[ {
  "number" : 1,
  "text" : "Eu, Simão Pedro, escravo e apóstolo de Jesus Cristo, escrevo esta carta a vocês que compartilham de nossa preciosa fé, concedida por meio da justiça de Jesus Cristo, nosso Deus e Salvador."
}, {
  "number" : 2,
  "text" : "Que vocês tenham cada vez mais graça e paz à medida que crescem no conhecimento de Deus e de Jesus, nosso Senhor."
}, {
  "number" : 3,
  "text" : "Deus, com seu poder divino, nos concede tudo de que necessitamos para uma vida de devoção, pelo conhecimento completo daquele que nos chamou para si por meio de sua glória e excelência."
}, {
  "number" : 4,
  "text" : "E, por causa de sua glória e excelência, ele nos deu grandes e preciosas promessas. São elas que permitem a vocês participar da natureza divina e escapar da corrupção do mundo causada pelos desejos humanos."
}, {
  "number" : 5,
  "text" : "Diante de tudo isso, esforcem-se ao máximo para corresponder a essas promessas. Acrescentem à fé a excelência moral; à excelência moral o conhecimento;"
}, {
  "number" : 6,
  "text" : "ao conhecimento o domínio próprio; ao domínio próprio a perseverança; à perseverança a devoção a Deus;"
}, {
  "number" : 7,
  "text" : "à devoção a Deus a fraternidade; e à fraternidade o amor."
}, {
  "number" : 8,
  "text" : "Quanto mais crescerem nessas coisas, mais produtivos e úteis serão no conhecimento completo de nosso Senhor Jesus Cristo."
}, {
  "number" : 9,
  "text" : "Mas aqueles que não se desenvolvem desse modo são praticamente cegos, vendo apenas o que está perto, e se esquecem de que foram purificados de seus antigos pecados."
}, {
  "number" : 10,
  "text" : "Por isso, irmãos, trabalhem ainda mais arduamente para mostrar que, de fato, estão entre os que foram chamados e escolhidos. Façam essas coisas e jamais tropeçarão."
}, {
  "number" : 11,
  "text" : "Assim, sua entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo será acompanhada de grande honra."
}, {
  "number" : 12,
  "text" : "Portanto, sempre lhes lembrarei estas coisas, embora já as saibam e estejam firmes na verdade que lhes foi ensinada."
}, {
  "number" : 13,
  "text" : "E é apropriado que, enquanto eu viver, continue a lembrá-los."
}, {
  "number" : 14,
  "text" : "Pois nosso Senhor Jesus Cristo me mostrou que, em breve, partirei desta vida,"
}, {
  "number" : 15,
  "text" : "por isso me esforçarei para garantir que vocês sempre se lembrem destas coisas depois de minha partida."
}, {
  "number" : 16,
  "text" : "Porque não inventamos histórias engenhosas quando lhes falamos da poderosa vinda de nosso Senhor Jesus Cristo. Vimos com os próprios olhos seu esplendor majestoso,"
}, {
  "number" : 17,
  "text" : "quando ele recebeu honra e glória da parte de Deus, o Pai. A voz da glória suprema de Deus lhe disse: “Este é meu Filho amado, que me dá grande alegria”."
}, {
  "number" : 18,
  "text" : "Nós mesmos ouvimos essa voz do céu quando estávamos com ele no monte santo."
}, {
  "number" : 19,
  "text" : "Além disso, temos a mensagem que os profetas proclamaram, que é digna de toda confiança. Prestem muita atenção ao que eles escreveram, pois suas palavras são como lâmpada que ilumina um lugar escuro, até que o dia clareie e a estrela da manhã brilhe no coração de vocês."
}, {
  "number" : 20,
  "text" : "Acima de tudo, saibam que nenhuma profecia nas Escrituras surgiu do entendimento do próprio profeta,"
}, {
  "number" : 21,
  "text" : "nem de iniciativa humana. Esses homens foram impulsionados pelo Espírito Santo e falaram da parte de Deus."
} ]