[ {
  "number" : 1,
  "text" : "Contudo, assim como surgiram falsos profetas entre o povo de Israel, também surgirão falsos mestres entre vocês. Eles ensinarão astutamente heresias destrutivas e até negarão o Mestre que os resgatou, trazendo sobre si mesmos destruição repentina."
}, {
  "number" : 2,
  "text" : "Muitos seguirão a imoralidade vergonhosa desses mestres, e por causa deles o caminho da verdade será difamado."
}, {
  "number" : 3,
  "text" : "Em sua ganância, inventarão mentiras astutas para explorar vocês, mas eles já foram condenados há muito tempo, e sua destruição não tardará."
}, {
  "number" : 4,
  "text" : "Pois Deus não poupou nem os anjos que pecaram. Ele os lançou no inferno, em abismos tenebrosos, onde ficarão presos até o dia do julgamento."
}, {
  "number" : 5,
  "text" : "Não poupou o mundo antigo, mas protegeu Noé, que proclamava a justiça, e sete pessoas de sua família, quando destruiu com um dilúvio o mundo dos perversos."
}, {
  "number" : 6,
  "text" : "Mais tarde, condenou as cidades de Sodoma e Gomorra e as transformou em montes de cinzas, como exemplo do que acontecerá aos perversos."
}, {
  "number" : 7,
  "text" : "Em contrapartida, resgatou Ló, tirando-o de Sodoma, por ser ele um homem justo, afligido com a vergonhosa imoralidade dos perversos ao seu redor."
}, {
  "number" : 8,
  "text" : "Sim, Ló era um homem justo, cuja alma justa era atormentada pela maldade que via e ouvia todos os dias."
}, {
  "number" : 9,
  "text" : "Vemos, portanto, que o Senhor sabe resgatar das provações os que lhe são devotos e, ao mesmo tempo, manter os perversos sob castigo até o dia do julgamento."
}, {
  "number" : 10,
  "text" : "Ele é particularmente severo com aqueles que seguem desejos e instintos distorcidos e desprezam a autoridade. Tais indivíduos são orgulhosos e arrogantes, e atrevem-se até a zombar de seres sobrenaturais."
}, {
  "number" : 11,
  "text" : "Já os anjos, muito maiores em poder e em força, não ousam apresentar diante do Senhor uma acusação de blasfêmia contra esses seres."
}, {
  "number" : 12,
  "text" : "Os falsos mestres são como criaturas irracionais movidas pelo instinto, que nascem para apanhar e morrer. Nada sabem sobre aqueles a quem insultam e, como animais, serão destruídos por sua própria corrupção."
}, {
  "number" : 13,
  "text" : "Praticam o mal e receberão o mal como recompensa. Gostam de se entregar à imoralidade em plena luz do dia. São uma vergonha e uma mancha no meio de vocês, sentindo prazer em enganá-los enquanto participam de suas refeições."
}, {
  "number" : 14,
  "text" : "Cometem adultério com os olhos e abrigam um desejo insaciável de pecar. Seduzem os instáveis e são bem treinados na ganância. Vivem sob maldição,"
}, {
  "number" : 15,
  "text" : "desviaram-se do caminho reto e seguem os passos de Balaão, filho de Beor, que amou a recompensa que receberia por fazer o mal."
}, {
  "number" : 16,
  "text" : "Balaão, porém, foi refreado em sua loucura quando uma jumenta, que não fala, o repreendeu com voz humana."
}, {
  "number" : 17,
  "text" : "Eles são como fontes secas ou a neblina levada pelo vento, e estão condenados às mais escuras trevas."
}, {
  "number" : 18,
  "text" : "Com palavras vazias, proclamam sua grandeza imaginária e apelam para desejos carnais distorcidos a fim de atrair de volta ao pecado aqueles que mal escaparam de uma vida enganosa."
}, {
  "number" : 19,
  "text" : "Prometem liberdade, mas eles próprios são escravos da corrupção. Pois cada um é escravo daquilo que o controla."
}, {
  "number" : 20,
  "text" : "E, quando alguém escapa da maldade do mundo ao conhecer nosso Senhor e Salvador Jesus Cristo, mas depois se deixa emaranhar e se escravizar novamente pelo pecado, está pior que antes."
}, {
  "number" : 21,
  "text" : "Teria sido melhor nunca haver conhecido o caminho da justiça do que, conhecendo-o, rejeitar a ordem recebida para viver de modo santo."
}, {
  "number" : 22,
  "text" : "Neles se confirmam os provérbios: “O cão volta a seu próprio vômito” e “A porca lavada volta a revolver-se na lama”."
} ]