[ {
  "number" : 1,
  "text" : "Pedro, apóstolo de Jesus Cristo, aos eleitos de Deus, peregrinos dispersos nas regiões do Ponto, Galácia, Capadócia, província da Ásia e na Bitínia,"
}, {
  "number" : 2,
  "text" : "escolhidos em conformidade com a presciência de Deus Pai, pela obra santificadora do Espírito, para a obediência e a aspersão do sangue de Jesus Cristo, graça e paz vos sejam multiplicadas."
}, {
  "number" : 3,
  "text" : "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Porque, de acordo com sua extraordinária misericórdia, nos regenerou para uma viva esperança, por intermédio da ressurreição de Jesus Cristo dentre os mortos,"
}, {
  "number" : 4,
  "text" : "para uma aliança que jamais se extinguirá, nem tampouco será desonrada ou perderá seu valor. Herança preservada nos céus para vós,"
}, {
  "number" : 5,
  "text" : "que sois protegidos pelo poder de Deus, por meio da fé, até a chegada da Salvação prestes a ser plenamente revelada no final dos tempos."
}, {
  "number" : 6,
  "text" : "Portanto, nesta verdade, exultais! Mesmo considerando que agora, e por algum tempo ainda, tenhais de ser afligidos por toda espécie de provação."
}, {
  "number" : 7,
  "text" : "Assim acontecerá para que a sinceridade da vossa fé seja atestada, muito mais preciosa que o ouro que se corrompe, ainda que refinado pelo fogo, resultando em louvor, glória e honra, quando Jesus Cristo for revelado."
}, {
  "number" : 8,
  "text" : "Pois, mesmo sem tê-lo visto, vós o amais; e ainda que não estejais podendo contemplar seu corpo neste momento, credes em sua pessoa e exultais com indescritível e glorioso júbilo."
}, {
  "number" : 9,
  "text" : "Porquanto, estais realizando o alvo da vossa fé: a Salvação de todo o vosso ser!"
}, {
  "number" : 10,
  "text" : "Foi exatamente a respeito dessa Salvação que os profetas indagaram e examinaram, os quais profetizaram acerca da graça a vós outros destinada,"
}, {
  "number" : 11,
  "text" : "buscando conhecer o tempo e as circunstâncias mais oportunas, indicadas pelo Espírito de Cristo, que neles estava, ao comunicar-lhes de antemão os sofrimentos que Cristo haveria de passar e as glórias que se seguiriam àquelas aflições."
}, {
  "number" : 12,
  "text" : "A eles foi predito que estavam ministrando não para si próprios, mas sim para vós, quando profetizaram as verdades que agora vos foram anunciadas por intermédio daqueles que vos pregaram o Evangelho mediante o Espírito Santo enviado dos céus, assuntos esses que até os anjos anseiam acompanhar minuciosamente."
}, {
  "number" : 13,
  "text" : "Assim sendo, estai com a mente preparada, prontos para agir; alertas, depositai toda a vossa esperança na graça que vos será outorgada na plena revelação de Jesus Cristo."
}, {
  "number" : 14,
  "text" : "Como filhos da obediência, não permitais que o mundo vos amolde às paixões que tínheis outrora, quando vivíeis na ignorância."
}, {
  "number" : 15,
  "text" : "Porém, considerando a santidade daquele que vos convocou, tornai-vos, da mesma maneira, santos em todas as vossas atitudes."
}, {
  "number" : 16,
  "text" : "Porquanto, está escrito: “Sede santos, porque Eu Sou santo!”"
}, {
  "number" : 17,
  "text" : "Ora, se invocais como Pai aquele que julga imparcialmente as obras de cada pessoa, procedei com sincero temor reverente durante a vossa jornada terrena."
}, {
  "number" : 18,
  "text" : "Porquanto, estais cientes de que não foi mediante valores perecíveis como a prata e o ouro que fostes resgatados do vosso modo de vida vazio e sem sentido, legado por vossos antepassados."
}, {
  "number" : 19,
  "text" : "Mas fostes resgatados pelo precioso sangue de Cristo, como de Cordeiro sem mácula ou defeito algum,"
}, {
  "number" : 20,
  "text" : "conhecido, de fato, antes da criação do mundo, porém revelado nestes últimos tempos em vosso favor."
}, {
  "number" : 21,
  "text" : "Por intermédio dele credes em Deus, que o ressuscitou dentre os mortos e o glorificou, de modo que a vossa fé e a esperança estão firmadas em Deus."
}, {
  "number" : 22,
  "text" : "Considerando, pois, que tendes a vossa vida purificada pela obediência à Verdade que leva ao amor fraternal não fingido, amai uns aos outros de todo o coração."
}, {
  "number" : 23,
  "text" : "Fostes regenerados não a partir de uma semente perecível, mas imperecível, por meio da Palavra de Deus, a qual é viva e operosa por toda a eternidade."
}, {
  "number" : 24,
  "text" : "Porquanto: “todo ser humano é como a relva e toda a sua glória, como a flor da relva; a relva murcha e cai a sua flor,"
}, {
  "number" : 25,
  "text" : "mas a Palavra do Senhor permanece para sempre”. E essa é a Palavra que vos foi evangelizada."
} ]