[ {
  "number" : 1,
  "text" : "Ora, tendo Cristo padecido na carne, armai-vos vós igualmente desse mesmo pensamento; pois aquele que sofreu em seu corpo rompeu com o pecado,"
}, {
  "number" : 2,
  "text" : "para que, no tempo que lhe resta, não viva mais para satisfazer os maus desejos humanos, mas sim para realizar a vontade de Deus."
}, {
  "number" : 3,
  "text" : "No passado, já despendestes tempo além do tolerável fazendo o que agrada aos pagãos. Naquela época, andáveis em libertinagem, na sensualidade, nas bebedeiras, orgias e farras, e nas idolatrias repulsivas."
}, {
  "number" : 4,
  "text" : "Eles acham estranho que não vos juntais a eles na mesma correria desenfreada de licenciosidade, e, por isso, vos caluniam."
}, {
  "number" : 5,
  "text" : "Todavia, eles terão de prestar contas Àquele que está pronto para julgar os vivos e os mortos."
}, {
  "number" : 6,
  "text" : "Por esse motivo, o Evangelho foi pregado também a mortos, para que eles, mesmo julgados no corpo conforme a humanidade, vivam mediante o Espírito segundo Deus."
}, {
  "number" : 7,
  "text" : "Ora, está muito próximo o fim de todas as coisas; portanto, tende bom senso e vigiai em oração."
}, {
  "number" : 8,
  "text" : "Antes de tudo, exercei profundo amor fraternal uns para com os outros, porquanto o amor cobre uma multidão de pecados."
}, {
  "number" : 9,
  "text" : "Sede hospitaleiros uns para com os outros, sem vos queixar."
}, {
  "number" : 10,
  "text" : "Servi uns aos outros de acordo com o dom que cada um recebeu, como bons administradores da multiforme graça de Deus."
}, {
  "number" : 11,
  "text" : "Se algum irmão prega, fale como quem comunica a Palavra de Deus; se alguém serve, sirva conforme a força que Deus provê, de maneira que em todas as atitudes Deus seja glorificado mediante Jesus Cristo, a quem pertencem a glória e o pleno domínio por toda a eternidade. Amém!"
}, {
  "number" : 12,
  "text" : "Amados, não vos assusteis com a provação que surge entre vós, como fogo ardente, com o objetivo de provar a vossa fé. Não entendais isso como se algo estranho vos estivesse acontecendo."
}, {
  "number" : 13,
  "text" : "Contudo, alegrai-vos por serdes participantes dos sofrimentos de Cristo, para que também vos alegreis e exulteis na revelação da sua glória."
}, {
  "number" : 14,
  "text" : "Se sois insultados por causa do nome de Cristo, bem-aventurados sois, porquanto sobre vós repousa o Espírito da glória, o Espírito de Deus."
}, {
  "number" : 15,
  "text" : "Mas nenhum de vós sofra como homicida, ladrão, praticante do mal, ou como quem se intromete em negócios alheios."
}, {
  "number" : 16,
  "text" : "Entretanto, se sofrer como cristão, não se envergonhe disso; antes, glorifique a Deus por meio desse nome."
}, {
  "number" : 17,
  "text" : "Pois chegou a hora de começar o julgamento pela casa de Deus; e, se começa primeiro conosco, qual será o fim daqueles que não obedecem ao Evangelho de Deus?"
}, {
  "number" : 18,
  "text" : "E, “se é com dificuldade que o justo é salvo, que será do ímpio, o pecador?”"
}, {
  "number" : 19,
  "text" : "Portanto, aqueles que padecem de acordo com a vontade de Deus devem confiar sua vida a seu fiel Criador e seguir praticando o bem."
} ]