[ {
  "number" : 1,
  "text" : "Israel está correndo atrás do vento, está alimentando um redemoinho. Os israelitas estão brincando com fogo! Eles mandam azeite de presente ao Egito e fazem tratados com a Assíria para conseguir ajuda."
}, {
  "number" : 2,
  "text" : "Mas o SENHOR também tem uma acusação contra Judá. Judá também será castigada com justiça por causa de seus maus caminhos."
}, {
  "number" : 3,
  "text" : "Quando Jacó nasceu, lutou com seu irmão. Quando já era homem feito, chegou a lutar com Deus."
}, {
  "number" : 4,
  "text" : "Sim, lutou com o Anjo e levou vantagem. Chorou e implorou uma bênção para si. Ele se encontrou com Deus, frente a frente, em Betel. Lá Deus falou a Jacó."
}, {
  "number" : 5,
  "text" : "Sim, o próprio SENHOR, o Deus dos Exércitos, o SENHOR é o seu nome."
}, {
  "number" : 6,
  "text" : "Oh, voltem-se para o seu Deus! Pratiquem os princípios da lealdade e da justiça e confiem sempre em Deus!"
}, {
  "number" : 7,
  "text" : "Mas isso não acontece. O meu povo se parece com os descendentes de Canaã, comerciantes desonestos, que usam balanças falsas. Eles amam o roubo e a mentira."
}, {
  "number" : 8,
  "text" : "Israel, cheio de si, afirma: “Sou muito rico! E consegui tudo isso sozinho!” E ninguém pode nos acusar de termos ajuntado a nossa riqueza por meio de crime ou pecado."
}, {
  "number" : 9,
  "text" : "“Eu sou o mesmo SENHOR, o seu Deus, que tirou os israelitas do Egito. Vou fazer vocês morarem em cabanas novamente, como faziam quando eu me encontrei com vocês no deserto."
}, {
  "number" : 10,
  "text" : "Mandei os meus profetas para avisá-los com muitas visões, sonhos e parábolas”."
}, {
  "number" : 11,
  "text" : "Apesar disso, os pecados de Gilgal continuam crescendo. Filas e filas de altares, como valetas num campo pronto para a plantação, onde fazem sacrifícios aos seus deuses. E Gileade também está cheia de gente que não vale nada, que vive adorando ídolos."
}, {
  "number" : 12,
  "text" : "Jacó fugiu para a Síria e lá trabalhou para obter sua esposa, tomando conta de ovelhas."
}, {
  "number" : 13,
  "text" : "Depois disso, o SENHOR tirou o seu povo do Egito por meio de um profeta, que guiou e protegeu Israel."
}, {
  "number" : 14,
  "text" : "Mas Israel provocou terrivelmente a ira do SENHOR. Por isso, ele fará com que paguem pelos crimes que cometeram e os castigará por causa dos seus pecados."
} ]