[ {
  "number" : 1,
  "text" : "Já houve tempo em que Efraim falava, e as nações tremiam de medo. Ele era exaltado em Israel. Mas o povo começou a adorar Baal e provocou a sua própria destruição."
}, {
  "number" : 2,
  "text" : "Agora, eles me desobedecem cada vez mais. Derretem sua prata para fazer ídolos, com muita arte e perfeição. Dizem desse povo: “Eles oferecem sacrifício humano e beijam os ídolos feitos em forma de bezerro”."
}, {
  "number" : 3,
  "text" : "Por isso, eles desaparecerão como a neblina da manhã, como o orvalho que logo seca, como a palha que o vento leva, como a fumaça que sai de uma chaminé."
}, {
  "number" : 4,
  "text" : "“Eu sou o SENHOR, o seu Deus, desde que vocês foram tirados por mim da terra do Egito. Vocês não têm outro Deus além de mim, porque não existe outro Salvador."
}, {
  "number" : 5,
  "text" : "Eu tomei conta de vocês no deserto, naquela terra seca, sem vida."
}, {
  "number" : 6,
  "text" : "Mas quando vocês receberam a boa terra, comeram e ficaram satisfeitos, então se tornaram orgulhosos e me esqueceram!"
}, {
  "number" : 7,
  "text" : "Por isso, avançarei sobre vocês como um leão; como um leopardo que se esconde e ataca de surpresa."
}, {
  "number" : 8,
  "text" : "Eu os rasgarei em pedaços, como faz uma ursa cujos filhotes foram roubados. Vou devorá-los como um leão. Vocês serão comidos por feras."
}, {
  "number" : 9,
  "text" : "“Oh, Israel! Vocês produziram a sua própria desgraça! Só eu poderia salvá-los!"
}, {
  "number" : 10,
  "text" : "E agora? Onde está o seu rei? Por que não pedem ajuda a ele? Onde estão as autoridades do país? Vocês pediram um rei e príncipes! Agora, eles que tratem de salvá-los!"
}, {
  "number" : 11,
  "text" : "Eu lhes dei reis na minha ira e os tirei no meu furor."
}, {
  "number" : 12,
  "text" : "Os pecados de Israel foram anotados; as suas maldades foram guardadas para o dia do castigo."
}, {
  "number" : 13,
  "text" : "“Um novo nascimento foi oferecido a Israel, mas ele é como uma criança que se recusa a nascer. Como ele é teimoso, como é insensato!"
}, {
  "number" : 14,
  "text" : "“Será que eu os resgatarei do poder da sepultura? Pagarei um preço para livrá-lo da morte? Ó morte, onde estão as suas pragas? Onde está, ó morte, a sua destruição? Eu não terei mais compaixão deste povo!"
}, {
  "number" : 15,
  "text" : "“Israel foi chamado o mais rico dos filhos de Jacó, mas o vento leste — que o SENHOR mandou do deserto — vai soprar sobre ele, e sua fonte falhará e seu poço secará! Todas as riquezas serão saqueadas e levadas embora."
}, {
  "number" : 16,
  "text" : "O povo de Samaria vai carregar sua culpa porque se revoltou contra Deus. Seus habitantes serão mortos pelos soldados invasores. As criancinhas serão jogadas violentamente ao chão, e as mulheres grávidas serão abertas ao meio pelas espadas”."
} ]