[ {
  "number" : 1,
  "text" : "“Você, Jezreel, troque os nomes de seu irmão e de sua irmã. Chame seu irmão de ‘Meu Povo’ e sua irmã de ‘Amada’!"
}, {
  "number" : 2,
  "text" : "“Chame a atenção de sua mãe, porque ela se tornou mulher de outro homem. Eu já não sou mais o marido dela. Digam para ela parar com o seu adultério, que deixe de se entregar a outros homens."
}, {
  "number" : 3,
  "text" : "Se ela não fizer isso, vou deixá-la nua como no dia em que nasceu. Vou tirar tudo o que ela possui, vou deixá-la morrer de sede como se estivesse perdida num deserto, sem comida e sem água."
}, {
  "number" : 4,
  "text" : "Além disso, não vou favorecer os outros filhos que ela teve, como se fossem meus filhos, porque esses outros não são meus, são filhos de adultério."
}, {
  "number" : 5,
  "text" : "“A mãe dessas crianças cometeu adultério, traiu seu marido. O que ela fez foi uma vergonha. Ela disse: ‘Irei atrás de outros homens para me oferecer a eles em troca de comida, água, lã, linho, azeite e bebida.’"
}, {
  "number" : 6,
  "text" : "Por isso, vou bloquear seus caminhos com espinhos, de tal modo que ela não poderá encontrar o caminho."
}, {
  "number" : 7,
  "text" : "E quando ela sair atrás de seus amantes, não vai alcançá-los. Ela vai procurá-los, mas não encontrará seus amantes. Pensará então: ‘Bem que eu podia voltar para meu marido, como no início, porque eu estava muito melhor do que agora’."
}, {
  "number" : 8,
  "text" : "“Ela não compreende que tudo o que tem foi dado por mim. Fui eu que dei o trigo, o vinho, o azeite, quem a cobriu de ouro e prata que depois ela usou para adorar a Baal, seu ídolo!"
}, {
  "number" : 9,
  "text" : "“Mas agora não vou dar a ela o meu trigo quando chegar o tempo da colheita e o meu vinho quando estiver pronto. Vou tirar dela as roupas que escondem a sua nudez."
}, {
  "number" : 10,
  "text" : "Vou deixar que ela fique nua, em público, para todos os seus amantes verem, e ninguém será capaz de livrá-la das minhas mãos."
}, {
  "number" : 11,
  "text" : "“Vou dar fim a todas as suas alegrias. Vou acabar com suas festas anuais, suas luas novas, seus dias de sábado e todas as outras festas."
}, {
  "number" : 12,
  "text" : "Destruirei as videiras e pomares que ela possui — presentes que ela diz ter recebido de seus amantes — e deixarei que se transformem em mato. Os animais selvagens comerão as frutas dessas árvores."
}, {
  "number" : 13,
  "text" : "“Vou castigá-la por causa do incenso que ela queimou como oferta a Baal, seu ídolo. Vou castigá-la pelas muitas vezes em que se enfeitou com suas joias e saiu atrás de seus amantes, deixando-me de lado. Eu, o SENHOR, falei."
}, {
  "number" : 14,
  "text" : "“Apesar disso, voltarei a gostar dela. Eu a levarei ao deserto e falarei do meu grande amor por ela."
}, {
  "number" : 15,
  "text" : "Lá, eu lhe darei de volta as suas videiras e transformarei o vale da desgraça em uma porta de esperança. Ela corresponderá ao meu amor e cantará de alegria como nos velhos dias da sua juventude, quando foi tirada por mim do Egito."
}, {
  "number" : 16,
  "text" : "“Naquele dia, diz o SENHOR, ela me chamará ‘Meu Marido’ em vez de ‘Meu Baal’."
}, {
  "number" : 17,
  "text" : "Nunca mais deixarei que ela diga o nome Baal; nunca mais ele será invocado; nunca mais!"
}, {
  "number" : 18,
  "text" : "“Naquele dia, farei um acordo entre vocês e os animais selvagens, as aves do céu e com os animais que rastejam no chão. Os homens não terão medo dos animais, nem os animais terão medo do homem. Destruirei todas as armas e todas as guerras acabarão, para que todos possam viver em paz e segurança."
}, {
  "number" : 19,
  "text" : "Eu me casarei com você para sempre, e você será minha legítima esposa para sempre; nós seremos unidos por laços de justiça, de retidão, de amor e misericórdia."
}, {
  "number" : 20,
  "text" : "Eu me casarei com você com fidelidade e amor, e então você se dedicará a mim, o SENHOR."
}, {
  "number" : 21,
  "text" : "“Naquele dia eu responderei”, diz o SENHOR. “Responderei aos céus que pedem às nuvens para derramarem água sobre a terra em resposta aos pedidos desesperados de chuva."
}, {
  "number" : 22,
  "text" : "Assim, a terra poderá responder aos cereais, ao vinho e ao azeite que pedem umidade e orvalho. Então um grande coro cantará a uma só voz: ‘Deus Semeia!’ ‘É ele quem dá vida a tudo!’"
}, {
  "number" : 23,
  "text" : "“Naquele tempo, plantarei o meu povo na terra e os farei crescer para mim mesmo! Terei compaixão daquela que se chama ‘Não Amada’ e direi àquele que hoje é chamado ‘Não Meu Povo’: ‘Agora vocês são meu povo’. E ele responderá: ‘O SENHOR é nosso Deus’ ”."
} ]