[ {
  "number" : 1,
  "text" : "Israel, não se alegre como fazem os outros povos, porque você se prostitui, abandonando o seu Deus; você ama o salário da prostituição em cada local onde o trigo é malhado."
}, {
  "number" : 2,
  "text" : "Por isso, suas colheitas serão pequenas e as uvas morrerão no pé."
}, {
  "number" : 3,
  "text" : "Vocês já não podem mais ficar nesta terra do SENHOR. Serão levados embora, para o Egito e a Assíria, e lá vão comer comida impura!"
}, {
  "number" : 4,
  "text" : "Longe de casa, não poderão mais derramar o vinho como oferta ao SENHOR. Nenhum sacrifício realizado nesses lugares pode agradar a Deus. Será contaminado, como comida de pranteadores. Qualquer pessoa que comer desses sacrifícios ficará contaminada. Podem usar essa comida como alimento, mas não entrará no templo do SENHOR."
}, {
  "number" : 5,
  "text" : "Então, o que vão fazer nos dias santos, nas festas dedicadas ao SENHOR?"
}, {
  "number" : 6,
  "text" : "Vão fugir para não serem destruídos. Quem vai herdar as terras e casas que vocês vão deixar para trás? — Os egípcios! Eles vão recolher os israelitas mortos, e os habitantes de Mênfis enterrarão os cadáveres. Espinhos e urtigas cobrirão os seus preciosos objetos de valor, e o mato cobrirá as suas casas."
}, {
  "number" : 7,
  "text" : "Chegou o tempo do castigo de Israel. Está bem perto a hora de os israelitas receberem o que merecem, e que o povo de Israel fique sabendo disso! Mas vocês dizem: “Os profetas estão loucos”; “Os homens inspirados por Deus são uns doidos”. É assim que vocês zombam, porque a nação está carregada de pecado e odeia aqueles que amam a Deus."
}, {
  "number" : 8,
  "text" : "Escolhi profetas para orientar o meu povo, mas o povo rejeitou meus mensageiros e anunciou abertamente o seu ódio, até mesmo no templo do SENHOR."
}, {
  "number" : 9,
  "text" : "O meu povo faz hoje as mesmas coisas depravadas que faziam nos dias de Gibeá. O SENHOR não esquece, e com certeza vai castigar Israel pelos seus pecados."
}, {
  "number" : 10,
  "text" : "“Ah, Israel! Eu me lembro tão bem daqueles primeiros dias, quando os guiei pelo deserto; foi como encontrar uvas no deserto! O seu amor era delicioso, como os primeiros figos que nascem no verão! Mas você logo me abandonou por causa de Baal-Peor, e entregou-se a outros deuses! Logo vocês se tornaram tão repugnantes e inúteis quanto eles."
}, {
  "number" : 11,
  "text" : "A glória de Israel fugirá como uma ave: não haverá nascimento; as mulheres não ficarão grávidas e não darão à luz!"
}, {
  "number" : 12,
  "text" : "E se os filhos crescerem, eu os tirarei de vocês. Todos eles estão condenados. Vai ser um dia muito triste aquele, quando eu der as costas a Israel e o deixar sozinho, abandonado."
}, {
  "number" : 13,
  "text" : "Eu vi Israel como se fosse a cidade de Tiro, plantado num lugar agradável; mas Israel levará os seus filhos para o massacre!”"
}, {
  "number" : 14,
  "text" : "Ó SENHOR, que devo pedir para o seu povo? Pedirei que o SENHOR dê a Israel mulheres que não podem ter filhos, nem amamentar."
}, {
  "number" : 15,
  "text" : "“Toda a maldade do povo de Israel começou em Gilgal; foi ali que minha ira contra eles começou. Eu os expulsarei da minha terra, por causa da idolatria. Eu não os amarei mais porque todos os líderes de Israel são rebeldes."
}, {
  "number" : 16,
  "text" : "Israel foi ferido. As raízes de Israel secaram; não darão mais fruto. Mesmo que dê à luz, matarei seus filhos queridos”."
}, {
  "number" : 17,
  "text" : "O meu Deus rejeitará o seu povo, porque não ouve nem obedece. Eles andarão sem rumo e sem pátria, peregrinando entre as nações."
} ]