[ {
  "number" : 1,
  "text" : "[1-2] Foi no tempo em que Xerxes era rei da Pérsia. A capital era Susã, e o reino se dividia em cento e vinte e sete províncias, que iam desde a Índia até a Etiópia."
}, {
  "number" : 2,
  "text" : "[1-2] Foi no tempo em que Xerxes era rei da Pérsia. A capital era Susã, e o reino se dividia em cento e vinte e sete províncias, que iam desde a Índia até a Etiópia."
}, {
  "number" : 3,
  "text" : "No terceiro ano do seu reinado, o rei deu um banquete para todos os seus oficiais e servidores. Estavam presentes também os chefes dos exércitos da Pérsia e da Média, e os governadores, e a gente da nobreza das províncias."
}, {
  "number" : 4,
  "text" : "Durante seis meses Xerxes exibiu a todos as riquezas do seu reino e o luxo e o esplendor da sua corte."
}, {
  "number" : 5,
  "text" : "Depois dos seis meses, o rei ofereceu nos jardins do palácio um banquete para todos os moradores de Susã, tanto os ricos como os pobres. A festa durou uma semana."
}, {
  "number" : 6,
  "text" : "O pátio estava todo enfeitado com cortinas de algodão brancas e azuis, amarradas com cordões de fino linho vermelho, que estavam presos por argolas de prata a colunas de mármore. O piso era feito de ladrilhos azuis, de mármore branco, de madrepérola e de pedras preciosas. Nesse pátio havia sofás de ouro e de prata."
}, {
  "number" : 7,
  "text" : "Os convidados tomavam as bebidas em copos de ouro, todos eles diferentes uns dos outros, e o rei mandou que o seu vinho fosse servido à vontade."
}, {
  "number" : 8,
  "text" : "Todos podiam beber o quanto quisessem; o rei havia ordenado aos empregados do palácio que servissem a todos os hóspedes quanto vinho eles quisessem."
}, {
  "number" : 9,
  "text" : "A rainha Vasti também ofereceu no palácio real um banquete para todas as mulheres dos convidados."
}, {
  "number" : 10,
  "text" : "No sétimo dia de banquetes, o rei já havia bebido bastante vinho e estava muito alegre. Aí ele mandou chamar os sete eunucos que eram os seus servidores particulares. Eles se chamavam Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas."
}, {
  "number" : 11,
  "text" : "O rei ordenou que eles fossem buscar a rainha Vasti e que ela viesse com a coroa de rainha na cabeça. Ela era muito bonita, e o rei queria que os nobres e os outros convidados admirassem a sua beleza."
}, {
  "number" : 12,
  "text" : "Mas a rainha não atendeu a ordem do rei, e por isso ele ficou furioso."
}, {
  "number" : 13,
  "text" : "Antes de tomar qualquer decisão, o rei consultava os entendidos em questões de lei e de costumes. Portanto, mandou chamar os conselheiros"
}, {
  "number" : 14,
  "text" : "em quem ele tinha mais confiança, isto é, Carsena, Setar, Admata, Társis, Meres, Marsena e Memucã. Estes eram os sete ministros da Pérsia e da Média que ocupavam as mais altas posições no reino e serviam como conselheiros íntimos do rei."
}, {
  "number" : 15,
  "text" : "Ele perguntou: — Eu, o rei Xerxes, mandei por meio dos meus servidores uma ordem à rainha Vasti, mas ela não obedeceu. De acordo com a lei, o que deve ser feito?"
}, {
  "number" : 16,
  "text" : "Aí Memucã disse ao rei e aos seus ministros: — O que a rainha fez é uma ofensa não somente contra o senhor e os seus ministros, mas também contra os homens de todas as províncias do reino."
}, {
  "number" : 17,
  "text" : "Pois, quando em todo o reino as mulheres souberem do que a rainha fez, elas irão desprezar os seus maridos. E vão dizer: “O rei Xerxes mandou buscar a rainha Vasti, e ela não foi.”"
}, {
  "number" : 18,
  "text" : "Hoje mesmo — continuou Memucã — as mulheres das altas autoridades da Pérsia e da Média vão saber do que a rainha Vasti fez e vão contar aos seus maridos. E por toda parte as mulheres não respeitarão os seus maridos, e os maridos ficarão zangados com as suas mulheres."
}, {
  "number" : 19,
  "text" : "Portanto, se for da sua vontade, ó rei, assine um decreto proibindo a rainha Vasti de aparecer na presença do senhor. E mande escrever isso nos livros das leis da Pérsia e da Média, para que nunca possa ser anulado. Depois arranje uma mulher que seja melhor do que Vasti, para ser rainha no lugar dela."
}, {
  "number" : 20,
  "text" : "Quando a ordem do rei for anunciada por todo este enorme reino, então todas as mulheres tratarão com respeito os seus maridos, sejam ricos ou pobres."
}, {
  "number" : 21,
  "text" : "O rei e os seus ministros gostaram da ideia, e ele fez o que Memucã tinha sugerido."
}, {
  "number" : 22,
  "text" : "Ele enviou cartas a todas as províncias do reino, cada carta na língua e na escrita de cada província e de cada povo, mandando que todo marido fosse chefe da sua casa e que tivesse sempre a última palavra."
} ]