[ {
  "number" : 1,
  "text" : "Naquela mesma noite, o rei não conseguiu pegar no sono; então mandou buscar o livro em que se escrevia o que acontecia no reino e ordenou que os seus funcionários lessem para ele."
}, {
  "number" : 2,
  "text" : "A parte que leram contava como Mordecai tinha descoberto o plano para matar o rei, plano este preparado por Bigtã e Teres, os dois eunucos que eram guardas do palácio."
}, {
  "number" : 3,
  "text" : "Aí o rei perguntou: — Que homenagens foram prestadas e que prêmios foram dados a Mordecai por ter feito isso? — Nada se fez a esse respeito! — responderam os funcionários."
}, {
  "number" : 4,
  "text" : "Justamente nesse instante, Hamã entrou no pátio que ficava ao lado dos quartos do rei para lhe pedir que mandasse enforcar Mordecai na forca que ele, Hamã, havia mandado construir. O rei perguntou: — Quem está no pátio?"
}, {
  "number" : 5,
  "text" : "— É Hamã! — responderam os servidores. — Mandem que entre! — ordenou o rei."
}, {
  "number" : 6,
  "text" : "Hamã entrou, e o rei lhe disse: — Eu quero ter o prazer de prestar homenagens a um certo homem. Diga-me o que devo fazer por ele. Hamã pensou assim: “Quem será esse homem a quem o rei tanto quer honrar? É claro que sou eu!”"
}, {
  "number" : 7,
  "text" : "E Hamã disse ao rei:"
}, {
  "number" : 8,
  "text" : "— Mande trazer as roupas que o senhor usa e também o cavalo que o senhor monta e mande colocar uma coroa real na cabeça do cavalo."
}, {
  "number" : 9,
  "text" : "Então entregue as roupas e o cavalo a um dos mais altos funcionários do reino e ordene que ele vista as roupas no homem que o senhor deseja honrar. Depois, que ele leve o homem, montado a cavalo, pela praça principal da cidade e que diga em voz alta o seguinte: “É isto o que o rei faz pelo homem a quem ele quer honrar!”"
}, {
  "number" : 10,
  "text" : "Então o rei disse a Hamã: — Vá depressa, e pegue as roupas e o cavalo, e faça com o judeu Mordecai tudo o que você acaba de dizer. Ele costuma ficar sentado na entrada do palácio. Não deixe de fazer nenhuma das coisas que você disse."
}, {
  "number" : 11,
  "text" : "Hamã foi, pegou as roupas e o cavalo e vestiu as roupas em Mordecai. Depois levou Mordecai, montado a cavalo, pela praça principal da cidade e disse em voz alta: “É isto o que o rei faz pelo homem a quem ele quer honrar!”"
}, {
  "number" : 12,
  "text" : "Depois disso, Mordecai voltou para a entrada do palácio, enquanto que Hamã, envergonhado e triste, correu para casa, escondendo o rosto."
}, {
  "number" : 13,
  "text" : "Contou à esposa e aos amigos tudo o que tinha acontecido com ele. Então ela e os seus amigos, que eram tão sabidos, disseram: — Você já começou a perder a luta com Mordecai. Ele é judeu, e você não vai ganhar de jeito nenhum. Você vai perder na certa."
}, {
  "number" : 14,
  "text" : "Eles ainda estavam falando quando os eunucos que estavam ao serviço do rei chegaram e levaram Hamã imediatamente ao banquete que Ester tinha preparado."
} ]