[ {
  "number" : 1,
  "text" : "No terceiro ano do reinado de Jeoaquim em Judá, Nabucodonosor, rei da Babilônia, atacou Jerusalém com o seu grande exército e cercou a cidade."
}, {
  "number" : 2,
  "text" : "O Senhor deu a Nabucodonosor uma grande vitória sobre Jeoaquim, rei de Judá e, quando ele voltou para a Babilônia, levou alguns dos vasos sagrados que havia no templo de Deus e os colocou na casa do seu deus, na terra de Sinear."
}, {
  "number" : 3,
  "text" : "Lá, ele mandou Aspenaz, chefe dos oficiais do palácio real, escolher alguns rapazes entre os judeus que haviam sido presos em Jerusalém — rapazes da família real e das famílias ricas e importantes de Judá."
}, {
  "number" : 4,
  "text" : "Eles deveriam aprender a língua, os costumes e a ciência dos caldeus. “Escolha rapazes fortes, sem defeitos físicos, com boa saúde e de boa aparência”, disse o rei; “eles devem ter boa instrução, boa cultura geral e ser capacitados para viverem no palácio real”."
}, {
  "number" : 5,
  "text" : "O próprio rei escolheu a comida que devia ser dada aos jovens — tudo do bom e do melhor, da própria despensa do rei, vinhos e carnes. Eles deveriam se alimentar dessa comida por três anos. Quando terminasse o treinamento, passariam a servir o rei."
}, {
  "number" : 6,
  "text" : "Entre os escolhidos estavam Daniel, Hananias, Misael e Azarias, todos eles da tribo de Judá."
}, {
  "number" : 7,
  "text" : "Mas Aspenaz, o chefe do pessoal do palácio, deu aos quatro rapazes outros nomes: o nome de Daniel passou a ser Beltessazar; o de Hananias, Sadraque; o de Misael, Mesaque; o de Azarias, Abede-Nego."
}, {
  "number" : 8,
  "text" : "Daniel decidiu firmemente que nunca iria comer a comida ou beber os vinhos que o rei tinha dado a eles, porque eram coisas proibidas para os judeus. Ele pediu ao chefe dos oficiais permissão para comer outros alimentos."
}, {
  "number" : 9,
  "text" : "Sem Daniel saber, Deus tinha colocado no coração do supervisor uma simpatia e bondade por ele."
}, {
  "number" : 10,
  "text" : "Apesar disso, Aspenaz ficou alarmado com a sugestão e disse a Daniel: “Eu tenho medo do rei! Ele já determinou o que vocês devem comer. Se o rei os vir magros e fracos em comparação com os outros rapazes da sua idade, vai mandar cortar a minha cabeça porque não obedeci às ordens que ele me deu!”"
}, {
  "number" : 11,
  "text" : "Daniel procurou o mordomo que o chefe dos oficiais tinha indicado para cuidar dele e de Hananias, de Misael e Azarias, e disse:"
}, {
  "number" : 12,
  "text" : "“Peço que o senhor faça uma experiência com os seus servos durante dez dias: Não nos dê nada além de legumes para comer e água para beber."
}, {
  "number" : 13,
  "text" : "Quando terminarem os dez dias, compare a nossa aparência com a dos outros rapazes que comem a comida fina dada pelo rei, e decida se deveremos continuar com a nossa dieta de legumes e água ou não”."
}, {
  "number" : 14,
  "text" : "O mordomo acabou concordando com a sugestão deles por dez dias."
}, {
  "number" : 15,
  "text" : "Dez dias depois, Daniel e seus três amigos estavam com melhor aparência, mais fortes e saudáveis que os rapazes que haviam comido das comidas finas dadas pelo rei!"
}, {
  "number" : 16,
  "text" : "Depois disso, o mordomo só lhes deu legumes e água, deixando de lado a comida especial e o vinho dado pelo rei."
}, {
  "number" : 17,
  "text" : "Deus deu aos quatro rapazes sabedoria e inteligência para aprenderem toda a cultura e a ciência de sua época. Além disso, Deus deu a Daniel uma capacidade especial para interpretar os significados dos sonhos e visões."
}, {
  "number" : 18,
  "text" : "Quando os três anos de treinamento terminaram, o chefe dos empregados levou todos os rapazes diante do rei Nabucodonosor, conforme as ordens que tinha recebido."
}, {
  "number" : 19,
  "text" : "O rei conversou longamente com cada um deles, mas nenhum dos rapazes o impressionou tanto quanto Daniel, Hananias, Misael e Azarias. Por isso, eles passaram a servir o rei."
}, {
  "number" : 20,
  "text" : "Em todos os assuntos que exigiam conhecimento e capacidade de julgar, o rei descobriu que os conselhos daqueles quatro rapazes eram melhores que os dos magos e astrólogos do seu reino."
}, {
  "number" : 21,
  "text" : "Daniel continuou no palácio real até o primeiro ano do reinado de Ciro."
} ]