[ {
  "number" : 1,
  "text" : "Certa noite, no segundo ano de seu reinado, Nabucodonosor teve um sonho. Acordou com muito medo e perdeu o sono."
}, {
  "number" : 2,
  "text" : "Imediatamente, mandou chamar os magos, os encantadores, os feiticeiros e astrólogos e ordenou que eles lhe dissessem qual tinha sido o seu sonho. Quando eles vieram e se apresentaram ao rei, Nabucodonosor disse:"
}, {
  "number" : 3,
  "text" : "“Eu tive um sonho. Contem-me o meu sonho, porque eu tenho medo de que alguma coisa muito ruim me aconteça”."
}, {
  "number" : 4,
  "text" : "Então os astrólogos, falando em aramaico, disseram ao rei: “Que o rei viva para sempre! Senhor, conte-nos o sonho, e então poderemos dizer qual é o seu significado”."
}, {
  "number" : 5,
  "text" : "Mas o rei respondeu aos astrólogos: “Se vocês não me disserem qual foi o sonho e qual o seu significado, vocês todos serão cortados em pedaços, e destruirei completamente suas casas!"
}, {
  "number" : 6,
  "text" : "Mas se vocês me revelarem o sonho e explicarem o significado, eu lhes darei presentes, recompensas e muitas honras. Portanto, digam-me qual foi o sonho e qual é a sua interpretação!”"
}, {
  "number" : 7,
  "text" : "Mas eles responderam ao rei: “Como podemos explicar o significado do sonho, se o senhor não nos disser como ele foi?”"
}, {
  "number" : 8,
  "text" : "Então o rei respondeu: “Já descobri o seu plano! Vocês estão tentando ganhar tempo porque conhecem a minha decisão."
}, {
  "number" : 9,
  "text" : "Se vocês não podem me dizer qual foi o sonho, vou dar a todos o mesmo castigo. Vocês combinaram enganar-me com mentiras e falsidades, esperando que a situação mude. Como pensam que vou acreditar na interpretação se não me contarem o sonho?”"
}, {
  "number" : 10,
  "text" : "Os sábios responderam ao rei: “Não há ninguém, em toda a terra, que possa dizer a uma pessoa o que ela sonhou! E nenhum rei deste mundo, por maior que seja, chegou a pedir uma coisa dessas dos seus sábios, adivinhos e astrólogos!"
}, {
  "number" : 11,
  "text" : "O que o rei está exigindo é impossível. Ninguém pode lhe contar o seu sonho. Só os deuses, e eles não vivem entre nós mortais para ajudar a resolver esse pedido”."
}, {
  "number" : 12,
  "text" : "Quando o rei ouviu essa resposta, ficou cheio de ira e mandou matar todos os sábios da Babilônia."
}, {
  "number" : 13,
  "text" : "E assim foi emitido o decreto para que fossem mortos todos os sábios. Daniel e seus amigos foram procurados para que também fossem mortos junto com os outros."
}, {
  "number" : 14,
  "text" : "Mas quando Arioque, comandante da guarda do rei, que estava encarregado de matar os sábios, veio procurar os quatro, Daniel, dirigiu-se a ele com sabedoria."
}, {
  "number" : 15,
  "text" : "Ele perguntou a Arioque: “Por que o rei está tão furioso? Por que ele deu uma ordem tão severa?” Aí Arioque lhe contou tudo o que havia acontecido."
}, {
  "number" : 16,
  "text" : "Então Daniel foi ver o rei. “Dê-me um pouco de tempo, senhor. Eu lhe contarei o sonho e o seu significado”, disse Daniel ao rei."
}, {
  "number" : 17,
  "text" : "Então Daniel foi para casa e contou o caso a seus amigos Hananias, Misael e Azarias."
}, {
  "number" : 18,
  "text" : "Juntos, eles pediram misericórdia ao Deus dos céus; pediram que Deus lhes revelasse o segredo, para não morrerem junto com os outros sábios da Babilônia."
}, {
  "number" : 19,
  "text" : "Naquela noite, Deus revelou a Daniel numa visão o sonho do rei e seu significado. Daniel louvou o Deus dos céus,"
}, {
  "number" : 20,
  "text" : "dizendo: “Bendito seja o nome de Deus, para sempre, porque só ele tem sabedoria e poder."
}, {
  "number" : 21,
  "text" : "É ele que faz mudar os tempos e as estações; é ele que derruba os reis de seus tronos e coloca outros em seu lugar. É ele quem dá sabedoria aos sábios e inteligência aos inteligentes."
}, {
  "number" : 22,
  "text" : "Ele revela mistérios e segredos profundos que o homem não pode conhecer. Ele conhece tudo o que está escondido nas trevas, porque a luz habita com ele."
}, {
  "number" : 23,
  "text" : "Deus dos meus antepassados, eu lhe agradeço e louvo o seu grande nome porque o Senhor me deu sabedoria e poder, e também porque agora o Senhor me revelou aquilo que pedimos, o sonho do rei e o seu significado”."
}, {
  "number" : 24,
  "text" : "Então Daniel procurou Arioque, que estava encarregado de matar todos os sábios da Babilônia, e disse: “Não mate esses homens. Leve-me ao rei, e eu interpretarei o seu sonho”."
}, {
  "number" : 25,
  "text" : "Arioque, mais do que depressa, levou Daniel à presença do rei, dizendo: “Encontrei um homem entre os exilados judeus que vai revelar o sonho ao rei!”"
}, {
  "number" : 26,
  "text" : "O rei falou a Daniel, também chamado de Beltessazar: “Isso é verdade? Você pode me dizer qual foi o meu sonho e o que ele significa?”"
}, {
  "number" : 27,
  "text" : "Daniel respondeu: “Nenhum sábio, astrólogo, mago ou adivinho poderia revelar isso ao rei,"
}, {
  "number" : 28,
  "text" : "mas há um Deus nos céus que revela segredos. Ele mostrou ao rei Nabucodonosor, nesse sonho, o que vai acontecer no futuro. O sonho e as visões do senhor rei foram os seguintes:"
}, {
  "number" : 29,
  "text" : "“Quando o rei estava deitado, o senhor sonhou com acontecimentos futuros. Aquele que revela os segredos mostrou ao senhor o que vai acontecer."
}, {
  "number" : 30,
  "text" : "Lembre-se, senhor, de que conheço este segredo não porque eu seja melhor ou mais sábio que os outros homens, mas porque Deus me revelou para o benefício do rei, para o senhor entender seus pensamentos."
}, {
  "number" : 31,
  "text" : "“Rei Nabucodonosor, o senhor viu uma grande imagem, uma estátua de homem. A estátua era impressionante, brilhava muito e causava medo e espanto ao rei."
}, {
  "number" : 32,
  "text" : "A cabeça da estátua era feita de ouro puro; o peito e os braços eram de prata; a barriga e os quadris eram de bronze;"
}, {
  "number" : 33,
  "text" : "as pernas eram de ferro, e os pés eram feitos parte de ferro e parte de barro."
}, {
  "number" : 34,
  "text" : "Enquanto o rei olhava para a estátua, uma pedra foi cortada na montanha, sem o uso de força humana. Essa pedra caiu sobre os pés de ferro e barro da estátua e os destruiu."
}, {
  "number" : 35,
  "text" : "Então toda a estátua veio abaixo, numa mistura de ferro, barro, bronze, prata e ouro. Tudo ficou reduzido a pó, como a palha da debulha de trigo na eira durante o verão. Mas a pedra que tinha destruído a estátua cresceu e se tornou uma grande montanha e ocupou toda a terra."
}, {
  "number" : 36,
  "text" : "“Este foi o sonho. Agora, senhor, ouça a interpretação:"
}, {
  "number" : 37,
  "text" : "“Majestade, o senhor é o rei dos reis, domina sobre muitas nações, pois o Deus dos céus lhe deu o reino, o poder, a força e a glória."
}, {
  "number" : 38,
  "text" : "O senhor reina sobre os lugares mais distantes do mundo, até mesmo sobre os animais e as aves, porque Deus assim mandou. O senhor, rei Nabucodonosor, é a cabeça de ouro."
}, {
  "number" : 39,
  "text" : "“Mas, quando o seu reino terminar, outra grande nação dominará o mundo. Esse reino será inferior ao seu. Depois que esse reino cair, uma terceira nação dominará toda a terra, representada pela barriga e os quadris de bronze da estátua."
}, {
  "number" : 40,
  "text" : "A seguir, virá o quarto reino, que será forte como o ferro: esse reino vai ferir, esmagar e conquistar outras nações."
}, {
  "number" : 41,
  "text" : "Os pés e dedos que o rei viu, feitos de uma mistura de ferro e barro, mostram que, mais tarde, esse reino será dividido."
}, {
  "number" : 42,
  "text" : "Algumas de suas partes serão fortes como ferro, e outras fracas como o barro."
}, {
  "number" : 43,
  "text" : "Essa mistura de ferro e barro também mostra que os reinos procurarão se fortalecer através de alianças entre os seus líderes. Mas isso não dará certo porque ferro e barro não se misturam."
}, {
  "number" : 44,
  "text" : "“Mas, quando esses reis estiverem no poder, o Deus do céu estabelecerá um reino que jamais será destruído; nenhuma nação conquistará esse reino. Ele reduzirá os outros reinos a nada, e esse reino durará para sempre."
}, {
  "number" : 45,
  "text" : "Este é o significado da pedra que foi cortada da montanha sem uso de força humana — a pedra que reduziu a pó todo o ferro, o bronze, o barro, a prata e o ouro. “O grande Deus revelou ao rei o que vai acontecer no futuro. O sonho é verdadeiro e a interpretação do sonho do rei é certa e fiel”."
}, {
  "number" : 46,
  "text" : "Admirado, o rei Nabucodonosor se ajoelhou diante de Daniel e colocou o seu rosto em terra. Ordenou que seus servos fizessem ofertas especiais e queimassem incenso diante de Daniel."
}, {
  "number" : 47,
  "text" : "“É verdade, Daniel”, disse o rei. “O seu Deus é o Deus dos deuses, o Senhor dos reis, o Revelador de mistérios, porque ele revelou a você este segredo”."
}, {
  "number" : 48,
  "text" : "Depois disso, o rei fez com que Daniel se tornasse famoso e respeitado. Deu a ele muitos presentes valiosos e escolheu Daniel para ser governador da província da Babilônia. Além disso, Daniel foi escolhido para chefe de todos os sábios."
}, {
  "number" : 49,
  "text" : "A pedido de Daniel, o rei indicou Sadraque, Mesaque e Abede-Nego para seus auxiliares, responsáveis pelos negócios da província da Babilônia. Daniel permaneceu no palácio real."
} ]