[ {
  "number" : 1,
  "text" : "O rei Dario decidiu dividir seu reino em cento e vinte províncias, escolhendo um governador para cada uma."
}, {
  "number" : 2,
  "text" : "Esses governadores tinham de prestar contas a três ministros — um dos quais era Daniel — para que o reino fosse bem governado."
}, {
  "number" : 3,
  "text" : "Em pouco tempo, Daniel mostrou que era mais capaz que todos os outros ministros e governadores. Ele era mais inteligente e sábio, por isso o rei pensava em tornar Daniel o primeiro-ministro."
}, {
  "number" : 4,
  "text" : "Com isso, os outros ministros e governadores ficaram cheios de inveja. Começaram a procurar alguma coisa do que acusar Daniel, um roubo ou desonestidade, mas não acharam nada. Daniel era muito fiel e honesto no seu trabalho. Não puderam achar nele falta alguma, pois ele era fiel; ninguém podia acusá-lo diante do rei."
}, {
  "number" : 5,
  "text" : "Assim, chegaram à conclusão de que não encontrariam acusação contra Daniel a menos que fosse algo relacionado com a lei do Deus dele!"
}, {
  "number" : 6,
  "text" : "Assim, os ministros e governadores se reuniram, foram se encontrar com o rei e disseram: “Ó rei Dario, nós desejamos ao senhor uma vida longa e feliz!"
}, {
  "number" : 7,
  "text" : "Nós, os ministros, governadores, conselheiros e oficiais, decidimos unanimemente sugerir que o senhor crie uma lei que não possa ser mudada de jeito algum. Essa lei diz que, durante trinta dias, qualquer pessoa que fizer um pedido ao seu deus, ou a outro homem, fora o senhor, ó rei, será jogada na cova dos leões."
}, {
  "number" : 8,
  "text" : "Agora, ó rei, nós pedimos que o senhor assine essa lei, para que ela não possa ser mudada, conforme a lei dos medos e persas. As leis assinadas pelos reis nunca podem ser revogadas”."
}, {
  "number" : 9,
  "text" : "E o rei Dario assinou a lei."
}, {
  "number" : 10,
  "text" : "Mas Daniel, apesar de saber que o rei havia assinado a lei, foi para casa e, como de costume, se ajoelhou para orar, no seu quarto. Esse quarto ficava no segundo andar, com as janelas abertas na direção de Jerusalém. Ali, Daniel orava ajoelhado, três vezes por dia, dando graças ao seu Deus."
}, {
  "number" : 11,
  "text" : "Então os ministros e governadores foram juntos à casa de Daniel. Lá encontraram Daniel orando, pedindo a ajuda ao seu Deus."
}, {
  "number" : 12,
  "text" : "Correram de volta ao palácio e disseram ao rei: “Majestade, o senhor não assinou uma lei que proíbe qualquer pedido a qualquer deus ou homem — a não ser ao rei — durante trinta dias? E quem desobedecesse a essa lei seria jogado na cova dos leões?” “Sim”, respondeu o rei. “É uma lei que não pode ser mudada, assinada pelo rei da Média e da Pérsia”."
}, {
  "number" : 13,
  "text" : "Então eles disseram ao rei: “Daniel, esse exilado judeu, não está dando a menor importância à lei, nem ao senhor, ó rei. Ele continua orando ao Deus dele, três vezes por dia”."
}, {
  "number" : 14,
  "text" : "Quando o rei ouviu isso, ficou muito contrariado consigo mesmo por ter assinado a tal lei e decidiu fazer todo o possível para salvar Daniel. Por isso, passou o resto do dia tentando encontrar uma maneira de salvar Daniel."
}, {
  "number" : 15,
  "text" : "À noite, os homens voltaram juntos ao palácio e insistiram com o rei. “Lembre, ó rei, é costume do nosso povo: Uma lei assinada pelo rei não pode ser mudada”."
}, {
  "number" : 16,
  "text" : "Afinal, o rei assinou a ordem para prenderem Daniel, que, assim, foi levado até a cova dos leões. Lá, o rei disse a Daniel: “Eu espero que o seu Deus, a quem você serve e adora continuamente, o salve dos leões”. Então Daniel foi jogado na cova."
}, {
  "number" : 17,
  "text" : "Uma pedra foi colocada na entrada da cova, e o rei marcou a pedra com o seu anel e com o selo do reino, para que a decisão sobre Daniel não se modificasse."
}, {
  "number" : 18,
  "text" : "Depois disso, o rei voltou ao palácio. Perdeu o apetite e foi deitar sem comer. Não quis se divertir ouvindo música, como de costume; perdeu o sono e ficou acordado toda a noite."
}, {
  "number" : 19,
  "text" : "Bem cedinho, o rei se levantou e correu à cova dos leões"
}, {
  "number" : 20,
  "text" : "e, quando ia se aproximando da cova, cheio de tristeza, gritou: “Daniel, servo do Deus Vivo, será que o seu Deus, a quem você adora, foi capaz de salvá-lo dos leões?”"
}, {
  "number" : 21,
  "text" : "Daniel respondeu: “Ó rei, eu lhe desejo uma vida longa e feliz!”"
}, {
  "number" : 22,
  "text" : "“O meu Deus mandou o seu anjo para fechar as bocas dos leões. Eles não me tocaram! Isso porque eu sou inocente diante de Deus e do senhor, ó rei; eu não cometi crime algum”."
}, {
  "number" : 23,
  "text" : "O rei ficou muito alegre! Mandou que tirassem Daniel da cova. Quando o tiraram da cova, viram que não havia o menor arranhão nele, porque ele tinha confiado no seu Deus."
}, {
  "number" : 24,
  "text" : "Então o rei Dario deu uma nova ordem, para trazerem os homens que com maldade haviam acusado Daniel. Eles e suas famílias foram jogados na cova dos leões. Antes que chegassem ao fundo da cova, os leões os atacaram e os despedaçaram."
}, {
  "number" : 25,
  "text" : "Depois de tudo isso, o rei Dario escreveu outra mensagem, que foi anunciada aos homens de todas as nações, povos e línguas de todo o seu reino. “Paz para todos!"
}, {
  "number" : 26,
  "text" : "“Eu decreto que todos, em todo o meu reino, temam e respeitem o Deus de Daniel. “Pois ele é o Deus vivo, o Deus que nunca muda. O seu reino nunca será destruído e o seu poder nunca acabará."
}, {
  "number" : 27,
  "text" : "Ele liberta e salva o seu povo. Ele faz grandes milagres e maravilhas nos céus e na terra. Foi ele quem livrou Daniel do poder dos leões”."
}, {
  "number" : 28,
  "text" : "Assim, Daniel continuou sendo uma autoridade importante durante os reinados de Dario e de Ciro, o persa."
} ]