[ {
  "number" : 1,
  "text" : "No terceiro ano do reinado de Belsazar, eu Daniel, tive outra visão, parecida com a primeira."
}, {
  "number" : 2,
  "text" : "Na minha visão, eu estava na cidade de Susã, uma das capitais do império, que fica na província de Elão. Eu estava em pé, junto ao rio Ulai."
}, {
  "number" : 3,
  "text" : "Ao olhar em volta, vi um carneiro na outra margem do rio. Ele tinha dois chifres, e eu percebi que um dos chifres se tornou maior que o outro."
}, {
  "number" : 4,
  "text" : "O carneiro atacava com chifradas enquanto avançava para o oeste, para o norte e para o sul. Ninguém conseguia resistir ao carneiro nem salvar suas vítimas. Ele fazia o que bem queria e crescia muito."
}, {
  "number" : 5,
  "text" : "Enquanto eu olhava para o carneiro e pensava no que aquilo poderia significar, apareceu de repente, do oeste, um bode. Ele corria tão depressa que nem chegava a tocar no chão. Esse bode tinha um grande chifre, bem entre os olhos,"
}, {
  "number" : 6,
  "text" : "e atacou furiosamente o carneiro de dois chifres que eu tinha visto do lado do rio."
}, {
  "number" : 7,
  "text" : "O bode estava furioso e quebrou os dois chifres do carneiro, que não tinha forças para resistir-lhe. O bode o derrubou e pisou nele, e ninguém foi capaz de libertar o carneiro do seu poder."
}, {
  "number" : 8,
  "text" : "O bode ficou muito poderoso e orgulhoso, mas quando estava no máximo de seu poder, o grande chifre foi quebrado e em seu lugar apareceram quatro chifres compridos, apontando para quatro direções diferentes da terra."
}, {
  "number" : 9,
  "text" : "De um desses chifres nasceu um chifre pequeno, que começou a crescer bem devagar, mas logo se tornou forte. Ele atacou o sul e o leste, fazendo guerra contra a terra magnífica."
}, {
  "number" : 10,
  "text" : "Cresceu tanto até alcançar o exército dos céus, e atirou na terra parte do exército de estrelas e os pisoteou."
}, {
  "number" : 11,
  "text" : "Chegou a desafiar o Comandante do exército do céu, interrompendo os sacrifícios que eram oferecidos diariamente a Deus e manchando a pureza do seu templo."
}, {
  "number" : 12,
  "text" : "Por causa dessa rebelião, o exército dos santos e o sacrifício diário foram dados ao chifre. O resultado disso foi que a verdade e a justiça desapareceram, e a maldade se espalhou."
}, {
  "number" : 13,
  "text" : "Então ouvi dois anjos conversando. O primeiro dizia: “Quanto tempo vai passar até que a visão do sacrifício diário seja cumprida? Até quando irá a rebelião que causa desolação? Quando é que a destruição do templo vai ser vingada? Quando o exército do céu vai vencer a sua luta?”"
}, {
  "number" : 14,
  "text" : "E o outro anjo respondeu: “Isso ainda vai demorar dois mil e trezentos dias. Então o santuário será reconsagrado”."
}, {
  "number" : 15,
  "text" : "Eu me esforcei para entender o que significava a visão. De repente, apareceu na minha frente um ser que parecia um homem"
}, {
  "number" : 16,
  "text" : "e ouvi uma voz de homem, vinda da outra margem do rio Ulai: “Gabriel, ensine a Daniel o significado da visão!”"
}, {
  "number" : 17,
  "text" : "Então, Gabriel começou a andar em minha direção. Mas eu fiquei tão apavorado que caí por terra e escondi o rosto. “Filho do homem”, ele disse, “você precisa saber que essa visão só vai acontecer no fim dos tempos”."
}, {
  "number" : 18,
  "text" : "Aí eu desmaiei, caído de bruços no chão. Mas Gabriel me tocou, me ajudou a levantar"
}, {
  "number" : 19,
  "text" : "e disse: “Eu estou aqui para dizer a você o que vai acontecer nos últimos dias, no tempo da ira, porque o que você viu vai acontecer no fim da história."
}, {
  "number" : 20,
  "text" : "Os dois chifres do carneiro que você viu representam os reis da Média e da Pérsia."
}, {
  "number" : 21,
  "text" : "Aquele bode peludo é o rei da Grécia, e o grande chifre entre os olhos do bode é o primeiro rei daquele país."
}, {
  "number" : 22,
  "text" : "Você viu o chifre ser quebrado e quatro chifres menores aparecerem em seu lugar; isso significa que o Império Grego será dividido em quatro partes, cada uma com seu rei. Mas nenhum deles será tão poderoso como o primeiro, o grande chifre."
}, {
  "number" : 23,
  "text" : "“Quando esses reinos estiverem chegando ao seu fim, quando a rebelião e a maldade tiverem chegado ao máximo, vai subir ao poder um rei muito mau, astuto, mestre em fazer tratos e não cumprir."
}, {
  "number" : 24,
  "text" : "Ele será muito poderoso, mas não pelo seu próprio poder. Ele será bem-sucedido em tudo o que fizer. Destruirá todos os seus inimigos, mesmo se tiverem grandes exércitos. Além disso, fará muito mal ao povo santo."
}, {
  "number" : 25,
  "text" : "Será tão astuto nas suas mentiras e enganos que vai derrotar muitos inimigos, apanhando-os desprevenidos, enquanto pensam que estão em segurança. Aí, ele se achará tão poderoso que vai se insurgir contra o Príncipe dos príncipes numa batalha. Mas, quando isso acontecer, ele vai ser destruído não pela força humana."
}, {
  "number" : 26,
  "text" : "“Depois disso, em seu sonho, você ouviu falar de dois mil e trezentos dias até o povo poder adorar a Deus novamente. Esse número é exato, nem um dia a mais ou a menos. Mas essas coisas só vão acontecer daqui a muito tempo. Por isso, você deve guardar em segredo o seu sonho”."
}, {
  "number" : 27,
  "text" : "Por causa de tudo isso, eu, Daniel, fiquei fraco e doente por vários dias. Depois, quando melhorei, voltei a tratar dos negócios do rei. Mas ainda estava perturbado com minha visão, sem conseguir entendê-la."
} ]