[ {
  "number" : 1,
  "text" : "Em meu primeiro livro, relatei a você, Teófilo, tudo que Jesus começou a fazer e a ensinar"
}, {
  "number" : 2,
  "text" : "até o dia em que foi levado para o céu, depois de dar a seus apóstolos escolhidos mais instruções por meio do Espírito Santo."
}, {
  "number" : 3,
  "text" : "Durante os quarenta dias após seu sofrimento e morte, Jesus apareceu aos apóstolos diversas vezes. Ele lhes apresentou muitas provas claras de que estava vivo e lhes falou do reino de Deus."
}, {
  "number" : 4,
  "text" : "Certa ocasião, enquanto comia com eles, deu-lhes a seguinte ordem: “Não saiam de Jerusalém até o Pai enviar a promessa, conforme eu lhes disse antes."
}, {
  "number" : 5,
  "text" : "João batizou com água, mas dentro de poucos dias vocês serão batizados com o Espírito Santo”."
}, {
  "number" : 6,
  "text" : "Então os que estavam com Jesus lhe perguntaram: “Senhor, será esse o momento em que restaurará o reino a Israel?”."
}, {
  "number" : 7,
  "text" : "Ele respondeu: “O Pai já determinou o tempo e a ocasião para que isso aconteça, e não cabe a vocês saber."
}, {
  "number" : 8,
  "text" : "Vocês receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em toda parte: em Jerusalém, em toda a Judeia, em Samaria e nos lugares mais distantes da terra”."
}, {
  "number" : 9,
  "text" : "Depois de ter dito isso, foi elevado numa nuvem, e os discípulos não conseguiram mais vê-lo."
}, {
  "number" : 10,
  "text" : "Continuaram a olhar atentamente para o céu, até que dois homens vestidos de branco apareceram de repente no meio deles"
}, {
  "number" : 11,
  "text" : "e disseram: “Homens da Galileia, por que estão aí parados, olhando para o céu? Esse Jesus, que foi elevado do meio de vocês ao céu, voltará do mesmo modo como o viram subir!”."
}, {
  "number" : 12,
  "text" : "Então voltaram do monte das Oliveiras para Jerusalém, cerca de um quilômetro de distância."
}, {
  "number" : 13,
  "text" : "Quando chegaram, subiram à sala no andar superior da casa onde estavam hospedados. Estavam ali Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o zelote, e Judas, filho de Tiago."
}, {
  "number" : 14,
  "text" : "Todos eles se reuniam em oração com um só propósito, acompanhados de algumas mulheres e também de Maria, mãe de Jesus, e os irmãos dele."
}, {
  "number" : 15,
  "text" : "Por esse tempo, quando cerca de 120 discípulos estavam reunidos num só lugar, Pedro se levantou e disse:"
}, {
  "number" : 16,
  "text" : "“Irmãos, era necessário que se cumprissem as Escrituras a respeito de Judas, que serviu de guia aos que prenderam Jesus. Esse acontecimento havia sido predito pelo Espírito Santo, por meio do rei Davi."
}, {
  "number" : 17,
  "text" : "Judas era um de nós e participava do ministério conosco”."
}, {
  "number" : 18,
  "text" : "(Ele comprou um campo com o dinheiro que recebeu por sua perversidade. Ao cair ali de cabeça, seu corpo se partiu ao meio, e seus intestinos se derramaram."
}, {
  "number" : 19,
  "text" : "A notícia se espalhou entre todos os habitantes de Jerusalém, e eles deram ao lugar o nome aramaico Aceldama, que significa “Campo de Sangue”.)"
}, {
  "number" : 20,
  "text" : "Pedro continuou: “Estava escrito no livro de Salmos: ‘Que sua casa fique desolada, sem ninguém morando nela’. Também diz: ‘Que outro ocupe seu lugar’."
}, {
  "number" : 21,
  "text" : "“Agora, portanto, devemos escolher um dentre os homens que estiveram conosco durante todo o tempo em que o Senhor Jesus andou entre nós,"
}, {
  "number" : 22,
  "text" : "desde que ele foi batizado por João até o dia em que foi tirado de nosso meio e elevado ao céu. O escolhido se juntará a nós como testemunha da ressurreição”."
}, {
  "number" : 23,
  "text" : "Então indicaram dois homens: José, chamado Barsabás e conhecido também como Justo, e Matias."
}, {
  "number" : 24,
  "text" : "Em seguida, oraram: “Senhor, tu conheces cada coração. Mostra-nos qual destes homens escolheste"
}, {
  "number" : 25,
  "text" : "como apóstolo para substituir Judas neste ministério, pois ele se desviou e foi para seu devido lugar”."
}, {
  "number" : 26,
  "text" : "Então lançaram sortes e Matias foi escolhido como apóstolo, juntando-se aos outros onze."
} ]