[ {
  "number" : 1,
  "text" : "Em Icônio, Paulo e Barnabé também foram à sinagoga judaica e falaram de tal modo que muitos creram, tanto judeus como gentios."
}, {
  "number" : 2,
  "text" : "Alguns dos judeus que não creram, porém, incitaram os gentios e envenenaram a mente deles contra Paulo e Barnabé."
}, {
  "number" : 3,
  "text" : "Ainda assim, os apóstolos passaram bastante tempo ali, falando corajosamente da graça do Senhor, que confirmava a mensagem deles concedendo-lhes poder para realizar sinais e maravilhas."
}, {
  "number" : 4,
  "text" : "Com isso, o povo da cidade ficou dividido: alguns tomaram partido dos judeus, e outros, dos apóstolos."
}, {
  "number" : 5,
  "text" : "Então um grupo de gentios, judeus e seus líderes resolveu atacá-los e apedrejá-los."
}, {
  "number" : 6,
  "text" : "Quando os apóstolos souberam disso, fugiram para a região da Licaônia, para as cidades de Listra e Derbe e seus arredores."
}, {
  "number" : 7,
  "text" : "E ali anunciaram as boas-novas."
}, {
  "number" : 8,
  "text" : "Enquanto estavam em Listra, Paulo e Barnabé encontraram um homem com os pés aleijados. Sofria desse problema desde o nascimento e, portanto, nunca tinha andado. Estava sentado"
}, {
  "number" : 9,
  "text" : "e ouvia Paulo pregar. Paulo olhou diretamente para ele e, vendo que ele tinha fé para ser curado,"
}, {
  "number" : 10,
  "text" : "disse em alta voz: “Levante-se!”. O homem se levantou de um salto e começou a andar."
}, {
  "number" : 11,
  "text" : "A multidão, vendo o que Paulo havia feito, gritou no dialeto local: “Os deuses vieram até nós em forma de homens!”."
}, {
  "number" : 12,
  "text" : "Concluíram que Barnabé era o deus grego Zeus, e Paulo, o deus Hermes, pois era ele quem proclamava a mensagem."
}, {
  "number" : 13,
  "text" : "O sacerdote do templo de Zeus, que ficava na entrada da cidade, trouxe touros e coroas de flores até as portas da cidade, pois ele e a multidão queriam oferecer sacrifícios aos apóstolos."
}, {
  "number" : 14,
  "text" : "Quando Barnabé e Paulo ouviram o que estava acontecendo, rasgaram as roupas e correram para o meio do povo, gritando:"
}, {
  "number" : 15,
  "text" : "“Amigos, por que vocês estão fazendo isso? Somos homens como vocês! Viemos lhes anunciar as boas-novas, para que abandonem estas coisas sem valor e se voltem para o Deus vivo, que fez os céus e a terra, o mar e tudo que neles há."
}, {
  "number" : 16,
  "text" : "No passado, ele permitiu que as nações seguissem seus próprios caminhos,"
}, {
  "number" : 17,
  "text" : "mas nunca as deixou sem evidências de sua existência e de sua bondade. Ele lhes concede chuvas e boas colheitas, e também alimento e um coração alegre”."
}, {
  "number" : 18,
  "text" : "Apesar dessas palavras, Paulo e Barnabé tiveram dificuldade para impedir que o povo lhes oferecesse sacrifícios."
}, {
  "number" : 19,
  "text" : "Então alguns judeus chegaram de Antioquia e Icônio e instigaram a multidão. Apedrejaram Paulo e o arrastaram para fora da cidade, pensando que ele estivesse morto."
}, {
  "number" : 20,
  "text" : "No entanto, quando os discípulos o rodearam, ele se levantou e entrou novamente na cidade. No dia seguinte, partiu com Barnabé para Derbe."
}, {
  "number" : 21,
  "text" : "Depois de terem anunciado as boas-novas em Derbe e feito muitos discípulos, Paulo e Barnabé voltaram a Listra, Icônio e Antioquia da Pisídia,"
}, {
  "number" : 22,
  "text" : "onde fortaleceram os discípulos. Eles os encorajaram a permanecer na fé, lembrando-os de que é necessário passar por muitos sofrimentos até entrar no reino de Deus."
}, {
  "number" : 23,
  "text" : "Paulo e Barnabé também escolheram presbíteros em cada igreja e, com orações e jejuns, os entregaram aos cuidados do Senhor, em quem haviam crido."
}, {
  "number" : 24,
  "text" : "Então viajaram de volta pela Pisídia até a Panfília."
}, {
  "number" : 25,
  "text" : "Pregaram a palavra em Perge e desceram para Atália."
}, {
  "number" : 26,
  "text" : "Por fim, voltaram de navio para Antioquia, onde sua viagem tinha começado e onde haviam sido entregues à graça de Deus para realizar o trabalho que agora completavam."
}, {
  "number" : 27,
  "text" : "Quando chegaram a Antioquia, reuniram a igreja e relataram tudo que Deus tinha feito por meio deles e como tinha aberto a porta da fé também para os gentios."
}, {
  "number" : 28,
  "text" : "E permaneceram ali com os discípulos por muito tempo."
} ]