[ {
  "number" : 1,
  "text" : "Chegaram a Antioquia alguns homens da Judeia e começaram a ensinar aos irmãos: “A menos que sejam circuncidados, conforme exige a lei de Moisés, vocês não poderão ser salvos”."
}, {
  "number" : 2,
  "text" : "Paulo e Barnabé discordaram deles e discutiram energicamente. Por fim, a igreja decidiu enviar Paulo e Barnabé a Jerusalém, acompanhados de alguns irmãos de Antioquia, para tratar dessa questão com os apóstolos e presbíteros."
}, {
  "number" : 3,
  "text" : "A igreja, portanto, enviou seus representantes a Jerusalém. No caminho, eles pararam na Fenícia e em Samaria para visitar os irmãos e contaram que os gentios também estavam sendo convertidos, o que muito alegrou a todos."
}, {
  "number" : 4,
  "text" : "Quando chegaram a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e presbíteros, e relataram tudo que Deus havia feito por meio deles."
}, {
  "number" : 5,
  "text" : "Contudo, alguns dos irmãos que pertenciam à seita dos fariseus se levantaram e disseram: “É necessário que os convertidos gentios sejam circuncidados e guardem a lei de Moisés”."
}, {
  "number" : 6,
  "text" : "Os apóstolos e presbíteros se reuniram para decidir a questão."
}, {
  "number" : 7,
  "text" : "Depois de uma longa discussão, Pedro se levantou e se dirigiu a eles, dizendo: “Irmãos, vocês sabem que, há muito tempo, Deus me escolheu dentre vocês para falar aos gentios a fim de que eles pudessem ouvir as boas-novas e crer."
}, {
  "number" : 8,
  "text" : "Deus conhece o coração humano e confirmou que aceita os gentios ao lhes dar o Espírito Santo, como o deu a nós."
}, {
  "number" : 9,
  "text" : "Não fez distinção alguma entre nós e eles, pois purificou o coração deles por meio da fé."
}, {
  "number" : 10,
  "text" : "Então por que agora vocês provocam a Deus, sobrecarregando os discípulos gentios com um jugo que nem nós nem nossos antepassados conseguimos suportar?"
}, {
  "number" : 11,
  "text" : "Cremos que todos, nós e eles, somos salvos da mesma forma, pela graça do Senhor Jesus”."
}, {
  "number" : 12,
  "text" : "Todos ouviram em silêncio enquanto Barnabé e Paulo lhes relatavam os sinais e maravilhas que Deus havia realizado por meio deles entre os gentios."
}, {
  "number" : 13,
  "text" : "Quando terminaram de falar, Tiago se levantou e disse: “Irmãos, ouçam-me!"
}, {
  "number" : 14,
  "text" : "Pedro lhes falou sobre como Deus visitou primeiramente os gentios para separar dentre eles um povo para si."
}, {
  "number" : 15,
  "text" : "E isso está em pleno acordo com o que disseram os profetas. Como está escrito:"
}, {
  "number" : 16,
  "text" : "‘Depois disso voltarei e restaurarei a tenda caída de Davi. Reconstruirei suas ruínas e a restaurarei,"
}, {
  "number" : 17,
  "text" : "para que o restante da humanidade busque o Senhor, incluindo os gentios, todos os que chamei para serem meus. O Senhor falou,"
}, {
  "number" : 18,
  "text" : "aquele que tornou essas coisas conhecidas desde a eternidade’."
}, {
  "number" : 19,
  "text" : "“Portanto, considero que não devemos criar dificuldades para os gentios que se convertem a Deus."
}, {
  "number" : 20,
  "text" : "Ao contrário, devemos escrever a eles dizendo-lhes que se abstenham de alimentos oferecidos a ídolos, da imoralidade sexual, da carne de animais estrangulados e do sangue."
}, {
  "number" : 21,
  "text" : "Pois essas leis de Moisés são pregadas todos os sábados nas sinagogas judaicas em todas as cidades há muitas gerações”."
}, {
  "number" : 22,
  "text" : "Então os apóstolos e presbíteros e toda a igreja em Jerusalém escolheram representantes e os enviaram a Antioquia da Síria, com Paulo e Barnabé, para informar sobre essa decisão. Os homens escolhidos eram dois líderes entre os irmãos: Judas, também chamado Barsabás, e ­Silas."
}, {
  "number" : 23,
  "text" : "Esta foi a carta que levaram: “Nós, os apóstolos e presbíteros, e seus irmãos em Jerusalém, escrevemos esta carta aos irmãos gentios em Antioquia, Síria e Cilícia. Saudações."
}, {
  "number" : 24,
  "text" : "“Soubemos que alguns homens, que daqui saíram sem nossa autorização, têm perturbado e inquietado vocês com seu ensino."
}, {
  "number" : 25,
  "text" : "Portanto, depois de chegarmos a um consenso, resolvemos enviar-lhes alguns representantes com nossos amados irmãos Barnabé e Paulo,"
}, {
  "number" : 26,
  "text" : "que têm arriscado a vida pelo nome de nosso Senhor Jesus Cristo."
}, {
  "number" : 27,
  "text" : "Estamos enviando Judas e Silas para confirmarem pessoalmente o que aqui escrevemos."
}, {
  "number" : 28,
  "text" : "“Pois pareceu bem ao Espírito Santo e a nós não impor a vocês nenhum peso maior que estes poucos requisitos:"
}, {
  "number" : 29,
  "text" : "abstenham-se de comer alimentos oferecidos a ídolos, de consumir o sangue ou a carne de animais estrangulados, e de praticar a imoralidade sexual. Farão muito bem se evitarem essas coisas. “Que tudo lhes vá bem”."
}, {
  "number" : 30,
  "text" : "Os mensageiros partiram de imediato para Antioquia, onde reuniram os irmãos e entregaram a carta."
}, {
  "number" : 31,
  "text" : "Houve grande alegria em toda a igreja no dia em que leram essa mensagem animadora."
}, {
  "number" : 32,
  "text" : "Então Judas e Silas, ambos profetas, encorajaram e fortaleceram os irmãos com muitas palavras."
}, {
  "number" : 33,
  "text" : "Permaneceram ali algum tempo, e depois os irmãos os enviaram em paz de volta à igreja de Jerusalém."
}, {
  "number" : 34,
  "text" : "Silas, porém, resolveu permanecer ali."
}, {
  "number" : 35,
  "text" : "Paulo e Barnabé ficaram em Antioquia. Eles e muitos outros ensinavam e pregavam a palavra do Senhor naquela cidade."
}, {
  "number" : 36,
  "text" : "Algum tempo depois, Paulo disse a Barnabé: “Voltemos para visitar cada uma das cidades onde pregamos a palavra do Senhor, para ver como os irmãos estão indo”."
}, {
  "number" : 37,
  "text" : "Barnabé queria levar João Marcos,"
}, {
  "number" : 38,
  "text" : "mas Paulo se opôs, pois João Marcos tinha se separado deles na Panfília, não prosseguindo com eles no trabalho."
}, {
  "number" : 39,
  "text" : "O desentendimento entre eles foi tão grave que os dois se separaram. Barnabé levou João Marcos e navegou para Chipre."
}, {
  "number" : 40,
  "text" : "Paulo escolheu Silas e partiu, e os irmãos o entregaram ao cuidado gracioso do Senhor."
}, {
  "number" : 41,
  "text" : "Então ele viajou por toda a Síria e Cilícia, fortalecendo as igrejas de lá."
} ]