[ {
  "number" : 1,
  "text" : "Paulo foi primeiro a Derbe e depois a Listra, onde havia um jovem discípulo chamado Timóteo. A mãe dele era uma judia convertida, e o pai era grego."
}, {
  "number" : 2,
  "text" : "Os irmãos em Listra e em Icônio o tinham em alta consideração,"
}, {
  "number" : 3,
  "text" : "de modo que Paulo pediu que ele os acompanhasse em sua viagem. Em respeito aos judeus da região, providenciou que Timóteo fosse circuncidado antes de partirem, pois todos sabiam que o pai dele era grego."
}, {
  "number" : 4,
  "text" : "Em toda cidade por onde passavam, instruíam os irmãos a seguirem as decisões tomadas pelos apóstolos e presbíteros em Jerusalém."
}, {
  "number" : 5,
  "text" : "Assim, as igrejas eram fortalecidas na fé e cresciam em número a cada dia."
}, {
  "number" : 6,
  "text" : "Em seguida, Paulo e Silas viajaram pela região da Frígia e da Galácia, pois o Espírito Santo os impediu de pregar a palavra na província da Ásia."
}, {
  "number" : 7,
  "text" : "Então, chegando à fronteira da Mísia, tentaram ir para o norte, em direção à Bitínia, mas o Espírito de Jesus não permitiu."
}, {
  "number" : 8,
  "text" : "Assim, seguiram viagem pela Mísia até o porto de Trôade."
}, {
  "number" : 9,
  "text" : "Naquela noite, Paulo teve uma visão, na qual um homem da Macedônia em pé lhe suplicava: “Venha para a Macedônia e ajude-nos!”."
}, {
  "number" : 10,
  "text" : "Então decidimos partir de imediato para a Macedônia, concluindo que Deus nos havia chamado para anunciar ali as boas-novas."
}, {
  "number" : 11,
  "text" : "Embarcamos em Trôade e navegamos diretamente para a ilha de Samotrácia e, no dia seguinte, chegamos a Neápolis."
}, {
  "number" : 12,
  "text" : "Dali, alcançamos Filipos, cidade importante dessa região da Macedônia e colônia romana, e ali permanecemos vários dias."
}, {
  "number" : 13,
  "text" : "No sábado, saímos da cidade e fomos à margem do rio, onde esperávamos encontrar um lugar de oração. Sentamo-nos e começamos a conversar com algumas mulheres ali reunidas."
}, {
  "number" : 14,
  "text" : "Uma delas era uma mulher temente a Deus chamada Lídia, da cidade de Tiatira, comerciante de tecido de púrpura. Enquanto ela nos ouvia, o Senhor lhe abriu o coração, e ela aceitou aquilo que Paulo estava dizendo."
}, {
  "number" : 15,
  "text" : "Foi batizada, junto com sua família, e pediu que nos hospedássemos em sua casa. “Se concordam que creio de fato no Senhor, venham ficar em minha casa”, disse ela, e insistiu até que aceitamos."
}, {
  "number" : 16,
  "text" : "Certo dia, enquanto íamos ao lugar de oração, veio ao nosso encontro uma escrava possuída por um espírito pelo qual ela predizia o futuro. Com suas adivinhações, ganhava muito dinheiro para seus senhores."
}, {
  "number" : 17,
  "text" : "Ela seguia Paulo e a nós, gritando: “Estes homens são servos do Deus Altíssimo e vieram anunciar como vocês podem ser salvos!”."
}, {
  "number" : 18,
  "text" : "Isso continuou por vários dias, até que Paulo, indignado, se voltou e disse ao espírito dentro da jovem: “Eu ordeno em nome de Jesus Cristo que saia dela”. E, no mesmo instante, o espírito a deixou."
}, {
  "number" : 19,
  "text" : "Quando os senhores da escrava viram que suas expectativas de lucro haviam sido frustradas, agarraram Paulo e Silas e os arrastaram à presença das autoridades, na praça do mercado."
}, {
  "number" : 20,
  "text" : "“Estes judeus estão tumultuando a cidade!”, gritaram para os magistrados."
}, {
  "number" : 21,
  "text" : "“Eles ensinam costumes que nós, romanos, não podemos seguir, pois contrariam nossas leis!”"
}, {
  "number" : 22,
  "text" : "Logo, uma multidão revoltada se juntou contra Paulo e Silas, e os magistrados ordenaram que os dois fossem despidos e açoitados com varas."
}, {
  "number" : 23,
  "text" : "Depois de serem severamente açoitados, foram lançados na prisão. O carcereiro recebeu ordens para não os deixar escapar,"
}, {
  "number" : 24,
  "text" : "por isso os colocou no cárcere interno, prendendo-lhes os pés no tronco."
}, {
  "number" : 25,
  "text" : "Por volta da meia-noite, Paulo e Silas oravam e cantavam hinos a Deus, e os outros presos ouviam."
}, {
  "number" : 26,
  "text" : "De repente, houve um forte terremoto, e até os alicerces da prisão foram sacudidos. No mesmo instante, todas as portas se abriram e as correntes de todos os presos se soltaram."
}, {
  "number" : 27,
  "text" : "Quando o carcereiro acordou, viu as portas da prisão escancaradas. Imaginando que os prisioneiros haviam escapado, puxou a espada para se matar."
}, {
  "number" : 28,
  "text" : "Paulo, porém, gritou: “Não se mate! Estamos todos aqui!”."
}, {
  "number" : 29,
  "text" : "O carcereiro mandou que trouxessem luz e correu até o cárcere, onde se prostrou, tremendo de medo, diante de Paulo e Silas."
}, {
  "number" : 30,
  "text" : "Então ele os levou para fora e perguntou: “Senhores, que devo fazer para ser salvo?”."
}, {
  "number" : 31,
  "text" : "Eles responderam: “Creia no Senhor Jesus, e você e sua família serão salvos”."
}, {
  "number" : 32,
  "text" : "Então pregaram a palavra do Senhor a ele e a toda a sua família."
}, {
  "number" : 33,
  "text" : "Mesmo sendo tarde da noite, o carcereiro cuidou deles e lavou suas feridas. Em seguida, ele e todos os seus foram batizados."
}, {
  "number" : 34,
  "text" : "Depois, levou-os para sua casa e lhes serviu uma refeição, e ele e toda a sua família se alegraram porque creram em Deus."
}, {
  "number" : 35,
  "text" : "Na manhã seguinte, os magistrados mandaram os guardas ordenarem ao carcereiro: “Solte estes homens!”."
}, {
  "number" : 36,
  "text" : "Então o carcereiro mandou dizer a Paulo: “Os magistrados disseram que você e Silas estão livres. Vão em paz”."
}, {
  "number" : 37,
  "text" : "Paulo, no entanto, respondeu: “Eles nos açoitaram publicamente sem julgamento e nos colocaram na prisão, e nós somos cidadãos romanos. Agora querem que vamos embora às escondidas? De maneira nenhuma! Que venham eles mesmos e nos soltem”."
}, {
  "number" : 38,
  "text" : "Os guardas relataram isso aos magistrados, que ficaram assustados por saber que Paulo e Silas eram cidadãos romanos."
}, {
  "number" : 39,
  "text" : "Foram até a prisão e lhes pediram desculpas. Então os trouxeram para fora e suplicaram que deixassem a cidade."
}, {
  "number" : 40,
  "text" : "Quando Paulo e Silas saíram da prisão, voltaram à casa de Lídia. Ali se encontraram com os irmãos e os encorajaram mais uma vez. Depois, partiram."
} ]