[ {
  "number" : 1,
  "text" : "Então Paulo e Silas passaram pelas cidades de Anfípolis e Apolônia e chegaram a Tessalônica, onde havia uma sinagoga judaica."
}, {
  "number" : 2,
  "text" : "Como era seu costume, Paulo foi à sinagoga e, durante três sábados seguidos, discutiu as Escrituras com o povo."
}, {
  "number" : 3,
  "text" : "Explicou as profecias e provou que era necessário o Cristo sofrer e ressuscitar dos mortos. “Esse Jesus de que lhes falo é o Cristo”, disse ele."
}, {
  "number" : 4,
  "text" : "Alguns dos judeus que o ouviam foram convencidos e se uniram a Paulo e Silas, bem como muitos gregos tementes a Deus e várias mulheres de alta posição."
}, {
  "number" : 5,
  "text" : "Alguns judeus, porém, ficaram com inveja, reuniram alguns desordeiros e desocupados e, com a multidão, começaram um tumulto. Invadiram a casa de Jasom em busca de Paulo e Silas para entregá-los ao conselho da cidade,"
}, {
  "number" : 6,
  "text" : "mas, como não os encontraram, arrastaram para fora Jasom e alguns outros irmãos e os levaram diante do conselho. Gritavam: “Aqueles que têm causado transtornos no mundo todo agora estão aqui, perturbando nossa cidade,"
}, {
  "number" : 7,
  "text" : "e Jasom os recebeu em sua casa! São todos culpados de traição contra César, pois afirmam que existe um outro rei, um tal de Jesus”."
}, {
  "number" : 8,
  "text" : "Ao ouvir isso, o povo da cidade e o conselho se agitaram."
}, {
  "number" : 9,
  "text" : "Então os oficiais obrigaram Jasom e os outros irmãos a pagarem fiança, e depois os soltaram."
}, {
  "number" : 10,
  "text" : "Ao anoitecer, os irmãos enviaram Paulo e Silas a Bereia. Quando lá chegaram, foram à sinagoga judaica."
}, {
  "number" : 11,
  "text" : "Os judeus que moravam em Bereia tinham a mente mais aberta que os de Tessalônica e ouviram a mensagem de Paulo com grande interesse. Todos os dias, examinavam as Escrituras para ver se Paulo e Silas ensinavam a verdade."
}, {
  "number" : 12,
  "text" : "Como resultado, muitos judeus creram, assim como vários gregos de alta posição, tanto homens como mulheres."
}, {
  "number" : 13,
  "text" : "Mas, quando os judeus de Tessalônica souberam que Paulo estava pregando a palavra de Deus em Bereia, foram até lá e criaram um alvoroço."
}, {
  "number" : 14,
  "text" : "Os irmãos agiram de imediato e enviaram Paulo para o litoral, enquanto Silas e Timóteo permaneceram na cidade."
}, {
  "number" : 15,
  "text" : "Os que acompanharam Paulo o levaram até Atenas e, depois, voltaram a Bereia com instruções para Silas e Timóteo irem ao encontro dele o mais depressa possível."
}, {
  "number" : 16,
  "text" : "Enquanto Paulo esperava por eles em Atenas, ficou muito indignado ao ver ídolos por toda a cidade."
}, {
  "number" : 17,
  "text" : "Por isso, ia à sinagoga debater com os judeus e com os gentios tementes a Deus e falava diariamente na praça pública a todos que ali estavam."
}, {
  "number" : 18,
  "text" : "Paulo também debateu com alguns dos filósofos epicureus e estoicos. Quando lhes falou de Jesus e da ressurreição, eles perguntaram: “O que esse tagarela está querendo dizer?”. Outros disseram: “Parece estar falando de deuses estrangeiros”."
}, {
  "number" : 19,
  "text" : "Então levaram Paulo ao conselho da ­cidade e disseram: “Pode nos dizer que novo ensino é esse?"
}, {
  "number" : 20,
  "text" : "Você diz coisas um tanto estranhas, e queremos saber o que significam”."
}, {
  "number" : 21,
  "text" : "(Convém explicar que os atenienses, bem como os estrangeiros que viviam em Atenas, pareciam não fazer outra coisa senão discutir as últimas novidades.)"
}, {
  "number" : 22,
  "text" : "Então Paulo se levantou diante do conselho e assim se dirigiu a seus membros: “Homens de Atenas, vejo que em todos os aspectos vocês são muito religiosos,"
}, {
  "number" : 23,
  "text" : "pois, enquanto andava pela cidade, reparei em seus diversos altares. Um deles trazia a seguinte inscrição: ‘Ao Deus Desconhecido’. Esse Deus que vocês adoram sem conhecer é exatamente aquele de que lhes falo."
}, {
  "number" : 24,
  "text" : "“Ele é o Deus que fez o mundo e tudo que nele há. Uma vez que é Senhor dos céus e da terra, não habita em templos feitos por homens"
}, {
  "number" : 25,
  "text" : "e não é servido por mãos humanas, pois não necessita de coisa alguma. Ele mesmo dá vida e fôlego a tudo, e supre cada necessidade."
}, {
  "number" : 26,
  "text" : "De um só homem ele criou todas as nações da terra, tendo decidido de antemão onde se estabeleceriam e por quanto tempo."
}, {
  "number" : 27,
  "text" : "“Seu propósito era que as nações buscassem a Deus e, tateando, talvez viessem a encontrá-lo, embora ele não esteja longe de nenhum de nós."
}, {
  "number" : 28,
  "text" : "Pois nele vivemos, nos movemos e existimos. Como disseram alguns de seus próprios poetas: ‘Somos descendência dele’."
}, {
  "number" : 29,
  "text" : "E, por ser isso verdade, não devemos imaginar Deus como um ídolo de ouro, prata ou pedra, projetado por artesãos."
}, {
  "number" : 30,
  "text" : "“No passado, Deus não levou em conta a ignorância das pessoas acerca dessas coisas, mas agora ele ordena que todos, em todo lugar, se arrependam."
}, {
  "number" : 31,
  "text" : "Pois ele estabeleceu um dia para julgar o mundo com justiça, por meio do homem que ele designou, e mostrou a todos quem é esse homem ao ressuscitá-lo dos mortos”."
}, {
  "number" : 32,
  "text" : "Quando ouviram Paulo falar da ressurreição dos mortos, alguns riram com desprezo. Outros, porém, disseram: “Queremos ouvir mais sobre isso em outra ocasião”."
}, {
  "number" : 33,
  "text" : "Então Paulo se retirou do conselho,"
}, {
  "number" : 34,
  "text" : "mas alguns se juntaram a ele e creram. Entre eles estavam Dionísio, membro do conselho, uma mulher chamada Dâmaris, e alguns outros."
} ]