[ {
  "number" : 1,
  "text" : "Algum tempo depois, Paulo deixou Atenas e foi para Corinto."
}, {
  "number" : 2,
  "text" : "Ali encontrou um judeu chamado Áquila, natural do Ponto, que havia chegado recentemente da Itália com sua esposa, Priscila, depois que Cláudio César expulsou todos os judeus de Roma."
}, {
  "number" : 3,
  "text" : "Paulo foi morar e trabalhar com eles, pois eram fabricantes de tendas, como ele."
}, {
  "number" : 4,
  "text" : "Todos os sábados, Paulo ia à sinagoga e buscava convencer tanto judeus como gregos."
}, {
  "number" : 5,
  "text" : "Depois que Silas e Timóteo chegaram da Macedônia, Paulo se dedicou totalmente à pregação da palavra e testemunhava aos judeus que Jesus era o Cristo."
}, {
  "number" : 6,
  "text" : "Mas, quando eles se opuseram a Paulo e o insultaram, ele sacudiu o pó da roupa e disse: “Vocês são responsáveis por sua própria destruição! Eu sou inocente. De agora em diante, pregarei aos gentios”."
}, {
  "number" : 7,
  "text" : "Então saiu dali e foi à casa de Tício Justo, um gentio temente a Deus que morava ao lado da sinagoga."
}, {
  "number" : 8,
  "text" : "Crispo, o líder da sinagoga, e toda a sua família creram no Senhor. Muitos outros em Corinto também ouviram Paulo, creram e foram batizados."
}, {
  "number" : 9,
  "text" : "Certa noite, o Senhor falou a Paulo numa visão: “Não tenha medo! Continue a falar e não se cale,"
}, {
  "number" : 10,
  "text" : "pois estou com você, e ninguém o atacará nem lhe fará mal, porque muita gente nesta cidade me pertence”."
}, {
  "number" : 11,
  "text" : "Então Paulo permaneceu ali um ano e meio, ensinando a palavra de Deus."
}, {
  "number" : 12,
  "text" : "Quando Gálio se tornou governador da Acaia, alguns judeus se levantaram contra Paulo e o levaram diante do governador para ser julgado."
}, {
  "number" : 13,
  "text" : "Eles o acusaram de convencer as pessoas a adorar a Deus de maneira contrária à lei judaica."
}, {
  "number" : 14,
  "text" : "Mas, assim que Paulo começou a apresentar sua defesa, Gálio se voltou para os acusadores e disse: “Ouçam, judeus! Se sua queixa envolvesse algum delito ou crime grave, eu teria motivo para aceitar o caso."
}, {
  "number" : 15,
  "text" : "Mas, como se trata apenas de uma questão de palavras e nomes e da sua lei, resolvam isso vocês mesmos. Recuso-me a julgar essas coisas”."
}, {
  "number" : 16,
  "text" : "E os expulsou do tribunal."
}, {
  "number" : 17,
  "text" : "A multidão agarrou Sóstenes, o novo líder da sinagoga, e o espancou ali mesmo, no tribunal. Gálio, no entanto, não se importou com isso."
}, {
  "number" : 18,
  "text" : "Paulo ainda permaneceu em Corinto por algum tempo. Então se despediu dos irmãos e foi a Cencreia, onde raspou a cabeça, de acordo com o costume judaico para marcar o fim de um voto. Em seguida, partiu de navio para a Síria, levando consigo Priscila e Áquila."
}, {
  "number" : 19,
  "text" : "Chegaram ao porto de Éfeso, onde Paulo os deixou. Enquanto estava ali, foi à sinagoga para debater com os judeus."
}, {
  "number" : 20,
  "text" : "Eles pediram que ficasse mais tempo, mas ele recusou."
}, {
  "number" : 21,
  "text" : "Ao despedir-se, Paulo disse: “Voltarei depois, se Deus quiser”. Então zarpou de Éfeso."
}, {
  "number" : 22,
  "text" : "A parada seguinte foi no porto de Cesareia, de onde subiu a Jerusalém e visitou a igreja. Em seguida, voltou para Antioquia."
}, {
  "number" : 23,
  "text" : "Depois de passar algum tempo ali, voltou pela Galácia e pela Frígia, visitando e fortalecendo todos os discípulos."
}, {
  "number" : 24,
  "text" : "Enquanto isso, chegou a Éfeso vindo de Alexandria, no Egito, um judeu chamado Apolo. Era um orador eloquente que conhecia bem as Escrituras."
}, {
  "number" : 25,
  "text" : "Tinha sido instruído no caminho do Senhor e ensinava a respeito de Jesus com profundo entusiasmo e exatidão, embora só conhecesse o batismo de João."
}, {
  "number" : 26,
  "text" : "Quando o ouviram falar corajosamente na sinagoga, Priscila e Áquila o chamaram de lado e lhe explicaram com mais exatidão o caminho de Deus."
}, {
  "number" : 27,
  "text" : "Apolo queria percorrer a Acaia, e os irmãos de Éfeso o incentivaram. Escreveram uma carta aos discípulos de lá, pedindo que o recebessem bem. Ao chegar, foi de grande ajuda àqueles que, pela graça, haviam crido,"
}, {
  "number" : 28,
  "text" : "pois, em debates públicos, refutava os judeus com fortes argumentos. Usando as Escrituras, demonstrava-lhes que Jesus é o Cristo."
} ]