[ {
  "number" : 1,
  "text" : "Enquanto Apolo estava em Corinto, Paulo viajou pelas regiões do interior até chegar a Éfeso, no litoral, onde encontrou alguns discípulos."
}, {
  "number" : 2,
  "text" : "Ele lhes perguntou: “Vocês receberam o Espírito Santo quando creram?”. “Não”, responderam eles. “Nem sequer ouvimos que existe o Espírito Santo.”"
}, {
  "number" : 3,
  "text" : "“Então que batismo vocês receberam?”, perguntou ele. “O batismo de João”, responderam."
}, {
  "number" : 4,
  "text" : "Paulo disse: “João batizava com o batismo de arrependimento, dizendo ao povo que cresse naquele que viria depois, isto é, em Jesus”."
}, {
  "number" : 5,
  "text" : "Assim que ouviram isso, foram batizados em nome do Senhor Jesus."
}, {
  "number" : 6,
  "text" : "Paulo lhes impôs as mãos e o Espírito Santo veio sobre eles, e falaram em línguas e profetizaram."
}, {
  "number" : 7,
  "text" : "Eram ao todo uns doze homens."
}, {
  "number" : 8,
  "text" : "Em seguida, Paulo foi à sinagoga e ali pregou corajosamente durante três meses, argumentando de modo convincente sobre o reino de Deus."
}, {
  "number" : 9,
  "text" : "Mas alguns deles se mostraram endurecidos, rejeitaram a mensagem e falaram publicamente contra o Caminho. Paulo, então, deixou a sinagoga e levou consigo os discípulos, passando a realizar discussões diárias na escola de Tirano."
}, {
  "number" : 10,
  "text" : "Isso continuou durante os dois anos seguintes, e gente de toda a província da Ásia, tanto judeus como gregos, ouviu a palavra do Senhor."
}, {
  "number" : 11,
  "text" : "Deus concedeu a Paulo o poder de realizar milagres extraordinários."
}, {
  "number" : 12,
  "text" : "Quando lenços ou aventais usados por ele eram colocados sobre enfermos, estes eram curados de suas doenças e deles saíam espíritos malignos."
}, {
  "number" : 13,
  "text" : "Alguns judeus viajavam pelas cidades expulsando espíritos malignos. Tentavam usar o nome do Senhor Jesus, dizendo: “Ordeno que saia em nome de Jesus, a quem Paulo anuncia!”."
}, {
  "number" : 14,
  "text" : "Os homens que faziam isso eram os sete filhos de Ceva, um dos principais sacerdotes."
}, {
  "number" : 15,
  "text" : "Certa ocasião, o espírito maligno respondeu: “Eu conheço Jesus e conheço Paulo, mas quem são vocês?”."
}, {
  "number" : 16,
  "text" : "O homem possuído pelo espírito maligno saltou em cima deles e os atacou com tanta violência que fugiram da casa, despidos e feridos."
}, {
  "number" : 17,
  "text" : "A notícia do ocorrido se espalhou rapidamente por toda a cidade de Éfeso, tanto entre judeus como entre gregos, e sobre eles veio um temor reverente, e o nome do Senhor Jesus era engrandecido."
}, {
  "number" : 18,
  "text" : "Muitos dos que creram confessaram suas obras pecaminosas."
}, {
  "number" : 19,
  "text" : "Vários deles, que haviam praticado feitiçaria, trouxeram seus livros de encantamentos e os queimaram publicamente. O valor dos livros totalizou cinquenta mil moedas de prata."
}, {
  "number" : 20,
  "text" : "Assim, a mensagem a respeito do Senhor se espalhou amplamente e teve efeito poderoso."
}, {
  "number" : 21,
  "text" : "Depois disso, Paulo se sentiu impelido pelo Espírito a passar pela Macedônia e a Acaia antes de ir a Jerusalém. “E, de lá, devo prosseguir para Roma!”, disse ele."
}, {
  "number" : 22,
  "text" : "Então, enviou adiante dele à Macedônia dois assistentes, Timóteo e Erasto, e permaneceu um pouco mais na província da Ásia."
}, {
  "number" : 23,
  "text" : "Por essa época, houve enorme tumulto em Éfeso por causa do Caminho."
}, {
  "number" : 24,
  "text" : "Começou com Demétrio, ourives que fabricava modelos de prata do templo da deusa grega Ártemis e que empregava muitos artífices."
}, {
  "number" : 25,
  "text" : "Ele os reuniu a outros que trabalhavam em ofícios semelhantes e disse: “Senhores, vocês sabem que nossa prosperidade vem deste empreendimento."
}, {
  "number" : 26,
  "text" : "Mas, como vocês viram e ouviram, esse sujeito, Paulo, convenceu muita gente de que deuses feitos por mãos humanas não são deuses de verdade. Fez isso não apenas aqui em Éfeso, mas em toda a província."
}, {
  "number" : 27,
  "text" : "Claro que não me refiro apenas à perda do respeito público por nossa atividade. Também me preocupa que o templo da grande deusa Ártemis perca sua influência e que esta deusa magnífica, adorada em toda a província da Ásia e ao redor do mundo, seja destituída de seu grande prestígio!”."
}, {
  "number" : 28,
  "text" : "Ao ouvir isso, ficaram furiosos e começaram a gritar: “Grande é Ártemis dos efésios!”."
}, {
  "number" : 29,
  "text" : "Em pouco tempo, a cidade toda estava uma confusão. O povo correu para o anfiteatro, arrastando os macedônios Gaio e Aristarco, companheiros de viagem de Paulo."
}, {
  "number" : 30,
  "text" : "Ele também quis entrar, mas os discípulos não permitiram."
}, {
  "number" : 31,
  "text" : "Alguns amigos de Paulo, oficiais da província, também lhe enviaram um recado no qual suplicaram que não arriscasse a vida entrando no anfiteatro."
}, {
  "number" : 32,
  "text" : "Lá dentro, em polvorosa, o povo todo gritava, e cada um dizia uma coisa. Na verdade, a maioria nem sabia por que estava ali."
}, {
  "number" : 33,
  "text" : "Entre a multidão, os judeus empurraram Alexandre para a frente e ordenaram que explicasse a situação. Ele fez sinal pedindo silêncio e tentou falar."
}, {
  "number" : 34,
  "text" : "No entanto, quando a multidão percebeu que ele era judeu, começou a gritar novamente e continuou por cerca de duas horas: “Grande é Ártemis dos efésios!”."
}, {
  "number" : 35,
  "text" : "Por fim, o escrivão da cidade conseguiu acalmar a multidão e disse: “Cidadãos de Éfeso, todos sabem que Éfeso é a guardiã do templo da grande Ártemis, cuja imagem caiu do céu para nós."
}, {
  "number" : 36,
  "text" : "Portanto, sendo este um fato inegável, acalmem-se e não façam nada precipitadamente."
}, {
  "number" : 37,
  "text" : "Vocês trouxeram estes homens aqui, mas eles não roubaram nada do templo nem disseram coisa alguma contra nossa deusa."
}, {
  "number" : 38,
  "text" : "“Se Demétrio e seus artífices têm alguma queixa contra eles, os tribunais estão abertos e há oficiais disponíveis para ouvir o caso. Que façam acusações formais."
}, {
  "number" : 39,
  "text" : "E, se há outras queixas que desejam apresentar, elas podem ser resolvidas em assembleia, conforme a lei."
}, {
  "number" : 40,
  "text" : "Corremos o perigo de ser acusados de provocar desordem, pois não há motivo para este tumulto. E, se exigirem de nós uma explicação, não teremos o que dizer”."
}, {
  "number" : 41,
  "text" : "Então os despediu, e a multidão se dispersou."
} ]