[ {
  "number" : 1,
  "text" : "No dia de Pentecostes, todos estavam reunidos num só lugar."
}, {
  "number" : 2,
  "text" : "De repente, veio do céu um som como o de um poderoso vendaval e encheu a casa onde estavam sentados."
}, {
  "number" : 3,
  "text" : "Então surgiu algo semelhante a chamas ou línguas de fogo que pousaram sobre cada um deles."
}, {
  "number" : 4,
  "text" : "Todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito os habilitava."
}, {
  "number" : 5,
  "text" : "Naquela época, judeus devotos de todas as nações viviam em Jerusalém."
}, {
  "number" : 6,
  "text" : "Quando ouviram o som das vozes, vieram correndo e ficaram espantados, pois cada um deles ouvia em seu próprio idioma."
}, {
  "number" : 7,
  "text" : "Muito admirados, exclamavam: “Como isto é possível? Estes homens são todos galileus"
}, {
  "number" : 8,
  "text" : "e, no entanto, cada um de nós os ouve falar em nosso próprio idioma!"
}, {
  "number" : 9,
  "text" : "Estão aqui partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia, da Capadócia, do Ponto, da província da Ásia,"
}, {
  "number" : 10,
  "text" : "da Frígia, da Panfília, do Egito e de regiões da Líbia próximas a Cirene, visitantes de Roma"
}, {
  "number" : 11,
  "text" : "(tanto judeus como convertidos ao judaísmo), cretenses e árabes, e todos nós ouvimos estas pessoas falarem em nossa própria língua sobre as coisas maravilhosas que Deus fez!”."
}, {
  "number" : 12,
  "text" : "Admirados e perplexos, perguntavam uns aos outros: “Que significa isto?”."
}, {
  "number" : 13,
  "text" : "Outros, porém, zombavam e diziam: “Eles estão bêbados!”."
}, {
  "number" : 14,
  "text" : "Então Pedro deu um passo à frente com os onze apóstolos e dirigiu-se em alta voz à multidão: “Ouçam com atenção, todos vocês, povo da Judeia e habitantes de Jerusalém! Escutem o que lhes digo!"
}, {
  "number" : 15,
  "text" : "Estas pessoas não estão bêbadas, como alguns de vocês pensam, pois são apenas nove horas da manhã."
}, {
  "number" : 16,
  "text" : "Pelo contrário! O que vocês estão vendo foi predito há tempos pelo profeta Joel:"
}, {
  "number" : 17,
  "text" : "‘Nos últimos dias’, disse Deus, ‘derramarei meu Espírito sobre todo tipo de pessoa. Seus filhos e suas filhas profetizarão; os jovens terão visões, e os velhos terão sonhos."
}, {
  "number" : 18,
  "text" : "Naqueles dias, derramarei meu Espírito até mesmo sobre servos e servas, e eles profetizarão."
}, {
  "number" : 19,
  "text" : "Farei maravilhas em cima, no céu, e sinais embaixo, na terra: sangue e fogo, e nuvens de fumaça."
}, {
  "number" : 20,
  "text" : "O sol se escurecerá, e a lua se tornará vermelha como sangue, antes que chegue o grande e glorioso dia do Senhor."
}, {
  "number" : 21,
  "text" : "Mas todo aquele que invocar o nome do Senhor será salvo’."
}, {
  "number" : 22,
  "text" : "“Povo de Israel, escute! Deus aprovou publicamente Jesus, o nazareno, ao realizar milagres, maravilhas e sinais por meio dele, como vocês bem sabem."
}, {
  "number" : 23,
  "text" : "Ele foi entregue conforme o plano preestabelecido por Deus e seu conhecimento prévio daquilo que aconteceria. Com a ajuda de gentios que desconheciam a lei, vocês o pregaram na cruz e o mataram."
}, {
  "number" : 24,
  "text" : "Mas Deus o ressuscitou, libertando-o dos horrores da morte, pois ela não pôde mantê-lo sob seu domínio."
}, {
  "number" : 25,
  "text" : "A respeito dele disse o rei Davi: ‘Vejo que o Senhor está sempre comigo; não serei abalado, pois ele está à minha direita."
}, {
  "number" : 26,
  "text" : "Não é de admirar que meu coração esteja alegre e que minha língua o louve; meu corpo repousa em esperança."
}, {
  "number" : 27,
  "text" : "Pois tu não deixarás minha alma entre os mortos, nem permitirás que o teu Santo apodreça no túmulo."
}, {
  "number" : 28,
  "text" : "Tu me mostraste o caminho da vida, e me encherás com a alegria de tua presença’."
}, {
  "number" : 29,
  "text" : "“Irmãos, permitam-me dizer com toda convicção que o patriarca Davi não estava se referindo a si mesmo, pois ele morreu e foi sepultado, e seu túmulo ainda está aqui, entre nós."
}, {
  "number" : 30,
  "text" : "Mas ele era profeta e sabia que Deus havia prometido sob juramento que um de seus descendentes se sentaria em seu trono."
}, {
  "number" : 31,
  "text" : "Davi estava olhando para o futuro e falando da ressurreição do Cristo, que não foi deixado entre os mortos nem seu corpo apodreceu no túmulo."
}, {
  "number" : 32,
  "text" : "“Foi esse Jesus que Deus ressuscitou, e todos nós somos testemunhas disso."
}, {
  "number" : 33,
  "text" : "Ele foi exaltado ao lugar de honra, à direita de Deus. E, conforme havia prometido, o Pai lhe deu o Espírito Santo, que ele derramou sobre nós, como vocês estão vendo e ouvindo hoje."
}, {
  "number" : 34,
  "text" : "Pois Davi não subiu ao céu e, no entanto, disse: ‘O Senhor disse ao meu Senhor: Sente-se no lugar de honra à minha direita,"
}, {
  "number" : 35,
  "text" : "até que eu humilhe seus inimigos e os ponha debaixo de seus pés’."
}, {
  "number" : 36,
  "text" : "“Portanto, saibam com certeza todos em Israel que a esse Jesus, que vocês crucificaram, Deus fez Senhor e Cristo!”."
}, {
  "number" : 37,
  "text" : "As palavras partiram o coração dos que ouviam, e eles perguntaram a Pedro e aos outros apóstolos: “Irmãos, o que devemos fazer?”."
}, {
  "number" : 38,
  "text" : "Pedro respondeu: “Vocês devem se arrepender, para o perdão de seus pecados, e cada um deve ser batizado em nome de Jesus Cristo. Então receberão a dádiva do Espírito Santo."
}, {
  "number" : 39,
  "text" : "Essa promessa é para vocês, para seus filhos e para os que estão longe, isto é, para todos que forem chamados pelo Senhor, nosso Deus”."
}, {
  "number" : 40,
  "text" : "Pedro continuou a pregar, advertindo com insistência a seus ouvintes: “Salvem-se desta geração corrompida!”."
}, {
  "number" : 41,
  "text" : "Os que acreditaram nas palavras de Pedro foram batizados, e naquele dia houve um acréscimo de cerca de três mil pessoas."
}, {
  "number" : 42,
  "text" : "Todos se dedicavam de coração ao ensino dos apóstolos, à comunhão, ao partir do pão e à oração."
}, {
  "number" : 43,
  "text" : "Havia em todos eles um profundo temor, e os apóstolos realizavam muitos sinais e maravilhas."
}, {
  "number" : 44,
  "text" : "Os que criam se reuniam num só lugar e compartilhavam tudo que possuíam."
}, {
  "number" : 45,
  "text" : "Vendiam propriedades e bens e repartiam o dinheiro com os necessitados,"
}, {
  "number" : 46,
  "text" : "adoravam juntos no templo diariamente, reuniam-se nos lares para comer e partiam o pão com grande alegria e generosidade,"
}, {
  "number" : 47,
  "text" : "sempre louvando a Deus e desfrutando a simpatia de todo o povo. E, a cada dia, o Senhor lhes acrescentava aqueles que iam sendo salvos."
} ]