[ {
  "number" : 1,
  "text" : "Passado o tumulto, Paulo mandou chamar os discípulos e os encorajou. Então se despediu e partiu para a Macedônia."
}, {
  "number" : 2,
  "text" : "Enquanto estava lá, encorajou os discípulos em todas as cidades por onde passou. Em seguida, desceu à Grécia,"
}, {
  "number" : 3,
  "text" : "onde ficou por três meses. Quando se preparava para navegar de volta à Síria, descobriu que alguns judeus conspiravam contra sua vida e decidiu voltar pela Macedônia."
}, {
  "number" : 4,
  "text" : "Alguns homens viajavam com ele: Sópatro, filho de Pirro, de Bereia; Aristarco e Secundo, de Tessalônica; Gaio, de Derbe; Timóteo; e Tíquico e Trófimo, da província da Ásia."
}, {
  "number" : 5,
  "text" : "Eles foram adiante e esperaram por nós em Trôade."
}, {
  "number" : 6,
  "text" : "Terminada a Festa dos Pães sem Fermento, embarcamos num navio em Filipos e, cinco dias depois, nos reencontramos em Trôade, onde ficamos uma semana."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana, nos reunimos com os irmãos de lá para o partir do pão. Paulo começou a falar ao povo e, como pretendia embarcar no dia seguinte, continuou até a meia-noite."
}, {
  "number" : 8,
  "text" : "A sala no andar superior onde estávamos reunidos era iluminada por muitas lamparinas."
}, {
  "number" : 9,
  "text" : "O discurso de Paulo se estendeu por horas, e um jovem chamado Êutico, que estava sentado no parapeito da janela, ficou muito sonolento. Por fim, adormeceu profundamente, caiu de uma altura de três andares e morreu."
}, {
  "number" : 10,
  "text" : "Paulo desceu, inclinou-se sobre o jovem e o abraçou. “Não se desesperem”, disse ele. “O rapaz está vivo!”"
}, {
  "number" : 11,
  "text" : "Então todos subiram novamente, partiram o pão e comeram juntos. Paulo continuou a lhes falar até o amanhecer e depois partiu."
}, {
  "number" : 12,
  "text" : "Enquanto isso, o jovem foi levado para casa vivo, e todos sentiram grande alívio."
}, {
  "number" : 13,
  "text" : "Paulo foi por terra até Assôs, onde havia definido que devíamos esperar por ele, enquanto nós fomos de navio."
}, {
  "number" : 14,
  "text" : "Encontrou-se conosco em Assôs e navegamos juntos até Mitilene."
}, {
  "number" : 15,
  "text" : "No dia seguinte, passamos em frente à ilha de Quios. No outro dia, atravessamos para a ilha de Samos e, um dia depois, chegamos a Mileto."
}, {
  "number" : 16,
  "text" : "Paulo havia decidido não aportar em Éfeso, pois não queria passar mais tempo na província da Ásia. Tinha pressa de chegar a Jerusalém, se possível, para a Festa de Pentecostes."
}, {
  "number" : 17,
  "text" : "Por isso, em Mileto, mandou chamar os presbíteros da igreja de Éfeso."
}, {
  "number" : 18,
  "text" : "Quando chegaram, ele lhes disse: “Vocês sabem que, desde o dia em que pisei na província da Ásia até agora,"
}, {
  "number" : 19,
  "text" : "fiz o trabalho do Senhor humildemente e com muitas lágrimas. Suportei as provações decorrentes das intrigas dos judeus"
}, {
  "number" : 20,
  "text" : "e jamais deixei de dizer a vocês o que precisavam ouvir, seja publicamente, seja em seus lares."
}, {
  "number" : 21,
  "text" : "Anunciei uma única mensagem tanto para judeus como para gregos: é necessário que se arrependam, se voltem para Deus e tenham fé em nosso Senhor Jesus."
}, {
  "number" : 22,
  "text" : "“Agora, impelido pelo Espírito, vou a Jerusalém. Não sei o que me espera ali,"
}, {
  "number" : 23,
  "text" : "senão que o Espírito Santo me diz, em todas as cidades, que tenho pela frente prisão e sofrimento."
}, {
  "number" : 24,
  "text" : "Mas minha vida não vale coisa alguma para mim, a menos que eu a use para completar minha carreira e a missão que me foi confiada pelo Senhor Jesus: dar testemunho das boas-novas da graça de Deus."
}, {
  "number" : 25,
  "text" : "“Agora sei que nenhum de vocês, a quem anunciei o reino, me verá outra vez."
}, {
  "number" : 26,
  "text" : "Por isso, declaro hoje que, se alguém se perder, não será por minha culpa,"
}, {
  "number" : 27,
  "text" : "pois não deixei de anunciar tudo que Deus quer que vocês saibam."
}, {
  "number" : 28,
  "text" : "“Portanto, cuidem de si mesmos e do rebanho sobre o qual o Espírito Santo os colocou como bispos, a fim de pastorearem sua igreja, comprada com seu próprio sangue."
}, {
  "number" : 29,
  "text" : "Sei que depois de minha partida surgirão em seu meio falsos mestres, lobos ferozes que não pouparão o rebanho."
}, {
  "number" : 30,
  "text" : "Até mesmo entre vocês se levantarão homens que distorcerão a verdade a fim de conquistar seguidores."
}, {
  "number" : 31,
  "text" : "Portanto, vigiem! Lembrem-se dos três anos que estive com vocês, de como dia e noite nunca deixei de aconselhar com lágrimas cada um de vocês."
}, {
  "number" : 32,
  "text" : "“E, agora, eu os entrego a Deus e à mensagem de sua graça que pode edificá-los e dar-lhes uma herança junto com todos que ele separou para si."
}, {
  "number" : 33,
  "text" : "“Jamais cobicei a prata, o ouro ou as roupas de alguém."
}, {
  "number" : 34,
  "text" : "Vocês sabem que estas minhas mãos trabalharam para prover as minhas necessidades e as dos que estavam comigo."
}, {
  "number" : 35,
  "text" : "Fui exemplo constante de como podemos, com trabalho árduo, ajudar os necessitados, lembrando as palavras do Senhor Jesus: ‘Há bênção maior em dar que em receber’”."
}, {
  "number" : 36,
  "text" : "Quando Paulo terminou de falar, ajoelhou-se e orou com eles."
}, {
  "number" : 37,
  "text" : "Todos choraram muito enquanto se despediam dele com abraços e beijos."
}, {
  "number" : 38,
  "text" : "O que mais os entristeceu foi ele ter dito que nunca mais o veriam. Então eles o acompanharam até o navio."
} ]