[ {
  "number" : 1,
  "text" : "Uma vez a salvo em terra, descobrimos que estávamos na ilha de Malta."
}, {
  "number" : 2,
  "text" : "O povo de lá nos tratou com muita bondade. Por ser um dia frio e chuvoso, fizeram uma fogueira na praia para nos receber."
}, {
  "number" : 3,
  "text" : "Enquanto Paulo juntava um monte de gravetos e os colocava no fogo, uma cobra venenosa que fugia do calor mordeu sua mão."
}, {
  "number" : 4,
  "text" : "Quando os habitantes da ilha viram a cobra pendurada na mão de Paulo, disseram uns aos outros: “Sem dúvida ele é um assassino! Embora tenha escapado do mar, a justiça não lhe permitiu viver”."
}, {
  "number" : 5,
  "text" : "Mas Paulo sacudiu a cobra no fogo e não sofreu nenhum mal."
}, {
  "number" : 6,
  "text" : "O povo esperava que ele inchasse ou caísse morto de repente. No entanto, depois de esperarem muito tempo e verem que nada havia acontecido, mudaram de ideia e começaram a dizer que ele era um deus."
}, {
  "number" : 7,
  "text" : "Perto da praia, havia uma propriedade pertencente a Públio, a principal autoridade da ilha. Por três dias, ele nos hospedou e nos tratou com bondade."
}, {
  "number" : 8,
  "text" : "Aconteceu que o pai de Públio estava doente, com febre e disenteria. Paulo entrou, orou por ele e, impondo as mãos sobre sua cabeça, o curou."
}, {
  "number" : 9,
  "text" : "Então os demais enfermos da ilha vieram e foram curados."
}, {
  "number" : 10,
  "text" : "Como resultado, fomos cobertos de presentes e honras e, chegada a hora de partirmos, o povo nos forneceu todos os suprimentos necessários à viagem."
}, {
  "number" : 11,
  "text" : "Três meses depois do naufrágio, embarcamos em outro navio, que havia passado o inverno na ilha. Era um navio alexandrino, que tinha na parte da frente a figura dos deuses gêmeos."
}, {
  "number" : 12,
  "text" : "Aportamos em Siracusa, onde ficamos três dias."
}, {
  "number" : 13,
  "text" : "Dali navegamos até Régio. Um dia depois, um vento sul começou a soprar, de modo que no dia seguinte prosseguimos até Potéoli."
}, {
  "number" : 14,
  "text" : "Ali encontramos alguns irmãos que nos convidaram a passar uma semana com eles. Depois fomos para Roma."
}, {
  "number" : 15,
  "text" : "Os irmãos em Roma souberam que estávamos chegando e vieram ao nosso encontro no Fórum da Via Ápia. Outros se juntaram a nós nas Três Vendas. Ao vê-los, Paulo se animou e agradeceu a Deus."
}, {
  "number" : 16,
  "text" : "Quando chegamos a Roma, Paulo recebeu permissão de ter sua própria moradia, sob a guarda de um soldado."
}, {
  "number" : 17,
  "text" : "Três dias depois de chegar, Paulo convocou os líderes judeus locais e lhes disse: “Irmãos, embora eu não tenha feito nada contra nosso povo nem contra os costumes de nossos antepassados, fui preso em Jerusalém e entregue ao governo romano."
}, {
  "number" : 18,
  "text" : "Os romanos me interrogaram e queriam me soltar, pois não encontraram motivo para me condenar à morte."
}, {
  "number" : 19,
  "text" : "Mas, quando os líderes judeus protestaram contra a decisão, considerei necessário apelar a César, embora não tivesse acusação alguma contra meu próprio povo."
}, {
  "number" : 20,
  "text" : "Por isso pedi a vocês que viessem aqui hoje para que nos conhecêssemos, e também para que eu pudesse explicar que estou preso com estas correntes porque creio na esperança de Israel”."
}, {
  "number" : 21,
  "text" : "Eles responderam: “Não recebemos nenhuma carta da Judeia, e ninguém que veio de lá nos informou alguma coisa contra você."
}, {
  "number" : 22,
  "text" : "Contudo, queremos ouvir o que você pensa, pois o que sabemos a respeito desse movimento é que ele é contestado em toda parte”."
}, {
  "number" : 23,
  "text" : "Então marcaram uma data e, nesse dia, muita gente foi à casa de Paulo. Ele explicou e testemunhou sobre o reino de Deus e, desde cedo até a noite, procurou convencê-los acerca de Jesus com base na lei de Moisés e nos livros dos profetas."
}, {
  "number" : 24,
  "text" : "Alguns foram convencidos pelas coisas que ele disse, mas outros não creram."
}, {
  "number" : 25,
  "text" : "E, depois de discutirem entre si, foram embora com estas palavras finais de Paulo: “O Espírito Santo estava certo quando disse a nossos antepassados por meio do profeta Isaías:"
}, {
  "number" : 26,
  "text" : "‘Vá e diga a este povo: Quando ouvirem o que digo, não entenderão. Quando virem o que faço, não compreenderão."
}, {
  "number" : 27,
  "text" : "Pois o coração deste povo está endurecido; ouvem com dificuldade e têm os olhos fechados, de modo que seus olhos não veem, e seus ouvidos não ouvem, e seu coração não entende, e não se voltam para mim, nem permitem que eu os cure’."
}, {
  "number" : 28,
  "text" : "Portanto, quero que saibam que esta salvação vinda de Deus também foi oferecida aos gentios, e eles a aceitarão”."
}, {
  "number" : 29,
  "text" : "Depois de ele ter dito essas palavras, os judeus partiram, em grande desacordo uns com os outros."
}, {
  "number" : 30,
  "text" : "Durante os dois anos seguintes, Paulo morou em Roma, às próprias custas. A todos que o visitavam ele recebia,"
}, {
  "number" : 31,
  "text" : "proclamando corajosamente o reino de Deus e ensinando a respeito do Senhor Jesus Cristo sem restrição alguma."
} ]