[ {
  "number" : 1,
  "text" : "Enquanto falavam ao povo, Pedro e João foram confrontados pelos sacerdotes, pelo capitão da guarda do templo e por alguns saduceus."
}, {
  "number" : 2,
  "text" : "Os líderes estavam muito perturbados porque Pedro e João ensinavam ao povo que em Jesus há ressurreição dos mortos."
}, {
  "number" : 3,
  "text" : "Eles os prenderam e, como já anoitecia, os colocaram na prisão até a manhã seguinte."
}, {
  "number" : 4,
  "text" : "Muitos que tinham ouvido a mensagem creram, totalizando, agora, cerca de cinco mil homens."
}, {
  "number" : 5,
  "text" : "No dia seguinte, o conselho das autoridades, dos líderes do povo e dos mestres da lei se reuniu em Jerusalém."
}, {
  "number" : 6,
  "text" : "Estavam ali Anás, o sumo sacerdote, e também Caifás, João, Alexandre e outros parentes do sumo sacerdote."
}, {
  "number" : 7,
  "text" : "Mandaram trazer Pedro e João e os interrogaram: “Com que poder, ou em nome de quem, vocês fizeram isso?”."
}, {
  "number" : 8,
  "text" : "Cheio do Espírito Santo, Pedro lhes respondeu: “Autoridades e líderes do povo,"
}, {
  "number" : 9,
  "text" : "estamos sendo interrogados hoje porque realizamos uma boa ação em favor de um aleijado, e os senhores querem saber como ele foi curado."
}, {
  "number" : 10,
  "text" : "Saibam os senhores e todo o povo de Israel que ele foi curado pelo nome de Jesus Cristo, o nazareno, a quem os senhores crucificaram, mas a quem Deus ressuscitou dos mortos."
}, {
  "number" : 11,
  "text" : "Pois é a respeito desse Jesus que se diz: ‘A pedra que vocês, os construtores, rejeitaram se tornou a pedra angular’."
}, {
  "number" : 12,
  "text" : "Não há salvação em nenhum outro! Não há nenhum outro nome debaixo do céu, em toda a humanidade, por meio do qual devamos ser salvos”."
}, {
  "number" : 13,
  "text" : "Quando os membros do conselho viram a coragem de Pedro e João, ficaram admirados, pois perceberam que eram homens comuns, sem instrução religiosa formal. Reconheceram também que eles haviam estado com Jesus."
}, {
  "number" : 14,
  "text" : "Mas não havia nada que pudessem fazer, pois o homem que tinha sido curado estava ali diante deles."
}, {
  "number" : 15,
  "text" : "Assim, ordenaram que Pedro e João fossem retirados da sala do conselho e começaram a discutir entre si."
}, {
  "number" : 16,
  "text" : "“Que faremos com esses homens?”, perguntavam uns aos outros. “Não podemos negar que realizaram um sinal, como todos em Jerusalém sabem."
}, {
  "number" : 17,
  "text" : "Mas, para evitar que espalhem sua mensagem, devemos adverti-los de que não falem nesse nome a mais ninguém.”"
}, {
  "number" : 18,
  "text" : "Então os chamaram de volta e ordenaram que nunca mais falassem nem ensinassem em nome de Jesus."
}, {
  "number" : 19,
  "text" : "Pedro e João, porém, responderam: “Os senhores acreditam que Deus quer que obedeçamos a vocês, e não a ele?"
}, {
  "number" : 20,
  "text" : "Não podemos deixar de falar do que vimos e ouvimos!”."
}, {
  "number" : 21,
  "text" : "Os membros do conselho fizeram novas ameaças, mas, por fim, os soltaram. Não sabiam como castigá-los sem provocar um tumulto, visto que todos louvavam a Deus pelo ocorrido,"
}, {
  "number" : 22,
  "text" : "pois o aleijado que havia sido curado milagrosamente tinha mais de quarenta anos de idade."
}, {
  "number" : 23,
  "text" : "Assim que foram libertos, Pedro e João voltaram ao lugar onde estavam os outros irmãos e lhes contaram o que os principais sacerdotes e líderes tinham dito."
}, {
  "number" : 24,
  "text" : "Ao ouvir o relato, todos os presentes levantaram juntos a voz e oraram a Deus: “Ó Soberano Senhor, Criador dos céus e da terra, do mar e de tudo que neles há,"
}, {
  "number" : 25,
  "text" : "falaste muito tempo atrás pelo Espírito Santo, nas palavras de nosso antepassado Davi, teu servo: ‘Por que as nações se enfureceram tanto? Por que perderam tempo com planos inúteis?"
}, {
  "number" : 26,
  "text" : "Os reis da terra se prepararam para guerrear; os governantes se uniram contra o Senhor e contra seu Cristo’."
}, {
  "number" : 27,
  "text" : "“De fato, isso aconteceu aqui, nesta cidade, pois Herodes Antipas, o governador Pôncio Pilatos, os gentios e o povo de Israel se uniram contra Jesus, teu santo Servo, a quem ungiste."
}, {
  "number" : 28,
  "text" : "Tudo que fizeram, porém, havia sido decidido de antemão pela tua vontade."
}, {
  "number" : 29,
  "text" : "E agora, Senhor, ouve as ameaças deles e concede a teus servos coragem para anunciar tua palavra."
}, {
  "number" : 30,
  "text" : "Estende tua mão com poder para curar, e que sinais e maravilhas sejam realizados por meio do nome de teu santo Servo Jesus”."
}, {
  "number" : 31,
  "text" : "Depois dessa oração, o lugar onde estavam reunidos tremeu, e todos ficaram cheios do Espírito Santo e pregavam corajosamente a palavra de Deus."
}, {
  "number" : 32,
  "text" : "Todos os que creram estavam unidos em coração e mente. Não se consideravam donos de seus bens, de modo que compartilhavam tudo que tinham."
}, {
  "number" : 33,
  "text" : "Com grande poder, os apóstolos davam testemunho da ressurreição do Senhor Jesus, e sobre todos eles havia grande graça."
}, {
  "number" : 34,
  "text" : "Entre eles não havia necessitados, pois quem possuía terras ou casas vendia o que era seu"
}, {
  "number" : 35,
  "text" : "e levava o dinheiro aos apóstolos, para que dessem aos que precisavam de ajuda."
}, {
  "number" : 36,
  "text" : "José, a quem os apóstolos deram o nome Barnabé, que significa “Filho do encorajamento”, era da tribo de Levi e tinha nascido na ilha de Chipre."
}, {
  "number" : 37,
  "text" : "Ele vendeu um campo que possuía e entregou o dinheiro aos apóstolos."
} ]