[ {
  "number" : 1,
  "text" : "Havia, porém, um homem chamado Ananias que, com sua esposa, Safira, vendeu uma propriedade."
}, {
  "number" : 2,
  "text" : "Levou apenas parte do dinheiro aos apóstolos, mas, com aprovação da esposa, afirmou que aquele era o valor total e ficou com o resto."
}, {
  "number" : 3,
  "text" : "Então Pedro disse: “Ananias, por que você deixou Satanás encher seu coração? Você mentiu para o Espírito Santo quando guardou parte do dinheiro para si."
}, {
  "number" : 4,
  "text" : "A propriedade era sua para vender ou não, como quisesse. E, depois de vendê-la, o dinheiro também era seu, para entregar ou não. Como pôde fazer uma coisa dessas? Você não mentiu para nós, mas para Deus!”."
}, {
  "number" : 5,
  "text" : "Assim que Ananias ouviu essas palavras, caiu no chão e morreu. Um grande temor se apoderou de todos que souberam o que havia acontecido."
}, {
  "number" : 6,
  "text" : "Então alguns jovens se levantaram, envolveram o corpo num lençol e o levaram para fora, e depois o sepultaram."
}, {
  "number" : 7,
  "text" : "Cerca de três horas depois, sua esposa entrou, sem saber o que havia acontecido."
}, {
  "number" : 8,
  "text" : "Pedro lhe perguntou: “Foi esse o valor que você e seu marido receberam pelo terreno?”. Ela respondeu: “Sim, foi esse o valor”."
}, {
  "number" : 9,
  "text" : "Então Pedro disse: “Como vocês puderam conspirar para pôr à prova o Espírito do Senhor? Veja, os jovens que sepultaram seu marido estão logo ali, perto da porta, e também levarão você”."
}, {
  "number" : 10,
  "text" : "No mesmo instante, ela caiu no chão e morreu. Quando os jovens entraram e viram que ela estava morta, levaram seu corpo para fora e a sepultaram ao lado do marido."
}, {
  "number" : 11,
  "text" : "Um grande temor se apoderou de toda a igreja e de todos que souberam desse acontecimento."
}, {
  "number" : 12,
  "text" : "Os apóstolos realizavam muitos sinais e maravilhas entre o povo. Todos se reuniam regularmente no templo, na parte conhecida como Pórtico de Salomão."
}, {
  "number" : 13,
  "text" : "Quando se reuniam ali, ninguém mais tinha coragem de juntar-se a eles, embora o povo os tivesse em alta consideração."
}, {
  "number" : 14,
  "text" : "Cada vez mais pessoas, multidões de homens e mulheres, criam no Senhor."
}, {
  "number" : 15,
  "text" : "Como resultado, o povo levava os doentes às ruas em camas e macas para que a sombra de Pedro cobrisse alguns deles enquanto ele passava."
}, {
  "number" : 16,
  "text" : "Muita gente vinha das cidades ao redor de Jerusalém, trazendo doentes e atormentados por espíritos impuros, e todos eram curados."
}, {
  "number" : 17,
  "text" : "Tomados de inveja, o sumo sacerdote e seus oficiais, que eram saduceus,"
}, {
  "number" : 18,
  "text" : "prenderam os apóstolos e os colocaram numa prisão pública."
}, {
  "number" : 19,
  "text" : "Um anjo do Senhor, porém, veio durante a noite, abriu as portas do cárcere e os levou para fora."
}, {
  "number" : 20,
  "text" : "“Vão ao templo e transmitam ao povo esta mensagem de vida!”, disse ele."
}, {
  "number" : 21,
  "text" : "Desse modo, ao amanhecer, os apóstolos entraram no templo, conforme haviam sido instruídos, e, sem demora, começaram a ensinar. Mais tarde, o sumo sacerdote e seus oficiais chegaram, reuniram o conselho, isto é, toda a assembleia dos líderes de Israel, e mandaram buscar os apóstolos na prisão."
}, {
  "number" : 22,
  "text" : "Mas, quando os guardas do templo chegaram à prisão, os homens não estavam lá. Então voltaram e contaram:"
}, {
  "number" : 23,
  "text" : "“A prisão estava bem trancada, com os guardas vigiando do lado de fora, mas, quando abrimos as portas, não havia ninguém!”."
}, {
  "number" : 24,
  "text" : "Ao ouvir isso, o capitão da guarda do templo e os principais sacerdotes ficaram perplexos e se perguntavam o que aconteceria em seguida."
}, {
  "number" : 25,
  "text" : "Então alguém chegou com a seguinte notícia: “Os homens que os senhores puseram na cadeia estão no templo, ensinando o povo!”."
}, {
  "number" : 26,
  "text" : "O capitão e seus guardas foram e prenderam os apóstolos, mas sem violência, pois temiam que o povo os apedrejasse."
}, {
  "number" : 27,
  "text" : "Em seguida, levaram os apóstolos e os apresentaram ao conselho de líderes do povo, onde o sumo sacerdote os confrontou."
}, {
  "number" : 28,
  "text" : "“Nós lhes ordenamos firmemente que nunca mais ensinassem em nome desse homem”, disse ele. “E, mesmo assim, vocês encheram Jerusalém com esse seu ensino e querem nos responsabilizar pela morte dele!”"
}, {
  "number" : 29,
  "text" : "Pedro e os apóstolos responderam: “Devemos obedecer a Deus antes de qualquer autoridade humana."
}, {
  "number" : 30,
  "text" : "O Deus de nossos antepassados ressuscitou Jesus dos mortos depois que os senhores o mataram, pendurando-o numa cruz."
}, {
  "number" : 31,
  "text" : "Deus o colocou no lugar de honra, à sua direita, como Príncipe e Salvador, para que o povo de Israel se arrependesse de seus pecados e fosse perdoado."
}, {
  "number" : 32,
  "text" : "Somos testemunhas dessas coisas, e assim é também o Espírito Santo, que Deus dá àqueles que lhe obedecem”."
}, {
  "number" : 33,
  "text" : "Quando ouviram isso, os membros do conselho se enfureceram e decidiram matá-los."
}, {
  "number" : 34,
  "text" : "Um deles, porém, um fariseu chamado Gamaliel, especialista na lei e respeitado por todo o povo, levantou-se e ordenou que eles fossem retirados da sala do conselho por um momento."
}, {
  "number" : 35,
  "text" : "Em seguida, disse aos demais: “Israelitas, cuidado com o que planejam fazer a esses homens!"
}, {
  "number" : 36,
  "text" : "Algum tempo atrás, surgiu um certo Teudas, que afirmava ser alguém importante. Umas quatrocentas pessoas se juntaram a ele, mas foi morto e seus seguidores se dispersaram, e o movimento deu em nada."
}, {
  "number" : 37,
  "text" : "Depois dele, na época do censo, apareceu Judas, da Galileia, que fez muitos seguidores. Ele também foi morto, e seu grupo se dispersou."
}, {
  "number" : 38,
  "text" : "“Portanto, meu conselho é que deixem esses homens em paz e os soltem. Se o que planejam e fazem é meramente humano, logo serão frustrados."
}, {
  "number" : 39,
  "text" : "Mas, se é de Deus, vocês não serão capazes de impedi-los. Pode até acontecer de vocês acabarem lutando contra Deus”."
}, {
  "number" : 40,
  "text" : "Os demais membros aceitaram o conselho de Gamaliel. Chamaram os apóstolos e mandaram açoitá-los. Depois, ordenaram que nunca mais falassem em nome de Jesus e, por fim, os soltaram."
}, {
  "number" : 41,
  "text" : "Quando os apóstolos saíram da reunião do conselho, estavam alegres porque Deus os havia considerado dignos de sofrer humilhação pelo nome de Jesus."
}, {
  "number" : 42,
  "text" : "E todos os dias, no templo e de casa em casa, continuavam a ensinar e anunciar que Jesus é o Cristo."
} ]