[ {
  "number" : 1,
  "text" : "E Saulo concordou inteiramente com a morte de Estêvão. A perseguição faz os discípulos dispersarem Uma grande onda de perseguição começou naquele dia e varreu a igreja de Jerusalém. Todos eles, com exceção dos apóstolos, foram dispersos pelas regiões da Judeia e de Samaria."
}, {
  "number" : 2,
  "text" : "(Alguns homens devotos vieram e, com grande tristeza, sepultaram Estêvão.)"
}, {
  "number" : 3,
  "text" : "Saulo, porém, procurava destruir a igreja. Ia de casa em casa, arrastava para fora homens e mulheres e os lançava na prisão."
}, {
  "number" : 4,
  "text" : "Os que haviam sido dispersos, porém, anunciavam as boas-novas a respeito de Jesus por onde quer que fossem."
}, {
  "number" : 5,
  "text" : "Filipe foi para a cidade de Samaria e ali falou ao povo sobre o Cristo."
}, {
  "number" : 6,
  "text" : "Quando as multidões ouviram sua mensagem e viram os sinais que ele realizava, deram total atenção às suas palavras."
}, {
  "number" : 7,
  "text" : "Muitos espíritos impuros eram expulsos e, aos gritos, deixavam suas vítimas, e muitos paralíticos e aleijados eram curados."
}, {
  "number" : 8,
  "text" : "Por isso, houve grande alegria naquela cidade."
}, {
  "number" : 9,
  "text" : "Um homem chamado Simão praticava feitiçaria ali havia anos. Ele deixava o povo de Samaria admirado, e afirmava ser alguém importante."
}, {
  "number" : 10,
  "text" : "Todos, dos mais simples aos mais importantes, se referiam a ele como “o Grande Poder de Deus”."
}, {
  "number" : 11,
  "text" : "Ouviam-no com atenção, pois, durante muito tempo, ele os tinha deixado admirados com sua magia."
}, {
  "number" : 12,
  "text" : "No entanto, quando Filipe lhes levou a mensagem sobre as boas-novas do reino de Deus e sobre o nome de Jesus Cristo, eles creram e, como resultado, muitos homens e mulheres foram batizados."
}, {
  "number" : 13,
  "text" : "O próprio Simão creu e foi batizado. Começou a seguir Filipe por toda parte, admirando-se dos sinais e milagres que ele realizava."
}, {
  "number" : 14,
  "text" : "Quando os apóstolos em Jerusalém souberam que o povo de Samaria havia aceitado a mensagem de Deus, enviaram para lá Pedro e João."
}, {
  "number" : 15,
  "text" : "Assim que os dois chegaram, oraram para que aqueles convertidos recebessem o Espírito Santo,"
}, {
  "number" : 16,
  "text" : "pois, apesar de terem sido batizados em nome do Senhor Jesus, o Espírito Santo ainda não havia descido sobre nenhum deles."
}, {
  "number" : 17,
  "text" : "Então Pedro e João impuseram as mãos sobre eles, e receberam o Espírito Santo."
}, {
  "number" : 18,
  "text" : "Simão viu que as pessoas recebiam o Espírito quando os apóstolos impunham as mãos sobre elas. Então ofereceu-lhes dinheiro,"
}, {
  "number" : 19,
  "text" : "dizendo: “Deem-me este poder também, para que, quando eu impuser as mãos sobre as pessoas, elas recebam o Espírito Santo!”."
}, {
  "number" : 20,
  "text" : "Pedro, porém, respondeu: “Que seu dinheiro seja destruído com você, por imaginar que o dom de Deus pode ser comprado!"
}, {
  "number" : 21,
  "text" : "Você não tem parte nem direito neste ministério, pois seu coração não é justo diante de Deus."
}, {
  "number" : 22,
  "text" : "Arrependa-se de sua maldade e ore ao Senhor. Talvez ele perdoe esses seus maus pensamentos,"
}, {
  "number" : 23,
  "text" : "pois vejo que você está cheio de amarga inveja e é prisioneiro do pecado”."
}, {
  "number" : 24,
  "text" : "Simão exclamou: “Orem ao Senhor por mim, para que essas coisas terríveis não me aconteçam!”."
}, {
  "number" : 25,
  "text" : "Depois de terem testemunhado e proclamado a palavra do Senhor em Samaria, Pedro e João voltaram a Jerusalém. Ao longo do caminho, pararam em muitas vilas samaritanas para anunciar as boas-novas."
}, {
  "number" : 26,
  "text" : "Um anjo do Senhor disse a Filipe: “Vá para o sul, para a estrada no deserto que liga Jerusalém a Gaza”."
}, {
  "number" : 27,
  "text" : "Filipe partiu e encontrou no caminho um alto oficial etíope, o eunuco responsável pelos tesouros de Candace, rainha da Etiópia. Ele tinha ido a Jerusalém para participar da adoração"
}, {
  "number" : 28,
  "text" : "e estava no caminho de volta. Sentado em sua carruagem, lia em voz alta o livro do profeta Isaías."
}, {
  "number" : 29,
  "text" : "Então o Espírito disse a Filipe: “Aproxime-se e acompanhe a carruagem”."
}, {
  "number" : 30,
  "text" : "Filipe correu até a carruagem e, ouvindo que o homem lia o profeta Isaías, perguntou-lhe: “O senhor compreende o que lê?”."
}, {
  "number" : 31,
  "text" : "O homem respondeu: “Como posso entender sem que alguém me explique?”. E convidou Filipe a subir na carruagem e sentar-se ao seu lado."
}, {
  "number" : 32,
  "text" : "Era esta a passagem das Escrituras que ele estava lendo: “Ele foi levado como ovelha para o matadouro; como cordeiro mudo diante dos tosquiadores, não abriu a boca."
}, {
  "number" : 33,
  "text" : "Foi humilhado e a justiça lhe foi negada. Quem pode falar de seus descendentes? Pois sua vida foi tirada da terra”."
}, {
  "number" : 34,
  "text" : "O eunuco perguntou a Filipe: “Diga-me, o profeta estava falando de si mesmo ou de outro?”."
}, {
  "number" : 35,
  "text" : "Então Filipe, começando com essa mesma passagem das Escrituras, anunciou-lhe as boas-novas a respeito de Jesus."
}, {
  "number" : 36,
  "text" : "Prosseguindo, chegaram a um lugar onde havia água. Então o eunuco disse: “Veja, aqui tem água! O que me impede de ser batizado?”."
}, {
  "number" : 37,
  "text" : "Filipe disse: “Nada o impede, se você crê de todo o coração”. O eunuco respondeu: “Creio que Jesus Cristo é o Filho de Deus”."
}, {
  "number" : 38,
  "text" : "Então mandou parar a carruagem, os dois desceram até a água e Filipe o batizou."
}, {
  "number" : 39,
  "text" : "Quando saíram da água, o Espírito do Senhor tomou Filipe e o levou. O eunuco não tornou a vê-lo, mas seguiu viagem cheio de alegria."
}, {
  "number" : 40,
  "text" : "Então Filipe apareceu mais ao norte, na cidade de Azoto. Anunciou as boas-novas ali e em todas as cidades ao longo do caminho, até chegar a Cesareia."
} ]