[ {
  "number" : 1,
  "text" : "Então a Palavra de Yahweh, o SENHOR, veio a Jonas pela segunda vez com esta orientação:"
}, {
  "number" : 2,
  "text" : "“Levanta-te e vai agora mesmo à grande cidade de Nínive. E assim que lá chegar prega contra ela a mensagem que Eu mesmo haverei de te entregar!”"
}, {
  "number" : 3,
  "text" : "Jonas, sem demora, obedeceu à Palavra do SENHOR e partiu para Nínive. E Deus tinha um propósito para aquela grande cidade, cuja extensão levava-se três dias para percorrer."
}, {
  "number" : 4,
  "text" : "Jonas entrou na cidade e caminhou por ela por um dia inteiro proclamando: “Eis que daqui a quarenta dias Nínive será destruída!”"
}, {
  "number" : 5,
  "text" : "Então os ninivitas creram em Deus. Combinaram um jejum geral, e todo o povo, dos mais importantes e ricos aos mais simples e pobres, se vestiram com uma roupa feita de pano grosseiro a fim de demonstrar publicamente que reconheciam seus pecados e estavam arrependidos."
}, {
  "number" : 6,
  "text" : "Quando o rei de Nínive tomou conhecimento da pregação e de tudo que ocorria na cidade, ele se levantou do trono, tirou o manto real, vestiu-se também de pano de saco e sentou-se sobre cinzas."
}, {
  "number" : 7,
  "text" : "E então proclamou em Nínive: “Eis que por decreto do rei e de seus nobres; fica proibido a todo homem ou animal, bois ou ovelhas, provar de qualquer alimento! Portanto, não havereis de comer nem beber nada!"
}, {
  "number" : 8,
  "text" : "Cobri-vos de vestes de arrependimento e lamento, tanto as pessoas como os animais. E todos os cidadãos orem a Deus com todas as suas forças. Cada pessoa abandone seu mau caminho e toda atitude violenta."
}, {
  "number" : 9,
  "text" : "Talvez Deus volte sua face para nós, se arrependa, e acalme o furor da sua ira, de modo que não sejamos destruídos!”"
}, {
  "number" : 10,
  "text" : "Deus observou tudo quanto fizeram: como se converteram do seu mau caminho e abandonaram a violência. E atendeu as orações do povo, voltou atrás e não destruiu a cidade como havia ameaçado."
} ]