[ {
  "number" : 1,
  "text" : "Entretanto, Jonas ficou extremamente decepcionado com tudo isso e irou-se sobremaneira."
}, {
  "number" : 2,
  "text" : "Então orou a Yahweh e desabafou, dizendo: “Ah! Eterno! Pois não foi exatamente isso que eu disse quando ainda estava em minha casa? Foi por esse motivo que decidi fugir para Társis. Eu sabia que tu és ‘Êl, Deus, misericordioso, compassivo, longânime, rico em amor e que ameaças castigar mas te arrependes!"
}, {
  "number" : 3,
  "text" : "Ó Yahweh, agora, portanto, tira a minha vida, eu te rogo; afinal é para mim melhor morrer do que seguir vivendo!”"
}, {
  "number" : 4,
  "text" : "E Yahweh, o SENHOR, lhe questionou: “Tens alguma razão para te deixares enfurecer desta maneira?”"
}, {
  "number" : 5,
  "text" : "Então Jonas saiu para consolar-se num lugar a Leste, Oriente, da cidade; ali armou uma tenda, e sentou-se debaixo dela, à sombra, até ver o que mais aconteceria com à cidade."
}, {
  "number" : 6,
  "text" : "Yahweh Elohim, Deus, fez crescer uma espécie de mamoneira sobre Jonas, a fim de oferecer mais sombra e conforto à sua cabeça, livrando-o do calor excessivo. E Jonas ficou bastante alegre por causa da planta."
}, {
  "number" : 7,
  "text" : "Todavia, no dia seguinte, ao alvorecer, Deus enviou uma lagarta que atacou o arbusto que, sendo frágil, secou."
}, {
  "number" : 8,
  "text" : "Logo que apareceu o sol, Deus trouxe um vento oriental muito quente e seco, e o sol fustigou a cabeça de Jonas, ao ponto de ele quase perder os sentidos. E por isso, ele desejou morrer, e exclamou: “Ah! Para mim seria melhor morrer do que continuar vivendo!”"
}, {
  "number" : 9,
  "text" : "Contudo, Deus questionou a Jonas outra vez: “Tens algum motivo para estares tão furioso por causa da planta?” Ao que replicou Jonas: “Sim, tenho! E estou irado a ponto de preferir a morte!”"
}, {
  "number" : 10,
  "text" : "Entretanto Yahweh ponderou-lhe: “Ora, Jonas, tens compaixão desta planta, embora não tenhas cuidado dela: não a fizeste crescer nem a podasse. Ela simplesmente nasceu numa noite e na outra noite morreu."
}, {
  "number" : 11,
  "text" : "Por outro lado, Nínive tem mais de cento e vinte mil seres humanos que não sabem nem discernir entre a mão direita e a esquerda, tampouco entre o bem e o mal, além de muitos animais inocentes. Não haveria Eu de ter pena dessa grande cidade?”"
} ]