[ {
  "number" : 1,
  "text" : "Roboão viajou para Siquém, porquanto todo o Israel se ajuntara ali para proclamá-lo rei."
}, {
  "number" : 2,
  "text" : "Jeroboão, filho de Nebate, que ainda estava no Egito, para onde tinha fugido do rei Salomão, ouviu isso e voltou do Egito,"
}, {
  "number" : 3,
  "text" : "de onde mandaram chamá-lo. Jeroboão e todo o Israel foram ao encontro de Roboão e reivindicaram junto ao novo monarca:"
}, {
  "number" : 4,
  "text" : "“Eis que teu pai mandou colocar sobre nós e nossas famílias um jugo muito pesado, mas agora diminui o trabalho árduo que somos obrigado a fazer e este jugo pesado de todos os dias, e nós o serviremos!”"
}, {
  "number" : 5,
  "text" : "Então Jeroboão ponderou-lhes: “Voltai a mim daqui a três dias!” E o povo se retirou."
}, {
  "number" : 6,
  "text" : "Em seguida o rei Roboão buscou aconselhar-se com os anciãos e autoridades que haviam servido ao seu pai Salomão durante seu reinado, e os questionou: “Como aconselhais que eu proceda para com o pedido deste povo?”"
}, {
  "number" : 7,
  "text" : "E os sábios lhe sugeriram: “Se fores bondoso para com este povo e lhes agradares, e lhes disseres boas palavras, então eles serão teus servos leais para sempre!”"
}, {
  "number" : 8,
  "text" : "Entretanto, Roboão não se satisfez com o conselho dos mais velhos e procurou ouvir o palpite dos jovens que haviam crescido com ele, e que o serviam."
}, {
  "number" : 9,
  "text" : "Roboão perguntou aos seus amigos de infância: “Que aconselhais que respondamos a este povo que nos pede: ‘Alivia o jugo que teu pai nos impôs?’"
}, {
  "number" : 10,
  "text" : "E prontamente os jovens que haviam crescido com ele disseram: “Ora, a este povo que te disse: ‘Teu pai tornou pesado o nosso jugo, mas tu, alivia o nosso trabalho’, eis o que responderás: ‘Meu dedo mínimo é mais grosso do que a cintura de meu pai!"
}, {
  "number" : 11,
  "text" : "Sendo assim, meu pai vos obrigou a um trabalho pesado, pois eu aumentarei ainda mais o vosso jugo; meu pai vos repreendeu com açoites; porém eu vos castigarei com chicotes pontiagudos, dolorosos como ferroadas de escorpiões!’"
}, {
  "number" : 12,
  "text" : "Passados três dias, Jeroboão e todo o povo retornaram à presença de Roboão, conforme as ordens dadas pelo rei: ‘Voltai a mim ao terceiro dia’"
}, {
  "number" : 13,
  "text" : "Então, postando-se diante do povo o rei respondeu-lhes com aspereza e arrogância; desprezando o conselho dos anciãos,"
}, {
  "number" : 14,
  "text" : "exclamou ao povo segundo o parecer dos seus amigos de infância: “Meu pai fez pesado o vosso jugo, mas eu o aumentarei ainda mais; meu pai vos castigou com simples chicotes; eu os açoitarei com chicotes que ferem como escorpiões!”"
}, {
  "number" : 15,
  "text" : "O rei não deu atenção ao povo, porque esta mudança e endurecimento vinham de Deus, a fim de confirmar a Palavra que Yahweh havia profetizado a Jeroboão, filho de Nebate, por intermédio de Aías, o silonita."
}, {
  "number" : 16,
  "text" : "Quando todo o Israel viu que o rei se recusava a ouvi-lo, protestou aos brados: “Que temos em comum com Davi? Não temos herança com o filho de Jessé? Cada um para suas tendas, ó Israel! Cuida de tua própria casa, ó Roboão, filho de Davi!” Então todos os israelitas se dispersaram e retornaram às suas tendas."
}, {
  "number" : 17,
  "text" : "No entanto, Roboão continuou a reinar sobre o povo israelita que vivia nas cidades da tribo de Judá."
}, {
  "number" : 18,
  "text" : "Então o rei Rehavam, Roboão enviou Hadoram, Adorão, chefe do trabalho forçado, todavia, a população israelense se juntou e o apedrejou até a morte. O rei, contudo, conseguiu subir em sua carruagem e fugir para Jerusalém."
}, {
  "number" : 19,
  "text" : "Deste modo Israel se rebelou contra a dinastia de Davi, e assim permanece até nossos dias."
} ]