[ {
  "number" : 1,
  "text" : "No décimo oitavo ano do rei Iarovam, Jeroboão, Aviá, Abias começou a reinar sobre Judá. E governou durante três anos em Jerusalém."
}, {
  "number" : 2,
  "text" : "Era o nome de sua mãe Mihaiáhu bat Uriel, Micaías filha de Uriel, da cidade de Guivá, Gibeá. E também houve guerra entre Abias e Jeroboão."
}, {
  "number" : 3,
  "text" : "Abias preparou-se para lutar com um exército de guerreiros treinados e corajosos, quatrocentos mil homens escolhidos; e Jeroboão preparou-se para a batalha contra seu irmão com oitocentos mil homens escolhidos, todos igualmente hábeis e determinados."
}, {
  "number" : 4,
  "text" : "Posicionou-se Abias em pé no alto do monte Zemaraim, que está localizado na região montanhosa de Efraim, e declarou: “Ouvi-me, Jeroboão e todo o povo de Israel:"
}, {
  "number" : 5,
  "text" : "Não vos convém saber que Yahweh, o SENHOR Deus de Israel, concedeu para sempre a Davi o reino de Israel, a ele e a seus descendentes, mediante uma Aliança irrevogável, celebrada com sal?”"
}, {
  "number" : 6,
  "text" : "Todavia, se levantou Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, e se rebelou contra seu senhor."
}, {
  "number" : 7,
  "text" : "Ajuntou-se a ele um grupo de vadios e mercenários, homens perversos e infiéis; fortificaram –se contra Roboão, filho de Salomão; sendo Roboão ainda muito jovem, inexperiente e inseguro, não lhes conseguiu resistir."
}, {
  "number" : 8,
  "text" : "“Agora julgais poder resistir ao reino do SENHOR, que está sob o poder dos descendentes de Davi, visto que sois muitos e tendes convosco os bezerros de ouro que Jeroboão fez para serem adorados como vossos deuses."
}, {
  "number" : 9,
  "text" : "Não lançastes fora os sacerdotes de Yahweh, os filhos de Arão e os levitas, e não fizestes para vós outros sacerdotes, como as gentes das outras terras? Qualquer que vem a consagrar-se com um novilho e sete carneiros logo se faz sacerdote daqueles que não são deuses."
}, {
  "number" : 10,
  "text" : "Entretanto, quanto a nós, Yahweh, o SENHOR é nosso Deus, e jamais o deixamos; temos sacerdotes, que ministram diante do Eterno, a saber, os filhos de Arão e os levitas na sua obra."
}, {
  "number" : 11,
  "text" : "Cada dia, de manhã e à tarde, oferecem holocaustos e queimam o sagrado incenso aromático, dispondo os pães consagrados, da Proposição, sobre a mesa santa de ouro puro, e o candelabro também de ouro, com suas lâmpadas, para se acenderem toda tarde; porque nós temos guardado e obedecido as orientações de Yahweh nosso SENHOR Deus; mas vós o abandonastes."
}, {
  "number" : 12,
  "text" : "Portanto, Deus está conosco, e marcha à nossa frente, como também os seus sacerdotes com as trombetas, para anunciarem a guerra contra vós. Ó povo de Israel, não pelejeis contra Yahweh, o SENHOR Deus de vossos pais, porquanto sereis arrasados!”"
}, {
  "number" : 13,
  "text" : "Contudo, Jeroboão teimou em armar uma emboscada para atacar Judá pela retaguarda do seu exército, de maneira que as suas tropas estavam em frente de Judá, enquanto outra parte de seus guerreiros organizava uma cilada por trás."
}, {
  "number" : 14,
  "text" : "Então os comandantes de Judá olharam e observaram que a batalha se travava violentamente por diante e por detrás; então, clamaram a Yahweh, o SENHOR, e os sacerdotes tocaram as trombetas."
}, {
  "number" : 15,
  "text" : "Os guerreiros de Judá deram o grito de guerra e, assim que gritaram, Deus feriu Jeroboão e todo o Israel diante de Abias e de Judá."
}, {
  "number" : 16,
  "text" : "Vendo o ocorrido, todos os filhos de Israel bateram em retirada de diante de Judá, pois compreenderam que Deus os havia entregado nas mãos do exército de Judá."
}, {
  "number" : 17,
  "text" : "De maneira que Abias e o seu povo fizeram grande matança entre eles; porquanto tombaram no campo de guerra naquele dia quinhentos mil homens escolhidos, filhos de Israel."
}, {
  "number" : 18,
  "text" : "Assim, foram humilhados os filhos de Israel naquele tempo; prevaleceram os filhos de Judá, porque depositaram toda a confiança e obediência nas mãos de Yahweh, Deus de seus antepassados."
}, {
  "number" : 19,
  "text" : "Abias perseguiu a Jeroboão e lhe tomou cidades: Betel, Jesana e Efrom, com suas respectivas aldeias e povoados."
}, {
  "number" : 20,
  "text" : "Jeroboão não restaurou mais o seu poder no tempo de Abias; feriu o SENHOR a Jeroboão, que morreu."
}, {
  "number" : 21,
  "text" : "Abias, porém, se fortificou, e tomou para si catorze mulheres, e gerou vinte e dois filhos e dezesseis filhas."
}, {
  "number" : 22,
  "text" : "Quanto aos demais atos de Abias, o seu procedimento e as suas palavras estão escritos no comentário do profeta Ido."
} ]