[ {
  "number" : 1,
  "text" : "Depois disto, os filhos de Moabe, os moabitas, e os filhos de Amom, os amonitas, juntamente com alguns dos meunitas, decidiram atacar o reino de Josafá."
}, {
  "number" : 2,
  "text" : "Então, vieram alguns que avisaram a Josafá, exclamando: “Grande multidão vem contra ti de Edom, do outro lado do mar Morto. Eis que os guerreiros já estão em Hazazom-Tamar, cidade conhecida por En-Guêdi!”"
}, {
  "number" : 3,
  "text" : "Então Josafá sentiu grande medo, decidiu buscar o socorro do SENHOR, e convocou jejum nacional em toda a terra de Judá."
}, {
  "number" : 4,
  "text" : "Todo o povo de Judá se congregou para rogar o auxílio de Yahweh; também de todas as cidades de Judá veio gente para buscar o SENHOR."
}, {
  "number" : 5,
  "text" : "Durante essa assembleia geral de Judá e dos habitantes de Jerusalém realizada na Casa de Yahweh, o templo do SENHOR, o rei Josafá colocou-se em pé diante da comunidade no pátio novo,"
}, {
  "number" : 6,
  "text" : "e exclamou: “Ó Yahweh, SENHOR Deus de nossos pais, não é tu Deus que habitas soberano os céus? Não és tu que governas sobre todos os reinos das nações da terra? Na tua mão há poder e força, e não há quem te possa resistir."
}, {
  "number" : 7,
  "text" : "Ó Yahweh! Não és tu que és nosso Deus, que, diante de Israel, teu povo, desalojaste os habitantes pagãos desta terra? Não a deste à descendência de Abraão, a qual amarás para sempre?"
}, {
  "number" : 8,
  "text" : "Nela se estabeleceram e construíram um santuário para Yahweh, o teu Nome, proclamando:"
}, {
  "number" : 9,
  "text" : "‘Se algum mal nos sobrevier, espada, juízo, praga, ou fome, nós nos colocaremos perante tua presença diante deste templo, porquanto ele leva o teu Nome: ó Yahweh! A ti, pois, ergueremos o nosso clamor e a nossa aflição, e estamos certos de que tu nos ouvirás e nos salvarás!’"
}, {
  "number" : 10,
  "text" : "Agora, portanto, eis que os descendentes de Amom e de Moabe e os habitantes do monte Seir, cujas terras não permitiste a Israel invadir, quando vinha do Egito e, por esse motivo, os israelitas se desviaram deles e não os destruíram."
}, {
  "number" : 11,
  "text" : "Vê, pois, nesse momento, como estão nos retribuindo, ao partirem contra nós a fim de expulsar o teu povo da terra que nos deste por herança."
}, {
  "number" : 12,
  "text" : "Ó nosso Deus, acaso não exercerás teu juízo sobre eles, posto que não temos poder suficiente para enfrentar esse exército imenso que vem nos atacar? Eis que não sabemos o que fazer, contudo nossos olhos se voltam para ti!”"
}, {
  "number" : 13,
  "text" : "E todos os homens de Judá, com suas mulheres e seus filhos, até as crianças de colo, estavam ali em pé, buscando ao SENHOR."
}, {
  "number" : 14,
  "text" : "Então, aconteceu que o Espírito de Yahweh, o SENHOR, veio sobre Jaaziel, filho de Zacarias, neto de Benaia, bisneto de Jeiel e trineto de Matanias, levita descendente de Asafe, no meio do povo reunido em assembleia."
}, {
  "number" : 15,
  "text" : "E falou o profeta: “Prestai atenção, todo o Judá, e vós, habitantes de Jerusalém, e tu, ó rei Josafá. Assim diz o SENHOR: ‘Não temais, nem vos assusteis por causa dessa grande multidão que se dirige contra vós, porquanto essa luta não é vossa, mas de Deus."
}, {
  "number" : 16,
  "text" : "Amanhã descereis contra tal exército; eis que eles estão subindo pela ladeira de Ziz, e os encontrareis na extremidade do vale, defronte do deserto de Jeruel."
}, {
  "number" : 17,
  "text" : "Não tereis que lutar nesta batalha; tomai posição, ficai parados e observai o livramento que Yahweh vos concederá, ó Judá e Jerusalém! Não temais, pois, nem vos assusteis. Saí amanhã para encontrá-los, porque o SENHOR está convosco!”"
}, {
  "number" : 18,
  "text" : "Então, Josafá se ajoelhou com o rosto rente ao chão; e todo o Judá e os moradores de Jerusalém de igual modo se prostraram perante Yahweh e começaram a louvar e adorar ao SENHOR."
}, {
  "number" : 19,
  "text" : "Os levitas da descendência dos coatitas e dos coraítas se ergueram para louvar com grande voz a Yahweh, o SENHOR, Deus de Israel."
}, {
  "number" : 20,
  "text" : "No outro dia, ao romper da aurora, eles se levantaram e partiram em direção ao deserto de Tecoa. Ao saírem, o rei Josafá colocou-se em pé diante do povo e exclamou: “Ouvi-me, ó Judá e moradores de Jerusalém! Crede sem sombras de dúvidas em Yahweh, o SENHOR vosso Deus, e estareis sempre seguros; confiai nos profetas do SENHOR, e sereis bem sucedidos!”"
}, {
  "number" : 21,
  "text" : "Depois de ouvir e deliberar com o povo, designou cantores para louvar ao SENHOR que saíssem na frente do exército, vestidos de trajes sagrados, adorando e entoando: “Rendei graças ao SENHOR, porque a sua misericórdia dura para sempre!”"
}, {
  "number" : 22,
  "text" : "Quando começaram a cantar e a dar louvores, o SENHOR provocou emboscadas contra os soldados de Amom, de Moabe e os guerreiros dos montes de Seir, que estavam invadindo as terras de Judá, e eles foram todos derrotados."
}, {
  "number" : 23,
  "text" : "Os homens de Amom e de Moabe atacaram os habitantes do monte Seir, para os destruir e aniquilar. Logo depois de terem liquidado todos os homens de Seir, voltaram-se uns contra os outros e lutaram até a morte de todos."
}, {
  "number" : 24,
  "text" : "Assim que os homens de Judá chegaram ao posto de vigilância, lugar de onde se avista o deserto, e observaram o imenso exército inimigo, viram somente cadáveres no chão; nem um só guerreiro havia escapado daquele massacre."
}, {
  "number" : 25,
  "text" : "Então Josafá e os seus soldados partiram e foram saquear os cadáveres e encontraram entre eles grande quantidade de equipamentos, jóias, roupas e objetos de valor; passaram três dias saqueando esse despojo de guerra, porquanto havia muito mais do que podiam carregar."
}, {
  "number" : 26,
  "text" : "No quarto dia eles se reuniram no vale Berahá, Benção, onde louvaram a Yahweh, o SENHOR. Por essa razão, até nossos dias, esse lugar é chamado de Vale da Benção, Berahá ou Beraca."
}, {
  "number" : 27,
  "text" : "Mais tarde, ainda sob a liderança de Josafá, todos os homens de Judá e de Jerusalém retornaram satisfeitos e exultantes para Jerusalém, porquanto Yahweh, o SENHOR, os abençoara com plenitude de alegria, dando-lhes vitória sobre os seus inimigos."
}, {
  "number" : 28,
  "text" : "Entraram na Cidade de Jerusalém e se dirigiram à Casa de Yahweh, ao templo do SENHOR, ao som de cânticos, liras, harpas e trombetas."
}, {
  "number" : 29,
  "text" : "O temor de Deus veio sobre todas as nações, quando souberam como Yahweh havia guerreado contra os inimigos de Israel."
}, {
  "number" : 30,
  "text" : "E o reinado de Josafá transcorreu em tranquilidade, porquanto o seu Deus lhe concedeu paz em todas as fronteiras de suas terras."
}, {
  "number" : 31,
  "text" : "Josafá tinha trinta e cinco anos de idade quando foi proclamado rei de Judá. Ele exerceu seu governo em Jerusalém durante vinte e cinco anos. A sua mãe se chamava Azuvá bat Shilhi, Azuba filha de Sili."
}, {
  "number" : 32,
  "text" : "Como Asa, seu pai, havia procedido antes dele, Josafá agiu de modo aprovado pelo SENHOR Deus."
}, {
  "number" : 33,
  "text" : "Entretanto, os lugares pagãos de culto e adoração às divindades não foram destruídos, porquanto o povo ainda não tinha disposto o coração para adorar somente e plenamente ao Deus dos seus pais."
}, {
  "number" : 34,
  "text" : "Todas as demais realizações do rei Josafá, desde o início até o fim do seu reinado, estão escritas nas Crônicas de Jeú, filho de Hanani, que faz parte do Livro da História dos Reis de Israel."
}, {
  "number" : 35,
  "text" : "Depois desses acontecimentos, Josafá, rei de Judá, se tornou aliado de Acazias, rei de Israel, que vivia uma vida cheia de iniqüidades e maldades."
}, {
  "number" : 36,
  "text" : "Eles fizeram um acordo para construírem navios que fossem até Társis, na Espanha; os tais navios, capazes de vencer grandes mares, foram construídos em Eziom-Geber."
}, {
  "number" : 37,
  "text" : "Entretato, Eliézer ben Dodaváu, de Mareshá, Eliézer filho de Dodavá, de Maressa, profetizou contra o rei Josafá, dizendo: “Eis que Yahweh, o SENHOR, destruiu as tuas obras porque te aliaste a Acazias. E os navios se despedaçaram, naufragaram a caminho de Társis, e aquele tratado comercial jamais pode ser concluído."
} ]