[ {
  "number" : 1,
  "text" : "Ezequias tornou-se rei com vinte e cinco anos de idade e governou vinte e nove anos em Jerusalém; sua mãe chamava-se Aviá bat Zehariáhu, Abia filha de Zacarias."
}, {
  "number" : 2,
  "text" : "Ele viveu da maneira como Yahweh, o SENHOR, aprova, tal como procedera o rei Davi seu predecessor."
}, {
  "number" : 3,
  "text" : "No primeiro ano do seu reinado, no primeiro mês, Ezequias mandou abrir as portas da Casa de Yahweh, o SENHOR e as reformou."
}, {
  "number" : 4,
  "text" : "Trouxe os sacerdotes e os levitas, reunindo-os na praça oriental,"
}, {
  "number" : 5,
  "text" : "e os exortou, dizendo: “Escutai-me, ó levitas! Santificai-vos nesse momento e consagrai o templo do SENHOR, Deus de vossos pais, e limpai toda a impureza do Santo Lugar."
}, {
  "number" : 6,
  "text" : "Porquanto nossos antepassados foram infiéis, e praticaram o que é mau diante de Yahweh, o SENHOR nosso Deus. Eles o desprezaram, desviando o rosto da habitação do Eterno, e deram-lhe as costas."
}, {
  "number" : 7,
  "text" : "Chegaram a fechar as portas do Pórtico, o Vestíbulo, e apagaram as lâmpadas. Não queimaram incenso sagrado nem apresentaram holocausto no santuário em devoção ao Deus de Israel."
}, {
  "number" : 8,
  "text" : "Por esta razão veio grande ira da parte de Yahweh sobre Judá e Jerusalém, e todo o povo foi transformado em motivo de horror, desespero e zombaria, como vós o estais contemplando com os próprios olhos."
}, {
  "number" : 9,
  "text" : "Porque nossos pais caíram à espada, e por isso nossos filhos, filhas e mulheres estão presos, vivendo como escravos."
}, {
  "number" : 10,
  "text" : "Tenho, pois, agora, em meu coração, o firme desejo de estabelecer uma aliança com Yahweh, o SENHOR Deus de Israel, para que o fogo do seu juízo e de sua ira se afastem de sobre todos nós."
}, {
  "number" : 11,
  "text" : "Portanto, filhos meus, não sejais negligentes, pois Yahweh, o SENHOR, vos escolheu para o servirdes em sua presença, e para serdes seus ministros e exalarem santo perfume de seus incensários diante dele."
}, {
  "number" : 12,
  "text" : "Então os seguintes levitas puseram-se a trabalhar imediatamente: dentre os descendentes de Coate: Maate, filho de Amasai, e Joel, filho de Azarias; dos descendentes de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; dos descendentes de Gérson: Joá, filho de Zima, e Éden, filho de Joá;"
}, {
  "number" : 13,
  "text" : "dos descendentes de Elisafã: Sinri e Jeuel; dos descendentes de Asafe: Zacarias e Matanias;"
}, {
  "number" : 14,
  "text" : "dos descendentes de Hemã: Jeuel e Simei; dos descendentes de Jedutum: Semaías e Uziel."
}, {
  "number" : 15,
  "text" : "Havendo, pois, reunido e consagrado os seus parentes, os levitas partiram para os trabalhos de purificação da Casa de Yahweh, de acordo com as ordens expressas do rei, em obediência à Palavra do SENHOR."
}, {
  "number" : 16,
  "text" : "Os sacerdotes também entraram na parte inferior do templo do SENHOR para o purificarem, e levaram para o pátio da Casa de Yahweh toda a impureza que encontraram nas dependências do templo do SENHOR; e os levitas a pegaram e a levaram para depositar no vale de Cedrom."
}, {
  "number" : 17,
  "text" : "Começaram a consagração no primeiro dia do primeiro mês e no oitavo dia chegaram ao Pórtico de Yahweh. Durante mais de oito dias consagraram a Casa de Yahweh, o templo do SENHOR, propriamente dito, terminando tudo no décimo sexto dia."
}, {
  "number" : 18,
  "text" : "Em seguida, foram falar com o rei Ezequias e lhe prestaram o seguinte relatório: “Acabamos de purificar toda a Casa de Yahweh, o SENHOR, como também o altar do sacrifício com todos os seus utensílios e a mesa dos Pães da Proposição, os pães consagrados, com todos os seus utensílios."
}, {
  "number" : 19,
  "text" : "Da mesma forma, todos os objetos que o rei Acaz, durante o seu reinado lançou fora, na sua insensata transgressão, já preparamos e santificamos; e eis que estão diante do altar de Yahweh, o SENHOR."
}, {
  "number" : 20,
  "text" : "Cedo, na manhã seguinte, o rei Ezequias convocou os líderes da cidade e, juntos, subiram à Casa de Yahweh, o SENHOR,"
}, {
  "number" : 21,
  "text" : "levando com eles sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado de todos, em favor dos príncipes e da realeza, do santuário e de Judá. O rei ordenou que os sacerdotes, descendentes de Arão, sacrificassem os animais no altar de Yahweh."
}, {
  "number" : 22,
  "text" : "Então os sacerdotes imolaram novilhos, pegaram o sangue e o aspergiram sobre o altar; também imolaram os carneiros e aspergiram o sangue sobre o altar; semelhantemente, imolaram os cordeiros e aspergiram o sangue sobre o altar."
}, {
  "number" : 23,
  "text" : "Depois mandaram trazer os bodes expiatórios destinados mais precisamente ao sacrifício pelo pecado, diante do rei e da assembleia, a fim de que lhes impusessem as mãos para a oferenda."
}, {
  "number" : 24,
  "text" : "E os sacerdotes os imolaram e do seu sangue derramado sobre o altar fizeram um sacrifício de arrependimento pelo pecado, a fim de completarem o rito de expiação por todo o Israel; com efeito, era por todo o Israel que o rei ordenara que se oferecessem os holocaustos e os sacrifícios pelos erros e pecados cometidos."
}, {
  "number" : 25,
  "text" : "Colocou a seguir os levitas na Casa de Yahweh com os címbalos, liras, harpas e cítaras, segundo as prescrições de Davi, de Gade, o vidente do rei, e do profeta Natã; porque esta ordem veio primeiro do SENHOR, por intermédio de seus profetas."
}, {
  "number" : 26,
  "text" : "Os levitas posicionaram-se em pé, com os instrumentos de Davi, e os sacerdotes com as trombetas."
}, {
  "number" : 27,
  "text" : "Ezequias mandou que se oferecesse o sacrifício sobre o altar; e, quando o ritual do sacrifício teve início, começou ao mesmo tempo o canto de Yahweh, o SENHOR, ao som das trombetas e dos instrumentos de Davi, rei de Israel."
}, {
  "number" : 28,
  "text" : "E assim, toda a comunidade prostrou-se em adoração, enquanto os músicos cantavam e os trombeteiros tocavam, até que terminou o holocausto."
}, {
  "number" : 29,
  "text" : "Logo depois de terminarem de fazer a oferta, o rei e todos os que estavam em sua companhia se prostraram e adoraram."
}, {
  "number" : 30,
  "text" : "O rei Ezequias e seus oficiais ordenaram aos levitas que louvassem a Yahweh, o SENHOR, com as palavras e os salmos de Davi e do vidente Asafe. Eles o louvaram com alegria, depois inclinaram suas frontes e o adoraram."
}, {
  "number" : 31,
  "text" : "Então o rei Ezequias tomou a palavra e exclamou: “Agora, pois, estais consagrados a Yahweh! Aproximai-vos, trazei ao templo do SENHOR os vossos sacrifícios e ofertas em ação de graças!” Assim, a comunidade levou sacrifícios e ofertas de gratidão, e alguns, voluntariamente, ofereceram também holocaustos."
}, {
  "number" : 32,
  "text" : "O número de vítimas, isto é, de sacrifícios oferecidos pela comunidade foi de setenta novilhos, cem carneiros e duzentos cordeiros, tudo isso em adoração e holocausto a Yahweh, o SENHOR."
}, {
  "number" : 33,
  "text" : "Também foram consagrados seiscentos bois e três mil ovelhas."
}, {
  "number" : 34,
  "text" : "Os sacerdotes, no entanto, eram em número reduzido e não conseguiam retirar a pele de todos os holocaustos; pelo que seus parentes, os levitas, os ajudaram, até findar-se a obra e até que os outros sacerdotes se santificaram; porque os levitas foram mais justos e sinceros de coração, para se santificarem, do que os sacerdotes."
}, {
  "number" : 35,
  "text" : "Houve também muitos sacrifícios, juntamente com a gordura das ofertas pacíficas, e com as ofertas de bebidas, as libações, para cada holocausto. E assim se restabeleceu o culto e o serviço religioso na Casa de Yahweh, o SENHOR."
}, {
  "number" : 36,
  "text" : "O rei Ezequias e todo o povo regozijavam-se com o que Deus havia feito por toda a nação, e tudo em tão pouco tempo."
} ]