[ {
  "number" : 1,
  "text" : "Menashe, Manassés, tinha dozes anos de idade quando foi proclamado rei, começou seu governo e reinou durante cinquenta e cinco anos em Jerusalém."
}, {
  "number" : 2,
  "text" : "Ele praticou tudo quanto Yahweh, o SENHOR abomina, imitando as atitudes detestáveis das nações pagãs que o SENHOR expulsara de diante dos israelitas."
}, {
  "number" : 3,
  "text" : "Reconstruiu os altares idólatras que seu pai Ezequias havia zelosamente destruído, ergueu altares em homenagem aos baalins e mandou construir totens, postes sagrados. Inclinou-se em adoração diante de todos os exércitos celestes e lhes prestou culto."
}, {
  "number" : 4,
  "text" : "Edificou altares pagãos no próprio interior da Casa de Yahweh, da qual o SENHOR tinha dito: “Em Jerusalém, estabelecerei meu Nome para sempre!”"
}, {
  "number" : 5,
  "text" : "Também mandou construir altares a todo o exército de astros e estrelas do céu nos dois pátios do templo de Yahweh."
}, {
  "number" : 6,
  "text" : "Chegou a queimar seus próprios filhos em sacrifício no vale de Ben-Hinom; praticou todo tipo de feitiçaria, magia e adivinhações, além de recorrer às orientações de médiuns e aos que consultavam os espíritos. Viveu agindo contra a vontade do SENHOR, e seus pecados provocaram a ira de Yahweh."
}, {
  "number" : 7,
  "text" : "Manassés tomou uma imagem esculpida da deusa Aserá que havia feito e a colocou em destaque na Casa de Yahweh, lugar santo sobre o qual Deus havia declarado a Davi e a seu filho Salomão: “Neste templo e em Jerusalém, que escolhi de todas as tribos de Israel, Eu porei o meu Nome para sempre;"
}, {
  "number" : 8,
  "text" : "e nunca mais removerei os pés de Israel da terra que destinei a vossos antepassados; contanto que tenham o zelo de obedecer tudo o que Eu lhes ordenei, toda a Torá, Lei, os decretos e ordenanças transmitidos por Moisés."
}, {
  "number" : 9,
  "text" : "Manassés, no entanto, perverteu Judá e o povo de Jerusalém ao ponto de fazerem ainda pior do que as nações pagãs que Yahweh, o SENHOR, havia aniquilado diante dos israelitas."
}, {
  "number" : 10,
  "text" : "Então o SENHOR advertiu ao rei Manassés e a seu povo, mas não lhe deram a mínima atenção."
}, {
  "number" : 11,
  "text" : "Por esse motivo, o SENHOR enviou os comandantes do exército do rei da Assíria contra eles, os quais capturaram Manassés, aprisionaram-no mediante um gancho fixado nas narinas e algemas de bronze, e o levaram para a Babilônia."
}, {
  "number" : 12,
  "text" : "Em sua profunda angústia, Manassés buscou as misericórdias do SENHOR, o seu Deus, e, reconhecendo seu erro, humilhou-se muito diante do Deus dos seus antepassados."
}, {
  "number" : 13,
  "text" : "Quando ele orou, Yahweh, o ouviu e atendeu o seu pedido e o trouxe de volta a Jerusalém e a seu reino. E assim Manassés concluiu em seu coração que Yahweh é Deus."
}, {
  "number" : 14,
  "text" : "Passados esses acontecimentos, Manassés reconstruiu e ampliou a altura do muro da Cidade de Davi, a oeste da fonte de Giom, no vale, até a entrada da porta do Peixe, em torno da colina de Ofel. Também destacou oficiais do exército para guardar todas as cidades fortificadas de Judá."
}, {
  "number" : 15,
  "text" : "Tirou do templo do SENHOR os deuses estrangeiros e a imagem que havia colocado lá, bem como todos os altares idólatras que havia mandado construir na colina do templo e em Jerusalém; e os lançou para fora da cidade."
}, {
  "number" : 16,
  "text" : "Depois reconstruiu o altar de Yahweh, ofereceu sacrifícios de paz e comunhão, adorou e louvou a Yahweh, o SENHOR Deus de Israel e ordenou expressamente a todo o povo de Judá que o servisse de coração."
}, {
  "number" : 17,
  "text" : "O povo, contudo, continuava a sacrificar nos lugares altos, isto é, nos altares idólatras, mas faziam suas ofertas somente a Yahweh, o SENHOR seu Deus."
}, {
  "number" : 18,
  "text" : "As demais realizações do rei Manassés, inclusive sua oração de arrependimento ao seu Deus e as palavras que os videntes e profetas lhe falaram em o Nome do SENHOR, o Deus de Israel, tudo está registrado nas Crônicas Históricas dos Reis de Israel."
}, {
  "number" : 19,
  "text" : "A súplica de Manassés e a resposta misericordiosa de Deus, bem como todos os seus erros e pecados, assim como suas atitudes desleais, além dos locais onde mandou edificar altares idólatras e ergueu totens pagãos para adoração e diversas imagens e ídolos, antes do seu arrependimento, tudo está devidamente narrado nos escritos históricos dos Videntes."
}, {
  "number" : 20,
  "text" : "Manassés descansou com seus antepassados, e o sepultaram em sua propriedade; e seu filho Amom passou a reinar em seu lugar."
}, {
  "number" : 21,
  "text" : "Amom tinha vinte e dois anos de idade quando deu início ao seu governo, e reinou dois anos em Jerusalém."
}, {
  "number" : 22,
  "text" : "Ele agiu de forma perversa, fez tudo quanto o SENHOR abomina; à semelhança das más atitudes do seu pai, Amom também prestou culto e ofereceu sacrifícios a todos os ídolos que Manassés havia edificado e reverenciado."
}, {
  "number" : 23,
  "text" : "Entretanto, ao contrário de Manassés, seu pai, Amom jamais se humilhou diante de Yahweh, o SENHOR, mas fez pior, cometeu mais erros e pecados, elevando em muito sua culpa."
}, {
  "number" : 24,
  "text" : "Conspiraram contra ele os seus próprios oficiais e servos de confiança e o assassinaram nas dependências de seu palácio."
}, {
  "number" : 25,
  "text" : "Porém o povo da terra matou todos os que conspiraram contra o rei Amom. Em seguida, proclamou seu filho Josias rei em seu lugar."
} ]