[ {
  "number" : 1,
  "text" : "Passados vinte anos, durante os quais Salomão construiu a Casa de Yahweh, o SENHOR, e o seu palácio,"
}, {
  "number" : 2,
  "text" : "ele reedificou as cidades que Hirão lhe havia entregue, e nelas estabeleceu muitas famílias israelitas."
}, {
  "number" : 3,
  "text" : "Mais tarde atacou a cidade de Hamate-Zobá e a conquistou."
}, {
  "number" : 4,
  "text" : "Também reconstruiu Tadmor, no deserto, e todas as cidades-celeiros que havia edificado em Hamate."
}, {
  "number" : 5,
  "text" : "Reconstruiu Bete-Horom Alta e Bete-Horom Baixa, cidades fortes, com grandes muros, portas e ferrolhos;"
}, {
  "number" : 6,
  "text" : "e também Baalate, Senhora, e todas as cidades de sua propriedade e que tinham a função de armazenar alimentos para a nação, bem como todas as cidades onde ficavam os carros de guerra, seus condutores e os cavalos. Salomão construiu tudo o que o seu coração desejou em Jerusalém, no Líbano e em todo o território sob o seu domínio."
}, {
  "number" : 7,
  "text" : "Todos os que não eram israelitas, filhos e descendentes dos heteus, amorreus, perizeus, heveus e dos jebuseus,"
}, {
  "number" : 8,
  "text" : "que não haviam sido mortos pelos israelenses, foram recrutados em nome do rei Salomão para executarem trabalhos forçados, e assim continuam até nossos dias."
}, {
  "number" : 9,
  "text" : "Contudo, Salomão não obrigou nenhum filho de Israel a trabalhar como escravo; eles se dedicaram a servir ao rei como homens de guerra, chefes de seus capitães, comandantes dos seus carros, condutores e cavaleiros."
}, {
  "number" : 10,
  "text" : "Estes eram os chefes dos oficiais do rei Salomão, duzentos e cinquenta, que presidiam sobre o povo."
}, {
  "number" : 11,
  "text" : "Então Salomão levou a filha do Faraó da Cidade de Davi para o palácio que ele havia edificado para ela, pois decidira: “Minha esposa não morará no palácio de Davi, rei de Israel, porquanto os lugares nos quais a Arca de Yahweh passou são sagrados!”"
}, {
  "number" : 12,
  "text" : "Salomão passou a oferecer, então, holocaustos a Yahweh sobre o altar de Yahweh que havia edificado diante do Pórtico."
}, {
  "number" : 13,
  "text" : "Tudo em conformidade com o ritual cotidiano dos sacrifícios, segundo as orientações de Moisés quanto ao shabbãth, os sábados, as neomênias – as luas novas – e as três grandes solenidades anuais: a festa dos Ázimos, os pães sem fermento; a festa das Semanas, chamada de Tabernáculos, e a festa das Tendas ou Cabanas."
}, {
  "number" : 14,
  "text" : "De acordo com a ordem de seu pai Davi, escolheu e determinou os grupos de sacerdotes para as suas devidas tarefas, e os levitas para conduzirem o louvor em cooperação com os sacerdotes, conforme as obrigações diárias. Também designou, segundo as suas respectivas classes e grupos, os porteiros das várias portas, tudo de acordo com o que Davi, homem de Deus, tinha ordenado."
}, {
  "number" : 15,
  "text" : "Os sacerdotes e os levitas foram obedientes, não se desviaram em nada do que o rei lhes ordenou, especialmente no tocante aos tesouros."
}, {
  "number" : 16,
  "text" : "Assim se executou toda a obra planejada por Salomão, desde o dia em que se lançaram os fundamentos do templo do SENHOR, até a conclusão de toda a construção. E deste modo se completou a edificação da Casa de Yahweh, o SENHOR."
}, {
  "number" : 17,
  "text" : "Depois Salomão partiu e foi a Eziom-Geber e a Elate, cidades situadas no litoral de Edom."
}, {
  "number" : 18,
  "text" : "E Hirão enviou-lhe navios sob o comando de seus próprios marinheiros, homens hábeis e conhecedores dos mares. Eles navegaram com os marinheiros de Salomão até Ofir, e de lá trouxeram quinze mil e setecentos e cinquenta quilos de ouro puro para o rei Salomão."
} ]