[ {
  "number" : 1,
  "text" : "Eu, Paulo, apóstolo de Cristo Jesus por ordem de Deus, o nosso Salvador, e de Cristo Jesus, a nossa esperança,"
}, {
  "number" : 2,
  "text" : "escrevo a você, Timóteo, meu verdadeiro filho na fé. Que a graça, a misericórdia e a paz de Deus, o Pai, e de Cristo Jesus, o nosso Senhor, estejam com você!"
}, {
  "number" : 3,
  "text" : "Peço que você continue na cidade de Éfeso, como já pedi quando estava indo para a província da Macedônia. Existem aí nessa cidade alguns que estão ensinando doutrinas falsas, e você precisa fazer com que eles parem com isso."
}, {
  "number" : 4,
  "text" : "Diga a essa gente que deixe de lado as lendas e as longas listas de nomes de antepassados , pois essas coisas só produzem discussões. Elas não têm nada a ver com o plano de Deus, que é conhecido somente por meio da fé."
}, {
  "number" : 5,
  "text" : "Essa ordem está sendo dada a fim de que amemos uns aos outros com um amor que vem de um coração puro, de uma consciência limpa e de uma fé verdadeira."
}, {
  "number" : 6,
  "text" : "Alguns abandonaram essas coisas e se perderam em discussões inúteis."
}, {
  "number" : 7,
  "text" : "Eles querem ser mestres da Lei de Deus, mas não entendem nem o que eles mesmos dizem, nem aquilo que falam com tanta certeza."
}, {
  "number" : 8,
  "text" : "Sabemos que a lei de Deus é boa, se for usada como se deve."
}, {
  "number" : 9,
  "text" : "Devemos lembrar, é claro, que as leis são feitas não para as pessoas corretas, mas para os marginais e os criminosos, os ateus e os que praticam o mal e para os que não respeitam a Deus nem a religião. São feitas também para os que matam os seus pais e para outros assassinos."
}, {
  "number" : 10,
  "text" : "E para os imorais, os homossexuais, os sequestradores, os mentirosos, os que dão falso testemunho e para os que fazem qualquer outra coisa que é contra o verdadeiro ensinamento."
}, {
  "number" : 11,
  "text" : "Esse ensinamento se encontra no evangelho que Deus me encarregou de anunciar, isto é, na boa notícia que vem do Deus bendito e glorioso."
}, {
  "number" : 12,
  "text" : "Agradeço a Cristo Jesus, o nosso Senhor, que me tem dado forças para cumprir a minha missão. Eu lhe agradeço porque ele achou que eu era merecedor e porque me escolheu para servi-lo."
}, {
  "number" : 13,
  "text" : "Ele fez isso apesar de eu ter dito blasfêmias contra ele no passado e de o ter perseguido e insultado. Mas Deus teve misericórdia de mim, pois eu não tinha fé e por isso não sabia o que estava fazendo."
}, {
  "number" : 14,
  "text" : "E o nosso Senhor derramou a sua imensa graça sobre mim e me deu a fé e o amor que temos por estarmos unidos com Cristo Jesus."
}, {
  "number" : 15,
  "text" : "O ensinamento verdadeiro e que deve ser crido e aceito de todo o coração é este: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o pior."
}, {
  "number" : 16,
  "text" : "Mas foi por esse mesmo motivo que Deus teve misericórdia de mim, para que Cristo Jesus pudesse mostrar toda a sua paciência comigo. E isso ficará como exemplo para todos os que, no futuro, vão crer nele e receber a vida eterna."
}, {
  "number" : 17,
  "text" : "Ao Rei eterno, imortal e invisível, o único Deus — a ele sejam dadas a honra e a glória, para todo o sempre! Amém!"
}, {
  "number" : 18,
  "text" : "Timóteo, meu filho, eu entrego essa ordem a você. Ela está de acordo com as palavras da profecia , ditas há muito tempo a respeito de você. Que essas palavras sejam as suas armas para que você possa combater bem!"
}, {
  "number" : 19,
  "text" : "Conserve a sua fé e mantenha a sua consciência limpa. Algumas pessoas não têm escutado a sua própria consciência, e isso tem causado a destruição da sua fé."
}, {
  "number" : 20,
  "text" : "Entre elas estão Himeneu e Alexandre, que eu já entreguei a Satanás para que aprendessem a não blasfemar mais."
} ]