[ {
  "number" : 1,
  "text" : "Em primeiro lugar peço que sejam feitos orações, pedidos, súplicas e ações de graças a Deus em favor de todas as pessoas."
}, {
  "number" : 2,
  "text" : "Orem pelos reis e por todos os outros que têm autoridade, para que possamos viver uma vida calma e pacífica, com dedicação a Deus e respeito aos outros."
}, {
  "number" : 3,
  "text" : "Isso é bom, e Deus, o nosso Salvador, gosta disso."
}, {
  "number" : 4,
  "text" : "Ele quer que todos sejam salvos e venham a conhecer a verdade."
}, {
  "number" : 5,
  "text" : "Pois existe um só Deus e uma só pessoa que une Deus com os seres humanos — o ser humano Cristo Jesus,"
}, {
  "number" : 6,
  "text" : "que deu a sua vida para que todos fiquem livres dos seus pecados. Esta foi a prova, dada no tempo certo, de que Deus quer que todos sejam salvos."
}, {
  "number" : 7,
  "text" : "E eu fui escolhido como apóstolo e mestre dos não judeus para anunciar a mensagem da fé e da verdade. Eu não estou mentindo; estou dizendo a verdade."
}, {
  "number" : 8,
  "text" : "Quero que em todos os lugares os homens orem, homens dedicados a Deus; e que, ao orarem, eles levantem as mãos, sem ódio e sem brigas."
}, {
  "number" : 9,
  "text" : "Quero também que as mulheres sejam sensatas e usem roupas decentes e simples. Que elas se enfeitem, mas não com penteados complicados, nem com joias de ouro ou de pérolas, nem com roupas caras!"
}, {
  "number" : 10,
  "text" : "Que se enfeitem com boas ações, como devem fazer as mulheres que dizem que são dedicadas a Deus!"
}, {
  "number" : 11,
  "text" : "As mulheres devem aprender em silêncio e com toda a humildade."
}, {
  "number" : 12,
  "text" : "Não permito que as mulheres ensinem ou tenham autoridade sobre os homens; elas devem ficar em silêncio."
}, {
  "number" : 13,
  "text" : "Pois Adão foi criado primeiro, e depois Eva."
}, {
  "number" : 14,
  "text" : "E não foi Adão quem foi enganado; a mulher é que foi enganada e desobedeceu à lei de Deus."
}, {
  "number" : 15,
  "text" : "Mas a mulher será salva tendo filhos se ela, com pureza, continuar na fé, no amor e na dedicação a Deus."
} ]