[ {
  "number" : 1,
  "text" : "Aqueles que são escravos devem tratar o seu dono com todo o respeito, para que ninguém fale mal do nome de Deus e dos nossos ensinamentos."
}, {
  "number" : 2,
  "text" : "E os escravos que têm dono cristão não devem perder o respeito por ele por ser seu irmão na fé. Pelo contrário, devem trabalhar para ele melhor ainda, pois o dono, que recebe os seus serviços, é cristão e irmão amado. Ensine e recomende estas coisas:"
}, {
  "number" : 3,
  "text" : "Se alguém ensina alguma doutrina diferente e não concorda com as verdadeiras palavras do nosso Senhor Jesus Cristo e com os ensinamentos da nossa religião,"
}, {
  "number" : 4,
  "text" : "essa pessoa está cheia de orgulho e não sabe nada. Discutir e brigar a respeito de palavras é como uma doença nessas pessoas. E daí vêm invejas, brigas, insultos, desconfianças maldosas"
}, {
  "number" : 5,
  "text" : "e discussões sem fim, como costumam fazer as pessoas que perderam o juízo e não têm mais a verdade. Essa gente pensa que a religião é um meio de enriquecer."
}, {
  "number" : 6,
  "text" : "É claro que a religião é uma fonte de muita riqueza, mas só para a pessoa que se contenta com o que tem."
}, {
  "number" : 7,
  "text" : "O que foi que trouxemos para o mundo? Nada! E o que é que vamos levar do mundo? Nada!"
}, {
  "number" : 8,
  "text" : "Portanto, se temos comida e roupas, fiquemos contentes com isso."
}, {
  "number" : 9,
  "text" : "Porém os que querem ficar ricos caem em pecado, ao serem tentados, e ficam presos na armadilha de muitos desejos tolos, que fazem mal e levam as pessoas a se afundarem na desgraça e na destruição."
}, {
  "number" : 10,
  "text" : "Pois o amor ao dinheiro é uma fonte de todos os tipos de males. E algumas pessoas, por quererem tanto ter dinheiro, se desviaram da fé e encheram a sua vida de sofrimentos."
}, {
  "number" : 11,
  "text" : "Mas você, homem de Deus, fuja de tudo isso. Viva uma vida correta, de dedicação a Deus, de fé, de amor, de perseverança e de respeito pelos outros."
}, {
  "number" : 12,
  "text" : "Corra a boa corrida da fé e ganhe a vida eterna. Pois foi para essa vida que Deus o chamou quando você deu o seu belo testemunho de fé na presença de muitas testemunhas ."
}, {
  "number" : 13,
  "text" : "Agora, diante de Deus, que dá vida a todas as criaturas, e diante de Cristo Jesus, que deu o seu belo testemunho de fé em frente de Pôncio Pilatos, eu ordeno a você o seguinte:"
}, {
  "number" : 14,
  "text" : "Cumpra a sua missão com fidelidade, para que ninguém possa culpá-lo de nada, e continue assim até o dia em que o nosso Senhor Jesus Cristo aparecer."
}, {
  "number" : 15,
  "text" : "Quando chegar o tempo certo, Deus fará com que isso aconteça, o mesmo Deus que é o bendito e único Rei, o Rei dos reis e o Senhor dos senhores,"
}, {
  "number" : 16,
  "text" : "o único que é imortal. Ele vive na luz, e ninguém pode chegar perto dela. Ninguém nunca o viu, nem poderá ver. A ele pertencem a honra e o poder eterno! Amém!"
}, {
  "number" : 17,
  "text" : "Aos que têm riquezas neste mundo ordene que não sejam orgulhosos e que não ponham a sua esperança nessas riquezas, pois elas não dão segurança nenhuma. Que eles ponham a sua esperança em Deus, que nos dá todas as coisas em grande quantidade, para o nosso prazer!"
}, {
  "number" : 18,
  "text" : "Mande que façam o bem, que sejam ricos em boas ações, que sejam generosos e estejam prontos para repartir com os outros aquilo que eles têm."
}, {
  "number" : 19,
  "text" : "Desse modo eles juntarão para si mesmos um tesouro que será uma base firme para o futuro. E assim conseguirão receber a vida, a verdadeira vida."
}, {
  "number" : 20,
  "text" : "Timóteo, guarde bem aquilo que foi entregue aos seus cuidados. Evite os falatórios que ofendem a Deus e as discussões tolas a respeito daquilo que alguns, de modo errado, chamam de “conhecimento”."
}, {
  "number" : 21,
  "text" : "Algumas pessoas, afirmando que tinham esse “conhecimento”, se desviaram do caminho da fé. Que a graça de Deus esteja com vocês!"
} ]