[ {
  "number" : 1,
  "text" : "Palavra do SENHOR que veio a Sofonias, filho de Cuchi, filho de Gedalias, filho de Amarias, filho de Ezequias, durante o reinado de Josias, filho de Amom, rei de Judá."
}, {
  "number" : 2,
  "text" : "Destruirei por completo todas as coisas sobre a face da terra, diz o SENHOR."
}, {
  "number" : 3,
  "text" : "Destruirei tanto homens como animais; destruirei as aves do céu e os peixes do mar, e os tropeços com os ímpios; e exterminarei os homens da face da terra, diz o SENHOR."
}, {
  "number" : 4,
  "text" : "Estenderei a mão contra Judá e contra todos os habitantes de Jerusalém; exterminarei deste lugar o remanescente de Baal e os nomes dos ministros idólatras, junto com os sacerdotes;"
}, {
  "number" : 5,
  "text" : "os que adoram o exército do céu sobre os telhados e os adoradores que juram pelo SENHOR e também por Milcom;"
}, {
  "number" : 6,
  "text" : "os que deixam de seguir o SENHOR e não o buscam nem o consultam."
}, {
  "number" : 7,
  "text" : "Cala-te diante do SENHOR Deus, porque o dia do SENHOR está perto, pois ele preparou um sacrifício e consagrou os seus convidados."
}, {
  "number" : 8,
  "text" : "No dia do sacrifício do SENHOR, castigarei os oficiais, os filhos do rei e todos os que se vestem com trajes estrangeiros."
}, {
  "number" : 9,
  "text" : "Castigarei também naquele dia todos os que pulam a soleira dos ídolos, que enchem de violência e engano a casa do seu senhor."
}, {
  "number" : 10,
  "text" : "O SENHOR diz: Naquele dia se ouvirá uma voz de clamor na porta dos Peixes, choro no distrito e grande estrondo nas montanhas."
}, {
  "number" : 11,
  "text" : "Ó moradores de Mactes, chorai, porque todo o povo de Canaã está arruinado; todos os que compram com a prata são destruídos."
}, {
  "number" : 12,
  "text" : "Naquele tempo vasculharei Jerusalém com lanternas e castigarei os homens que descansam sobre os resíduos do vinho envelhecido, que dizem no coração: O SENHOR não faz o bem nem o mal."
}, {
  "number" : 13,
  "text" : "Por isso as riquezas deles serão saqueadas, e suas casas, destruídas; edificarão casas, mas não habitarão nelas; plantarão vinhas, mas não beberão do vinho."
}, {
  "number" : 14,
  "text" : "O grande dia do SENHOR está próximo! Está próximo e virá depressa! Atenção! O dia do SENHOR é amargo; até o homem poderoso clamará."
}, {
  "number" : 15,
  "text" : "É dia de indignação, dia de tribulação e de angústia, dia de tumulto e de destruição, dia de trevas e de escuridão, dia de nuvens e de negridão,"
}, {
  "number" : 16,
  "text" : "dia de trombeta e gritos de guerra contra as cidades fortificadas e contra as torres altas."
}, {
  "number" : 17,
  "text" : "Afligirei os homens, e eles andarão como cegos, porque pecaram contra o SENHOR; seu sangue se derramará como pó, e sua carne, como esterco."
}, {
  "number" : 18,
  "text" : "Nem a sua prata nem o seu ouro poderá livrá-los no dia da indignação do SENHOR; mas toda a terra será devorada pelo fogo do seu zelo; porque certamente fará uma destruição total e repentina de todos os moradores da terra."
} ]