[ {
  "number" : 1,
  "text" : "Ai da cidade opressora, rebelde e contaminada!"
}, {
  "number" : 2,
  "text" : "Não escuta a voz, não aceita a correção, não confia no SENHOR nem se aproxima do seu Deus."
}, {
  "number" : 3,
  "text" : "Os seus oficiais são leões que rugem no meio dela; os seus juízes são lobos da tarde, que nada deixam para o dia seguinte."
}, {
  "number" : 4,
  "text" : "Os seus profetas são levianos, homens traiçoeiros; os seus sacerdotes profanam o santuário e fazem violência à lei."
}, {
  "number" : 5,
  "text" : "O SENHOR é justo no meio dela; ele não pratica o mal; manifesta a sua justiça a cada manhã; ele nunca falha, mas o injusto não se envergonha."
}, {
  "number" : 6,
  "text" : "Exterminei as nações, as suas torres estão destruídas; fiz suas praças ficarem desertas, a ponto de ninguém passar por elas; suas cidades foram destruídas, até ficarem sem ninguém, até que ninguém habitasse nelas."
}, {
  "number" : 7,
  "text" : "Eu dizia: Certamente terás temor de mim e aceitarás a correção; assim a sua morada não seria destruída, conforme tudo o que eu havia determinado a respeito dela. Mas eles se levantaram de madrugada e mostraram seu desejo de praticar todo tipo de maldade."
}, {
  "number" : 8,
  "text" : "Portanto, diz o SENHOR, esperai por mim no dia em que eu me levantar para saquear; porque o meu propósito é ajuntar nações e reunir reinos, para derramar a minha indignação e todo o furor da minha ira sobre eles; esta terra toda será consumida pelo fogo do meu zelo."
}, {
  "number" : 9,
  "text" : "Então darei lábios puros aos povos, para que todos invoquem o nome do SENHOR e o sirvam com o mesmo espírito."
}, {
  "number" : 10,
  "text" : "Os meus adoradores, isto é, a filha dos meus dispersos, trarão a minha oferta dalém dos rios da Etiópia."
}, {
  "number" : 11,
  "text" : "Naquele dia, não te envergonharás de nenhuma das obras com que te rebelaste contra mim; porque tirarei do meio de ti os que exultam com arrogância, e nunca mais serás arrogante no meu santo monte."
}, {
  "number" : 12,
  "text" : "Mas deixarei no meio de ti um povo humilde e pobre; e eles confiarão no nome do SENHOR."
}, {
  "number" : 13,
  "text" : "O remanescente de Israel não praticará o mal, nem proferirá mentira, e não se achará língua enganosa na sua boca; pois se alimentarão e se deitarão, e não haverá quem os espante."
}, {
  "number" : 14,
  "text" : "Canta alegremente, ó filha de Sião; rejubila, ó Israel; regozija-te e exulta de todo o coração, ó filha de Jerusalém."
}, {
  "number" : 15,
  "text" : "O SENHOR afastou a condenação que havia contra ti, lançou fora o teu inimigo; o Rei de Israel, o SENHOR, está no meio de ti; daqui por diante, não temerás mal algum."
}, {
  "number" : 16,
  "text" : "Naquele dia, se dirá a Jerusalém: Não temas, ó Sião; não se enfraqueçam as tuas mãos."
}, {
  "number" : 17,
  "text" : "O SENHOR, teu Deus, está no meio de ti, poderoso para te salvar; ele se agradará de ti com alegria; ele se renovará no seu amor e se alegrará em ti com júbilo."
}, {
  "number" : 18,
  "text" : "Reunirei os que te pertenciam e que se entristecem por causa das festas solenes, sobre os quais havia o peso da humilhação."
}, {
  "number" : 19,
  "text" : "Naquele tempo, agirei contra todos os que te afligem; salvarei o aleijado e recolherei os dispersos; farei com que sejam honrados e reconhecidos em toda a terra onde foram envergonhados."
}, {
  "number" : 20,
  "text" : "Naquele tempo vos trarei, naquele tempo vos recolherei; farei com que sejais reconhecidos e honrados entre todos os povos da terra, quando, diante dos vossos olhos, eu trouxer vossos cativos de volta, diz o SENHOR."
} ]