[ {
  "number" : 1,
  "text" : "Ai dos que fazem decretos injustos e dos escrivães que registram a opressão,"
}, {
  "number" : 2,
  "text" : "para desviarem do juízo aos necessitados e para arrebatarem dos pobres do meu povo o direito, a fim de que as viúvas sejam o seu despojo e os órfãos, a sua presa!"
}, {
  "number" : 3,
  "text" : "Que fareis no dia da visitação e na desolação que vem de longe? A quem recorrereis? E onde deixareis a vossa glória?"
}, {
  "number" : 4,
  "text" : "Terão de curvar-se debaixo dos presos e cair debaixo dos mortos. Com tudo isso, não se aplacou a sua ira, mas a sua mão ainda está estendida."
}, {
  "number" : 5,
  "text" : "Ai de Assur, vara da minha ira, em cujas mãos o bordão é a minha indignação!"
}, {
  "number" : 6,
  "text" : "Enviá-lo-ei contra uma nação profana e despachá-lo-ei contra o povo do meu furor, para tomar o despojo, para arrebatar a presa e para os pisar como a lama das ruas."
}, {
  "number" : 7,
  "text" : "Todavia, não julga assim ele, nem pensa assim o seu coração; porém está no seu coração o destruir e exterminar não poucas nações."
}, {
  "number" : 8,
  "text" : "Pois diz: Porventura, não são os meus príncipes, de todo, reis?"
}, {
  "number" : 9,
  "text" : "Não é Calno como Carquemis? não é Hamate como Arpade? Não é Samaria como Damasco?"
}, {
  "number" : 10,
  "text" : "Do mesmo modo que a minha mão achou os reinos dos ídolos (as suas imagens esculpidas excederam as de Jerusalém e de Samaria.) —"
}, {
  "number" : 11,
  "text" : "não farei eu também a Jerusalém e aos seus ídolos como tenho feito a Samaria e aos seus ídolos?"
}, {
  "number" : 12,
  "text" : "Quando o Senhor tiver cumprido toda a sua obra no monte de Sião e em Jerusalém, visitarei sobre o rei da Assíria o fruto da arrogância do seu coração e a glória da altivez dos seus olhos."
}, {
  "number" : 13,
  "text" : "Porquanto ele disse: Eu o fiz pela força da minha mão e pela minha sabedoria, pois sou entendido; removi os termos do povo, roubei os seus tesouros e, como homem valente, abati os que se assentavam sobre tronos."
}, {
  "number" : 14,
  "text" : "A minha mão achou como a um ninho as riquezas dos povos; como se ajuntam os ovos que são abandonados, assim ajuntei eu toda a terra; não houve quem movesse a asa, nem abrisse a boca, nem chilrasse."
}, {
  "number" : 15,
  "text" : "Porventura, gloriar-se-á o machado contra o que corta com ele? Porventura, engrandecer-se-á a serra contra o que a põe em movimento? Isso seria, como se a vara movesse os que a levantam ou como se o bordão levantasse aquele que não é pau."
}, {
  "number" : 16,
  "text" : "Por isso, o Senhor Jeová dos Exércitos enviará magreza entre os gordos dele, e debaixo da sua glória se acenderá uma queima como a queima do fogo."
}, {
  "number" : 17,
  "text" : "A luz de Israel tornar-se-á fogo, e o seu Santo, labareda; num só dia, serão abrasados e devorados os espinhos dele e os seus abrolhos."
}, {
  "number" : 18,
  "text" : "A glória do seu bosque e do seu jardim será consumida, tanto a alma como a carne; e será como quando um doente vai definhando."
}, {
  "number" : 19,
  "text" : "O resto das árvores do seu bosque será tão pouco em número, que um menino as possa escrever."
}, {
  "number" : 20,
  "text" : "Naquele dia, o resto de Israel e os da casa de Jacó que tiverem escapado não tornarão a estribar-se sobre aquele que os feriu, mas estribar-se-ão em verdade sobre Jeová, o Santo de Israel."
}, {
  "number" : 21,
  "text" : "O resto, sim o resto de Jacó voltará para Deus Poderoso."
}, {
  "number" : 22,
  "text" : "Pois ainda que o teu povo, ó Israel, seja como a areia do mar, apenas um resto dele voltará; uma consumação está determinada, trasbordando em justiça."
}, {
  "number" : 23,
  "text" : "Pois uma consumação, e esta já determinada, o Senhor Jeová dos Exércitos a executará no meio de toda a terra."
}, {
  "number" : 24,
  "text" : "Portanto, assim diz o Senhor Jeová dos Exércitos: Ó povo meu, que habitas em Sião, não temas a Assur, ainda que te fira com a vara e levante contra ti o seu bordão, ao modo do Egito."
}, {
  "number" : 25,
  "text" : "Pois ainda um pouquinho, e será cumprida a indignação, e a minha ira servirá para os consumir."
}, {
  "number" : 26,
  "text" : "Jeová dos Exércitos suscitará contra ele um flagelo, como na matança de Midiã junto à rocha de Orebe; a sua vara estará sobre o mar, e ele a levantará ao modo do Egito."
}, {
  "number" : 27,
  "text" : "Naquele dia, a carga dele se retirará dos teus ombros, e o seu jugo, do teu pescoço e o jugo será quebrado por causa da gordura."
}, {
  "number" : 28,
  "text" : "Assur vem a Aiate, passa por Migrom; em Micmás, deixa depositada a sua bagagem."
}, {
  "number" : 29,
  "text" : "Atravessam o desfiladeiro, já se alojam em Geba; Ramá treme, Gibeá de Saul foge."
}, {
  "number" : 30,
  "text" : "Levanta a tua voz em gritos, filha de Galim! Escuta, Laís! Pobrezinha de Anatote!"
}, {
  "number" : 31,
  "text" : "Madmena vai-se; os moradores de Gebim salvam-se pela fuga."
}, {
  "number" : 32,
  "text" : "Hoje mesmo, parará em Nobe; moverá a sua mão contra o monte da filha de Sião, o outeiro de Jerusalém."
}, {
  "number" : 33,
  "text" : "Eis que o Senhor Jeová dos Exércitos cortará os ramos com grande violência; os altos de estatura serão cortados, e os elevados serão abatidos."
}, {
  "number" : 34,
  "text" : "Cortará as brenhas do bosque com ferro, e o Líbano cairá pela mão de um poderoso."
} ]