[ {
  "number" : 1,
  "text" : "A sentença acerca do Egito. Eis que Jeová está montado sobre uma nuvem ligeira e entra no Egito; os ídolos do Egito estremecerão diante dele, e o coração do Egito se derreterá dentro de si."
}, {
  "number" : 2,
  "text" : "Incitarei os egípcios contra os egípcios; pelejarão cada um contra o seu irmão e cada um contra o seu próximo; cidade contra cidade, e reino contra reino."
}, {
  "number" : 3,
  "text" : "O espírito do Egito se esvaecerá no meio dele, e aniquilarei o seu conselho; consultarão aos seus ídolos, e aos encantadores, e aos que veem espíritos familiares, e aos feiticeiros."
}, {
  "number" : 4,
  "text" : "Entregarei os egípcios nas mãos de um senhor cruel, e um rei feroz dominará sobre eles, diz o Senhor, Jeová dos Exércitos."
}, {
  "number" : 5,
  "text" : "As águas minguarão do mar, e o rio se esgotará e secará."
}, {
  "number" : 6,
  "text" : "Os rios se estagnarão; os canais do Egito diminuirão e se esgotarão; as canas e os juncos murcharão."
}, {
  "number" : 7,
  "text" : "Os prados junto ao Nilo, à beira do Nilo, e toda sementeira junto do Nilo secará, desaparecerá e deixará de existir."
}, {
  "number" : 8,
  "text" : "Gemerão os pescadores, prantearão todos os que lançam anzol no rio, e desfalecerão todos os que estendem redes sobre as águas."
}, {
  "number" : 9,
  "text" : "Envergonhados serão todos os que trabalham em linho cardado e todos os que tecem panos brancos."
}, {
  "number" : 10,
  "text" : "As colunas da terra serão despedaçadas, e todos os jornaleiros serão entristecidos de alma."
}, {
  "number" : 11,
  "text" : "Na verdade, estultos são os príncipes de Zoã; tem-se tornado estúpido o conselho dos mais conselheiros de Faraó. Como podereis dizer a Faraó: Eu sou filho dos sábios, filho dos reis antigos?"
}, {
  "number" : 12,
  "text" : "Onde estão, pois, os teus sábios? Que te notifiquem a ti e saibam o que Jeová dos Exércitos tem determinado acerca do Egito."
}, {
  "number" : 13,
  "text" : "Loucos têm-se tornado os príncipes de Zoã, enganados são os príncipes de Nofe; fizeram errar o Egito os que são a pedra angular das tribos dele."
}, {
  "number" : 14,
  "text" : "Jeová tem difundido no meio dele um espírito de perversidade; eles fizeram errar o Egito em todas as suas obras, como um bêbado vai andando no seu vômito."
}, {
  "number" : 15,
  "text" : "Para o Egito não há obra alguma que possa fazer cabeça ou cauda, palmeira ou junco."
}, {
  "number" : 16,
  "text" : "Naquele dia, se tornará o Egito como mulheres; tremerá e temerá por causa do movimento da mão de Jeová dos Exércitos, a qual se levanta sobre ele."
}, {
  "number" : 17,
  "text" : "A terra de Judá servirá de espanto ao Egito; sempre que isso lhe for mencionado, ele se encherá de pavor, por causa do desígnio que Jeová dos Exércitos formou contra ele."
}, {
  "number" : 18,
  "text" : "Naquele dia, haverá na terra do Egito cinco cidades que falarão a língua de Canaã e jurarão a Jeová dos Exércitos; uma delas será chamada A cidade da destruição."
}, {
  "number" : 19,
  "text" : "Naquele dia, haverá um altar dedicado a Jeová no meio da terra do Egito, e, junto ao seu termo, uma coluna dedicada a Jeová."
}, {
  "number" : 20,
  "text" : "Servirá isso de sinal e de testemunho a Jeová dos Exércitos na terra do Egito; quando clamarem a Jeová por causa dos opressores, ele lhes enviará um salvador e um defensor, que os livrará."
}, {
  "number" : 21,
  "text" : "Será conhecido Jeová pelo Egito, e os egípcios conhecerão a Jeová naquele dia. Eles servirão com sacrifícios e ofertas, farão votos a Jeová e os cumprirão."
}, {
  "number" : 22,
  "text" : "Jeová ferirá ao Egito, ferindo e sarando; e os egípcios voltarão para Jeová, que receberá as súplicas deles e os sarará."
}, {
  "number" : 23,
  "text" : "Naquele dia, haverá estrada do Egito para a Assíria. Entrará o assírio no Egito, e o egípcio, na Assíria; e os egípcios servirão com os assírios."
}, {
  "number" : 24,
  "text" : "Naquele dia, será Israel o terceiro com o Egito e com a Assíria, uma bênção no meio da terra,"
}, {
  "number" : 25,
  "text" : "porquanto Jeová dos Exércitos os tem abençoado, dizendo: Bem-aventurado seja o Egito, meu povo, a Assíria, obra das minhas mãos, e Israel, minha herança."
} ]