[ {
  "number" : 1,
  "text" : "A sentença acerca do deserto do mar. Como os tufões do Sul passam com grande velocidade, assim vem ele do deserto, de uma terra horrível."
}, {
  "number" : 2,
  "text" : "Anunciada me foi uma dura visão: o pérfido procede perfidamente, e o devastador devasta. Sobe, Elão; sitia, Média; já fiz cessar todos os gemidos."
}, {
  "number" : 3,
  "text" : "Portanto, se encheram de angústia os meus lombos; dores apoderaram-se de mim como as dores de mulher na hora do parto; torço-me com dores, de modo que não posso ouvir; espavorido sou, de modo que não posso ver."
}, {
  "number" : 4,
  "text" : "O meu coração bate violentamente, o terror me tem amedrontado; o crepúsculo que eu desejava tem-se-me tornado em tremores."
}, {
  "number" : 5,
  "text" : "Preparam a mesa, põem a sentinela, comem e bebem. Levantai-vos, príncipes, ungi o escudo."
}, {
  "number" : 6,
  "text" : "Pois assim me disse Jeová: Vai, põe a sentinela; diga ela o que vir;"
}, {
  "number" : 7,
  "text" : "quando vir uma tropa de cavaleiros de dois a dois, uma tropa de jumentos e uma tropa de camelos, escutará diligentemente com grande atenção."
}, {
  "number" : 8,
  "text" : "Então, clamou como um leão: Sobre a atalaia, Senhor, eu me acho em pé continuamente de dia e fico no meu posto todas as noites."
}, {
  "number" : 9,
  "text" : "Eis aqui vem uma tropa de homens, cavaleiros de dois a dois. Ele respondeu e disse: Caiu, caiu Babilônia; e todas as imagens esculpidas dos seus deuses são despedaçadas até o chão."
}, {
  "number" : 10,
  "text" : "Debulha minha e filho da minha eira, o que tenho ouvido da parte de Jeová dos Exércitos, isso vos tenho anunciado."
}, {
  "number" : 11,
  "text" : "A sentença acerca de Dumá. Clamam-me de Seir: Guarda, quanto resta da noite?"
}, {
  "number" : 12,
  "text" : "Respondeu o guarda: Vem a manhã, também a noite; se quereis perguntar, perguntai; tornai-vos, vinde."
}, {
  "number" : 13,
  "text" : "A sentença acerca da Arábia. Nos bosques da Arábia, passareis a noite, ó caravanas de dedanitas."
}, {
  "number" : 14,
  "text" : "Trouxeram água aos sequiosos; os habitantes da terra de Tema foram com o seu pão ao encontro dos fugitivos."
}, {
  "number" : 15,
  "text" : "Pois eles fugiram de diante das espadas, de diante da espada desembainhada, de diante do arco armado e de diante da pressão da guerra."
}, {
  "number" : 16,
  "text" : "Porque assim me disse Jeová: Ainda dentro de um ano, como os anos de um jornaleiro, e toda a glória de Quedar se esvaecerá."
}, {
  "number" : 17,
  "text" : "Aquilo que restar do número dos flecheiros, homens valentes dos filhos de Quedar, será diminuto, porque Jeová, Deus de Israel, o disse."
} ]