[ {
  "number" : 1,
  "text" : "A sentença acerca do vale da Visão. Que tens agora, pois, com todos os teus, subiste aos telhados?"
}, {
  "number" : 2,
  "text" : "Ó tu que estás cheia de clamor, cidade turbulenta, cidade alegre; os teus mortos não são mortos à espada, nem mortos em guerra."
}, {
  "number" : 3,
  "text" : "Todos os teus principais homens, à uma, fugiram e, abandonados os seus arcos, deixaram-se ficar presos. Todos os que se acharam em ti foram presos juntamente; eles estavam fugindo para longe."
}, {
  "number" : 4,
  "text" : "Portanto, disse eu: Virai de mim a vista, para que eu chore amargamente; não vos esforceis por me consolar sobre a destruição da filha do meu povo."
}, {
  "number" : 5,
  "text" : "Pois é um dia de destroço, de atropelamento e de perplexidade da parte de Jeová dos Exércitos no vale da Visão: derrubamento de muros e gritos aos montes."
}, {
  "number" : 6,
  "text" : "Elão tomou a aljava, juntamente com tropas de homens e de cavaleiros, e Quir descobriu o escudo."
}, {
  "number" : 7,
  "text" : "Os teus vales escolhidos ficaram cheios de tropas, e os cavaleiros postaram-se em direção da porta."
}, {
  "number" : 8,
  "text" : "Foi tirada a coberta de Judá, e, naquele dia, olhaste para as armas na Casa do Bosque."
}, {
  "number" : 9,
  "text" : "Vistes que as brechas da Cidade de Davi eram muitas e ajuntastes as águas da piscina de baixo."
}, {
  "number" : 10,
  "text" : "Contastes as casas de Jerusalém e as demolistes, para fortificar a muralha."
}, {
  "number" : 11,
  "text" : "Também fizestes um reservatório entre os dois muros para a água da piscina velha. Porém não olhastes para aquele que isso tinha feito, nem tivestes respeito ao que o formou de longe."
}, {
  "number" : 12,
  "text" : "O Senhor, Jeová dos Exércitos, chamou naquele dia para chorar e prantear, para rapar a cabeça e cingir o saco;"
}, {
  "number" : 13,
  "text" : "porém só se vê gozo e alegria, matar bois, degolar ovelhas, comer carne e beber vinho; comamos e bebamos, porque amanhã morreremos."
}, {
  "number" : 14,
  "text" : "Jeová dos Exércitos revelou-se aos meus ouvidos, dizendo: Não se vos perdoará por certo esta iniquidade até que morrais, diz o Senhor, Jeová dos Exércitos."
}, {
  "number" : 15,
  "text" : "Assim diz o Senhor, Jeová dos Exércitos: Vai, entra a falar com esse administrador, com Sebna, o mordomo, e pergunta-lhe:"
}, {
  "number" : 16,
  "text" : "Que fazes tu aqui? Que parente tens tu aqui, para lavrares aqui um sepulcro, lavrando em lugar alto o seu sepulcro, gravando na penha a sua morada?"
}, {
  "number" : 17,
  "text" : "Eis que Jeová te atirará violentamente, dobrar-te-á inteiramente."
}, {
  "number" : 18,
  "text" : "Ele te enrolará como uma bola e te atirará para um país espaçoso. Ali, morrerás, e para ali irão os carros da tua glória, ó opróbrio da casa do teu senhor."
}, {
  "number" : 19,
  "text" : "Eu te deitarei fora do teu posto, e serás derribado do teu estado."
}, {
  "number" : 20,
  "text" : "Naquele dia, chamarei o teu servo Eliaquim, filho de Hilquias;"
}, {
  "number" : 21,
  "text" : "vesti-lo-ei da tua túnica, cingi-lo-ei com o teu cinto e entregarei nas suas mãos o teu governo; e ele será como pai para os habitantes de Jerusalém e para a casa de Judá."
}, {
  "number" : 22,
  "text" : "Porei sobre o seu ombro a chave da casa de Davi; ele abrirá, e ninguém fechará; fechará, e ninguém abrirá."
}, {
  "number" : 23,
  "text" : "Fincá-lo-ei como uma estaca num lugar firme, e ele será como um trono de glória para a casa de seu pai."
}, {
  "number" : 24,
  "text" : "Nele, pendurarão toda a glória da casa de seu pai, a prole e a progênie, todos os pequenos vasos, desde os vasos de taças até os vasos de odres."
}, {
  "number" : 25,
  "text" : "Naquele dia, diz Jeová dos Exércitos, cederá a estaca que foi fincada num lugar firme, será cortada e cairá; e será exterminada, e a carga que dela estava pendente, porque Jeová o disse."
} ]