[ {
  "number" : 1,
  "text" : "A sentença acerca de Tiro. Uivai, navios de Társis, porque ela está desolada, de modo que não há casa nem entrada. Da terra de Quitim foi-lhes isso revelado."
}, {
  "number" : 2,
  "text" : "Calai-vos, habitantes da região da costa, e tu que foste enriquecido pelos negociantes de Sidom, que passam pelo mar."
}, {
  "number" : 3,
  "text" : "Por sobre grandes águas, foi-lhe trazida a semente de Sior, a messe do Nilo; ela se tornou o mercado das nações."
}, {
  "number" : 4,
  "text" : "Envergonha-te, Sidom, porque o mar, a fortaleza do mar, disse: Não tive dores de parto, nem dei à luz, nem criei mancebos, nem eduquei donzelas."
}, {
  "number" : 5,
  "text" : "Quando chegar essa notícia ao Egito, doer-se-ão os homens pela notícia de Tiro."
}, {
  "number" : 6,
  "text" : "Passai a Társis; uivai, habitantes da região da costa."
}, {
  "number" : 7,
  "text" : "É esta, porventura, a vossa cidade alegre, cuja origem é dos dias antigos, cujos pés a levavam para longe a peregrinar?"
}, {
  "number" : 8,
  "text" : "Quem formou esse desígnio contra Tiro, distribuidora de coroas, cujos negociantes são príncipes e cujos mercadores os ilustres da terra?"
}, {
  "number" : 9,
  "text" : "Jeová dos Exércitos formou esse desígnio para profanar a soberba de toda a glória e para reduzir à ignomínia todos os ilustres da terra."
}, {
  "number" : 10,
  "text" : "Inunda a tua terra como o Nilo, filha de Társis; já não há mais o que te cinja."
}, {
  "number" : 11,
  "text" : "A sua mão, ele a estendeu sobre o mar, abalou os reinos; Jeová deu ordens a respeito de Canaã, que se lhe destruíssem as fortalezas."
}, {
  "number" : 12,
  "text" : "Ele disse: Não continuarás mais a te regozijar, ó oprimida filha virgem de Sidom; levanta-te e passa a Quitim; ainda ali não terás descanso."
}, {
  "number" : 13,
  "text" : "Eis a terra dos caldeus; esse povo não existe mais; a Assíria tem-na destinado para as feras do deserto. Levantaram as suas torres de sítio, derrubaram os palácios dela; ela ficou reduzida a ruínas."
}, {
  "number" : 14,
  "text" : "Uivai, navios de Társis, porque está desolada a vossa fortaleza."
}, {
  "number" : 15,
  "text" : "Naquele dia, Tiro será posta em esquecimento por setenta anos, como os dias de um só rei. Depois de findos os setenta anos, sucederá a Tiro o que se diz no cântico da meretriz:"
}, {
  "number" : 16,
  "text" : "Toma a harpa e anda em torno da cidade, ó meretriz entregue ao esquecimento; toca bem, canta muitos cânticos, para que haja memória de ti."
}, {
  "number" : 17,
  "text" : "Findos os setenta anos, visitará Jeová a Tiro; ela tornará à sua ganância e fornicará com todos os reinos do mundo sobre a face da terra."
}, {
  "number" : 18,
  "text" : "Serão as suas negociações e as suas ganâncias consagradas a Jeová. Não serão entesouradas, nem guardadas, porque as suas negociações serão para os que habitam perante Jeová, a fim de que comam até se saciarem e tenham vestimenta esplêndida."
} ]