[ {
  "number" : 1,
  "text" : "Jeová, tu és o meu Deus; exaltar-te-ei e louvarei o teu nome, porque em fidelidade e verdade tens feito maravilhas, isto é, os teus antigos conselhos."
}, {
  "number" : 2,
  "text" : "Pois da cidade fizeste um montão de pedras; da cidade fortificada uma ruína, do paço dos estranhos, que não seja mais cidade e que jamais seja reedificada."
}, {
  "number" : 3,
  "text" : "Por isso, te glorificarão povos ferozes, e te temerão cidades de nações formidáveis."
}, {
  "number" : 4,
  "text" : "Porque te hás tornado fortaleza para o pobre, fortaleza para o necessitado na sua angústia, refúgio contra a tempestade, sombra contra o calor, quando o assopro dos violentos é como uma tempestade contra um muro."
}, {
  "number" : 5,
  "text" : "Como o calor em terra sedenta, abaterás o tumulto de estrangeiros; como o calor proveniente da sombra de nuvens, o cântico dos violentos será humilhado."
}, {
  "number" : 6,
  "text" : "Jeová do exércitos fará neste monte para todos os povos um banquete de coisas gordurosas, banquete de vinhos com fezes, de coisas gordurosas e ricas em tutano, de vinhos com fezes, depois de bem coados."
}, {
  "number" : 7,
  "text" : "Aniquilará neste monte a coberta que cobre todos os povos e o véu que está posto sobre todas as nações."
}, {
  "number" : 8,
  "text" : "Aniquilará a morte para sempre; enxugará Deus as lágrimas de todos os rostos; e tirará de cima da terra todo o opróbrio do seu povo. Pois Jeová o disse."
}, {
  "number" : 9,
  "text" : "Dir-se-á, naquele dia: Eis que este é o nosso Deus; por ele temos esperado, e ele nos salvará. Este é Jeová; por ele temos esperado; exultaremos e nos regozijaremos na salvação que ele der."
}, {
  "number" : 10,
  "text" : "Pois neste monte repousará a mão de Jeová, e Moabe será trilhado no seu lugar, assim como se trilha a palha na água do monturo."
}, {
  "number" : 11,
  "text" : "Estenderá as suas mãos no meio deles, assim como as estende o nadador para nadar, e abater-lhe-á sua altivez juntamente com as ciladas das suas mãos."
}, {
  "number" : 12,
  "text" : "As fortificações das tuas altas muralhas, ele as demolirá, abaterá e fará dar em terra, reduzindo-as a pó."
} ]