[ {
  "number" : 1,
  "text" : "Ah! Ariel, Ariel, cidade onde Davi acampou! Acrescentai ano a ano; completem as festas o seu ciclo;"
}, {
  "number" : 2,
  "text" : "então, porei Ariel em aperto, e haverá pranto e lamentação. Ela será para mim como um ariel."
}, {
  "number" : 3,
  "text" : "Acamparei num círculo ao redor de ti, te cercarei de trincheiras e contra ti levantarei obras de sítio."
}, {
  "number" : 4,
  "text" : "Serás abatida e desde a terra falarás, e desde o pó sairá fraca a tua palavra; a tua voz, vinda desde a terra, será como a de um que tem espírito familiar, e a tua fala resmungará desde o pó."
}, {
  "number" : 5,
  "text" : "Mas a multidão dos teus inimigos será como o pó miúdo, e a multidão dos terríveis, como a palha volante; isso acontecerá num momento, repentinamente."
}, {
  "number" : 6,
  "text" : "Da parte de Jeová dos Exércitos será ela visitada com trovão, com terremoto e grande estrondo, com redemoinho e tempestade e com chama de fogo devorante."
}, {
  "number" : 7,
  "text" : "Será como sonho, visão noturna, a multidão de todas as nações que pelejarem contra Ariel, a multidão de todos os que pelejarem contra ela e contra todas as suas trincheiras, e dos que a puserem em aperto."
}, {
  "number" : 8,
  "text" : "Assim como o faminto sonha que come, mas, despertando, tem vazia a sua alma; assim como o sedento sonha que bebe, mas, despertando, está fatigado e a sua alma tem sede assim será a multidão de todas as nações que pelejarem contra o monte de Sião."
}, {
  "number" : 9,
  "text" : "Demorai-vos e ficai pasmados; cegai-vos e ficai cegos; bêbados estão, porém não de vinho; cambaleiam, porém não de bebida forte."
}, {
  "number" : 10,
  "text" : "Pois Jeová tem derramado sobre vós o espírito de profundo sono, tem fechado os vossos olhos, que são os profetas, e tem coberto de véu as vossas cabeças, que são os videntes."
}, {
  "number" : 11,
  "text" : "Toda a visão já se vos tornou como as palavras de um livro selado, que se dá ao que sabe ler, dizendo: Lê isto, peço-te; e ele responde: Não posso, porque está selado;"
}, {
  "number" : 12,
  "text" : "e dá-se o livro ao que não sabe ler, dizendo: Lê isto, peço-te; e ele responde: Não sei ler."
}, {
  "number" : 13,
  "text" : "Disse o Senhor: Como este povo se chega para mim e com a sua boca e com os seus lábios me honra, mas tem apartado para longe de mim o seu coração, e como o temor que de mim tem é mandamento de homens que lhes tem sido ensinado,"
}, {
  "number" : 14,
  "text" : "portanto eis que continuarei a fazer no meio deste povo uma obra maravilhosa, sim, uma obra maravilhosa e um portento; a sabedoria dos seus sábios perecerá, e o entendimento dos seus prudentes se esconderá."
}, {
  "number" : 15,
  "text" : "Ai dos que escondem profundamente de Jeová o seu conselho, dos que fazem as suas obras às escuras e dizem: Quem nos vê? Quem nos conhece?"
}, {
  "number" : 16,
  "text" : "Ah! A vossa perversidade! Acaso, o oleiro há de ser reputado como barro, de modo que a obra diga de quem a fez: Ele não me fez; ou a coisa formada diga de quem a formou: Ele não tem entendimento?"
}, {
  "number" : 17,
  "text" : "Acaso, dentro ainda de muito pouco tempo, não se converterá o Líbano num campo fértil, e não será tido um campo fértil como um bosque?"
}, {
  "number" : 18,
  "text" : "Naquele dia, os surdos ouvirão as palavras do livro, e os olhos dos cegos verão dentre a escuridão e dentre as trevas."
}, {
  "number" : 19,
  "text" : "Em Jeová alegrar-se-ão cada vez mais os mansos, e no Santo de Israel exultarão os pobres dentre os homens."
}, {
  "number" : 20,
  "text" : "Pois o opressor já não é mais, deixou de existir o escarnecedor, e se acham exterminados todos os que se dão à iniquidade,"
}, {
  "number" : 21,
  "text" : "os quais, por uma palavra, fazem culpado um homem, armam laços ao que faz repreensões na porta e, por um nada, derrubam o justo."
}, {
  "number" : 22,
  "text" : "Portanto, acerca da casa de Jacó, assim diz Jeová, que remiu a Abraão: Jacó não será mais envergonhado, nem mais se empalidecerá o seu rosto."
}, {
  "number" : 23,
  "text" : "Mas, quando ele e seus filhos virem a obra das minhas mãos no meio deles, santificarão o meu nome, sim, santificarão o Santo de Jacó e temerão o Deus de Israel."
}, {
  "number" : 24,
  "text" : "Também os que erram de espírito chegarão a ter entendimento; e os que murmuram receberão instrução."
} ]