[ {
  "number" : 1,
  "text" : "Ai dos filhos rebeldes, diz Jeová, que tomam conselho, porém não de mim; que urdem uma teia, porém não pelo meu espírito, para acrescentarem pecado sobre pecado!"
}, {
  "number" : 2,
  "text" : "Que se põem a caminho para descer ao Egito e não têm consultado a minha boca, para fugirem ao asilo de Faraó e para confiarem na sombra do Egito!"
}, {
  "number" : 3,
  "text" : "Portanto, o asilo de Faraó se vos tornará em vergonha, e a confiança na sombra do Egito, em confusão."
}, {
  "number" : 4,
  "text" : "Pois os seus príncipes já estão em Zoã, e os seus embaixadores já chegaram a Hanes."
}, {
  "number" : 5,
  "text" : "Todos serão envergonhados de um povo que não lhes pode aproveitar, que não serve de auxílio nem de proveito, porém de vergonha como também de opróbrio."
}, {
  "number" : 6,
  "text" : "A sentença acerca das bestas do Sul. Através da terra da tribulação e angústia, de onde vêm a leoa e o leão, a víbora e a serpente ardente e voadora, levam sobre os ombros de jumentinhos as suas riquezas e, sobre as corcovas dos camelos, os seus tesouros, para um povo que não lhes aproveitará."
}, {
  "number" : 7,
  "text" : "Pois, quanto ao Egito, vão e de nenhum valor é o seu auxílio; por isso, lhe tenho chamado Raabe que não se move."
}, {
  "number" : 8,
  "text" : "Vai, escreve isso numa tabuinha perante eles e registra-o num livro, a fim de que fique até os dias vindouros, para sempre e perpetuamente."
}, {
  "number" : 9,
  "text" : "Pois é um povo rebelde, são filhos mentirosos, filhos que não querem ouvir a instrução de Jeová."
}, {
  "number" : 10,
  "text" : "Eles dizem aos videntes: Não vejais; e aos profetas: Não nos profetizeis coisas retas, falai-nos coisas aprazíveis, profetizai ilusões;"
}, {
  "number" : 11,
  "text" : "apartai-vos do caminho, desviai-vos da vereda, fazei que o Santo de Israel desapareça de diante de nós."
}, {
  "number" : 12,
  "text" : "Por isso, assim diz o Santo de Israel: Porquanto rejeitais esta palavra, confiais na opressão e perversidade e sobre elas vos estribais,"
}, {
  "number" : 13,
  "text" : "portanto esta iniquidade vos será como uma brecha que, prestes a cair, forma barriga num alto muro, cuja queda vem de repente, num momento."
}, {
  "number" : 14,
  "text" : "Jeová o quebrará como se quebra um vaso de oleiro, despedaçando-o por completo; de sorte que não se achará entre os seus pedacinhos um caco em que se leve fogo da lareira ou com que se tire água da cisterna."
}, {
  "number" : 15,
  "text" : "Pois assim disse o Senhor Jeová, o Santo de Israel: Voltando e descansando, sereis salvos; no sossego e na confiança, estará a vossa força. Vós não quisestes;"
}, {
  "number" : 16,
  "text" : "antes dissestes: Não, mas sobre cavalos fugiremos (portanto, haveis de fugir) e sobre cavalos ligeiros cavalgaremos (portanto, hão de ser ligeiros os que te perseguirem)."
}, {
  "number" : 17,
  "text" : "Pela ameaça de um só, fugirão mil; e, pela ameaça de cinco, fugireis, até que fiqueis como um mastro no cume de um monte e como um estandarte sobre um outeiro."
}, {
  "number" : 18,
  "text" : "Por esse motivo, esperará Jeová para se apiedar de vós e se levantará para ter compaixão de vós, porque Jeová é Deus de juízos; bem-aventurados todos os que por ele esperam."
}, {
  "number" : 19,
  "text" : "Na verdade, o povo habitará em Sião, em Jerusalém. Tu não chorarás mais; certamente, se compadecerá de ti à voz do seu clamor; quando te ouvir, te responderá."
}, {
  "number" : 20,
  "text" : "Embora Jeová vos dê pão de adversidade e água de aflição, contudo, não se esconderão mais os teus mestres; os teus olhos verão os teus mestres."
}, {
  "number" : 21,
  "text" : "Quando vos desviardes para a direita e quando vos desviardes para a esquerda, os teus ouvidos ouvirão atrás de ti uma palavra, dizendo: Este é o caminho, andai por ele."
}, {
  "number" : 22,
  "text" : "Contaminareis a cobertura das tuas imagens esculpidas, de prata, e a vestidura das tuas imagens fundidas, de ouro; lançá-las-ás fora como coisa imunda e dir-lhe-ás: Vai-te daqui!"
}, {
  "number" : 23,
  "text" : "Jeová dará chuva para a tua semente, com a qual semearás a terra, e pão da novidade da terra, o qual será pingue e abundante. Naquele dia, será apascentado o teu gado em largos pastos."
}, {
  "number" : 24,
  "text" : "Também os bois e os jumentinhos que lavram a terra comerão feno com sal, feno que terá sido alimpado com a pá e com a joeira."
}, {
  "number" : 25,
  "text" : "Sobre todo o monte elevado e sobre todo o outeiro alto haverá ribeiros e torrentes de águas, no dia da grande matança, quando caírem as torres."
}, {
  "number" : 26,
  "text" : "Demais, a luz da lua será como a luz do sol, e a luz do sol será sétupla como a luz de sete dias, no dia em que Jeová atar a ferida do seu povo e curar o golpe da sua chaga."
}, {
  "number" : 27,
  "text" : "Eis que o nome de Jeová vem de longe, ardendo na sua ira e numa densa massa de fumo; os seus lábios estão cheios de indignação, e a sua língua é como um fogo devorante."
}, {
  "number" : 28,
  "text" : "O seu assopro é como uma torrente que inunda e chega até o pescoço para cirandar as nações com a ciranda de vaidade; um freio que induz ao erro estará nos queixos dos povos."
}, {
  "number" : 29,
  "text" : "O vosso cântico será como o da noite em que se guarda uma santa festividade; e a alegria do vosso coração, como a de quem se põe a caminho ao som da flauta para ir ao monte de Jeová, à Rocha de Israel."
}, {
  "number" : 30,
  "text" : "Jeová fará ouvir a sua voz gloriosa e mostrará a descida do seu braço na indignação da sua ira, na chama de um fogo devorante, no arrebentar de nuvens, na tempestade de chuva e na saraiva."
}, {
  "number" : 31,
  "text" : "Pois, pela voz de Jeová, será despedaçado o assírio, a quem ele feriu com a vara."
}, {
  "number" : 32,
  "text" : "Cada varada que Jeová lhe aplicar com a vara para isso destinada será com tambores e harpas; e pelejará contra eles em batalhas em que agitará essa vara."
}, {
  "number" : 33,
  "text" : "Na verdade, Tofete está, de há muito, preparado; sim, para o rei está aparelhado. Foi feito profundo e dilatado; a sua pira tem fogo e muita lenha; o assopro de Jeová, como uma torrente de enxofre, é o que o acende."
} ]