[ {
  "number" : 1,
  "text" : "Eis que, em justiça, reinará um rei, e, em retidão, governarão príncipes."
}, {
  "number" : 2,
  "text" : "Um varão servirá de abrigo contra o vento, de esconderijo contra a tempestade, de rios de água numa terra árida e de sombra de uma grande penha numa terra sedenta."
}, {
  "number" : 3,
  "text" : "Os olhos dos que veem não se ofuscarão, e os ouvidos dos que ouvem escutarão."
}, {
  "number" : 4,
  "text" : "Também o coração dos temerários entenderá o conhecimento, e a língua dos gagos estará pronta a falar distintamente."
}, {
  "number" : 5,
  "text" : "O tolo não será mais chamado nobre, nem o fraudulento será mais intitulado generoso."
}, {
  "number" : 6,
  "text" : "Pois o tolo falará tolices, e o seu coração obrará a iniquidade, para praticar a profanidade e proferir erros contra Jeová, para deixar vazia a alma do faminto e fazer faltar a bebida ao sedento."
}, {
  "number" : 7,
  "text" : "Também as maquinações do fraudulento são más; é ele quem forma planos sinistros para perder os mansos com palavras mentirosas, ainda quando o pobre fala o que é justo."
}, {
  "number" : 8,
  "text" : "O nobre, porém, forma planos nobres e neles permanecerá."
}, {
  "number" : 9,
  "text" : "Levantai-vos, mulheres indolentes, e ouvi a minha voz; escutai, filhas descuidadas, o meu discurso."
}, {
  "number" : 10,
  "text" : "Num ano e dias, sereis perturbadas, mulheres descuidadas, pois a vindima está consumida, e não virá a colheita."
}, {
  "number" : 11,
  "text" : "Tremei, mulheres indolentes, turbai-vos, ó descuidadas; despi-vos, ponde-vos nuas e cingi de saco os vossos lombos."
}, {
  "number" : 12,
  "text" : "Baterão nos seus peitos por causa dos campos aprazíveis, por causa da vinha frutífera."
}, {
  "number" : 13,
  "text" : "Espinhos e abrolhos virão sobre a terra do meu povo, sobre todas as casas de alegria, numa cidade jubilosa."
}, {
  "number" : 14,
  "text" : "O palácio será abandonado; a cidade populosa ficará deserta; o outeiro e a atalaia servirão de covis para sempre, folga dos asnos monteses e pasto dos rebanhos;"
}, {
  "number" : 15,
  "text" : "até que sobre nós se derrame o Espírito lá do alto, o deserto se torne em campo fértil e o campo fértil seja reputado por um bosque."
}, {
  "number" : 16,
  "text" : "Então, o juízo habitará no deserto, e a justiça morará no campo fértil."
}, {
  "number" : 17,
  "text" : "A obra da justiça será a paz; e o efeito da justiça será o sossego e confiança para sempre."
}, {
  "number" : 18,
  "text" : "O meu povo habitará em morada de paz e em lugares quietos de descanso."
}, {
  "number" : 19,
  "text" : "Mas haverá saraiva quando cair o bosque, e a cidade será de todo abatida."
}, {
  "number" : 20,
  "text" : "Felizes sois vós os que semeais junto a todas as águas, que deixais livres os pés do boi e do jumento."
} ]