[ {
  "number" : 1,
  "text" : "Ai de ti que despojas e que não foste despojado, que procedes perfidamente e que não foste tratado perfidamente! Quando tiveres cessado de despojar, serás despojado e, quando tiveres acabado de proceder perfidamente, contra ti procederão perfidamente."
}, {
  "number" : 2,
  "text" : "Compadece-te de nós, Jeová; por ti temos esperado. Sê o braço deles de manhã em manhã, como também a nossa salvação no tempo da tribulação."
}, {
  "number" : 3,
  "text" : "Ao som do tumulto, fogem os povos; quando te levantas, são dispersas as nações."
}, {
  "number" : 4,
  "text" : "O vosso despojo será ajuntado como ajunta a lagarta; como saltam os gafanhotos, assim sobre ele saltarão."
}, {
  "number" : 5,
  "text" : "Exaltado é Jeová, porque habita no alto; tem enchido a Sião de juízo e justiça."
}, {
  "number" : 6,
  "text" : "Nos teus tempos, haverá estabilidade, abundância de salvação, sabedoria e conhecimento. O temor de Jeová é o tesouro de Sião."
}, {
  "number" : 7,
  "text" : "Eis que os valentes clamam de fora; os embaixadores da paz choram amargamente."
}, {
  "number" : 8,
  "text" : "As estradas estão desoladas, cessa o viandante; o inimigo violou a aliança, desprezou as cidades e não faz caso algum dos homens."
}, {
  "number" : 9,
  "text" : "A terra pranteia, desfalece; o Líbano está envergonhado e se murcha; Sarom torna-se como um deserto; Basã e o Carmelo ficam despidos de folhas."
}, {
  "number" : 10,
  "text" : "Agora, me levantarei, diz Jeová; agora, me erguerei; agora, serei exaltado."
}, {
  "number" : 11,
  "text" : "Concebereis feno, parireis restolho; o vosso fôlego é o fogo que vos há de devorar."
}, {
  "number" : 12,
  "text" : "Os povos serão como as queimas de cal, como espinhos cortados que são queimados no fogo."
}, {
  "number" : 13,
  "text" : "Ouvi, vós os que estais longe, o que tenho feito; reconhecei, vós os que estais perto, o meu poder."
}, {
  "number" : 14,
  "text" : "Os pecadores em Sião estão assombrados; o tremor apodera-se dos ímpios. Quem, dentre nós, habitará com o fogo devorante? Quem, dentre nós, habitará com os ardores sempiternos?"
}, {
  "number" : 15,
  "text" : "Aquele que anda em justiça e fala o que é reto; aquele que despreza o ganho da opressão, que sacode as suas mãos para não receber peitas, que tapa os seus ouvidos, para não ouvir falar do derramamento de sangue, e fecha os seus olhos, para não ver o mal;"
}, {
  "number" : 16,
  "text" : "este habitará nas alturas. As fortificações das rochas será o seu alto refúgio; dar-se-lhe-á o seu pão, as suas águas são seguras."
}, {
  "number" : 17,
  "text" : "Os teus olhos verão o rei na sua formosura; verão a terra que se estende amplamente."
}, {
  "number" : 18,
  "text" : "O teu coração meditará o terror: Onde está aquele que registrou, onde está quem pesou o tributo, onde está o que numerou as torres?"
}, {
  "number" : 19,
  "text" : "Não verás o povo feroz, povo de fala profunda, que não se pode perceber, de língua estranha, que não se pode entender."
}, {
  "number" : 20,
  "text" : "Olha para Sião, cidade das nossas solenidades; os teus olhos verão Jerusalém, habitação quieta, tenda que não será removida, cujas estacas nunca serão arrancadas, nem será quebrada nenhuma das suas cordas."
}, {
  "number" : 21,
  "text" : "Mas Jeová ali estará conosco em majestade, ali nesse lugar de largos rios e correntes, no qual não entrará baixel a remo, nem por ele passará navio grande."
}, {
  "number" : 22,
  "text" : "Porque Jeová é o nosso juiz, Jeová é o nosso legislador, Jeová é o nosso Rei; ele nos salvará."
}, {
  "number" : 23,
  "text" : "As tuas enxárcias estão afrouxadas; não puderam ter firme o seu mastro, nem desfraldar a vela. Então, se repartiu a presa de grandes despojos; até os coxos participaram dela."
}, {
  "number" : 24,
  "text" : "Nenhum morador dirá: Estou doente; quanto ao povo que nela habitar, perdoar-se-lhe-á a sua iniquidade."
} ]