[ {
  "number" : 1,
  "text" : "Ora, no décimo quarto ano do rei Ezequias, subiu Senaqueribe, rei da Assíria, contra as cidades fortificadas de Judá e as tomou."
}, {
  "number" : 2,
  "text" : "O rei da Assíria enviou de Laquis a Jerusalém ao rei Ezequias Rabsaqué com um grande exército. Este parou junto ao aqueduto da piscina superior no caminho do campo do lavandeiro."
}, {
  "number" : 3,
  "text" : "Então, saíram a ter com ele Eliaquim, filho de Hilquias, mordomo, Sebna, secretário, e Joá, filho de Asafe, cronista-mor."
}, {
  "number" : 4,
  "text" : "Disse-lhes Rabsaqué: Dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa em que te estribas?"
}, {
  "number" : 5,
  "text" : "Digo, o teu conselho e poder para a guerra são tão somente palavras vãs. Em quem, pois, agora, confias, visto que hás rebelado contra mim?"
}, {
  "number" : 6,
  "text" : "Eis que confias no Egito, no bordão desse caniço esmagado, sobre o qual, se o homem se firmar, ele se lhe meterá pela mão e a traspassará; assim é Faraó, rei do Egito, para todos os que nele confiam."
}, {
  "number" : 7,
  "text" : "Mas, se me disseres: Confiamos em Jeová, nosso Deus, não é este aquele cujos altos e altares Ezequias tirou, dizendo a Judá e a Jerusalém: Diante deste altar adorareis?"
}, {
  "number" : 8,
  "text" : "Agora, pois, dá penhores ao rei da Assíria, meu amo, e dar-te-ei dois mil cavalos, se da tua parte puderes achar homens para montar neles."
}, {
  "number" : 9,
  "text" : "Como, então, poderás pôr em fuga um só capitão dos menores dos servos do meu amo e confiar no Egito para obteres cavalos e carros?"
}, {
  "number" : 10,
  "text" : "Porventura, subi eu, agora, sem Jeová contra esta terra para a destruir? Disse-me Jeová: Sobe contra esta terra e destrói-a."
}, {
  "number" : 11,
  "text" : "Então, disseram Eliaquim, Sebna e Joá a Rabsaqué: Rogamos-te que fales aos teus servos na língua aramaica, pois nós a entendemos; e não nos fales na língua dos judeus aos ouvidos do povo que está em cima do muro."
}, {
  "number" : 12,
  "text" : "Mas Rabsaqué respondeu-lhes: Enviou-me, porventura, o meu amo ao teu amo e a ti para falar essas palavras? Não me enviou aos homens que estão sentados em cima do muro, para que, juntamente convosco, comam o seu excremento e bebam a sua urina?"
}, {
  "number" : 13,
  "text" : "Então, Rabsaqué se pôs em pé e, gritando em alta voz na língua dos judeus, disse: Ouvi as palavras do grande rei, do rei da Assíria."
}, {
  "number" : 14,
  "text" : "Assim diz o rei: Não vos engane Ezequias, porque não vos poderá livrar."
}, {
  "number" : 15,
  "text" : "Nem tampouco vos faça Ezequias confiar em Jeová, dizendo: Jeová, na verdade, nos livrará; esta cidade não será entregue nas mãos do rei da Assíria."
}, {
  "number" : 16,
  "text" : "Não deis ouvidos a Ezequias. Pois assim diz o rei da Assíria: Fazei as vossas pazes comigo e saí para mim; coma cada um de vós da sua vinha e da sua figueira e beba cada um as águas da sua cisterna;"
}, {
  "number" : 17,
  "text" : "até que eu venha e vos transfira para uma terra que é semelhante a vossa terra, terra de trigo e de mosto, terra de pão e de vinho."
}, {
  "number" : 18,
  "text" : "Guardai-vos não vos iluda Ezequias, dizendo: Jeová nos livrará. Acaso, os deuses das nações livraram cada um a sua terra das mãos do rei da Assíria?"
}, {
  "number" : 19,
  "text" : "Onde estão os deuses de Hamate e Arpade? Onde estão os deuses de Sefarvaim? Livraram eles de minha mão a Samaria?"
}, {
  "number" : 20,
  "text" : "Entre todos os deuses das terras, quais são os que livraram da minha mão a sua terra, para que Jeová possa livrar da minha mão a Jerusalém?"
}, {
  "number" : 21,
  "text" : "Eles, porém, se calaram e não lhe responderam palavra. Pois o rei ordenou, dizendo: Não lhe respondais."
}, {
  "number" : 22,
  "text" : "Então, Eliaquim, filho de Hilquias, mordomo, e Sebna, secretário, e Joá, filho de Asafe, cronista-mor, vieram ter com Ezequias, rasgados os vestidos, e lhe referiram as palavras de Rabsaqué."
} ]