[ {
  "number" : 1,
  "text" : "Calai-vos diante de mim, ó ilhas; e renovem os povos as suas forças; cheguem-se e, então, falem; juntos, cheguemo-nos a juízo."
}, {
  "number" : 2,
  "text" : "Quem suscitou do Oriente aquele que a justiça chama para o seguir? Quem faz que as nações se lhe submetam e que ele domine sobre reis? Quem os entrega como pó à espada dele e como a palha arrebatada do vento ao arco dele."
}, {
  "number" : 3,
  "text" : "Persegue-os e passa adiante em segurança; sim, por uma vereda que não tinha trilhado com os seus pés."
}, {
  "number" : 4,
  "text" : "Quem produziu e efetuou isso, chamando as gerações desde o princípio? Eu, Jeová, que sou o primeiro e que sou com os últimos, sou eu mesmo."
}, {
  "number" : 5,
  "text" : "As ilhas viram e temeram; as extremidades da terra tremeram; aproximaram-se e vieram."
}, {
  "number" : 6,
  "text" : "Cada um auxiliou ao seu próximo e cada um disse a seu irmão: Sê forte."
}, {
  "number" : 7,
  "text" : "Assim, o carpinteiro animou ao ourives, e o que alisa com o martelo, ao que bate na bigorna, dizendo da soldadura: É excelente. Então, o segurou com pregos, para que não abalasse."
}, {
  "number" : 8,
  "text" : "Mas tu, Israel, servo meu; tu, Jacó, a quem escolhi; tu, semente de Abraão, meu amigo;"
}, {
  "number" : 9,
  "text" : "tu a quem tomei das extremidades da terra, e te chamei dos seus cantos, e te disse: Tu és meu servo, eu te escolhi, e não te rejeitei;"
}, {
  "number" : 10,
  "text" : "não temas, porque eu sou contigo; não te espantes, porque eu sou o teu Deus. Fortalecer-te-ei, ajudar-te-ei e sustentar-te-ei com a destra da minha justiça."
}, {
  "number" : 11,
  "text" : "Eis que envergonhados e confundidos serão todos os que estão indignados contra ti; serão reduzidos a nada e perecerão os que pelejam contra ti."
}, {
  "number" : 12,
  "text" : "Os que pelejam contra ti, buscá-los-ás, porém não os acharás; serão reduzidos a nada e a coisa de nenhum valor os que fazem guerra contra ti."
}, {
  "number" : 13,
  "text" : "Pois eu, Jeová, teu Deus, te tomarei pela tua mão direita, dizendo-te: Não temas; eu te ajudarei."
}, {
  "number" : 14,
  "text" : "Não temas, bichinho de Jacó, nem vós, povozinho de Israel. Eu te ajudarei, diz Jeová, e o teu Redentor é o Santo de Israel."
}, {
  "number" : 15,
  "text" : "Eis que farei de ti um trilho agudo, novo e armado de dentes; virás a trilhar os montes, e fá-los-ás em migalhas, e tornarás os outeiros como folhelho."
}, {
  "number" : 16,
  "text" : "Padejá-los-ás, o vento os levará, e o redemoinho os espalhará; tu te regozijarás em Jeová e te gloriarás no Santo de Israel."
}, {
  "number" : 17,
  "text" : "Os pobres e necessitados buscam água, e não há; e a língua deles seca-se de sede; eu, Jeová, lhes responderei; eu, o Deus de Israel, não os desampararei."
}, {
  "number" : 18,
  "text" : "Abrirei rios nos altos desnudados e fontes no meio dos vales; tornarei o deserto num lago de água e a terra sedenta em mananciais de água."
}, {
  "number" : 19,
  "text" : "Plantarei no deserto o cedro, e a acácia, e a murta, e o oleastro; e porei no ermo juntamente o cipreste, o olmeiro e o buxo,"
}, {
  "number" : 20,
  "text" : "para que vejam e saibam, considerem e entendam juntamente que a mão de Jeová fez isso e que o Santo de Israel é o seu autor."
}, {
  "number" : 21,
  "text" : "Chegai-vos a defender a vossa causa, diz Jeová; alegai as vossas razões, diz o Rei de Jacó."
}, {
  "number" : 22,
  "text" : "Produzam-nas e anunciem-nos o que há de acontecer; anunciai as coisas passadas, quais são, para que as consideremos e saibamos o fim delas; ou mostrai-nos coisas vindouras."
}, {
  "number" : 23,
  "text" : "Anunciai as coisas que hão de vir daqui em diante, para que saibamos que sois deuses; fazei o bem ou fazei o mal, para que, espantados, o contemplemos juntamente."
}, {
  "number" : 24,
  "text" : "Eis que vós vindes do nada, e a vossa obra, daquilo que não é; abominação é quem vos escolhe."
}, {
  "number" : 25,
  "text" : "Do Norte suscitei um que já é chegado; do nascente do sol, a um que invoca o meu nome; pisará magistrados como lodo e como o oleiro pisa o barro."
}, {
  "number" : 26,
  "text" : "Quem o tem anunciado desde o princípio, para que saibamos? Ou dantes, para que digamos: Ele é justo? Não há quem anuncie, tampouco quem mostre ou quem ouça as vossas palavras."
}, {
  "number" : 27,
  "text" : "Eu, como o primeiro, direi a Sião: Ei-los, ei-los; e darei a Jerusalém um mensageiro de boas-novas."
}, {
  "number" : 28,
  "text" : "Quando eu olhar, não há ninguém; mesmo entre eles, não há conselheiro que possa responder palavra quando eu lhes perguntar."
}, {
  "number" : 29,
  "text" : "Eis que todos eles são vaidade; as suas obras não são nada; as suas imagens fundidas são vento e caos."
} ]