[ {
  "number" : 1,
  "text" : "Bel encurva-se, Nebo abaixa-se; os seus ídolos estão entregues aos animais e às bestas. Essas imagens que costumáveis levar já estão postas sobre animais que se cansam do peso delas."
}, {
  "number" : 2,
  "text" : "Bel e Nebo abaixam-se, juntamente se encurvam; não puderam salvar a carga, mas eles mesmos lá se foram para o cativeiro."
}, {
  "number" : 3,
  "text" : "Escutai-me, casa de Jacó e todo o resto da casa de Israel; vós que por mim tendes sido carregados desde o ventre, que tendes sido levados desde a madre."
}, {
  "number" : 4,
  "text" : "Até à vossa velhice, eu serei o mesmo e eu vos carregarei quando vos sobrevierem as cãs; o que eu gerei também carregarei, e levarei, e livrarei."
}, {
  "number" : 5,
  "text" : "A quem me assemelhareis, e me igualareis, e me comparareis, para que sejamos semelhantes?"
}, {
  "number" : 6,
  "text" : "Os que derramam da bolsa o ouro e pesam a prata na balança alugam um ourives para que faça um deus; prostram-se diante dele e adoram-no."
}, {
  "number" : 7,
  "text" : "Eles o carregam sobre o ombro, o transportam e o colocam no seu lugar; aí ficará de pé; do seu lugar não se moverá. Ainda que alguém clame a ele, não poderá ouvir, nem salva-o da sua tribulação."
}, {
  "number" : 8,
  "text" : "Lembrai-vos disso, portai-vos varonilmente; trazei-o à memória, transgressores."
}, {
  "number" : 9,
  "text" : "Lembrai-vos das coisas passadas da antiguidade; lembrai-vos de que eu sou Deus, e de que não há outro. Eu sou Deus, e não há outro semelhante a mim;"
}, {
  "number" : 10,
  "text" : "que anuncio o fim desde o princípio e, desde os tempos antigos, as coisas que ainda não têm sido feitas; que digo: O meu conselho subsistirá, e farei toda a minha vontade;"
}, {
  "number" : 11,
  "text" : "que, do Oriente, chamo uma ave de rapina e, de um país remoto, o homem do meu conselho. Eu o disse, eu também o cumprirei; formei esse propósito, também o executarei."
}, {
  "number" : 12,
  "text" : "Escutai-me, vós os que sois de coração duro, que estais longe da justiça."
}, {
  "number" : 13,
  "text" : "Vou fazer aproximar-se a minha justiça; ela não estará de longe, e a minha salvação não se demorará; estabelecerei em Sião a salvação e, em Israel, a minha glória."
} ]