[ {
  "number" : 1,
  "text" : "Assim diz Jeová: Onde está a carta de divórcio de vossa mãe, pela qual carta eu a repudiei? Ou qual dos meus credores é aquele a quem vos vendi? Eis que, por causa das vossas iniquidades, é que fostes vendidos, e, por causa das vossas transgressões, foi repudiada vossa mãe."
}, {
  "number" : 2,
  "text" : "Por que, quando vim, não houve ninguém? Quando chamei, não houve quem respondesse? Acaso, tanto se encolheu a minha mão que não possa remir? Ou não tenho eu poder de livrar? Eis que, pela minha repreensão, faço secar o mar e torno os rios em deserto; por não haver água, apodrecem os seus peixes e morrem de sede."
}, {
  "number" : 3,
  "text" : "Eu visto de luto os céus e lhes ponho saco por coberta."
}, {
  "number" : 4,
  "text" : "O Senhor Jeová deu-me a língua dos que são instruídos, para que eu saiba sustentar com palavras o que está cansado; desperta-me de manhã em manhã, desperta-me o ouvido para que eu ouça como os que são instruídos."
}, {
  "number" : 5,
  "text" : "O Senhor Jeová abriu-me o ouvido, e eu não fui rebelde, nem me retirei para trás."
}, {
  "number" : 6,
  "text" : "Dei as minhas costas aos que me feriam e as minhas faces, aos que me arrancavam os cabelos da barba; o meu rosto, não o escondi de opróbrios e de escarros."
}, {
  "number" : 7,
  "text" : "O Senhor Jeová, porém, me ajudará; pelo que não me sinto confundido, e, por esse motivo, pus o meu rosto como uma pederneira, e sei que não serei envergonhado."
}, {
  "number" : 8,
  "text" : "Perto está aquele que me justifica; quem contenderá comigo? Apresentemo-nos juntos; quem é o meu adversário? Chegue-se para mim."
}, {
  "number" : 9,
  "text" : "Eis que o Senhor Jeová me ajudará; quem há que me condene? Eis que todos eles envelhecerão como um vestido; a traça os comerá."
}, {
  "number" : 10,
  "text" : "Quem há, entre vós, que tema a Jeová, que escute a voz do seu Servo? Aquele que anda em trevas e não tem luz confie em o nome de Jeová e firme-se sobre o seu Deus."
}, {
  "number" : 11,
  "text" : "Eia! Todos vós, os que acendeis um fogo e vos cingis com tições acesos, andai no lume do vosso fogo e por entre os tições que ateastes. Da minha mão vos sobrevirá isso; em tormentos vos deitareis."
} ]