[ {
  "number" : 1,
  "text" : "Levanta-te, resplandece, porque é chegada a tua luz, e é nascida sobre ti a glória de Jeová."
}, {
  "number" : 2,
  "text" : "Pois eis que as trevas cobrirão a terra, e a escuridão, os povos; sobre ti, porém, nascerá Jeová, sobre ti se verá a sua glória."
}, {
  "number" : 3,
  "text" : "As nações se encaminharão para a tua luz, e os reis, para o resplendor da tua aurora."
}, {
  "number" : 4,
  "text" : "Levanta em roda os teus olhos e vê; todos estes se ajuntam, eles vêm ter contigo; teus filhos virão de longe, e tuas filhas serão levadas nos braços."
}, {
  "number" : 5,
  "text" : "Então, verás e estarás radiante; o teu coração palpitará e se dilatará, porque a abundância do mar se tornará a ti, as riquezas das nações virão a ti."
}, {
  "number" : 6,
  "text" : "A multidão de camelos te cobrirá, os dromedários de Midiã e de Efá; todos virão de Sabá, trarão ouro e incenso e publicarão os louvores de Jeová."
}, {
  "number" : 7,
  "text" : "Todos os rebanhos de Quedar se ajuntarão em ti, os carneiros de Nebaiote te servirão; serão aceitos ao serem oferecidos sobre o meu altar, e glorificarei a casa da minha glória."
}, {
  "number" : 8,
  "text" : "Quem são estes que vêm voando como as nuvens e como as pombas para as suas janelas?"
}, {
  "number" : 9,
  "text" : "Certamente, as ilhas me esperarão, e as naus de Társis virão primeiro para trazerem de longe teus filhos e, com eles, a sua prata e o seu ouro para o nome de Jeová, teu Deus, e para o Santo de Israel, porque ele te glorificou."
}, {
  "number" : 10,
  "text" : "Estrangeiros edificarão os teus muros, e os seus reis te servirão, porque, na minha ira, te feri, mas, no meu furor, tive compaixão de ti."
}, {
  "number" : 11,
  "text" : "As tuas portas também, de contínuo, estarão abertas; não serão fechadas nem de dia nem de noite, para que te sejam trazidas as riquezas das nações e conduzidos com elas os seus reis."
}, {
  "number" : 12,
  "text" : "Pois a nação e o reino que não te servirem perecerão; as tuas nações serão de todo assoladas."
}, {
  "number" : 13,
  "text" : "A glória do Líbano virá a ti, o cipreste, o olmeiro e o buxo juntamente, para adornar o lugar do meu santuário, e farei glorioso o lugar dos meus pés."
}, {
  "number" : 14,
  "text" : "Virão a ti, inclinando-se, os filhos dos que te oprimiram; e prostrar-se-ão diante das plantas dos teus pés todos os que te desprezaram e chamar-te-ão a Cidade de Jeová, Sião do Santo de Israel."
}, {
  "number" : 15,
  "text" : "Em lugar de seres abandonada e aborrecida, sem que ninguém por ti passe, far-te-ei uma excelência perpétua, delícias de muitas gerações."
}, {
  "number" : 16,
  "text" : "Mamarás o leite das nações e mamarás o peito dos reis; saberás que eu Jeová sou o teu Salvador e o teu Redentor, o Poderoso de Jacó."
}, {
  "number" : 17,
  "text" : "Em lugar de cobre, trarei ouro; em lugar de ferro, trarei prata; e, por madeira, cobre; e, por pedra, ferro; e farei paz os teus oficiais e justiça, os teus magistrados."
}, {
  "number" : 18,
  "text" : "Não se ouvirá mais falar de violência na tua terra, de desolação e de destruição nos teus termos, mas chamarás aos teus muros Salvação e às tuas portas, Louvor."
}, {
  "number" : 19,
  "text" : "Não te servirá mais o sol para luz de dia, nem com o seu resplendor te alumiará a lua; mas Jeová te servirá de luz perpétua, e o teu Deus será a tua glória."
}, {
  "number" : 20,
  "text" : "Não se porá mais o sol, nem a tua lua se retirará, porque Jeová será a tua luz perpétua, e acabados serão os dias do teu pranto."
}, {
  "number" : 21,
  "text" : "O teu povo também, todos serão justos, eles herdarão a terra para sempre — renovos da minha plantação, obras das minhas mãos, para que eu seja glorificado."
}, {
  "number" : 22,
  "text" : "O mais pequeno virá a ser mil, e o mínimo, uma nação forte; eu, Jeová, apressarei isso a seu tempo."
} ]