[ {
  "number" : 1,
  "text" : "Jeová disse-me: Toma uma tabuinha grande e escreve nela com estilo de homem: Para Maer-Salal-Hás-Baz."
}, {
  "number" : 2,
  "text" : "Eu tomarei duas testemunhas fidedignas, Urias, sacerdote, e Zacarias, filho de Jeberequias."
}, {
  "number" : 3,
  "text" : "Cheguei-me à profetisa; ela concebeu e deu à luz um filho. Então, me disse Jeová: Põe-lhe por nome Maer-Salal-Hás-Baz."
}, {
  "number" : 4,
  "text" : "Pois, antes que o menino saiba clamar: Pai meu e mãe minha, se levarão as riquezas de Damasco e os despojos de Samaria diante do rei da Assíria."
}, {
  "number" : 5,
  "text" : "Falou-me ainda outra vez Jeová:"
}, {
  "number" : 6,
  "text" : "Porquanto este povo tem rejeitado as águas de Siloé, que correm mansamente, e se regozija em Rezim e no filho de Remalias,"
}, {
  "number" : 7,
  "text" : "agora, pois, o Senhor faz subir sobre eles as águas do rio, águas fortes e grandes, a saber, o rei da Assíria e toda a sua glória. Ele subirá sobre todos os seus leitos e correrá por cima de todas as suas ribanceiras,"
}, {
  "number" : 8,
  "text" : "passará adiante, entrando em Judá, trasbordará, passará por ele e chegará até o pescoço; a extensão das suas asas encherá a largura da tua terra, ó Emanuel."
}, {
  "number" : 9,
  "text" : "Exasperai-vos, povos, e sereis despedaçados; dai ouvidos, todos os que sois de países longínquos; cingi-vos e sereis despedaçados; cingi-vos e sereis despedaçados."
}, {
  "number" : 10,
  "text" : "Tomai juntamente um conselho, e ele será frustrado; dizei uma palavra, e ela não subsistirá. Pois Deus é conosco."
}, {
  "number" : 11,
  "text" : "Porque assim falou comigo Jeová com forte pressão de mão e me admoestou a que eu não andasse pelo caminho deste povo, dizendo:"
}, {
  "number" : 12,
  "text" : "Não chameis conspiração a tudo o que este povo chama conspiração; não temais aquilo que ele teme, nem o tenhais por temível."
}, {
  "number" : 13,
  "text" : "A Jeová dos Exércitos, a ele santificai; seja ele o vosso temor, seja ele o vosso pavor."
}, {
  "number" : 14,
  "text" : "Ele servirá de santuário, porém será pedra de tropeço e rocha de escândalo para as duas casas de Israel, armadilha e laço para os habitantes de Jerusalém."
}, {
  "number" : 15,
  "text" : "Muitos dentre eles tropeçarão, cairão e serão quebrantados, enredados e presos."
}, {
  "number" : 16,
  "text" : "Ata o Testemunho e sela a lei entre os meus discípulos."
}, {
  "number" : 17,
  "text" : "Eu esperarei a Jeová, que esconde da casa de Jacó o seu rosto, e a ele aguardarei."
}, {
  "number" : 18,
  "text" : "Eis que eu e os filhos que Jeová me tem dado são para sinais e para portentos em Israel, da parte de Jeová dos Exércitos, que habita no monte de Sião."
}, {
  "number" : 19,
  "text" : "Quando vos disserem: Consultai os que têm espíritos familiares e os feiticeiros, os quais chilram e murmuram, acaso, não consultará o povo ao seu Deus? Acaso, a favor dos vivos consultará aos mortos?"
}, {
  "number" : 20,
  "text" : "À lei e ao Testemunho! Se o povo não falar segundo essa palavra, não lhes raiará a alva."
}, {
  "number" : 21,
  "text" : "Passarão pela terra duramente oprimidos e famintos; sucederá que, quando estiverem famintos, se agastarão e, em nome do seu Deus e do seu rei, lançarão pragas, e olharão para cima."
}, {
  "number" : 22,
  "text" : "Olharão para a terra, e eis tribulação, e trevas, a obscuridade da aflição, e para a escuridão serão empurrados."
} ]