[ {
  "number" : 1,
  "text" : "No princípio, Deus criou os céus e a terra."
}, {
  "number" : 2,
  "text" : "A terra era sem forma e vazia, e havia trevas sobre a face do abismo, mas o Espírito de Deus pairava sobre a face das águas."
}, {
  "number" : 3,
  "text" : "Disse Deus: Haja luz. E houve luz."
}, {
  "number" : 4,
  "text" : "Deus viu que a luz era boa; e fez separação entre a luz e as trevas."
}, {
  "number" : 5,
  "text" : "E Deus chamou à luz dia, e às trevas, noite. E foram-se a tarde e a manhã, o primeiro dia."
}, {
  "number" : 6,
  "text" : "E disse Deus: Haja um firmamento no meio das águas, que faça separação entre águas e águas."
}, {
  "number" : 7,
  "text" : "E Deus fez o firmamento e separou as águas que estavam debaixo do firmamento das que estavam por cima dele. E assim foi."
}, {
  "number" : 8,
  "text" : "E ao firmamento Deus chamou céu. E foram-se a tarde e a manhã, o segundo dia."
}, {
  "number" : 9,
  "text" : "E disse Deus: Ajuntem-se num só lugar as águas que estão debaixo do céu, e apareça o continente. E assim foi."
}, {
  "number" : 10,
  "text" : "E ao continente Deus chamou terra, e ao ajuntamento das águas, mares. E Deus viu que isso era bom."
}, {
  "number" : 11,
  "text" : "E disse Deus: Produza a terra os vegetais: plantas que deem semente e árvores frutíferas que, segundo suas espécies, deem fruto que contenha a sua semente sobre a terra. E assim foi."
}, {
  "number" : 12,
  "text" : "E a terra produziu os vegetais: plantas que davam semente segundo suas espécies e árvores que davam fruto que continha a sua semente, segundo as suas espécies. E Deus viu que isso era bom."
}, {
  "number" : 13,
  "text" : "E foram-se a tarde e a manhã, o terceiro dia."
}, {
  "number" : 14,
  "text" : "E disse Deus: Haja luminares no firmamento celeste, para fazerem separação entre o dia e a noite; sirvam eles de sinais tanto das estações como dos dias e dos anos."
}, {
  "number" : 15,
  "text" : "Sirvam eles de luminares no firmamento celeste, para iluminar a terra. E assim foi."
}, {
  "number" : 16,
  "text" : "E Deus fez os dois grandes luminares: o luminar maior para governar o dia e o menor para governar a noite; fez também as estrelas."
}, {
  "number" : 17,
  "text" : "E Deus os colocou no firmamento celeste para iluminar a terra,"
}, {
  "number" : 18,
  "text" : "para governar o dia e a noite, e para fazer separação entre a luz e as trevas. E Deus viu que isso era bom."
}, {
  "number" : 19,
  "text" : "E foram-se a tarde e a manhã, o quarto dia."
}, {
  "number" : 20,
  "text" : "E disse Deus: Produzam as águas cardumes de seres vivos; e voem as aves sobre a terra, abaixo do firmamento do céu."
}, {
  "number" : 21,
  "text" : "E Deus criou os grandes animais aquáticos e todos os seres vivos que se movem, os quais as águas produziram segundo suas espécies; e toda ave com asas, segundo sua espécie. E Deus viu que isso era bom."
}, {
  "number" : 22,
  "text" : "Então Deus os abençoou, dizendo: Frutificai e multiplicai-vos; enchei as águas dos mares, multipliquem-se as aves sobre a terra."
}, {
  "number" : 23,
  "text" : "E foram-se a tarde e a manhã, o quinto dia."
}, {
  "number" : 24,
  "text" : "E disse Deus: Produza a terra seres vivos segundo suas espécies: gado, animais que rastejam e animais selvagens, segundo suas espécies. E assim foi."
}, {
  "number" : 25,
  "text" : "E Deus fez os animais selvagens, segundo suas espécies, e o gado, segundo suas espécies, e todos os animais da terra que rastejam, segundo suas espécies. E Deus viu que isso era bom."
}, {
  "number" : 26,
  "text" : "E disse Deus: Façamos o homem à nossa imagem, conforme nossa semelhança; domine ele sobre os peixes do mar, sobre as aves do céu, sobre o gado, sobre os animais selvagens e sobre todo animal rastejante que se arrasta sobre a terra."
}, {
  "number" : 27,
  "text" : "E Deus criou o homem à sua imagem; à imagem de Deus o criou; homem e mulher os criou."
}, {
  "number" : 28,
  "text" : "Então Deus os abençoou e lhes disse: Frutificai e multiplicai-vos; enchei a terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que rastejam sobre a terra."
}, {
  "number" : 29,
  "text" : "Disse-lhes mais: Eu vos dou todos os vegetais que dão semente, os quais se acham sobre a face de toda a terra, bem como todas as árvores em que há fruto que dê semente; eles vos servirão de alimento."
}, {
  "number" : 30,
  "text" : "E a todos os animais selvagens, a todas as aves do céu e a todo ser vivo que rasteja sobre a terra dou toda planta verde como alimento. E assim foi."
}, {
  "number" : 31,
  "text" : "E Deus viu tudo quanto fizera, e era muito bom. E foram-se a tarde e a manhã, o sexto dia."
} ]