[ {
  "number" : 1,
  "text" : "Estas são as gerações dos filhos de Noé: Sem, Cam e Jafé; seus filhos nasceram depois do dilúvio."
}, {
  "number" : 2,
  "text" : "Os filhos de Jafé: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."
}, {
  "number" : 3,
  "text" : "Os filhos de Gomer: Asquenaz, Rifate e Togarma."
}, {
  "number" : 4,
  "text" : "Os filhos de Javã: Elisá, Társis, Quitim e Dodanim."
}, {
  "number" : 5,
  "text" : "As terras costeiras entre as nações foram repartidas entre eles, cada qual segundo sua língua, segundo suas famílias, entre suas nações."
}, {
  "number" : 6,
  "text" : "Os filhos de Cam: Cuxe, Mizraim, Pute e Canaã."
}, {
  "number" : 7,
  "text" : "Os filhos de Cuxe: Seba, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá são Sebá e Dedã."
}, {
  "number" : 8,
  "text" : "Cuxe também gerou Ninrode, o primeiro a ser poderoso na terra."
}, {
  "number" : 9,
  "text" : "Ele era poderoso caçador diante do SENHOR; pelo que se diz: Como Ninrode, poderoso caçador diante do SENHOR."
}, {
  "number" : 10,
  "text" : "O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinar."
}, {
  "number" : 11,
  "text" : "Dessa terra ele foi para a Assíria e fundou Nínive, Reobote-Ir, Calá"
}, {
  "number" : 12,
  "text" : "e Résem entre Nínive e Calá (esta é a grande cidade)."
}, {
  "number" : 13,
  "text" : "Mizraim gerou Ludim, Anamim, Leabim, Naftuim,"
}, {
  "number" : 14,
  "text" : "Patrusim, Casluim (de onde saíram os filisteus) e Caftorim."
}, {
  "number" : 15,
  "text" : "Canaã gerou Sidom, seu primogênito, e Hete,"
}, {
  "number" : 16,
  "text" : "e também o jebuseu, o amorreu, o girgaseu,"
}, {
  "number" : 17,
  "text" : "o heveu, o arqueu, o sineu,"
}, {
  "number" : 18,
  "text" : "o arvadeu, o zemareu e o hamateu. Depois as famílias dos cananeus se espalharam."
}, {
  "number" : 19,
  "text" : "Os limites dos cananeus iam desde Sidom, prosseguiam até Gerar e chegavam a Gaza; de lá continuavam até Sodoma, Gomorra, Admá e Zeboim, indo até Lasa."
}, {
  "number" : 20,
  "text" : "Esses são os filhos de Cam, segundo suas famílias, segundo suas línguas, em suas terras, em suas nações."
}, {
  "number" : 21,
  "text" : "Sem, ancestral de todos os filhos de Éber e irmão mais velho de Jafé, também gerou filhos."
}, {
  "number" : 22,
  "text" : "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arão."
}, {
  "number" : 23,
  "text" : "Os filhos de Arão: Uz, Hul, Geter e Más."
}, {
  "number" : 24,
  "text" : "Arfaxade gerou Selá; e Selá gerou Éber."
}, {
  "number" : 25,
  "text" : "Éber gerou dois filhos: o nome de um era Pelegue, porque nos seus dias a terra foi dividida; o nome de seu irmão era Joctã."
}, {
  "number" : 26,
  "text" : "Joctã gerou Almodá, Selefe, Hazarmavé, Jerá,"
}, {
  "number" : 27,
  "text" : "Hadorão, Usal, Dicla,"
}, {
  "number" : 28,
  "text" : "Obal, Abimael, Sebá,"
}, {
  "number" : 29,
  "text" : "Ofir, Havilá e Jobabe: todos esses foram filhos de Joctã."
}, {
  "number" : 30,
  "text" : "A habitação deles ia desde Messa até Sefar, montanhas ao oriente."
}, {
  "number" : 31,
  "text" : "Esses são os filhos de Sem, segundo suas famílias, segundo suas línguas, em suas terras, segundo suas nações."
}, {
  "number" : 32,
  "text" : "Essas são as famílias dos filhos de Noé, segundo suas gerações, em suas nações; a partir delas dispersaram-se as nações na terra, depois do dilúvio."
} ]