[ {
  "number" : 1,
  "text" : "Sarai, mulher de Abrão, não lhe dava filhos. Tendo uma serva egípcia, que se chamava Agar,"
}, {
  "number" : 2,
  "text" : "disse Sarai a Abrão: O SENHOR me tem impedido de ter filhos; una-se à minha serva; pode ser que eu venha a ter filhos por meio dela. E Abrão deu ouvidos à palavra de Sarai."
}, {
  "number" : 3,
  "text" : "Então Sarai, mulher de Abrão, tomou Agar a egípcia, sua serva, e a deu por mulher a Abrão, seu marido, depois de Abrão ter habitado dez anos na terra de Canaã."
}, {
  "number" : 4,
  "text" : "E ele conheceu intimamente Agar, que engravidou. Ela, então, vendo que estava grávida, passou a olhar com desprezo sua senhora."
}, {
  "number" : 5,
  "text" : "Então Sarai disse a Abrão: Seja sobre ti a afronta que me é dirigida; coloquei a minha serva em teus braços, mas, vendo ela agora que está grávida, passou a olhar-me com desprezo; o SENHOR julgue entre mim e ti."
}, {
  "number" : 6,
  "text" : "Abrão respondeu a Sarai: A tua serva está em tuas mãos; faze-lhe como bem te parecer. Sarai maltratou-a, e Agar fugiu de sua presença."
}, {
  "number" : 7,
  "text" : "Então o anjo do SENHOR, encontrando-a junto a uma fonte no deserto, a fonte que está no caminho de Sur,"
}, {
  "number" : 8,
  "text" : "perguntou-lhe: Agar, serva de Sarai, de onde vieste e aonde vais? Respondeu ela: Estou fugindo da presença de Sarai, minha senhora."
}, {
  "number" : 9,
  "text" : "Disse-lhe o anjo do SENHOR: Volta para a tua senhora e humilha-te sob as mãos dela."
}, {
  "number" : 10,
  "text" : "E o anjo do SENHOR acrescentou: Multiplicarei tanto a tua descendência, de modo que, de tão numerosa, não poderá ser contada."
}, {
  "number" : 11,
  "text" : "E o anjo do SENHOR disse-lhe ainda: Estás grávida e terás um filho, a quem chamarás Ismael, pois o SENHOR ouviu tua aflição."
}, {
  "number" : 12,
  "text" : "Ele será como um jumento selvagem entre os homens; a sua mão será contra todos, e a mão de todos, contra ele; e habitará na presença de todos os seus irmãos."
}, {
  "number" : 13,
  "text" : "E o nome do SENHOR, que com ela falava, ela chamou El-Roi; pois disse: Não vi eu neste lugar aquele que me vê?"
}, {
  "number" : 14,
  "text" : "Por isso aquele poço, que está entre Cades e Berede, foi chamado Beer-Laai-Roi."
}, {
  "number" : 15,
  "text" : "E Agar deu um filho a Abrão, e ele chamou de Ismael o filho que tivera com Agar."
}, {
  "number" : 16,
  "text" : "Abrão tinha oitenta e seis anos, quando Agar lhe deu Ismael."
} ]