[ {
  "number" : 1,
  "text" : "O SENHOR visitou Sara, conforme havia falado, e fez-lhe como havia prometido."
}, {
  "number" : 2,
  "text" : "Sara engravidou e deu um filho a Abraão em sua velhice, no tempo determinado, sobre o qual Deus lhe havia falado."
}, {
  "number" : 3,
  "text" : "Abraão pôs o nome de Isaque no filho que lhe nasceu, que Sara lhe tinha dado."
}, {
  "number" : 4,
  "text" : "E quando Isaque tinha oito dias, Abraão circuncidou seu filho, conforme Deus lhe ordenara."
}, {
  "number" : 5,
  "text" : "Abraão tinha cem anos, quando lhe nasceu Isaque, seu filho."
}, {
  "number" : 6,
  "text" : "Por isso, Sara disse: Deus deu-me razão para rir; todo aquele que ouvir sobre isso rirá comigo."
}, {
  "number" : 7,
  "text" : "E acrescentou: Quem diria a Abraão que Sara haveria de amamentar filhos? No entanto, dei-lhe um filho na sua velhice."
}, {
  "number" : 8,
  "text" : "O menino cresceu e foi desmamado; e Abraão deu um grande banquete no dia em que Isaque desmamou."
}, {
  "number" : 9,
  "text" : "E Sara viu que o filho que Agar, a egípcia, tinha dado a Abraão estava zombando de Isaque."
}, {
  "number" : 10,
  "text" : "Pelo que disse a Abraão: Manda embora essa serva e o seu filho; porque o filho dessa serva não será herdeiro com meu filho Isaque."
}, {
  "number" : 11,
  "text" : "Isso pareceu muito desagradável aos olhos de Abraão, por causa de seu filho."
}, {
  "number" : 12,
  "text" : "Porém Deus disse a Abraão: Não considere isso muito desagradável aos teus olhos por causa do menino e por causa da tua serva. Atende à voz de Sara em tudo o que te diz, porque a tua descendência será reconhecida por meio de Isaque."
}, {
  "number" : 13,
  "text" : "Mas também farei uma nação do filho dessa serva, porque ele também é da tua descendência."
}, {
  "number" : 14,
  "text" : "Então Abraão levantou-se de manhã cedo e, tomando pão e um cantil cheio d'água, deu-os a Agar, pondo-os sobre o ombro dela. Entregou-lhe também o menino e mandou-a embora. Ela partiu e foi andando errante pelo deserto de Berseba."
}, {
  "number" : 15,
  "text" : "Quando a água do cantil acabou, Agar deitou o menino debaixo de um arbusto"
}, {
  "number" : 16,
  "text" : "e foi sentar-se em frente dele, a boa distância, cerca de um tiro de arco, porque dizia: Não quero ver o menino morrer. Então, sentada em frente dele, levantou a voz e chorou."
}, {
  "number" : 17,
  "text" : "Mas Deus ouviu a voz do menino; e o anjo de Deus chamou Agar desde o céu e disse-lhe: Que tens, Agar? Não temas, porque Deus ouviu a voz do menino desde o lugar onde ele está."
}, {
  "number" : 18,
  "text" : "Levanta-te, pega o menino e toma-o pela mão, porque farei dele uma grande nação."
}, {
  "number" : 19,
  "text" : "E Deus abriu-lhe os olhos, e ela viu um poço. Então foi encher o cantil de água e deu de beber ao menino."
}, {
  "number" : 20,
  "text" : "Deus estava com o menino, que cresceu e se tornou flecheiro, morando no deserto."
}, {
  "number" : 21,
  "text" : "Ele habitou no deserto de Parã, e sua mãe providenciou-lhe uma mulher da terra do Egito."
}, {
  "number" : 22,
  "text" : "Naquela mesma ocasião, Abimeleque, juntamente com Ficol, chefe do seu exército, falou a Abraão: Deus está contigo em tudo o que fazes."
}, {
  "number" : 23,
  "text" : "Agora, jura-me aqui por Deus que não agirás falsamente comigo, nem com meu filho, nem com o filho do meu filho; mas tratarás a mim e à terra onde viveste por algum tempo com a mesma bondade com que te tratei."
}, {
  "number" : 24,
  "text" : "E Abraão respondeu: Eu juro."
}, {
  "number" : 25,
  "text" : "Mas Abraão censurou Abimeleque, por causa de um poço de água que os servos de Abimeleque lhe haviam tomado à força."
}, {
  "number" : 26,
  "text" : "E Abimeleque respondeu-lhe: Não sei quem fez isso, nunca o contaste a mim; nunca ouvi falar disso, senão hoje."
}, {
  "number" : 27,
  "text" : "Abraão tomou ovelhas e bois, e deu-os a Abimeleque; e assim fizeram uma aliança."
}, {
  "number" : 28,
  "text" : "Porém Abraão separou sete cordeiras do rebanho."
}, {
  "number" : 29,
  "text" : "E Abimeleque perguntou a Abraão: Que significam estas sete cordeiras que separaste?"
}, {
  "number" : 30,
  "text" : "Abraão respondeu: Receberás estas sete cordeiras da minha mão para que me sirvam de testemunho de que eu cavei este poço."
}, {
  "number" : 31,
  "text" : "Por isso aquele lugar foi chamado Berseba, porque ali os dois juraram."
}, {
  "number" : 32,
  "text" : "E assim fizeram uma aliança em Berseba. Depois disso, Abimeleque e Ficol, chefe do seu exército, levantaram-se e voltaram para a terra dos filisteus."
}, {
  "number" : 33,
  "text" : "Abraão plantou uma tamargueira em Berseba, e ali invocou o nome do SENHOR, o Deus eterno."
}, {
  "number" : 34,
  "text" : "E Abraão viveu muitos dias na terra dos filisteus."
} ]