[ {
  "number" : 1,
  "text" : "Isaque chamou Jacó, abençoou-o e ordenou-lhe: Não tomes mulher dentre as cananeias."
}, {
  "number" : 2,
  "text" : "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma de lá uma mulher dentre as filhas de Labão, irmão de tua mãe."
}, {
  "number" : 3,
  "text" : "O Deus todo-poderoso te abençoe, te faça frutificar e crescer em número, para que te tornes uma multidão de povos;"
}, {
  "number" : 4,
  "text" : "e te dê a bênção de Abraão, a ti e à tua descendência, para que venhas a herdar a terra de tuas peregrinações, que Deus deu a Abraão."
}, {
  "number" : 5,
  "text" : "Assim Isaque despediu Jacó, que foi a Padã-Arã, até Labão, filho de Betuel, arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
}, {
  "number" : 6,
  "text" : "Esaú viu que Isaque havia abençoado Jacó e o tinha enviado a Padã-Arã para lá tomar mulher para si; e que, tendo-o abençoado, havia-lhe ordenado: Não tomes mulher dentre as cananeias,"
}, {
  "number" : 7,
  "text" : "e que Jacó obedeceu a seu pai e a sua mãe e foi para Padã-Arã."
}, {
  "number" : 8,
  "text" : "Assim Esaú entendeu que as filhas de Canaã eram malvistas por seu pai Isaque."
}, {
  "number" : 9,
  "text" : "Então Esaú foi a Ismael e, além das mulheres que já tinha, tomou por mulher Maalate, irmã de Nebaiote, filha de Ismael, filho de Abraão."
}, {
  "number" : 10,
  "text" : "E Jacó partiu de Berseba e foi em direção a Harã;"
}, {
  "number" : 11,
  "text" : "e chegou a um lugar onde passou a noite, porque o sol já havia se posto; tomando uma das pedras do lugar, colocou-a debaixo da cabeça; e deitou-se ali para dormir."
}, {
  "number" : 12,
  "text" : "Então sonhou que havia uma escada colocada sobre a terra, cujo topo chegava ao céu; e os anjos de Deus subiam e desciam por ela;"
}, {
  "number" : 13,
  "text" : "e acima dela estava o SENHOR, que disse: Eu sou o SENHOR, o Deus de teu pai Abraão e o Deus de Isaque; darei a ti e à tua descendência esta terra em que estás deitado;"
}, {
  "number" : 14,
  "text" : "e a tua descendência será como o pó da terra. Tu te espalharás para o ocidente, para o oriente, para o norte e para o sul; todas as famílias da terra serão abençoadas por meio de ti e da tua descendência."
}, {
  "number" : 15,
  "text" : "Eu estou contigo e te guardarei por onde quer que fores; e te farei voltar a esta terra, pois não te deixarei até que haja cumprido o que te prometi."
}, {
  "number" : 16,
  "text" : "Quando Jacó acordou do sono, disse: Realmente o SENHOR está neste lugar, e eu não sabia."
}, {
  "number" : 17,
  "text" : "E, cheio de temor, disse: Como este lugar é terrível! Este lugar não é outro senão a casa de Deus, a porta do céu."
}, {
  "number" : 18,
  "text" : "Jacó levantou-se de manhã cedo, tomou a pedra que havia posto debaixo da cabeça e a colocou como coluna; então derramou azeite sobre ela."
}, {
  "number" : 19,
  "text" : "E chamou àquele lugar Betel; antes, porém, o nome da cidade era Luz."
}, {
  "number" : 20,
  "text" : "Jacó também fez um voto: Se Deus for comigo e me guardar neste caminho que vou seguindo, e me der pão para comer e roupas para vestir,"
}, {
  "number" : 21,
  "text" : "de modo que eu volte em paz à casa de meu pai, e se o SENHOR for o meu Deus,"
}, {
  "number" : 22,
  "text" : "então esta pedra que coloquei como coluna será casa de Deus; e certamente te darei o dízimo de tudo quanto me deres."
} ]