[ {
  "number" : 1,
  "text" : "Entretanto, Jacó ouviu as palavras dos filhos de Labão, que diziam: Jacó tem levado tudo o que era de nosso pai e adquiriu todas estas riquezas daquilo que era de nosso pai."
}, {
  "number" : 2,
  "text" : "Jacó viu também que o semblante de Labão para com ele já não era como antes."
}, {
  "number" : 3,
  "text" : "Então o SENHOR disse a Jacó: Volta para a terra de teus pais e para teus parentes; e eu serei contigo."
}, {
  "number" : 4,
  "text" : "Assim Jacó mandou chamar Raquel e Leia ao campo, onde estava seu rebanho,"
}, {
  "number" : 5,
  "text" : "e lhes disse: Vejo que o semblante de vosso pai para comigo não é como anteriormente; mas o Deus de meu pai tem estado comigo."
}, {
  "number" : 6,
  "text" : "Vós mesmas sabeis que tenho trabalhado para o vosso pai com todas as minhas forças."
}, {
  "number" : 7,
  "text" : "Mas vosso pai tem me enganado e mudou o meu salário dez vezes; porém Deus não lhe permitiu prejudicar-me."
}, {
  "number" : 8,
  "text" : "Quando ele dizia: Os salpicados serão o teu salário; todo o rebanho dava salpicados. E quando ele dizia: Os listrados serão o teu salário; todo o rebanho dava listrados."
}, {
  "number" : 9,
  "text" : "De modo que Deus tirou o gado de vosso pai e o deu a mim."
}, {
  "number" : 10,
  "text" : "Sucedeu que, no tempo em que o rebanho acasalava, levantei os olhos e vi num sonho que os bodes que cobriam o rebanho eram listrados, salpicados e malhados."
}, {
  "number" : 11,
  "text" : "E o anjo de Deus disse-me no sonho: Jacó! Eu respondi: Estou aqui."
}, {
  "number" : 12,
  "text" : "O anjo prosseguiu: Levanta os olhos e vê que todos os bodes que cobrem o rebanho são listrados, salpicados e malhados; porque tenho visto tudo o que Labão vem fazendo a ti."
}, {
  "number" : 13,
  "text" : "Eu sou o Deus de Betel, onde ungiste uma coluna e me fizeste um voto. Portanto, levanta-te, sai desta terra e volta para a terra dos teus parentes."
}, {
  "number" : 14,
  "text" : "Então Raquel e Leia lhe responderam: Será que ainda temos parte ou herança na casa de nosso pai?"
}, {
  "number" : 15,
  "text" : "Ele não nos considera estrangeiras? Ele nos vendeu e gastou tudo o que foi pago por nós."
}, {
  "number" : 16,
  "text" : "Toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos. Portanto, faze tudo o que Deus te mandou."
}, {
  "number" : 17,
  "text" : "Assim, Jacó se levantou e fez seus filhos e suas mulheres montarem sobre os camelos;"
}, {
  "number" : 18,
  "text" : "e levou todo o seu gado, todos os bens que havia adquirido, o gado que havia adquirido em Padã-Arã, a fim de ir até seu pai Isaque, à terra de Canaã."
}, {
  "number" : 19,
  "text" : "Tendo Labão saído para tosquiar suas ovelhas, Raquel furtou os ídolos que pertenciam a seu pai."
}, {
  "number" : 20,
  "text" : "Assim Jacó enganou Labão, o arameu, sem revelar-lhe que estava fugindo;"
}, {
  "number" : 21,
  "text" : "e fugiu com tudo o que era seu; então, levantando-se, atravessou o rio e foi em direção às montanhas de Gileade."
}, {
  "number" : 22,
  "text" : "Três dias depois, Labão foi avisado de que Jacó havia fugido."
}, {
  "number" : 23,
  "text" : "Então, levando consigo seus parentes, perseguiu Jacó durante sete dias de jornada; e alcançou-o nas montanhas de Gileade."
}, {
  "number" : 24,
  "text" : "Mas Deus apareceu de noite em sonho a Labão, o arameu, e disse-lhe: Cuidado! Não fales a Jacó nada de bem nem mal."
}, {
  "number" : 25,
  "text" : "E Labão alcançou Jacó. Este havia armado sua tenda nas montanhas; Labão, juntamente com seus parentes, armou também sua tenda nas montanhas de Gileade."
}, {
  "number" : 26,
  "text" : "Então Labão disse a Jacó: Que fizeste? Tu me enganaste e levaste minhas filhas como prisioneiras da espada?"
}, {
  "number" : 27,
  "text" : "Por que fugiste às escondidas e me enganaste, sem revelar-me nada? Eu te despediria com alegria e com cânticos, ao som de tambores e de harpas."
}, {
  "number" : 28,
  "text" : "Por que não me permitiste beijar meus filhos e minhas filhas? Procedeste como um louco."
}, {
  "number" : 29,
  "text" : "Está em meu poder fazer-vos o mal, mas o Deus de vosso pai falou-me ontem à noite: Cuidado! Não fales a Jacó nada de bem nem de mal."
}, {
  "number" : 30,
  "text" : "Mas já que quiseste ir embora, porque tinhas saudades da casa de teu pai, por que furtaste os meus deuses?"
}, {
  "number" : 31,
  "text" : "Respondeu-lhe Jacó: Tive medo, pois dizia comigo mesmo que tirarias de mim tuas filhas."
}, {
  "number" : 32,
  "text" : "Porém aquele com quem achares os teus deuses não viverá; diante de nossos parentes, verifica se o que é teu está comigo e leva-o contigo. Pois Jacó não sabia que Raquel os havia furtado."
}, {
  "number" : 33,
  "text" : "Então Labão entrou na tenda de Jacó, na tenda de Leia e na tenda das duas servas, e não os achou; e, saindo da tenda de Leia, entrou na tenda de Raquel."
}, {
  "number" : 34,
  "text" : "Raquel havia pegado os ídolos e posto na sela do camelo, sentando-se em seguida sobre eles. Labão apalpou toda a tenda, mas não os achou."
}, {
  "number" : 35,
  "text" : "E ela disse a seu pai: Que a ira nos olhos de meu senhor não se acenda, por não poder me levantar na tua presença, pois estou com o incômodo das mulheres. Assim ele procurou, mas não achou os ídolos."
}, {
  "number" : 36,
  "text" : "Então Jacó ficou indignado e discutiu com Labão, dizendo: Qual é a minha transgressão? Qual é o meu pecado, pelo qual tão furiosamente me tens perseguido?"
}, {
  "number" : 37,
  "text" : "Depois de teres apalpado todos os meus bens, que achaste de todos os bens da tua casa? Põe-no aqui diante de meus parentes e de teus parentes, para que eles julguem entre nós dois."
}, {
  "number" : 38,
  "text" : "Estes vinte anos estive contigo; as tuas ovelhas e as tuas cabras nunca abortaram, e jamais me alimentei dos carneiros do teu rebanho."
}, {
  "number" : 39,
  "text" : "Eu não trazia para ti o despedaçado, mas arcava com o prejuízo; de mim exigias tanto o furtado de dia como o furtado de noite."
}, {
  "number" : 40,
  "text" : "E assim eu andava; o calor me consumia de dia, e a geada, de noite; e o sono me fugia dos olhos."
}, {
  "number" : 41,
  "text" : "Estive vinte anos em tua casa; por tuas duas filhas trabalhei catorze anos para ti, e seis anos por teu rebanho; e dez vezes mudaste o meu salário."
}, {
  "number" : 42,
  "text" : "Se o Deus de meu pai, o Deus de Abraão e o Temor de Isaque não fosse por mim, hoje certamente me mandarias embora sem nada. Mas Deus viu a minha aflição e o trabalho das minhas mãos, e repreendeu-te ontem à noite."
}, {
  "number" : 43,
  "text" : "Labão respondeu-lhe: Estas filhas são minhas filhas, e estes filhos são meus filhos, e este rebanho é meu rebanho; tudo o que vês é meu. E que farei hoje a estas minhas filhas, ou aos filhos que elas tiveram?"
}, {
  "number" : 44,
  "text" : "Portanto, vem agora e façamos uma aliança, eu e tu; e que ela sirva de testemunha entre mim e ti."
}, {
  "number" : 45,
  "text" : "Então Jacó pegou uma pedra e levantou-a como coluna."
}, {
  "number" : 46,
  "text" : "E disse a seus parentes: Ajuntai pedras. Eles pegaram pedras e fizeram uma pilha; e comeram ali, junto à pilha."
}, {
  "number" : 47,
  "text" : "Labão deu-lhe o nome de Jegar-Saaduta, e Jacó deu-lhe o nome de Galeede."
}, {
  "number" : 48,
  "text" : "E disse Labão: Esta pilha é hoje testemunha entre mim e ti. Por isso foi chamada Galeede,"
}, {
  "number" : 49,
  "text" : "e também Mizpá, porque disse: O SENHOR vigie entre mim e ti, quando estivermos longe um do outro."
}, {
  "number" : 50,
  "text" : "Se afligires as minhas filhas, e se tomares outras mulheres além das minhas filhas, embora ninguém esteja conosco, lembra-te de que Deus é testemunha entre mim e ti."
}, {
  "number" : 51,
  "text" : "Labão disse ainda a Jacó: Aqui se encontra esta pilha, e aqui está a coluna que levantei entre mim e ti."
}, {
  "number" : 52,
  "text" : "Sejam esta pilha e esta coluna testemunhas de que não passarei delas para o teu lado a fim de prejudicar-te, e tu não passarás delas para o meu lado para prejudicar-me."
}, {
  "number" : 53,
  "text" : "Que o Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós. E Jacó jurou pelo Temor de seu pai Isaque."
}, {
  "number" : 54,
  "text" : "Então Jacó ofereceu um sacrifício na montanha e convidou seus parentes para comerem; e, depois de comer, passaram a noite na montanha."
}, {
  "number" : 55,
  "text" : "Labão levantou-se de manhã cedo, beijou seus filhos e suas filhas e os abençoou; e, partindo, voltou para casa."
} ]