[ {
  "number" : 1,
  "text" : "Depois dessas coisas o copeiro do rei do Egito e o seu padeiro cometeram uma ofensa contra o seu senhor, o rei do Egito."
}, {
  "number" : 2,
  "text" : "Por causa disso, o faraó indignou-se contra seus dois oficiais, contra o copeiro-chefe e contra o padeiro-chefe;"
}, {
  "number" : 3,
  "text" : "e mandou detê-los na casa do capitão da guarda, no cárcere onde José estava preso;"
}, {
  "number" : 4,
  "text" : "e o capitão da guarda colocou-os a cargo de José para que os servisse. Assim ficaram algum tempo detidos."
}, {
  "number" : 5,
  "text" : "Aconteceu que o copeiro e o padeiro do rei do Egito, que estavam presos no cárcere, tiveram um sonho na mesma noite, cada um o seu sonho, cada sonho com a sua interpretação."
}, {
  "number" : 6,
  "text" : "Quando José foi até eles pela manhã, viu que estavam perturbados."
}, {
  "number" : 7,
  "text" : "Então perguntou a esses oficiais do faraó, que com ele estavam no cárcere da casa de seu senhor: Por que o vosso semblante está tão triste hoje?"
}, {
  "number" : 8,
  "text" : "Eles responderam: Tivemos um sonho e não há ninguém que o interprete. Mas José lhes disse: As interpretações não pertencem a Deus? Peço-vos que o conteis a mim."
}, {
  "number" : 9,
  "text" : "Então o copeiro-chefe contou o seu sonho a José, dizendo-lhe: Em meu sonho havia uma videira diante de mim,"
}, {
  "number" : 10,
  "text" : "e na videira havia três ramos; e, tendo a videira brotado, suas flores saíam, e os seus cachos davam uvas maduras."
}, {
  "number" : 11,
  "text" : "A taça do faraó estava na minha mão; então peguei as uvas e espremi-as na taça do faraó, em cujas mãos entreguei a taça."
}, {
  "number" : 12,
  "text" : "Então lhe disse José: Esta é a sua interpretação: Os três ramos são três dias;"
}, {
  "number" : 13,
  "text" : "dentro de três dias o faraó te elevará de posição e te restaurará ao cargo; servirás a taça do faraó na mão dele, conforme costumavas fazer quando eras seu copeiro."
}, {
  "number" : 14,
  "text" : "Mas lembra-te de mim quando estiveres bem; peço-te que tenhas compaixão de mim, falando de mim ao faraó, e tira-me deste cárcere;"
}, {
  "number" : 15,
  "text" : "porque, na verdade, fui roubado da terra dos hebreus; e aqui também nada fiz para que me pusessem nesta prisão."
}, {
  "number" : 16,
  "text" : "Quando o padeiro-chefe viu que a interpretação era boa, disse a José: Eu também sonhei; havia três cestos de pão branco sobre a minha cabeça."
}, {
  "number" : 17,
  "text" : "E no cesto mais alto havia delícias de todas as qualidades, feitas pelos padeiros e apreciadas pelo faraó; e as aves os comiam do cesto que estava sobre a minha cabeça."
}, {
  "number" : 18,
  "text" : "Então José respondeu: Esta é a interpretação do sonho: Os três cestos são três dias;"
}, {
  "number" : 19,
  "text" : "dentro de três dias o faraó irá cortar a tua cabeça, te pendurará num madeiro, e as aves comerão a tua carne."
}, {
  "number" : 20,
  "text" : "E aconteceu que no terceiro dia, aniversário do faraó, este deu um banquete a todos os seus subordinados; e no meio dos subordinados restaurou a posição do copeiro-chefe e do padeiro-chefe;"
}, {
  "number" : 21,
  "text" : "e restaurou o copeiro-chefe ao seu cargo de copeiro, e este voltou a servir a taça na mão do faraó;"
}, {
  "number" : 22,
  "text" : "mas enforcou o padeiro-chefe, a exemplo do que José lhes havia interpretado."
}, {
  "number" : 23,
  "text" : "O copeiro-chefe, porém, não se lembrou de José; pelo contrário, esqueceu-se dele."
} ]