[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR falou a Noé: Entra na arca, tu e toda a tua família, pois tenho visto que és justo diante de mim nesta geração."
}, {
  "number" : 2,
  "text" : "Leva contigo sete casais de todos os animais limpos, o macho e sua fêmea; porém, dos animais que não são limpos, leva apenas um casal, o macho e sua fêmea;"
}, {
  "number" : 3,
  "text" : "leva também sete casais das aves do céu, macho e fêmea, para que sua espécie se conserve com vida sobre a face de toda a terra."
}, {
  "number" : 4,
  "text" : "Porque, passados mais sete dias, farei chover sobre a terra quarenta dias e quarenta noites, e exterminarei da face da terra todas as criaturas que fiz."
}, {
  "number" : 5,
  "text" : "E Noé fez tudo conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 6,
  "text" : "Noé tinha seiscentos anos de idade quando as águas do dilúvio vieram sobre a terra."
}, {
  "number" : 7,
  "text" : "Noé entrou na arca com seus filhos, sua mulher e as mulheres de seus filhos, por causa das águas do dilúvio."
}, {
  "number" : 8,
  "text" : "Os animais grandes, as aves e todo animal pequeno sobre a terra, dos limpos e dos que não são limpos,"
}, {
  "number" : 9,
  "text" : "foram de dois em dois até Noé e entraram na arca, macho e fêmea, como Deus havia ordenado a Noé."
}, {
  "number" : 10,
  "text" : "Passados os sete dias, as águas do dilúvio vieram sobre a terra."
}, {
  "number" : 11,
  "text" : "Aos dezessete dias do segundo mês do ano seiscentos da vida de Noé, romperam-se todas as fontes do grande abismo, e as janelas do céu se abriram;"
}, {
  "number" : 12,
  "text" : "e caiu chuva sobre a terra quarenta dias e quarenta noites."
}, {
  "number" : 13,
  "text" : "Nesse mesmo dia, Noé entrou na arca, juntamente com seus filhos Sem, Cam e Jafé, com sua mulher e as três mulheres de seus filhos,"
}, {
  "number" : 14,
  "text" : "e com eles todo animal selvagem segundo sua espécie, todo gado segundo sua espécie, todo animal rastejante que se arrasta sobre a terra segundo sua espécie e toda ave com asas, segundo sua espécie, todo pássaro e tudo o que tem asa."
}, {
  "number" : 15,
  "text" : "De dois em dois, todas as criaturas em que havia fôlego de vida foram até Noé e entraram na arca."
}, {
  "number" : 16,
  "text" : "E os que entraram eram de toda criatura, macho e fêmea, como Deus lhe havia ordenado; então o SENHOR o fechou dentro."
}, {
  "number" : 17,
  "text" : "Durante quarenta dias o dilúvio veio sobre a terra; as águas aumentaram e levantaram a arca, que se elevou acima da terra."
}, {
  "number" : 18,
  "text" : "E as águas prevaleceram e aumentaram muito sobre a terra, e a arca vagava sobre as águas."
}, {
  "number" : 19,
  "text" : "As águas prevaleceram excessivamente sobre a terra; e foram cobertos todos os altos montes que havia debaixo do céu."
}, {
  "number" : 20,
  "text" : "As águas prevaleceram quinze côvados acima dos montes, os quais foram assim cobertos."
}, {
  "number" : 21,
  "text" : "E morreu toda criatura que se move sobre a terra, tanto as aves como o gado, animais selvagens, todos os animais pequenos que vivem na terra e toda a humanidade."
}, {
  "number" : 22,
  "text" : "E morreu tudo o que tinha o fôlego do sopro de vida em suas narinas, tudo o que havia em terra seca."
}, {
  "number" : 23,
  "text" : "Assim foram exterminadas todas as criaturas que havia sobre a face da terra, tanto o homem como os grandes animais, os animais que rastejam e as aves do céu; todos foram exterminados da terra; restaram somente Noé e os que estavam com ele na arca."
}, {
  "number" : 24,
  "text" : "E as águas prevaleceram sobre a terra cento e cinquenta dias."
} ]