[ {
  "number" : 1,
  "text" : "Paulo e Timóteo, servos de Cristo, a todos os santos em Cristo Jesus que estão com os bispos e diáconos em Filipos:"
}, {
  "number" : 2,
  "text" : "graça e paz a vós outros, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Dou graças ao meu Deus todas as vezes que me recordo de vós."
}, {
  "number" : 4,
  "text" : "Em todas as minhas súplicas em vosso benefício, sempre oro com alegria,"
}, {
  "number" : 5,
  "text" : "em razão da vossa cooperação na causa do Evangelho, desde o primeiro dia até agora."
}, {
  "number" : 6,
  "text" : "E estou plenamente convicto de que aquele que iniciou boa obra em vós, há de concluí-la até o Dia de Cristo Jesus."
}, {
  "number" : 7,
  "text" : "Ora, é justo que eu me sinta assim a respeito de todos vós, pois estais em meu coração, já que todos sois participantes comigo da graça, tanto nas correntes que me prendem, quanto na defesa e na confirmação do Evangelho."
}, {
  "number" : 8,
  "text" : "Deus é minha testemunha, da saudade que sinto de todos vós, com a terna misericórdia de Cristo Jesus."
}, {
  "number" : 9,
  "text" : "E suplico isto em oração: que o vosso amor fraternal cresça cada vez mais no pleno conhecimento e em todo entendimento,"
}, {
  "number" : 10,
  "text" : "a fim de que possais discernir o que é melhor, para que vos torneis puros e irrepreensíveis até o dia de Cristo,"
}, {
  "number" : 11,
  "text" : "plenos do fruto de justiça, fruto este que vem por meio de Jesus Cristo, para glória e louvor de Deus."
}, {
  "number" : 12,
  "text" : "Desejo, portanto, irmãos, que saibais que tudo o que me aconteceu tem, ao contrário, servido para o progresso do Evangelho,"
}, {
  "number" : 13,
  "text" : "de tal maneira a ficar evidente para toda a guarda do palácio e para todos os demais que é por causa de Cristo que estou na prisão."
}, {
  "number" : 14,
  "text" : "E os irmãos, em sua maioria, motivados no Senhor por minhas algemas, ousam pregar com mais coragem e determinação a Palavra de Deus."
}, {
  "number" : 15,
  "text" : "É verdade, contudo, que alguns proclamam a Cristo por inveja e rivalidade, porém outros o fazem com boas intenções."
}, {
  "number" : 16,
  "text" : "Estes o fazem por amor, conscientes de que fui posto aqui para defesa do Evangelho;"
}, {
  "number" : 17,
  "text" : "mas aqueles outros, anunciam Cristo apenas por ambição egoísta, sem sinceridade, imaginando que podem aumentar o sofrimento ocasionado por essas minhas algemas."
}, {
  "number" : 18,
  "text" : "Todavia, que importa? O importante é que de qualquer forma, seja por motivos escusos ou nobres, Cristo está sendo proclamado, e por isso me alegro. Em verdade, sempre me alegrarei!"
}, {
  "number" : 19,
  "text" : "Pois estou certo de que o que se passou comigo resultará em libertação para mim, graças às vossas súplicas e pelo socorro do Espírito de Jesus Cristo."
}, {
  "number" : 20,
  "text" : "Aguardo com ansiedade e grande esperança, que em nada serei decepcionado; pelo contrário, com toda a intrepidez, tanto agora como em todos os dias, Cristo será engrandecido no meu corpo, seja durante a vida, ou mesmo na hora da morte."
}, {
  "number" : 21,
  "text" : "Porque para mim, o viver é Cristo e o morrer é lucro!"
}, {
  "number" : 22,
  "text" : "Caso continue vivendo no corpo, certamente apreciarei o fruto do meu labor. Mas já não sei o que escolher."
}, {
  "number" : 23,
  "text" : "Sinto-me conclamado pelos dois lados: desejo partir e estar com Cristo, o que é infinitamente melhor;"
}, {
  "number" : 24,
  "text" : "mas, entendo que, por vossa causa, é mais necessário que eu permaneça no corpo."
}, {
  "number" : 25,
  "text" : "Portanto, imbuído dessa confiança, creio que vou permanecer e continuar com todos vós, para o vosso progresso e alegria na fé,"
}, {
  "number" : 26,
  "text" : "a fim de que, pela minha presença, uma vez mais a vosso louvor e glória em Cristo Jesus transborde por minha causa."
}, {
  "number" : 27,
  "text" : "Portai-vos como cidadãos dignos do Evangelho de Cristo, para que dessa forma, quer eu vá e vos veja, quer tão-somente ouça a vosso respeito em minha ausência, tenha eu conhecimento de que permaneceis firmes num só espírito, combatendo unânimes em prol da fé evangélica,"
}, {
  "number" : 28,
  "text" : "sem de maneira alguma vos deixardes constranger por aqueles que se opõem à vossa fé. Para eles, isso é sinal de perdição, entretanto, para vós, de salvação, e isso vem da parte de Deus."
}, {
  "number" : 29,
  "text" : "Porquanto, por amor de Cristo vos foi concedida a graça de não somente crer em Cristo, mas também de sofrer por Ele,"
}, {
  "number" : 30,
  "text" : "considerando que estais passando pela mesma luta que me viram combater e agora ouvis que ainda enfrento."
} ]