[ {
  "number" : 1,
  "text" : "Portanto, se por estarmos em Cristo, temos algum poder, algum encorajamento de amor, alguma comunhão no Espírito, alguma profunda fraternidade e compaixão,"
}, {
  "number" : 2,
  "text" : "completai a minha alegria, tendo o mesmo modo de pensar, o mesmo amor, um só espírito e uma só atitude."
}, {
  "number" : 3,
  "text" : "Nada façais por rivalidade nem por vaidade; pelo contrário, cada um considere, com toda a humildade, as demais pessoas superiores a si mesmo."
}, {
  "number" : 4,
  "text" : "Cada um zele, não apenas por seus próprios interesses, mas igualmente pelos interesses dos outros."
}, {
  "number" : 5,
  "text" : "Tende em vós o mesmo sentimento que houve também em Cristo Jesus,"
}, {
  "number" : 6,
  "text" : "o qual, tendo plenamente a natureza de Deus, não reivindicou o ser igual a Deus,"
}, {
  "number" : 7,
  "text" : "mas, pelo contrário, esvaziou-se a si mesmo, assumindo plenamente a forma de servo e tornando-se semelhante aos seres humanos."
}, {
  "number" : 8,
  "text" : "Assim, na forma de homem, humilhou-se a si mesmo, entregando-se à obediência até a morte, e morte de cruz."
}, {
  "number" : 9,
  "text" : "Por isso, Deus também o exaltou sobremaneira à mais elevada posição e lhe deu o Nome que está acima de qualquer outro nome;"
}, {
  "number" : 10,
  "text" : "para que ao Nome de Jesus se dobre todo joelho, dos que estão nos céus, na terra e debaixo da terra,"
}, {
  "number" : 11,
  "text" : "e toda a língua confesse que Jesus Cristo é o Senhor, para a glória de Deus Pai."
}, {
  "number" : 12,
  "text" : "Sendo assim, meus amados, como sempre obedecestes, não somente na minha presença, porém muito mais agora na minha ausência, colocai em prática a vossa salvação com reverência e temor a Deus,"
}, {
  "number" : 13,
  "text" : "pois é Deus quem produz em vós tanto o querer como o realizar, de acordo com sua boa vontade."
}, {
  "number" : 14,
  "text" : "Fazei tudo sem murmurações nem contendas;"
}, {
  "number" : 15,
  "text" : "para que vos torneis puros e irrepreensíveis, filhos de Deus inculpáveis, vivendo em um mundo corrompido e perverso, no qual resplandeceis como grandes astros no universo,"
}, {
  "number" : 16,
  "text" : "retendo firmemente a Palavra da vida, para que, no dia de Cristo, eu tenha motivo de me gloriar no fato de que não foi inútil que corri e trabalhei."
}, {
  "number" : 17,
  "text" : "Contudo, ainda que a minha vida esteja sendo derramada como oferta juntamente com o sacrifício e o serviço provenientes da vossa fé, alegro-me e me congratulo com todos vós."
}, {
  "number" : 18,
  "text" : "E, pelo mesmo motivo, alegrai-vos e acompanhai-me neste júbilo!"
}, {
  "number" : 19,
  "text" : "Tenho esperança no Senhor Jesus de que, em breve, vos poderei enviar Timóteo, para que eu também me anime, recebendo notícias vossas."
}, {
  "number" : 20,
  "text" : "Pois não tenho ninguém que tenha esse mesmo sentimento, que sinceramente zele por vosso bem-estar."
}, {
  "number" : 21,
  "text" : "Porquanto, todos procuram cuidar apenas de seus próprios interesses, e não se dedicam ao que é de Cristo Jesus."
}, {
  "number" : 22,
  "text" : "Entretanto, sabeis vós que Timóteo foi aprovado porque serviu comigo na ministração do Evangelho, como um filho cooperando com seu pai."
}, {
  "number" : 23,
  "text" : "Portanto, é ele quem espero vos enviar, tão logo tenha certeza sobre minha situação,"
}, {
  "number" : 24,
  "text" : "tendo fé no Senhor que, em breve, também eu poderei ir ter convosco."
}, {
  "number" : 25,
  "text" : "Mesmo assim, creio que será necessário enviar-vos de volta Epafrodito, meu querido irmão, auxiliador e companheiro de lutas, mensageiro a quem enviastes para me ajudar nas minhas necessidades."
}, {
  "number" : 26,
  "text" : "Pois ele tem saudades de todos vós e se sente angustiado por saberdes que ele havia adoecido."
}, {
  "number" : 27,
  "text" : "De fato, ele esteve gravemente enfermo, à beira da morte; mas Deus se compadeceu dele, e não apenas dele, mas igualmente do meu coração, para que eu não fosse afligido por tristeza sobre tristeza."
}, {
  "number" : 28,
  "text" : "Por isso, o enviarei a vós com mais urgência, a fim de que possais vos alegrar ao vê-lo novamente, e, com isso eu sinta menos tristeza."
}, {
  "number" : 29,
  "text" : "Recebei-o, portanto, no Senhor, com grande alegria, e sempre honrai pessoas como ele;"
}, {
  "number" : 30,
  "text" : "porquanto, ele chegou às portas da morte por amor à causa de Cristo, arriscando a própria vida para suprir a cooperação que vós não pudestes me conceder."
} ]