[ {
  "number" : 1,
  "text" : "Concluindo, meus irmãos, quanto ao mais, alegrai-vos no Senhor. Para mim, não é incômodo escrever-vos outra vez sobre o mesmo assunto, e para vós é uma segurança a mais."
}, {
  "number" : 2,
  "text" : "Tomai cuidado com os “cães”, cuidado com esses que praticam o mal, cuidado com a falsa circuncisão!"
}, {
  "number" : 3,
  "text" : "Porquanto, nós é que somos a própria circuncisão, todos nós que adoramos pelo Espírito de Deus, que nos gloriamos em Cristo Jesus e não depositamos confiança alguma na carne."
}, {
  "number" : 4,
  "text" : "Embora eu também tivesse razões para alimentar tal convicção, ora, se alguém julga que tem motivos para confiar na carne, eu ainda mais:"
}, {
  "number" : 5,
  "text" : "circuncidado no oitavo dia de vida, filho da descendência de Israel, da tribo de Benjamim, hebreu de hebreus; quanto à Lei, fui fariseu;"
}, {
  "number" : 6,
  "text" : "quanto ao zelo, persegui a Igreja; quanto à justiça que há na Lei, irrepreensível."
}, {
  "number" : 7,
  "text" : "Todavia, o que para mim era lucro, passei a considerar como prejuízo por causa de Cristo."
}, {
  "number" : 8,
  "text" : "Mais do que isso, compreendo que tudo é uma completa perda, quando comparado à superioridade do valor do conhecimento de Cristo Jesus, meu Senhor, por quem decidi perder todos esses valores, os quais considero como esterco, a fim de ganhar Cristo,"
}, {
  "number" : 9,
  "text" : "e ser encontrado nele, não tendo por minha a justiça que procede da Lei, mas sim a que é outorgada por Deus mediante a fé,"
}, {
  "number" : 10,
  "text" : "para conhecer Cristo, e o poder da sua ressurreição, e a participação nos seus sofrimentos, identificando-me com Ele na sua morte,"
}, {
  "number" : 11,
  "text" : "com o propósito de, seja como for a ressurreição dentre os mortos, nela estar presente."
}, {
  "number" : 12,
  "text" : "Não que eu já tenha alcançado tudo isso, ou seja perfeito; entretanto, vou caminhando, buscando alcançar aquilo para que também fui alcançado por Cristo Jesus."
}, {
  "number" : 13,
  "text" : "Irmãos, não penso que eu mesmo já o tenha conquistado; mas tomo a seguinte atitude: esquecendo-me das coisas que para trás ficam e avançando para as que estão adiante de mim,"
}, {
  "number" : 14,
  "text" : "apresso-me em direção ao alvo, a fim de ganhar o prêmio da convocação celestial de Deus em Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Por isso, todos nós que alcançamos a maturidade espiritual, devemos pensar dessa mesma maneira; porém, se em algum aspecto pensais de forma diferente, também quanto a isso Deus vos esclarecerá."
}, {
  "number" : 16,
  "text" : "Contudo, caminhemos na medida da perfeição que já atingimos."
}, {
  "number" : 17,
  "text" : "Caros irmãos, sede meus imitadores e prestai atenção nos que caminham de acordo com o padrão de comportamento que temos vivido."
}, {
  "number" : 18,
  "text" : "Porquanto, como já vos adverti repetidas vezes, e agora repito com lágrimas nos olhos, que há muitos que vivem como inimigos da cruz de Cristo."
}, {
  "number" : 19,
  "text" : "O fim dessas pessoas é a perdição; o deus deles é o estômago; e o orgulho que eles ostentam fundamenta-se no que é vergonhoso; eles se preocupam apenas com o que é terreno."
}, {
  "number" : 20,
  "text" : "No entanto, a nossa cidadania é dos céus, de onde aguardamos com grande expectativa o Salvador, o Senhor Jesus Cristo,"
}, {
  "number" : 21,
  "text" : "que transformará nossos corpos humilhados, tornando-os semelhantes ao seu corpo glorioso, pelo poder que o capacita a colocar tudo o que existe debaixo do seu pleno domínio."
} ]