[ {
  "number" : 1,
  "text" : "Portanto, meus irmãos, a quem amo e de quem tenho saudades, minha alegria e coroa, permanecei assim firmes no Senhor, amados."
}, {
  "number" : 2,
  "text" : "Suplico a Evódia e a Síntique que restabeleçam a boa convivência no Senhor."
}, {
  "number" : 3,
  "text" : "Sim, peço a ti, leal companheiro de jugo, que as ajudes, pois ministraram comigo na causa do Evangelho, juntamente com Clemente e com meus outros cooperadores, cujos nomes estão no livro da vida."
}, {
  "number" : 4,
  "text" : "Alegrai-vos sempre no Senhor; e novamente vos afirmo: Alegrai-vos!"
}, {
  "number" : 5,
  "text" : "Seja a vossa amabilidade conhecida por todas as pessoas. Breve voltará o Senhor."
}, {
  "number" : 6,
  "text" : "Não andeis ansiosos por motivo algum; pelo contrário, sejam todas as vossas solicitações declaradas na presença de Deus por meio de oração e súplicas com ações de graça."
}, {
  "number" : 7,
  "text" : "E a paz de Deus, que ultrapassa todo entendimento, guardará o vosso coração e os vossos pensamentos em Cristo Jesus."
}, {
  "number" : 8,
  "text" : "Concluindo, caros irmãos, absolutamente tudo o que for verdadeiro, tudo o que for honesto, tudo o que for justo, tudo o que for puro, tudo o que for amável, tudo o que for de boa fama, se houver algo de excelente ou digno de louvor, nisso pensai."
}, {
  "number" : 9,
  "text" : "Tudo o que aprendestes, recebestes, ouvistes e vistes em mim, isso praticai; e o Deus de paz estará convosco."
}, {
  "number" : 10,
  "text" : "Alegro-me grandemente no Senhor, por terdes finalmente renovado o vosso cuidado para comigo, sobre o qual, na verdade, estáveis atentos, mas vos faltava ocasião apropriada."
}, {
  "number" : 11,
  "text" : "Não vos declaro isso por estar necessitado, porquanto aprendi a viver satisfeito sob toda e qualquer circunstância."
}, {
  "number" : 12,
  "text" : "Sei bem o que é passar necessidade e sei o que é andar com fartura. Aprendi o mistério de viver feliz em todo lugar e em qualquer situação, esteja bem alimentado, ou mesmo com fome, possuindo fartura, ou passando privações."
}, {
  "number" : 13,
  "text" : "Tudo posso naquele que me fortalece."
}, {
  "number" : 14,
  "text" : "Entretanto, fizestes bem em participar da minha aflição."
}, {
  "number" : 15,
  "text" : "Sabeis, ó filipenses, que, durante os vossos primeiros dias no Evangelho, quando parti da Macedônia, nenhuma igreja compartilhou comigo no que se refere a dar e receber, exceto vós;"
}, {
  "number" : 16,
  "text" : "pois, enquanto eu ainda estava em Tessalônica, generosamente me enviastes ajuda, não somente uma vez, mas duas, quando tive necessidade."
}, {
  "number" : 17,
  "text" : "Não que eu esteja à procura de ofertas, mas busco preferencialmente o bem que pode ser creditado à vossa conta."
}, {
  "number" : 18,
  "text" : "Agora estou plenamente suprido, até em excesso; tenho recursos em abundância, desde quando recebi de Epafrodito os donativos que enviastes, como oferta de aroma suave e como sacrifício aceitável a Deus."
}, {
  "number" : 19,
  "text" : "Mas o meu Deus suprirá todas as vossas necessidades, em conformidade com as suas gloriosas riquezas em Cristo Jesus."
}, {
  "number" : 20,
  "text" : "Ao nosso Deus e Pai seja a glória por toda a eternidade. Amém!"
}, {
  "number" : 21,
  "text" : "Saudai a todos os santos em Cristo Jesus. Os irmãos que estão comigo igualmente vos saúdam."
}, {
  "number" : 22,
  "text" : "Todos os santos vos cumprimentam, especialmente os que estão no palácio de César."
}, {
  "number" : 23,
  "text" : "A graça do Senhor Jesus Cristo esteja com o vosso espírito. Amém!"
} ]