[ {
  "number" : 1,
  "text" : "Paulo, escolhido por Deus para ser apóstolo de Cristo, e o irmão Sóstenes,"
}, {
  "number" : 2,
  "text" : "à igreja de Deus que está na cidade de Corinto, aos separados em Cristo Jesus para serem santos, juntamente com todos os que, em toda parte, invocam o nome de Jesus Cristo, Senhor deles e nosso também:"
}, {
  "number" : 3,
  "text" : "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês!"
}, {
  "number" : 4,
  "text" : "Nunca deixo de agradecer ao meu Deus por vocês por causa da graça que ele tem dado a vocês por meio de Jesus Cristo."
}, {
  "number" : 5,
  "text" : "Ele os enriqueceu em tudo e os ajudou a testificar dele, e deu-lhes uma compreensão total da palavra;"
}, {
  "number" : 6,
  "text" : "o que eu lhes disse que Cristo podia fazer por vocês foi confirmado entre vocês!"
}, {
  "number" : 7,
  "text" : "Agora vocês desfrutam de toda a graça e todas as bênçãos, de modo que não falta nenhum dom espiritual a vocês, e vocês têm todo o poder para executar a vontade dele durante este período de espera pela volta de nosso Senhor Jesus Cristo."
}, {
  "number" : 8,
  "text" : "E ele garante, até o fim, que vocês serão considerados isentos de qualquer pecado ou culpa naquele dia quando ele voltar."
}, {
  "number" : 9,
  "text" : "Certamente Deus é fiel, e foi ele quem os convidou a essa maravilhosa comunhão com seu Filho Jesus Cristo, nosso Senhor."
}, {
  "number" : 10,
  "text" : "Queridos irmãos, suplico-lhes em nome do nosso Senhor Jesus Cristo que parem essas discussões entre vocês. Que haja verdadeira harmonia, a fim de que não apareçam divisões na igreja. Eu lhes imploro que tenham o mesmo modo de pensar, unidos na mente e nas intenções."
}, {
  "number" : 11,
  "text" : "Meus irmãos, alguns que moram na casa de Cloe me contaram a respeito das discussões e contendas entre vocês."
}, {
  "number" : 12,
  "text" : "Uns estão dizendo: “Eu sou seguidor de Paulo”. Outros dizem que estão do lado de Apolo ou de Pedro; e outros ainda que só eles são os verdadeiros seguidores de Cristo."
}, {
  "number" : 13,
  "text" : "Por acaso Cristo foi dividido em várias partes? Será que eu, Paulo, fui crucificado pelos seus pecados? Foram vocês batizados em nome de Paulo?"
}, {
  "number" : 14,
  "text" : "Dou graças a Deus por não ter batizado nenhum de vocês, a não ser Crispo e Gaio."
}, {
  "number" : 15,
  "text" : "Porque agora ninguém pode dizer que foi batizado em meu nome."
}, {
  "number" : 16,
  "text" : "Ah, sim! Batizei a família de Estéfanas. E não me recordo de ter batizado mais alguém."
}, {
  "number" : 17,
  "text" : "Pois Cristo não me enviou para batizar, mas para pregar o evangelho; e até minha pregação parece simples, pois não prego com palavras de sabedoria humana, com receio de esvaziar o poder grandioso que há na mensagem da cruz de Cristo."
}, {
  "number" : 18,
  "text" : "Sei perfeitamente bem como parece loucura, àqueles que estão perdidos, quando ouvem a mensagem da cruz. Nós, porém, que somos salvos, reconhecemos que esta mensagem é o próprio poder de Deus."
}, {
  "number" : 19,
  "text" : "Pois está escrito: “A sabedoria dos seus sábios se desvanecerá, e o entendimento dos que são instruídos será rejeitado”."
}, {
  "number" : 20,
  "text" : "Então, onde estão esses sábios, esses eruditos, esses brilhantes comentaristas das grandes questões desta era? Deus fez com que todos eles parecessem ridículos, e mostrou que a sua sabedoria é loucura."
}, {
  "number" : 21,
  "text" : "Deus, em sua sabedoria, providenciou para que o mundo nunca encontrasse a Deus através da sabedoria humana. E então ele se manifestou e salvou todos quantos creram em sua mensagem — essa mesma que o mundo considera loucura."
}, {
  "number" : 22,
  "text" : "Parece absurda para os judeus, porque eles desejam sinais miraculosos como prova de que o que está sendo pregado é verdadeiro; e é loucura para os gentios, porque eles creem somente naquilo que concorde com a sua filosofia e lhes pareça sábio."
}, {
  "number" : 23,
  "text" : "Por isso, quando pregamos o Cristo crucificado, os judeus se ofendem e os gentios afirmam que tudo isso é um disparate."
}, {
  "number" : 24,
  "text" : "Deus, porém, abriu os olhos dos que foram chamados para a salvação, tanto judeus como gentios, para verem que Cristo é o grandioso poder de Deus para salvá-los; o próprio Cristo é o centro do sábio plano de Deus para a salvação deles."
}, {
  "number" : 25,
  "text" : "Esse plano de Deus, chamado de “loucura”, é bem mais sábio do que o plano mais sábio do homem mais sábio, e a fraqueza de Deus é muito mais forte do que a força do homem."
}, {
  "number" : 26,
  "text" : "Observem entre vocês mesmos, queridos irmãos, que poucos de vocês que foram chamados eram sábios de acordo com os padrões humanos, poucos eram poderosos ou de nobre nascimento."
}, {
  "number" : 27,
  "text" : "Pelo contrário, Deus deliberadamente escolheu valer-se de ideias que o mundo considera loucura para envergonhar aqueles indivíduos que o mundo considera sábios e grandes e escolheu o que o mundo acha fraco para envergonhar o que é forte."
}, {
  "number" : 28,
  "text" : "Ele escolheu o que é insignificante e desprezado pelo mundo, e que não é levado em conta absolutamente para nada, e o utilizou para reduzir a nada aqueles que o mundo considera grandes,"
}, {
  "number" : 29,
  "text" : "para que ninguém, em parte alguma, se vanglorie na presença de Deus."
}, {
  "number" : 30,
  "text" : "Porque é exclusivamente por iniciativa de Deus que vocês têm essa vida por meio de Cristo Jesus. Jesus se tornou sabedoria de Deus para nós, ou seja, justiça, santidade e salvação."
}, {
  "number" : 31,
  "text" : "Tal como se diz nas Escrituras: “Se alguém quiser se gloriar, que se glorie somente no Senhor”."
} ]