[ {
  "number" : 1,
  "text" : "Se eu tivesse o dom de falar em outras línguas sem tê-las aprendido, e se pudesse falar em qualquer idioma dos homens ou dos anjos, e, no entanto, não tivesse amor, eu seria como o sino que ressoa ou um prato que estaria só fazendo barulho."
}, {
  "number" : 2,
  "text" : "Se eu tivesse o dom de profetizar e conhecesse todos os mistérios e todo o conhecimento, mesmo que eu tivesse o dom da fé, a ponto de falar a uma montanha e fazê-la sair do lugar, se não tivesse amor, nada seria."
}, {
  "number" : 3,
  "text" : "Se eu desse aos pobres tudo quanto tenho e entregasse meu corpo para ser queimado vivo, e, contudo, não tivesse amor, isso não teria valor algum."
}, {
  "number" : 4,
  "text" : "O amor é paciente e bondoso, nunca é invejoso ou ciumento, nunca é presunçoso nem orgulhoso,"
}, {
  "number" : 5,
  "text" : "nunca é grosseiro, nem egoísta. Não é irritadiço, nem melindroso. Não guarda rancor."
}, {
  "number" : 6,
  "text" : "O amor nunca está satisfeito com a injustiça, mas se alegra quando a verdade triunfa."
}, {
  "number" : 7,
  "text" : "O amor tudo sofre, sempre crê, sempre espera o melhor, tudo suporta."
}, {
  "number" : 8,
  "text" : "Todos os dons e poderes especiais que vêm de Deus terminarão um dia, porém o amor continuará para sempre. Algum dia, a profecia, o falar em línguas desconhecidas e o conhecimento passarão."
}, {
  "number" : 9,
  "text" : "Porquanto agora sabemos muito pouco, mesmo com nossos dons; e a profecia dos mais dotados é imperfeita."
}, {
  "number" : 10,
  "text" : "Entretanto, quando tivermos sido aperfeiçoados, então o que é imperfeito desaparecerá."
}, {
  "number" : 11,
  "text" : "Quando eu era criança, falava, pensava e raciocinava como criança. Mas quando me tornei homem, meus pensamentos se desenvolveram muito além dos pensamentos da minha infância, e deixei para trás as coisas de criança."
}, {
  "number" : 12,
  "text" : "De igual modo, agora só podemos ver e compreender em parte a respeito de Deus, como se estivéssemos observando o reflexo num espelho embaçado, mas o dia chegará quando o veremos integralmente, face a face. Tudo quanto sei agora é obscuro e confuso, mas depois conhecerei perfeitamente, assim como sou conhecido."
}, {
  "number" : 13,
  "text" : "Há três coisas que permanecem: a fé, a esperança e o amor — e a maior destas é o amor."
} ]