[ {
  "number" : 1,
  "text" : "Há muito tempo Deus falou de muitas maneiras diferentes aos nossos pais por intermédio dos profetas."
}, {
  "number" : 2,
  "text" : "Mas agora, nos dias atuais, ele nos falou por intermédio do seu Filho a quem ele deu todas as coisas e por meio de quem ele fez o universo e tudo quanto nele existe."
}, {
  "number" : 3,
  "text" : "O Filho resplandece a glória de Deus e tudo quanto ele é e faz. Ele põe em ordem o universo com a poderosa força da sua autoridade. Ele nos purificou de todos os nossos pecados, e depois se assentou no lugar de mais elevada honra do lado direito da Majestade nas alturas."
}, {
  "number" : 4,
  "text" : "Assim ele tornou-se muito superior aos anjos, como se prova pelo fato de que o seu nome, que ele herdou do seu Pai, é muito superior aos nomes e títulos dos anjos."
}, {
  "number" : 5,
  "text" : "Deus nunca disse a nenhum anjo: “Você é meu Filho; hoje é o dia da sua coroação”. Noutra ocasião ele disse: “Eu serei seu Pai e ele será meu Filho”."
}, {
  "number" : 6,
  "text" : "E ainda numa outra vez — quando seu Filho primogênito veio ao mundo — Deus disse: “Que todos os anjos de Deus o adorem”."
}, {
  "number" : 7,
  "text" : "Ele fala o seguinte dos seus anjos: “Deus faz com que seus anjos se tornem mensageiros velozes como o vento, e como servos feitos de fogo reluzente”."
}, {
  "number" : 8,
  "text" : "Entretanto, do seu Filho ele diz: “O seu Reino, ó Deus, durará para todo o sempre; seus decretos são sempre justos e retos."
}, {
  "number" : 9,
  "text" : "O Senhor ama o que está certo e odeia o mal; portanto, Deus, o seu Deus, derramou mais alegria sobre ele do que sobre qualquer outro”."
}, {
  "number" : 10,
  "text" : "E também disse: “No princípio, o Senhor fez a terra, e os céus são a obra das suas mãos."
}, {
  "number" : 11,
  "text" : "Eles desaparecerão, transformando-se em nada, porém o Senhor permanecerá para sempre. Eles ficarão velhos como roupa"
}, {
  "number" : 12,
  "text" : "e um dia o Senhor os enrolará como um manto e serão trocados como se troca uma roupa. Porém o Senhor mesmo nunca mudará, e os seus dias nunca acabarão”."
}, {
  "number" : 13,
  "text" : "E alguma vez Deus já disse a um anjo, como diz ao seu Filho: “Sente-se aqui à minha direita, no lugar de honra, até que eu tenha esmagado todos os seus inimigos debaixo dos seus pés”?"
}, {
  "number" : 14,
  "text" : "Não, pois os anjos são apenas espíritos mensageiros, enviados para ajudar e cuidar daqueles que herdarão a sua salvação."
} ]