[ {
  "number" : 1,
  "text" : "O antigo sistema das leis judaicas deu apenas uma fraca amostra das coisas boas que Cristo faria por nós. Nesse antigo sistema, os sacrifícios se repetiam muitas vezes, ano após ano, porém mesmo assim eles nunca puderam salvar aqueles que viviam debaixo desses regulamentos."
}, {
  "number" : 2,
  "text" : "Se isso fosse possível, uma oferta só teria sido suficiente; os adoradores teriam sido purificados de uma vez por todas, e seu sentimento de culpa teria desaparecido."
}, {
  "number" : 3,
  "text" : "Mas aconteceu justamente o contrário: aqueles sacrifícios anuais lembravam-lhes a desobediência e a culpa deles, em vez de aliviá-los."
}, {
  "number" : 4,
  "text" : "Porque é impossível que o sangue de touros e de bodes tire pecados."
}, {
  "number" : 5,
  "text" : "Foi por isso que Cristo disse, quando veio ao mundo: “Ó Deus, o Senhor não quer sangue de animais ou ofertas de cereais, mas o Senhor me preparou um corpo, a fim de que eu o deposite como sacrifício sobre o seu altar."
}, {
  "number" : 6,
  "text" : "O Senhor não se satisfez com o sacrifício dos animais mortos e queimados como ofertas pelo pecado."
}, {
  "number" : 7,
  "text" : "Então eu disse: ‘Eis que eu vim para depositar a minha vida, justamente como está escrito no livro a meu respeito. Vim para fazer a sua vontade, ó Deus’ ”."
}, {
  "number" : 8,
  "text" : "Depois que Cristo disse isso, a respeito de não ficar satisfeito com os vários sacrifícios e ofertas que o antigo sistema exigia,"
}, {
  "number" : 9,
  "text" : "acrescentou: “Aqui estou; vim para fazer a sua vontade”. Ele cancela o primeiro sistema em favor de outro muito melhor."
}, {
  "number" : 10,
  "text" : "Neste novo plano nós fomos perdoados e purificados pelo sacrifício de Jesus Cristo, ao morrer por nós uma vez por todas."
}, {
  "number" : 11,
  "text" : "Segundo a antiga aliança, os sacerdotes permaneciam diante do altar dia após dia, oferecendo sacrifícios que jamais podiam tirar os nossos pecados."
}, {
  "number" : 12,
  "text" : "Mas quando esse sacerdote entregou-se a si mesmo a Deus pelos nossos pecados, como um único sacrifício duma vez para sempre, assentou-se no lugar de maior honra à direita de Deus,"
}, {
  "number" : 13,
  "text" : "esperando que os seus inimigos sejam postos debaixo dos seus pés."
}, {
  "number" : 14,
  "text" : "Pois, por meio daquele único sacrifício, ele tornou perfeitos para sempre aos olhos de Deus todos quantos ele está santificando."
}, {
  "number" : 15,
  "text" : "E o Espírito Santo também testifica que isso é assim, porque ele disse:"
}, {
  "number" : 16,
  "text" : "“Esta é a aliança que eu farei com o povo de Israel, embora eles tenham rompido a primeira aliança, diz o Senhor. Porei as minhas leis em seus corações e as escreverei em suas mentes”."
}, {
  "number" : 17,
  "text" : "E depois ele acrescenta: “Nunca mais me lembrarei dos seus pecados nem das suas maldades”."
}, {
  "number" : 18,
  "text" : "Ora, onde os pecados já foram perdoados de uma vez para sempre, não há necessidade de oferecer mais sacrifícios por eles."
}, {
  "number" : 19,
  "text" : "E assim, queridos irmãos, por causa do sangue de Jesus, nós agora podemos entrar no Santo dos Santos."
}, {
  "number" : 20,
  "text" : "Este é o caminho novo, recém-aberto e vivificante que Cristo nos franqueou por meio da cortina, isto é, do seu corpo humano."
}, {
  "number" : 21,
  "text" : "E, visto que esse nosso grande sumo sacerdote governa sobre a casa de Deus,"
}, {
  "number" : 22,
  "text" : "vamos diretamente ao próprio Deus, com o coração sincero e uma fé firme, com a consciência limpa da culpa, confiando plenamente que ele nos receberá, porque o sangue de Cristo já foi salpicado em nós para nos purificar, e porque já fomos lavados com a água pura."
}, {
  "number" : 23,
  "text" : "Agora podemos aguardar a salvação que Deus nos prometeu. Já não há mais lugar para a dúvida, pois aquele que prometeu é fiel."
}, {
  "number" : 24,
  "text" : "Em reconhecimento por tudo quanto ele fez por nós, vamos procurar animar uns aos outros a sermos amorosos e praticarmos o bem."
}, {
  "number" : 25,
  "text" : "Não descuidemos dos nossos deveres na igreja, nem das suas reuniões, como algumas pessoas fazem, mas animemo-nos e nos admoestemos uns aos outros, especialmente agora que o dia da sua volta está se aproximando."
}, {
  "number" : 26,
  "text" : "Se alguém viver deliberadamente em pecado, depois de ter conhecido a verdade, nenhum outro sacrifício poderá solucionar essa situação."
}, {
  "number" : 27,
  "text" : "Restará apenas uma terrível expectativa de juízo e de fogo intenso que destruirá todos os inimigos de Deus."
}, {
  "number" : 28,
  "text" : "O homem que se recusasse a obedecer às leis dadas por Moisés era morto sem misericórdia se houvesse duas ou três testemunhas do seu pecado."
}, {
  "number" : 29,
  "text" : "Imaginem como será muito mais terrível o castigo daqueles que desprezaram o Filho de Deus e trataram o sangue purificador da aliança como se fosse comum e profano, e insultaram o Espírito Santo, que traz a graça de Deus ao seu povo."
}, {
  "number" : 30,
  "text" : "Porque conhecemos aquele que disse: “A vingança me pertence; eles receberão a minha retribuição”; e aquele que disse também: “O Senhor mesmo julgará o seu povo”."
}, {
  "number" : 31,
  "text" : "É uma coisa terrível cair nas mãos do Deus vivo."
}, {
  "number" : 32,
  "text" : "Não se esqueçam nunca daqueles dias maravilhosos, quando vocês ouviram de Cristo pela primeira vez. Lembrem-se de como vocês perseveraram no Senhor, mesmo que isso significasse muita luta e sofrimento."
}, {
  "number" : 33,
  "text" : "Algumas vezes vocês foram escarnecidos e passaram por tribulações, e outras vezes vocês acompanharam e sofreram juntamente com outros que estavam padecendo as mesmas coisas."
}, {
  "number" : 34,
  "text" : "Vocês sofreram com aqueles que foram jogados na prisão, e ficaram realmente alegres quando tudo o que vocês possuíam foi-lhes tirado, sabendo que coisas melhores os estavam esperando no céu, bens superiores e permanentes."
}, {
  "number" : 35,
  "text" : "Haja o que houver, não deixem desfalecer a sua confiança no Senhor. Lembrem-se que vocês serão ricamente recompensados!"
}, {
  "number" : 36,
  "text" : "Vocês precisam continuar fazendo com toda a paciência a vontade de Deus, se quiserem receber tudo quanto lhes prometeu."
}, {
  "number" : 37,
  "text" : "Pois, como ele diz nas Escrituras: “Um pouco mais de tempo, e virá aquele que há de vir; ele não vai demorar."
}, {
  "number" : 38,
  "text" : "E aqueles cuja fé os tornou justos aos olhos de Deus devem viver pela fé, confiando nele em tudo. Do contrário, se eles recuarem, Deus não terá prazer neles”."
}, {
  "number" : 39,
  "text" : "Nós, porém, nunca demos as costas a Deus para decretarmos a nossa própria destruição. Nós somos dos que creem e são salvos."
} ]