[ {
  "number" : 1,
  "text" : "Continuem a amar-se uns aos outros com amor fraternal."
}, {
  "number" : 2,
  "text" : "Não se esqueçam de ser bondosos com os estranhos, porque alguns que fizeram isso hospedaram anjos sem percebê-lo!"
}, {
  "number" : 3,
  "text" : "Não se esqueçam daqueles que estão na prisão. Sofram com eles, como se vocês próprios estivessem aprisionados com eles. Partilhem o sofrimento daqueles que estão sendo maltratados, pois vocês sabem o que eles estão passando."
}, {
  "number" : 4,
  "text" : "Honrem o seu casamento e os seus respectivos votos; honrem também o leito conjugal que é sem mácula; porque Deus julgará todos os que são imorais ou cometem adultério."
}, {
  "number" : 5,
  "text" : "Afastem-se do amor ao dinheiro; sintam-se satisfeitos com o que vocês têm. Porque Deus disse: “Eu nunca abandonarei você, nem o desampararei”."
}, {
  "number" : 6,
  "text" : "É por isso que nós podemos afirmar com toda a confiança: “O Senhor é o meu ajudador, e eu não terei medo. O que os simples homens podem me fazer?”."
}, {
  "number" : 7,
  "text" : "Lembrem-se dos seus líderes, que têm ensinado a palavra de Deus a vocês. Pensem em todo o bem que proveio da vida deles, e procurem imitar a sua fé."
}, {
  "number" : 8,
  "text" : "Jesus Cristo é o mesmo ontem, hoje e para sempre."
}, {
  "number" : 9,
  "text" : "Portanto, não se deixem atrair por ideias novas e estranhas, pois a força espiritual de vocês vem como uma dádiva de Deus, e não de preceitos cerimoniais sobre comer certos alimentos — um método que, aliás, não ajudou aqueles que o experimentaram!"
}, {
  "number" : 10,
  "text" : "Nós temos um altar, do qual não têm direito de comer os que ministram no tabernáculo."
}, {
  "number" : 11,
  "text" : "No sistema das leis judaicas, o sumo sacerdote trazia o sangue dos animais sacrificados para o santuário como um sacrifício pelo pecado, e depois os corpos dos animais eram queimados fora da cidade."
}, {
  "number" : 12,
  "text" : "Foi por isso que Jesus sofreu e morreu fora das portas da cidade, para santificar o povo por intermédio do seu próprio sangue."
}, {
  "number" : 13,
  "text" : "Portanto, saiamos até ele, fora do acampamento, para sofrer com ele ali e levar sobre nós a sua vergonha."
}, {
  "number" : 14,
  "text" : "Porque este mundo não é nossa pátria; nós estamos aguardando a nossa pátria eterna no céu."
}, {
  "number" : 15,
  "text" : "Com o auxílio de Jesus, nós ofereceremos continuamente o nosso sacrifício de louvor a Deus, ao confessar aos outros a glória do seu nome."
}, {
  "number" : 16,
  "text" : "Não se esqueçam de fazer o bem e de repartir o que vocês têm com os que passam necessidade, pois sacrifícios como esse são muito agradáveis a ele."
}, {
  "number" : 17,
  "text" : "Obedeçam aos seus líderes espirituais e estejam prontos a fazer o que eles disserem. Porque o trabalho deles é cuidar de vocês, e Deus julgará se eles fazem isso bem. Deem-lhes motivo para prestarem contas de vocês ao Senhor com alegria, e não com tristeza, pois nesse caso vocês também sofrerão com isso."
}, {
  "number" : 18,
  "text" : "Orem por nós, pois a nossa consciência está limpa, e nós desejamos conservá-la assim."
}, {
  "number" : 19,
  "text" : "Eu especialmente estou precisando agora mesmo das orações de vocês, para que possa voltar a vocês o mais breve possível."
}, {
  "number" : 20,
  "text" : "E agora, que o Deus de paz, que trouxe de volta dos mortos o nosso Senhor Jesus, o grande Pastor do rebanho, supra vocês de tudo o que necessitam para fazer a sua vontade, por meio do sangue da aliança eterna entre Deus e vocês."
}, {
  "number" : 21,
  "text" : "E que ele faça surgir em vocês, mediante o poder de Cristo, tudo o que é agradável a ele, a quem seja a glória para todo o sempre. Amém."
}, {
  "number" : 22,
  "text" : "Irmãos, eu lhes peço que prestem atenção, com toda a paciência, na minha palavra de exortação, pois a minha carta é curta."
}, {
  "number" : 23,
  "text" : "Quero que vocês saibam que o irmão Timóteo já está fora da prisão; se ele chegar logo, irei vê-los com ele."
}, {
  "number" : 24,
  "text" : "Apresentem as minhas saudações a todos os seus líderes e aos outros crentes daí. Os cristãos da Itália enviam saudações."
}, {
  "number" : 25,
  "text" : "Que a graça de Deus seja com todos vocês."
} ]