[ {
  "number" : 1,
  "text" : "Portanto, precisamos prestar muita atenção às verdades que temos ouvido, senão podemos nos desviar delas."
}, {
  "number" : 2,
  "text" : "Porque, se é certo que as mensagens vindas dos anjos sempre têm se mostrado verdadeiras, e o povo tem sido sempre castigado por lhes desobedecer,"
}, {
  "number" : 3,
  "text" : "que é que nos leva a pensar que podemos escapar, se formos indiferentes a essa grande salvação anunciada pelo próprio Senhor Jesus, e que nos foi transmitida por aqueles que o ouviram falar?"
}, {
  "number" : 4,
  "text" : "Deus sempre tem nos mostrado que estas mensagens são verdadeiras, por meio de sinais, maravilhas e diferentes milagres, e concedendo certos dons especiais da parte do Espírito Santo àqueles que creem, de acordo com a sua vontade."
}, {
  "number" : 5,
  "text" : "E o mundo futuro a respeito do qual estamos falando não será dirigido por anjos,"
}, {
  "number" : 6,
  "text" : "porque em certo lugar das Escrituras alguém diz: “Que é o homem, para que o Senhor se preocupe tanto com ele? E quem é este Filho do homem para que o honre tão magnificamente?"
}, {
  "number" : 7,
  "text" : "Porque embora o tivesse feito, durante pouco tempo, menos do que os anjos, agora o coroou de glória e de honra."
}, {
  "number" : 8,
  "text" : "E o colocou como responsável absoluto por tudo quanto existe. Não fica nada fora do seu domínio”. Ainda não vimos tudo isso acontecer,"
}, {
  "number" : 9,
  "text" : "mas vemos, sim, Jesus — que por um momento foi feito menor do que os anjos — coroado agora por Deus, com glória e honra, porque ele sofreu a morte por nós. Ora, pela graça de Deus, Jesus provou a morte por todas as pessoas."
}, {
  "number" : 10,
  "text" : "E era justo e conveniente que Deus, de quem tudo provém e por meio de quem tudo existe, permitisse que Jesus sofresse, porque ao fazê-lo ele estava levando filhos à glória; porquanto por meio do sofrimento Jesus tornou-se perfeito como autor da salvação deles."
}, {
  "number" : 11,
  "text" : "Ora, tanto aquele que santifica quanto os que são santificados têm agora o mesmo Pai. É por isso que Jesus não se envergonha de nos chamar seus irmãos."
}, {
  "number" : 12,
  "text" : "Porque ele diz: “Falarei aos meus irmãos do seu nome e cantaremos seus louvores na reunião do povo”."
}, {
  "number" : 13,
  "text" : "Noutra ocasião ele disse: “Porei minha confiança em Deus”. E ainda numa outra vez: “Vejam, aqui estou com os filhos que Deus me deu”."
}, {
  "number" : 14,
  "text" : "Visto que nós, os filhos, somos seres humanos, feitos de carne e sangue, ele se tornou carne e sangue também pelo nascimento em forma humana; pois somente como ser humano ele poderia morrer, e morrendo derrotar o poder do diabo, que tinha o poder da morte."
}, {
  "number" : 15,
  "text" : "Só dessa maneira é que ele poderia libertar aqueles que durante a vida toda estiveram escravizados pelo medo da morte."
}, {
  "number" : 16,
  "text" : "Todos nós sabemos que ele não veio socorrer anjos, mas sim os descendentes de Abraão."
}, {
  "number" : 17,
  "text" : "E era necessário que Jesus fosse como nós, os seus irmãos, a fim de que ele pudesse ser, diante de Deus, o nosso sumo sacerdote, misericordioso e fiel, para perdoar os pecados do povo."
}, {
  "number" : 18,
  "text" : "Pois visto que ele próprio agora já passou pelo sofrimento e pela tentação, quando sofremos e somos tentados, ele sabe como é isso, e assim é capaz de nos ajudar."
} ]