[ {
  "number" : 1,
  "text" : "Então, Boaz subiu até o portão, e ali se assentou; e eis que o parente do qual Boaz havia falado se aproximou; ao qual ele disse: Ó, fulano! Vira-te, e assenta-te aqui. E ele se virou e se assentou."
}, {
  "number" : 2,
  "text" : "E ele tomou dez homens dos anciãos da cidade, e disse: Assentai-vos aqui. E eles se assentaram."
}, {
  "number" : 3,
  "text" : "E ele disse ao parente: Noemi, que retornou da terra de Moabe, vende uma parte da terra, o qual era do nosso irmão Elimeleque;"
}, {
  "number" : 4,
  "text" : "e eu pensei em te anunciar, dizendo: Compra-a diante dos habitantes, e diante dos anciãos do meu povo. Se quiseres redimi-la, redime-a; mas se não quiseres redimi-la, então diz-me para que eu possa saber; pois não há ninguém para redimi-la além de ti; e eu venho depois de ti. E ele disse: Eu a redimirei."
}, {
  "number" : 5,
  "text" : "Então disse Boaz: No dia em que comprares a terra da mão de Noemi, tu deves também comprá-la de Rute, a moabita, a esposa do falecido, para levantar o nome do falecido sobre a sua herança."
}, {
  "number" : 6,
  "text" : "E o parente disse: Para mim não posso redimi- la, para não prejudicar a minha própria herança; redime tu para ti o meu direito; pois não posso redimi-la."
}, {
  "number" : 7,
  "text" : "Ora, esta era a maneira, em tempos antigos em Israel, acerca da redenção e da troca, para se confirmar todas as coisas: um homem retirava o seu calçado, e o dava ao seu próximo; e isto era um testemunho em Israel."
}, {
  "number" : 8,
  "text" : "Portanto, o parente disse a Boaz: Compra-a para ti. Então ele retirou o seu calçado."
}, {
  "number" : 9,
  "text" : "E Boaz disse aos anciãos, e para todo o povo: Neste dia vós sois testemunhas, que comprei tudo o que era de Elimeleque, e tudo o que era de Quiliom e Malom, da mão de Noemi."
}, {
  "number" : 10,
  "text" : "Além disso, comprei para ser minha esposa, Rute, a moabita, a esposa de Malom, para levantar o nome do falecido sobre a sua herança, para que o nome do falecido não seja cortado dentre os seus irmãos, e do portão deste lugar; neste dia vós sois testemunhas."
}, {
  "number" : 11,
  "text" : "E todo o povo que estava no portão, e os anciãos, disseram: Nós somos testemunhas. O Senhor faça da mulher que veio à tua casa como Raquel e Lia; as duas edificaram a casa de Israel; e age tu com dignidade em Efrata, e sê afamado em Belém;"
}, {
  "number" : 12,
  "text" : "e permite que a tua casa seja como a casa de Perez, ao qual Tamar deu à luz a Judá, da semente que o Senhor te dará desta moça."
}, {
  "number" : 13,
  "text" : "Assim, Boaz tomou Rute, e ela tornou-se sua esposa; e quando ele a possuiu, o Senhor lhe deu concepção, e ela deu à luz um filho."
}, {
  "number" : 14,
  "text" : "E as mulheres disseram a Noemi: Bendito seja o Senhor, que hoje não te deixou sem um parente; que o seu nome seja afamado em Israel."
}, {
  "number" : 15,
  "text" : "E ele será para ti um restaurador da tua vida, e um provedor da tua velhice; pois a tua nora, que te ama, que é melhor para ti do que sete filhos, o concebeu."
}, {
  "number" : 16,
  "text" : "E Noemi pegou a criança, e a deitou no seu seio, e dela se tornou cuidadora."
}, {
  "number" : 17,
  "text" : "E as mulheres, suas vizinhas, deram-lhe um nome dizendo: Nasceu um filho a Noemi; e eles o chamaram de Obede: ele é o pai de Jessé, o pai de Davi."
}, {
  "number" : 18,
  "text" : "Ora, estas são as gerações de Perez: Perez gerou Esrom,"
}, {
  "number" : 19,
  "text" : "e Esrom gerou Arão, e Arão gerou Aminadabe,"
}, {
  "number" : 20,
  "text" : "e Aminadabe gerou Naassom, e Naassom gerou Salmom,"
}, {
  "number" : 21,
  "text" : "e Salmom gerou Boaz, e Boaz gerou Obede,"
}, {
  "number" : 22,
  "text" : "e Obede gerou Jessé, e Jessé gerou Davi."
} ]