[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Faze-te duas trombetas de prata; de obra batida as farás; servir-te-ão para convocares a congregação e fazeres que se ponham em marcha os arraiais."
}, {
  "number" : 3,
  "text" : "Quando se tocarem as trombetas, a congregação toda se ajuntará a ti, à entrada da tenda da revelação."
}, {
  "number" : 4,
  "text" : "Se se tocar só uma, os príncipes, cabeças dos milhares de Israel, se ajuntarão a ti."
}, {
  "number" : 5,
  "text" : "Quando tocardes alarme, partirão os arraiais que se acham acampados da banda do oriente."
}, {
  "number" : 6,
  "text" : "Quando tocardes alarme pela segunda vez, partirão os arraiais que se acham da banda do sul; tocarão alarme quando se houverem de partir."
}, {
  "number" : 7,
  "text" : "Porém, quando se houver de reunir a assembleia, tocareis, mas sem alarme."
}, {
  "number" : 8,
  "text" : "Os filhos de Arão, sacerdotes, tocarão as trombetas; isso vos será por estatuto perpétuo nas vossas gerações."
}, {
  "number" : 9,
  "text" : "Quando na vossa terra fordes à guerra contra os vossos adversários que vos oprimem, com as trombetas dareis o alarme; sereis tidos em memória diante de Jeová, vosso Deus, e sereis salvos dos vossos inimigos."
}, {
  "number" : 10,
  "text" : "Também nos dias de vossa alegria, nas vossas festas fixas e nos princípios dos vossos meses, tocareis as trombetas sobre os vossos holocaustos e sobre os sacrifícios de vossas ofertas pacíficas; e vos serão por memorial diante de vosso Deus. Eu sou Jeová, vosso Deus."
}, {
  "number" : 11,
  "text" : "Aconteceu no segundo ano, no segundo mês, aos vinte dias do mês, que a nuvem se levantou de cima do tabernáculo do Testemunho."
}, {
  "number" : 12,
  "text" : "Os filhos de Israel puseram-se em marcha do deserto de Sinai, segundo as suas jornadas; e a nuvem parou no deserto de Parã."
}, {
  "number" : 13,
  "text" : "No princípio, puseram-se em marcha à ordem de Jeová por intermédio de Moisés."
}, {
  "number" : 14,
  "text" : "Partiu no primeiro lugar o estandarte do arraial dos filhos de Judá, segundo as suas turmas, sobre as quais estava Naassom, filho de Aminadabe."
}, {
  "number" : 15,
  "text" : "Sobre a turma da tribo dos filhos de Issacar estava Natanael, filho de Zuar."
}, {
  "number" : 16,
  "text" : "E sobre a turma da tribo dos filhos de Zebulom estava Eliabe, filho de Helom."
}, {
  "number" : 17,
  "text" : "Foi desarmado o tabernáculo, e os filhos de Gérson e os filhos de Merari, os quais levavam o tabernáculo, puseram-se em marcha."
}, {
  "number" : 18,
  "text" : "O estandarte do arraial de Rúben pôs-se em marcha, segundo as suas turmas, sobre as quais estava Elizur, filho de Sedeur."
}, {
  "number" : 19,
  "text" : "Sobre a turma da tribo dos filhos de Simeão estava Selumiel, filho de Zurisadai."
}, {
  "number" : 20,
  "text" : "Sobre a turma da tribo dos filhos de Gade estava Eliasafe, filho de Deuel."
}, {
  "number" : 21,
  "text" : "Puseram-se em marcha os coatitas, que levavam as coisas sagradas; e erigia-se o tabernáculo, à espera que eles chegassem."
}, {
  "number" : 22,
  "text" : "O estandarte do arraial dos filhos de Efraim pôs-se em marcha, segundo as suas turmas, sobre as quais estava Elisama, filho de Amiúde."
}, {
  "number" : 23,
  "text" : "Sobre a turma da tribo dos filhos de Manassés estava Gamaliel, filho de Pedazur."
}, {
  "number" : 24,
  "text" : "Sobre a turma da tribo dos filhos de Benjamim estava Abidã, filho de Gideoni."
}, {
  "number" : 25,
  "text" : "O estandarte do arraial dos filhos de Dã, que era a retaguarda de todos os arraiais, pôs-se em marcha, segundo as suas turmas, sobre as quais estava Aiezer, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "Sobre a turma da tribo dos filhos de Aser estava Pagiel, filho de Ocrã."
}, {
  "number" : 27,
  "text" : "Sobre a turma da tribo dos filhos de Naftali estava Aira, filho de Enã."
}, {
  "number" : 28,
  "text" : "Assim fizeram a sua partida os filhos de Israel, segundo as suas turmas, e puseram-se em marcha."
}, {
  "number" : 29,
  "text" : "Disse Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Estamos em viagem para o lugar de que Jeová disse: Dar-vo-lo-ei. Vem tu conosco, e te faremos bem; pois é Jeová o que prometeu prosperidade a Israel."
}, {
  "number" : 30,
  "text" : "Respondeu ele: Não irei; mas irei para a minha terra, para a minha parentela."
}, {
  "number" : 31,
  "text" : "Tornou-lhe Moisés: Não nos deixes, porquanto sabes os lugares em que devamos acampar no deserto; e nos servirás de guia."
}, {
  "number" : 32,
  "text" : "Se vieres conosco, nós te faremos gozar de todo e qualquer bem que Jeová nos fizer."
}, {
  "number" : 33,
  "text" : "Partiram, pois, do monte de Jeová caminho de três dias; a arca da Aliança de Jeová ia adiante deles caminho de três dias, para lhes deparar um lugar de descanso."
}, {
  "number" : 34,
  "text" : "A nuvem de Jeová estava sobre eles de dia, quando partiam do arraial."
}, {
  "number" : 35,
  "text" : "Quando a arca se punha em marcha, dizia Moisés: Levanta-te, Jeová, e dissipados sejam os teus inimigos; fujam diante de ti os que te aborrecem."
}, {
  "number" : 36,
  "text" : "Quando pousava, dizia: Volta, Jeová, para as miríades dos milhares de Israel."
} ]