[ {
  "number" : 1,
  "text" : "O povo era como os que se queixam da sorte aos ouvidos de Jeová. Quando Jeová o ouviu, acendeu-se a sua ira; o fogo de Jeová ardeu entre eles e devorou as extremidades do arraial."
}, {
  "number" : 2,
  "text" : "Então, o povo clamou a Moisés, e orou Moisés a Jeová, e o fogo se extinguiu."
}, {
  "number" : 3,
  "text" : "O nome daquele lugar foi chamado Taberá, porque o fogo de Jeová ardeu entre eles."
}, {
  "number" : 4,
  "text" : "A grande mistura de gente que estava no meio deles ardeu em desejo; e os filhos de Israel também tornaram a chorar e disseram: Quem nos dará carne a comer?"
}, {
  "number" : 5,
  "text" : "Lembramo-nos do peixe, que, de graça, comíamos no Egito; dos pepinos, dos melões, dos porros, das cebolas e dos alhos."
}, {
  "number" : 6,
  "text" : "Agora, a nossa alma está seca; nenhuma coisa há! Os nossos olhos não veem senão maná."
}, {
  "number" : 7,
  "text" : "Era o maná como a semente do coentro, e a sua aparência como a aparência de bdélio."
}, {
  "number" : 8,
  "text" : "O povo ia por toda parte, e o colhia e, moendo-o em moinhos ou pisando-o num almofariz, o cozia em panelas, e dele fazia bolos; o seu sabor era como o sabor de um manjar preparado com azeite."
}, {
  "number" : 9,
  "text" : "Quando, de noite, caía o orvalho sobre o arraial, caía também o maná sobre ele."
}, {
  "number" : 10,
  "text" : "Moisés ouviu chorar o povo nas suas famílias, cada um à porta da sua tenda. Grandemente se acendeu a ira de Jeová; e pareceu mal aos olhos de Moisés."
}, {
  "number" : 11,
  "text" : "Disse, pois, Moisés a Jeová: Por que afligiste o teu servo? Por que não achei eu graça aos teus olhos, uma vez que puseste sobre mim a carga de todo este povo?"
}, {
  "number" : 12,
  "text" : "Concebi eu, porventura, todo este povo? Dei-o eu à luz, para me dizeres: Leva-os no teu seio, assim como o aio leva a criança de mama, para a terra que, com juramento, prometeste aos seus pais?"
}, {
  "number" : 13,
  "text" : "Donde teria eu carne para dar a todo este povo? Pois me molestam com o seu choro, dizendo: Dá-nos carne a comer."
}, {
  "number" : 14,
  "text" : "Eu só não posso levar todo este povo, pois me é pesado demais."
}, {
  "number" : 15,
  "text" : "Se tu te houveres assim comigo, mata-me duma vez, se tiver achado graça aos teus olhos; e não me deixes ver a minha miséria."
}, {
  "number" : 16,
  "text" : "Disse mais Jeová a Moisés: Ajunta-me setenta homens dos anciãos de Israel, que sabes serem os anciãos do povo, e seus oficiais; traze-os à entrada da tenda da revelação, para que assistam ali contigo."
}, {
  "number" : 17,
  "text" : "Então, descerei e ali falarei contigo; tirarei do Espírito que está sobre ti e pô-lo-ei sobre eles; e levarão contigo a carga do povo, para que tu não a leves só."
}, {
  "number" : 18,
  "text" : "Dize ao povo: Santificai-vos para amanhã e comereis carne, pois chorastes aos ouvidos de Jeová, dizendo: Quem nos dará carne a comer? Íamos bem no Egito. Jeová vos dará carne, e comereis."
}, {
  "number" : 19,
  "text" : "Não comereis um dia, nem dois, nem cinco, nem dez, nem vinte;"
}, {
  "number" : 20,
  "text" : "porém um mês inteiro, até vos sair ela pelos narizes e vos causar enjoo; porque rejeitastes a Jeová, que está no meio de vós, e chorastes diante dele, dizendo: Por que saímos do Egito?"
}, {
  "number" : 21,
  "text" : "Respondeu Moisés: Este povo no meio do qual estou são seiscentos mil homens de pé; e, todavia, tu disseste: Dar-lhes-ei carne, para que a comam um mês inteiro."
}, {
  "number" : 22,
  "text" : "Matar-se-ão rebanhos e gados, que lhes bastem? Ou ajuntar-se-ão para eles todos os peixes do mar, que lhes bastem?"
}, {
  "number" : 23,
  "text" : "Tornou Jeová a Moisés: Porventura, é curta a mão de Jeová? Agora mesmo, verás se a minha palavra se te cumprirá ou não."
}, {
  "number" : 24,
  "text" : "Saiu, pois, Moisés e referiu ao povo as palavras de Jeová; ajuntou setenta homens dos anciãos do povo e fê-los estar ao redor da tenda."
}, {
  "number" : 25,
  "text" : "Desceu Jeová na nuvem, e falou com ele, e tirou do Espírito que estava sobre ele, e pô-lo sobre os setenta anciãos. Quando o Espírito repousou sobre eles, profetizaram; porém nunca mais o fizeram."
}, {
  "number" : 26,
  "text" : "Mas ficaram no arraial dois homens; um se chamava Eldade, e o outro, Medade. Repousou sobre eles o Espírito; eram do número daqueles que foram alistados, porém não tinham saído para irem à tenda; e profetizaram no arraial."
}, {
  "number" : 27,
  "text" : "Correu um moço, e o referiu a Moisés, e disse: Eldade e Medade profetizam no arraial."
}, {
  "number" : 28,
  "text" : "Então, Josué, filho de Num, servidor de Moisés, um dos seus homens escolhidos, respondeu e disse: Moisés, meu senhor, proíbe-lho."
}, {
  "number" : 29,
  "text" : "Moisés respondeu-lhe: Tens tu ciúmes por mim? Quem dera que todo o povo de Jeová fossem profetas, que Jeová pusesse o seu Espírito sobre eles!"
}, {
  "number" : 30,
  "text" : "Depois, Moisés se recolheu ao arraial, ele e os anciãos de Israel."
}, {
  "number" : 31,
  "text" : "Da parte de Jeová, saiu um vento que, do lado do mar, trouxe codornizes e deixou-as cair junto ao arraial, quase caminho dum dia dum e outro lado, ao redor do arraial, e cerca de dois côvados de alto sobre a terra."
}, {
  "number" : 32,
  "text" : "Levantou-se o povo todo aquele dia, e à noite, e o outro dia e colheram as codornizes; quem menos colheu colheu dez ômeres, e para si estenderam-nas por toda parte ao redor do arraial."
}, {
  "number" : 33,
  "text" : "Ainda a carne estava entre os dentes; antes que fosse mastigada, acendeu-se a ira de Jeová contra o povo, e feriu Jeová ao povo com uma praga mui grande."
}, {
  "number" : 34,
  "text" : "Aquele lugar se ficou chamando Quibrote-Hataavá, porque ali sepultaram o povo que ardeu em desejo."
}, {
  "number" : 35,
  "text" : "De Quibrote-Hataavá partiu o povo para Hazerote; e ali ficaram."
} ]