[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Envia homens que espiem a terra de Canaã, que eu hei de dar aos filhos de Israel; de cada tribo de seus pais enviarás um homem, sendo cada qual príncipe entre eles."
}, {
  "number" : 3,
  "text" : "Do deserto de Parã enviou-os Moisés à ordem de Jeová, todos eles homens que eram cabeças dos filhos de Israel."
}, {
  "number" : 4,
  "text" : "Estes eram os seus nomes: da tribo de Rúben, Samua, filho de Zacur."
}, {
  "number" : 5,
  "text" : "Da tribo de Simeão, Safate, filho de Hori."
}, {
  "number" : 6,
  "text" : "Da tribo de Judá, Calebe, filho de Jefoné."
}, {
  "number" : 7,
  "text" : "Da tribo de Issacar, Jigeal, filho de José."
}, {
  "number" : 8,
  "text" : "Da tribo de Efraim, Oseias, filho de Num."
}, {
  "number" : 9,
  "text" : "Da tribo de Benjamim, Palti, filho de Rafu."
}, {
  "number" : 10,
  "text" : "Da tribo de Zebulom, Gadiel, filho de Sodi."
}, {
  "number" : 11,
  "text" : "Da tribo de José, a saber, da tribo de Manassés, Gadi, filho de Susi."
}, {
  "number" : 12,
  "text" : "Da tribo de Dã, Amiel, filho de Gemali."
}, {
  "number" : 13,
  "text" : "Da tribo de Aser, Setur, filho de Micael."
}, {
  "number" : 14,
  "text" : "Da tribo de Naftali, Nabi, filho de Vofsi."
}, {
  "number" : 15,
  "text" : "Da tribo de Gade, Geuel, filho de Maqui."
}, {
  "number" : 16,
  "text" : "Estes são os nomes dos homens que Moisés enviou a espiar a terra. A Oseias, filho de Num, Moisés chamou Josué."
}, {
  "number" : 17,
  "text" : "Moisés enviou-os a espiar a terra de Canaã e disse-lhes: Subi ao Neguebe e penetrai nas montanhas."
}, {
  "number" : 18,
  "text" : "Vede a terra, que tal é; e o povo que nela habita, se é forte ou fraco, se são poucos ou muitos;"
}, {
  "number" : 19,
  "text" : "que tal é a terra em que habitam, se é boa ou má; que tais são as cidades em que habitam, se em arraiais ou em fortalezas;"
}, {
  "number" : 20,
  "text" : "e que tal é a terra, se gorda ou magra, se há nela lenha ou não. Esforçai-vos por obter do fruto da terra. Ora, a estação era a das uvas temporãs."
}, {
  "number" : 21,
  "text" : "Assim, subiram e espiaram a terra desde o deserto de Zim até Reobe, até a entrada de Hamate."
}, {
  "number" : 22,
  "text" : "Subiram ao Neguebe e foram a Hebrom, onde estavam Aimã, Sesai e Talmai, filhos de Anaque (Ora, Hebrom foi edificada sete anos antes de Zoã, no Egito)."
}, {
  "number" : 23,
  "text" : "Foram até o vale de Escol e ali cortaram um ramo de vide com um só cacho, o qual dois homens levaram sobre uma padiola; levaram também romãs e figos."
}, {
  "number" : 24,
  "text" : "Esse lugar se chamou o vale de Escol, por causa do cacho que ali cortaram os filhos de Israel."
}, {
  "number" : 25,
  "text" : "Passados quarenta dias, voltaram de espiarem a terra."
}, {
  "number" : 26,
  "text" : "Caminharam e vieram ter com Moisés, e com Arão, e com toda a congregação dos filhos de Israel, ao deserto de Parã, a Cades; deram-lhes notícias, a eles e a toda a congregação, e mostraram-lhes o fruto da terra."
}, {
  "number" : 27,
  "text" : "Deram-lhe conta, e disseram: Fomos à terra a que nos enviaste, a qual, na verdade, mana leite e mel; este é o fruto da terra."
}, {
  "number" : 28,
  "text" : "Todavia, o povo que habita nessa terra é forte, e as cidades são fortificadas e mui grandes; também vimos ali os filhos de Anaque."
}, {
  "number" : 29,
  "text" : "Amaleque habita na terra do Neguebe, os heteus, os jebuseus e os amorreus habitam nas montanhas, e os cananeus habitam junto do mar, à margem do Jordão."
}, {
  "number" : 30,
  "text" : "Então, Calebe fez calar o povo diante de Moisés e disse: Subamos e possuamos a terra, porque bem podemos prevalecer contra ela."
}, {
  "number" : 31,
  "text" : "Porém os homens que subiram com ele disseram: Não poderemos subir contra o povo, porque é mais forte do que nós."
}, {
  "number" : 32,
  "text" : "Diante dos filhos de Israel, infamaram a terra que haviam espiado, dizendo: A terra por meio da qual passamos para a espiar é terra que devora os seus habitantes; todo o povo que vimos nela são homens de grande estatura."
}, {
  "number" : 33,
  "text" : "Ali, vimos os nefilins (os filhos de Anaque são dos nefilins); éramos, aos nossos próprios olhos, como gafanhotos, e assim também o éramos aos seus olhos."
} ]