[ {
  "number" : 1,
  "text" : "A congregação toda levantou as suas vozes e gritou; e o povo chorou aquela noite."
}, {
  "number" : 2,
  "text" : "Todos os filhos de Israel murmuraram contra Moisés e contra Arão, e a congregação toda disse-lhes: Oxalá que tivéssemos morrido na terra do Egito! Ou oxalá que tivéssemos morrido neste deserto!"
}, {
  "number" : 3,
  "text" : "Por que razão nos traz Jeová a esta terra, para cairmos à espada! Nossas mulheres e nossos pequeninos serão por presa! Não nos seria melhor voltar para o Egito?"
}, {
  "number" : 4,
  "text" : "Disseram uns aos outros: Constituamos a um por capitão e voltemos para o Egito."
}, {
  "number" : 5,
  "text" : "Então, Moisés e Arão caíram com os rostos por terra diante de toda a assembleia da congregação dos filhos de Israel."
}, {
  "number" : 6,
  "text" : "Josué, filho de Num, e Calebe, filho de Jefoné, que eram daqueles que espiaram a terra, rasgaram os seus vestidos"
}, {
  "number" : 7,
  "text" : "e disseram a toda a congregação dos filhos de Israel: A terra por meio da qual passamos para a espiar é terra muitíssimo boa."
}, {
  "number" : 8,
  "text" : "Se Jeová se agradar de nós, então, nos introduzirá nesta terra, que mana leite e mel, e nô-la dará."
}, {
  "number" : 9,
  "text" : "Tão somente, não sejais rebeldes contra Jeová, nem temais o povo desta terra, porque são nosso pão. Retirou-se de sobre eles a sua defesa, e Jeová está conosco; não os temais."
}, {
  "number" : 10,
  "text" : "Porém toda a congregação disse que fossem apedrejados. A glória de Jeová apareceu na tenda da revelação a todos os filhos de Israel."
}, {
  "number" : 11,
  "text" : "Disse Jeová a Moisés: Até quando me desprezará este povo? Até quando não crerão em mim, apesar de todos os prodígios que tenho feito no meio deles?"
}, {
  "number" : 12,
  "text" : "Eu os ferirei com uma epidemia, e os deserdarei, e de ti farei uma nação maior e mais forte do que eles."
}, {
  "number" : 13,
  "text" : "Respondeu Moisés a Jeová: Assim os egípcios o ouvirão (pois, pela tua força, fizeste sair este povo do meio deles)"
}, {
  "number" : 14,
  "text" : "e o dirão aos habitantes desta terra. Eles ouviram que tu, Jeová, estás no meio deste povo, pois tu, Jeová, és visto face a face, e a tua nuvem está sobre eles, e tu vais diante deles, de dia numa coluna de nuvem e, de noite, numa coluna de fogo."
}, {
  "number" : 15,
  "text" : "Se matares este povo como um só homem, as nações que ouviram a tua fama dirão:"
}, {
  "number" : 16,
  "text" : "Porque Jeová não podia introduzir este povo na terra que lhe prometeu com juramento, por isso os matou no deserto."
}, {
  "number" : 17,
  "text" : "Agora, pois, engrandeça-se o poder do Senhor, segundo disseste:"
}, {
  "number" : 18,
  "text" : "Jeová é tardio em irar-se, abundante em misericórdia, que perdoa iniquidade e transgressão e não terá por inocente o culpado; que visita a iniquidade dos pais nos filhos, na terceira e na quarta geração."
}, {
  "number" : 19,
  "text" : "Perdoa a iniquidade deste povo, segundo a tua grande misericórdia e como tens perdoado a este povo desde o Egito até aqui."
}, {
  "number" : 20,
  "text" : "Tornou-lhe Jeová: Conforme a tua palavra, lhe perdoei;"
}, {
  "number" : 21,
  "text" : "porém, tão certo como eu vivo e como toda a terra se encherá da glória de Jeová,"
}, {
  "number" : 22,
  "text" : "dos homens que, tendo visto a minha glória e os prodígios que fiz no Egito e no deserto e, todavia, me puseram à prova já dez vezes e não obedeceram à minha voz,"
}, {
  "number" : 23,
  "text" : "nenhum deles verá a terra que, com juramento, prometi a seus pais; sim, nenhum daqueles que me desprezaram a verá."
}, {
  "number" : 24,
  "text" : "Porém o meu servo Calebe, porque nele houve outro espírito e porque perseverou em seguir-me, eu o introduzirei na terra em que entrou; e a sua semente a possuirá."
}, {
  "number" : 25,
  "text" : "Ora, os amalequitas e os cananeus habitam no vale; tornai-vos amanhã e caminhai para o deserto em direção ao mar Vermelho."
}, {
  "number" : 26,
  "text" : "Depois, disse Jeová a Moisés e a Arão:"
}, {
  "number" : 27,
  "text" : "Até quando sofrerei esta má congregação que murmura contra mim? Ouvi os queixumes dos filhos de Israel que eles murmuram contra mim."
}, {
  "number" : 28,
  "text" : "Dize-lhes: Pela minha vida, diz Jeová, certamente como falastes aos meus ouvidos, assim vos hei de fazer:"
}, {
  "number" : 29,
  "text" : "cairão os vossos cadáveres neste deserto; todos vós os que fostes contados, segundo o vosso número total, desde a idade de vinte anos e daí para cima, os que murmurastes contra mim,"
}, {
  "number" : 30,
  "text" : "certamente, não entrareis na terra a respeito da qual jurei que vos faria habitar nela, exceto Calebe, filho de Jefoné, e Josué, filho de Num."
}, {
  "number" : 31,
  "text" : "Porém a vossos pequeninos, que dissestes que serviriam de presa, a estes introduzirei, e eles conhecerão a terra que vós desprezastes."
}, {
  "number" : 32,
  "text" : "Mas, quanto a vós, os vossos cadáveres cairão neste deserto."
}, {
  "number" : 33,
  "text" : "Vossos filhos serão pastores no deserto quarenta anos e sofrerão as consequências da vossa infidelidade, até que os vossos cadáveres se consumam no deserto."
}, {
  "number" : 34,
  "text" : "Segundo o número dos dias em que espiastes a terra, isto é, quarenta dias, cada dia representando um ano, levareis sobre vós por quarenta anos as vossas iniquidades e tereis experiência da minha oposição."
}, {
  "number" : 35,
  "text" : "Eu, Jeová, tenho falado; certamente, assim o farei a toda esta má congregação que se sublevou contra mim: neste deserto se consumirão e aqui morrerão."
}, {
  "number" : 36,
  "text" : "Os homens que Moisés enviou a espiar a terra, que voltaram e fizeram murmurar contra ele toda a congregação, infamando a terra,"
}, {
  "number" : 37,
  "text" : "sim, esses homens que infamaram a terra morreram de praga diante de Jeová."
}, {
  "number" : 38,
  "text" : "Mas Josué, filho de Num, e Calebe, filho de Jefoné, ficaram com vida dentre os que foram a espiar a terra."
}, {
  "number" : 39,
  "text" : "Falou Moisés estas palavras a todos os filhos de Israel; e o povo fez um grande pranto."
}, {
  "number" : 40,
  "text" : "Levantando-se de manhã cedo, subiram ao cume do monte e disseram: Eis-nos aqui; subiremos ao lugar de que Jeová falou; pois pecamos."
}, {
  "number" : 41,
  "text" : "Respondeu Moisés: Por que razão, agora, transgredis vós a ordem de Jeová, visto que isso não vos redundará em bem?"
}, {
  "number" : 42,
  "text" : "Não subais, porque Jeová não está no meio de vós; para que não sejais feridos diante dos vossos inimigos."
}, {
  "number" : 43,
  "text" : "Pois ali os amalequitas e os cananeus estão diante de vós, e caireis ao fio da espada; porque deixastes de seguir a Jeová, portanto, Jeová não está convosco."
}, {
  "number" : 44,
  "text" : "Mas mostraram-se temerários em subirem ao cume do monte; contudo, a arca da Aliança de Jeová e Moisés não saíram do arraial."
}, {
  "number" : 45,
  "text" : "Então, desceram os amalequitas e os cananeus, que habitavam naquele monte, e os feriram, e desbarataram até Hormá."
} ]