[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra das vossas habitações, que eu vos hei de dar,"
}, {
  "number" : 3,
  "text" : "e fizerdes uma oferta queimada a Jeová, holocausto, ou sacrifício em cumprimento dum voto, ou como oferta voluntária, ou nas vossas festas fixas, para fazerdes um suave cheiro a Jeová, do gado ou do rebanho,"
}, {
  "number" : 4,
  "text" : "aquele que oferecer a sua oblação oferecerá a Jeová uma oferta de cereais da décima parte dum efa de flor de farinha, amassada com a quarta parte dum him de azeite;"
}, {
  "number" : 5,
  "text" : "e de vinho para a oferta de libação prepararás a quarta parte de um him com o holocausto ou para o sacrifício de cada cordeiro."
}, {
  "number" : 6,
  "text" : "Para um carneiro, prepararás como oferta de cereais, duas décimas partes dum efa de flor de farinha, amassada com a terça parte dum him de azeite;"
}, {
  "number" : 7,
  "text" : "e como oferta de libação oferecerás a terceira parte dum him de vinho, em suave cheiro a Jeová."
}, {
  "number" : 8,
  "text" : "Quando preparares um novilho para holocausto, ou para sacrifício, em cumprimento dum voto, ou para ofertas pacíficas a Jeová,"
}, {
  "number" : 9,
  "text" : "com o novilho oferecerás uma oferta de cereais de três décimas partes dum efa de flor de farinha, amassada com meio him de azeite."
}, {
  "number" : 10,
  "text" : "Como a oferta de libação oferecerás meio him de vinho, para oferta queimada, em suave cheiro a Jeová."
}, {
  "number" : 11,
  "text" : "Assim se fará com cada novilho, ou cada carneiro, ou cada um dos cordeiros ou dos bodes."
}, {
  "number" : 12,
  "text" : "Assim o fareis com cada um, conforme o número que oferecerdes."
}, {
  "number" : 13,
  "text" : "Todos os naturais assim farão essas coisas, ao oferecerem uma oferta queimada, em suave cheiro a Jeová."
}, {
  "number" : 14,
  "text" : "Se um estrangeiro peregrinar convosco ou quem quer que estiver entre vós nas vossas gerações e oferecer uma oferta queimada em suave cheiro a Jeová, como vós fizerdes, assim fará ele."
}, {
  "number" : 15,
  "text" : "Quanto à assembleia, haverá um só estatuto para vós e para o estrangeiro que peregrinar convosco, estatuto perpétuo nas vossas gerações; como vós sois, assim será o estrangeiro diante de Jeová."
}, {
  "number" : 16,
  "text" : "Uma só lei e uma só ordenança haverá para vós e para o estrangeiro que peregrinar convosco."
}, {
  "number" : 17,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 18,
  "text" : "Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra na qual vos hei de introduzir,"
}, {
  "number" : 19,
  "text" : "acontecerá que, quando comerdes o pão da terra, fareis uma oferta alçada a Jeová."
}, {
  "number" : 20,
  "text" : "Das primícias da vossa massa oferecereis um bolo como oferta alçada; como a oferta alçada da eira, assim o oferecereis."
}, {
  "number" : 21,
  "text" : "Das primícias da vossa massa fareis uma oferta alçada a Jeová, durante as vossas gerações."
}, {
  "number" : 22,
  "text" : "Quando errardes e não observardes todos estes mandamentos que Jeová tem falado a Moisés,"
}, {
  "number" : 23,
  "text" : "sim, tudo quanto Jeová vos ordenou por intermédio de Moisés, desde o dia em que Jeová começou a dar os seus mandamentos e daí em diante durante as vossas gerações,"
}, {
  "number" : 24,
  "text" : "acontecerá que, se alguma coisa se fizer por ignorância, sem o conhecimento da congregação, toda a congregação oferecerá um novilho para holocausto, em suave cheiro a Jeová, juntamente com a sua oferta de cereais e com a sua oferta de libação, segundo a ordenança, e um bode para oferta pelo pecado."
}, {
  "number" : 25,
  "text" : "O sacerdote fará expiação por toda a congregação dos filhos de Israel, e se lhes perdoará; pois foi erro, mas trouxeram a sua oblação, oferta queimada a Jeová, e a sua oferta pelo pecado perante a Jeová, por causa do seu erro."
}, {
  "number" : 26,
  "text" : "Perdoar-se-á a toda a congregação dos filhos de Israel e ao estrangeiro que peregrina entre eles, porque todo o povo participa do que se fez por ignorância."
}, {
  "number" : 27,
  "text" : "Se alguma pessoa pecar por ignorância, oferecerá uma cabra dum ano como oferta pelo pecado."
}, {
  "number" : 28,
  "text" : "O sacerdote fará expiação pela alma que erra, quando pecar por ignorância, diante de Jeová, para fazer expiação por ela, e se lhe perdoará."
}, {
  "number" : 29,
  "text" : "Tereis uma só lei para aquele que fizer alguma coisa por ignorância, tanto para o natural entre os filhos de Israel como para o estrangeiro que peregrina entre eles."
}, {
  "number" : 30,
  "text" : "Mas a pessoa que fizer alguma coisa afoitamente, ou seja natural ou seja estrangeiro, ela blasfema a Jeová; tal pessoa será cortada dentre o seu povo."
}, {
  "number" : 31,
  "text" : "Pois ela desprezou a palavra de Jeová e violou o seu mandamento; essa pessoa, certamente, será cortada, e sobre ela estará a sua iniquidade."
}, {
  "number" : 32,
  "text" : "Estando os filhos de Israel no deserto, acharam um homem apanhando lenha no dia de sábado."
}, {
  "number" : 33,
  "text" : "Os que o acharam apanhando lenha trouxeram-no a Moisés, a Arão e a toda a congregação."
}, {
  "number" : 34,
  "text" : "Meteram-no em prisão, porque ainda não estava declarado o que se lhe devia fazer."
}, {
  "number" : 35,
  "text" : "Então, disse Jeová a Moisés: O homem, certamente, será morto; toda a congregação o apedrejará fora do arraial."
}, {
  "number" : 36,
  "text" : "Toda a congregação o levou para fora do arraial e o apedrejou, e ele morreu, como Jeová ordenou a Moisés."
}, {
  "number" : 37,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 38,
  "text" : "Fala aos filhos de Israel e dize-lhes que nos cantos dos seus vestidos se lhes façam fímbrias durante as suas gerações, e que se ponham na fímbria de cada canto um fio azul."
}, {
  "number" : 39,
  "text" : "Ser-vos-á por fímbria, para que, vendo-a, vos lembreis de todos os mandamentos de Jeová e os observeis, para que não vos deixeis arrastar à infidelidade pelo vosso coração e pelos vossos olhos;"
}, {
  "number" : 40,
  "text" : "para que vos lembreis de todos os meus mandamentos, e os observeis, e sejais santos para com o vosso Deus."
}, {
  "number" : 41,
  "text" : "Eu sou Jeová, vosso Deus, que vos tirei da terra do Egito, para ser vosso Deus. Eu sou Jeová, vosso Deus."
} ]