[ {
  "number" : 1,
  "text" : "Ora, Coré, filho de Jizar, filho de Coate, filho de Levi, juntamente com Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, filhos de Rúben, tomaram gente;"
}, {
  "number" : 2,
  "text" : "levantaram-se perante Moisés com certos homens dos filhos de Israel, a saber, com duzentos e cinquenta príncipes da congregação, chamados à assembleia, varões de renome;"
}, {
  "number" : 3,
  "text" : "ajuntaram-se contra Moisés e contra Arão e disseram-lhes: Basta-vos! Visto que toda a congregação é santa, todos o são, e Jeová está no meio deles; por que razão, pois, vos elevais sobre a assembleia de Jeová?"
}, {
  "number" : 4,
  "text" : "Quando Moisés ouviu isso, lançou-se com o rosto em terra;"
}, {
  "number" : 5,
  "text" : "e disse a Coré e a toda a sua companhia: Pela manhã, Jeová fará conhecer aquele que lhe pertence. Ele permitirá chegar a si o que é santo, a saber, permitirá chegar a si o que escolher."
}, {
  "number" : 6,
  "text" : "Fazei isto: Coré e toda a sua companhia, tomai incensários,"
}, {
  "number" : 7,
  "text" : "e amanhã ponde fogo neles, e sobre eles deitai incenso diante de Jeová; e o homem a quem Jeová escolher, esse será santo; basta-vos, filhos de Levi!"
}, {
  "number" : 8,
  "text" : "Disse Moisés a Coré: Ouvi, filhos de Levi:"
}, {
  "number" : 9,
  "text" : "é para vós, porventura, coisa de somenos importância que o Deus de Israel vos tenha separado da congregação de Israel, para vos fazer chegar a si, a fim de cumprirdes o serviço do tabernáculo de Jeová e estardes perante a congregação para lhe ministrar?"
}, {
  "number" : 10,
  "text" : "Que te haja feito chegar a ti, e a todos os teus irmãos, filhos de Levi? Procurais também o sacerdócio?"
}, {
  "number" : 11,
  "text" : "Portanto, tu e toda a tua companhia sois os que vos sublevastes contra Jeová; e Arão, quem é ele, para que murmureis contra ele?"
}, {
  "number" : 12,
  "text" : "Mandou Moisés chamar a Datã e Abirão, filhos de Eliabe; mas eles responderam: Não subiremos;"
}, {
  "number" : 13,
  "text" : "acaso, não é bastante que nos tenhas tirado de uma terra que mana leite e mel, para nos fazeres morrer no deserto; mas queres ainda fazer-te príncipe sobre nós?"
}, {
  "number" : 14,
  "text" : "De mais a mais, não nos introduziste numa terra que mana leite e mel, nem nos deste em herança campos e vinhas; pensas que lançarás pó aos olhos destes homens? Pois não subiremos."
}, {
  "number" : 15,
  "text" : "Moisés, irado grandemente, disse a Jeová: Não atentes para a sua oferta; nem um só jumento tenho tirado deles, nem a nenhum deles tenho feito mal."
}, {
  "number" : 16,
  "text" : "Disse mais Moisés a Coré: Estai tu e toda a tua congregação diante de Jeová; sim, tu, e eles, e Arão, amanhã."
}, {
  "number" : 17,
  "text" : "Tomai, cada um o seu incensário, e sobre eles deitai incenso, e trazei diante de Jeová, cada um o seu incensário, duzentos e cinquenta incensários; também tu e Arão, cada um o seu incensário."
}, {
  "number" : 18,
  "text" : "Tomaram, pois, cada um o seu incensário, e neles puseram fogo, e sobre eles deitaram incenso, e estiveram em pé à entrada da tenda da revelação, juntamente com Moisés e Arão."
}, {
  "number" : 19,
  "text" : "Coré fez reunir toda a congregação contra eles à entrada da tenda da revelação, e a glória de Jeová apareceu a toda a congregação."
}, {
  "number" : 20,
  "text" : "Disse Jeová a Moisés e a Arão:"
}, {
  "number" : 21,
  "text" : "Separai-vos do meio desta congregação, para que eu os consuma imediatamente."
}, {
  "number" : 22,
  "text" : "Lançaram-se com o rosto em terra e disseram: Ó Deus, Deus dos espíritos de toda a carne, acaso, pecaria um só homem, e indignar-te-ias contra toda a congregação?"
}, {
  "number" : 23,
  "text" : "Respondeu Jeová a Moisés:"
}, {
  "number" : 24,
  "text" : "Dize à congregação: Subi do derredor do tabernáculo de Coré, Datã e Abirão."
}, {
  "number" : 25,
  "text" : "Levantou-se Moisés e foi ter com Datã e Abirão; e os anciãos de Israel o seguiram."
}, {
  "number" : 26,
  "text" : "Disse à congregação: Retirai-vos das tendas destes homens perversos e não toqueis coisa que lhes pertença, para que não sejais arrebatados em todos os seus pecados."
}, {
  "number" : 27,
  "text" : "Subiram, pois, do derredor do tabernáculo de Coré, Datã e Abirão; e saíram Datã e Abirão e estiveram em pé à entrada das suas tendas com suas mulheres, e seus filhos, e seus pequeninos."
}, {
  "number" : 28,
  "text" : "Então, disse Moisés: Nisto conhecereis que Jeová me enviou a fazer todas estas obras; porque não as tenho feito de mim mesmo."
}, {
  "number" : 29,
  "text" : "Se estes homens morrerem como todos morrem ou se forem visitados como são visitados todos os homens, não é Jeová quem me enviou."
}, {
  "number" : 30,
  "text" : "Mas, se Jeová criar uma nova coisa, e a terra abrir a boca e os tragar com tudo o que lhes pertence, e vivos descerem ao Sheol, sabereis que estes homens desprezaram a Jeová."
}, {
  "number" : 31,
  "text" : "Ao acabar ele de falar todas essas palavras, fendeu-se a terra que estava debaixo deles;"
}, {
  "number" : 32,
  "text" : "a terra abriu a boca e tragou-os com as suas famílias, com todos os homens que pertenciam a Coré e com toda a sua fazenda."
}, {
  "number" : 33,
  "text" : "Eles e todos os que lhes pertenciam, vivos, desceram ao Sheol; a terra cobriu-os, e pereceram do meio da assembleia."
}, {
  "number" : 34,
  "text" : "Todo o Israel, que estava ao redor deles, fugiu ao clamor dos que pereciam, porque diziam: Não suceda que a terra nos trague a nós."
}, {
  "number" : 35,
  "text" : "De Jeová saiu fogo e consumiu os duzentos e cinquenta homens que ofereciam o incenso."
}, {
  "number" : 36,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 37,
  "text" : "Fala a Eleazar, filho do sacerdote Arão, que tire do incêndio os incensários. Espalha tu o fogo lá, porque se tornaram santos"
}, {
  "number" : 38,
  "text" : "os incensários destes homens que pecaram contra as suas vidas. Deles se façam lâminas batidas para uma coberta do altar, pois se ofereceram diante de Jeová; portanto, se tornaram santos; e serão por sinal aos filhos de Israel."
}, {
  "number" : 39,
  "text" : "Eleazar, o sacerdote, tomou os incensários de cobre, aos quais tinham oferecido os que foram queimados; e os converteram em lâminas para coberta do altar,"
}, {
  "number" : 40,
  "text" : "para servir de memorial aos filhos de Israel, a fim de que nenhum estrangeiro que não seja da semente de Arão se chegue para queimar incenso diante de Jeová; para que não seja como Coré e como a sua companhia, conforme Jeová lhe falou por intermédio de Moisés."
}, {
  "number" : 41,
  "text" : "Porém, no dia seguinte, toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão, dizendo: Vós matastes o povo de Jeová."
}, {
  "number" : 42,
  "text" : "Quando a congregação se havia reunido contra Moisés e contra Arão, viraram-se para a tenda da revelação; eis que a nuvem a cobriu, e apareceu a glória de Jeová."
}, {
  "number" : 43,
  "text" : "Vieram Moisés e Arão à frente da tenda da revelação."
}, {
  "number" : 44,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 45,
  "text" : "Subi do meio desta congregação, para que eu os consuma imediatamente. Então, se prostraram com o rosto em terra."
}, {
  "number" : 46,
  "text" : "Disse Moisés a Arão: Toma o teu incensário, e põe nele fogo do altar, e sobre ele deita incenso, e leva-o depressa à congregação, e faze expiação por eles; pois de Jeová já saiu a ira, e já começou a praga."
}, {
  "number" : 47,
  "text" : "Tomou-o Arão, como Moisés lhe falou, e correu ao meio da assembleia (eis que já havia começado a praga entre o povo), e deitou o incenso, e fez expiação pelo povo."
}, {
  "number" : 48,
  "text" : "Pôs-se em pé entre os mortos e os vivos, e cessou a praga."
}, {
  "number" : 49,
  "text" : "Ora, os que morreram da praga foram quatorze mil e oitocentos, além dos que morreram no caso de Coré."
}, {
  "number" : 50,
  "text" : "Voltou Arão para Moisés, à entrada da tenda da revelação; e cessou a praga."
} ]