[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel e recebe deles varas, uma pela casa de cada pai de todos os seus príncipes, segundo as casas de seus pais, isto é, doze varas; escreve o nome de cada um sobre a sua vara."
}, {
  "number" : 3,
  "text" : "Escreverás o nome de Arão sobre a vara de Levi, porque cada cabeça das casas de seus pais terá uma vara."
}, {
  "number" : 4,
  "text" : "Depositá-las-ás na tenda da revelação, diante do Testemunho, onde venho a vós."
}, {
  "number" : 5,
  "text" : "Brotará a vara do homem que eu escolher; assim farei cessar de mim as murmurações dos filhos de Israel, que murmuram contra vós."
}, {
  "number" : 6,
  "text" : "Falou Moisés aos filhos de Israel, e todos os seus príncipes deram-lhe varas, cada príncipe lhe deu uma, segundo as casas de seus pais, isto é, doze varas; e a vara de Arão achava-se entre as varas deles."
}, {
  "number" : 7,
  "text" : "Moisés depositou as varas diante de Jeová na tenda do Testemunho."
}, {
  "number" : 8,
  "text" : "No dia seguinte, entrou Moisés na tenda do Testemunho; eis que a vara de Arão pela casa de Levi tinha brotado, e, inchando os gomos, arrebentou em flores, e deu amêndoas maduras."
}, {
  "number" : 9,
  "text" : "Então, Moisés trouxe todas as varas de diante de Jeová a todos os filhos de Israel; eles viram, e receberam, cada um a sua vara."
}, {
  "number" : 10,
  "text" : "Disse Jeová a Moisés: Torna a pôr a vara de Arão diante do Testemunho, para se guardar, como memorial, contra os filhos de rebelião; para que faças acabar as suas murmurações contra mim, a fim de que não morram."
}, {
  "number" : 11,
  "text" : "Assim fez Moisés; como Jeová lhe ordenou, assim fez."
}, {
  "number" : 12,
  "text" : "Os filhos de Israel disseram a Moisés: Eis que expiramos, perecemos, todos nós perecemos."
}, {
  "number" : 13,
  "text" : "Todo o que se chegar ao tabernáculo de Jeová morrerá; porventura, expiraremos todos?"
} ]