[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés e a Arão:"
}, {
  "number" : 2,
  "text" : "Este é o estatuto da lei que Jeová ordenou, dizendo: Fala aos filhos de Israel que te tragam uma novilha vermelha, perfeita, em que não haja defeito e que ainda não tenha levado o jugo."
}, {
  "number" : 3,
  "text" : "Entregá-la-eis ao sacerdote Eleazar, e ele a tirará para fora do arraial, e matá-la-ão diante dele."
}, {
  "number" : 4,
  "text" : "Eleazar, o sacerdote, tomando do sangue dela com o dedo, aspergi-lo-á sete vezes para a frente da tenda da revelação."
}, {
  "number" : 5,
  "text" : "À vista dele, será queimada a novilha; queimar-se-á o couro, a carne e o sangue com o excremento,"
}, {
  "number" : 6,
  "text" : "e o sacerdote, tomando pau de cedro, hissopo e escarlata, os lançará no meio do fogo que queima a novilha."
}, {
  "number" : 7,
  "text" : "Então, o sacerdote lavará os seus vestidos, banhará o corpo em água, depois entrará no arraial e estará imundo até a tarde."
}, {
  "number" : 8,
  "text" : "Também aquele que a queimar lavará os seus vestidos em água, banhará o corpo em água e estará imundo até a tarde."
}, {
  "number" : 9,
  "text" : "Um homem limpo recolherá a cinza e a depositará fora do arraial, num lugar limpo, e ela ficará guardada para a congregação dos filhos de Israel como a água de purificação; é oferta pelo pecado."
}, {
  "number" : 10,
  "text" : "Aquele que recolher a cinza da novilha lavará os seus vestidos e estará imundo até a tarde; isso será estatuto perpétuo aos filhos de Israel e ao estrangeiro que peregrina entre eles."
}, {
  "number" : 11,
  "text" : "Quem tocar em algum morto, cadáver de algum homem, ficará imundo sete dias;"
}, {
  "number" : 12,
  "text" : "esse purificar-se-á com esta água ao terceiro dia e, ao sétimo dia, se tornará limpo; mas, se ao terceiro dia não se purificar, não se tornará limpo ao sétimo dia."
}, {
  "number" : 13,
  "text" : "Quem tocar em algum morto, cadáver de algum homem que tiver morrido, e não se purificar, contamina o tabernáculo de Jeová; essa alma será extirpada de Israel; porque a água de purificação não foi lançada sobre ele, ficará imundo, a sua imundícia ainda está nele."
}, {
  "number" : 14,
  "text" : "Esta é a lei, quando um homem morrer numa tenda: todo o que entrar na tenda e todo o que estiver na tenda estarão imundos sete dias."
}, {
  "number" : 15,
  "text" : "Todo vaso aberto sobre que não houver pano atado está imundo."
}, {
  "number" : 16,
  "text" : "Todo aquele que, no campo, tocar a alguém que for morto pela espada, ou a um cadáver, ou a um osso de homem, ou a uma sepultura estará imundo sete dias."
}, {
  "number" : 17,
  "text" : "Para o imundo se tomarão da cinza da queima da oferta pelo pecado e se deitarão por cima dela águas vivas dentro dum vaso."
}, {
  "number" : 18,
  "text" : "Um homem limpo, tomando hissopo, molhá-lo-á na água e a aspergirá sobre a tenda, e sobre todos os vasos, e sobre as pessoas que estavam ali, e sobre aquele que tocou no osso, ou ao que foi morto, ou ao que faleceu, ou à sepultura."
}, {
  "number" : 19,
  "text" : "O limpo aspergirá o imundo ao terceiro dia e ao sétimo; purificá-lo-á ao sétimo dia, e aquele que era imundo lavará os seus vestidos, banhar-se-á em água e ficará limpo à tarde."
}, {
  "number" : 20,
  "text" : "Porém o homem que estiver imundo e não se purificar será extirpado do meio da assembleia, porque contaminou ao santuário de Jeová; a água de purificação não foi aspergida sobre ele; está imundo."
}, {
  "number" : 21,
  "text" : "Isto lhes será por estatuto perpétuo: quem aspergir a água de purificação lavará os seus vestidos; e quem tocar a água de purificação estará imundo até a tarde."
}, {
  "number" : 22,
  "text" : "Tudo quanto o imundo tocar ficará imundo; e a pessoa que tocar essas coisas ficará imunda até a tarde."
} ]