[ {
  "number" : 1,
  "text" : "Os filhos de Israel, a congregação toda, vieram ao deserto de Zim, no primeiro mês. Ficou o povo em Cades; ali, morreu Miriã e ali foi sepultada."
}, {
  "number" : 2,
  "text" : "Não havia água para a congregação; e ajuntaram-se contra Moisés e contra Arão."
}, {
  "number" : 3,
  "text" : "O povo contendeu com Moisés, dizendo: Oxalá que tivéssemos perecido, quando pereceram os nossos irmãos diante de Jeová!"
}, {
  "number" : 4,
  "text" : "Por que introduzistes a assembleia de Jeová neste deserto, para aí morrermos, assim nós como os nossos animais?"
}, {
  "number" : 5,
  "text" : "Por que nos fizestes subir do Egito, para nos introduzir neste mau lugar? Não é lugar de semente, nem de figos, nem de vides, nem de romãs; nem tampouco há água para beber."
}, {
  "number" : 6,
  "text" : "Retirando-se Moisés e Arão da presença da assembleia para a entrada da tenda da revelação, prostraram-se com o rosto em terra; e a glória de Jeová lhes apareceu."
}, {
  "number" : 7,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 8,
  "text" : "Toma a vara e ajunta a congregação, tu, e Arão, teu irmão, e falai à rocha diante deles que dê as suas águas. Far-lhes-ás sair água da rocha; assim, darás de beber à congregação e aos seus animais."
}, {
  "number" : 9,
  "text" : "Então, tomou Moisés a vara de diante de Jeová, como lhe ordenou."
}, {
  "number" : 10,
  "text" : "Moisés e Arão reuniram a assembleia diante da rocha, e Moisés disse-lhes: Ouvi, pois, rebeldes; havemos de fazer sair água desta rocha para vós?"
}, {
  "number" : 11,
  "text" : "Moisés levantou a mão e feriu a rocha duas vezes com a sua vara; saíram águas copiosamente, e bebeu a congregação, e os seus animais."
}, {
  "number" : 12,
  "text" : "Disse Jeová a Moisés e a Arão: Porque que não crestes em mim, para me santificardes aos olhos dos filhos de Israel, portanto, não introduzireis esta assembleia na terra que lhes dei."
}, {
  "number" : 13,
  "text" : "Estas são as águas de Meribá, porque os filhos de Israel contenderam com Jeová, e neles foi santificado."
}, {
  "number" : 14,
  "text" : "Moisés enviou de Cades embaixadores ao rei de Edom a dizer-lhe: Assim diz teu irmão Israel: Tu bem sabes todo o trabalho que nos tem sobrevindo;"
}, {
  "number" : 15,
  "text" : "como nossos pais desceram ao Egito, e habitamos ali muito tempo. Os egípcios nos maltrataram a nós e a nossos pais."
}, {
  "number" : 16,
  "text" : "E, quando clamamos a Jeová, ele nos ouviu, enviou um anjo que nos tirou do Egito; eis que estamos em Cades, cidade na extremidade do teu território."
}, {
  "number" : 17,
  "text" : "Deixa-nos passar pela tua terra; não passaremos pelos campos, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real, não nos desviaremos para a direita nem para a esquerda, até que tenhamos passado além do teu território."
}, {
  "number" : 18,
  "text" : "Respondeu-lhe Edom: Não passarás por mim; não suceda sair eu ao teu encontro com a espada."
}, {
  "number" : 19,
  "text" : "Replicaram-lhe os filhos de Israel: Subiremos pela estrada real; se bebermos as tuas águas, eu e os meus animais, darei o preço delas; não desejo outra coisa senão passar a pé."
}, {
  "number" : 20,
  "text" : "Respondeu ele: Não passarás. Saiu-lhe Edom ao encontro com muita gente e com mão forte."
}, {
  "number" : 21,
  "text" : "Assim, recusou Edom deixar passar Israel pelo seu território; pelo que Israel se desviou dele."
}, {
  "number" : 22,
  "text" : "Então, partiram de Cades; e os filhos de Israel, a congregação toda, foram ao monte Hor."
}, {
  "number" : 23,
  "text" : "Disse Jeová a Moisés e a Arão no monte Hor, nos confins da terra de Edom:"
}, {
  "number" : 24,
  "text" : "Arão será recolhido ao seu povo, pois não entrará na terra que dei aos filhos de Israel, porque fostes rebeldes contra a minha ordem às águas de Meribá."
}, {
  "number" : 25,
  "text" : "Toma a Arão e a Eleazar, seu filho, e faze-os subir o monte Hor;"
}, {
  "number" : 26,
  "text" : "depois de despir dos seus vestidos a Arão, veste-as a Eleazar, seu filho; Arão será recolhido ao seu povo e morrerá ali."
}, {
  "number" : 27,
  "text" : "Fez Moisés como Jeová ordenou; e subiram ao monte Hor, à vista da congregação toda."
}, {
  "number" : 28,
  "text" : "Moisés despiu a Arão dos vestidos e vestiu com eles a Eleazar, o filho; Arão morreu ali no cume do monte, e Moisés e Eleazar desceram do monte."
}, {
  "number" : 29,
  "text" : "Vendo toda a congregação que Arão era morto, chorou toda a casa de Israel a Arão, por trinta dias."
} ]