[ {
  "number" : 1,
  "text" : "O cananeu, rei de Arade, que habitava no Neguebe, ouviu que Israel vinha pelo caminho dos atarins; pelejou contra Israel e levou alguns deles cativos."
}, {
  "number" : 2,
  "text" : "Então, Israel fez um voto a Jeová, dizendo: Se, na verdade, entregares este povo nas minhas mãos, destruirei totalmente as suas cidades."
}, {
  "number" : 3,
  "text" : "Jeová escutou a voz de Israel e entregou-lhe os cananeus. Os israelitas os destruíram totalmente a eles e às suas cidades; e chamou-se o lugar Hormá."
}, {
  "number" : 4,
  "text" : "Então, partiram do monte Hor pelo caminho que vai ao mar Vermelho, para rodearem a terra de Edom; e a alma do povo tornou-se impaciente por causa do caminho."
}, {
  "number" : 5,
  "text" : "Falou o povo contra Deus e contra Moisés: Por que nos fizestes subir do Egito para morrermos no deserto? Pois não há pão e não há água, e a nossa alma tem fastio deste miserável pão."
}, {
  "number" : 6,
  "text" : "Enviou Jeová entre o povo serpentes abrasadoras, que mordiam o povo; e morreram muitos do povo de Israel."
}, {
  "number" : 7,
  "text" : "Veio o povo a Moisés e disse: Pecamos, porque temos falado contra Jeová e contra ti; ora a Jeová que tire de nós as serpentes. Orou Moisés pelo povo."
}, {
  "number" : 8,
  "text" : "Disse Jeová a Moisés: Faze-te uma serpente abrasadora e põe-na sobre uma haste; e todo o que for mordido, olhando para ela, viverá."
}, {
  "number" : 9,
  "text" : "Fez Moisés uma serpente abrasadora e pô-la sobre uma haste; se alguém era mordido por uma serpente, quando olhava para a serpente de cobre, vivia."
}, {
  "number" : 10,
  "text" : "Tendo partido os filhos de Israel, acamparam-se em Obote."
}, {
  "number" : 11,
  "text" : "Depois, partiram de Obote e se acamparam em Ijé-Abarim, no deserto que está defronte de Moabe, para o nascente."
}, {
  "number" : 12,
  "text" : "Dali, partiram e se acamparam no vale de Zerede."
}, {
  "number" : 13,
  "text" : "Tendo partido dali, acamparam-se além de Arnom, que é no deserto que se estende do território dos amorreus; porque Arnom é o termo de Moabe, entre Moabe e os amorreus."
}, {
  "number" : 14,
  "text" : "Pelo que se diz no Livro das Guerras de Jeová: Vaebe em Sufa, e os vales de Arnom,"
}, {
  "number" : 15,
  "text" : "e o declive dos vales que se inclina para a situação de Ar e se encosta aos termos de Moabe."
}, {
  "number" : 16,
  "text" : "Dali, partiram para Beer; esse é o poço de que disse Jeová a Moisés: Ajunta o povo, e lhe darei água."
}, {
  "number" : 17,
  "text" : "Então, cantou Israel este cântico: Brota, ó poço! Entoai-lhe cânticos!"
}, {
  "number" : 18,
  "text" : "Ao poço que os príncipes cavaram, que os nobres do povo abriram, com o cetro, com os seus bordões. Do deserto partiram para Matana;"
}, {
  "number" : 19,
  "text" : "de Matana, para Naaliel; de Naaliel, para Bamote;"
}, {
  "number" : 20,
  "text" : "e, de Bamote, para o vale que está no campo de Moabe, para o cume de Pisga, que olha para Jesimom."
}, {
  "number" : 21,
  "text" : "Então, enviou Israel mensageiros a Seom, rei dos amorreus, a dizer-lhe:"
}, {
  "number" : 22,
  "text" : "Deixa-me passar pela tua terra; não nos desviaremos para os campos, nem para as vinhas, não beberemos a água dos poços; iremos pela estrada real até que tenhamos passado além do teu território."
}, {
  "number" : 23,
  "text" : "Seom não deixou passar a Israel pelo seu território; mas reuniu a todo o seu povo e saiu ao encontro de Israel no deserto, veio a Jaza e pelejou contra Israel."
}, {
  "number" : 24,
  "text" : "Israel o feriu ao fio da espada, e fez-se senhor da terra dele desde Arnom até Jaboque, até os filhos de Amom; pois o termo dos filhos de Amom era fortificado."
}, {
  "number" : 25,
  "text" : "Israel tomou todas essas cidades e habitou em todas as cidades dos amorreus, em Hesbom, e em todas as suas vilas."
}, {
  "number" : 26,
  "text" : "Porque Hesbom era a cidade de Seom, rei dos amorreus, que pelejara contra o precedente rei de Moabe e tomara da mão dele toda a sua terra, até Arnom."
}, {
  "number" : 27,
  "text" : "Pelo que dizem os recitadores de poemas: Vinde a Hesbom! Edifique-se e estabeleça-se a cidade de Seom!"
}, {
  "number" : 28,
  "text" : "Porque fogo saiu de Hesbom, uma chama da cidade de Seom; devorou a Ar de Moabe, os senhores dos altos de Arnom."
}, {
  "number" : 29,
  "text" : "Ai de ti, Moabe! Perdido estás, povo de Camos. Entregou seus filhos como fugitivos, e suas filhas, como cativas a Seom, rei dos amorreus."
}, {
  "number" : 30,
  "text" : "Nós os asseteamos; está destruída Hesbom até Dibom, e os assolamos até Nofá, que se estende até Medeba."
}, {
  "number" : 31,
  "text" : "Assim, habitou Israel na terra dos amorreus."
}, {
  "number" : 32,
  "text" : "Mandou Moisés espiar a Jazer, e tomaram as suas aldeias e expulsaram aos amorreus que se achavam ali."
}, {
  "number" : 33,
  "text" : "Então, voltaram e subiram pelo caminho de Basã. Ogue, rei de Basã, saiu-lhes ao encontro, ele e todo o seu povo, para lhes dar batalha em Edrei."
}, {
  "number" : 34,
  "text" : "Disse Jeová a Moisés: Não o temas, porque em tua mão o entreguei a ele, e a todo o seu povo, e à sua terra; far-lhe-ás como fizeste a Seom, rei dos amorreus, que habitava em Hesbom."
}, {
  "number" : 35,
  "text" : "Feriram-no, pois, a ele, e a seus filhos, e a todo o seu povo, até que nenhum lhes ficou restando; e apossaram-se da terra dele."
} ]