[ {
  "number" : 1,
  "text" : "Então disse Balaão a Balaque: Edifica-me aqui sete altares e prepara-me aqui sete novilhos e sete carneiros."
}, {
  "number" : 2,
  "text" : "Fez Balaque como Balaão falara; e Balaque e Balaão ofereceram sobre cada altar um novilho e um carneiro."
}, {
  "number" : 3,
  "text" : "Disse mais Balaão a Balaque: Fica-te em pé junto ao teu holocausto, e eu irei. Porventura, Jeová me sairá ao encontro; o que ele me mostrar, eu to direi. E foi a um alto."
}, {
  "number" : 4,
  "text" : "Deus encontrou-se com Balaão; e este lhe disse: Preparei os sete altares e, sobre cada altar, ofereci um novilho e um carneiro."
}, {
  "number" : 5,
  "text" : "Jeová pôs uma palavra na boca de Balaão e disse: Volta para Balaque, e assim falarás."
}, {
  "number" : 6,
  "text" : "Voltou para ele, e eis que estava em pé junto ao seu holocausto, ele e todos os príncipes de Moabe."
}, {
  "number" : 7,
  "text" : "Proferiu Balaão o seu discurso e disse: Balaque me faz vir de Arã, o rei de Moabe, dos montes do Oriente. Vem, amaldiçoa-me a Jacó, e vem, denuncia a Israel."
}, {
  "number" : 8,
  "text" : "Como posso amaldiçoar a quem Deus não amaldiçoou? Ou como posso denunciar a quem Jeová não denunciou?"
}, {
  "number" : 9,
  "text" : "Pois do cume das penhas o vejo e dos outeiros o contemplo. Eis que é um povo que habita só e não será reputado entre as nações."
}, {
  "number" : 10,
  "text" : "Quem contou o pó de Jacó ou enumerou as miríades de Israel? Que eu morra a morte dos justos, e seja o meu fim como o seu."
}, {
  "number" : 11,
  "text" : "Então, disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoares os meus inimigos, e eis que nada fizeste, senão abençoá-los."
}, {
  "number" : 12,
  "text" : "Respondeu-lhe Balaão: Não devo eu cuidar de falar o que Jeová me puser na boca?"
}, {
  "number" : 13,
  "text" : "Disse-lhe Balaque: Vem comigo a outro lugar, donde os poderás ver. Verás somente a sua parte extrema e a todos eles não verás; e amaldiçoa-mos dali."
}, {
  "number" : 14,
  "text" : "Levou-o ao campo de Zofim, ao cume de Pisga, e edificou sete altares e sobre cada altar, ofereceu um novilho e um carneiro."
}, {
  "number" : 15,
  "text" : "Respondeu a Balaque: Fica aqui em pé junto ao teu holocausto, enquanto eu vou ali ao encontro de Jeová."
}, {
  "number" : 16,
  "text" : "Jeová encontrou-se com Balaão, e pôs-lhe na boca uma palavra, e disse: Volta a Balaque, e assim falarás."
}, {
  "number" : 17,
  "text" : "Vindo a ele, eis que estava em pé junto ao seu holocausto, e os príncipes de Moabe com ele. Perguntou-lhe Balaque: Que falou Jeová?"
}, {
  "number" : 18,
  "text" : "Balaão proferiu o seu discurso, e disse: Levanta-te, Balaque, e ouve; escuta-me, filho de Zipor."
}, {
  "number" : 19,
  "text" : "Deus não é homem, para que minta; nem filho do homem, para que se arrependa. Porventura, tendo ele prometido, não o fará? Ou, tendo falado, não o cumprirá?"
}, {
  "number" : 20,
  "text" : "Eis que para abençoar recebi ordem; se ele abençoar, não o posso revogar."
}, {
  "number" : 21,
  "text" : "Não se observa desastre em Jacó, nem se vê calamidade em Israel; Jeová, seu Deus, está com ele, e, no meio dele, se ouvem vivas ao seu rei."
}, {
  "number" : 22,
  "text" : "Deus, que o tirou do Egito, é para ele como a glória de um boi selvagem."
}, {
  "number" : 23,
  "text" : "Não há agouros em Jacó, nem adivinhações em Israel. Agora, se poderá dizer a Jacó e a Israel: Que fez Deus!"
}, {
  "number" : 24,
  "text" : "Eis que o povo se levanta como uma leoa e se porá em pé como um leão; não se deita até que devore a presa e beba o sangue dos que forem mortos."
}, {
  "number" : 25,
  "text" : "Então, disse Balaque a Balaão: Nem o amaldiçoes, nem o abençoes."
}, {
  "number" : 26,
  "text" : "Respondeu, porém, Balaão a Balaque: Não disse eu: tudo o que Jeová falar, isso tenho de fazer?"
}, {
  "number" : 27,
  "text" : "Tornou Balaque a Balaão: Vem, agora, e levar-te-ei a outro lugar; porventura, será do agrado de Jeová que dali mo amaldiçoes."
}, {
  "number" : 28,
  "text" : "Então, Balaque levou a Balaão ao cume de Peor, que olha para Jesimom."
}, {
  "number" : 29,
  "text" : "Disse Balaão a Balaque: Edifica-me aqui sete altares e prepara-me aqui sete novilhos e sete carneiros."
}, {
  "number" : 30,
  "text" : "Fez Balaque como Balaão dissera e sobre cada altar ofereceu um novilho e um carneiro."
} ]