[ {
  "number" : 1,
  "text" : "Habitando Israel em Sitim, o povo começou a fornicar com as filhas de Moabe;"
}, {
  "number" : 2,
  "text" : "elas convidaram o povo aos sacrifícios dos seus deuses, e o povo comeu e adorou os deuses delas."
}, {
  "number" : 3,
  "text" : "Juntando-se Israel a Baal de Peor, acendeu-se a ira de Jeová contra Israel."
}, {
  "number" : 4,
  "text" : "Disse Jeová a Moisés: Toma todos os cabeças do povo e executa-os na presença de Jeová, diante do sol, para que o furor de Jeová se aparte de Israel."
}, {
  "number" : 5,
  "text" : "Então, disse Moisés aos juízes de Israel: Mate cada um os seus homens que se ajuntaram a Baal de Peor."
}, {
  "number" : 6,
  "text" : "Eis que um dos filhos de Israel veio e trouxe aos seus irmãos uma mulher midianita à vista de Moisés e à vista de toda a congregação dos filhos de Israel, enquanto choravam à entrada da tenda da revelação."
}, {
  "number" : 7,
  "text" : "Vendo isso Fineias, filho de Eleazar, filho do sacerdote Arão, levantou-se do meio da congregação e tomou uma lança na mão;"
}, {
  "number" : 8,
  "text" : "e, tendo entrado após o israelita na tenda, atravessou-os a ambos, ao israelita e à mulher, pelo ventre. Assim, cessou a praga de sobre os filhos de Israel."
}, {
  "number" : 9,
  "text" : "Os que morreram da praga foram vinte e quatro mil."
}, {
  "number" : 10,
  "text" : "Então, disse Jeová a Moisés:"
}, {
  "number" : 11,
  "text" : "Fineias, filho de Eleazar, filho do sacerdote Arão, apartou a minha ira dos filhos de Israel, porque estava animado com o meu zelo entre eles, de sorte que, no meu zelo, eu não consumisse os filhos de Israel."
}, {
  "number" : 12,
  "text" : "Portanto, dize: Eis que eu lhe dou a minha aliança da paz;"
}, {
  "number" : 13,
  "text" : "ele, e a sua semente depois dele, terá a aliança dum sacerdócio perpétuo; porque foi zeloso pelo seu Deus e fez expiação pelos filhos de Israel."
}, {
  "number" : 14,
  "text" : "O nome do israelita morto que foi morto com a mulher midianita era Zinri, filho de Salu, príncipe da casa de seu pai entre os simeonitas."
}, {
  "number" : 15,
  "text" : "O nome da mulher midianita que foi morta era Cosbi, filha de Zur. Ele era cabeça do povo duma casa paterna em Midiã."
}, {
  "number" : 16,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 17,
  "text" : "Afligi os midianitas e feri-os,"
}, {
  "number" : 18,
  "text" : "porque vos afligiram com as suas ciladas, que enganosamente planejaram contra vós no tocante a Peor e no tocante a Cosbi, sua irmã, filha do príncipe de Midiã, a qual foi morta no dia da praga no caso de Peor."
} ]