[ {
  "number" : 1,
  "text" : "Então, vieram as filhas de Zelofeade, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, das famílias de Manassés, filho de José; e estes são os nomes de suas filhas: Maalá, Noa, Hogla, Milca e Tirza."
}, {
  "number" : 2,
  "text" : "Apresentaram-se diante de Moisés, e diante do sacerdote Eleazar, e diante dos príncipes e toda a congregação, à entrada da tenda da revelação, e disseram:"
}, {
  "number" : 3,
  "text" : "Nosso pai morreu no deserto, e não se achou entre a companhia daqueles que se reuniram contra Jeová na companhia de Coré; porém morreu no seu próprio pecado; e não tinha filhos."
}, {
  "number" : 4,
  "text" : "Por que se tirará o nome de nosso pai dentre a sua família, porquanto não tinha filhos? Dai-nos possessão entre os irmãos de nosso pai."
}, {
  "number" : 5,
  "text" : "Moisés levou a causa delas perante Jeová ."
}, {
  "number" : 6,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 7,
  "text" : "As filhas de Zelofeade falam o que é justo; certamente, lhes darás possessão de herança entre os irmãos de seu pai; e farás passar a elas a herança de seu pai."
}, {
  "number" : 8,
  "text" : "Dirás aos filhos de Israel: Se morrer um homem e não tiver filhos, fareis passar a sua herança à sua filha."
}, {
  "number" : 9,
  "text" : "Se não tiver filha, dareis a sua herança aos seus irmãos."
}, {
  "number" : 10,
  "text" : "Se não tiver irmãos, dareis a sua herança aos irmãos de seu pai."
}, {
  "number" : 11,
  "text" : "Se seu pai não tiver irmãos, dareis a sua herança ao seu parente que lhe é mais chegado de sua família, e este a possuirá; isso será para os filhos de Israel uma prescrição de direito, como Jeová ordenou a Moisés."
}, {
  "number" : 12,
  "text" : "Disse Jeová a Moisés: Sobe a este monte Abarim e vê a terra que dei aos filhos de Israel."
}, {
  "number" : 13,
  "text" : "Tendo-a visto, serás também recolhido ao teu povo, assim como o foi teu irmão Arão;"
}, {
  "number" : 14,
  "text" : "porque, no deserto de Zim, na contenda da congregação, fostes rebeldes à minha ordem, não me santificando diante dos seus olhos na questão das águas (Estas são as águas de Meribá de Cades, no deserto de Zim.)."
}, {
  "number" : 15,
  "text" : "Respondeu Moisés a Jeová:"
}, {
  "number" : 16,
  "text" : "Que Jeová, Deus dos espíritos de toda a carne, ponha um homem sobre a congregação,"
}, {
  "number" : 17,
  "text" : "o qual saia adiante deles, e entre adiante deles, e os faça sair, e os faça entrar; para que a congregação de Jeová não seja como ovelhas que não têm pastor."
}, {
  "number" : 18,
  "text" : "Disse Jeová a Moisés: Toma a Josué, filho de Num, varão no qual reside o Espírito, e impõe-lhe a mão;"
}, {
  "number" : 19,
  "text" : "apresenta-o diante do sacerdote Eleazar e diante de toda a congregação; e, diante deles, dá-lhe a comissão."
}, {
  "number" : 20,
  "text" : "Sobre eles porás uma parte da tua majestade, para que lhe obedeça toda a congregação dos filhos de Israel."
}, {
  "number" : 21,
  "text" : "Apresentar-se-á perante o sacerdote Eleazar, o qual a respeito dele indagará segundo o juízo do Urim, diante de Jeová; à ordem de Eleazar, sairão; e, à ordem de Eleazar, entrarão, ele e todos os filhos de Israel, isto é, toda a congregação."
}, {
  "number" : 22,
  "text" : "Fez Moisés como Jeová lhe ordenou; e, tendo tomado a Josué, apresentou-o diante do sacerdote Eleazar e diante de toda a congregação;"
}, {
  "number" : 23,
  "text" : "impôs-lhe as mãos e deu-lhe a comissão, como Jeová falou por intermédio de Moisés."
} ]