[ {
  "number" : 1,
  "text" : "Disse também Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Manda aos filhos de Israel e dize-lhes: A minha oblação, o meu alimento para as minhas ofertas queimadas, de suave cheiro para mim, cuidareis de ma oferecer aos seus tempos determinados."
}, {
  "number" : 3,
  "text" : "Dir-lhes-ás: Esta é a oferta queimada que oferecereis a Jeová: dois cordeiros de um ano, sem defeito cada dia, em holocausto perpétuo."
}, {
  "number" : 4,
  "text" : "Oferecerás um cordeiro pela manhã e o outro, à tardinha;"
}, {
  "number" : 5,
  "text" : "e a décima parte dum efa de flor de farinha em oferta de cereais, misturada com a quarta parte dum him de azeite espremido num gral."
}, {
  "number" : 6,
  "text" : "É holocausto perpétuo, que foi instituído no monte Sinai para suave cheiro, oferta queimada a Jeová."
}, {
  "number" : 7,
  "text" : "A sua oferta de libação será a quarta parte dum him para um cordeiro; no Santo Lugar, deitarás uma oferta de libação de bebida forte a Jeová."
}, {
  "number" : 8,
  "text" : "Oferecerás o outro cordeiro à tarde; como a oferta matutina de cereais e como a sua oferta de libação, oferecê-los-ás, oferta queimada, de suave cheiro a Jeová."
}, {
  "number" : 9,
  "text" : "No dia de sábado oferecerás dois cordeiros de um ano sem defeito, e duas décimas partes dum efa de flor de farinha, misturada com azeite, em oferta de cereais, e a sua oferta de libação;"
}, {
  "number" : 10,
  "text" : "holocausto é de todos os sábados, além do holocausto perpétuo e da sua oferta de libação."
}, {
  "number" : 11,
  "text" : "Nos princípios dos vossos meses, oferecereis um holocausto a Jeová: dois bezerros, um carneiro e sete cordeiros de um ano, sem defeito;"
}, {
  "number" : 12,
  "text" : "três décimas partes dum efa de flor de farinha, misturada com azeite, em oferta de cereais, para cada bezerro; duas décimas partes de flor de farinha, misturada com azeite, para o carneiro;"
}, {
  "number" : 13,
  "text" : "e uma décima parte de flor de farinha, misturada com azeite, em oferta de cereais, para cada carneiro. Holocausto é de suave cheiro, oferta queimada a Jeová."
}, {
  "number" : 14,
  "text" : "As suas ofertas de libação serão a metade dum him de vinho para um bezerro, e a terça parte dum him para o carneiro, e a quarta parte dum him para um cordeiro; este é o holocausto de cada mês, por todos os meses do ano."
}, {
  "number" : 15,
  "text" : "Oferecerás um bode em oferta pelo pecado a Jeová; oferecer-se-á este além do holocausto perpétuo e da sua oferta de libação."
}, {
  "number" : 16,
  "text" : "No primeiro mês, aos quatorze dias do mês, é a Páscoa de Jeová."
}, {
  "number" : 17,
  "text" : "Aos quinze dias deste mês haverá uma festa; sete dias se comerão pães asmos."
}, {
  "number" : 18,
  "text" : "No primeiro dia, haverá uma santa convocação; não fareis obra alguma servil,"
}, {
  "number" : 19,
  "text" : "mas oferecereis uma oferta queimada, um holocausto a Jeová: dois bezerros, um carneiro e sete cordeiros de um ano (ser-vos-ão eles sem defeito)"
}, {
  "number" : 20,
  "text" : "e a sua oferta de cereais: flor de farinha misturada com azeite. Oferecereis três décimas partes para um bezerro e duas décimas partes para o carneiro;"
}, {
  "number" : 21,
  "text" : "e oferecereis uma décima parte para cada um dos sete cordeiros;"
}, {
  "number" : 22,
  "text" : "e um bode em oferta pelo pecado, para fazer expiação por vós."
}, {
  "number" : 23,
  "text" : "Oferecereis essas coisas além do holocausto da manhã, o qual é o holocausto perpétuo."
}, {
  "number" : 24,
  "text" : "Assim, cada dia oferecereis por sete dias o alimento da oferta queimada, de suave cheiro a Jeová; oferecer-se-á além do holocausto perpétuo e da sua oferta de libação."
}, {
  "number" : 25,
  "text" : "Ao sétimo dia, tereis uma santa convocação; não fareis obra alguma servil."
}, {
  "number" : 26,
  "text" : "Também no dia das primícias, quando oferecerdes a Jeová uma nova oferta de cereais na vossa Festa de Semanas, tereis uma santa convocação; não fareis obra alguma servil;"
}, {
  "number" : 27,
  "text" : "mas oferecereis um holocausto de suave cheiro a Jeová: dois bezerros, um carneiro e sete cordeiros de um ano;"
}, {
  "number" : 28,
  "text" : "e a sua oferta de cereais: flor de farinha misturada com azeite, três décimas partes para cada bezerro, duas décimas partes para o carneiro"
}, {
  "number" : 29,
  "text" : "e uma décima para cada um dos sete cordeiros;"
}, {
  "number" : 30,
  "text" : "e um bode, para fazer expiação por vós."
}, {
  "number" : 31,
  "text" : "Oferecê-lo-eis além do holocausto perpétuo, e da sua oferta de cereais (ser-vos-ão sem defeito), e das suas ofertas de libação."
} ]