[ {
  "number" : 1,
  "text" : "Disse Moisés aos cabeças das tribos dos filhos de Israel: Isso é o que Jeová ordenou:"
}, {
  "number" : 2,
  "text" : "Quando um homem fizer um voto a Jeová ou um juramento para se obrigar a alguma abstinência, não violará a sua palavra; fará segundo tudo o que sair da sua boca."
}, {
  "number" : 3,
  "text" : "Também quando uma mulher fizer um voto a Jeová ou se obrigar a alguma abstinência, estando em casa de seu pai, na sua mocidade;"
}, {
  "number" : 4,
  "text" : "e seu pai, sabendo do voto e da abstinência a que ela se obrigou, não lhe disser nada, todos os seus votos ficarão válidos, e será preciso observar ela toda a abstinência a que se obrigou."
}, {
  "number" : 5,
  "text" : "Porém, se seu pai não lhe der licença no dia em que ele o souber, não será válido nenhum dos votos dela, nem será preciso observar ela a abstinência a que se obrigou; Jeová lhe perdoará, porque o pai dela não lhe deu licença."
}, {
  "number" : 6,
  "text" : "Se ela se casar, enquanto estiverem sobre ela os seus votos ou o que proferiu temerariamente com os lábios pelo que se obrigou a si mesma;"
}, {
  "number" : 7,
  "text" : "se seu marido o souber e não lhe disser nada no dia em que o souber, serão válidos os votos dela, e será preciso observar ela a abstinência a que se obrigou."
}, {
  "number" : 8,
  "text" : "Mas, se o marido não lhe der licença no dia em que o souber, anulará o voto que estiver sobre ela, e o que proferiu temerariamente com os lábios, pelo que se obrigou a si mesma; e Jeová lhe perdoará."
}, {
  "number" : 9,
  "text" : "Mas o voto duma viúva ou da divorciada, a saber, tudo pelo que se obrigar, ser-lhe-á válido."
}, {
  "number" : 10,
  "text" : "Se ela fez o voto em casa de seu marido ou, com juramento, obrigou-se a alguma abstinência,"
}, {
  "number" : 11,
  "text" : "e o marido o soube e não lhe disse nada, nem lhe recusou licença, serão válidos todos os votos dela, e será preciso observar ela toda a abstinência a que se obrigou a si mesma."
}, {
  "number" : 12,
  "text" : "Mas, se seu marido os anulou no dia em que os soube, não será válido o que saiu dos lábios dela no tocante aos votos ou no tocante ao que se obrigou; seu marido os anulou; e Jeová lhe perdoará a ela."
}, {
  "number" : 13,
  "text" : "Todo voto e todo juramento com que ela se obriga a alguma abstinência para afligir a alma, seu marido pode torná-lo válido ou pode anulá-lo."
}, {
  "number" : 14,
  "text" : "Mas, se seu marido não lhe disse nada dia após dia, ele torna válidos todos os votos dela e tudo aquilo a que ela se obrigou; ele os tornou válidos, porque não lhe disse nada no dia em que os soube."
}, {
  "number" : 15,
  "text" : "Mas, se ele os anular, depois que soube, levará sobre si a iniquidade dela."
}, {
  "number" : 16,
  "text" : "Estes são os estatutos que Jeová ordenou a Moisés entre o marido e sua mulher, entre o pai e sua filha, ainda moça, em casa de seu pai."
} ]