[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Vinga os filhos de Israel dos midianitas; depois, serás recolhido ao teu povo."
}, {
  "number" : 3,
  "text" : "Então, disse Moisés ao povo: Armai homens dentre vós para a guerra, a fim de que saiam contra Midiã, para executarem a vingança de Jeová contra eles."
}, {
  "number" : 4,
  "text" : "Enviareis à guerra mil homens de cada tribo entre todas as tribos de Israel."
}, {
  "number" : 5,
  "text" : "Assim, dos milhares de Israel foram entregues mil homens de cada tribo, doze mil armados para a guerra."
}, {
  "number" : 6,
  "text" : "Moisés os enviou à guerra, mil de cada tribo, com Fineias, filho do sacerdote Eleazar, o qual tinha na mão os objetos sagrados e as trombetas para tocar alarme."
}, {
  "number" : 7,
  "text" : "Pelejaram contra Midiã, como Jeová ordenou a Moisés, e mataram todos os homens."
}, {
  "number" : 8,
  "text" : "Com os que foram mortos deles mataram também aos reis de Midiã, a saber, Evi, Requém, Zur, Hur e Reba, cinco reis de Midiã; mataram com a espada igualmente a Balaão, filho de Beor."
}, {
  "number" : 9,
  "text" : "Os filhos de Israel levaram cativas as mulheres de Midiã com os seus pequeninos; e despojaram-nos de todos os seus gados, de todos os seus rebanhos e de todos os seus bens."
}, {
  "number" : 10,
  "text" : "Queimaram-lhes a fogo todas as cidades em que habitavam e todos os acampamentos."
}, {
  "number" : 11,
  "text" : "Levaram todo o despojo e toda a presa, tanto de homens como de animais."
}, {
  "number" : 12,
  "text" : "Trouxeram os cativos, e a presa, e o despojo a Moisés, e ao sacerdote Eleazar, e à congregação dos filhos de Israel, ao arraial, nas planícies de Moabe, que estão junto ao Jordão, na altura de Jericó."
}, {
  "number" : 13,
  "text" : "Saíram a recebê-los fora do arraial Moisés, e o sacerdote Eleazar, e todos os príncipes da congregação."
}, {
  "number" : 14,
  "text" : "Indignou-se Moisés contra os oficiais do exército, capitães dos milhares e capitães das centenas que vinham do serviço da guerra."
}, {
  "number" : 15,
  "text" : "Disse-lhes Moisés: Deixastes viver todas as mulheres?"
}, {
  "number" : 16,
  "text" : "Eis que estas, por conselho de Balaão, fizeram que os filhos de Israel pecassem contra Jeová no negócio de Peor, e assim houve a praga entre a congregação de Jeová."
}, {
  "number" : 17,
  "text" : "Agora, matai a todos os machos entre os pequeninos e matai as mulheres que conheceram homem, deitando-se com ele."
}, {
  "number" : 18,
  "text" : "Porém as meninas que não conheceram homem, deitando-se com ele, deixai-as viver para vós."
}, {
  "number" : 19,
  "text" : "Acampai-vos fora do arraial por sete dias; quem de vós tiver matado alguma pessoa, e quem tiver tocado em algum morto, ao terceiro dia e ao sétimo dia purificai-vos a vós e aos vossos cativos."
}, {
  "number" : 20,
  "text" : "No tocante a todo vestido, e a tudo o que se faz de peles, e a toda obra de pelos de cabras, e a tudo o que se faz de madeira, vos purificareis a vós mesmos."
}, {
  "number" : 21,
  "text" : "Então, Eleazar, o sacerdote, disse aos homens de guerra que foram à peleja: Este é o estatuto da lei que Jeová ordenou a Moisés:"
}, {
  "number" : 22,
  "text" : "o ouro, a prata, o cobre, o ferro, o estanho e o chumbo,"
}, {
  "number" : 23,
  "text" : "tudo o que pode resistir ao fogo, fá-lo-eis passar pelo fogo e ficará limpo; todavia, será purificado com a água de purificação; e tudo o que não pode resistir o fogo, fá-lo-eis passar pela água."
}, {
  "number" : 24,
  "text" : "Lavareis os vossos vestidos ao sétimo dia, e estareis limpos, e depois entrareis no arraial."
}, {
  "number" : 25,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 26,
  "text" : "Tira a soma da presa que foi tomada, tanto de homens como de animais, tu, e o sacerdote Eleazar, e os cabeças das casas dos pais da congregação."
}, {
  "number" : 27,
  "text" : "Divide a presa em duas partes iguais, entre os homens versados na guerra que saíram à peleja e toda a congregação;"
}, {
  "number" : 28,
  "text" : "toma um tributo para Jeová dos homens de guerra que saíram à peleja; um em quinhentos, assim dos homens como dos bois, e dos jumentos, e dos rebanhos."
}, {
  "number" : 29,
  "text" : "Toma-o da sua metade e dá-o ao sacerdote Eleazar para a oferta alçada a Jeová."
}, {
  "number" : 30,
  "text" : "Da metade que pertence aos filhos de Israel, tomarás um de cada cinquenta, dos homens, dos bois, dos jumentos, dos rebanhos e de todo o gado e dá-los-ás aos levitas, que cumprem o serviço que é devido ao tabernáculo de Jeová."
}, {
  "number" : 31,
  "text" : "Fizeram Moisés e Eleazar, o sacerdote, como Jeová ordenou a Moisés."
}, {
  "number" : 32,
  "text" : "Ora, foi a presa que restava do despojo que tomaram os homens de guerra seiscentas e setenta e cinco mil ovelhas,"
}, {
  "number" : 33,
  "text" : "setenta e dois mil bois,"
}, {
  "number" : 34,
  "text" : "sessenta e um mil jumentos"
}, {
  "number" : 35,
  "text" : "e trinta e duas mil pessoas ao todo, das mulheres que não tinham conhecido homem, deitando-se com ele."
}, {
  "number" : 36,
  "text" : "A metade, que era a porção dos que saíram à guerra, foi em número de trezentas e trinta e sete mil e quinhentas ovelhas;"
}, {
  "number" : 37,
  "text" : "das ovelhas, foi o tributo para Jeová seiscentas e setenta e cinco."
}, {
  "number" : 38,
  "text" : "Os bois foram trinta e seis mil, dos quais foi o tributo para Jeová setenta e dois."
}, {
  "number" : 39,
  "text" : "Os jumentos foram trinta mil e quinhentos, dos quais foi o tributo para Jeová sessenta e um."
}, {
  "number" : 40,
  "text" : "As pessoas foram dezesseis mil, das quais foi o tributo para Jeová trinta e duas pessoas."
}, {
  "number" : 41,
  "text" : "Então, Moisés deu o tributo, que era a oferta alçada para Jeová, ao sacerdote Eleazar, como Jeová ordenou a Moisés."
}, {
  "number" : 42,
  "text" : "Da metade que era dos filhos de Israel, separada por Moisés da dos homens que pelejaram"
}, {
  "number" : 43,
  "text" : "(ora, foi a metade que era da congregação trezentas e trinta e sete mil e quinhentas ovelhas,"
}, {
  "number" : 44,
  "text" : "trinta e seis mil bois,"
}, {
  "number" : 45,
  "text" : "trinta mil e quinhentos jumentos"
}, {
  "number" : 46,
  "text" : "e dezesseis mil pessoas);"
}, {
  "number" : 47,
  "text" : "sim, da metade que era dos filhos de Israel, tomou Moisés um de cada cinquenta, tanto dos homens como dos animais e deu-os aos levitas, que cumprem o serviço que é devido ao tabernáculo de Jeová; como Jeová ordenou a Moisés."
}, {
  "number" : 48,
  "text" : "Então, chegaram-se a Moisés os oficiais que estavam sobre os milhares do exército, os capitães de mil e os capitães de cem;"
}, {
  "number" : 49,
  "text" : "e disseram-lhe: Teus servos tiraram a soma dos homens de guerra que estiveram debaixo da nossa autoridade; e não falta nenhum de nós."
}, {
  "number" : 50,
  "text" : "Pelo que trouxemos a oblação de Jeová, o que cada um achou, de objetos de ouro, ornamentos para o braço, braceletes, anéis, arrecadas e colares, para fazermos expiação por nós mesmos diante de Jeová."
}, {
  "number" : 51,
  "text" : "Moisés e o sacerdote Eleazar receberam deles o ouro, a saber, os objetos feitos de ouro."
}, {
  "number" : 52,
  "text" : "Foi todo o ouro da oferta alçada que os capitães de mil e os capitães de cem ofereceram a Jeová dezesseis mil e setecentos e cinquenta siclos"
}, {
  "number" : 53,
  "text" : "(pois os homens de guerra haviam tomado despojo, cada um para si)."
}, {
  "number" : 54,
  "text" : "Moisés e o sacerdote Eleazar receberam o ouro dos capitães de mil e dos capitães de cem e meteram-no na tenda da revelação, para memorial dos filhos de Israel diante de Jeová."
} ]