[ {
  "number" : 1,
  "text" : "Disse mais Jeová a Moisés nas planícies de Moabe, junto ao Jordão, na altura de Jericó:"
}, {
  "number" : 2,
  "text" : "Manda aos filhos de Israel que da herança da sua possessão deem cidades aos levitas para habitarem; dareis aos levitas arrabaldes para as cidades."
}, {
  "number" : 3,
  "text" : "Eles terão as cidades para habitarem; e os arrabaldes delas serão para os seus gados, para a sua fazenda e para todos os seus animais."
}, {
  "number" : 4,
  "text" : "Os arrabaldes das cidades que dareis aos levitas se estenderão do muro da cidade e para fora mil cúbitos em roda."
}, {
  "number" : 5,
  "text" : "Fora da cidade medireis para o lado do oriente dois mil cúbitos, para o lado do sul, dois mil cúbitos, para o lado do ocidente, dois mil cúbitos e para o lado do norte, dois mil cúbitos; e a cidade estará no meio. Isto terão por arrabaldes das cidades."
}, {
  "number" : 6,
  "text" : "As cidades que dareis aos levitas serão as seis cidades de refúgio, as quais dareis para que nelas se acolha o homicida; além destas, dareis aos levitas quarenta e duas cidades."
}, {
  "number" : 7,
  "text" : "Todas as cidades que dareis aos levitas serão quarenta e oito cidades, juntamente com os seus arrabaldes."
}, {
  "number" : 8,
  "text" : "No tocante às cidades que dareis da possessão dos filhos de Israel, da tribo que for grande dareis proporcionalmente muitas e da que for pequena dareis proporcionalmente poucas: cada uma, segundo a sua herança que receber, dará das suas cidades aos levitas."
}, {
  "number" : 9,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 10,
  "text" : "Fala aos filhos de Israel e dize-lhes: Quando passardes o Jordão para a terra de Canaã,"
}, {
  "number" : 11,
  "text" : "escolhereis para vós cidades que vos sirvam de cidades de refúgio, para que ali se acolha o homicida que matar a alguém sem intenção."
}, {
  "number" : 12,
  "text" : "As cidades serão para vos refugiardes do vingador de sangue, a fim de que não morra o homicida, antes de ser apresentado perante a congregação para o julgamento."
}, {
  "number" : 13,
  "text" : "As cidades que dareis vos serão seis cidades de refúgio."
}, {
  "number" : 14,
  "text" : "Dareis três cidades além do Jordão e três cidades na terra de Canaã; cidades de refúgio serão."
}, {
  "number" : 15,
  "text" : "Para os filhos de Israel, e para o estrangeiro, e para o peregrino no meio deles, serão essas seis cidades de refúgio, a fim de que ali se acolha todo aquele que matar a alguém sem intenção."
}, {
  "number" : 16,
  "text" : "Porém, se alguém ferir a outro com instrumento de ferro, de sorte que este venha morrer, homicida é, certamente será morto o homicida."
}, {
  "number" : 17,
  "text" : "Se alguém ferir a outro com uma pedra na mão, que possa causar a morte, e este vier a morrer, homicida é; certamente, será morto o homicida."
}, {
  "number" : 18,
  "text" : "Se alguém ferir a outro com um instrumento de pau, que possa causar a morte, e este morrer, homicida é; certamente, será morto o homicida."
}, {
  "number" : 19,
  "text" : "O vingador mesmo matará ao homicida; quando o encontrar, matá-lo-á."
}, {
  "number" : 20,
  "text" : "Se alguém por ódio empurrar a outro e atirar sobre ele alguma coisa de intento malévolo, de maneira que este venha a morrer;"
}, {
  "number" : 21,
  "text" : "ou, por inimizade, o ferir com a mão, de sorte que venha a morrer, certamente, será morto aquele que o feriu; homicida é. O vingador do sangue matará ao homicida, quando o encontrar."
}, {
  "number" : 22,
  "text" : "Porém, se alguém empurrar a outro acidentalmente sem inimizade, ou atirar sobre ele alguma coisa não de intento malévolo,"
}, {
  "number" : 23,
  "text" : "ou, não o vendo, atirar uma pedra sobre ele, que possa causar-lhe a morte, de sorte que este venha a morrer, sem que fosse seu inimigo, nem procurasse o seu mal,"
}, {
  "number" : 24,
  "text" : "a congregação julgará entre o feridor e o vingador do sangue de acordo com estas prescrições."
}, {
  "number" : 25,
  "text" : "Livrará ao homicida da mão do vingador do sangue e o fará voltar à sua cidade de refúgio, a que se tinha acolhido; ali, habitará até a morte do sumo sacerdote, que foi ungido com o óleo sagrado."
}, {
  "number" : 26,
  "text" : "Mas, se o homicida sair em qualquer tempo para fora dos limites da sua cidade de refúgio, a que se acolher,"
}, {
  "number" : 27,
  "text" : "e o vingador do sangue achar o homicida fora dos limites da sua cidade de refúgio e o matar, não será culpado do sangue;"
}, {
  "number" : 28,
  "text" : "porque este devia ter ficado na sua cidade de refúgio até a morte do sumo sacerdote. Mas, depois da morte do sumo sacerdote, voltará o homicida para a terra da sua possessão."
}, {
  "number" : 29,
  "text" : "Essas coisas vos serão por prescrições de direito durante as vossas gerações em todas as vossas habitações."
}, {
  "number" : 30,
  "text" : "Todo aquele que matar a alguém será morto, depois de ouvidas as testemunhas; mas uma só testemunha não dará testemunho contra alguém para fazê-lo morrer."
}, {
  "number" : 31,
  "text" : "Não aceitareis resgate pela vida dum homicida, que merece a morte; porém ele, certamente, será morto."
}, {
  "number" : 32,
  "text" : "Também não aceitareis resgate por aquele que se tenha acolhido à sua cidade de refúgio, de maneira que ele torne a habitar na terra, antes da morte do sacerdote."
}, {
  "number" : 33,
  "text" : "Assim, não profanareis a terra em que estais, porque o sangue profana a terra; nenhuma expiação se poderá fazer pela terra por causa do sangue que nela for derramado, senão com o sangue daquele que o derramou."
}, {
  "number" : 34,
  "text" : "Não contaminareis a terra em que vós habitais, no meio da qual eu habito; pois eu, Jeová, habito no meio dos filhos de Israel."
} ]