[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala a Arão e dize-lhe: Quando levantares as lâmpadas, as sete lâmpadas alumiarão o espaço em frente do candeeiro."
}, {
  "number" : 3,
  "text" : "Assim fez Arão: levantou as lâmpadas do candeeiro, de sorte que alumiassem o espaço em frente do candeeiro, como Jeová ordenou a Moisés."
}, {
  "number" : 4,
  "text" : "Esta era a obra do candeeiro, obra de ouro batido; até o seu pedestal e até as açucenas, todo ele era de ouro batido; segundo o modelo que Jeová mostrara a Moisés, assim ele fez o candeeiro."
}, {
  "number" : 5,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 6,
  "text" : "Toma os levitas dentre os filhos de Israel e purifica-os."
}, {
  "number" : 7,
  "text" : "Assim lhes farás, para os purificar: asperge sobre eles a água da expiação, e eles façam passar uma navalha sobre toda a sua carne, lavem os seus vestidos, e purifiquem-se a si mesmos."
}, {
  "number" : 8,
  "text" : "Então, tomem um novilho, e a sua oferta de cereais, a saber, flor de farinha amassada com azeite, tomarás tu outro novilho para oferta pelo pecado."
}, {
  "number" : 9,
  "text" : "Apresentarás os levitas diante da tenda da revelação e ajuntarás a congregação toda dos filhos de Israel."
}, {
  "number" : 10,
  "text" : "Apresentarás os levitas diante de Jeová, e os filhos de Israel porão as mãos sobre os levitas."
}, {
  "number" : 11,
  "text" : "Arão oferecerá os levitas diante de Jeová como oferta movida, a favor dos filhos de Israel, a fim de que sirvam no ministério de Jeová."
}, {
  "number" : 12,
  "text" : "Os levitas porão as mãos sobre as cabeças dos novilhos; tu sacrificarás um como oferta pelo pecado e o outro, como holocausto a Jeová, para fazeres expiação pelos levitas."
}, {
  "number" : 13,
  "text" : "Colocarás os levitas diante de Arão e diante de seus filhos e os oferecerás como oferta movida a Jeová."
}, {
  "number" : 14,
  "text" : "Assim, separarás os levitas dentre os filhos de Israel; e os levitas serão meus."
}, {
  "number" : 15,
  "text" : "Depois disso, entrarão os levitas para fazerem o serviço da tenda da revelação; tu os purificarás e os oferecerás como oferta movida."
}, {
  "number" : 16,
  "text" : "Porque eles me são dados inteiramente dentre os filhos de Israel; em lugar de todos os que abrem a madre, a saber, dos primogênitos de todos os filhos de Israel, para mim os tomei."
}, {
  "number" : 17,
  "text" : "Pois todos os primogênitos entre os filhos de Israel, tanto de homens como de animais, são meus; no dia em que feri a todos os primogênitos na terra do Egito, santifiquei-os para mim mesmo."
}, {
  "number" : 18,
  "text" : "Tomei os levitas em lugar de todos os primogênitos entre os filhos de Israel."
}, {
  "number" : 19,
  "text" : "Dentre os filhos de Israel, dei os levitas como uma dádiva a Arão e a seus filhos, para fazerem o serviço dos filhos de Israel na tenda da revelação e para fazerem expiação pelos filhos de Israel, a fim de que não venha alguma praga entre eles, quando se aproximarem do santuário."
}, {
  "number" : 20,
  "text" : "Assim fizeram aos levitas Moisés e Arão e toda a congregação dos filhos de Israel; segundo tudo o que Jeová ordenou a Moisés no tocante aos levitas, assim lhes fizeram os filhos de Israel."
}, {
  "number" : 21,
  "text" : "Os levitas purificaram-se do pecado e lavaram os seus vestidos; Arão ofereceu-os como oferta movida diante de Jeová e fez expiação por eles para os purificar."
}, {
  "number" : 22,
  "text" : "Depois disso, entraram os levitas para fazerem o seu serviço na tenda da revelação diante de Arão e seus filhos; como Jeová ordenou a Moisés relativamente aos levitas, assim lhes fizeram."
}, {
  "number" : 23,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 24,
  "text" : "Isso é o que toca aos levitas: desde a idade dos vinte e cinco anos e daí para cima entrarão para se ocuparem no serviço da tenda da revelação;"
}, {
  "number" : 25,
  "text" : "desde a idade de cinquenta anos, cessarão de se ocuparem no serviço e não servirão mais."
}, {
  "number" : 26,
  "text" : "Poderão ministrar com os seus irmãos na tenda da revelação, em cumprimento do que foi prescrito, porém não farão serviço ativo. Assim farás aos levitas no tocante ao que lhes foi prescrito."
} ]