[ {
  "number" : 1,
  "text" : "Falou Jeová a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois que saíram da terra do Egito, dizendo:"
}, {
  "number" : 2,
  "text" : "Celebrem também os filhos de Israel a Páscoa a seu tempo."
}, {
  "number" : 3,
  "text" : "Aos quatorze dias desse mês, à tardinha, a celebrareis a seu tempo; segundo todos os seus estatutos e segundo todas as suas ordenações, a celebrareis."
}, {
  "number" : 4,
  "text" : "Disse, pois, Moisés aos filhos de Israel que celebrassem a Páscoa."
}, {
  "number" : 5,
  "text" : "Celebraram a Páscoa no primeiro mês, aos quatorze dias do mês, à tardinha, no deserto de Sinai; segundo tudo o que Jeová ordenou a Moisés, assim fizeram os filhos de Israel."
}, {
  "number" : 6,
  "text" : "Havia uns que se achavam imundos por terem tocado o cadáver dum homem, de maneira que não podiam celebrar a Páscoa naquele dia. Vieram ter com Moisés e Arão naquele dia,"
}, {
  "number" : 7,
  "text" : "e disseram-lhes: Estamos imundos por termos tocado o cadáver dum homem; por que razão havemos de ser privados de oferecermos a oblação a seu tempo a Jeová entre os filhos de Israel?"
}, {
  "number" : 8,
  "text" : "Respondeu-lhes Moisés: Esperai, para que eu ouça o que Jeová ordena acerca de vós."
}, {
  "number" : 9,
  "text" : "Então, disse Jeová a Moisés:"
}, {
  "number" : 10,
  "text" : "Fala aos filhos de Israel: Se alguém entre vós ou entre as vossas gerações estiver imundo por ter tocado num cadáver ou se achar em viagem em terra longínqua, contudo, celebrará a Páscoa a Jeová."
}, {
  "number" : 11,
  "text" : "No segundo mês, aos quatorze dias do mês, à tardinha, a celebrarão; comê-la-ão com pães asmos e ervas amargas;"
}, {
  "number" : 12,
  "text" : "dela nada deixarão até pela manhã, nem dela quebrarão osso algum; segundo todo o estatuto da Páscoa, a celebrarão."
}, {
  "number" : 13,
  "text" : "Porém o homem que está limpo, e não se acha em viagem, e deixa de celebrar a Páscoa, será essa alma cortada do seu povo; porque não ofereceu a oblação a seu tempo a Jeová, esse homem levará sobre si o seu pecado."
}, {
  "number" : 14,
  "text" : "Se um estrangeiro peregrinar entre vós e celebrar a Páscoa a Jeová, segundo o estatuto da Páscoa e segundo a sua ordenação, assim o fará; tereis um só estatuto, tanto para o estrangeiro como para o natural da terra."
}, {
  "number" : 15,
  "text" : "No dia em que foi levantado o tabernáculo, a nuvem cobriu o tabernáculo, a saber, a tenda do Testemunho; e, à tarde, vinha sobre o tabernáculo uma aparência de fogo, até pela manhã."
}, {
  "number" : 16,
  "text" : "Assim acontecia de contínuo: a nuvem a cobria, e de noite tinha como uma aparência de fogo."
}, {
  "number" : 17,
  "text" : "Quando a nuvem se retirava de cima da tenda, em seguida, os filhos de Israel se punham em marcha; e, no lugar em que parava a nuvem, aí os filhos de Israel se acampavam."
}, {
  "number" : 18,
  "text" : "À ordem de Jeová, se punham em marcha os filhos de Israel e, à ordem de Jeová, se acampavam; por todo o tempo em que a nuvem permanecia sobre o tabernáculo, ficavam acampados."
}, {
  "number" : 19,
  "text" : "Quando a nuvem se detinha sobre o tabernáculo muitos dias, faziam o que lhes era imposto por Jeová e não se punham em marcha."
}, {
  "number" : 20,
  "text" : "Às vezes, a nuvem ficava poucos dias sobre o tabernáculo; então, à ordem de Jeová, permaneciam acampados e, à ordem de Jeová, se punham em marcha."
}, {
  "number" : 21,
  "text" : "Às vezes a nuvem ficava desde a tarde até pela manhã; e, quando pela manhã a nuvem se retirava, punham-se em marcha."
}, {
  "number" : 22,
  "text" : "Se a nuvem se detinha sobre o tabernáculo dois dias, ou um mês, ou por mais tempo, enquanto ficava sobre ele, os filhos de Israel permaneciam acampados e não se punham em marcha; porém, quando se retirava, punham-se em marcha."
}, {
  "number" : 23,
  "text" : "À ordem de Jeová, se acampavam e, à ordem de Jeová, se punham em marcha; fizeram o que lhes foi imposto por Jeová, à ordem de Jeová por intermédio de Moisés."
} ]