[ {
  "number" : 1,
  "text" : "Toquem as cornetas no monte Sião, deem um grito de alarme no monte de Deus! Trema de medo, povo de Judá, pois está chegando o Dia do SENHOR."
}, {
  "number" : 2,
  "text" : "Será um dia de escuridão e trevas, um dia de nuvens negras. Os gafanhotos avançam como um exército enorme e poderoso, como uma nuvem escura que cobre as montanhas. Nunca houve uma coisa assim no passado e no futuro nunca mais haverá."
}, {
  "number" : 3,
  "text" : "Eles devoram tudo, como se fossem fogo, como o fogo que queima e destrói. Antes de chegarem, a terra é como um paraíso; mas, depois de passarem, ela parece um deserto. Os gafanhotos acabam com tudo!"
}, {
  "number" : 4,
  "text" : "Eles parecem cavalos e correm como cavalos de guerra."
}, {
  "number" : 5,
  "text" : "Vêm saltando no alto das montanhas, fazendo barulho como carros de guerra, como galhos secos estalando no fogo. São como um enorme exército posto em ordem de combate."
}, {
  "number" : 6,
  "text" : "Eles vão avançando, e todo mundo treme, todos ficam pálidos de medo."
}, {
  "number" : 7,
  "text" : "Eles atacam como soldados valentes; correm, sobem pelos muros e continuam sempre avançando. Marcham em linha reta"
}, {
  "number" : 8,
  "text" : "e não empurram uns aos outros, pois cada um segue o seu caminho. Marcham sempre em frente, e não há armas que possam fazê-los parar."
}, {
  "number" : 9,
  "text" : "Eles atacam a cidade, sobem pelas paredes das casas e entram pelas janelas como ladrões."
}, {
  "number" : 10,
  "text" : "Avançam sem parar, e a terra treme, o céu estremece, o sol e a lua se escurecem, e as estrelas deixam de brilhar."
}, {
  "number" : 11,
  "text" : "À frente do seu exército, o SENHOR dá ordens em alta voz. O exército é enorme, e os soldados são valentes! Como é terrível o Dia do SENHOR! Quem poderá suportá-lo?"
}, {
  "number" : 12,
  "text" : "O SENHOR Deus diz: “Mas agora voltem para mim com todo o coração, jejuando, chorando e se lamentando."
}, {
  "number" : 13,
  "text" : "Em sinal de arrependimento, não rasguem as roupas, mas sim o coração.” Voltem para o SENHOR, nosso Deus, pois ele é bondoso e misericordioso; é paciente e muito amoroso e está sempre pronto a mudar de ideia e não castigar."
}, {
  "number" : 14,
  "text" : "Talvez o SENHOR, nosso Deus, mude de ideia e abençoe o seu povo, dando-lhe boas colheitas. Então vocês poderão apresentar a Deus ofertas de alimento e de vinho."
}, {
  "number" : 15,
  "text" : "Toquem as trombetas no monte Sião! Anunciem um dia santo de jejum e convoquem o povo para se reunir no Templo!"
}, {
  "number" : 16,
  "text" : "Reúnam todo o povo e mandem que eles se purifiquem. Que venham todos, velhos e crianças e até as criancinhas de peito! Que os recém-casados saiam de casa e venham ao Templo também!"
}, {
  "number" : 17,
  "text" : "E vocês, sacerdotes, que no pátio do Templo servem a Deus, o SENHOR, chorem e façam esta oração: “Ó Deus, não castigues o teu povo! Não nos humilhes diante dos outros povos para que eles não caçoem de nós e perguntem: ‘Onde está o Deus de vocês?’ ”"
}, {
  "number" : 18,
  "text" : "Então o SENHOR mostrou o seu grande amor para com a sua terra e teve pena do seu povo."
}, {
  "number" : 19,
  "text" : "E respondeu: “Agora, vou lhes dar cereais, vinho e azeite; assim vocês comerão e ficarão satisfeitos. Nunca mais deixarei que os outros povos caçoem de vocês."
}, {
  "number" : 20,
  "text" : "Enxotarei para longe de vocês a praga de gafanhotos que vem do Norte e os jogarei no deserto. Os gafanhotos que vêm na frente serão jogados no mar Morto, e os que vêm atrás cairão no mar Mediterrâneo. Os gafanhotos mortos, aos montões, vão apodrecer e cheirar mal. Eu vou fazer grandes coisas!"
}, {
  "number" : 21,
  "text" : "“Alegrem-se, ó campos, e não tenham medo, pois eu, o SENHOR, fiz grandes coisas!"
}, {
  "number" : 22,
  "text" : "Animais selvagens, não fiquem com medo, pois o capim vai ficar verde, as árvores darão frutas, e haverá muito figo e muita uva."
}, {
  "number" : 23,
  "text" : "“Alegrem-se, moradores de Jerusalém, pois eu, o SENHOR, o Deus de vocês, fiz grandes coisas. Eu lhes dei chuvas no tempo certo, as do outono e as da primavera, muita chuva, como no passado."
}, {
  "number" : 24,
  "text" : "A colheita de trigo será boa, e haverá muito vinho e muito azeite."
}, {
  "number" : 25,
  "text" : "Devolverei tudo o que vocês perderam quando eu mandei as enormes nuvens de gafanhotos, que, como exércitos, destruíram as colheitas."
}, {
  "number" : 26,
  "text" : "Vocês terão comida até não querer mais e louvarão o SENHOR, seu Deus, que derramou tantas bênçãos sobre vocês. E o meu povo nunca mais será humilhado."
}, {
  "number" : 27,
  "text" : "Vocês ficarão sabendo que eu estou com vocês; saberão que eu, o SENHOR, sou o seu Deus e que não há nenhum outro Deus. E o meu povo nunca mais será humilhado.”"
}, {
  "number" : 28,
  "text" : "O SENHOR diz ao seu povo: “Depois disso, eu derramarei o meu Espírito sobre todas as pessoas: os filhos e as filhas de vocês anunciarão a minha mensagem; os velhos sonharão, e os moços terão visões."
}, {
  "number" : 29,
  "text" : "Até sobre os escravos e as escravas eu derramarei o meu Espírito naqueles dias."
}, {
  "number" : 30,
  "text" : "Farei com que apareçam coisas espantosas no céu e na terra: haverá sangue, e fogo, e nuvens de fumaça."
}, {
  "number" : 31,
  "text" : "O sol ficará escuro, e a lua se tornará cor de sangue, antes que chegue o grande e terrível Dia do SENHOR.”"
}, {
  "number" : 32,
  "text" : "Então todo aquele que pedir a ajuda do SENHOR será salvo. Pois o SENHOR prometeu que todos os que não tiverem sido destruídos estarão no monte Sião, em Jerusalém. Aqueles que o SENHOR escolheu serão salvos."
} ]