[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Cristo Jesus, escolhido por Deus, aos santos e fiéis em Cristo Jesus que estão em Éfeso."
}, {
  "number" : 2,
  "text" : "Que a sua graça e sua paz estejam com vocês, enviadas por Deus nosso Pai e por Jesus Cristo nosso Senhor."
}, {
  "number" : 3,
  "text" : "Como louvamos a Deus, o Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos do céu por pertencermos a Cristo!"
}, {
  "number" : 4,
  "text" : "Muito antes de criar o mundo, Deus nos escolheu para pertencermos a ele; naquela época ele decidiu fazer-nos santos aos seus olhos, sem uma única falta — a nós, que nos encontramos diante dele cobertos com o seu amor."
}, {
  "number" : 5,
  "text" : "Seu plano imutável sempre foi adotar-nos em sua própria família, por meio de Jesus Cristo, pois esse era o seu propósito e sua vontade."
}, {
  "number" : 6,
  "text" : "Agora, todo o louvor seja dado a Deus por sua maravilhosa graça derramada sobre nós porque pertencemos ao seu amado Filho."
}, {
  "number" : 7,
  "text" : "Ele nos redimiu por meio do seu sangue, perdoando os nossos pecados, de acordo com a abundante graça de Deus,"
}, {
  "number" : 8,
  "text" : "que ele derramou generosamente sobre nós com toda a sabedoria e entendimento!"
}, {
  "number" : 9,
  "text" : "Deus nos revelou sua razão secreta para enviar Cristo, um plano que ele em misericórdia traçou há muito tempo;"
}, {
  "number" : 10,
  "text" : "e este era o seu propósito: na plenitude do tempo, ele reunirá tudo o que existe — no céu e na terra — debaixo da autoridade de Cristo."
}, {
  "number" : 11,
  "text" : "Nele, nós fomos escolhidos e predestinados como parte do plano soberano de Deus, que faz tudo conforme a sua vontade."
}, {
  "number" : 12,
  "text" : "O propósito de Deus nisso era que louvássemos a Deus e déssemos glória a ele por ter feito essas coisas poderosas por nós, que fomos os primeiros a confiar em Cristo."
}, {
  "number" : 13,
  "text" : "E por causa daquilo que Cristo fez, também todos vocês que ouviram o evangelho sobre a maneira de ser salvos e creram em Cristo foram marcados pelo Espírito Santo como pertencentes a Cristo, o qual há muito tempo havia sido prometido."
}, {
  "number" : 14,
  "text" : "Sua presença em nosso íntimo é a garantia de que Deus realmente nos dará tudo quanto prometeu; e o sinal do Espírito em nós significa que Deus já nos comprou e que ele garante levar-nos para si mesmo. Esta é mais uma razão para que louvemos o nosso glorioso Deus."
}, {
  "number" : 15,
  "text" : "É por isso que, desde que eu soube da fé firme que vocês têm no Senhor Jesus e do amor que demonstram pelos santos de toda parte,"
}, {
  "number" : 16,
  "text" : "nunca deixei de dar graças a Deus por vocês. Oro constantemente por todos vocês,"
}, {
  "number" : 17,
  "text" : "pedindo que Deus, o glorioso Pai de nosso Senhor Jesus Cristo, lhes dê o espírito de sabedoria para que vejam claramente e realmente compreendam quem é Cristo e tudo o que ele fez por vocês."
}, {
  "number" : 18,
  "text" : "Oro para que seus corações sejam inundados de luz, a fim de que vocês possam conhecer a esperança para a qual ele os chamou, as riquezas da gloriosa herança que ele prometeu ao seu povo."
}, {
  "number" : 19,
  "text" : "Oro para que vocês comecem a compreender como é incrivelmente grande o seu poder para conosco, os que creem nele. Foi esse mesmo grandioso poder"
}, {
  "number" : 20,
  "text" : "que ressuscitou a Cristo dentre os mortos e o fez sentar-se no lugar de honra no céu, à mão direita de Deus,"
}, {
  "number" : 21,
  "text" : "muitíssimo acima de qualquer governo celestial, autoridade, força e domínio. Sim, sua honra é muito mais gloriosa do que a de qualquer outro ser, seja neste mundo, seja no mundo futuro."
}, {
  "number" : 22,
  "text" : "E Deus colocou todas as coisas debaixo de seus pés e o fez cabeça de todas as coisas para a igreja,"
}, {
  "number" : 23,
  "text" : "que é o seu corpo, repleto dele mesmo, que é o autor e doador de todas as coisas em toda parte."
} ]