[ {
  "number" : 1,
  "text" : "Antigamente, vocês estavam mortos por causa dos seus pecados."
}, {
  "number" : 2,
  "text" : "Seguiam a multidão e eram iguais a todos os outros, cheios de pecado e obedientes à ordem deste mundo e ao poderoso príncipe do poder do ar, que está operando agora mesmo no coração daqueles que vivem em desobediência ao Senhor."
}, {
  "number" : 3,
  "text" : "Todos nós costumávamos viver entre eles, manifestando pelas nossas vidas o mal que havia dentro de nós, e fazendo todas as coisas ruins para as quais as nossas paixões ou os nossos maus pensamentos pudessem nos arrastar. Estávamos debaixo da ira de Deus tal como todos os demais."
}, {
  "number" : 4,
  "text" : "Deus, porém, é tão rico em misericórdia! Ele nos amou tanto"
}, {
  "number" : 5,
  "text" : "que, embora estivéssemos espiritualmente mortos e condenados pelos nossos pecados, ele nos deu vida juntamente com Cristo — somente pela sua graça imerecida é que nós fomos salvos."
}, {
  "number" : 6,
  "text" : "Deus nos ressuscitou com Cristo, e nos assentou com ele nas regiões celestiais"
}, {
  "number" : 7,
  "text" : "e agora Deus pode nos mostrar nas eras vindouras a incomparável riqueza de sua graça, que é revelada em tudo quanto ele fez por nós por intermédio de Jesus Cristo."
}, {
  "number" : 8,
  "text" : "Pois é pela graça que vocês são salvos, mediante a fé em Cristo. Isso não vem de vocês mesmos; é uma dádiva de Deus."
}, {
  "number" : 9,
  "text" : "A salvação não é uma recompensa pelo bem que fizemos, portanto nenhum de nós tem mérito nisso."
}, {
  "number" : 10,
  "text" : "Foi o próprio Deus quem fez de nós o que somos e nos deu uma vida nova da parte de Cristo Jesus para que realizássemos as boas obras que ele planejou para nós há muito tempo atrás."
}, {
  "number" : 11,
  "text" : "Nunca se esqueçam de que antigamente vocês eram gentios, e de que eram chamados de incircuncisos pelos que se chamam circuncisão, feita no corpo por mãos humanas."
}, {
  "number" : 12,
  "text" : "Lembrem-se que naqueles dias vocês estavam vivendo completamente afastados de Cristo; eram inimigos da comunidade de Israel e não tinham parte nas alianças que eram baseadas nas promessas de Deus. Vocês estavam sem Deus e sem esperança no mundo."
}, {
  "number" : 13,
  "text" : "Agora, porém, vocês pertencem a Cristo Jesus e, ainda que antigamente estivessem muito longe de Deus, agora foram trazidos para muito perto dele por causa daquilo que Jesus Cristo fez por vocês com o seu sangue."
}, {
  "number" : 14,
  "text" : "Porque o próprio Cristo é a nossa paz. Ele fez a paz entre nós, os judeus, e vocês, os gentios, fazendo de todos nós uma só família, derrubando a muralha de desprezo que nos separava."
}, {
  "number" : 15,
  "text" : "Ele acabou em seu corpo com a lei, juntamente com os seus mandamentos na forma de ordenanças. Ele tomou os dois grupos que se opunham e os fez parte dele mesmo e formou um só povo, e finalmente houve paz."
}, {
  "number" : 16,
  "text" : "Como membros do mesmo corpo, desapareceu o rancor que tínhamos um contra o outro, pois ambos fomos reconciliados com Deus. E assim, finalmente, a inimizade se acabou na cruz."
}, {
  "number" : 17,
  "text" : "E ele trouxe este evangelho da paz a vocês, que estavam tão longe dele, e a nós, que estávamos perto."
}, {
  "number" : 18,
  "text" : "Agora todos nós, quer sejamos judeus, quer gentios, por causa daquilo que Cristo fez por nós, temos acesso ao Pai, pelo poder de um só Espírito."
}, {
  "number" : 19,
  "text" : "Agora vocês já não são mais estranhos a Deus nem forasteiros, mas sim membros da própria família de Deus e cidadãos que pertencem ao povo dele."
}, {
  "number" : 20,
  "text" : "Vejam o alicerce sobre o qual vocês se encontram agora: os apóstolos e os profetas; e a pedra de esquina do edifício é o próprio Jesus Cristo!"
}, {
  "number" : 21,
  "text" : "Nós, os que cremos, somos cuidadosamente colocados juntamente com Cristo como parte de um templo dedicado a Deus, que está em constante crescimento."
}, {
  "number" : 22,
  "text" : "E vocês também são unidos a ele e uns aos outros pelo Espírito, e fazem parte desta morada de Deus."
} ]