[ {
  "number" : 1,
  "text" : "Eu, Paulo, servo de Cristo, estou aqui na prisão por amor a vocês — por pregar que vocês, os gentios, fazem parte da casa de Deus."
}, {
  "number" : 2,
  "text" : "Não há dúvida que vocês já sabem que Deus, pela sua graça, me entregou esse trabalho especial de mostrar o favor divino a vocês, os gentios."
}, {
  "number" : 3,
  "text" : "Como antes mencionei em poucas palavras, o próprio Deus me mostrou este mistério por revelação."
}, {
  "number" : 4,
  "text" : "Ao lerem o que escrevi, vocês poderão entender como eu estou a par do mistério de Cristo."
}, {
  "number" : 5,
  "text" : "Nos tempos antigos Deus não fez o seu povo participante desse mistério; agora, porém, ele o revelou através do Espírito Santo aos seus santos apóstolos e profetas."
}, {
  "number" : 6,
  "text" : "E este é o mistério: que os gentios terão total participação com os judeus em todas as riquezas herdadas pelos filhos de Deus; ambos são convidados a pertencer à sua igreja e a participar de todas as promessas divinas de bênçãos poderosas por meio de Cristo Jesus."
}, {
  "number" : 7,
  "text" : "Deus me concedeu o privilégio maravilhoso de contar a todo mundo o dom da sua graça; e me deu o seu poder e uma capacidade especial para fazê-lo."
}, {
  "number" : 8,
  "text" : "Embora eu nada tivesse feito para merecê-lo, e ainda que eu seja o menor de todos que pertencem a Deus, ainda assim foi me dada a graça de anunciar aos gentios a alegre nova dos tesouros infindáveis acessíveis a eles em Cristo"
}, {
  "number" : 9,
  "text" : "e explicar a todos o mistério que Deus é o Salvador dos gentios também, o mesmo Deus que fez todas as coisas e que tinha mantido isso em segredo desde o princípio."
}, {
  "number" : 10,
  "text" : "E para quê? Para mostrar a todas as autoridades e poderes nas regiões celestiais, por meio da igreja, como Deus é perfeitamente sábio,"
}, {
  "number" : 11,
  "text" : "tal como ele sempre tinha planejado fazer por meio de Jesus Cristo, nosso Senhor,"
}, {
  "number" : 12,
  "text" : "por meio de quem temos livre acesso à presença de Deus, com toda a confiança, por meio da nossa fé nele."
}, {
  "number" : 13,
  "text" : "Portanto, eu lhes peço que não percam o ânimo com os meus sofrimentos. É por vocês que eu estou sofrendo, e vocês devem sentir-se honrados e animados com isso."
}, {
  "number" : 14,
  "text" : "Quando penso na sabedoria e na extensão do seu plano, eu caio de joelhos e rogo ao Pai"
}, {
  "number" : 15,
  "text" : "de toda a grande família de Deus — alguns deles lá em cima no céu e outros aqui embaixo na terra."
}, {
  "number" : 16,
  "text" : "Oro que das suas riquezas gloriosas e ilimitadas ele conceda a vocês o poderoso fortalecimento interior por meio do seu Espírito Santo."
}, {
  "number" : 17,
  "text" : "E oro para que Cristo habite em seus corações, à medida que confiarem nele, e que vocês aprofundem suas raízes no solo do amor maravilhoso de Deus;"
}, {
  "number" : 18,
  "text" : "e que vocês, junto com todos os filhos de Deus, possam compreender a largura, o comprimento, a altura e a profundidade"
}, {
  "number" : 19,
  "text" : "do amor de Cristo; e por si mesmos possam experimentar esse amor, embora seja ele tão grande que vocês nunca verão o seu fim, nem o poderão conhecer ou compreender completamente. E dessa maneira, vocês ficarão cheios de toda a plenitude do próprio Deus."
}, {
  "number" : 20,
  "text" : "Agora, glória seja dada a Deus, que pelo seu grandioso poder operando em nós é capaz de fazer muito mais do que jamais ousaríamos pedir ou mesmo imaginar, infinitamente além de nossas mais altas orações, anseios, pensamentos ou esperanças."
}, {
  "number" : 21,
  "text" : "A ele seja dada glória para todo o sempre, por todas as gerações, na igreja por meio de Jesus Cristo. Amém!"
} ]