[ {
  "number" : 1,
  "text" : "Sigam o exemplo de Deus em tudo quanto fizerem, como filhos muito amados."
}, {
  "number" : 2,
  "text" : "Sejam cheios de amor pelos outros, seguindo o exemplo de Cristo, que amou vocês e se entregou a Deus como sacrifício a fim de tirar os seus pecados. E Deus ficou satisfeito, porque o amor de Cristo por vocês foi para ele como suave perfume."
}, {
  "number" : 3,
  "text" : "Que não haja pecado sexual, impureza ou ganância entre vocês. Que isso não seja nem mesmo assunto de conversa entre os santos."
}, {
  "number" : 4,
  "text" : "As histórias sujas, a conversa indecente e gracejos inconvenientes, estas coisas não são para vocês. Em vez disso, relembrem uns aos outros da bondade de Deus e sejam agradecidos."
}, {
  "number" : 5,
  "text" : "Podem estar certos disto: o reino de Cristo e de Deus nunca será de ninguém que é imoral ou impuro ou ganancioso ou idólatra. Esses não têm herança no Reino de Cristo e de Deus."
}, {
  "number" : 6,
  "text" : "Não se deixem enganar por aqueles que procuram justificar esses pecados, porque a terrível ira de Deus está sobre todos aqueles que os praticam."
}, {
  "number" : 7,
  "text" : "Não andem nem mesmo na companhia de tais pessoas."
}, {
  "number" : 8,
  "text" : "Porque, embora antigamente o coração de vocês estivesse cheio de escuridão, agora está cheio da luz que vem do Senhor. Vivam como filhos da luz."
}, {
  "number" : 9,
  "text" : "Por que o fruto desta luz consiste em bondade, justiça e verdade."
}, {
  "number" : 10,
  "text" : "À medida que prosseguirem na vida, aprendam a discernir aquilo que agrada ao Senhor."
}, {
  "number" : 11,
  "text" : "Não participem dos prazeres indignos do mal e das trevas, mas, em vez disso, tragam todas estas coisas para a luz."
}, {
  "number" : 12,
  "text" : "Seria vergonhoso até mencionar aqui esses prazeres das trevas aos quais os ímpios se entregam."
}, {
  "number" : 13,
  "text" : "Mas quando vocês expõem à luz aquilo que é oculto, torna-se visível, pois a luz torna visíveis todas as coisas."
}, {
  "number" : 14,
  "text" : "É por isso que foi dito: “Desperte, você que está dormindo, e levante-se dentre os mortos e Cristo iluminará você”."
}, {
  "number" : 15,
  "text" : "Portanto, sejam cuidadosos no seu modo de proceder. Não sejam insensatos; sejam sábios"
}, {
  "number" : 16,
  "text" : "e aproveitem ao máximo cada oportunidade que tiverem de fazer o bem, porque os dias são maus."
}, {
  "number" : 17,
  "text" : "Não procedam imprudentemente, mas procurem descobrir e fazer tudo o que o Senhor quer que vocês façam."
}, {
  "number" : 18,
  "text" : "Não bebam muito vinho, porque muita depravação se encontra nesse caminho; em vez disso, sejam cheios do Espírito Santo e governados por ele."
}, {
  "number" : 19,
  "text" : "Conversem entre si a respeito do Senhor, citando salmos e hinos, entoando cânticos espirituais, cantando e louvando ao Senhor de coração."
}, {
  "number" : 20,
  "text" : "Sempre deem graças por tudo a nosso Deus e Pai, no nome do nosso Senhor Jesus Cristo."
}, {
  "number" : 21,
  "text" : "Honrem a Cristo pela submissão uns aos outros."
}, {
  "number" : 22,
  "text" : "Vocês, esposas, devem ser submissas à orientação de seus maridos, do mesmo modo como se submetem ao Senhor."
}, {
  "number" : 23,
  "text" : "Porque o marido lidera a esposa da mesma maneira como Cristo lidera o seu corpo, do qual ele é o Salvador."
}, {
  "number" : 24,
  "text" : "Portanto, vocês, esposas, devem atentar de bom grado para a orientação de seus maridos em tudo, tal como a igreja segue a direção de Cristo."
}, {
  "number" : 25,
  "text" : "E vocês, maridos, mostrem pelas suas esposas o mesmo tipo de amor que Cristo mostrou pela igreja quando se entregou por ela,"
}, {
  "number" : 26,
  "text" : "para fazê-la santa e purificada pelo lavar da água mediante a palavra;"
}, {
  "number" : 27,
  "text" : "a fim de que ele pudesse apresentá-la a si mesmo como uma igreja gloriosa sem uma única mancha, ou ruga, ou qualquer outro defeito, mas sim, santa e sem nenhuma imperfeição."
}, {
  "number" : 28,
  "text" : "É assim que os maridos devem tratar suas esposas, amando-as como aos seus próprios corpos. Quem ama a sua mulher ama a si mesmo."
}, {
  "number" : 29,
  "text" : "Ninguém jamais odiou o seu próprio corpo, mas cuida dele com todo o amor, tal como Cristo cuida do seu corpo, a igreja,"
}, {
  "number" : 30,
  "text" : "do qual nós todos somos membros."
}, {
  "number" : 31,
  "text" : "“Por esta razão um homem deve deixar seu pai e sua mãe a fim de que possa estar perfeitamente unido à sua esposa, e os dois se tornarão uma só carne”."
}, {
  "number" : 32,
  "text" : "Eu sei que isto é um mistério, porém é uma ilustração de Cristo e a igreja."
}, {
  "number" : 33,
  "text" : "Portanto, eu torno a dizer: um homem deve amar sua esposa como a si próprio; e a esposa deve respeitar o marido."
} ]