[ {
  "number" : 1,
  "text" : "Filhos, obedeçam aos seus pais; essa é a atitude correta que vocês devem ter, porque o Senhor os colocou numa posição de autoridade sobre vocês."
}, {
  "number" : 2,
  "text" : "“Honre seu pai e sua mãe”. Este é o primeiro mandamento com promessa,"
}, {
  "number" : 3,
  "text" : "“para que tudo corra bem e você tenha uma vida longa sobre a terra”."
}, {
  "number" : 4,
  "text" : "Pais, não vivam irritando seus filhos, deixando-os irados e rancorosos. Antes, eduquem-nos com a disciplina amorosa que o próprio Senhor aprova, com recomendações e conselhos."
}, {
  "number" : 5,
  "text" : "Escravos, obedeçam a seus senhores com respeito e temor. E façam isso com sinceridade como o fariam a Cristo."
}, {
  "number" : 6,
  "text" : "Não agradem aos seus senhores só enquanto eles estão vigiando, mas, como escravos de Cristo, façam de coração o que Deus quer."
}, {
  "number" : 7,
  "text" : "Trabalhem alegremente e com dedicação, como se estivessem trabalhando para Cristo, e não para pessoas."
}, {
  "number" : 8,
  "text" : "Lembrem-se de que o Senhor lhes recompensará cada coisa boa que fizerem, quer vocês sejam escravos, quer sejam livres."
}, {
  "number" : 9,
  "text" : "E vocês, senhores, tratem seus escravos da mesma forma. Não fiquem ameaçando-os o tempo todo; lembrem-se que vocês mesmos são escravos de Cristo e que vocês têm o mesmo Senhor que eles. Ele não faz diferença entre as pessoas."
}, {
  "number" : 10,
  "text" : "Por último, quero recordar-lhes que a força de vocês deve vir do imenso poder do Senhor dentro de vocês."
}, {
  "number" : 11,
  "text" : "Vistam-se de toda a armadura de Deus, a fim de que possam permanecer a salvo das táticas e das artimanhas de Satanás."
}, {
  "number" : 12,
  "text" : "Porque nós não estamos lutando contra gente feita de carne e sangue, mas contra os poderes e autoridades, contra os dominadores deste mundo de trevas, contra as forças espirituais do mal nas regiões celestiais."
}, {
  "number" : 13,
  "text" : "Portanto, usem cada peça da armadura de Deus para resistir ao inimigo sempre que ele atacar e, quando tudo estiver acabado, vocês ainda estejam de pé."
}, {
  "number" : 14,
  "text" : "Mas para fazer isso vocês necessitam do cinturão da verdade e da couraça da aprovação de Deus."
}, {
  "number" : 15,
  "text" : "Calcem sapatos que possam fazê-los andar depressa ao pregarem o evangelho da paz."
}, {
  "number" : 16,
  "text" : "Em cada batalha vocês precisarão da fé como escudo para deter as setas ardentes disparadas pelo Maligno contra vocês."
}, {
  "number" : 17,
  "text" : "Vocês precisarão do capacete da salvação e da espada do Espírito — que é a palavra de Deus."
}, {
  "number" : 18,
  "text" : "Orem no Espírito em todas as ocasiões, com toda oração e súplica. Fiquem alertas. Não desanimem e continuem orando fervorosamente por todos os cristãos em toda parte."
}, {
  "number" : 19,
  "text" : "Orem também por mim e peçam que Deus me dê as palavras certas enquanto eu falo corajosamente aos outros acerca do mistério do evangelho."
}, {
  "number" : 20,
  "text" : "Eu sou embaixador a serviço desse evangelho, embora esteja preso em correntes. Mas orem para que eu continue a falar dele corajosamente, até mesmo aqui na prisão, como é o meu dever."
}, {
  "number" : 21,
  "text" : "Tíquico, que é um irmão muito amado e cooperador fiel na obra do Senhor, informará vocês tudo a respeito de como estou passando."
}, {
  "number" : 22,
  "text" : "Estou enviando-o a vocês justamente com esse propósito, para que vocês saibam como estamos, e fiquem animados por meio das suas informações."
}, {
  "number" : 23,
  "text" : "Que Deus lhes dê paz, meus irmãos, e amor, além da fé proveniente de Deus o Pai e do Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "Que a graça esteja com todos os que amam sinceramente o nosso Senhor Jesus Cristo."
} ]