[ {
  "number" : 1,
  "text" : "Israel é uma videira bela e viçosa, que cobre-se de frutos; conforme a abundância do seu fruto, assim multiplicou a construção de seus altares; quanto mais próspera a terra, tanto mais ergueram colunas com arte e esmero."
}, {
  "number" : 2,
  "text" : "Eis que o coração desse povo foi seduzido e dividido, e agora deve carregar sua culpa. Deus demolirá os seus altares idólatras e arrasará suas colunas sagradas."
}, {
  "number" : 3,
  "text" : "E nesse dia eles exclamarão: “É certo que não temos um rei, porque não reverenciamos a Yahweh. No entanto, ainda que tivéssemos um rei, o que ele, de fato, poderia fazer por nós?”"
}, {
  "number" : 4,
  "text" : "Ora, os reis costumam fazer muitas promessas, mas não as cumprem; juram falsamente, e celebram pactos que não honram; por isso os litígios brotam como ervas venenosas nos sulcos dos campos arados."
}, {
  "number" : 5,
  "text" : "O povo que vive em Samaria teme o ídolo em forma de bezerro de Bete-Avém, Casa da Impiedade. Eis que sua gente lamentará por ele, como também todos os sacerdotes idólatras, que muito se alegravam ao contemplar o seu esplendor e o verá ser extirpado deles e levado para o cativeiro."
}, {
  "number" : 6,
  "text" : "Sim! Até mesmo este ídolo será levado para a Assíria como um presente para agraciar o grande imperador. Neste momento Efraim será humilhado, e Israel se envergonhará grandemente por conta do seu inútil ídolo de madeira!"
}, {
  "number" : 7,
  "text" : "Eis que o rei de Samaria será como lasca de madeira sobre a superfície das águas."
}, {
  "number" : 8,
  "text" : "E os altos de Áven, os altares da Impiedade, o pecado de Israel, serão despedaçados. Espinhos e ervas daninhas crescerão e envolverão todos os seus altares. E nesse dia o povo clamará aos montes: “Aterraí-nos!” e gritarão às colinas “Caí por sobre todos nós!”"
}, {
  "number" : 9,
  "text" : "Ó Israel, tu tens pecado desde os dias de Gibeá, e continuou errando até hoje. Porventura a guerra contra os que praticam malignidades não os afetou em Gibeá?"
}, {
  "number" : 10,
  "text" : "Ora, Eu mesmo corrigirei o meu povo quando bem entender; nações serão reunidas contra eles para castigá-los por causa do seu duplo pecado."
}, {
  "number" : 11,
  "text" : "Porquanto Efraim era uma novilha domada que gostava muito de pisar o trigo para lhe tirar a casca; assim, colocarei uma canga sobre o seu belo pescoço que tanto poupei. Conduzirei Efraim mediante arreios; farei Judá lavrar a terra, e Jacó se ocupará de fazer sulcos no solo."
}, {
  "number" : 12,
  "text" : "Semeai justiça para vós, colhei conforme o hesedh, amor misericordioso; lavrai o campo virgem; porque agora é a hora de buscar a Yahweh, o SENHOR, até que ele venha e faça chover sobre todos vós a chuva de tseh’-dek, justiça e salvação."
}, {
  "number" : 13,
  "text" : "Todavia, plantastes a impiedade, colhestes a malignidade; comestes o fruto da mentira e do engano. Visto que tendes confiado na vossa própria capacidade, e na multidão dos vossos guerreiros."
}, {
  "number" : 14,
  "text" : "Portanto, entre o vosso povo se erguerá o fragor e o alvoroço das batalhas, e num momento, todas as vossas fortalezas serão aniquiladas, como o imperador Salmã, Adorador do Fogo, arrasou Bêyth ‘Arbê’l, Bete-Arbel, Casa da Emboscada de Deus, no dia da grande carnificina, quando mães foram estraçalhadas junto com seus filhos pequenos."
}, {
  "number" : 15,
  "text" : "Assim vos sucederá, ó Bêyth’el, Betel, Casa de Deus, porquanto a vossa impiedade é enorme! Quando amanhecer aquele Dia, o rei de Israel será absolutamente devastado!"
} ]