[ {
  "number" : 1,
  "text" : "“Quando Israel era menino, eu o amei muito, e do Egito chamei o meu filho."
}, {
  "number" : 2,
  "text" : "Todavia, quanto mais Eu chamava meu povo, como quem chama seu filho, mais essa gente se afastava da minha pessoa. Eles ofereceram sacrifícios aos baalins e queimaram incenso diante de imagens de ídolos esculpidos."
}, {
  "number" : 3,
  "text" : "Contudo, Eu ensinei Efraim a andar; Eu o carreguei no colo; mas eles não entendiam que era a minha pessoa quem os curava e zelava por eles."
}, {
  "number" : 4,
  "text" : "Eu os conduzi com laços de bondade humana e grande amor; fui Eu quem lhes tirou o jugo pesado do pescoço, e me inclinei para alimentá-los."
}, {
  "number" : 5,
  "text" : "Não voltarão para a terra do Egito; mas a Assíria será seu rei; porque recusam arrepender-se."
}, {
  "number" : 6,
  "text" : "Eis que a espada descerá sobre suas cidades, destruirá as trancas de suas portas e os devorará nas suas fortalezas."
}, {
  "number" : 7,
  "text" : "Porque o meu povo é inclinado a desviar-se de mim; embora roguem ao Altíssimo, de maneira alguma me adoram."
}, {
  "number" : 8,
  "text" : "Contudo, como posso te abandonar e entregar-se nas mãos de outros, ó Israel? Como deixaria de te proteger ou te trataria como tratei Admá? Como agiria contigo do mesmo modo como lidei com Zeboim? Eis que o meu coração está comovido, toda a minha compaixão está desperta e voltada para ti!"
}, {
  "number" : 9,
  "text" : "Portanto, não executarei todo o furor da minha ira; eis que não voltarei a destruir Efraim. Porquanto sou Deus, e não um ser humano; o Santo entre vós! Assim, não virei com todo o meu zelo e cólera sobre ti!"
}, {
  "number" : 10,
  "text" : "Eles seguirão a Yahweh; ele bramará como um grande leão, e seus filhos virão correndo e tremendo desde as terras do Ocidente!"
}, {
  "number" : 11,
  "text" : "Virão voando do Egito como os pássaros; e da Assíria como pombas. Então Eu mesmo os estabelecerei em seus lares!” Palavra de Yahweh, o SENHOR."
}, {
  "number" : 12,
  "text" : "Efraim me cercou por meio de mentiras, e a Casa de Israel, com engano; e Judá ainda anda rebelde contra Deus: o Santo Fiel."
} ]