[ {
  "number" : 1,
  "text" : "Quando falava Efraim, havia tremor; todos o respeitavam. Ele era exaltado em Israel, mas tornou-se culpado por causa da sua adoração a Baal e, desde então, começou a perecer."
}, {
  "number" : 2,
  "text" : "Hoje, pecam cada vez mais; com sua prata moldam ídolos de metal para si, imagens elaboradas com arte e muita inteligência, todas obras de exímios artesãos. Chegam a conclamar: “Oferecei sacrifícios a estes deuses!” E ainda beijam seus ídolos inúteis feitos em forma de bezerro!”"
}, {
  "number" : 3,
  "text" : "Por esse motivo, eis que serão como a neblina das manhãs, como o orvalho que cedo evapora, como a palha que se lança da eira e o vento carrega, como a fumaça que sai pela chaminé e logo se dissipa."
}, {
  "number" : 4,
  "text" : "Mas Eu Sou Yahweh, o teu Elohim, Deus, desde a terra do Egito; portanto, não adorarão nenhum outro Deus além da minha pessoa; não há nenhum outro Yâsha’, Salvador."
}, {
  "number" : 5,
  "text" : "Eu zelei e cuidei de vós no tempo do deserto, naquela terra árida e calorenta."
}, {
  "number" : 6,
  "text" : "Quando Eu os alimentava, se fartavam; e, depois de satisfeitos, tornaram-se arrogantes no coração; e, em consequência, me desprezaram."
}, {
  "number" : 7,
  "text" : "Por isso, serei para eles como um grande leão; um leopardo feroz: ficarei a espreita junto ao caminho."
}, {
  "number" : 8,
  "text" : "Serei como uma ursa de quem tiraram os filhotes; Eu os atacarei com fúria selvagem e os retalharei. Como um leão esfomeado Eu os devorarei; como um animal selvagem os farei em pedaços."
}, {
  "number" : 9,
  "text" : "Eis que foste destruído, ó Israel! Quem poderá vir em teu socorro? Quem te ajudará?"
}, {
  "number" : 10,
  "text" : "Onde está, pois, o teu rei para que te salve em todas as tuas cidades? E os teus juízes, aos quais rogaste: ‘Dá-me um rei e príncipes que governem!’?"
}, {
  "number" : 11,
  "text" : "Sendo assim, dei-te um rei em meio a minha ira, e tirei-o na minha indignação."
}, {
  "number" : 12,
  "text" : "A malignidade de Efraim está toda devidamente calculada, e o seu pecado, registrado."
}, {
  "number" : 13,
  "text" : "Dores, como as da mulher em trabalho de parto, te sobrevirão; é uma criança insensata e negligente, pois quando chega a hora, se recusa a sair do abrigo do ventre e enfrentar a luz!"
}, {
  "number" : 14,
  "text" : "Contudo, Eu mesmo os redimirei do poder do Sheol, da sepultura; Eu os resgatarei da morte eterna! Onde estão, ó morte, os teus flagelos e castigos? Ó Sheol, o mundo dos mortos, onde está a tua destruição? Eis que agirei sem compaixão nem misericórdia;"
}, {
  "number" : 15,
  "text" : "mesmo que ele dê fruto entre os irmãos, virá o vento Oriental, o siroco do Leste, o vento de Yahweh, que sobe queimando do deserto; e seus poços secarão, suas fontes se estancarão. Todos os seus tesouros serão saqueados dos seus depósitos."
}, {
  "number" : 16,
  "text" : "O povo de Shômrown, Samaria carregará sua culpa, porquanto se rebelou contra o seu Deus; tombarão todos ao fio da espada; seus filhinhos serão partidos em pedaços e suas mulheres grávidas serão abertas ao meio!”"
} ]