[ {
  "number" : 1,
  "text" : "“Ouvi, pois, isto ó sacerdotes; escutai bem, ó Casa de Israel; e daí atenção, ó família real e sua corte, porquanto este juízo é contra vós outros, visto que vos tornastes uma armadilha para Mispá e uma rede de caça estendida sobre o monte Tabor!"
}, {
  "number" : 2,
  "text" : "Eis que os rebeldes mergulharam na corrupção e violência, mas Eu castigarei todos eles."
}, {
  "number" : 3,
  "text" : "Conheço bem a Efraim, e Israel não pode se esquivar da minha pessoa; porquanto agora te afundaste na prostituição, ó Efraim, e Israel se corrompeu completamente!"
}, {
  "number" : 4,
  "text" : "As suas atitudes e praticas diárias não lhes permitem voltar para o seu Deus, porque um espírito de prostituição está dirigindo o coração deles; não reconhecem mais Yahweh, o SENHOR."
}, {
  "number" : 5,
  "text" : "A arrogância de Israel é a maior prova de que são culpados; Israel e Efraim tropeçarão no próprio pecado, e Judá cairá juntamente com eles."
}, {
  "number" : 6,
  "text" : "Eles partirão desesperadamente, com seus rebanhos e suas manadas, em busca de Yahweh, mas não o encontrarão; pois ele se afastou deles."
}, {
  "number" : 7,
  "text" : "Eis que traíram o SENHOR; e os seus filhos não são legítimos. Agora, pois, suas festas de lua nova os consumirá juntamente com todos os seus bens e propriedades."
}, {
  "number" : 8,
  "text" : "Fazei ressoar o Shofar, trombeta, em Gibeah e em toda Ramá! Gritai em Bete-Áven: Akh-ar’, Cuidado! Avante! Ó Benjamim."
}, {
  "number" : 9,
  "text" : "Então Efraim será devastado no Dia do castigo. Entre as tribos de Israel eu proclamo o que sucederá!"
}, {
  "number" : 10,
  "text" : "Os líderes de Judá são como os que mudam os marcos dos limites. Derramarei, portanto, sobre todos eles da minha cólera como uma tempestade."
}, {
  "number" : 11,
  "text" : "Efraim será oprimido e triturado pelo juízo, porquanto preferiu seguir ídolos inúteis."
}, {
  "number" : 12,
  "text" : "Eis que serei como uma traça na vida do povo de Efraim, como mofo e podridão para todos em Judá."
}, {
  "number" : 13,
  "text" : "Quando Efraim observou a sua enfermidade, e Judá notou os seus tumores, Efraim recorreu à Assíria, e mandou trazer alguma ajuda do grande rei; porém ele não vos pôde curar, tampouco oferecer algum remédio para as vossas chagas."
}, {
  "number" : 14,
  "text" : "E serei como um leão feroz contra Efraim, e também um grande leão para com a Casa de Judá. Eu os farei em pedaços e me retirarei; Eu os tomarei sem que ninguém possa livrá-los."
}, {
  "number" : 15,
  "text" : "Então retornarei ao meu lugar até que eles reconheçam todo o mal que cometeram e que são culpados; e então busquem a minha face. É certo que debaixo de grande aflição eles me buscarão desesperadamente com todo fervor!”"
} ]