[ {
  "number" : 1,
  "text" : "E Israel exclamará: “Vinde e voltemos para Yahweh, porquanto ele nos arrebentou, mas haverá de nos curar; ele nos feriu, mas cuidará de nossas chagas."
}, {
  "number" : 2,
  "text" : "Passados dois dias, ele nos revivificará; ao terceiro dia nos erguerá e restaurará, a fim de que possamos viver em sua presença."
}, {
  "number" : 3,
  "text" : "Conheçamos e prossigamos firmemente adorando e conhecendo Yahweh, o SENHOR. Tão certo como nasce o sol, sua vinda ocorrerá sobre todos nós como as boas chuvas que vivificam a terra nos tempos apropriados!”"
}, {
  "number" : 4,
  "text" : "E o SENHOR responde: “Que vos farei, ó Efraim? Que vos farei, ó Judá? Porque o vosso amor é como a neblina da manhã, como o orvalho que rapidamente se evapora."
}, {
  "number" : 5,
  "text" : "Por essa razão Eu vos abati por intermédio dos meus profetas; eis que Eu vos matei por meio da Palavra da minha boca, e os meus juízos partiram num luzeiro como relâmpagos sobre todos vós."
}, {
  "number" : 6,
  "text" : "Afinal, o que desejo é o vosso amor, e não sacrifícios; entendimento quanto à pessoa de Elohim, Deus, mais que ofertas e holocaustos."
}, {
  "number" : 7,
  "text" : "Porém, na cidade de ‘Adâm, Adão, à exemplo da humanidade, eles quebraram a Aliança, e me foram infiéis."
}, {
  "number" : 8,
  "text" : "Gil’âd, Gileade, Região Petrificada, é uma cidade de ímpios, seus caminhos estão todos marcados por pegadas ensanguentadas."
}, {
  "number" : 9,
  "text" : "Assim como os assaltantes ficam de emboscada à espera de uma pessoa para roubar, deste mesmo modo espreitam os bandos de sacerdotes; eles assassinam na estrada de Siquém, a cidade de refúgio, além de se entregarem à pratica de outros crimes hediondos."
}, {
  "number" : 10,
  "text" : "Sim, eis que vejo uma infração terrível na terra de Israel. Ali Efraim se prostitui, e Israel está totalmente contaminado!"
}, {
  "number" : 11,
  "text" : "Ó Judá, eis que uma ceifa está determinada para ti; e acontecerá quando Eu trouxer de volta o meu povo do cativeiro!”"
} ]