[ {
  "number" : 1,
  "text" : "Provérbios de Salomão, filho de Davi, rei de Israel,"
}, {
  "number" : 2,
  "text" : "para conhecer a sabedoria e a instrução; para entender as palavras que dão entendimento;"
}, {
  "number" : 3,
  "text" : "para instruir em sábio procedimento, em retidão, justiça e equidade;"
}, {
  "number" : 4,
  "text" : "para dar prudência aos simples, e conhecimento e bom senso aos jovens."
}, {
  "number" : 5,
  "text" : "Que os ouçam também o sábio, para que aumente seu conhecimento, e o que entende, para que adquira habilidade"
}, {
  "number" : 6,
  "text" : "para compreender provérbios e parábolas, as palavras dos sábios e seus enigmas."
}, {
  "number" : 7,
  "text" : "O temor do SENHOR é o princípio do conhecimento. Os insensatos, porém, desprezam a sabedoria e a instrução."
}, {
  "number" : 8,
  "text" : "Meu filho, ouve a instrução de teu pai e não desprezes o ensino de tua mãe."
}, {
  "number" : 9,
  "text" : "Pois serão como uma coroa de graça para tua cabeça, ou colares para teu pescoço."
}, {
  "number" : 10,
  "text" : "Meu filho, se os pecadores quiserem te seduzir, não permitas."
}, {
  "number" : 11,
  "text" : "Se disserem: Vem conosco; armemos uma emboscada para matar alguém; fiquemos de tocaia contra o indefeso para nos divertir;"
}, {
  "number" : 12,
  "text" : "vamos engoli-los vivos, como a sepultura, e inteiros, como os que descem à cova;"
}, {
  "number" : 13,
  "text" : "encontraremos todo tipo de bens preciosos e encheremos nossas casas com despojos."
}, {
  "number" : 14,
  "text" : "Vem conosco; teremos tudo em comum."
}, {
  "number" : 15,
  "text" : "Meu filho, não sigas o caminho deles; desvia-te de suas veredas,"
}, {
  "number" : 16,
  "text" : "pois os pés dos pecadores correm para o mal, e eles se apressam a derramar sangue."
}, {
  "number" : 17,
  "text" : "De fato, não faz sentido estender a rede diante de uma ave que está à espreita."
}, {
  "number" : 18,
  "text" : "No entanto, os pecadores se põem em emboscadas contra seu próprio sangue e espreitam a própria vida."
}, {
  "number" : 19,
  "text" : "São assim as veredas de todo aquele que se entrega à cobiça; ela tira a vida dos que a possuem."
}, {
  "number" : 20,
  "text" : "A sabedoria grita nas ruas e levanta sua voz nas praças."
}, {
  "number" : 21,
  "text" : "Clama do alto dos muros e profere suas palavras à entrada das portas e na cidade:"
}, {
  "number" : 22,
  "text" : "Ó insensatos, até quando amareis a insensatez? Até quando os que zombam se alegrarão na zombaria? Até quando os tolos odiarão o conhecimento?"
}, {
  "number" : 23,
  "text" : "Se vos converterdes pela minha repreensão, derramarei sobre vós o meu espírito e vos revelarei as minhas palavras."
}, {
  "number" : 24,
  "text" : "Mas, porque clamei, e recusastes, porque estendi a mão, e ninguém deu atenção;"
}, {
  "number" : 25,
  "text" : "mas, pelo contrário, desprezastes todo o meu conselho e fizestes pouco caso da minha repreensão;"
}, {
  "number" : 26,
  "text" : "eu também rirei no dia da vossa calamidade e zombarei, quando o terror vos sobrevier"
}, {
  "number" : 27,
  "text" : "como tempestade, e a vossa calamidade passar como redemoinho, quando a aflição e a angústia chegarem."
}, {
  "number" : 28,
  "text" : "Então clamarão a mim, mas eu não responderei; ansiosamente me buscarão, mas não me encontrarão."
}, {
  "number" : 29,
  "text" : "Porque menosprezaram o conhecimento e rejeitaram o temor do SENHOR,"
}, {
  "number" : 30,
  "text" : "não aceitaram o meu conselho e desprezaram toda a minha repreensão."
}, {
  "number" : 31,
  "text" : "Portanto, comerão do fruto do seu caminho e se fartarão dos seus próprios conselhos."
}, {
  "number" : 32,
  "text" : "Porque o desvio dos tolos os matará, e a prosperidade dos loucos os destruirá."
}, {
  "number" : 33,
  "text" : "Mas quem me der ouvidos viverá seguro e estará tranquilo, sem medo do mal."
} ]