[ {
  "number" : 1,
  "text" : "Provérbios de Salomão. O filho sábio alegra seu pai; mas o insensato é a tristeza de sua mãe."
}, {
  "number" : 2,
  "text" : "Os tesouros da maldade não servem para nada, mas a justiça livra da morte."
}, {
  "number" : 3,
  "text" : "O SENHOR não deixa o justo passar fome, mas frustra o desejo dos ímpios."
}, {
  "number" : 4,
  "text" : "O que trabalha com indolência empobrece, mas a mão do diligente enriquece."
}, {
  "number" : 5,
  "text" : "Aquele que colhe no verão é um filho sensato, mas o que dorme na colheita é um filho que envergonha."
}, {
  "number" : 6,
  "text" : "Bênçãos descem sobre a cabeça do justo, mas a boca dos ímpios esconde a violência."
}, {
  "number" : 7,
  "text" : "A lembrança do justo será abençoada, mas o nome dos ímpios apodrecerá."
}, {
  "number" : 8,
  "text" : "O sábio de coração aceita os mandamentos, mas a boca do insensato o leva à ruína."
}, {
  "number" : 9,
  "text" : "Quem anda com integridade anda seguro, mas o que anda por caminhos tortos será descoberto."
}, {
  "number" : 10,
  "text" : "O que acena com os olhos causa tristeza, e a boca do insensato o leva à ruína."
}, {
  "number" : 11,
  "text" : "A boca do justo é manancial de vida, mas a dos ímpios esconde a violência."
}, {
  "number" : 12,
  "text" : "O ódio causa brigas, mas o amor cobre todas as transgressões."
}, {
  "number" : 13,
  "text" : "A sabedoria está nos lábios de quem tem entendimento, mas a vara é para as costas do que não tem."
}, {
  "number" : 14,
  "text" : "Os sábios entesouram o conhecimento, mas a boca do insensato é uma destruição repentina."
}, {
  "number" : 15,
  "text" : "Os bens dos ricos são a sua fortaleza, a ruína dos pobres é a sua pobreza."
}, {
  "number" : 16,
  "text" : "O trabalho do justo conduz à vida, mas a renda do ímpio, ao pecado."
}, {
  "number" : 17,
  "text" : "O que atende à instrução está na vereda da vida, mas o que rejeita a repreensão vive errando."
}, {
  "number" : 18,
  "text" : "O que encobre o ódio tem lábios falsos, e o que espalha a calúnia é insensato."
}, {
  "number" : 19,
  "text" : "Nas muitas palavras não falta transgressão, mas o que controla seus lábios é sensato."
}, {
  "number" : 20,
  "text" : "A língua do justo é como prata escolhida, mas o coração dos ímpios é de pouco valor."
}, {
  "number" : 21,
  "text" : "Os lábios do justo alimentam a muitos, mas os insensatos morrem por falta de entendimento."
}, {
  "number" : 22,
  "text" : "A bênção do SENHOR enriquece sem trazer dor alguma."
}, {
  "number" : 23,
  "text" : "Praticar a maldade é diversão para o insensato, mas a conduta sábia é o prazer do homem que tem entendimento."
}, {
  "number" : 24,
  "text" : "O que o ímpio teme virá sobre ele, mas o desejo dos justos lhes será concedido."
}, {
  "number" : 25,
  "text" : "O ímpio desaparece assim como passa a tempestade, mas o justo tem fundamentos eternos."
}, {
  "number" : 26,
  "text" : "Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que lhe dão ordens."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR prolonga a vida, mas a vida dos ímpios será abreviada."
}, {
  "number" : 28,
  "text" : "A esperança dos justos é alegria, mas a expectativa dos ímpios perecerá."
}, {
  "number" : 29,
  "text" : "O caminho do SENHOR é fortaleza para os corretos, mas destruição para os que praticam o mal."
}, {
  "number" : 30,
  "text" : "O justo nunca será abalado, mas os ímpios não habitarão a terra."
}, {
  "number" : 31,
  "text" : "A boca do justo produz sabedoria, mas a língua perversa será cortada."
}, {
  "number" : 32,
  "text" : "Os lábios do justo sabem o que agrada, mas a boca dos ímpios fala perversidades."
} ]