[ {
  "number" : 1,
  "text" : "A balança desonesta é abominação para o SENHOR, mas o peso justo é o seu prazer."
}, {
  "number" : 2,
  "text" : "Quando vem a arrogância, em seguida chega a desonra, mas a sabedoria está com os humildes."
}, {
  "number" : 3,
  "text" : "A integridade dos corretos os guia, mas a perversidade dos desleais os destrói."
}, {
  "number" : 4,
  "text" : "No dia da ira, as riquezas não servem para nada, mas a justiça livra da morte."
}, {
  "number" : 5,
  "text" : "A justiça dos perfeitos endireita-lhes o caminho, mas o ímpio cai por sua impiedade."
}, {
  "number" : 6,
  "text" : "A justiça dos corretos os livra, mas os traiçoeiros são apanhados em sua própria cobiça."
}, {
  "number" : 7,
  "text" : "Quando o ímpio morre, sua esperança perece, e a expectativa da sua força se destrói."
}, {
  "number" : 8,
  "text" : "O justo é libertado da angústia, mas o ímpio a recebe em seu lugar."
}, {
  "number" : 9,
  "text" : "O hipócrita arruína o próximo com a boca, mas os justos são libertados pelo conhecimento."
}, {
  "number" : 10,
  "text" : "Quando os justos prosperam, a cidade se alegra; quando os ímpios perecem, há júbilo."
}, {
  "number" : 11,
  "text" : "A cidade é enaltecida pela bênção de quem é correto, mas derrubada pela boca dos ímpios."
}, {
  "number" : 12,
  "text" : "Quem despreza o seu próximo não tem bom senso, mas o homem de entendimento se cala."
}, {
  "number" : 13,
  "text" : "Quem fala demais revela segredos, mas o fiel de espírito guarda segredo."
}, {
  "number" : 14,
  "text" : "Quando não há uma direção sábia, o povo cai, mas na multidão de conselheiros há segurança."
}, {
  "number" : 15,
  "text" : "Quem fica como fiador de um estranho sofrerá prejuízo, mas quem foge da fiança estará seguro."
}, {
  "number" : 16,
  "text" : "A mulher bondosa obtém honra, mas os poderosos obtêm riquezas."
}, {
  "number" : 17,
  "text" : "O homem bondoso faz bem à sua vida, mas o cruel faz mal a si mesmo."
}, {
  "number" : 18,
  "text" : "O ímpio recebe um salário ilusório, mas o que semeia justiça recebe recompensa verdadeira."
}, {
  "number" : 19,
  "text" : "Quem é fiel viverá em retidão, mas quem procura o mal encontra a morte."
}, {
  "number" : 20,
  "text" : "O SENHOR abomina os perversos de coração, mas se agrada dos que andam com integridade."
}, {
  "number" : 21,
  "text" : "Com certeza o homem mau não ficará impune, mas a descendência dos justos será livre."
}, {
  "number" : 22,
  "text" : "A mulher bonita que não é discreta é como joia de ouro em focinho de porco."
}, {
  "number" : 23,
  "text" : "Os justos desejam somente o bem, mas a expectativa dos ímpios é a ira."
}, {
  "number" : 24,
  "text" : "O que distribui com generosidade enriquece; o outro, que retém mais do que é justo, empobrece."
}, {
  "number" : 25,
  "text" : "A alma generosa prosperará, e quem der água aos outros também receberá."
}, {
  "number" : 26,
  "text" : "O povo amaldiçoa aquele que retém o trigo, mas haverá bênção sobre a cabeça de quem o vende."
}, {
  "number" : 27,
  "text" : "Quem busca o bem com persistência, busca favor, mas quem procura o mal, este lhe alcançará."
}, {
  "number" : 28,
  "text" : "Aquele que confia em suas riquezas cairá; mas os justos se renovarão como a folhagem."
}, {
  "number" : 29,
  "text" : "Quem perturba sua casa herdará o vento, e o insensato será servo de quem tem entendimento no coração."
}, {
  "number" : 30,
  "text" : "O fruto do justo é árvore de vida, e o que ganha almas é sábio."
}, {
  "number" : 31,
  "text" : "Se o justo é castigado na terra, quanto mais o ímpio e o pecador!"
} ]