[ {
  "number" : 1,
  "text" : "Quem ama a correção ama o conhecimento, mas quem rejeita a repreensão é insensato."
}, {
  "number" : 2,
  "text" : "O homem de bem alcançará o favor do SENHOR, mas este condenará o homem de más intenções."
}, {
  "number" : 3,
  "text" : "O homem não se firma pela impiedade; a raiz dos justos, porém, nunca será retirada."
}, {
  "number" : 4,
  "text" : "A mulher virtuosa é a coroa do marido, mas a que se comporta de modo vergonhoso é como podridão nos seus ossos."
}, {
  "number" : 5,
  "text" : "Os pensamentos do justo são corretos, mas os conselhos do ímpio são falsos."
}, {
  "number" : 6,
  "text" : "As palavras dos ímpios são emboscadas mortais; mas a boca dos corretos os livrará."
}, {
  "number" : 7,
  "text" : "Os ímpios serão transtornados e deixarão de existir; mas a casa dos justos permanecerá."
}, {
  "number" : 8,
  "text" : "O homem é elogiado pelo seu conhecimento, mas o perverso de coração é desprezado."
}, {
  "number" : 9,
  "text" : "Melhor é pensar pouco de si e ter quem o sirva do que se orgulhar de si mesmo e passar fome."
}, {
  "number" : 10,
  "text" : "O justo cuida da vida dos seus animais, mas no íntimo os ímpios são cruéis."
}, {
  "number" : 11,
  "text" : "O que cultiva sua terra terá fartura de alimento, mas quem segue o preguiçoso não tem entendimento."
}, {
  "number" : 12,
  "text" : "O ímpio deseja o despojo dos maus, mas a raiz dos justos produz o seu próprio fruto."
}, {
  "number" : 13,
  "text" : "O mau se enlaça pela transgressão dos lábios, mas o justo escapa da angústia."
}, {
  "number" : 14,
  "text" : "Do fruto das suas palavras o homem se farta de bem, e das obras das suas mãos vem a sua retribuição."
}, {
  "number" : 15,
  "text" : "O caminho do insensato é correto aos seus próprios olhos, mas quem dá ouvidos ao conselho é sábio."
}, {
  "number" : 16,
  "text" : "A ira do insensato logo se revela, mas o prudente encobre o insulto."
}, {
  "number" : 17,
  "text" : "Quem fala a verdade manifesta a justiça, mas a testemunha falsa fala mentiras."
}, {
  "number" : 18,
  "text" : "Há palavras que ferem como espada, mas a língua dos sábios traz saúde."
}, {
  "number" : 19,
  "text" : "Os lábios que dizem a verdade permanecem para sempre, mas a língua mentirosa dura só um momento."
}, {
  "number" : 20,
  "text" : "No coração dos que maquinam o mal há engano, mas há alegria para os que aconselham a paz."
}, {
  "number" : 21,
  "text" : "Nenhuma desgraça sobrevém ao justo, mas os ímpios ficam cheios de males."
}, {
  "number" : 22,
  "text" : "O SENHOR odeia lábios mentirosos, mas se agrada dos que praticam a verdade."
}, {
  "number" : 23,
  "text" : "O homem prudente encobre o conhecimento, mas o coração dos tolos proclama a insensatez."
}, {
  "number" : 24,
  "text" : "As mãos dos diligentes governarão, mas o preguiçoso se tornará escravo."
}, {
  "number" : 25,
  "text" : "A ansiedade no coração abate o homem, mas uma boa palavra o alegra."
}, {
  "number" : 26,
  "text" : "O justo é um guia para o seu próximo, mas o caminho dos ímpios os leva ao erro."
}, {
  "number" : 27,
  "text" : "O preguiçoso não apanha a caça, mas o diligente dá valor aos seus bens."
}, {
  "number" : 28,
  "text" : "A vida se encontra na vereda da justiça; não há morte em seu caminho."
} ]