[ {
  "number" : 1,
  "text" : "O filho sábio ouve a instrução do pai, mas o zombador não escuta a repreensão."
}, {
  "number" : 2,
  "text" : "Do fruto da boca o homem come o bem, mas o apetite dos infiéis alimenta-se da violência."
}, {
  "number" : 3,
  "text" : "O que controla a sua boca preserva a vida, mas quem fala demais traz sobre si a ruína."
}, {
  "number" : 4,
  "text" : "O preguiçoso deseja e não consegue nada, mas o desejo do diligente será satisfeito."
}, {
  "number" : 5,
  "text" : "O justo odeia a palavra mentirosa, mas o ímpio é odiado e se cobre de vergonha."
}, {
  "number" : 6,
  "text" : "A justiça guarda quem é correto em seu caminho, mas a perversidade transtorna o pecador."
}, {
  "number" : 7,
  "text" : "Há quem se torne rico sem nada possuir, e quem se torne pobre, tendo grande riqueza."
}, {
  "number" : 8,
  "text" : "O resgate pela vida do homem são as suas riquezas, mas o pobre não tem meios para se resgatar."
}, {
  "number" : 9,
  "text" : "A luz dos justos traz alegria, mas a lâmpada dos ímpios se apagará."
}, {
  "number" : 10,
  "text" : "A arrogância só produz conflito, mas a sabedoria está com os que se aconselham."
}, {
  "number" : 11,
  "text" : "A riqueza adquirida às pressas se perderá, mas quem a ajunta aos poucos fará com que ela aumente."
}, {
  "number" : 12,
  "text" : "A esperança adiada entristece o coração, mas o desejo cumprido é árvore de vida."
}, {
  "number" : 13,
  "text" : "Quem despreza a palavra traz sobre si a destruição, mas quem teme o mandamento será recompensado."
}, {
  "number" : 14,
  "text" : "O ensino do sábio é uma fonte de vida que o protege dos laços da morte."
}, {
  "number" : 15,
  "text" : "O bom senso alcança favor, mas o caminho dos infiéis é áspero."
}, {
  "number" : 16,
  "text" : "O homem prudente age com conhecimento em tudo, mas o tolo expõe sua insensatez."
}, {
  "number" : 17,
  "text" : "O mensageiro perverso faz cair no mal, mas o embaixador fiel traz saúde."
}, {
  "number" : 18,
  "text" : "Pobreza e afronta virão ao que rejeita a correção, mas o que atenta para a repreensão será honrado."
}, {
  "number" : 19,
  "text" : "O desejo cumprido agrada a alma, mas o tolo odeia afastar-se do mal."
}, {
  "number" : 20,
  "text" : "Quem anda com os sábios será sábio, mas o companheiro dos tolos sofrerá aflição."
}, {
  "number" : 21,
  "text" : "O mal persegue os pecadores, mas os justos são recompensados com o bem."
}, {
  "number" : 22,
  "text" : "O homem de bem deixa uma herança para os filhos de seus filhos; mas a riqueza do pecador reserva-se para o justo."
}, {
  "number" : 23,
  "text" : "Na lavoura do pobre, há muito mantimento, mas tudo se perde por falta de juízo."
}, {
  "number" : 24,
  "text" : "Odeia seu filho quem o poupa da vara, mas quem o ama o castiga no tempo certo."
}, {
  "number" : 25,
  "text" : "O justo come e fica satisfeito, mas o apetite dos ímpios jamais se satisfaz."
} ]