[ {
  "number" : 1,
  "text" : "Toda mulher sábia edifica sua casa; a insensata, porém, com as mãos a derruba."
}, {
  "number" : 2,
  "text" : "Quem anda em retidão teme o SENHOR, mas o perverso em seus caminhos o despreza."
}, {
  "number" : 3,
  "text" : "Na boca do tolo está a vara da arrogância, mas os lábios do sábio o protegerão."
}, {
  "number" : 4,
  "text" : "Onde não há bois o celeiro fica vazio, mas pela força do boi há fartura de colheitas."
}, {
  "number" : 5,
  "text" : "A testemunha verdadeira não mentirá, mas a falsa se desboca em mentiras."
}, {
  "number" : 6,
  "text" : "O zombador busca sabedoria e não a encontra, mas o conhecimento é fácil para o prudente."
}, {
  "number" : 7,
  "text" : "Foge da presença do homem insensato, pois nele não acharás palavras de conhecimento."
}, {
  "number" : 8,
  "text" : "A sabedoria do prudente está em entender o seu caminho, mas a tolice dos tolos está em enganar."
}, {
  "number" : 9,
  "text" : "A culpa zomba dos insensatos, mas os que são corretos têm o favor de Deus."
}, {
  "number" : 10,
  "text" : "O coração conhece sua própria amargura, e o estranho não participa da sua alegria."
}, {
  "number" : 11,
  "text" : "A casa dos ímpios se desfará, mas a tenda dos corretos prosperará."
}, {
  "number" : 12,
  "text" : "Há um caminho que ao homem parece correto, mas o fim dele conduz à morte."
}, {
  "number" : 13,
  "text" : "Até no riso terá dor o coração, e o fim da alegria é a tristeza."
}, {
  "number" : 14,
  "text" : "O infiel de coração se fartará dos seus próprios caminhos, e o homem bom se contentará com os seus."
}, {
  "number" : 15,
  "text" : "O homem simples acredita em tudo, mas o prudente presta atenção em seus passos."
}, {
  "number" : 16,
  "text" : "O sábio teme e desvia-se do mal, mas o tolo é arrogante e confia em si mesmo."
}, {
  "number" : 17,
  "text" : "Quem se irrita com facilidade cometerá erros, mas o homem discreto é paciente."
}, {
  "number" : 18,
  "text" : "Os simples herdam a tolice, mas os prudentes se coroam de conhecimento."
}, {
  "number" : 19,
  "text" : "Os maus inclinam-se perante os bons, e os ímpios, diante das portas dos justos."
}, {
  "number" : 20,
  "text" : "O pobre é odiado até pelo vizinho, mas o rico tem muitos amigos."
}, {
  "number" : 21,
  "text" : "O que despreza o próximo peca, mas feliz é aquele que se compadece dos pobres."
}, {
  "number" : 22,
  "text" : "Por acaso não erram os que maquinam o mal? Mas para os que planejam o bem haverá amor e fidelidade."
}, {
  "number" : 23,
  "text" : "Em todo trabalho há proveito; as meras palavras, porém, só levam à miséria."
}, {
  "number" : 24,
  "text" : "A coroa dos sábios é a sua riqueza, mas a tolice dos tolos não passa de tolice."
}, {
  "number" : 25,
  "text" : "A testemunha verdadeira livra as pessoas, mas o que fala mentiras é traidor."
}, {
  "number" : 26,
  "text" : "No temor do SENHOR, há firme confiança, e seus filhos terão lugar de refúgio."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR é uma fonte de vida que afasta o homem dos laços da morte."
}, {
  "number" : 28,
  "text" : "Na multidão do povo, está a glória do rei, mas, na falta de povo, está a ruína do príncipe."
}, {
  "number" : 29,
  "text" : "Quem demora a irritar-se é grande em entendimento, mas o precipitado exalta a loucura."
}, {
  "number" : 30,
  "text" : "O coração tranquilo é a vida do corpo; a inveja, porém, apodrece os ossos."
}, {
  "number" : 31,
  "text" : "Quem oprime o pobre insulta seu Criador, mas dá-lhe honra quem se compadece do necessitado."
}, {
  "number" : 32,
  "text" : "O ímpio é derrubado por sua maldade, mas o justo acha refúgio até diante da morte."
}, {
  "number" : 33,
  "text" : "No coração do prudente repousa a sabedoria, mas ela não é conhecida no coração dos tolos."
}, {
  "number" : 34,
  "text" : "A justiça exalta as nações, mas o pecado é a vergonha dos povos."
}, {
  "number" : 35,
  "text" : "Ao servo que age com sabedoria concede-se o favor do rei, mas sua ira recairá sobre quem age de forma indigna."
} ]