[ {
  "number" : 1,
  "text" : "A resposta branda desvia o furor, mas a palavra dura provoca a ira."
}, {
  "number" : 2,
  "text" : "A língua dos sábios destila conhecimento, mas a boca dos tolos derrama tolice."
}, {
  "number" : 3,
  "text" : "Os olhos do SENHOR estão em todo lugar, vigiando os maus e os bons."
}, {
  "number" : 4,
  "text" : "A língua suave é árvore de vida, mas a língua perversa abate o espírito."
}, {
  "number" : 5,
  "text" : "O insensato despreza a correção de seu pai, mas o que aceita o conselho mostra prudência."
}, {
  "number" : 6,
  "text" : "Na casa do justo, há um grande tesouro, mas, nos lucros do ímpio, há perturbação."
}, {
  "number" : 7,
  "text" : "Os lábios dos sábios espalham conhecimento, mas o coração dos tolos não age assim."
}, {
  "number" : 8,
  "text" : "O sacrifício dos ímpios é abominação para o SENHOR, mas a oração dos corretos lhe é agradável."
}, {
  "number" : 9,
  "text" : "O caminho do ímpio é abominação para o SENHOR, mas ele ama quem segue a justiça."
}, {
  "number" : 10,
  "text" : "Há disciplina severa para quem abandona o caminho, e quem rejeita a repreensão morrerá."
}, {
  "number" : 11,
  "text" : "A Sepultura e a Destruição estão abertas perante o SENHOR! Quanto mais o coração dos filhos dos homens!"
}, {
  "number" : 12,
  "text" : "O que zomba não gosta de quem o repreende, nem procura os sábios."
}, {
  "number" : 13,
  "text" : "O coração alegre embeleza o rosto, mas o espírito se abate pela dor do coração."
}, {
  "number" : 14,
  "text" : "O coração do inteligente busca o conhecimento, mas a boca dos tolos sacia-se com a tolice."
}, {
  "number" : 15,
  "text" : "Todos os dias do aflito são maus, mas o coração contente vive um banquete contínuo."
}, {
  "number" : 16,
  "text" : "Melhor é ter pouco com o temor do SENHOR do que ter um grande tesouro acompanhado de inquietação."
}, {
  "number" : 17,
  "text" : "Melhor é um prato de hortaliça, onde há amor, do que o boi gordo acompanhado de ódio."
}, {
  "number" : 18,
  "text" : "O homem que se irrita com facilidade provoca conflitos, mas o paciente apazigua brigas."
}, {
  "number" : 19,
  "text" : "O caminho do preguiçoso é repleto de espinhos, mas a vereda dos justos é uma estrada plana."
}, {
  "number" : 20,
  "text" : "O filho sábio alegra seu pai, mas o homem insensato despreza sua mãe."
}, {
  "number" : 21,
  "text" : "A tolice é alegria para o insensato, mas o homem de entendimento anda corretamente."
}, {
  "number" : 22,
  "text" : "Onde não há conselho, os projetos se frustram, mas com muitos conselheiros eles se estabelecem."
}, {
  "number" : 23,
  "text" : "O homem se alegra por dar uma resposta adequada, e como é boa uma palavra na hora certa!"
}, {
  "number" : 24,
  "text" : "Para o sábio, o caminho da vida é para cima, a fim de que ele se desvie da sepultura, que é para baixo."
}, {
  "number" : 25,
  "text" : "O SENHOR destrói a casa dos soberbos, mas estabelece a herança da viúva."
}, {
  "number" : 26,
  "text" : "O SENHOR odeia os desígnios dos maus, mas se agrada com as palavras dos puros."
}, {
  "number" : 27,
  "text" : "O que se entrega à cobiça perturba a própria casa, mas quem rejeita o suborno viverá."
}, {
  "number" : 28,
  "text" : "O coração do justo medita sobre o que deve responder; mas da boca dos ímpios jorra maldade."
}, {
  "number" : 29,
  "text" : "O SENHOR está longe dos ímpios, mas ouve a oração dos justos."
}, {
  "number" : 30,
  "text" : "A luz dos olhos alegra o coração, e boas notícias dão saúde aos ossos."
}, {
  "number" : 31,
  "text" : "Quem escuta a advertência da vida terá morada entre os sábios."
}, {
  "number" : 32,
  "text" : "Quem rejeita a correção despreza a si mesmo; quem escuta a advertência adquire entendimento."
}, {
  "number" : 33,
  "text" : "O temor do SENHOR é a instrução da sabedoria, e a humildade precede a honra."
} ]