[ {
  "number" : 1,
  "text" : "Os planos do coração pertencem ao homem, mas a resposta da língua vem do SENHOR."
}, {
  "number" : 2,
  "text" : "Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito."
}, {
  "number" : 3,
  "text" : "Entrega tuas obras ao SENHOR, e teus planos serão bem-sucedidos."
}, {
  "number" : 4,
  "text" : "O SENHOR fez tudo com um propósito; sim, até o ímpio para o dia do mal."
}, {
  "number" : 5,
  "text" : "O SENHOR detesta todos os arrogantes; com certeza, eles não ficarão impunes."
}, {
  "number" : 6,
  "text" : "Pela misericórdia e pela verdade se faz expiação pelo pecado, e pelo temor do SENHOR os homens se desviam do mal."
}, {
  "number" : 7,
  "text" : "Quando os caminhos do homem agradam o SENHOR, ele faz que até seus inimigos tenham paz com ele."
}, {
  "number" : 8,
  "text" : "Melhor é o pouco com justiça do que grandes rendas com injustiça."
}, {
  "number" : 9,
  "text" : "O coração do homem planeja seu caminho, mas o SENHOR lhe dirige os passos."
}, {
  "number" : 10,
  "text" : "Nos lábios do rei, acham-se palavras de autoridade; a sua boca não transgride em juízo."
}, {
  "number" : 11,
  "text" : "O peso e a balança justos são do SENHOR; todos os pesos da bolsa são obra dele."
}, {
  "number" : 12,
  "text" : "Os reis detestam a prática da impiedade, pois é com justiça que se estabelece o trono."
}, {
  "number" : 13,
  "text" : "Os reis têm prazer nos lábios honestos e amam quem fala a verdade."
}, {
  "number" : 14,
  "text" : "A ira do rei é como um mensageiro da morte, mas o homem sábio a aplacará."
}, {
  "number" : 15,
  "text" : "Na luz do semblante do rei está a vida, e o seu favor é como a nuvem de chuva na primavera."
}, {
  "number" : 16,
  "text" : "É bem melhor adquirir sabedoria do que ouro! É bem melhor escolher entendimento do que prata!"
}, {
  "number" : 17,
  "text" : "A estrada dos corretos desvia-se do mal; quem guarda seu caminho preserva sua vida."
}, {
  "number" : 18,
  "text" : "A arrogância antecede a destruição, e a altivez do espírito antecede a queda."
}, {
  "number" : 19,
  "text" : "É melhor ser humilde de espírito com os humildes do que repartir o despojo com os arrogantes."
}, {
  "number" : 20,
  "text" : "Quem atenta com prudência para a palavra prosperará; feliz é o que confia no SENHOR."
}, {
  "number" : 21,
  "text" : "O sábio de coração será chamado prudente, e a doçura dos lábios aumenta o saber."
}, {
  "number" : 22,
  "text" : "O entendimento é uma fonte de vida para quem o possui, mas a tolice é o castigo dos insensatos."
}, {
  "number" : 23,
  "text" : "O coração do sábio instrui sua boca e aumenta em seus lábios o conhecimento."
}, {
  "number" : 24,
  "text" : "Palavras suaves são como favos de mel, doçura para a alma e saúde para o corpo."
}, {
  "number" : 25,
  "text" : "Há um caminho que parece direito para o homem, mas o fim dele conduz à morte."
}, {
  "number" : 26,
  "text" : "O apetite do trabalhador trabalha por ele, pois sua fome o motiva."
}, {
  "number" : 27,
  "text" : "O homem sem escrúpulos causa o mal, e nos seus lábios há algo como um fogo devorador."
}, {
  "number" : 28,
  "text" : "O perverso espalha contendas, e o difamador separa amigos íntimos."
}, {
  "number" : 29,
  "text" : "O homem violento alicia o próximo e o leva por um caminho que não é bom."
}, {
  "number" : 30,
  "text" : "Quem pisca os olhos o faz para planejar perversidades, e, quando morde os lábios, executa o mal."
}, {
  "number" : 31,
  "text" : "Coroa de honra é a cabeça branca; é alcançada andando em justiça."
}, {
  "number" : 32,
  "text" : "Quem tem paciência é melhor que o guerreiro; quem tem domínio próprio é melhor que aquele que conquista uma cidade."
}, {
  "number" : 33,
  "text" : "A sorte se lança no colo, mas do SENHOR procede toda a decisão."
} ]