[ {
  "number" : 1,
  "text" : "Melhor é um bocado seco com tranquilidade, do que a casa cheia de banquetes e contendas."
}, {
  "number" : 2,
  "text" : "O servo prudente prevalecerá sobre o filho que se comporta de modo indigno e receberá parte da herança com os irmãos."
}, {
  "number" : 3,
  "text" : "O crisol é para a prata, e o forno, para o ouro, mas o SENHOR é quem prova os corações."
}, {
  "number" : 4,
  "text" : "O malfeitor escuta o lábio pecador; o mentiroso inclina os ouvidos para a língua maligna."
}, {
  "number" : 5,
  "text" : "Quem zomba do pobre insulta seu Criador; quem se alegra com a calamidade não ficará impune."
}, {
  "number" : 6,
  "text" : "Os filhos dos filhos são coroa para os idosos, e os pais são o orgulho dos filhos."
}, {
  "number" : 7,
  "text" : "O linguajar nobre não convém ao insensato, muito menos os lábios mentirosos a um príncipe!"
}, {
  "number" : 8,
  "text" : "O suborno é uma pedra valiosa aos olhos de quem o oferece, aonde quer que vá, serve-lhe de lucro."
}, {
  "number" : 9,
  "text" : "Quem perdoa a transgressão busca a amizade, mas quem traz o assunto de volta afasta os amigos íntimos."
}, {
  "number" : 10,
  "text" : "A repreensão deixa marcas mais profundas no prudente do que cem açoites no insensato."
}, {
  "number" : 11,
  "text" : "O rebelde procura só o mal; por isso, um mensageiro cruel será enviado contra ele."
}, {
  "number" : 12,
  "text" : "Melhor é encontrar-se com uma ursa cujos filhotes lhe foram roubados do que com o insensato na sua tolice."
}, {
  "number" : 13,
  "text" : "O mal não se afastará da casa do que retribui o bem com o mal."
}, {
  "number" : 14,
  "text" : "O início do desentendimento é como a vasão de águas represadas; por isso desista da questão antes que haja briga."
}, {
  "number" : 15,
  "text" : "Justificar o ímpio e condenar o justo são duas abominações para o SENHOR."
}, {
  "number" : 16,
  "text" : "Para que serve o dinheiro na mão do tolo, se ele não tem entendimento para comprar a sabedoria?"
}, {
  "number" : 17,
  "text" : "O amigo ama em todo o tempo, e na angústia nasce o irmão."
}, {
  "number" : 18,
  "text" : "O homem sem entendimento compromete-se, tornando-se fiador do próximo."
}, {
  "number" : 19,
  "text" : "Quem ama a desavença ama a transgressão, quem faz alta a sua porta busca a ruína."
}, {
  "number" : 20,
  "text" : "O perverso de coração nunca achará o bem e quem tem a língua falsa cairá no mal."
}, {
  "number" : 21,
  "text" : "O que gera um tolo, para sua tristeza o faz, e o pai do insensato não terá alegria."
}, {
  "number" : 22,
  "text" : "O coração alegre é um bom remédio, mas o espírito abatido adoece os ossos."
}, {
  "number" : 23,
  "text" : "O ímpio recebe suborno em segredo para corromper as veredas da justiça."
}, {
  "number" : 24,
  "text" : "O alvo do inteligente é a sabedoria, mas os olhos do insensato perdem-se nas extremidades da terra."
}, {
  "number" : 25,
  "text" : "O filho insensato é tristeza para seu pai e amargura para quem o deu à luz."
}, {
  "number" : 26,
  "text" : "Não é bom punir o justo, nem ferir os nobres por causa da sua retidão."
}, {
  "number" : 27,
  "text" : "Quem controla suas palavras tem conhecimento, e o sereno de espírito é homem de entendimento."
}, {
  "number" : 28,
  "text" : "Quando se cala, até o tolo passa por sábio, e o que fecha os lábios, é visto como homem de entendimento."
} ]