[ {
  "number" : 1,
  "text" : "Quem vive isolado busca seu próprio desejo e insurge-se contra a verdadeira sabedoria."
}, {
  "number" : 2,
  "text" : "O tolo não tem prazer no entendimento, mas tão somente em revelar sua opinião."
}, {
  "number" : 3,
  "text" : "Quando vem o ímpio, vem também o desprezo, e com a desonra vem a vergonha."
}, {
  "number" : 4,
  "text" : "As palavras da boca do homem são águas profundas, e a fonte da sabedoria é um ribeiro corrente."
}, {
  "number" : 5,
  "text" : "Não é bom respeitar o ímpio, nem privar o justo do seu direito."
}, {
  "number" : 6,
  "text" : "Os lábios do tolo entram em conflito, e sua boca clama por açoites."
}, {
  "number" : 7,
  "text" : "A boca do tolo é sua própria destruição, e seus lábios, uma armadilha para si mesmo."
}, {
  "number" : 8,
  "text" : "As palavras do difamador são como doces e chegam ao íntimo do ser."
}, {
  "number" : 9,
  "text" : "Quem é negligente com sua obra é irmão do destruidor."
}, {
  "number" : 10,
  "text" : "O nome do SENHOR é uma torre forte; o justo corre para ela e permanece seguro."
}, {
  "number" : 11,
  "text" : "Os bens do rico são sua cidade forte, como um muro alto em sua imaginação."
}, {
  "number" : 12,
  "text" : "Antes da ruína eleva-se o coração do homem, e a humildade precede a honra."
}, {
  "number" : 13,
  "text" : "Responder antes de ouvir é tolice e vergonha."
}, {
  "number" : 14,
  "text" : "O espírito do homem o sustentará na enfermidade; mas quem levantará o espírito deprimido?"
}, {
  "number" : 15,
  "text" : "O coração do homem entendido adquire conhecimento, e os ouvidos dos sábios o buscam."
}, {
  "number" : 16,
  "text" : "Um presente abre o caminho para o homem e o leva à presença dos nobres."
}, {
  "number" : 17,
  "text" : "O primeiro a defender sua causa parece justo, até que venha o outro e o conteste."
}, {
  "number" : 18,
  "text" : "Lançar sortes põe fim às desavenças e decide entre os poderosos."
}, {
  "number" : 19,
  "text" : "Um irmão ofendido é como uma cidade fortificada; as disputas são resistentes como as trancas de uma fortaleza."
}, {
  "number" : 20,
  "text" : "O homem se fartará do fruto da sua boca, daquilo que brota dos seus lábios."
}, {
  "number" : 21,
  "text" : "A morte e a vida estão em poder da língua, e aquele que a ama comerá do seu fruto."
}, {
  "number" : 22,
  "text" : "Quem encontra uma esposa acha quem lhe traz felicidade e alcança o favor do SENHOR."
}, {
  "number" : 23,
  "text" : "O pobre implora, mas o rico responde com dureza."
}, {
  "number" : 24,
  "text" : "O homem que tem muitos amigos pode ser arruinado por eles, mas há amigo mais chegado que um irmão."
} ]