[ {
  "number" : 1,
  "text" : "É melhor o pobre que anda com integridade, do que o perverso de lábios e tolo."
}, {
  "number" : 2,
  "text" : "Não é bom agir sem pensar; quem tem pressa erra o caminho."
}, {
  "number" : 3,
  "text" : "A tolice do homem transtorna seu caminho, mas é contra o SENHOR que seu coração se irrita."
}, {
  "number" : 4,
  "text" : "As riquezas trazem muitos amigos, mas o pobre é abandonado até pelo amigo."
}, {
  "number" : 5,
  "text" : "A testemunha falsa não ficará impune, e o que fala mentiras não escapará."
}, {
  "number" : 6,
  "text" : "Muitos procurarão o favor do nobre, e todos são amigos do que distribui presentes."
}, {
  "number" : 7,
  "text" : "Todos os irmãos do pobre o rejeitam; muito mais seus amigos se afastam dele! Ele os procura com súplicas, mas eles já se foram."
}, {
  "number" : 8,
  "text" : "Quem adquire a sabedoria é amigo de si mesmo, e quem guarda o entendimento prosperará."
}, {
  "number" : 9,
  "text" : "A falsa testemunha não ficará impune, e o mentiroso será destruído."
}, {
  "number" : 10,
  "text" : "Ao tolo não fica bem viver no luxo; muito menos ao servo dominar os príncipes!"
}, {
  "number" : 11,
  "text" : "A sensatez do homem o torna paciente, e sua virtude está em esquecer as ofensas."
}, {
  "number" : 12,
  "text" : "A ira do rei é como o rugido do leão, mas seu favor é como o orvalho sobre a erva."
}, {
  "number" : 13,
  "text" : "O filho insensato é a desgraça do pai, e as brigas da esposa são como uma goteira constante."
}, {
  "number" : 14,
  "text" : "Casa e riquezas são herança dos pais, mas a mulher prudente vem do SENHOR."
}, {
  "number" : 15,
  "text" : "A preguiça faz cair em sono profundo, e o preguiçoso passará fome."
}, {
  "number" : 16,
  "text" : "Quem guarda os mandamentos guarda sua vida, mas quem faz pouco caso dos seus caminhos morrerá."
}, {
  "number" : 17,
  "text" : "Quem se compadece do pobre empresta ao SENHOR, e este lhe retribuirá o seu benefício."
}, {
  "number" : 18,
  "text" : "Corrige teu filho enquanto há esperança, mas não chegues a ponto de matá-lo."
}, {
  "number" : 19,
  "text" : "O homem genioso tem de sofrer o castigo, pois, se o livrares, terás de fazê-lo várias vezes."
}, {
  "number" : 20,
  "text" : "Ouve o conselho e recebe a correção, para que sejas sábio nos últimos dias da vida."
}, {
  "number" : 21,
  "text" : "Há muitos planos no coração do homem, mas o propósito do SENHOR prevalecerá."
}, {
  "number" : 22,
  "text" : "O que torna um homem agradável é a sua bondade; e ser pobre é melhor que ser mentiroso."
}, {
  "number" : 23,
  "text" : "O temor do SENHOR conduz à vida; aquele que o tem ficará satisfeito, e mal nenhum o atingirá."
}, {
  "number" : 24,
  "text" : "O preguiçoso leva a mão ao prato, mas não quer se dar ao trabalho de levá-la à boca."
}, {
  "number" : 25,
  "text" : "Fere o zombador, e o simples aprenderá a prudência, repreende quem tem entendimento, e ele crescerá em sabedoria."
}, {
  "number" : 26,
  "text" : "Quem rouba o pai e faz a própria mãe fugir é filho que traz vergonha e desonra."
}, {
  "number" : 27,
  "text" : "Meu filho, se deixares de ouvir a instrução, logo te desviarás das palavras do conhecimento."
}, {
  "number" : 28,
  "text" : "A falsa testemunha ridiculariza a justiça, e a boca dos ímpios devora a maldade."
}, {
  "number" : 29,
  "text" : "A condenação está preparada para os zombadores, e os açoites, para as costas dos tolos."
} ]