[ {
  "number" : 1,
  "text" : "Meu filho, se aceitares minhas palavras e guardares contigo meus mandamentos,"
}, {
  "number" : 2,
  "text" : "para que faças teu ouvido atento à sabedoria e inclines o coração ao entendimento;"
}, {
  "number" : 3,
  "text" : "sim, se clamares por discernimento e levantares tua voz por entendimento;"
}, {
  "number" : 4,
  "text" : "se o buscares como quem busca a prata e o procurares como quem procura tesouros escondidos;"
}, {
  "number" : 5,
  "text" : "então entenderás o temor do SENHOR e acharás o conhecimento de Deus."
}, {
  "number" : 6,
  "text" : "Pois o SENHOR dá a sabedoria; o conhecimento e o entendimento procedem da sua boca;"
}, {
  "number" : 7,
  "text" : "ele reserva para os justos a verdadeira sabedoria, como um escudo para os que caminham em integridade,"
}, {
  "number" : 8,
  "text" : "guardando as veredas dos justos e protegendo o caminho dos seus santos."
}, {
  "number" : 9,
  "text" : "Então entenderás a retidão, a justiça, a equidade e todas as boas veredas."
}, {
  "number" : 10,
  "text" : "Pois a sabedoria entrará no teu coração, e o conhecimento te será agradável;"
}, {
  "number" : 11,
  "text" : "o bom senso te protegerá, e o discernimento te guardará;"
}, {
  "number" : 12,
  "text" : "para te livrar do mau caminho e do homem que diz coisas perversas;"
}, {
  "number" : 13,
  "text" : "dos que deixam as veredas da retidão para andar pelos caminhos das trevas;"
}, {
  "number" : 14,
  "text" : "dos que se alegram em praticar o mal e sentem prazer na perversidade dos maus;"
}, {
  "number" : 15,
  "text" : "e dos que seguem por veredas tortuosas e se desviam do seu caminho."
}, {
  "number" : 16,
  "text" : "Para te livrar da mulher imoral, da estrangeira que seduz com palavras;"
}, {
  "number" : 17,
  "text" : "que abandona o companheiro da sua mocidade e se esquece da aliança que fez com seu Deus;"
}, {
  "number" : 18,
  "text" : "a sua casa se inclina para a morte, e as suas veredas, para as sombras da morte."
}, {
  "number" : 19,
  "text" : "Nenhum dos que se dirigirem a ela voltará, nem retomará as veredas da vida."
}, {
  "number" : 20,
  "text" : "Assim, andarás pelo caminho dos bons e guardarás as veredas dos justos."
}, {
  "number" : 21,
  "text" : "Porque os corretos habitarão a terra, e os íntegros permanecerão nela."
}, {
  "number" : 22,
  "text" : "Mas os ímpios serão exterminados e os enganadores serão eliminados da terra."
} ]