[ {
  "number" : 1,
  "text" : "O vinho causa zombaria e a bebida forte provoca tumulto; todo aquele que é dominado por eles não é sábio."
}, {
  "number" : 2,
  "text" : "O temor do rei é como o rugido do leão; quem lhe provoca a ira peca contra a própria vida."
}, {
  "number" : 3,
  "text" : "Evitar conflitos é motivo de honra para o homem, mas todo insensato se envolve neles."
}, {
  "number" : 4,
  "text" : "O preguiçoso não cultiva no outono, por isso, durante a colheita mendigará e nada receberá."
}, {
  "number" : 5,
  "text" : "O propósito no coração do homem é como as águas profundas, mas o homem inteligente o descobrirá."
}, {
  "number" : 6,
  "text" : "Muitos proclamam sua própria bondade, mas o homem fiel, quem o achará?"
}, {
  "number" : 7,
  "text" : "O justo anda com integridade; seus descendentes serão felizes."
}, {
  "number" : 8,
  "text" : "Quando o rei se assenta no trono para julgar, dissipa todo o mal com os olhos."
}, {
  "number" : 9,
  "text" : "Quem pode dizer: Purifiquei meu coração, estou limpo do meu pecado?"
}, {
  "number" : 10,
  "text" : "O SENHOR odeia tanto o peso fraudulento quanto a medida falsa."
}, {
  "number" : 11,
  "text" : "Se a sua conduta é pura e correta, até a criança se revela por suas ações."
}, {
  "number" : 12,
  "text" : "O SENHOR fez tanto o ouvido que ouve quanto o olho que vê."
}, {
  "number" : 13,
  "text" : "Não ames o sono, para que não empobreças; abre teus olhos e terás fartura de alimento."
}, {
  "number" : 14,
  "text" : "O comprador diz: Não vale nada, não vale nada; mas, depois que sai, gaba-se do negócio."
}, {
  "number" : 15,
  "text" : "O ouro e as muitas pedras preciosas são conhecidos, mas os lábios que trazem conhecimento são joia de grande valor."
}, {
  "number" : 16,
  "text" : "Quem fica como fiador de um estranho perderá até a roupa; quem dá garantia a quem não conhece acabará como penhor."
}, {
  "number" : 17,
  "text" : "O alimento ganho com mentiras é saboroso ao homem, mas depois a sua boca se enche de pedrinhas."
}, {
  "number" : 18,
  "text" : "Os planos realizados com conselhos são bem-sucedidos, e com prudência se faz a guerra."
}, {
  "number" : 19,
  "text" : "Quem vive falando revela segredos, por isso, não te envolvas com quem fala demais."
}, {
  "number" : 20,
  "text" : "Quem amaldiçoa pai ou mãe terá sua lâmpada apagada e ficará nas mais densas trevas."
}, {
  "number" : 21,
  "text" : "A herança que no princípio é facilmente adquirida não será abençoada no fim."
}, {
  "number" : 22,
  "text" : "Não digas: Eu me vingarei do mal. Espera pelo SENHOR, e ele te livrará."
}, {
  "number" : 23,
  "text" : "O SENHOR odeia pesos fraudulentos, e balanças enganosas são perversas."
}, {
  "number" : 24,
  "text" : "Os passos do homem são dirigidos pelo SENHOR; assim, como o homem poderá entender seu caminho?"
}, {
  "number" : 25,
  "text" : "Dizer sem pensar: Isto está consagrado! e refletir só depois de feitos os votos é uma armadilha para o homem."
}, {
  "number" : 26,
  "text" : "O rei sábio dissipa os ímpios e faz passar a roda sobre eles."
}, {
  "number" : 27,
  "text" : "O espírito do homem é a lâmpada do SENHOR; ela esquadrinha completamente o mais íntimo do coração."
}, {
  "number" : 28,
  "text" : "A bondade e a verdade preservam o rei, e ele sustenta o trono com a bondade."
}, {
  "number" : 29,
  "text" : "O orgulho dos jovens é a força, e a beleza dos idosos são os cabelos brancos."
}, {
  "number" : 30,
  "text" : "Os açoites que ferem purificam do mal, e as feridas penetram o mais íntimo do ser."
} ]