[ {
  "number" : 1,
  "text" : "O coração do rei é como a corrente de águas nas mãos do SENHOR: ele o dirige para onde quer."
}, {
  "number" : 2,
  "text" : "Todo caminho do homem lhe parece correto, mas o SENHOR sonda os corações."
}, {
  "number" : 3,
  "text" : "Fazer justiça e julgar com retidão é mais aceitável ao SENHOR do que lhe oferecer sacrifício."
}, {
  "number" : 4,
  "text" : "Pecado são olhar arrogante e coração orgulhoso, lâmpada dos ímpios."
}, {
  "number" : 5,
  "text" : "Os planos do diligente conduzem à fartura, mas muita precipitação leva à pobreza."
}, {
  "number" : 6,
  "text" : "Acumular riquezas com a língua mentirosa é vaidade passageira e armadilha mortal."
}, {
  "number" : 7,
  "text" : "A violência dos ímpios os arrebatará, porque se recusam a praticar a justiça."
}, {
  "number" : 8,
  "text" : "O caminho do homem perverso é tortuoso, mas o proceder do honesto é correto."
}, {
  "number" : 9,
  "text" : "É melhor morar num canto do eirado, do que dentro de casa com uma mulher briguenta."
}, {
  "number" : 10,
  "text" : "O anseio do ímpio é fazer o mal; ele não tem compaixão nem do seu próximo."
}, {
  "number" : 11,
  "text" : "Quando o zombador é castigado, quem é simples se torna sábio e, quando o sábio é instruído, recebe conhecimento."
}, {
  "number" : 12,
  "text" : "O justo observa a casa do perverso e conduz os ímpios à ruína."
}, {
  "number" : 13,
  "text" : "Quem tapa os ouvidos ao clamor do pobre também clamará e não será ouvido."
}, {
  "number" : 14,
  "text" : "O presente que se dá em segredo aplaca a ira, e a dádiva às escondidas, a forte indignação."
}, {
  "number" : 15,
  "text" : "A execução da justiça é motivo de alegria para o justo, mas é espanto para os que praticam a maldade."
}, {
  "number" : 16,
  "text" : "O homem que anda afastado do caminho do entendimento repousará na congregação dos mortos."
}, {
  "number" : 17,
  "text" : "Quem ama os prazeres empobrecerá; quem ama o vinho e o azeite nunca enriquecerá."
}, {
  "number" : 18,
  "text" : "O perverso serve de resgate para o justo, e o infiel, para aquele que é correto."
}, {
  "number" : 19,
  "text" : "É melhor morar numa terra deserta do que com uma mulher briguenta e impaciente."
}, {
  "number" : 20,
  "text" : "Na casa do sábio, sempre há tesouro precioso e azeite, mas o homem insensato os desperdiça."
}, {
  "number" : 21,
  "text" : "Quem segue a justiça e a bondade achará a vida, a justiça e a honra."
}, {
  "number" : 22,
  "text" : "O sábio conquista a cidade dos valentes e derruba a fortaleza em que eles confiam."
}, {
  "number" : 23,
  "text" : "Quem guarda sua boca e sua língua, guarda a si mesmo do sofrimento."
}, {
  "number" : 24,
  "text" : "O soberbo e arrogante chama-se zombador; ele age com extremo orgulho."
}, {
  "number" : 25,
  "text" : "O desejo do preguiçoso o mata, pois suas mãos recusam-se a trabalhar."
}, {
  "number" : 26,
  "text" : "Todo dia o ímpio cobiça, mas o justo dá sem reter."
}, {
  "number" : 27,
  "text" : "O sacrifício dos ímpios é abominação, muito mais se oferecido com intenção maligna!"
}, {
  "number" : 28,
  "text" : "A testemunha mentirosa morrerá, mas o homem que ouve falará sem ser contestado."
}, {
  "number" : 29,
  "text" : "O ímpio mostra no rosto a arrogância, mas quem é correto considera os seus caminhos."
}, {
  "number" : 30,
  "text" : "Não há sabedoria, nem entendimento, nem plano algum contra o SENHOR."
}, {
  "number" : 31,
  "text" : "O cavalo prepara-se para o dia da batalha; mas a vitória vem do SENHOR."
} ]