[ {
  "number" : 1,
  "text" : "Quando te assentares para comer com um governador, presta bastante atenção naquele que está diante de ti;"
}, {
  "number" : 2,
  "text" : "e põe uma faca em tua garganta, se fores homem de muito apetite."
}, {
  "number" : 3,
  "text" : "Não cobices seus pratos saborosos, porque é comida enganadora."
}, {
  "number" : 4,
  "text" : "Não te fatigues para ser rico; sê sábio e te contém."
}, {
  "number" : 5,
  "text" : "Por que desejarias as riquezas, que nada são? Elas fazem asas para si e, à semelhança da águia, voam para o céu."
}, {
  "number" : 6,
  "text" : "Não comas a refeição do invejoso, nem cobices seus deliciosos manjares."
}, {
  "number" : 7,
  "text" : "Porque ele pensa somente em si mesmo. Mesmo quando te diz: Come e bebe à vontade, seu coração não é sincero."
}, {
  "number" : 8,
  "text" : "Vomitarás o que comeste e desperdiçarás tuas palavras agradáveis."
}, {
  "number" : 9,
  "text" : "Não fales aos ouvidos do tolo, pois ele desprezará a sabedoria das tuas palavras."
}, {
  "number" : 10,
  "text" : "Não removas os limites antigos, nem entres nos campos dos órfãos,"
}, {
  "number" : 11,
  "text" : "porque seu redentor é forte; ele defenderá a causa deles contra ti."
}, {
  "number" : 12,
  "text" : "Dedica teu coração à instrução, e teus ouvidos, às palavras do conhecimento."
}, {
  "number" : 13,
  "text" : "Não retires a disciplina da criança, pois, se a castigares com a vara, ela não morrerá."
}, {
  "number" : 14,
  "text" : "Castigando-a com a vara tu a livrarás da sepultura."
}, {
  "number" : 15,
  "text" : "Meu filho, se teu coração for sábio, o meu próprio coração se alegrará,"
}, {
  "number" : 16,
  "text" : "e exultará, quando teus lábios falarem coisas corretas."
}, {
  "number" : 17,
  "text" : "Não tenhas inveja dos pecadores; pelo contrário, conserva-te todos os dias no temor do SENHOR."
}, {
  "number" : 18,
  "text" : "Porque certamente terás uma recompensa, a tua esperança não será frustrada."
}, {
  "number" : 19,
  "text" : "Ouve, meu filho, sê sábio e conduze teu coração pelo caminho."
}, {
  "number" : 20,
  "text" : "Não estejas entre os beberrões de vinho, nem entre os comilões de carne."
}, {
  "number" : 21,
  "text" : "Porque o beberrão e o comilão caem na pobreza, e a sonolência cobrirá o homem de trapos."
}, {
  "number" : 22,
  "text" : "Ouve teu pai, que te gerou, e não desprezes tua mãe, quando ela envelhecer."
}, {
  "number" : 23,
  "text" : "Compra a verdade e não a vendas; sim, a sabedoria, a disciplina e o entendimento."
}, {
  "number" : 24,
  "text" : "O pai do justo terá grandes alegrias, e quem gerar um filho sábio, nele se alegrará."
}, {
  "number" : 25,
  "text" : "Alegrem-se teu pai e tua mãe, regozije-se aquela que te deu à luz."
}, {
  "number" : 26,
  "text" : "Meu filho, dá-me teu coração, e que os teus olhos se agradem dos meus caminhos."
}, {
  "number" : 27,
  "text" : "Porque a prostituta é cova profunda; e a adúltera, poço estreito."
}, {
  "number" : 28,
  "text" : "À semelhança de um assaltante, ela fica à espreita e aumenta o número de homens infiéis."
}, {
  "number" : 29,
  "text" : "Para quem são os ais? Para quem os pesares? Para quem as lutas, para quem as queixas? Para quem as feridas sem motivo? E para quem os olhos vermelhos?"
}, {
  "number" : 30,
  "text" : "Para os que se demoram bebendo vinho, para os que andam em busca de bebida forte."
}, {
  "number" : 31,
  "text" : "Não olhes para o vinho quando está vermelho, quando brilha no copo e escoa suavemente."
}, {
  "number" : 32,
  "text" : "No fim, morderá como a cobra e picará como a víbora."
}, {
  "number" : 33,
  "text" : "Teus olhos verão coisas estranhas, e tu falarás perversidades."
}, {
  "number" : 34,
  "text" : "Serás como quem se deita no meio do mar, como quem dorme no topo do mastro."
}, {
  "number" : 35,
  "text" : "Tu dirás: Espancaram-me, e não doeu; bateram-me, e não senti. Quando despertarei para voltar a beber?"
} ]