[ {
  "number" : 1,
  "text" : "Não tenhas inveja dos homens maus, nem desejes sua companhia;"
}, {
  "number" : 2,
  "text" : "porque o coração deles pensa em violência e os seus lábios falam com maldade."
}, {
  "number" : 3,
  "text" : "Com sabedoria se edifica a casa, e com entendimento ela permanece firme;"
}, {
  "number" : 4,
  "text" : "pelo conhecimento suas salas se encherão de todas as riquezas preciosas e agradáveis."
}, {
  "number" : 5,
  "text" : "O sábio é mais poderoso que o forte; e o inteligente, mais do que aquele que tem força."
}, {
  "number" : 6,
  "text" : "Porque podes fazer a guerra com conselhos prudentes; e a vitória está na multidão de conselheiros."
}, {
  "number" : 7,
  "text" : "A sabedoria é elevada demais para o insensato; ele não abre sua boca no tribunal."
}, {
  "number" : 8,
  "text" : "Quem sempre pensa em fazer o mal será conhecido como causador de intrigas."
}, {
  "number" : 9,
  "text" : "Os propósitos do insensato são pecado, e quem zomba é detestado pelos homens."
}, {
  "number" : 10,
  "text" : "Se te desanimares em tempos de dificuldades, serás fraco."
}, {
  "number" : 11,
  "text" : "Livra os que estão sendo levados à morte, detém os que vão tropeçando para a matança."
}, {
  "number" : 12,
  "text" : "Se disseres: Não sabemos de nada. Por acaso aquele que sonda os corações não percebe? E aquele que guarda a tua vida não sabe? Não retribuirá a cada um conforme seus atos?"
}, {
  "number" : 13,
  "text" : "Meu filho, come mel, porque é bom, e do favo de mel, porque é doce ao paladar."
}, {
  "number" : 14,
  "text" : "Sabe que assim é a sabedoria para ti; se a achares, terás recompensa, e tua esperança não será frustrada."
}, {
  "number" : 15,
  "text" : "Ó ímpio, não armes emboscada contra a habitação do justo; nem destruas a sua moradia."
}, {
  "number" : 16,
  "text" : "Porque o justo cai sete vezes e se levanta, mas os ímpios são abatidos pela calamidade."
}, {
  "number" : 17,
  "text" : "Quando teu inimigo cair, não te alegres; quando tropeçar, não se alegre o teu coração;"
}, {
  "number" : 18,
  "text" : "para que o SENHOR não veja e se desagrade disso, desviando dele a sua ira."
}, {
  "number" : 19,
  "text" : "Não te perturbes por causa dos malfeitores, nem tenhas inveja dos ímpios;"
}, {
  "number" : 20,
  "text" : "porque o homem mau não tem futuro, e a lâmpada dos ímpios se apagará."
}, {
  "number" : 21,
  "text" : "Meu filho, teme o SENHOR e o rei, e não te associes com os rebeldes."
}, {
  "number" : 22,
  "text" : "Porque os rebeldes serão destruídos sem aviso, e quem pode imaginar a ruína que virá daqueles dois?"
}, {
  "number" : 23,
  "text" : "Estes também são provérbios dos sábios: Julgar fazendo discriminação de pessoas não é bom."
}, {
  "number" : 24,
  "text" : "Aquele que disser ao ímpio: Tu és inocente, será amaldiçoado pelos povos e detestado pelas nações;"
}, {
  "number" : 25,
  "text" : "mas, para os que julgam corretamente, haverá satisfação, e sobre eles virão ricas bênçãos."
}, {
  "number" : 26,
  "text" : "O que responde com palavras corretas é como quem beija os lábios."
}, {
  "number" : 27,
  "text" : "Cuida dos teus negócios lá fora, prepara bem tua lavoura e depois forma tua família."
}, {
  "number" : 28,
  "text" : "Não sejas testemunha sem causa contra teu próximo nem o enganes com teus lábios."
}, {
  "number" : 29,
  "text" : "Não digas: Farei contra ele como fez a mim; pagarei a cada um de acordo com seus atos."
}, {
  "number" : 30,
  "text" : "Passei junto ao campo do preguiçoso e junto à vinha do homem sem entendimento;"
}, {
  "number" : 31,
  "text" : "e estava todo cheio de espinhos; sua superfície estava tomada pelas urtigas, e o seu muro de pedra estava derrubado."
}, {
  "number" : 32,
  "text" : "Observando aquilo, refleti, e olhando, obtive instrução."
}, {
  "number" : 33,
  "text" : "Um pouco para dormir, um pouco para cochilar, um pouco para cruzar os braços em repouso;"
}, {
  "number" : 34,
  "text" : "assim chegará tua pobreza como um assaltante, e tua miséria, como um homem armado."
} ]