[ {
  "number" : 1,
  "text" : "Como a neve no verão e como a chuva no tempo da colheita, assim também a honra não condiz com o tolo."
}, {
  "number" : 2,
  "text" : "Como o pássaro que foge e como a andorinha a voar, assim a maldição sem causa não pega."
}, {
  "number" : 3,
  "text" : "O chicote é para o cavalo; o freio, para o jumento; e a vara, para as costas dos tolos."
}, {
  "number" : 4,
  "text" : "Não respondas ao insensato de acordo com a sua insensatez, para que não sejas semelhante a ele."
}, {
  "number" : 5,
  "text" : "Responde ao insensato conforme merece a sua insensatez, para que ele não seja sábio aos próprios olhos."
}, {
  "number" : 6,
  "text" : "Quem manda mensagens pelas mãos do tolo é como quem corta os pés e bebe veneno."
}, {
  "number" : 7,
  "text" : "Como as pernas do coxo pendem frouxas, assim é o provérbio na boca dos tolos."
}, {
  "number" : 8,
  "text" : "Como quem coloca a pedra na funda, assim é aquele que dá honra ao tolo."
}, {
  "number" : 9,
  "text" : "Como o espinho que entra na mão do bêbado, assim é o provérbio na boca dos tolos."
}, {
  "number" : 10,
  "text" : "Como o flecheiro que fere a todos, assim é quem contrata o tolo ou o bêbado que vem passando."
}, {
  "number" : 11,
  "text" : "Como o cão que retorna ao vômito, assim é o tolo que insiste na insensatez."
}, {
  "number" : 12,
  "text" : "Vês um homem que é sábio a seus próprios olhos? Há mais esperança para o tolo do que para ele."
}, {
  "number" : 13,
  "text" : "O preguiçoso diz: Há um leão no caminho; há um leão nas ruas."
}, {
  "number" : 14,
  "text" : "Como a porta gira sobre dobradiças, assim o preguiçoso se vira na cama."
}, {
  "number" : 15,
  "text" : "O preguiçoso leva a mão ao prato e nem ao menos quer levá-la à boca."
}, {
  "number" : 16,
  "text" : "O preguiçoso considera-se mais sábio do que sete homens que sabem responder bem."
}, {
  "number" : 17,
  "text" : "Quem se intromete em questão alheia é como quem pega um cão pelas orelhas."
}, {
  "number" : 18,
  "text" : "Como o louco que atira brasas e flechas mortais,"
}, {
  "number" : 19,
  "text" : "assim é o homem que engana o próximo e diz: Fiz isso de brincadeira."
}, {
  "number" : 20,
  "text" : "Sem lenha, o fogo se apaga; e sem difamador, o conflito cessa."
}, {
  "number" : 21,
  "text" : "Como o carvão para a brasa e a lenha para o fogo, assim é o homem briguento para provocar discórdias."
}, {
  "number" : 22,
  "text" : "As palavras do difamador são como a comida saborosa, que desce direto ao estômago."
}, {
  "number" : 23,
  "text" : "Como o vaso de barro coberto por escória de prata, assim são os lábios afáveis com um coração maligno."
}, {
  "number" : 24,
  "text" : "Aquele que odeia dissimula com os lábios, mas no seu interior acumula o engano."
}, {
  "number" : 25,
  "text" : "Quando alguém te falar com voz mansa, desconfia, pois no seu coração há sete pecados detestáveis."
}, {
  "number" : 26,
  "text" : "Ainda que seu ódio seja encoberto pela dissimulação, a sua maldade será revelada diante de todos."
}, {
  "number" : 27,
  "text" : "Quem abre uma cova cairá dentro dela, e a pedra se voltará contra aquele que a rolar."
}, {
  "number" : 28,
  "text" : "A língua falsa odeia a quem ela fere, e as palavras orgulhosas causam a ruína."
} ]