[ {
  "number" : 1,
  "text" : "Quem persiste no erro, depois de repreendido várias vezes, será destruído de repente, sem que haja cura."
}, {
  "number" : 2,
  "text" : "Quando os justos governam, o povo se alegra, mas quando o ímpio domina, o povo geme."
}, {
  "number" : 3,
  "text" : "Quem ama a sabedoria alegra seu pai, mas o companheiro de prostitutas desperdiça sua riqueza."
}, {
  "number" : 4,
  "text" : "Por meio da justiça, o rei dá estabilidade à terra, mas o que exige subornos a transtorna."
}, {
  "number" : 5,
  "text" : "O homem que bajula seu próximo prepara-lhe uma rede para os pés."
}, {
  "number" : 6,
  "text" : "A transgressão do homem mau é uma armadilha para ele mesmo, mas o justo canta e se alegra."
}, {
  "number" : 7,
  "text" : "O justo toma conhecimento da causa dos pobres, mas o ímpio a ignora por completo."
}, {
  "number" : 8,
  "text" : "Os zombadores tumultuam a cidade, mas os sábios evitam a ira."
}, {
  "number" : 9,
  "text" : "O sábio que discute com o insensato não terá descanso, pois este se irrita e ri."
}, {
  "number" : 10,
  "text" : "Os assassinos odeiam o íntegro, mas os corretos procuram o seu bem."
}, {
  "number" : 11,
  "text" : "O tolo derrama toda a sua ira, mas o sábio a reprime e aplaca."
}, {
  "number" : 12,
  "text" : "O governador que dá atenção às palavras mentirosas achará que todos os seus servos são ímpios."
}, {
  "number" : 13,
  "text" : "O pobre e o opressor se encontram, o SENHOR ilumina os olhos de ambos."
}, {
  "number" : 14,
  "text" : "Se o rei julgar os pobres com equidade, seu trono será estabelecido para sempre."
}, {
  "number" : 15,
  "text" : "A vara e a repreensão dão sabedoria, mas a criança entregue a si mesma envergonha sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os ímpios proliferam, os crimes aumentam, mas os justos verão a queda dos ímpios."
}, {
  "number" : 17,
  "text" : "Corrige teu filho, e ele te dará descanso, sim, ele agradará teu coração."
}, {
  "number" : 18,
  "text" : "Onde não há profecia, o povo se corrompe, mas quem obedece à lei é bem-aventurado."
}, {
  "number" : 19,
  "text" : "O servo não se corrigirá apenas com palavras, porque, ainda que as entenda, não atenderá."
}, {
  "number" : 20,
  "text" : "Vês um homem precipitado nas suas palavras? Há mais esperança para o insensato do que para ele."
}, {
  "number" : 21,
  "text" : "Quem adula seu escravo desde cedo, no fim terá de considerá-lo herdeiro."
}, {
  "number" : 22,
  "text" : "O homem irado provoca desavenças, e o furioso aumenta as transgressões."
}, {
  "number" : 23,
  "text" : "A arrogância do homem o abaterá, mas o humilde de espírito obterá honra."
}, {
  "number" : 24,
  "text" : "Quem é cúmplice de ladrão odeia a si mesmo, e não denunciará nada, mesmo sob juramento."
}, {
  "number" : 25,
  "text" : "Quem teme o homem arma-lhe ciladas, mas quem confia no SENHOR está seguro."
}, {
  "number" : 26,
  "text" : "Muitos buscam o favor do governante, mas é do SENHOR que vem a justiça."
}, {
  "number" : 27,
  "text" : "Os justos rejeitam o ímpio, e este rejeita quem age de modo correto."
} ]