[ {
  "number" : 1,
  "text" : "Palavras de Agur, filho de Jaque, de Massá. Diz o homem a Itiel e a Ucal:"
}, {
  "number" : 2,
  "text" : "Na verdade sou o mais tolo de todos, não tenho o entendimento do homem;"
}, {
  "number" : 3,
  "text" : "não aprendi a sabedoria, nem tenho o conhecimento do Santo."
}, {
  "number" : 4,
  "text" : "Quem subiu ao céu e desceu? Quem segurou os ventos em punho? Quem amarrou as águas nas suas vestes? Quem fixou todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho? Certamente sabes!"
}, {
  "number" : 5,
  "text" : "Toda palavra de Deus é pura; ele é um escudo para os que nele confiam."
}, {
  "number" : 6,
  "text" : "Nada acrescentes às suas palavras, para que ele não te repreenda e tu sejas tido por mentiroso."
}, {
  "number" : 7,
  "text" : "Peço-te que não me negues duas coisas antes de morrer:"
}, {
  "number" : 8,
  "text" : "Afasta de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza: dá-me apenas o pão de cada dia;"
}, {
  "number" : 9,
  "text" : "para que na fartura não te negue e diga: Quem é o SENHOR? Ou, empobrecendo, eu não venha a furtar e profane o nome de Deus."
}, {
  "number" : 10,
  "text" : "Não calunies o servo diante de seu senhor, senão ele te amaldiçoará e serás culpado."
}, {
  "number" : 11,
  "text" : "Há quem amaldiçoa o pai e não abençoa a mãe."
}, {
  "number" : 12,
  "text" : "Há quem se considere puro, mas nunca foi lavado da sua impureza."
}, {
  "number" : 13,
  "text" : "Há pessoas de olhar arrogante e olhos altivos."
}, {
  "number" : 14,
  "text" : "Há gente cujos dentes são como espadas e cujo queixo é como faca, para devorar da terra os oprimidos e os necessitados dentre os homens."
}, {
  "number" : 15,
  "text" : "A sanguessuga tem duas filhas: Dá! Dá! Há três coisas que nunca se fartam; sim, quatro que nunca dizem: Basta!:"
}, {
  "number" : 16,
  "text" : "a sepultura, o ventre estéril, a terra que nunca se farta de água, e o fogo que nunca diz: Basta!"
}, {
  "number" : 17,
  "text" : "Os olhos que zombam do pai ou desprezam a obediência à mãe serão arrancados pelos corvos do vale e devorados pelos filhotes da águia."
}, {
  "number" : 18,
  "text" : "Há três coisas maravilhosas demais para mim; sim, quatro que não entendo:"
}, {
  "number" : 19,
  "text" : "o caminho da águia no ar, o caminho da cobra no penhasco, o caminho do navio no mar e o caminho do homem com uma virgem."
}, {
  "number" : 20,
  "text" : "O procedimento da mulher adúltera é assim: ela come, limpa a boca e diz: Não fiz nada de errado."
}, {
  "number" : 21,
  "text" : "Há três coisas que fazem a terra tremer; sim, quatro que ela não pode suportar:"
}, {
  "number" : 22,
  "text" : "o escravo, quando se torna rei; o tolo, quando come até se fartar;"
}, {
  "number" : 23,
  "text" : "a mulher desprezada, quando se casa; e a escrava, quando se torna herdeira de sua senhora."
}, {
  "number" : 24,
  "text" : "Há quatro coisas na terra que são pequenas, mas extremamente sábias:"
}, {
  "number" : 25,
  "text" : "as formigas são um povo sem força, mas no verão preparam seu alimento;"
}, {
  "number" : 26,
  "text" : "os coelhos, um povo sem poder, mas vivem nos penhascos;"
}, {
  "number" : 27,
  "text" : "os gafanhotos, que não têm rei, mas avançam todos enfileirados;"
}, {
  "number" : 28,
  "text" : "a lagartixa, que pode ser apanhada com as mãos, mas anda nos palácios dos reis."
}, {
  "number" : 29,
  "text" : "Há três que andam com elegância; sim, quatro que são imponentes:"
}, {
  "number" : 30,
  "text" : "o leão, que é o mais forte dos animais e não se desvia de ninguém;"
}, {
  "number" : 31,
  "text" : "o galo emproado; o bode; e o rei diante de seu povo."
}, {
  "number" : 32,
  "text" : "Se procedeste loucamente em te exaltar, ou se maquinaste o mal, põe a mão sobre a boca."
}, {
  "number" : 33,
  "text" : "Assim como bater leite produz manteiga, e torcer o nariz produz sangue, assim também provocar a ira produz desavença."
} ]