[ {
  "number" : 1,
  "text" : "Palavras do rei Lemuel, de Massá, ensinadas por sua mãe."
}, {
  "number" : 2,
  "text" : "Que te direi, meu filho? Que te direi, ó filho do meu ventre? Que te direi, ó filho dos meus votos?"
}, {
  "number" : 3,
  "text" : "Não entregues às mulheres teu vigor, nem teus caminhos às que destroem os reis."
}, {
  "number" : 4,
  "text" : "Não fica bem aos reis, ó Lemuel, não fica bem aos reis beber vinho, nem aos príncipes desejar bebida forte;"
}, {
  "number" : 5,
  "text" : "para que não bebam e se esqueçam da lei, e pervertam o direito do oprimido."
}, {
  "number" : 6,
  "text" : "Dai bebida forte ao que está morrendo e vinho ao amargurado,"
}, {
  "number" : 7,
  "text" : "para que bebam e se esqueçam da sua pobreza, e não se lembrem mais da sua miséria."
}, {
  "number" : 8,
  "text" : "Abre tua boca em favor do mudo, em favor do direito de todos os desamparados."
}, {
  "number" : 9,
  "text" : "Abre tua boca, julga com retidão e faze justiça aos pobres e necessitados."
}, {
  "number" : 10,
  "text" : "Mulher virtuosa, quem a achará? Ela vale muito mais do que joias preciosas."
}, {
  "number" : 11,
  "text" : "O marido confia nela totalmente, e nunca lhe faltará coisa alguma."
}, {
  "number" : 12,
  "text" : "Ela lhe faz bem todos os dias de sua vida, e não mal."
}, {
  "number" : 13,
  "text" : "Busca lã e linho; de boa vontade, trabalha com as mãos."
}, {
  "number" : 14,
  "text" : "É como os navios mercantes, que de longe trazem alimento."
}, {
  "number" : 15,
  "text" : "Levanta-se de madrugada e alimenta sua família; distribui tarefas às suas servas."
}, {
  "number" : 16,
  "text" : "Avalia um campo e compra-o; planta uma vinha com a renda de seu trabalho."
}, {
  "number" : 17,
  "text" : "Dedica-se com determinação e se esforça."
}, {
  "number" : 18,
  "text" : "Percebe que seu ganho é bom, e de noite sua lâmpada não se apaga."
}, {
  "number" : 19,
  "text" : "Com as mãos segura o fuso e com os dedos pega a roca."
}, {
  "number" : 20,
  "text" : "É generosa com o pobre; sim, ajuda o necessitado."
}, {
  "number" : 21,
  "text" : "Quando vem a neve, não se preocupa com sua família, pois todos estão bem agasalhados."
}, {
  "number" : 22,
  "text" : "Faz cobertas para si mesma; seu vestido é de linho fino e de púrpura."
}, {
  "number" : 23,
  "text" : "Seu marido é respeitado no lugar de julgamento, quando se assenta entre os anciãos do povo."
}, {
  "number" : 24,
  "text" : "Faz vestidos de linho e os vende, fornece cintas aos comerciantes."
}, {
  "number" : 25,
  "text" : "Força e dignidade são seus vestidos; não se preocupa com o futuro."
}, {
  "number" : 26,
  "text" : "Abre sua boca com sabedoria, e o ensino da benevolência está na sua língua."
}, {
  "number" : 27,
  "text" : "Administra os bens de sua casa e não se entrega à preguiça."
}, {
  "number" : 28,
  "text" : "Seus filhos se levantam e a chamam bem-aventurada, o marido também a elogia, dizendo:"
}, {
  "number" : 29,
  "text" : "Muitas mulheres agem de maneira virtuosa, mas tu superas a todas."
}, {
  "number" : 30,
  "text" : "A beleza é enganosa, e a formosura é vaidade, mas a mulher que teme o SENHOR, essa será elogiada."
}, {
  "number" : 31,
  "text" : "Que ela seja recompensada por seu esforço, e seu trabalho, elogiado em público."
} ]