[ {
  "number" : 1,
  "text" : "Filhos, ouvi a instrução do pai e ficai atentos para que alcanceis o entendimento."
}, {
  "number" : 2,
  "text" : "Não abandoneis o meu ensino, pois eu vos ofereço boa doutrina."
}, {
  "number" : 3,
  "text" : "Quando eu era criança, vivendo na companhia de meu pai, o único na estima de minha mãe,"
}, {
  "number" : 4,
  "text" : "ele me ensinava e dizia: Que o teu coração conserve as minhas palavras; guarda os meus mandamentos para que tenhas vida."
}, {
  "number" : 5,
  "text" : "Adquire a sabedoria e o entendimento; não te esqueças nem te desvies das palavras da minha boca."
}, {
  "number" : 6,
  "text" : "Não abandones a sabedoria, e ela te guardará; ama-a, e ela te protegerá."
}, {
  "number" : 7,
  "text" : "A sabedoria é o principal; portanto, adquire a sabedoria; sim, adquire o entendimento com tudo o que possuis."
}, {
  "number" : 8,
  "text" : "Se a estimares, ela te exaltará; se a abraçares, ela te honrará."
}, {
  "number" : 9,
  "text" : "Ela dará à tua cabeça um diadema de graça, e te entregará uma coroa de glória."
}, {
  "number" : 10,
  "text" : "Meu filho, ouve e aceita as minhas palavras, para que se prolonguem os anos da tua vida."
}, {
  "number" : 11,
  "text" : "Eu te ensinei o caminho da sabedoria e te guiei pelas veredas da justiça."
}, {
  "number" : 12,
  "text" : "Quando andares, teus passos não se confundirão; e se correres, não tropeçarás."
}, {
  "number" : 13,
  "text" : "Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida."
}, {
  "number" : 14,
  "text" : "Não sigas a vereda dos ímpios, nem andes pelo caminho dos maus."
}, {
  "number" : 15,
  "text" : "Não passes por ele, evita-o; desvia-te dele e passa longe."
}, {
  "number" : 16,
  "text" : "Pois eles não dormem se não fizerem o mal; perdem o sono se não fizerem alguém tropeçar."
}, {
  "number" : 17,
  "text" : "Porque comem o pão da maldade e bebem o vinho da violência."
}, {
  "number" : 18,
  "text" : "Já a vereda dos justos é como a luz da aurora, que vai brilhando cada vez mais, até ficar completamente claro."
}, {
  "number" : 19,
  "text" : "O caminho dos ímpios é como a escuridão; tropeçam sem saber onde."
}, {
  "number" : 20,
  "text" : "Meu filho, atenta para as minhas palavras; inclina o ouvido às minhas instruções."
}, {
  "number" : 21,
  "text" : "Não as percas de vista; guarda-as dentro do coração."
}, {
  "number" : 22,
  "text" : "Porque são vida para os que as encontram e saúde para o corpo inteiro."
}, {
  "number" : 23,
  "text" : "Acima de tudo que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida."
}, {
  "number" : 24,
  "text" : "Desvia a maldade da tua boca, e fique longe de ti a perversidade dos lábios."
}, {
  "number" : 25,
  "text" : "Que teus olhos estejam sempre voltados para frente e o teu olhar seja direto."
}, {
  "number" : 26,
  "text" : "Observa por onde andas e todos os teus caminhos serão seguros."
}, {
  "number" : 27,
  "text" : "Não te desvies nem para a direita nem para a esquerda; desvia os teus passos do mal."
} ]