[ {
  "number" : 1,
  "text" : "Meu filho, atenta para a minha sabedoria; inclina os ouvidos às minhas palavras de discernimento."
}, {
  "number" : 2,
  "text" : "para que conserves o bom senso e os teus lábios guardem o conhecimento."
}, {
  "number" : 3,
  "text" : "Porque os lábios da mulher imoral destilam mel, e sua boca é mais suave que o azeite;"
}, {
  "number" : 4,
  "text" : "mas no final é amarga como o absinto, afiada como a espada de dois gumes."
}, {
  "number" : 5,
  "text" : "Seus pés descem à morte; seus passos levam para o caminho da sepultura."
}, {
  "number" : 6,
  "text" : "Ela não presta atenção à vereda da vida; seus caminhos são incertos, e ela desconhece isso."
}, {
  "number" : 7,
  "text" : "Agora, filho, presta atenção, e não te desvies das palavras da minha boca."
}, {
  "number" : 8,
  "text" : "Fica longe dela e não te aproximes da porta da sua casa;"
}, {
  "number" : 9,
  "text" : "para que não entregues tua força aos outros, nem teus anos a gente cruel;"
}, {
  "number" : 10,
  "text" : "para que estranhos não se fartem dos teus bens, nem teu esforço seja entregue ao estrangeiro,"
}, {
  "number" : 11,
  "text" : "e, no fim da vida, quando a tua carne e o teu corpo se consumirem, venhas a gemer"
}, {
  "number" : 12,
  "text" : "e dizer: Como detestei a disciplina! Como meu coração desprezou a repreensão!"
}, {
  "number" : 13,
  "text" : "Não dei atenção aos que me ensinavam, nem inclinei o ouvido aos que me instruíam!"
}, {
  "number" : 14,
  "text" : "Quase cheguei à ruína completa, diante da congregação e da assembleia."
}, {
  "number" : 15,
  "text" : "Bebe a água da tua própria cisterna, das correntes do teu poço."
}, {
  "number" : 16,
  "text" : "Por que permitir que tuas fontes e teus ribeiros de águas se derramem pelas ruas?"
}, {
  "number" : 17,
  "text" : "Sejam somente para ti, e não divididos com estranhos."
}, {
  "number" : 18,
  "text" : "Que teu manancial seja bendito. Alegra-te com a esposa que tens desde a mocidade."
}, {
  "number" : 19,
  "text" : "Como corça amorosa e gazela graciosa, que os seios de tua esposa sempre te saciem e que te sintas sempre embriagado pelo seu amor."
}, {
  "number" : 20,
  "text" : "Por que, meu filho, andarias atraído pela mulher imoral e abraçarias o seio da adúltera?"
}, {
  "number" : 21,
  "text" : "Pois os caminhos do homem estão diante dos olhos do SENHOR; ele observa todas as suas veredas."
}, {
  "number" : 22,
  "text" : "O ímpio, porém, será preso por suas próprias maldades e detido pelas cordas do seu pecado."
}, {
  "number" : 23,
  "text" : "Ele morre pela falta de disciplina e anda sem rumo pelo excesso de loucura."
} ]