[ {
  "number" : 1,
  "text" : "Meu filho, guarda as minhas palavras e entesoura contigo os meus mandamentos."
}, {
  "number" : 2,
  "text" : "Obedece aos meus mandamentos para que tenhas vida; guarda a minha lei, como se fosse a menina dos olhos."
}, {
  "number" : 3,
  "text" : "Prende-os aos teus dedos, escreve-os na tábua do teu coração."
}, {
  "number" : 4,
  "text" : "Dize à sabedoria: Tu és minha irmã; e chama o entendimento de amigo íntimo,"
}, {
  "number" : 5,
  "text" : "para que te guardem da mulher alheia, da adúltera, que seduz com palavras."
}, {
  "number" : 6,
  "text" : "Pois quando eu olhava da janela da minha casa, através das grades,"
}, {
  "number" : 7,
  "text" : "vi entre os simples, percebi entre os jovens, um moço sem juízo,"
}, {
  "number" : 8,
  "text" : "que passava pela rua, próximo à esquina da mulher adúltera, e seguia em direção à casa dela,"
}, {
  "number" : 9,
  "text" : "no crepúsculo, no final do dia, ao anoitecer, quando já estava escurecendo."
}, {
  "number" : 10,
  "text" : "Uma mulher saiu ao encontro dele, enfeitada como as prostitutas e com astúcia no coração."
}, {
  "number" : 11,
  "text" : "Ela é agitada e acintosa; seus pés não param em casa;"
}, {
  "number" : 12,
  "text" : "ora ela está nas ruas, ora nas praças, espreitando por todos os cantos."
}, {
  "number" : 13,
  "text" : "Ela o agarrou, beijou-o e lhe disse com atrevimento:"
}, {
  "number" : 14,
  "text" : "Tenho comigo sacrifícios pacíficos, pois hoje cumpri os meus votos."
}, {
  "number" : 15,
  "text" : "Por isso, saí à tua procura até que te encontrasse, e agora te achei."
}, {
  "number" : 16,
  "text" : "Já cobri minha cama com cobertas, com colchas de linho do Egito."
}, {
  "number" : 17,
  "text" : "Já perfumei meu leito com mirra, aloés e canela."
}, {
  "number" : 18,
  "text" : "Vem, vamos embriagar-nos de amor até o amanhecer e nos divertir com prazeres."
}, {
  "number" : 19,
  "text" : "Porque meu marido não está em casa; viajou para longe;"
}, {
  "number" : 20,
  "text" : "levou uma bolsa de dinheiro e voltará para casa só perto da lua cheia."
}, {
  "number" : 21,
  "text" : "Ela o convence com a sedução das palavras, e o arrasta com os elogios dos lábios."
}, {
  "number" : 22,
  "text" : "Ele a segue de imediato, como boi que vai para o matadouro, como o louco que vai para o castigo das prisões,"
}, {
  "number" : 23,
  "text" : "até que uma flecha lhe atravesse o fígado, ou como a ave que corre para o laço, sem saber que ele está preparado contra sua vida."
}, {
  "number" : 24,
  "text" : "Agora, filhos, ouvi-me; ficai atentos às palavras da minha boca."
}, {
  "number" : 25,
  "text" : "Que o teu coração não se desvie para os caminhos dela e que tu não andes perdido nas suas veredas."
}, {
  "number" : 26,
  "text" : "Porque ela tem feito muitos caírem feridos, e muitíssimos foram mortos por ela."
}, {
  "number" : 27,
  "text" : "A sua casa é o caminho da ruína, que desce às profundezas da morte."
} ]