[ {
  "number" : 1,
  "text" : "A sabedoria já edificou sua casa, já ergueu suas sete colunas;"
}, {
  "number" : 2,
  "text" : "já sacrificou seus animais, preparou seu vinho e arrumou a mesa."
}, {
  "number" : 3,
  "text" : "Já enviou suas criadas a clamar dos pontos altos da cidade, dizendo:"
}, {
  "number" : 4,
  "text" : "Quem é simples, volte-se para cá. E ela diz aos insensatos:"
}, {
  "number" : 5,
  "text" : "Vinde, comei da minha refeição e bebei do vinho que tenho preparado."
}, {
  "number" : 6,
  "text" : "Deixai a insensatez e vivei; andai pelo caminho do entendimento."
}, {
  "number" : 7,
  "text" : "Quem repreende o zombador traz insulto sobre si; quem censura o ímpio denigre a si mesmo."
}, {
  "number" : 8,
  "text" : "Não repreendas o zombador, para que ele não te odeie; repreende o sábio, pois ele te amará."
}, {
  "number" : 9,
  "text" : "Instrui o sábio, e ele se tornará ainda mais sábio; ensina o justo, e ele crescerá em entendimento."
}, {
  "number" : 10,
  "text" : "O temor do SENHOR é o princípio da sabedoria; e o conhecimento do Santo é o entendimento."
}, {
  "number" : 11,
  "text" : "Pois por mim os teus dias se multiplicam e anos de vida te serão acrescentados."
}, {
  "number" : 12,
  "text" : "Se fores sábio, serás para ti mesmo; se fores zombador, só tu suportarás isso."
}, {
  "number" : 13,
  "text" : "A mulher tola mostra insensatez e não sabe nada."
}, {
  "number" : 14,
  "text" : "Senta-se à porta de casa ou em uma cadeira, no alto da cidade,"
}, {
  "number" : 15,
  "text" : "e chama os que passam por ali para seguirem o seu caminho:"
}, {
  "number" : 16,
  "text" : "Vinde para cá os simples! E diz aos que não têm entendimento:"
}, {
  "number" : 17,
  "text" : "As águas roubadas são doces, e o pão que se come às escondidas é gostoso."
}, {
  "number" : 18,
  "text" : "Mas eles não sabem que ali estão os mortos e que os convidados dela estão nas profundezas da sepultura."
} ]