[ {
  "number" : 1,
  "text" : "Estas são as palavras que Moisés falou a todo o Israel além do Jordão, no deserto, na Arabá, defronte de Sufe, entre Parã, Tofel, Labã, Hazerote e Di-Zaabe."
}, {
  "number" : 2,
  "text" : "É viagem de onze dias desde Horebe, pelo caminho do monte Seir, até Cades-Barneia."
}, {
  "number" : 3,
  "text" : "No ano quadragésimo, no undécimo mês, no primeiro dia do mês, falou Moisés aos filhos de Israel conforme tudo o que Jeová lhe havia ordenado com relação a eles,"
}, {
  "number" : 4,
  "text" : "depois de ter derrotado a Seom, rei dos amorreus, que habitava em Hesbom, e a Ogue, rei de Basã, que habitava em Astarote, em Edrei."
}, {
  "number" : 5,
  "text" : "Além do Jordão, na terra de Moabe, resolveu Moisés explicar esta lei, dizendo:"
}, {
  "number" : 6,
  "text" : "Jeová, nosso Deus, falou-nos em Horebe: Assaz vos tendes demorado neste monte."
}, {
  "number" : 7,
  "text" : "Voltai, ponde-vos a caminho e ide à região montanhosa dos amorreus e a todos os lugares vizinhos da Arabá, da região montanhosa, da Sefelá, do Neguebe, da costa marítima, terra dos cananeus e do Líbano, até o grande rio, o rio Eufrates."
}, {
  "number" : 8,
  "text" : "Eis que vos entreguei esta terra; entrai e possuí a terra que Jeová prometeu com juramento a vossos pais, a Abraão, a Isaque e a Jacó, a eles e à sua semente depois deles."
}, {
  "number" : 9,
  "text" : "Eu vos disse nesse tempo: Não posso sozinho levar-vos;"
}, {
  "number" : 10,
  "text" : "Jeová, vosso Deus, vos tem multiplicado, e em multidão sois hoje como as estrelas do céu."
}, {
  "number" : 11,
  "text" : "Jeová, Deus de vossos pais, vos faça mil vezes mais numerosos do que sois e vos abençoe, como vos prometeu."
}, {
  "number" : 12,
  "text" : "Como posso sozinho levar o vosso peso, a vossa carga e a vossa contenda?"
}, {
  "number" : 13,
  "text" : "Tomai-vos homens sábios, e entendidos, e experimentados, segundo as vossas tribos, e pô-los-ei por cabeças sobre vós."
}, {
  "number" : 14,
  "text" : "Respondestes-me: É bom fazer o que disseste."
}, {
  "number" : 15,
  "text" : "Tomei, pois, os cabeças das vossas tribos, homens sábios e entendidos e fi-los cabeças sobre vós, capitães de mil, capitães de cem, e capitães de cinquenta, e capitães de dez, e oficiais, segundo as vossas tribos."
}, {
  "number" : 16,
  "text" : "Mandei aos vossos juízes nesse tempo, dizendo: Ouvi as causas entre vossos irmãos e julgai com justiça entre um homem e seu irmão ou o estrangeiro que está com ele."
}, {
  "number" : 17,
  "text" : "Ao julgardes, não vos deixareis levar de respeitos humanos. Do mesmo modo, ouvireis o pequeno como o grande; não temereis o rosto de homem algum, porque o juízo é de Deus. A causa que for demasiado difícil para vós, a trareis para mim, e ouvi-la-ei."
}, {
  "number" : 18,
  "text" : "Ordenei-vos nesse tempo tudo o que deveis fazer."
}, {
  "number" : 19,
  "text" : "Tendo partido de Horebe, passamos por todo aquele grande e medonho deserto que vistes, no caminho da região montanhosa dos amorreus, como Jeová, nosso Deus, nos ordenou; e chegamos a Cades-Barneia."
}, {
  "number" : 20,
  "text" : "Então, eu vos disse: Sois chegados à região montanhosa dos amorreus, a qual Jeová, nosso Deus, nos está dando."
}, {
  "number" : 21,
  "text" : "Eis que Jeová, teu Deus, te entregou a terra; sobe e toma posse dela, como te prometeu Jeová, Deus de teus pais; não temas, nem te assustes."
}, {
  "number" : 22,
  "text" : "Então, todos vós chegastes a mim e dissestes: Enviemos homens adiante de nós, que nos espiem a terra e nos ensinem o caminho por que devemos subir e as cidades a que devemos ir."
}, {
  "number" : 23,
  "text" : "Isso me pareceu bem, e tomei doze homens dentre vós, um homem de cada tribo;"
}, {
  "number" : 24,
  "text" : "eles, tendo-se posto a caminho, subiram a região montanhosa, e chegaram ao vale de Escol, e espiaram a terra."
}, {
  "number" : 25,
  "text" : "Tendo tomado do fruto da terra nas mãos, no-lo trouxeram e nos informaram, dizendo: É terra boa a que Jeová, nosso Deus, nos está dando."
}, {
  "number" : 26,
  "text" : "Porém não quisestes subir e fostes rebeldes à ordem de Jeová, vosso Deus."
}, {
  "number" : 27,
  "text" : "Murmurastes nas vossas tendas e dissestes: Porque Jeová nos odiou, tirou-nos da terra do Egito, para nos entregar nas mãos dos amorreus, a fim de nos destruir."
}, {
  "number" : 28,
  "text" : "Para onde estamos nós subindo? Nossos irmãos fizeram que se derretesse nosso coração, dizendo: O povo é maior e mais alto do que nós, as cidades são grandes e fortificadas até o céu. Também vimos ali os filhos dos anaquins."
}, {
  "number" : 29,
  "text" : "Então, eu vos disse: Não tremais, nem tenhais medo deles."
}, {
  "number" : 30,
  "text" : "Jeová, vosso Deus, que vai adiante de vós, ele mesmo pelejará por vós, segundo tudo o que fez por vós no Egito, diante dos vossos olhos;"
}, {
  "number" : 31,
  "text" : "e no deserto, em que vistes como Jeová, vosso Deus, vos levou, como um homem leva a seu filho, em todo o caminho por que andastes, até chegardes a este lugar."
}, {
  "number" : 32,
  "text" : "Apesar disso, continuastes descrendo a Jeová, vosso Deus,"
}, {
  "number" : 33,
  "text" : "que foi adiante de vós no caminho, para vos procurar o lugar em que devíeis acampar: de noite no fogo, para vos mostrar o caminho por onde devíeis andar, e de dia na nuvem."
}, {
  "number" : 34,
  "text" : "Tendo Jeová, pois, ouvido a voz das vossas palavras, indignou-se e jurou, dizendo:"
}, {
  "number" : 35,
  "text" : "Certamente, nenhum destes homens, esta geração perversa, verá a boa terra que prometi, com juramento, dar a vossos pais,"
}, {
  "number" : 36,
  "text" : "exceto Calebe, filho de Jefoné. Ele a verá; e a terra que pisou, dá-la-ei a ele e a seus filhos, pois perseverou em seguir a Jeová."
}, {
  "number" : 37,
  "text" : "Também contra mim se irou Jeová por causa de vós, dizendo: Igualmente tu lá não entrarás."
}, {
  "number" : 38,
  "text" : "Josué, filho de Num, que te serve, entrará para ali; anima-o, porque ele fará que Israel a receba por herança."
}, {
  "number" : 39,
  "text" : "Vossos pequeninos, de quem dissestes que seriam por presa, e vossos filhos, que hoje não têm conhecimento do bem nem do mal, esses lá entrarão, e a eles darei a terra, e a possuirão."
}, {
  "number" : 40,
  "text" : "Porém vós voltai e parti para o deserto pelo caminho do mar Vermelho."
}, {
  "number" : 41,
  "text" : "Então, me respondestes: Pecamos contra Jeová; nós subiremos e pelejaremos, de acordo com tudo o que Jeová, nosso Deus, nos ordenou. Vós vos armastes, cada um dos seus instrumentos de guerra, e vos mostrastes temerários subindo ao monte."
}, {
  "number" : 42,
  "text" : "Disse-me Jeová: Dize-lhes: Não subais, nem pelejeis, porque não estou no meio de vós; para que não sejais feridos diante dos vossos inimigos."
}, {
  "number" : 43,
  "text" : "Assim vos falei, e não escutastes; antes, rebelastes contra a ordem de Jeová, fostes presunçosos e subistes ao monte."
}, {
  "number" : 44,
  "text" : "Os amorreus, que habitavam naquele monte, saíram ao vosso encontro e vos perseguiram, como o fazem as abelhas, derrotando-vos em Seir, até Hormá."
}, {
  "number" : 45,
  "text" : "Tendo voltado, chorastes diante de Jeová; porém Jeová não vos ouviu a vós, nem inclinou os ouvidos a vós."
}, {
  "number" : 46,
  "text" : "Assim ficastes muitos dias em Cades, segundo os dias que ali ficastes."
} ]