[ {
  "number" : 1,
  "text" : "Naquele tempo, disse-me Jeová: Corta-te duas tábuas de pedra, como as primeiras, e sobe a mim ao monte, e faze-te uma arca de madeira."
}, {
  "number" : 2,
  "text" : "Escreverei nas tábuas as palavras que estavam nas primeiras tábuas que quebraste, e pô-las-ás na arca."
}, {
  "number" : 3,
  "text" : "Fiz, pois, uma arca de madeira de acácia, cortei duas tábuas de pedra como as primeiras, e subi ao monte, tendo eu as duas tábuas na mão."
}, {
  "number" : 4,
  "text" : "Escreveu nas tábuas, conforme a primeira escritura, os dez mandamentos, que Jeová vos falou no monte, do meio do fogo, no dia da assembleia; e Jeová mas deu a mim."
}, {
  "number" : 5,
  "text" : "Virei-me, e desci do monte, e pus as tábuas na arca que tinha feito; e ali estão, como Jeová me ordenou."
}, {
  "number" : 6,
  "text" : "(Os filhos de Israel partiram de Beerote- Bene-Jaacã para Moserá. Ali, morreu Arão e ali foi sepultado; e Eleazar, seu filho, era sacerdote no lugar dele."
}, {
  "number" : 7,
  "text" : "Dali partiram para Gudgodá; e de Gudgodá para Jotbatá, terra de torrentes de água."
}, {
  "number" : 8,
  "text" : "Por esse tempo, Jeová separou a tribo de Levi para levar a arca da aliança de Jeová, para estar diante de Jeová, a fim de o servir e de lançar a bênção em seu nome até este dia."
}, {
  "number" : 9,
  "text" : "Pelo que Levi não tem parte nem herança com seus irmãos; Jeová é a sua herança, assim como Jeová, teu Deus, lhe falou)."
}, {
  "number" : 10,
  "text" : "Fiquei no monte, como dantes, quarenta dias e quarenta noites; ouviu-me Jeová ainda esta vez; Jeová não te quis destruir."
}, {
  "number" : 11,
  "text" : "Disse-me Jeová: Levanta-te, põe-te a caminho adiante do povo; entrarão e possuirão a terra que prometi, com juramento, a seus pais que lhes daria."
}, {
  "number" : 12,
  "text" : "Agora, ó Israel, que é que Jeová, teu Deus, te pede, senão que temas a Jeová, teu Deus, que andes nos seus caminhos, e o ames, e sirvas a Jeová, teu Deus, de todo o teu coração e de toda a tua alma,"
}, {
  "number" : 13,
  "text" : "que guardes os mandamentos de Jeová e os seus estatutos que eu hoje te ordeno para o teu bem?"
}, {
  "number" : 14,
  "text" : "Eis que a Jeová, teu Deus, pertencem o céu, e o céu dos céus, e a terra, e tudo o que nela há."
}, {
  "number" : 15,
  "text" : "Tão somente Jeová teve afeição a teus pais para os amar e escolheu a sua semente depois deles, isto é, a vós, acima de todos os povos, como hoje se vê."
}, {
  "number" : 16,
  "text" : "Circuncidai, pois, o prepúcio do vosso coração e não mais sejais de cerviz dura."
}, {
  "number" : 17,
  "text" : "Porque Jeová, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e terrível, que não se deixa levar de respeitos humanos, nem recebe peitas;"
}, {
  "number" : 18,
  "text" : "que executa o julgamento do órfão e da viúva e ama ao estrangeiro, dando-lhe pão e vestido."
}, {
  "number" : 19,
  "text" : "Amai, portanto, ao estrangeiro, porque fostes estrangeiros na terra do Egito."
}, {
  "number" : 20,
  "text" : "A Jeová, teu Deus, temerás, e a ele servirás, e a ele te unirás, e pelo seu nome jurarás."
}, {
  "number" : 21,
  "text" : "Ele é o teu louvor e o teu Deus, que fez a teu favor estas grandes e terríveis coisas que os teus olhos viram."
}, {
  "number" : 22,
  "text" : "Com setenta pessoas desceram teus pais ao Egito; e, agora, Jeová, teu Deus, te fez em número como as estrelas."
} ]