[ {
  "number" : 1,
  "text" : "Filhos sois de Jeová, vosso Deus; não vos cortareis a vós mesmos, nem vos fareis abrir calva entre os olhos por causa dos mortos."
}, {
  "number" : 2,
  "text" : "Pois és povo santo a Jeová, teu Deus, e Jeová te escolheu para lhe seres seu próprio povo, acima de todos os povos que há sobre a face da terra."
}, {
  "number" : 3,
  "text" : "Não comerás coisa alguma abominável."
}, {
  "number" : 4,
  "text" : "Estes são os animais que comereis: o boi, a ovelha, a cabra,"
}, {
  "number" : 5,
  "text" : "o veado, a gazela, a caama, a cabra montês, a antílope adax, a antílope órix e a ovelha montês."
}, {
  "number" : 6,
  "text" : "Todo o que tem a unha fendida, e o casco dividido, e rumina entre os animais, esse comereis."
}, {
  "number" : 7,
  "text" : "Os seguintes, contudo, não comereis entre os que ruminam ou entre os que têm a unha fendida: o camelo, a lebre, o querogrilo, porque ruminam, porém não têm a unha fendida; estes são imundos para vós;"
}, {
  "number" : 8,
  "text" : "e o porco, porque tem a unha fendida, porém não rumina, esse é imundo para vós. Não comereis da carne desses animais, nem tocareis nos seus cadáveres."
}, {
  "number" : 9,
  "text" : "De todos os animais que vivem nas águas, comereis estes: todo o que tem barbatanas e escamas, esse comereis;"
}, {
  "number" : 10,
  "text" : "todo o que não tem barbatanas nem escamas, esse não comereis; é imundo para vós."
}, {
  "number" : 11,
  "text" : "De todas as aves limpas podereis comer."
}, {
  "number" : 12,
  "text" : "Porém estas são as de que não comereis: o abutre, o quebrantosso, o halieto,"
}, {
  "number" : 13,
  "text" : "o gavião, o falcão e o milhafre, segundo a sua espécie;"
}, {
  "number" : 14,
  "text" : "todo corvo, segundo a sua espécie;"
}, {
  "number" : 15,
  "text" : "o avestruz, a coruja, a gaivota e o açor, segundo a sua espécie;"
}, {
  "number" : 16,
  "text" : "o mocho, o íbis e o porfirião;"
}, {
  "number" : 17,
  "text" : "o pelicano, o abutre e o corvo marinho;"
}, {
  "number" : 18,
  "text" : "a cegonha, a garça, segundo a sua espécie, a poupa e o morcego."
}, {
  "number" : 19,
  "text" : "Todos os insetos alados são para vós imundos; não se comerão."
}, {
  "number" : 20,
  "text" : "De todos os insetos limpos podereis comer."
}, {
  "number" : 21,
  "text" : "Não comereis a carne de um animal que morre por si. Poderás dá-la ao peregrino que está das tuas portas para dentro, para que a coma, ou poderás vendê-la ao estrangeiro; porque és povo santo a Jeová, teu Deus. Não cozerás o cabrito no leite de sua mãe."
}, {
  "number" : 22,
  "text" : "Certamente, darás os dízimos de todo o produto da tua semente, a saber, de tudo o que nasce nos teus campos de ano em ano."
}, {
  "number" : 23,
  "text" : "Comerás, diante de Jeová, teu Deus, no lugar que escolher para ali fazer habitar o seu nome, o dízimo do teu pão, do teu mosto e do teu azeite e os primogênitos do teu gado e do teu rebanho; para que aprendas a temer a Jeová, teu Deus, em todo o tempo."
}, {
  "number" : 24,
  "text" : "Se o caminho te for comprido demais, de sorte que não possas levar o dízimo, por ser demasiado longe de ti o lugar que Jeová, teu Deus, escolher para ali pôr o seu nome, quando Jeová, teu Deus, te abençoar,"
}, {
  "number" : 25,
  "text" : "convertê-lo-ás em dinheiro, atarás o dinheiro na tua mão e irás ao lugar que Jeová, teu Deus, escolher."
}, {
  "number" : 26,
  "text" : "Darás esse dinheiro por tudo o que desejar a tua alma, por bois ou por ovelhas, ou por vinho, ou por bebidas fortes, ou por tudo o que te pedir a tua alma; ali, comerás diante de Jeová, teu Deus, e te regozijarás, tu e tua casa."
}, {
  "number" : 27,
  "text" : "O levita que está das tuas portas para dentro, não o desampararás, porque não tem porção nem herança contigo."
}, {
  "number" : 28,
  "text" : "No fim de cada três anos, tirarás todos os dízimos da colheita do terceiro ano e o depositarás dentro das tuas portas."
}, {
  "number" : 29,
  "text" : "O levita (por não ter ele porção nem herança contigo), o peregrino, o órfão e a viúva que estão das tuas portas para dentro virão, comerão e se fartarão, para que Jeová, teu Deus, te abençoe em todas as obras que as tuas mãos fizerem."
} ]