[ {
  "number" : 1,
  "text" : "Quando Jeová, teu Deus, exterminar as nações cuja terra ele te está dando, e as desapossares e habitares nas suas cidades e nas suas casas,"
}, {
  "number" : 2,
  "text" : "tomarás para ti três cidades no meio da terra que Jeová, teu Deus, te está dando para a possuíres."
}, {
  "number" : 3,
  "text" : "Preparar-te-ás o caminho e dividirás em três partes os termos da tua terra, que Jeová, teu Deus, te está fazendo herdar, a fim de que para ali se acolha o homicida."
}, {
  "number" : 4,
  "text" : "Este é o caso do homicida que para ali se poderá acolher e viver: todo aquele que matar ao seu próximo sem o saber, a quem dantes não aborrecia."
}, {
  "number" : 5,
  "text" : "Assim, aquele que, entrando com o seu próximo no bosque para lenhar e dando a sua mão com o machado um golpe para cortar a árvore, o ferro saltar do cabo e ferir ao seu próximo, de sorte que venha a morrer, esse tal se acolherá a uma das cidades e viverá"
}, {
  "number" : 6,
  "text" : "(para não suceder que o vingador de sangue, inflamado o seu coração, persiga ao homicida e o alcance, por ser comprido o caminho, e lhe tire a vida.). Não era digno de morte, visto que dantes não o aborrecia."
}, {
  "number" : 7,
  "text" : "Pelo que eu te ordeno: Destinarás três cidades para ti."
}, {
  "number" : 8,
  "text" : "Se Jeová, teu Deus, dilatar os teus termos, como jurou a teus pais, e te der toda a terra que prometeu dar a teus pais"
}, {
  "number" : 9,
  "text" : "(se guardares todo este mandamento para o cumprires, que eu hoje te ordeno, de amar a Jeová, teu Deus, e de andar sempre nos seus caminhos), acrescentar-te-ás mais três cidades além dessas três,"
}, {
  "number" : 10,
  "text" : "para que se não derrame o sangue inocente no meio da tua terra, que Jeová, teu Deus, te está dando por herança, e não haja sangue sobre ti."
}, {
  "number" : 11,
  "text" : "Mas, se alguém, aborrecendo ao seu próximo e armando-lhe ciladas, se levantar contra ele e lhe der um golpe mortal, de sorte que venha a morrer; se se acolher a uma dessas cidades,"
}, {
  "number" : 12,
  "text" : "os anciãos da sua cidade enviarão, e o tirarão dali, e o entregarão nas mãos do vingador de sangue, para que morra."
}, {
  "number" : 13,
  "text" : "Não terá piedade dele o teu olho, mas tirarás o sangue inocente do meio de Israel, para que te vá bem."
}, {
  "number" : 14,
  "text" : "Não removerás os marcos do teu próximo, os quais os teus antecessores fixaram na tua herança que receberás, na terra que Jeová, teu Deus, te está dando para a possuíres."
}, {
  "number" : 15,
  "text" : "Uma só testemunha não poderá levantar-se contra alguém por causa de qualquer iniquidade ou por causa de qualquer pecado que cometer; pela boca de duas testemunhas ou três testemunhas se estabelecerá o fato."
}, {
  "number" : 16,
  "text" : "Se uma testemunha maliciosa se levantar contra alguém para o acusar de algum transvio,"
}, {
  "number" : 17,
  "text" : "ambos os homens que tiverem a demanda comparecerão perante Jeová, perante os sacerdotes e os juízes que houver naqueles dias."
}, {
  "number" : 18,
  "text" : "Os juízes indagarão bem; se a testemunha for falsa e tiver dado falso testemunho contra seu irmão,"
}, {
  "number" : 19,
  "text" : "tratá-lo-eis como ele tinha intento de tratar a seu irmão; assim, exterminarás o mal do meio de ti."
}, {
  "number" : 20,
  "text" : "Os restantes ouvirão, e temerão, e nunca mais tornarão a cometer semelhante mal no meio de ti."
}, {
  "number" : 21,
  "text" : "Não terá piedade dele o teu olho; dar-se-á vida por vida, olho por olho, dente por dente, mão por mão e pé por pé."
} ]