[ {
  "number" : 1,
  "text" : "Então, voltamos e partimos para o deserto pelo caminho do mar Vermelho, como Jeová me falou; e muitos dias rodeamos o monte Seir."
}, {
  "number" : 2,
  "text" : "Jeová disse:"
}, {
  "number" : 3,
  "text" : "Assaz tendes andado em roda deste monte; voltai-vos para o norte."
}, {
  "number" : 4,
  "text" : "Ordena ao povo, dizendo: Vós ides passar pelo território de vossos irmãos, filhos de Esaú, que habitam em Seir. Terão medo de vós; portanto, guardai-vos bem."
}, {
  "number" : 5,
  "text" : "Não os provoqueis, porque não vos darei da sua terra nem sequer o que pisar a planta dum pé; pois a Esaú dei o monte Seir por possessão."
}, {
  "number" : 6,
  "text" : "Comprareis deles por dinheiro comida para comerdes e também deles comprareis água para beberdes."
}, {
  "number" : 7,
  "text" : "Pois Jeová, teu Deus, te há abençoado em toda a obra das tuas mãos; conheceu o teu caminho por este grande deserto; estes quarenta anos Jeová, teu Deus, tem estado contigo; nada te há faltado."
}, {
  "number" : 8,
  "text" : "Assim passamos de nossos irmãos, filhos de Esaú, que habitam em Seir, do caminho da Arabá, de Elate e de Eziom-Geber. Tendo voltado, passamos pelo caminho do deserto de Moabe."
}, {
  "number" : 9,
  "text" : "Então, Jeová me disse: Não molestes a Moabe, nem lhe faças guerra, porque não te darei da sua terra por possessão; pois dei Ar em possessão aos filhos de Ló"
}, {
  "number" : 10,
  "text" : "(Os emins dantes habitavam nela, povo grande, numeroso e alto, como os anaquins."
}, {
  "number" : 11,
  "text" : "Também eles são considerados refains, como os anaquins; porém os moabitas lhes chamam emins."
}, {
  "number" : 12,
  "text" : "Os horeus também habitavam dantes em Seir, mas os filhos de Esaú os desapossaram; e, tendo-os destruído diante de si, habitavam no lugar deles, assim como Israel fez à terra da sua possessão que Jeová lhes deu.)."
}, {
  "number" : 13,
  "text" : "Levantai-vos, agora, e passai a torrente de Zerede. Passamos, pois, a torrente de Zerede."
}, {
  "number" : 14,
  "text" : "Os dias em que caminhamos de Cades-Barneia até termos passado a torrente de Zerede foram trinta e oito anos; até que se extinguiu do meio do arraial toda a geração dos homens de guerra, como Jeová lhes havia jurado."
}, {
  "number" : 15,
  "text" : "Também a mão de Jeová foi contra eles, para os fazer perecer do meio do arraial, até serem extintos."
}, {
  "number" : 16,
  "text" : "Quando todos os homens de guerra foram extintos pela morte dentre o povo,"
}, {
  "number" : 17,
  "text" : "disse-me Jeová:"
}, {
  "number" : 18,
  "text" : "Tu vais passar, hoje, o território de Moabe, a saber, Ar."
}, {
  "number" : 19,
  "text" : "Quando chegares defronte dos filhos de Amom, não os molestes, nem lhes faças guerra; porque não te darei da terra dos filhos de Amom por possessão, pois a dei em possessão aos filhos de Ló"
}, {
  "number" : 20,
  "text" : "(Esta também é considerada terra de refains. Nela habitavam dantes refains, mas os amonitas lhes chamam zanzumins,"
}, {
  "number" : 21,
  "text" : "povo grande, e numeroso, e alto, como os anaquins; Jeová os destruiu diante dos amonitas; e estes, tendo-os desapossado, habitavam no lugar deles;"
}, {
  "number" : 22,
  "text" : "assim como fez pelos filhos de Esaú, que habitam em Seir, quando de diante deles destruiu os horeus. Os filhos de Esaú, tendo-os desapossado, habitaram no lugar deles até este dia;"
}, {
  "number" : 23,
  "text" : "e os avins, que habitavam em vilas até Gaza, foram destruídos pelos caftorins que saíram de Caftor e habitaram no lugar deles.)."
}, {
  "number" : 24,
  "text" : "Levantai-vos, parti e passai a torrente de Arnom; eis que entreguei nas tuas mãos a Seom, o amorreu, rei de Hesbom, e a sua terra; entra a desapossá-lo e faze-lhe a guerra."
}, {
  "number" : 25,
  "text" : "Hoje, começarei a meter o terror e o medo de ti aos povos que estão debaixo de todo o céu, de sorte que, ao ouvirdes a tua fama, tremam e se angustiem por causa de ti."
}, {
  "number" : 26,
  "text" : "Então, do deserto de Quedemote, enviei mensageiros a Seom, rei de Hesbom, com palavras de paz, dizendo:"
}, {
  "number" : 27,
  "text" : "Deixa-me passar pela tua terra; apenas pela estrada real irei; não me desviarei nem para a direita nem para a esquerda."
}, {
  "number" : 28,
  "text" : "Vender-me-ás por dinheiro a comida, para que eu coma; e dar-me-ás por dinheiro a água, para que eu beba. Tão somente deixa-me passar a pé;"
}, {
  "number" : 29,
  "text" : "assim como me fizeram os filhos de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar; até que eu passe o Jordão e entre na terra que Jeová, nosso Deus, nos está dando."
}, {
  "number" : 30,
  "text" : "Mas Seom, rei de Hesbom, não nos quis deixar passar por sua terra, porque Jeová, teu Deus, lhe endureceu o espírito e lhe fez obstinado o coração, para to entregar nas mãos, como hoje se vê."
}, {
  "number" : 31,
  "text" : "Disse-me, pois, Jeová: Eis que comecei a entregar-te Seom e a sua terra; entra a desapossá-lo, para que recebas por herança a sua terra."
}, {
  "number" : 32,
  "text" : "Então, Seom nos saiu ao encontro, ele e todo o seu povo, para nos dar batalha em Jaza."
}, {
  "number" : 33,
  "text" : "Jeová, nosso Deus, no-lo entregou, e ferimo-lo, a ele, e a seus filhos, e a todo o seu povo."
}, {
  "number" : 34,
  "text" : "Tomamos-lhes, nesse tempo, todas as cidades, e fizemos perecer totalmente os homens de cada cidade com as mulheres e os pequeninos, e não deixamos sobrevivente algum;"
}, {
  "number" : 35,
  "text" : "somente o gado, guardamo-lo por presa para nós, juntamente com o despojo das cidades que havíamos tomado."
}, {
  "number" : 36,
  "text" : "Desde Aroer, que está à beira da torrente de Arnom, e, desde a cidade que está no vale da torrente até Gileade, não houve cidade tão alta que não pudéssemos tomá-la; tudo no-lo entregou Jeová, nosso Deus;"
}, {
  "number" : 37,
  "text" : "somente à terra dos filhos de Amom, a ela não chegaste, a saber, a toda a banda da torrente de Jaboque, e às cidades da região montanhosa, e a tudo o que Jeová, nosso Deus, nos proibiu."
} ]