[ {
  "number" : 1,
  "text" : "Ordenou Moisés e os anciãos de Israel ao povo, dizendo: Guarda todo o mandamento que eu hoje te ordeno."
}, {
  "number" : 2,
  "text" : "No dia em que passares o Jordão para a terra que Jeová, teu Deus, te está dando, levantar-te-ás grandes pedras e as caiarás."
}, {
  "number" : 3,
  "text" : "Nelas, escreverás todas as palavras desta lei, quando tiveres passado; para que entres na terra que Jeová, teu Deus, te está dando, terra que mana leite e mel, assim como Jeová, Deus de teus pais, te prometeu."
}, {
  "number" : 4,
  "text" : "Quando tiverdes passado o Jordão, levantareis estas pedras, que eu hoje vos ordeno, no monte Ebal, e as caiareis."
}, {
  "number" : 5,
  "text" : "Edificarás ali um altar a Jeová, teu Deus, um altar de pedras; não alçaras sobre elas instrumento de ferro."
}, {
  "number" : 6,
  "text" : "De pedras brutas edificarás o altar de Jeová, teu Deus; e oferecerás sobre ele holocaustos a Jeová, teu Deus."
}, {
  "number" : 7,
  "text" : "Sacrificarás ofertas pacíficas e comerás ali; te alegrarás diante de Jeová, teu Deus."
}, {
  "number" : 8,
  "text" : "Escreverás mui distintamente nestas pedras todas as palavras desta lei."
}, {
  "number" : 9,
  "text" : "Disse Moisés e os levitas sacerdotes a todo o Israel: Guarda silêncio e ouve, ó Israel; hoje, vieste a ser o povo de Jeová, teu Deus."
}, {
  "number" : 10,
  "text" : "Obedecerás à voz de Jeová, teu Deus, e cumprirás os seus mandamentos e os seus estatutos, que eu hoje vos ordeno."
}, {
  "number" : 11,
  "text" : "No mesmo dia, ordenou Moisés ao povo, dizendo:"
}, {
  "number" : 12,
  "text" : "Quando tiverdes passado o Jordão, estes estarão sobre o monte Gerizim, para abençoarem o povo: Simeão, Levi, Judá, Issacar, José e Benjamim;"
}, {
  "number" : 13,
  "text" : "e estes estarão sobre o monte Ebal, para deitarem a maldição: Rúben, Gade, Aser, Zebulom, Dã e Naftali."
}, {
  "number" : 14,
  "text" : "Os levitas responderão e dirão a todos os homens de Israel em voz alta:"
}, {
  "number" : 15,
  "text" : "Maldito o homem que faz uma imagem esculpida ou fundida, coisa abominável a Jeová, obra da mão do artífice, e a põe em secreto! E todo o povo responderá: Amém!"
}, {
  "number" : 16,
  "text" : "Maldito aquele que não honra a seu pai ou a sua mãe! E todo o povo dirá: Amém!"
}, {
  "number" : 17,
  "text" : "Maldito aquele que remove os marcos do seu próximo! E todo o povo dirá: Amém!"
}, {
  "number" : 18,
  "text" : "Maldito aquele que faz que o cego erre no caminho! E todo o povo dirá: Amém!"
}, {
  "number" : 19,
  "text" : "Maldito aquele que perverte o direito do peregrino, do órfão e da viúva! E todo o povo dirá: Amém!"
}, {
  "number" : 20,
  "text" : "Maldito aquele que se deita com a mulher de seu pai, porque levantou o vestido de seu pai! E todo o povo dirá: Amém!"
}, {
  "number" : 21,
  "text" : "Maldito aquele que se deita com qualquer animal! E todo o povo dirá: Amém!"
}, {
  "number" : 22,
  "text" : "Maldito aquele que se deita com sua irmã, filha de seu pai ou filha de sua mãe! E todo o povo dirá: Amém!"
}, {
  "number" : 23,
  "text" : "Maldito aquele que se deita com sua sogra! E todo o povo dirá: Amém!"
}, {
  "number" : 24,
  "text" : "Maldito aquele que fere ao seu próximo em secreto! E todo o povo dirá: Amém!"
}, {
  "number" : 25,
  "text" : "Maldito aquele que recebe peita para matar uma pessoa inocente! E todo o povo dirá: Amém!"
}, {
  "number" : 26,
  "text" : "Maldito aquele que não confirma as palavras desta lei, para as cumprir! E todo o povo dirá: Amém!"
} ]