[ {
  "number" : 1,
  "text" : "Esta é a bênção que, antes da sua morte, deu Moisés, homem de Deus, aos filhos de Israel."
}, {
  "number" : 2,
  "text" : "Ele disse: Jeová veio do Sinai e de Seir lhes raiou; resplandeceu desde o monte Parã e chegou das miríades de santos. Da sua mão direita saía-lhes fogo ardente."
}, {
  "number" : 3,
  "text" : "Sim, amas os povos; todos os santos de Israel estão na tua mão. Seguiram por onde os teus pés guiaram. Cada um receberá das tuas palavras."
}, {
  "number" : 4,
  "text" : "Uma lei nos prescreveu Moisés, uma possessão para a assembleia de Jacó."
}, {
  "number" : 5,
  "text" : "Tornou-se rei em Jesurum, quando se reuniram os cabeças do povo com todas as tribos de Israel."
}, {
  "number" : 6,
  "text" : "Viva Rúben e não morra; porém sejam os seus homens poucos em número."
}, {
  "number" : 7,
  "text" : "Esta é a bênção de Judá. Ele disse: Ouve, Jeová, a voz de Judá e faze-o vir ao seu povo; com as suas mãos pelejou por ele; e sê tu auxílio contra os seus adversários."
}, {
  "number" : 8,
  "text" : "De Levi disse: Sejam teu Tumim e teu Urim para o homem, teu piedoso, a quem provaste em Massá, com o qual contendeste junto às águas de Meribá;"
}, {
  "number" : 9,
  "text" : "para aquele que diz de seu pai e de sua mãe: Não os tenho visto; nem reconhece a seus irmãos, nem conhece a seus filhos, Pois observam a tua palavra e guardam a tua aliança."
}, {
  "number" : 10,
  "text" : "Mostram os teus juízos a Jacó e a tua lei a Israel; põem incenso no teu nariz e holocausto, sobre o teu altar."
}, {
  "number" : 11,
  "text" : "Abençoa, Jeová, o seu poder e aceita a obra das suas mãos. Fere os lombos dos que se levantam contra ele e dos que o odeiam, para que nunca mais se levantem."
}, {
  "number" : 12,
  "text" : "De Benjamim disse: O amado de Jeová habita seguro junto a ele. Jeová o cerca o dia todo, e ele habita entre os seus ombros."
}, {
  "number" : 13,
  "text" : "De José disse: Bendita de Jeová seja a sua terra, pelos mais excelentes frutos do céu, pelo orvalho e pelo abismo que jaz abaixo;"
}, {
  "number" : 14,
  "text" : "pelos mais excelentes frutos das novidades do sol e pelos mais excelentes frutos dos produtos dos meses;"
}, {
  "number" : 15,
  "text" : "e pelos cumes dos montes antigos, e pelos mais excelentes frutos dos outeiros eternos;"
}, {
  "number" : 16,
  "text" : "e pelos mais excelentes frutos da terra e da sua plenitude. A benevolência daquele que habitava na sarça venha sobre a cabeça de José e sobre o alto da cabeça daquele que é príncipe entre seus irmãos."
}, {
  "number" : 17,
  "text" : "Quanto ao seu novilho primogênito — este tem majestade, e os seus chifres são chifres de um boi selvagem; com eles rechaça a povos; sim, todas as extremidades da terra. Esses são as miríades de Efraim, e estas são os milhares de Manassés."
}, {
  "number" : 18,
  "text" : "De Zebulom disse: Alegra-te, Zebulom, nas tuas saídas, e, Issacar, nas tuas tendas."
}, {
  "number" : 19,
  "text" : "Eles chamam povos ao monte; ali, oferecem sacrifícios de justiça, porque chupam a abundância dos mares e os escondidos tesouros da areia,"
}, {
  "number" : 20,
  "text" : "De Gade disse: Bendito seja aquele que dilata a Gade! Habita como leoa e despedaça o braço, sim o alto da cabeça."
}, {
  "number" : 21,
  "text" : "Proveu para si a primeira parte, porque ali foi reservada a porção dum comandante. Veio com os cabeças do povo, executou a justiça de Jeová, e os seus juízos, para com Israel."
}, {
  "number" : 22,
  "text" : "Disse acerca de Dã: Dã é cachorro de leão, que salta de Basã."
}, {
  "number" : 23,
  "text" : "De Naftali disse: Ó Naftali, saciado de favores e farto da bênção de Jeová; possui o lago e o Sul."
}, {
  "number" : 24,
  "text" : "De Aser disse: Bendito seja Aser, mais do que filhos o são! Seja o favorecido de seus irmãos e banhe em azeite o seu pé;"
}, {
  "number" : 25,
  "text" : "sejam de ferro e de bronze os teus ferrolhos, e, como os teus dias, assim seja a tua força."
}, {
  "number" : 26,
  "text" : "Não há quem seja semelhante ao Deus de Jesurum, que cavalga pelo céu como teu auxílio e, na sua dignidade, pelas mais altas nuvens."
}, {
  "number" : 27,
  "text" : "O Deus da antiguidade é uma morada, e, por baixo, estão os braços eternos. E ele expulsou os inimigos de diante de ti, e disse: Destrói."
}, {
  "number" : 28,
  "text" : "Assim, Israel habita seguro, a fonte de Jeová, a sós, na terra de grãos e de mosto! Sim, o seu céu destila o orvalho."
}, {
  "number" : 29,
  "text" : "Feliz és tu, ó Israel; quem é semelhante a ti? Um povo salvo por Jeová, escudo do teu socorro, espada da tua dignidade. Assim, virão os teus inimigos rojando-se aos teus pés, e tu pisarás sobre os seus altos."
} ]