[ {
  "number" : 1,
  "text" : "Chamou Moisés a todo o Israel e disse-lhes: Ouve, ó Israel, os estatutos e os juízos que eu hoje vos falo aos ouvidos, para que os aprendais e cuideis em os cumprirdes."
}, {
  "number" : 2,
  "text" : "Jeová, nosso Deus, fez uma aliança conosco em Horebe."
}, {
  "number" : 3,
  "text" : "Não com os nossos pais fez Jeová esta aliança, mas conosco; sim, conosco, que somos todos nós aqui vivos este dia."
}, {
  "number" : 4,
  "text" : "Face a face falou Jeová convosco no monte, do meio do fogo"
}, {
  "number" : 5,
  "text" : "(estando eu nesse tempo entre Jeová e vós, para vos anunciar a palavra de Jeová; pois tivestes medo por causa do fogo e não subistes ao monte). Ele disse:"
}, {
  "number" : 6,
  "text" : "Eu sou Jeová, teu Deus, que te tirei da terra do Egito, da casa de servidão."
}, {
  "number" : 7,
  "text" : "Não terás outros deuses diante de mim."
}, {
  "number" : 8,
  "text" : "Não farás para ti imagem de escultura, forma alguma do que há em cima no céu, ou embaixo na terra, ou nas águas debaixo da terra."
}, {
  "number" : 9,
  "text" : "Não as adorarás, nem lhes darás culto; porque eu, Jeová, teu Deus, sou Deus zeloso, que visito a iniquidade dos pais nos filhos, na terceira e quarta geração daqueles que me aborrecem;"
}, {
  "number" : 10,
  "text" : "e que uso de misericórdia para com milhares dos que me amam e guardam os meus mandamentos."
}, {
  "number" : 11,
  "text" : "Não tomarás o nome de Jeová, teu Deus, em vão, porque Jeová não terá por inocente ao que tomar o seu nome em vão."
}, {
  "number" : 12,
  "text" : "Observa o dia de sábado, para o santificares, como Jeová, teu Deus, te ordenou."
}, {
  "number" : 13,
  "text" : "Seis dias trabalharás e farás tudo o que tens para fazer;"
}, {
  "number" : 14,
  "text" : "mas o sétimo dia é sábado para Jeová, teu Deus. Nele não farás obra alguma, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu boi, nem o teu jumento, nem animal algum teu, nem o teu estrangeiro que vive de tuas portas para dentro; a fim de que descanse teu servo e tua serva bem como tu."
}, {
  "number" : 15,
  "text" : "Lembrar-te-ás que foste servo na terra do Egito, e que de lá te tirou Jeová, teu Deus, com mão poderosa e com braço estendido; portanto, Jeová, teu Deus, te ordenou que observasses o dia de sábado."
}, {
  "number" : 16,
  "text" : "Honrarás a teu pai e a tua mãe como Jeová, teu Deus, te ordenou, para que se prolonguem os teus dias e para que te vá bem na terra que Jeová, teu Deus, te dá."
}, {
  "number" : 17,
  "text" : "Não matarás."
}, {
  "number" : 18,
  "text" : "Não adulterarás."
}, {
  "number" : 19,
  "text" : "Não furtarás."
}, {
  "number" : 20,
  "text" : "Não dirás testemunho falso contra o teu próximo."
}, {
  "number" : 21,
  "text" : "Não cobiçarás a mulher do teu próximo; não desejarás a casa do teu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que lhe pertença."
}, {
  "number" : 22,
  "text" : "Estas palavras falou Jeová a toda a vossa assembleia, no monte, do meio do fogo, da nuvem e da escuridade, com grande voz; e nada mais acrescentou. Tendo-as escrito em duas tábuas de pedra, deu-mas a mim."
}, {
  "number" : 23,
  "text" : "Quando ouvistes a voz do meio das trevas, enquanto ardia o monte em fogo, viestes ter comigo, a saber, todos os cabeças das vossas tribos e os vossos anciãos;"
}, {
  "number" : 24,
  "text" : "e dissestes: Eis que Jeová, nosso Deus, nos fez ver a sua glória e a sua grandeza; e ouvimos a sua voz do meio do fogo; hoje, vimos que Deus fala com o homem, e este continua a viver."
}, {
  "number" : 25,
  "text" : "Agora, pois, porque havemos de morrer? Este grande fogo nos consumirá; se nós tornarmos a ouvir a voz de Jeová, nosso Deus, morreremos."
}, {
  "number" : 26,
  "text" : "Pois quem há, de toda a carne, que tenha ouvido a voz do Deus vivente falar do meio do fogo, como nós a ouvimos, e tenha continuado a viver?"
}, {
  "number" : 27,
  "text" : "Tu chega-te mais e ouve tudo o que Jeová, nosso Deus, disser; tu nos falarás tudo o que Jeová, nosso Deus, te falar a ti; e, ouvindo-o, o cumpriremos."
}, {
  "number" : 28,
  "text" : "Ouviu Jeová a voz das vossas palavras, quando me faláveis a mim, e disse-me Jeová: Eu ouvi a voz das palavras deste povo, que eles falaram; falaram bem em tudo quanto disseram."
}, {
  "number" : 29,
  "text" : "Quem dera que eles tivessem tal coração, que me temessem e guardassem em todo o tempo todos os meus mandamentos, para que lhes fosse bem a eles e a seus filhos, para sempre."
}, {
  "number" : 30,
  "text" : "Vai dizer-lhes: Voltai para as vossas tendas."
}, {
  "number" : 31,
  "text" : "Tu, porém, fica-te aqui comigo, e te direi o mandamento todo, e os estatutos, e os juízos que lhes ensinarás, para que os cumpram na terra que lhes estou dando a fim de a possuírem."
}, {
  "number" : 32,
  "text" : "Cuidareis em fazerdes como Jeová, vosso Deus, vos ordenou; não vos desviareis nem para a direita nem para a esquerda."
}, {
  "number" : 33,
  "text" : "Andareis em todo o caminho que Jeová, vosso Deus, vos ordenou, para que vivais, e que vos suceda bem, e para que se prolonguem os vossos dias na terra que haveis de possuir."
} ]