[ {
  "number" : 1,
  "text" : "Ouve, ó Israel; tu estás passando, hoje, o Jordão, para entrares e possuíres nações maiores e mais poderosas do que tu, cidades grandes e muradas até o céu,"
}, {
  "number" : 2,
  "text" : "um povo grande e alto, filhos dos anaquins, a quem tu conheces e de quem tu tens ouvido dizer: Quem poderá resistir aos filhos de Anaque?"
}, {
  "number" : 3,
  "text" : "Sabe, hoje, que Jeová, teu Deus, é o que passa adiante de ti como um fogo devorador. Ele os destruirá e os subjugará diante de ti; assim os desapossarás, e depressa os farás perecer, como Jeová te prometeu."
}, {
  "number" : 4,
  "text" : "Depois que Jeová, teu Deus, os tiver lançado fora de diante de ti, não digas no teu coração: Por causa da minha justiça é que Jeová me introduziu nesta terra para a possuir; porque por causa da maldade destas nações é que Jeová as está desapossando de diante de ti."
}, {
  "number" : 5,
  "text" : "Não é pela tua justiça, nem pela retidão do teu coração que entras a possuir a sua terra; mas pela maldade destas nações é que Jeová, teu Deus, as está desapossando de diante de ti e para estabelecer o que Jeová prometeu, com juramento, a teus pais, a Abraão, a Isaque e a Jacó."
}, {
  "number" : 6,
  "text" : "Sabe que não é pela tua justiça que Jeová, teu Deus, te está dando esta boa terra para a possuíres; porque tu és um povo de cerviz dura."
}, {
  "number" : 7,
  "text" : "Lembra-te, não te esqueças de que modo provocaste a ira de Jeová, teu Deus, no deserto; desde o dia em que saístes da terra do Egito até chegardes a este lugar, tendes sido rebeldes contra Jeová."
}, {
  "number" : 8,
  "text" : "Também em Horebe provocastes a ira de Jeová, e Jeová irou-se contra vós ao ponto de vos destruir."
}, {
  "number" : 9,
  "text" : "Quando subi o monte para receber as tábuas da aliança que Jeová fez convosco, fiquei no monte quarenta dias e quarenta noites; não comi pão, nem bebi água."
}, {
  "number" : 10,
  "text" : "Jeová deu-me as tábuas de pedra, escritas com o dedo de Deus; nelas estava escrito segundo todas as palavras que Jeová vos falou no monte, do meio do fogo, no dia da assembleia."
}, {
  "number" : 11,
  "text" : "Ao fim de quarenta dias e quarenta noites, deu-me Jeová as tábuas de pedra, isto é, as tábuas da aliança."
}, {
  "number" : 12,
  "text" : "Disse-me Jeová: Levanta-te, desce depressa daqui, porque o teu povo, que tiraste do Egito, já se corrompeu; cedo se desviaram do caminho que lhes ordenei; fizeram para si uma imagem fundida."
}, {
  "number" : 13,
  "text" : "Disse-me mais Jeová: Vi este povo, e eis que é um povo de cerviz dura."
}, {
  "number" : 14,
  "text" : "Deixa-me, para que eu os destrua e apague o seu nome de debaixo do céu; farei de ti uma nação mais poderosa e maior do que esta."
}, {
  "number" : 15,
  "text" : "Então, me virei e desci do monte, e ardia o monte em fogo; as duas tábuas da aliança estavam em ambas as minhas mãos."
}, {
  "number" : 16,
  "text" : "Olhei, e eis que havíeis pecado contra Jeová, vosso Deus; vós vos tínheis feito um bezerro fundido; depressa, vos tínheis desviado do caminho que Jeová vos ordenara."
}, {
  "number" : 17,
  "text" : "Peguei nas duas tábuas, arrojei-as das minhas mãos e quebrei-as diante dos vossos olhos."
}, {
  "number" : 18,
  "text" : "Prostrei-me perante Jeová, como dantes, quarenta dias e quarenta noites; não comi pão, nem bebi água, por causa de todo o vosso pecado que cometestes, fazendo o que era mau à vista de Jeová, para o irritardes."
}, {
  "number" : 19,
  "text" : "Eu estava atemorizado pela ira e furor com os quais se irou Jeová contra vós, ao ponto de vos destruir. Mas ainda essa vez Jeová me ouviu."
}, {
  "number" : 20,
  "text" : "Jeová estava muito irado contra Arão, ao ponto de o destruir; orei por Arão também ao mesmo tempo."
}, {
  "number" : 21,
  "text" : "Então, tomei o vosso pecado, o bezerro que tínheis feito, e o queimei no fogo, e o pisei, moendo-o bem, até que se desfez em pó; o seu pó deitei na corrente que descia do monte."
}, {
  "number" : 22,
  "text" : "Irritastes também a Jeová em Taberá, em Massá e em Quibrote-Hataavá."
}, {
  "number" : 23,
  "text" : "Quando Jeová vos enviou a Cades-Barneia, dizendo: Subi e tomai posse da terra que vos dei, rebelastes contra o mandamento de Jeová, vosso Deus, e não lhe destes crédito, nem ouvistes a sua voz."
}, {
  "number" : 24,
  "text" : "Tendes sido rebeldes contra Jeová desde o dia em que vos conheci."
}, {
  "number" : 25,
  "text" : "Assim, me prostrei diante de Jeová; quarenta dias e quarenta noites estive prostrado, porque Jeová dissera que vos destruiria."
}, {
  "number" : 26,
  "text" : "Orei a Jeová, dizendo: Deus Jeová, não destruas o teu povo e a tua herança que remiste com a tua grandeza e que tiraste do Egito com mão poderosa."
}, {
  "number" : 27,
  "text" : "Lembra-te dos teus servos, Abraão, Isaque e Jacó; não atentes para a dureza deste povo, nem para a sua maldade, nem para o seu pecado;"
}, {
  "number" : 28,
  "text" : "para que não diga o povo da terra de que nos tiraste: Por não poder Jeová introduzi-los na terra que lhes prometeu e por odiá-los, tirou-os para fazer morrer no deserto."
}, {
  "number" : 29,
  "text" : "Contudo, eles são o teu povo e a tua herança que tiraste com a tua grande força e com o teu braço estendido."
} ]