[ {
  "number" : 1,
  "text" : "E, tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga judaica."
}, {
  "number" : 2,
  "text" : "Como fazia habitualmente, Paulo foi à sinagoga e por três sábados argumentou com aquele grupo de pessoas com base nas Escrituras,"
}, {
  "number" : 3,
  "text" : "explicando e comprovando que se fez necessário que o Cristo padecesse e ressuscitasse dentre os mortos. E proclamava: “Este Jesus que vos anuncio é o Messias!”"
}, {
  "number" : 4,
  "text" : "Assim, alguns dos judeus foram convencidos e se uniram a Paulo e Silas, bem como uma multidão de gregos obedientes a Deus e diversas senhoras da alta sociedade local."
}, {
  "number" : 5,
  "text" : "Porém, os líderes judeus sentiram forte inveja e reuniram alguns homens perversos dentre os desocupados e, agitando a população, iniciaram um tumulto na cidade. Invadiram a casa de Jasom, em busca de Paulo e Silas, com o objetivo de arrastá-los para o centro do ajuntamento da multidão."
}, {
  "number" : 6,
  "text" : "Todavia, não os encontrando, agarraram Jasom e alguns outros irmãos e os entregaram aos governantes da cidade, exclamando: “Estes que têm causado alvoroço em todo o mundo, agora chegaram também aqui."
}, {
  "number" : 7,
  "text" : "E Jasom os hospedou em sua casa. Todos eles estão agindo contra os decretos de César, proclamando que existe um outro rei, chamado Jesus!”"
}, {
  "number" : 8,
  "text" : "Ao ouvir tal denúncia, toda a multidão e os governantes da cidade ficaram apreensivos."
}, {
  "number" : 9,
  "text" : "Apesar disso, libertaram Jasom e os demais irmãos, após o pagamento da fiança estipulada."
}, {
  "number" : 10,
  "text" : "Então, logo ao cair da noite, os irmãos enviaram Paulo e Silas para Bereia. Chegando ali, dirigiram-se à sinagoga local."
}, {
  "number" : 11,
  "text" : "Os bereanos eram mais nobres do que os tessalonicenses, porquanto, receberam a mensagem com vívido interesse, e dedicaram-se ao estudo diário das Escrituras, com o propósito de avaliar se tudo correspondia à verdade."
}, {
  "number" : 12,
  "text" : "Dessa forma, muitos dentre os judeus creram, bem como um grande número de mulheres gregas da alta sociedade, e não poucos homens gregos."
}, {
  "number" : 13,
  "text" : "No entanto, quando os líderes judeus de Tessalônica tomaram conhecimento que Paulo estava ensinando a Palavra de Deus em Bereia, rumaram imediatamente para lá, agitando e instigando a população."
}, {
  "number" : 14,
  "text" : "Rapidamente, os irmãos enviaram Paulo para o litoral, mas Silas e Timóteo permaneceram em Bereia."
}, {
  "number" : 15,
  "text" : "Os irmãos que acompanhavam Paulo o conduziram até Atenas, partindo depois com orientações para que Silas e Timóteo se reunissem com ele, assim que fosse possível."
}, {
  "number" : 16,
  "text" : "Enquanto Paulo esperava por seus companheiros em Atenas, ficou profundamente indignado ao perceber que a cidade tinha ídolos por toda parte."
}, {
  "number" : 17,
  "text" : "E sobre esse tema dissertava na sinagoga entre os judeus e os gentios obedientes a Deus, bem como na praça principal, diariamente, a todos aqueles que ali estivessem."
}, {
  "number" : 18,
  "text" : "Então, alguns filósofos epicureus e estóicos começaram a argumentar com ele. Alguns indagavam: “O que deseja comunicar esse tagarela?” Outros comentavam: “Parece ser um anunciador de deuses estranhos”, pois Paulo lhes pregava as Boas Novas de Jesus e a ressurreição."
}, {
  "number" : 19,
  "text" : "Por essa razão, o levaram a uma reunião no Areópago, onde lhe questionaram: “Podes revelar-nos que nova doutrina é essa sobre a qual dissertas?"
}, {
  "number" : 20,
  "text" : "Pois estás nos apresentando pensamentos estranhos, e desejamos compreender o significado de tais ideias”."
}, {
  "number" : 21,
  "text" : "Porquanto os cidadãos de Atenas, assim como todos os estrangeiros que ali viviam não se preocupavam com outro assunto senão falar e procurar saber as últimas novidades."
}, {
  "number" : 22,
  "text" : "Sendo assim, Paulo levantou-se no meio da reunião do Areópago e discursou: “Caros atenienses! Percebo que sob todos os aspectos sois muitíssimo religiosos,"
}, {
  "number" : 23,
  "text" : "pois, caminhando pela cidade, observei cautelosamente seus objetos de adoração e encontrei até um altar com a seguinte inscrição: AO DEUS DESCONHECIDO. Ora, pois é exatamente este a quem cultuais em vossa ignorância, que eu passo a vos apresentar."
}, {
  "number" : 24,
  "text" : "O Deus que criou o Universo e tudo o que nele existe é o Senhor dos céus e da terra, e não habita em santuários produzidos por mãos humanas."
}, {
  "number" : 25,
  "text" : "Ele também não é servido pelas mãos dos homens, como se precisasse de algo, porquanto Ele mesmo concede a todos a vida, o fôlego e supre todas as nossas demais necessidades."
}, {
  "number" : 26,
  "text" : "De um só homem fez Deus todas as raças humanas, a fim de que povoassem a terra, havendo determinado previamente as épocas e os lugares exatos onde deveriam habitar."
}, {
  "number" : 27,
  "text" : "Deus assim procedeu para que a humanidade o buscasse e provavelmente, como que tateando, o pudesse encontrar, ainda que, de fato, não esteja distante de cada um de nós:"
}, {
  "number" : 28,
  "text" : "‘Pois nele vivemos, nos movimentamos e existimos’, como declararam alguns de vossos poetas: ‘Porquanto dele também somos descendentes’."
}, {
  "number" : 29,
  "text" : "Portanto, considerando que somos geração de Deus, não devemos acreditar que a Divindade possa ser semelhante a uma imagem de ouro, prata ou pedra, esculpida pela arte e idealização humana."
}, {
  "number" : 30,
  "text" : "Em épocas passadas, Deus não levou em conta essa falta de sabedoria, mas agora ordena que todas as pessoas, em todos os lugares, cheguem ao arrependimento."
}, {
  "number" : 31,
  "text" : "Porque determinou um dia em que julgará o mundo com o rigor de sua justiça, por meio do homem que para isso estabeleceu. E, quanto a isso, Ele deu provas a todos, ao ressuscitá-lo dentre os mortos!”"
}, {
  "number" : 32,
  "text" : "Entretanto, alguns deles, assim que ouviram falar sobre a ressurreição dos mortos, começaram a dizer zombarias, e outros, ainda, exclamavam: “Sobre esse assunto te daremos ouvidos numa outra oportunidade”."
}, {
  "number" : 33,
  "text" : "Depois dessas palavras, Paulo se retirou do meio deles."
}, {
  "number" : 34,
  "text" : "Aconteceu, porém, que alguns homens se juntaram a Paulo e creram. Entre eles estava Dionísio, membro do conselho do Areópago, e uma mulher chamada Dâmaris, e com eles algumas outras pessoas."
} ]