[ {
  "number" : 1,
  "text" : "E aconteceu que, enquanto Apolo estava em Corinto, Paulo atravessou as regiões altas, e chegando a Éfeso, encontrou ali alguns discípulos"
}, {
  "number" : 2,
  "text" : "e lhes indagou: “Recebestes o Espírito Santo na época em que crestes?” Ao que eles replicaram: “De forma alguma, nem sequer soubemos que existe o Espírito Santo!”"
}, {
  "number" : 3,
  "text" : "Diante disso, Paulo questionou: “Ora, em que tipo de batismo fostes batizados, então?” E eles declararam: “No batismo de João”."
}, {
  "number" : 4,
  "text" : "Então Paulo lhes explicou: “O batismo realizado por João foi um batismo de arrependimento. Ele ordenava ao povo que cresse naquele que viria depois dele, ou seja, em Jesus!”"
}, {
  "number" : 5,
  "text" : "E, compreendendo isso, eles foram batizados no Nome do Senhor Jesus."
}, {
  "number" : 6,
  "text" : "Quando Paulo lhes impôs as mãos, veio sobre eles o Espírito Santo e começaram a falar em línguas e a profetizar."
}, {
  "number" : 7,
  "text" : "Eram ao todo cerca de doze homens."
}, {
  "number" : 8,
  "text" : "Assim, durante três meses, Paulo frequentou a sinagoga, onde pregava com ousadia e poder, dissertando com eloquência e convencendo a muitos sobre o Reino de Deus."
}, {
  "number" : 9,
  "text" : "Todavia, alguns deles demonstraram que seus corações estavam petrificados e descrentes, e passaram a falar mal do Caminho para toda a comunidade. Paulo, então, afastou-se deles, e tomando consigo os discípulos, começou a ensinar diariamente na escola de Tirano."
}, {
  "number" : 10,
  "text" : "E assim procedeu por dois anos, de forma que todos os habitantes da Ásia pudessem ouvir a Palavra do Senhor, tanto judeus como gregos."
}, {
  "number" : 11,
  "text" : "Deus fazia milagres maravilhosos por meio das mãos de Paulo,"
}, {
  "number" : 12,
  "text" : "de tal maneira, que até lenços e aventais que Paulo usava eram levados e colocados sobre os doentes. Estes eram curados de todas as suas enfermidades, assim como espíritos malignos eram expelidos deles."
}, {
  "number" : 13,
  "text" : "E alguns judeus, que peregrinavam praticando exorcismo, tentaram invocar o Nome do Senhor Jesus sobre os tomados por espíritos malignos, mandando: “Esconjuro-vos por Jesus, a quem Paulo prega!”"
}, {
  "number" : 14,
  "text" : "Os que assim procediam eram os sete filhos de um judeu chamado Ceva, um dos chefes dos sacerdotes dos judeus."
}, {
  "number" : 15,
  "text" : "Certo dia, um daqueles espíritos demoníacos lhes respondeu: “Jesus, eu conheço, Paulo, sei quem é; no entanto, vós, quem sois?”"
}, {
  "number" : 16,
  "text" : "Então o endemoninhado avançou sobre eles, os dominou e os agrediu com tamanha violência, que, desnudos e feridos, fugiram daquela casa."
}, {
  "number" : 17,
  "text" : "Assim que esse acontecimento se tornou conhecido de todos os judeus e gregos que habitavam em Éfeso, toda a população foi tomada de grande temor, e o Nome do Senhor Jesus era engrandecido."
}, {
  "number" : 18,
  "text" : "Muitos dos que creram, assim que chegavam, começavam a confessar e a declarar em público suas más obras praticadas."
}, {
  "number" : 19,
  "text" : "Da mesma forma, muitos dos que haviam se dedicado ao ocultismo, reunindo seus livros de magia, os queimaram diante de toda a comunidade reunida. Calculados os seus preços, chegou-se à estimativa de que o valor total equivalia a cinquenta mil moedas de prata."
}, {
  "number" : 20,
  "text" : "E assim, a Palavra do Senhor era grandemente propagada e prevalecia poderosamente."
}, {
  "number" : 21,
  "text" : "Passados esses acontecimentos, Paulo decidiu, no seu espírito, ir para Jerusalém, passando pela Macedônia e pela Acaia, e projetava: “Depois de haver estado ali, é necessário igualmente que eu veja Roma”."
}, {
  "number" : 22,
  "text" : "E, enviando à Macedônia dois dos seus cooperadores, Timóteo e Erasto, ficou por mais algum tempo na província da Ásia."
}, {
  "number" : 23,
  "text" : "Naquele tempo aconteceu grande alvoroço por causa do Caminho."
}, {
  "number" : 24,
  "text" : "Um ourives chamado Demétrio, que confeccionava miniaturas de prata do templo de Diana e proporcionava grandes lucros aos artífices,"
}, {
  "number" : 25,
  "text" : "promoveu uma reunião destes com os demais trabalhadores dessa profissão e lhes declarou: “Senhores! Sabeis que deste ofício vem o nosso enriquecimento."
}, {
  "number" : 26,
  "text" : "E estais observando e ouvindo que não apenas em Éfeso, como também em quase toda a província da Ásia, esse indivíduo Paulo, tem persuadido e alterado o modo de viver de muitas pessoas, afirmando que deuses feitos por mãos humanas não têm poder divino!"
}, {
  "number" : 27,
  "text" : "Ao continuar isso, corremos o risco de ver não apenas nossa arte perder o prestígio que ostenta diante de todos, como também de o templo de a grande deusa Diana cair em descrédito. E mais, de a própria deusa, hoje adorada em toda a província da Ásia e em todo o mundo, ser destituída de sua majestade divina”."
}, {
  "number" : 28,
  "text" : "Assim que ouviram isso, foram tomados de grande ira e começaram a exclamar: “Grande é a Diana dos efésios!”"
}, {
  "number" : 29,
  "text" : "Rapidamente, toda a cidade foi envolvida por absoluto alvoroço. O povo correu alucinado para o teatro, arrastando os companheiros de ministério de Paulo, os macedônios Gaio e Aristarco."
}, {
  "number" : 30,
  "text" : "Então, Paulo quis apresentar-se à multidão, mas os discípulos o contiveram."
}, {
  "number" : 31,
  "text" : "Também alguns dos oficiais religiosos romanos, amigos de Paulo, chegaram a mandar-lhe um recado expresso, rogando-lhe que não se arriscasse a ir ao teatro."
}, {
  "number" : 32,
  "text" : "A assembleia estava em total confusão. Uns gritavam de uma forma; outros, protestavam de outra. E a maior parte das pessoas, nem sabia ao certo porque estavam concentradas ali."
}, {
  "number" : 33,
  "text" : "Um grupo saído da multidão julgou que Alexandre fora o causador daquele tumulto, quando os judeus o impeliram para que fosse à frente. Ele, por sua vez, fazia sinal com as mãos, solicitando silêncio ao povo, para que pudesse expressar sua defesa pública."
}, {
  "number" : 34,
  "text" : "Todavia, assim que perceberam que ele era judeu, todos, a uma só voz, exclamaram durante quase duas horas sem parar: “Grande é a Diana dos efésios!”"
}, {
  "number" : 35,
  "text" : "Então, o secretário geral da cidade acalmou a multidão e ponderou-lhes: “Caros cidadãos efésios! Quem, porventura, desconhece que a cidade de Éfeso é guardiã do templo da grande Ártemis e da sua imagem que caiu de Zeus?”"
}, {
  "number" : 36,
  "text" : "Portanto, considerando que estes acontecimentos são inegáveis, convém que vos aquieteis e nada façais irrefletidamente."
}, {
  "number" : 37,
  "text" : "Porque estes homens, que aqui trouxestes, não são ladrões de templos, nem tampouco blasfemaram contra nossa deusa."
}, {
  "number" : 38,
  "text" : "Assim, se Demétrio e os artífices que o acompanham têm alguma queixa contra alguém, os tribunais estão abertos, e há procônsules para isso. Eles que apresentem suas denúncias ali."
}, {
  "number" : 39,
  "text" : "Contudo, caso haja qualquer outro pleito, este deverá ser decidido em assembleia regular, conforme a lei."
}, {
  "number" : 40,
  "text" : "Porquanto, da forma como estamos procedendo, corremos o perigo de sermos acusados de perturbar a ordem pública, tendo em vista o tumulto ocorrido hoje. E, neste caso, não nos haveria motivo razoável que pudéssemos alegar para justificar tamanha movimentação do povo”."
}, {
  "number" : 41,
  "text" : "E, tendo dito isso, desfez a assembleia."
} ]