[ {
  "number" : 1,
  "text" : "E ao completar-se o dia de Pentecoste, estavam todos reunidos num só lugar."
}, {
  "number" : 2,
  "text" : "De repente, veio do céu um barulho, semelhante a um vento soprando muito forte, e esse som tomou conta de toda a Casa onde estavam assentados."
}, {
  "number" : 3,
  "text" : "Então, todos viram distribuídas entre eles línguas de fogo, e pousou uma sobre cada um deles."
}, {
  "number" : 4,
  "text" : "E todas as pessoas ali reunidas ficaram cheias do Espírito Santo, e começaram a falar em outras línguas, de acordo com o poder que o próprio Espírito lhes concedia que falassem."
}, {
  "number" : 5,
  "text" : "Ora, estavam morando em Jerusalém, judeus, tementes a Deus, vindos de todas as partes do mundo."
}, {
  "number" : 6,
  "text" : "Ao ouvirem aquele estrondo, ajuntou-se um grande número de pessoas; e ficaram maravilhados, pois cada um ouvia falar em sua própria língua."
}, {
  "number" : 7,
  "text" : "Perplexos e admirados comentavam uns com os outros: “Porventura, não são galileus todos esses que estão falando?"
}, {
  "number" : 8,
  "text" : "Como, então, cada um de nós os ouve falar em nossa própria língua materna?"
}, {
  "number" : 9,
  "text" : "Nós que somos partos, medos e elamitas; habitantes da Mesopotâmia, Judeia e Capadócia, do Ponto e da província da Ásia,"
}, {
  "number" : 10,
  "text" : "Frígia e Panfília, Egito e das partes da Líbia próximas a Cirene, e romanos que estão morando aqui, tanto judeus como convertidos ao judaísmo;"
}, {
  "number" : 11,
  "text" : "cretenses e árabes, todos nós os ouvimos discursar sobre as grandes realizações de Deus em nossa própria língua!”"
}, {
  "number" : 12,
  "text" : "E todos estavam absolutamente assustados e confusos, perguntando uns aos outros: “O que significa tudo isto?”"
}, {
  "number" : 13,
  "text" : "Entretanto, outros, para ridicularizá-los, exclamavam: “Esses estão cheios de vinho novo!”"
}, {
  "number" : 14,
  "text" : "E aconteceu que, colocando-se em pé, juntamente com os Onze, Pedro tomou a palavra e, em alta voz, pregou à multidão reunida: “Homens judeus e todos os que habitais em Jerusalém, permitais que vos esclareça o que se passa! Dai, pois, atenção às minhas palavras."
}, {
  "number" : 15,
  "text" : "Estes homens não estão embriagados, como pensais. Até porque são apenas nove horas da manhã."
}, {
  "number" : 16,
  "text" : "Muito diferente disto. O que está ocorrendo foi predito pelo profeta Joel:"
}, {
  "number" : 17,
  "text" : "‘Nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre todos os povos, os seus filhos e as suas filhas profetizarão, os jovens terão visões, os velhos terão sonhos."
}, {
  "number" : 18,
  "text" : "Sobre os meus servos e as minhas servas derramarei do meu Espírito naqueles dias, e eles profetizarão."
}, {
  "number" : 19,
  "text" : "Mostrarei maravilhas em cima, no céu, e sinais embaixo, na terra: sangue, fogo e nuvens de fumaça."
}, {
  "number" : 20,
  "text" : "O sol se tornará em trevas e a lua em sangue, antes que venha o grande e glorioso Dia do Senhor."
}, {
  "number" : 21,
  "text" : "E todo aquele que invocar o nome do Senhor será salvo!’."
}, {
  "number" : 22,
  "text" : "Israelitas, escutai estas palavras: Jesus de Nazaré, homem aprovado por Deus diante de vós por meio de milagres, feitos portentosos e muitos sinais, que Deus por meio dele realizou entre vós, como vós mesmos bem sabeis,"
}, {
  "number" : 23,
  "text" : "este homem vos foi entregue por propósito determinado e pré-conhecimento de Deus; mas vós, com a cooperação de homens perversos, o assassinaram, pregando-o numa cruz."
}, {
  "number" : 24,
  "text" : "Contudo, Deus o ressuscitou dos mortos, rompendo os laços da morte, porque era impossível que a morte o retivesse."
}, {
  "number" : 25,
  "text" : "A respeito dele afirmou Davi: ‘Eu sempre via o Senhor diante de mim. Porque está à minha direita."
}, {
  "number" : 26,
  "text" : "Por esse motivo, o meu coração está alegre e a minha língua exulta; o meu corpo também repousará em esperança,"
}, {
  "number" : 27,
  "text" : "porque tu não me abandonarás no sepulcro, nem permitirás que o teu Santo sofra decomposição."
}, {
  "number" : 28,
  "text" : "Tu me fizeste conhecer os caminhos da vida e me encherás de alegria na tua presença’."
}, {
  "number" : 29,
  "text" : "Caros irmãos, concedei-me a licença de falar-vos com toda franqueza que o patriarca Davi morreu e foi sepultado, e o seu túmulo está entre nós até o dia de hoje."
}, {
  "number" : 30,
  "text" : "Todavia, ele era profeta e sabia que Deus lhe prometera sob juramento que colocaria um dos seus descendentes em seu trono."
}, {
  "number" : 31,
  "text" : "Antevendo isso, profetizou sobre a ressurreição do Cristo, que não foi abandonado no sepulcro e cujo corpo não sofreu decomposição."
}, {
  "number" : 32,
  "text" : "Deus ressuscitou este Jesus, e todos nós somos testemunhas deste fato."
}, {
  "number" : 33,
  "text" : "Exaltado à direita de Deus, Ele recebeu do Pai o Espírito Santo prometido e derramou o que vós agora vedes e ouvis."
}, {
  "number" : 34,
  "text" : "Porquanto, Davi não foi elevado aos céus, mas ele mesmo declarou: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita"
}, {
  "number" : 35,
  "text" : "até que Eu ponha os teus inimigos como estrado para os teus pés’."
}, {
  "number" : 36,
  "text" : "Sendo assim, que todo o povo de Israel tenha absoluta certeza disto: Este Jesus, a quem vós crucificastes, Deus o fez Senhor e Messias!”"
}, {
  "number" : 37,
  "text" : "Ao ouvirem tais palavras, ficaram agoniados em seu coração, e desejaram saber de Pedro e dos outros apóstolos: “Caros irmãos! O que devemos fazer?”"
}, {
  "number" : 38,
  "text" : "Orientou-lhes Pedro: “Arrependei-vos e cada um de vós seja batizado em o nome de Jesus Cristo para o perdão de vossos pecados; e recebereis o dom do Espírito Santo."
}, {
  "number" : 39,
  "text" : "Porquanto a promessa pertence a vós, a vossos filhos e a todos os que estão distantes. Enfim, para todos quantos o Senhor, nosso Deus, chamar!”"
}, {
  "number" : 40,
  "text" : "E com muitas outras palavras dava seu testemunho pessoal e os encorajava, proclamando: “Sede salvos desta geração que perece!”"
}, {
  "number" : 41,
  "text" : "Assim, todos quantos aceitaram a sua palavra foram batizados; e naquele mesmo dia juntaram-se a eles cerca de três mil pessoas."
}, {
  "number" : 42,
  "text" : "Eles perseveravam no ensino dos apóstolos e na comunhão, no partir do pão e nas orações."
}, {
  "number" : 43,
  "text" : "E na alma de cada pessoa havia pleno temor, e muitos feitos extraordinários e sinais maravilhosos eram realizados pelos apóstolos."
}, {
  "number" : 44,
  "text" : "Todos os que criam estavam unidos e tinham tudo em comum."
}, {
  "number" : 45,
  "text" : "Vendiam suas propriedades e bens, e dividiam o produto entre todos, segundo a necessidade de cada um."
}, {
  "number" : 46,
  "text" : "Diariamente, continuavam a reunir-se no pátio do templo. Partiam o pão em suas casas e juntos participavam das refeições, com alegria e sinceridade de coração,"
}, {
  "number" : 47,
  "text" : "louvando a Deus por tudo e sendo estimados por todo o povo. E, assim, a cada dia o Senhor juntava à comunidade as pessoas que iam sendo salvas."
} ]