[ {
  "number" : 1,
  "text" : "Passado aquele alvoroço, Paulo mandou chamar os discípulos, e havendo-os encorajado, despediu-se e partiu para a região da Macedônia."
}, {
  "number" : 2,
  "text" : "Viajou por toda a região, animando os irmãos com muitas exortações e, finalmente, chegou à Grécia,"
}, {
  "number" : 3,
  "text" : "onde permaneceu por três meses. Quando estava pronto para embarcar para Síria, os judeus moveram uma conspiração contra ele; por isso, decidiu retornar pela Macedônia,"
}, {
  "number" : 4,
  "text" : "no que foi acompanhado por Sópatro, filho de Pirro, de Bereia; Aristarco e Secundo, de Tessalônica; Gaio, de Derbe; e Timóteo, além de Tíquico e Trófimo, da província da Ásia."
}, {
  "number" : 5,
  "text" : "Esses irmãos, porém, foram adiante e nos esperaram em Trôade."
}, {
  "number" : 6,
  "text" : "E nós, depois dos dias dos Pães sem Fermento, navegamos de Filipos e, em cinco dias, nos encontramos com eles no porto de Trôade, onde ficamos por mais sete dias."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana nos reunimos com a finalidade de partir o pão, e Paulo pregou ao povo. Planejando seguir viagem no dia seguinte, continuou falando até a meia-noite."
}, {
  "number" : 8,
  "text" : "Havia muitas tochas iluminando a grande sala, no piso superior, onde estávamos reunidos."
}, {
  "number" : 9,
  "text" : "Certo jovem chamado Êutico, que estava sentado numa das janelas, adormeceu profundamente durante o longo sermão de Paulo. Vencido pelo sono, caiu do terceiro andar. Quando tentaram erguê-lo, já estava morto."
}, {
  "number" : 10,
  "text" : "Contudo, descendo Paulo, debruçou-se sobre o rapaz e o abraçou, declarando: “Não vos alarmeis, pois sua alma vive!”"
}, {
  "number" : 11,
  "text" : "Em seguida, subindo novamente, partiu o pão e comeu. Depois, continuou a pregar até o alvorecer, quando saiu para continuar sua jornada."
}, {
  "number" : 12,
  "text" : "Então conduziram vivo o rapaz e sentiram-se extremamente confortados."
}, {
  "number" : 13,
  "text" : "Nós, entretanto, nos dirigimos ao navio e embarcamos para Assôs, onde receberíamos Paulo a bordo. Pois assim ele havia determinado, tendo preferido ir a pé."
}, {
  "number" : 14,
  "text" : "Quando nos alcançou em Assôs, o recebemos a bordo e seguimos viagem até Mitilene."
}, {
  "number" : 15,
  "text" : "No dia seguinte, navegamos dali e chegamos em frente de Quio. No outro dia, cruzamos para Samos e, um dia depois, chegamos a Mileto."
}, {
  "number" : 16,
  "text" : "Porquanto, Paulo havia decidido não aportar em Éfeso, para não se demorar na província da Ásia, pois tinha muita pressa de chegar a Jerusalém, se possível, antes do dia de Pentecoste."
}, {
  "number" : 17,
  "text" : "De Mileto Paulo pediu para que fossem chamados os presbíteros da Igreja de Éfeso."
}, {
  "number" : 18,
  "text" : "Assim que se reuniram, Paulo lhes declarou: “Vós bem sabeis como foi que me comportei entre vós durante todo o tempo em que vivi convosco, desde o primeiro dia em que cheguei à província da Ásia."
}, {
  "number" : 19,
  "text" : "Servi ao Senhor com toda a humildade e com lágrimas, sendo impiedosamente provado pelas ciladas dos judeus."
}, {
  "number" : 20,
  "text" : "Sabeis igualmente, que jamais deixei de vos pregar nada que fosse proveitoso, mas vos ensinei tudo em público e de casa em casa."
}, {
  "number" : 21,
  "text" : "Testemunhei, tanto a judeus como a gregos, que eles necessitam converter-se a Deus sob total arrependimento e fé em nosso Senhor Jesus."
}, {
  "number" : 22,
  "text" : "Agora, pois, compelido pelo Espírito Santo, estou seguindo para Jerusalém, desconhecendo o que ali me sucederá."
}, {
  "number" : 23,
  "text" : "Sei, no entanto, que em todas as cidades o Espírito Santo me previne que prisões e sofrimentos estão preparados para mim."
}, {
  "number" : 24,
  "text" : "Contudo, nem por um momento considero a minha vida como valioso tesouro para mim mesmo, contanto que possa completar a missão e o ministério que recebi do Senhor Jesus, para dar testemunho do Evangelho da graça de Deus."
}, {
  "number" : 25,
  "text" : "Estou consciente de que, desde agora, nenhum de vós, entre os quais passei ensinando sobre o Reino, vereis outra vez o meu rosto."
}, {
  "number" : 26,
  "text" : "Portanto, hoje vos proclamo que estou inocente do sangue de todos."
}, {
  "number" : 27,
  "text" : "Porque jamais deixei de vos ensinar toda a vontade de Deus."
}, {
  "number" : 28,
  "text" : "Concluindo, tende cuidado de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos estabeleceu como epíscopos para pastoreardes a Igreja de Deus, que Ele comprou com o sangue do seu Filho Unigênito."
}, {
  "number" : 29,
  "text" : "Eu sei que, logo após minha partida, lobos ferozes se infiltrarão por entre a vossa comunidade e não terão piedade do rebanho."
}, {
  "number" : 30,
  "text" : "E ainda mais, dentre vós mesmos surgirão homens que torcerão a verdade, com o propósito de conquistar os discípulos para si."
}, {
  "number" : 31,
  "text" : "Por isso, vigiai! Lembrai-vos de que, durante três anos, noite e dia, não parei de prevenir a cada um de vós, com lágrimas, quanto a isso."
}, {
  "number" : 32,
  "text" : "Agora, pois, eu vos dedico aos cuidados especiais de Deus e à Palavra da sua graça, que tem o poder para vos edificar e dar herança entre todos os que são santificados."
}, {
  "number" : 33,
  "text" : "De ninguém cobicei prata, nem ouro nem roupas."
}, {
  "number" : 34,
  "text" : "Vós mesmos sois testemunhas que estas mãos trabalharam para suprir minhas necessidades e as de meus companheiros."
}, {
  "number" : 35,
  "text" : "Por meio de todas as minhas realizações, tenho-vos mostrado que, mediante trabalho árduo, devemos cooperar com os necessitados, lembrando as palavras do próprio Senhor Jesus: ‘É mais bem-aventurado dar do que receber’”."
}, {
  "number" : 36,
  "text" : "Havendo concluído essas declarações, ajoelhou-se com todos eles e orou."
}, {
  "number" : 37,
  "text" : "Então, abateu-se sobre todos profundo sentimento de tristeza, e abraçando afetuosamente a Paulo, o beijavam."
}, {
  "number" : 38,
  "text" : "O que mais sensibilizou a todos foi a revelação de que nunca mais veriam o seu rosto. E, assim, o acompanharam até o navio."
} ]