[ {
  "number" : 1,
  "text" : "Paulo, olhando atentamente para o Sinédrio, declarou: “Caros compatriotas, até o dia de hoje tenho cumprido meu dever perante Deus com toda a boa consciência!”"
}, {
  "number" : 2,
  "text" : "Entretanto, o sumo sacerdote Ananias deu ordens aos que estavam mais próximos de Paulo para que lhe esbofeteassem na boca."
}, {
  "number" : 3,
  "text" : "Diante disso, Paulo lhe afirmou: “Deus te ferirá, parede caiada! Pois tu estás aí sentado para julgar-me segundo a lei, e contra a lei mandas que eu seja agredido?”"
}, {
  "number" : 4,
  "text" : "Os que estavam ao redor, exclamaram: “Como ousas insultar o sumo sacerdote de Deus?”"
}, {
  "number" : 5,
  "text" : "Então Paulo replicou: “Eu não sabia, irmãos, que esse homem é o sumo sacerdote; afinal está escrito: ‘Não falarás mal de uma autoridade do teu povo’."
}, {
  "number" : 6,
  "text" : "Contudo, sabendo Paulo que uma parte do Sinédrio se compunha de saduceus e outra de fariseus, bradou diante de todos: “Irmãos, eu sou fariseu, filho de fariseus. Eis que estou sendo julgado por causa da minha esperança na ressurreição dos mortos!”"
}, {
  "number" : 7,
  "text" : "Ao proferir essas palavras, estabeleceu-se uma violenta polêmica entre os fariseus e os saduceus e a assembleia ficou dividida."
}, {
  "number" : 8,
  "text" : "Porquanto, os saduceus afirmam que não existe ressurreição nem anjos nem espíritos. Os fariseus, porém, acreditam em tudo isso."
}, {
  "number" : 9,
  "text" : "Houve, então, muita discussão e gritaria. Alguns dos mestres da lei que eram fariseus se levantaram e começaram a esbravejar: “Não encontramos neste homem mal algum! Quem pode garantir que não foi mesmo um espírito ou anjo que falou com ele?”"
}, {
  "number" : 10,
  "text" : "Diante disso, a discussão se tornou tão acirrada que o comandante teve receio que Paulo fosse estraçalhado pela multidão enfurecida. Então, ordenou que as tropas descessem e o tirassem à força do meio deles e o levassem para a fortaleza."
}, {
  "number" : 11,
  "text" : "Na noite seguinte, o Senhor surgiu ao lado de Paulo e lhe afirmou: “Sê corajoso! Assim como deste testemunho da minha pessoa em Jerusalém, deverá de igual modo testemunhar em Roma”."
}, {
  "number" : 12,
  "text" : "Na manhã seguinte, os judeus planejaram uma cilada e juraram solenemente que não comeriam nem beberiam enquanto não tirassem a vida de Paulo."
}, {
  "number" : 13,
  "text" : "Mais de quarenta homens faziam parte desta conspiração."
}, {
  "number" : 14,
  "text" : "Estes foram até os chefes dos sacerdotes e aos líderes dos judeus e rogaram: “Fizemos um juramento, sob pena de maldição, de não provarmos alimento algum até matarmos a Paulo."
}, {
  "number" : 15,
  "text" : "Agora, portanto, juntamente com o Sinédrio, solicitai ao comandante que o mande descer diante de vós como se fôsseis investigar com mais exatidão sobre o seu caso. Assim, estaremos preparados para matá-lo antes que consiga chegar até aqui”."
}, {
  "number" : 16,
  "text" : "Porém, o sobrinho de Paulo, filho de sua irmã, ficou sabendo dessa trama, dirigiu-se à fortaleza e contou tudo a Paulo"
}, {
  "number" : 17,
  "text" : "que, chamando um dos centuriões, rogou-lhe: “Leva este rapaz ao comandante, porque tem algo importante a comunicar-lhe”."
}, {
  "number" : 18,
  "text" : "Tomando-o, pois, conduziu-o ao comandante e lhe declarou: “O prisioneiro Paulo me chamou e pediu que trouxesse à tua presença este moço, que tem algo importante a revelar-te”."
}, {
  "number" : 19,
  "text" : "Então, o comandante tomou o jovem pela mão e, levando-o à parte, indagou-lhe: “O que tens para dizer-me?”"
}, {
  "number" : 20,
  "text" : "Ao que ele revelou: “Os judeus combinaram solicitar-te que amanhã ordenes a Paulo descer ao Sinédrio, fingindo ter de investigar com maior precisão o caso dele."
}, {
  "number" : 21,
  "text" : "Não te deixes persuadir por eles, porquanto há mais de quarenta deles à espreita contra Paulo; eles juraram sob pena de maldição não comer nem beber até que tirem a vida dele. Agora, pois, estão prontos apenas aguardando a tua palavra de consentimento”."
}, {
  "number" : 22,
  "text" : "Então, o comandante mandou o rapaz sair, ordenando-lhe que a ninguém contasse que lhe havia revelado aquilo."
}, {
  "number" : 23,
  "text" : "Em seguida, chamando dois centuriões, determinou-lhes: “Preparai um destacamento de duzentos soldados, setenta cavaleiros e duzentos lanceiros a fim de rumarem para Cesareia, ainda esta noite às nove horas."
}, {
  "number" : 24,
  "text" : "Providenciai também montarias para Paulo, e levai-o em segurança ao governador Félix”."
}, {
  "number" : 25,
  "text" : "E o comandante escreveu-lhe uma carta nestes termos:"
}, {
  "number" : 26,
  "text" : "“Cláudio Lísias, ao excelentíssimo governador Félix, saudações."
}, {
  "number" : 27,
  "text" : "Este homem foi preso pelos judeus e estava a ponto de ser morto por eles quando intervi a seu favor com a tropa e o livrei, assim que soube que era um cidadão romano."
}, {
  "number" : 28,
  "text" : "Entretanto, desejando apurar o exato motivo da acusação, levei-o ao Sinédrio dos judeus."
}, {
  "number" : 29,
  "text" : "Entendi que ele era acusado de questões concernentes às leis deles, mas que nada havia nele que justificasse a pena de morte ou mesmo de prisão."
}, {
  "number" : 30,
  "text" : "Quando fui informado de que havia uma conspiração para tirar a vida deste homem, logo o enviei a ti, intimando também seus acusadores que apresentassem o caso contra ele diante de ti”."
}, {
  "number" : 31,
  "text" : "E, tomando Paulo, conforme lhes fora ordenado, os soldados o levaram durante a noite a Antipátride."
}, {
  "number" : 32,
  "text" : "Todavia, assim que amanheceu, deixaram a cavalaria prosseguir com ele e voltaram para a fortaleza."
}, {
  "number" : 33,
  "text" : "Quando a cavalaria chegou a Cesareia, entregou a carta ao governador e apresentou-lhe Paulo."
}, {
  "number" : 34,
  "text" : "O governador leu a carta e questionou de que província era ele. Ao saber que Paulo era da Cilícia,"
}, {
  "number" : 35,
  "text" : "ordenou: “Vou ouvir-te quando teus acusadores chegarem também”. E mandou que fosse mantido sob custódia no palácio de Herodes."
} ]