[ {
  "number" : 1,
  "text" : "Passados cinco dias, desceu a Cesareia, o sumo sacerdote, Ananias, juntamente com alguns líderes dos judeus e um advogado chamado Tértulo, os quais apresentaram diante do governador seus protestos contra Paulo."
}, {
  "number" : 2,
  "text" : "Quando foi requerida a presença de Paulo, começou Tértulo a acusá-lo: “Excelentíssimo Félix! Havendo nós, por teu intermédio, desfrutado de um longo período de paz, bem como, por tua providência, reformas são continuamente implementadas nesta nação."
}, {
  "number" : 3,
  "text" : "Em tudo e em toda parte nós reconhecemos teus benefícios com profunda gratidão, ó excelentíssimo Félix."
}, {
  "number" : 4,
  "text" : "Portanto, a fim de não tomar-te mais tempo, rogamos-te o favor de ouvir-nos por breve momento."
}, {
  "number" : 5,
  "text" : "Concluímos que este homem é um perturbador, porquanto promove tumultos entre os judeus pelo mundo todo, sendo o principal líder da seita dos nazarenos."
}, {
  "number" : 6,
  "text" : "Ele tentou até mesmo profanar o templo, mas nós o prendemos, e era nosso desejo julgá-lo conforme os ditames da nossa lei."
}, {
  "number" : 7,
  "text" : "Entretanto, o comandante Lísias interveio, e, usando de violência, o arrebatou de nossas mãos e ordenou que os queixosos viessem apresentar seus protestos diante de ti."
}, {
  "number" : 8,
  "text" : "Assim, se tu mesmo o interrogares, poderás verificar a verdade a respeito de todas estas acusações que estamos fazendo contra ele!”"
}, {
  "number" : 9,
  "text" : "Em seguida, os líderes judeus confirmaram a acusação, testemunhando que tais afirmações eram, de fato, verídicas."
}, {
  "number" : 10,
  "text" : "Então, Paulo, tendo atendido ao sinal do governador para que falasse, exclamou: “Sei que há muitos anos tens sido juiz sobre esta nação e por essa razão, sinto-me motivado a falar em minha própria defesa."
}, {
  "number" : 11,
  "text" : "Bem podes verificar com facilidade que não faz mais de doze dias desde que subi de Jerusalém para adorar a Deus."
}, {
  "number" : 12,
  "text" : "Aqueles que me protestam não me acharam conversando com ninguém no templo, nem tumultuando o povo nas sinagogas ou em qualquer outro lugar da cidade!"
}, {
  "number" : 13,
  "text" : "Nem ao menos tem como te provar as acusações que nesse momento estão levantando contra mim diante de ti."
}, {
  "number" : 14,
  "text" : "Contudo, confesso-te que sirvo sim ao Deus de nossos pais como discípulo do Caminho, a que denominam seita. Creio em tudo o que está de acordo com a Lei e no que está escrito nos Profetas,"
}, {
  "number" : 15,
  "text" : "depositando em Deus a mesma esperança desses homens; de que haverá ressurreição, tanto de justos como de injustos."
}, {
  "number" : 16,
  "text" : "Por esse motivo, busco sempre manter minha consciência limpa na presença de Deus e dos homens."
}, {
  "number" : 17,
  "text" : "Depois de vários anos ausente de Jerusalém, voltei trazendo ajuda financeira doada ao meu povo, bem como para apresentar ofertas a Deus."
}, {
  "number" : 18,
  "text" : "Enquanto assim procedia, já cerimonialmente purificado, encontraram-me no templo, no entanto, sem envolver-me em qualquer incitamento público ou tumulto."
}, {
  "number" : 19,
  "text" : "Contudo, há alguns outros líderes judeus da província da Ásia que deveriam estar aqui diante da tua presença para apresentar seus protestos, se tivessem alguma acusação contra mim."
}, {
  "number" : 20,
  "text" : "Ou, ao menos, aqueles que aqui se encontram, professem que crime encontraram em mim, quando compareci perante o Sinédrio,"
}, {
  "number" : 21,
  "text" : "a não ser com referência a essa única palavra que bradei, estando no meio deles: É por causa da ressurreição dos mortos que hoje estou sendo condenado por vós!”"
}, {
  "number" : 22,
  "text" : "E aconteceu que Félix, tendo bom conhecimento do Caminho, adiou o julgamento da causa, determinando: “Quando o comandante Lísias chegar aqui, decidirei a vossa questão!”"
}, {
  "number" : 23,
  "text" : "Em seguida, ordenou ao centurião que mantivesse Paulo sob custódia, mas que lhe desse certa liberdade e permitisse aos seus companheiros que o servissem."
}, {
  "number" : 24,
  "text" : "Passados vários dias, Félix veio com Drusila, sua esposa que era judia, e ordenou que lhe trouxessem Paulo e o ouviu falar sobre a fé em Cristo Jesus."
}, {
  "number" : 25,
  "text" : "Quando Paulo começou a pregar sobre a justiça, o domínio próprio e o juízo vindouro, Félix ficou apavorado e exclamou: “Basta, por agora! Podes retirar-te, em outra ocasião, mais conveniente, te mandarei chamar outra vez”."
}, {
  "number" : 26,
  "text" : "Ao mesmo tempo, esperava que Paulo lhe oferecesse algum suborno e, por isso, o convocava para frequentes conversas."
}, {
  "number" : 27,
  "text" : "E, assim, passaram-se dois anos, quando Félix foi sucedido por Pórcio Festo; todavia, como desejava manter a simpatia dos judeus, Felix deixou Paulo encarcerado."
} ]