[ {
  "number" : 1,
  "text" : "Enquanto Pedro e João estavam falando ao povo, chegaram os sacerdotes, o capitão dos guardas do templo e os saduceus."
}, {
  "number" : 2,
  "text" : "Eles estavam muito perturbados porque os apóstolos estavam ensinando o povo e proclamando em Jesus a ressurreição dos mortos."
}, {
  "number" : 3,
  "text" : "Então, prenderam Pedro e João e os lançaram ao cárcere até o dia seguinte, pois já estava anoitecendo."
}, {
  "number" : 4,
  "text" : "Entretanto, muitos dos que tinham ouvido a pregação aceitaram a Palavra, chegando o número dos homens que creram próximo de cinco mil."
}, {
  "number" : 5,
  "text" : "No dia seguinte, reuniram-se em Jerusalém as autoridades, os líderes religiosos e os mestres da lei."
}, {
  "number" : 6,
  "text" : "Estavam reunidos Anás, o sumo sacerdote, bem como Caifás, João, Alexandre e todos os que eram da família do sumo sacerdote."
}, {
  "number" : 7,
  "text" : "Ordenaram que Pedro e João fossem trazidos à presença deles e começaram a interrogá-los: “Com que poder ou em nome de quem fizestes isso?”"
}, {
  "number" : 8,
  "text" : "Então Pedro, cheio do Espírito Santo, lhes declarou: “Autoridades e líderes do povo!"
}, {
  "number" : 9,
  "text" : "Visto que hoje somos questionados em relação a um ato de caridade praticado a favor de um homem doente e sobre o modo como foi curado,"
}, {
  "number" : 10,
  "text" : "tomai conhecimento, vós todos e todo o povo de Israel, de que, em o Nome de Jesus Cristo, o nazareno, aquele a quem vós crucificastes, porém a quem Deus ressuscitou dentre os mortos, sim, por intermédio desse Nome é que este homem está aqui, diante de vós, plenamente curado!"
}, {
  "number" : 11,
  "text" : "Este Jesus é ‘a pedra que foi rejeitada por vós, os construtores, a qual foi posta como pedra angular’."
}, {
  "number" : 12,
  "text" : "E, portanto, não há salvação em nenhum outro ente, pois, em todo universo não há nenhum outro Nome dado aos seres humanos pelo qual devamos ser salvos!”"
}, {
  "number" : 13,
  "text" : "Observando a coragem de Pedro e de João, e tendo notado que eram homens simples e iletrados, ficaram perplexos e reconheceram que eles haviam convivido com Jesus."
}, {
  "number" : 14,
  "text" : "Além disso, como podiam constatar diante de seus olhos a presença daquele homem, em pé, que fora curado, nada podiam alegar contra eles."
}, {
  "number" : 15,
  "text" : "E, por isso, ordenaram que se retirassem do Sinédrio e começaram a discutir entre si,"
}, {
  "number" : 16,
  "text" : "argumentando: “Que faremos a estes homens? Pois todos os habitantes de Jerusalém sabem que por meio deles foi realizado um sinal miraculoso comprovado, o qual não temos como negar."
}, {
  "number" : 17,
  "text" : "Todavia, para que isso não se divulgue ainda mais entre o povo, vamos intimidá-los, exigindo que a ninguém mais falem sobre este Nome”."
}, {
  "number" : 18,
  "text" : "Então, convocando-os novamente, ordenaram-lhes que não falassem, tampouco ensinassem em o Nome de Jesus."
}, {
  "number" : 19,
  "text" : "Contudo, Pedro e João propuseram-lhes: “Julgai vós mesmos se é justo diante de Deus obedecer a vós mais do que a Deus."
}, {
  "number" : 20,
  "text" : "Pois não podemos deixar de falar de tudo quanto vimos e ouvimos!”"
}, {
  "number" : 21,
  "text" : "E, os ameaçando ainda mais, os deixaram ir, pois não conseguiram encontrar motivo algum para castigá-los e o povo estava extasiado, louvando a Deus pelo que acontecera;"
}, {
  "number" : 22,
  "text" : "pois o homem em quem se operara aquela cura milagrosa tinha mais de quarenta anos."
}, {
  "number" : 23,
  "text" : "Assim que foram soltos, Pedro e João buscaram a companhia dos seus amigos e contaram tudo o que os chefes dos sacerdotes e os líderes religiosos lhes haviam dito."
}, {
  "number" : 24,
  "text" : "Ao ouvirem esse relato, os irmãos unânimes elevaram a voz a Deus e exclamaram: “Ó Todo-Poderoso Senhor, Tu que fizeste o céu e a terra, o mar e tudo o que neles existe;"
}, {
  "number" : 25,
  "text" : "que, pelo Espírito Santo, por boca de nosso pai Davi, teu servo, declaraste: ‘Por que os gentios se enfurecem, e os povos conspiram em vão?"
}, {
  "number" : 26,
  "text" : "Os reis da terra se levantam, e os governantes se ajuntam em oposição ao Senhor e contra o seu Ungido’."
}, {
  "number" : 27,
  "text" : "De fato, Herodes e Pôncio Pilatos reuniram-se com as nações pagãs e os povos de Israel nesta cidade, para conspirar contra o seu Santo Servo Jesus, a quem ungiste."
}, {
  "number" : 28,
  "text" : "Realizaram tudo o que, em teu poder e sabedoria, já havia predeterminado que aconteceria."
}, {
  "number" : 29,
  "text" : "Agora, pois, ó Senhor, considera as ameaças deles e capacita os teus servos para proclamarem a tua Palavra com toda a intrepidez."
}, {
  "number" : 30,
  "text" : "Estende a tua mão para curar e realizar sinais e maravilhas por meio do Nome do teu Santo Servo Jesus!”"
}, {
  "number" : 31,
  "text" : "E assim que terminaram de orar, tremeu o lugar onde estavam reunidos; todos ficaram plenos do Espírito Santo e, com toda a coragem saíram anunciando a Palavra de Deus."
}, {
  "number" : 32,
  "text" : "E da multidão dos que creram, um só era o sentimento e a maneira de pensar. Ninguém considerava exclusivamente seu os bens que possuía, mas todos compartilhavam tudo entre si."
}, {
  "number" : 33,
  "text" : "Com grande poder os apóstolos continuavam a pregar, testemunhando da ressurreição do Senhor, e maravilhosa graça estava sobre todos eles."
}, {
  "number" : 34,
  "text" : "Não havia uma só pessoa necessitada entre eles, pois os que possuíam terras ou casas as vendiam, traziam o dinheiro da venda"
}, {
  "number" : 35,
  "text" : "e o depositavam aos pés dos apóstolos, que por sua vez, o repartiam conforme a necessidade de cada um."
}, {
  "number" : 36,
  "text" : "Então José, um levita natural de Chipre, a quem os apóstolos deram o sobrenome de Barnabé, que significa “filho da consolação”,"
}, {
  "number" : 37,
  "text" : "sendo proprietário de um campo, vendendo-o, trouxe o dinheiro da venda e o colocou junto aos pés dos apóstolos."
} ]