[ {
  "number" : 1,
  "text" : "Ora, naqueles dias, multiplicando-se o número de discípulos, houve uma queixa entre eles. Os judeus helenistas protestaram contra os judeus de fala hebraico-aramaica, porque suas viúvas não estavam sendo atendidas na distribuição diária de alimentos."
}, {
  "number" : 2,
  "text" : "Então, os Doze reuniram todos os discípulos e propuseram: “Não é sensato negligenciarmos o ministério da Palavra de Deus, a fim de servir às mesas."
}, {
  "number" : 3,
  "text" : "Portanto, irmãos, escolhei dentre vós Sete homens de bom testemunho, cheios do Espírito e de sabedoria, aos quais encarregaremos deste ministério."
}, {
  "number" : 4,
  "text" : "Quanto a nós, nos devotaremos à oração e ao ministério da Palavra."
}, {
  "number" : 5,
  "text" : "Tal proposta agradou a todos. Então, escolheram Estevão, homem cheio de fé e do Espírito Santo, além de Filipe, Prócoro, Nicanor, Timom, Pármenas e Nicolau, um convertido ao judaísmo, proveniente de Antioquia."
}, {
  "number" : 6,
  "text" : "Apresentaram-nos diante dos apóstolos, os quais oraram e lhes impuseram as mãos."
}, {
  "number" : 7,
  "text" : "E a Palavra de Deus era divulgada, de modo que se multiplicava grandemente o número dos discípulos em Jerusalém; inclusive, muitos sacerdotes obedeciam a fé."
}, {
  "number" : 8,
  "text" : "Estevão, homem cheio de graça e do poder de Deus, realizava prodígios e sinais milagrosos entre as multidões."
}, {
  "number" : 9,
  "text" : "Entretanto, levantaram-se alguns que pertenciam à chamada sinagoga dos Libertos, dos judeus de Cirene e de Alexandria, assim como das províncias da Cilícia e da Ásia. E, estes homens começaram a discutir com Estevão;"
}, {
  "number" : 10,
  "text" : "contudo, não podiam resistir a sabedoria e ao Espírito com que ele argumentava."
}, {
  "number" : 11,
  "text" : "Sendo assim, subornaram alguns outros homens para o caluniarem: “Nós o temos ouvido proferir palavras ultrajantes contra Moisés e contra Deus!”"
}, {
  "number" : 12,
  "text" : "Com isso, conseguiram incitar o povo, os líderes religiosos e os mestres da lei. E, prendendo Estevão, conduziram-no à presença do Sinédrio."
}, {
  "number" : 13,
  "text" : "Ali apresentaram falsas testemunhas que alegavam: “Este homem não pára de proferir blasfêmias contra este santo lugar e contra a lei."
}, {
  "number" : 14,
  "text" : "Porquanto nós o temos ouvido proclamar que esse Jesus de Nazaré destruirá este lugar e mudará as tradições que Moisés nos legou!”"
}, {
  "number" : 15,
  "text" : "Então, todos os que estavam assentados no Sinédrio, ao fixarem seus olhos em Estevão, viram que seu rosto parecia como o rosto de um anjo."
} ]