[ {
  "number" : 1,
  "text" : "Então, o sumo sacerdote interpelou a Estevão: “Porventura são verdadeiras estas acusações contra ti?”"
}, {
  "number" : 2,
  "text" : "Diante disso, declarou Estevão: “Caros irmãos e pais, ouvi-me com atenção! O Deus da glória apareceu a Abraão, nosso pai, estando ele ainda na Mesopotâmia, antes de morar em Harã, e lhe ordenou:"
}, {
  "number" : 3,
  "text" : "‘Sai da tua terra e da comunidade dos teus parentes e vai para a terra que Eu te mostrarei’."
}, {
  "number" : 4,
  "text" : "Então, ele saiu da terra dos caldeus e se estabeleceu em Harã. Após a morte de seu pai, Deus o trouxe para esta terra em que vós agora habitais."
}, {
  "number" : 5,
  "text" : "Nela, Deus não lhe deu nenhuma herança, nem ao menos o espaço de um pé. Todavia, prometeu que lhe daria a terra como herança, e mesmo depois dele à sua descendência, quando ele ainda não tinha nenhum filho."
}, {
  "number" : 6,
  "text" : "E Deus lhe falou desta forma: ‘Teus descendentes serão peregrinos numa terra estrangeira e serão escravizados e maltratados por mais de quatrocentos anos."
}, {
  "number" : 7,
  "text" : "Contudo, Eu punirei a nação a quem servireis como escravos e, depois disso, saireis livres dali e me adorareis neste lugar’."
}, {
  "number" : 8,
  "text" : "E assim, concedeu a Abraão a aliança da circuncisão. Por esse motivo, Abraão gerou a Isaque e o circuncidou oito dias após o seu nascimento. Mais tarde, Isaque gerou Jacó, e este os doze patriarcas."
}, {
  "number" : 9,
  "text" : "Os patriarcas dominados por forte inveja de José, venderam-no como escravo para o Egito. Apesar de tudo, Deus estava com ele"
}, {
  "number" : 10,
  "text" : "e o livrou de todas as suas tribulações, dando a José graça e sabedoria diante do faraó, rei do Egito e de todo o seu palácio."
}, {
  "number" : 11,
  "text" : "Mais tarde, sobreveio um tempo de fome em todo o Egito e em Canaã, o que trouxe grande sofrimento, e os nossos antepassados não encontravam o que comer."
}, {
  "number" : 12,
  "text" : "Porém, tendo ouvido que no Egito havia trigo, Jacó enviou nossos antepassados para lá pela primeira vez."
}, {
  "number" : 13,
  "text" : "E, na segunda viagem deles, José se revelou a seus irmãos, e a sua família foi conhecida pelo faraó."
}, {
  "number" : 14,
  "text" : "E aconteceu que José mandou chamar a seu pai Jacó e a todos os seus parentes: setenta e cinco pessoas."
}, {
  "number" : 15,
  "text" : "Assim, pois, desceu Jacó até o Egito e ali morreu ele e também nossos pais."
}, {
  "number" : 16,
  "text" : "Seus corpos foram trasladados de volta a Siquém e depositados no túmulo que Abraão ali comprara por certo preço em prata, dos filhos de Hamor."
}, {
  "number" : 17,
  "text" : "Ao se aproximar o tempo em que Deus cumpriria sua promessa a Abraão, nosso povo cresceu em número e multiplicou-se no Egito."
}, {
  "number" : 18,
  "text" : "Então, outro rei, que não conhecia a história de José, passou a governar o Egito."
}, {
  "number" : 19,
  "text" : "Ele agiu de forma traiçoeira contra nosso povo e oprimiu os nossos antepassados, a ponto de obrigá-los a abandonar seus próprios recém-nascidos, a fim de que não sobrevivessem."
}, {
  "number" : 20,
  "text" : "E foi naquela época que nasceu Moisés, que era um menino extraordinário aos olhos de Deus. Por três meses, ele foi criado na casa de seu pai."
}, {
  "number" : 21,
  "text" : "Entretanto, quando teve de ser abandonado, a filha do faraó o tomou e o criou como seu próprio filho."
}, {
  "number" : 22,
  "text" : "E assim, Moisés foi educado em toda a sabedoria dos egípcios e tornou-se um homem poderoso em palavras e obras."
}, {
  "number" : 23,
  "text" : "Quando completou quarenta anos, Moisés decidiu visitar seus irmãos israelitas."
}, {
  "number" : 24,
  "text" : "Ao presenciar um deles sendo maltratado por um egípcio, saiu em defesa da vítima e vingou-se, matando o egípcio."
}, {
  "number" : 25,
  "text" : "Moisés pensou que seus irmãos entenderiam que Deus o estava dirigindo para libertá-los, mas eles não o compreenderam."
}, {
  "number" : 26,
  "text" : "No dia seguinte, Moisés dirigiu-se a dois israelitas que estavam brigando, e tentou reconduzi-los à paz, argumentando: ‘Homens! Vós sois irmãos; por que agridem um ao outro?’."
}, {
  "number" : 27,
  "text" : "Todavia, o homem que maltratava o outro empurrou Moisés e exclamou: ‘Quem te constituiu autoridade e juiz sobre nós?"
}, {
  "number" : 28,
  "text" : "Acaso queres assassinar-me, como fizeste ontem com aquele egípcio?’."
}, {
  "number" : 29,
  "text" : "Ao ouvir estas palavras, Moisés fugiu para Midiã, onde ficou vivendo como estrangeiro e foi pai de dois filhos."
}, {
  "number" : 30,
  "text" : "Então se passaram mais quarenta anos, quando apareceu a Moisés um anjo no deserto, próximo ao monte Sinai, em meio às labaredas de um espinheiro que queimava."
}, {
  "number" : 31,
  "text" : "Ao contemplar aquela cena ficou perplexo. E ao aproximar-se para observar melhor, ouviu a voz do Senhor:"
}, {
  "number" : 32,
  "text" : "‘Eu Sou o Deus de teus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’. Moisés ficou trêmulo de medo e não ousava erguer seu olhar."
}, {
  "number" : 33,
  "text" : "Então, o Senhor lhe ordenou: ‘Tira as sandálias dos pés, porque o lugar em que estás é terra santa."
}, {
  "number" : 34,
  "text" : "Tenho visto com atenção a aflição do meu povo no Egito, ouvi os seus clamores e desci para livrá-lo. Agora, portanto, vem, e Eu te enviarei ao Egito’."
}, {
  "number" : 35,
  "text" : "Este é o mesmo Moisés a quem eles haviam rejeitado com estas palavras: ‘Quem te constituiu autoridade e juiz?’, Deus o enviou como líder e libertador, pela mão do anjo que lhe apareceu no espinheiro."
}, {
  "number" : 36,
  "text" : "Foi este que o conduziu para fora, realizando feitos portentosos e sinais maravilhosos no Egito, no mar Vermelho e no deserto por um período de quarenta anos."
}, {
  "number" : 37,
  "text" : "Este é o Moisés que disse aos israelitas: ‘Deus vos levantará dentre vossos irmãos um profeta semelhante a mim’."
}, {
  "number" : 38,
  "text" : "Moisés esteve na congregação no deserto, com o anjo que lhe falava no monte Sinai, e com os nossos antepassados, e recebeu palavras vivas, a fim de nos serem transmitidas."
}, {
  "number" : 39,
  "text" : "Todavia, nossos antepassados se recusaram a obedecer a Moisés; antes, o rejeitaram e, em seus corações, retrocederam ao Egito,"
}, {
  "number" : 40,
  "text" : "clamando a Arão: ‘Faze-nos deuses que nos conduzam, pois quanto a este Moisés que nos tirou do Egito, não sabemos o que lhe aconteceu!’."
}, {
  "number" : 41,
  "text" : "E, naquela época, eles produziram um ídolo em forma de bezerro. Ofereceram-lhe sacrifícios e realizaram uma grande celebração em homenagem ao que suas mãos tinham produzido."
}, {
  "number" : 42,
  "text" : "Por isso, Deus se afastou deles e deixou que se entregassem ao culto dos astros, exatamente como foi escrito no Livro dos Profetas: ‘Foi a mim que oferecestes sacrifícios e ofertas durante os quarenta anos no deserto, ó Casa de Israel?"
}, {
  "number" : 43,
  "text" : "Ao invés disso, erguestes o tabernáculo de Moloque e a estrela do seu deus Renfã, ídolos que fizestes para adorá-los. Por essa razão, Eu vos mandarei para o exílio, para além da Babilônia!’."
}, {
  "number" : 44,
  "text" : "Contudo, o tabernáculo da aliança estava entre os nossos antepassados no deserto, que fora construído conforme a ordem de Deus a Moisés e de acordo com o modelo que ele tinha visto."
}, {
  "number" : 45,
  "text" : "Tendo-o recebido, nossos antepassados o levaram sob a direção de Josué, quando tomaram posse da terra das nações que Deus expulsou de diante deles. E esse tabernáculo permaneceu nesta terra até a época de Davi,"
}, {
  "number" : 46,
  "text" : "que recebeu graça da parte de Deus e rogou que lhe fosse concedido edificar uma habitação para o Deus de Jacó."
}, {
  "number" : 47,
  "text" : "Apesar disso, foi Salomão quem lhe construiu a Casa."
}, {
  "number" : 48,
  "text" : "Todavia, o Altíssimo não habita em casas feitas por mãos humanas. Como revela o profeta:"
}, {
  "number" : 49,
  "text" : "‘O céu é o meu trono, e a terra o estrado dos meus pés. Que espécie de casa podereis me construir, diz o Senhor, ou ainda, onde seria o lugar do meu repouso?"
}, {
  "number" : 50,
  "text" : "Ora, não foram as minhas mãos que criaram todas estas coisas?’."
}, {
  "number" : 51,
  "text" : "Homens duros de entendimento e incircuncisos de coração e de ouvidos, vós sempre resistis ao Espírito Santo. Da mesma forma como agiram vossos pais, assim vós fazeis também."
}, {
  "number" : 52,
  "text" : "Que profeta vossos antepassados não perseguiram? Assassinaram até mesmo os que anteriormente anunciaram a chegada do Justo, do qual agora vos tornastes traidores e homicidas."
}, {
  "number" : 53,
  "text" : "Vós, que recebestes a Lei por ministração de anjos, porém não a obedecestes!”"
}, {
  "number" : 54,
  "text" : "Ao ouvir tais palavras, grandemente se lhes enfureceu o coração e rilhavam os dentes contra Estevão."
}, {
  "number" : 55,
  "text" : "Contudo, Estevão, cheio do Espírito Santo, ergueu seus olhos em direção ao céu e contemplou a glória de Deus, e Jesus em pé, à direita de Deus,"
}, {
  "number" : 56,
  "text" : "e exclamou: ‘Eis que vejo os céus abertos e o Filho do homem em pé, à direita de Deus!’."
}, {
  "number" : 57,
  "text" : "Então, eles taparam os ouvidos e, aos berros, atiraram-se todos juntos contra ele."
}, {
  "number" : 58,
  "text" : "E arrastando-o para fora da cidade, o apedrejaram. As testemunhas deixaram suas roupas aos pés de um jovem chamado Saulo."
}, {
  "number" : 59,
  "text" : "Assim, enquanto apedrejavam Estevão, este declarava em oração: “Senhor Jesus, recebe o meu espírito!”"
}, {
  "number" : 60,
  "text" : "Então caiu de joelhos e clamou em alta voz: “Senhor, não lhes atribuas este pecado!” E, tendo dito estas palavras, adormeceu."
} ]