[ {
  "number" : 1,
  "text" : "E Saulo estava aprovando o assassinato de Estevão. Saulo persegue a Igreja Daquele dia em diante, estabeleceu-se grande perseguição contra a Igreja em Jerusalém. Todos, exceto os apóstolos, foram dispersos pelas regiões da Judeia e de Samaria."
}, {
  "number" : 2,
  "text" : "Alguns homens piedosos sepultaram Estevão e derramaram seus corações em pranto por seu martírio."
}, {
  "number" : 3,
  "text" : "Saulo, por sua vez, devastava a Igreja, invadindo casa após casa, arrastando homens e mulheres para jogá-los ao cárcere."
}, {
  "number" : 4,
  "text" : "Enquanto isso, os que haviam sido dispersos pregavam a Palavra por onde quer que fossem."
}, {
  "number" : 5,
  "text" : "Indo Filipe para uma cidade de Samaria, ali lhes anunciava a Cristo."
}, {
  "number" : 6,
  "text" : "Assim que o povo ouviu a Filipe, e viu os sinais e maravilhas que ele realizava, deu unânime e absoluta atenção ao que ele ensinava."
}, {
  "number" : 7,
  "text" : "Porquanto os espíritos imundos abandonavam a muitos, aos berros, e um grande número de paralíticos e aleijados eram curados."
}, {
  "number" : 8,
  "text" : "E, por este motivo, grande alegria sobreveio àquela cidade."
}, {
  "number" : 9,
  "text" : "Havia um homem chamado Simão que, há algum tempo, vinha praticando feitiçaria na cidade. E isso impressionava toda a população de Samaria. Ele se dizia poderoso e notável,"
}, {
  "number" : 10,
  "text" : "e todas as pessoas, das mais simples às mais ricas, davam-lhe grande crédito e exclamavam: “Este homem exerce um poder divino, chamado o Grande Poder!”"
}, {
  "number" : 11,
  "text" : "E muitos o seguiam, pois vinham sendo iludidos por ele há bastante tempo por meio de suas artes mágicas."
}, {
  "number" : 12,
  "text" : "Contudo, quando Filipe lhes pregou as Boas Novas do Reino de Deus e do Nome de Jesus Cristo, creram nele, e foram batizados, tanto homens quanto mulheres."
}, {
  "number" : 13,
  "text" : "O próprio Simão, da mesma forma, creu e foi batizado, e acompanhava com curiosidade a Filipe por toda parte, contemplando perplexo os grandes sinais e maravilhas que eram realizados."
}, {
  "number" : 14,
  "text" : "Então, os apóstolos de Jerusalém, ouvindo que o povo de Samaria havia acolhido a Palavra de Deus, enviaram para lá Pedro e João."
}, {
  "number" : 15,
  "text" : "Estes, assim que desceram até eles, oraram para que recebessem o Espírito Santo,"
}, {
  "number" : 16,
  "text" : "porquanto o Espírito ainda não havia sido derramado sobre nenhum deles; tinham apenas sido batizados em o Nome do Senhor Jesus."
}, {
  "number" : 17,
  "text" : "Sendo assim, à medida em que Pedro e João lhes impunham as mãos, recebiam estes o Espírito Santo."
}, {
  "number" : 18,
  "text" : "Observando Simão que o Espírito era concedido por meio da imposição das mãos dos apóstolos, ofereceu-lhes dinheiro,"
}, {
  "number" : 19,
  "text" : "propondo: “Dai-me também a mim este poder, para que a quem eu impuser as mãos, ganhe o Espírito Santo!”"
}, {
  "number" : 20,
  "text" : "Diante disto, replicou-lhe Pedro: “Que o teu dinheiro siga contigo para tua perdição, pois intentaste comprar, por meio dele, o dom gratuito de Deus!"
}, {
  "number" : 21,
  "text" : "Tu não tens parceria nem porção neste ministério, porque o teu coração não é honesto perante Deus."
}, {
  "number" : 22,
  "text" : "Arrepende-te, portanto, dessa tua malignidade e ora ao Senhor; é possível que te seja perdoada a intenção do teu coração;"
}, {
  "number" : 23,
  "text" : "pois vejo que estás cheio de amargura e atado pelos laços do pecado”."
}, {
  "number" : 24,
  "text" : "Entretanto, Simão lhes respondeu: “Orai vós por mim ao Senhor, para que nada do que dissestes sobrevenha a mim”."
}, {
  "number" : 25,
  "text" : "E, havendo testemunhado e proclamado a Palavra do Senhor, Pedro e João regressaram a Jerusalém, pregando o Evangelho em muitos povoados samaritanos."
}, {
  "number" : 26,
  "text" : "Então, um anjo do Senhor falou a Filipe e lhe ordenou: “Apronta-te, e vai em direção ao sul, pelo caminho deserto que desce de Jerusalém a Gaza”."
}, {
  "number" : 27,
  "text" : "Ao que ele se levantou e partiu. No caminho encontrou um eunuco etíope, alto oficial, administrador de todos os tesouros de Candace, rainha dos etíopes. Esse homem viera a Jerusalém para adorar a Deus e,"
}, {
  "number" : 28,
  "text" : "retornando para casa, sentado em sua carruagem, ia lendo o livro do profeta Isaías."
}, {
  "number" : 29,
  "text" : "E aconteceu que o Espírito disse a Filipe: “Aproxima-te e acompanha essa carruagem."
}, {
  "number" : 30,
  "text" : "Então Filipe correu para a carruagem, ouviu o homem lendo o profeta Isaías e lhe perguntou: “Compreendes o que estás lendo?”"
}, {
  "number" : 31,
  "text" : "Ao que ele replicou: “Como poderei compreender, a não ser que alguém me explique? E pediu a Filipe que subisse e se sentasse ao seu lado."
}, {
  "number" : 32,
  "text" : "O eunuco estava lendo esta passagem da Escritura: “Ele foi levado como ovelha para o matadouro, e como cordeiro mudo diante do seu tosquiador, assim Ele não abriu a sua boca."
}, {
  "number" : 33,
  "text" : "Em sua humilhação, a justiça lhe foi negada. Quem poderá contar a respeito dos descendentes dele, uma vez que sua vida na terra foi tirada”."
}, {
  "number" : 34,
  "text" : "Então, o eunuco indagou a Filipe: “Por favor, peço-te que me esclareças sobre quem o profeta está falando? De si mesmo ou fala de algum outro?”"
}, {
  "number" : 35,
  "text" : "E, Filipe, tomando a palavra e iniciando por aquela mesma passagem das Escrituras, pregou-lhe o Evangelho: Jesus."
}, {
  "number" : 36,
  "text" : "Prosseguindo pela estrada, chegaram a um lugar onde havia água, e foi quando o eunuco observou: “Eis aqui água! Que me impede de ser batizado?”"
}, {
  "number" : 37,
  "text" : "Ao que Filipe orientou-lhe: “Tu podes, se crês de todo o teu coração”. Em seguida, declarou-lhe o eunuco: “Creio que Jesus Cristo é o Filho de Deus!”"
}, {
  "number" : 38,
  "text" : "Assim, deu ordem para que parassem a carruagem. Então, Filipe e o eunuco desceram à água, e Filipe o batizou."
}, {
  "number" : 39,
  "text" : "Quando estavam saindo da água, o Espírito do Senhor, de repente, arrebatou a Filipe. O eunuco não o viu mais, contudo, pleno de alegria, seguiu o seu caminho."
}, {
  "number" : 40,
  "text" : "Entretanto, Filipe apareceu em Azoto e, indo para Cesareia, pregava o Evangelho em todas as cidades pelas quais passava."
} ]