[ {
  "number" : 1,
  "text" : "Em seguida, o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Esta será a lei sobre a purificação do leproso: ele será levado ao sacerdote,"
}, {
  "number" : 3,
  "text" : "e este sairá do acampamento e o examinará. Se a doença do leproso tiver sarado,"
}, {
  "number" : 4,
  "text" : "o sacerdote ordenará que se peguem duas aves vivas e puras, madeira de cedro, carmesim e hissopo, para aquele que será purificado."
}, {
  "number" : 5,
  "text" : "Ordenará também que se sacrifique uma das aves numa vasilha de barro, sobre água corrente."
}, {
  "number" : 6,
  "text" : "Pegará a ave viva e a madeira de cedro, o carmesim e o hissopo, os quais molhará, juntamente com a ave viva, no sangue da ave sacrificada sobre a água corrente;"
}, {
  "number" : 7,
  "text" : "e aspergirá sete vezes aquele que vai ser purificado da lepra; então o declarará puro, e soltará a ave viva em campo aberto."
}, {
  "number" : 8,
  "text" : "O que está sendo purificado lavará suas roupas, rapará todos os pelos e se lavará em água; assim estará puro. Depois, entrará no acampamento, mas ficará fora da sua tenda por sete dias."
}, {
  "number" : 9,
  "text" : "No sétimo dia, rapará todos os pelos: os cabelos da cabeça, a barba e as sobrancelhas, sim, rapará todos os pelos. Também lavará suas roupas e banhará o corpo em água. Assim estará puro."
}, {
  "number" : 10,
  "text" : "No oitavo dia, pegará dois cordeiros sem defeito, e uma ovelha de um ano sem defeito, e três décimos de efa da melhor farinha, para oferta de cereais, amassada com azeite, e um logue de azeite."
}, {
  "number" : 11,
  "text" : "O sacerdote que faz a purificação apresentará aquele que está sendo purificado, bem como suas ofertas, diante do SENHOR, na entrada da tenda da revelação."
}, {
  "number" : 12,
  "text" : "E o sacerdote pegará um dos cordeiros e o oferecerá como oferta pela culpa; e, pegando também o logue de azeite, os moverá como oferta de movimento diante do SENHOR."
}, {
  "number" : 13,
  "text" : "E sacrificará o cordeiro no lugar onde se sacrificam a oferta pelo pecado e o holocausto, no lugar santo, porque tanto a oferta pelo pecado como a oferta pela culpa pertencem ao sacerdote; é uma porção santíssima."
}, {
  "number" : 14,
  "text" : "Então, o sacerdote pegará um pouco do sangue da oferta pela culpa e o porá na ponta da orelha direita, no polegar da mão direita, e no polegar do pé direito daquele que está sendo purificado."
}, {
  "number" : 15,
  "text" : "Pegará também um pouco do azeite e o derramará na palma da sua própria mão esquerda."
}, {
  "number" : 16,
  "text" : "Então, molhará o dedo direito no azeite que está na mão esquerda e aspergirá o azeite sete vezes diante do SENHOR."
}, {
  "number" : 17,
  "text" : "O sacerdote porá um pouco do restante do azeite que estiver na sua mão na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito do que está sendo purificado, sobre o sangue da oferta pela culpa;"
}, {
  "number" : 18,
  "text" : "e colocará o restante do azeite que estiver na sua mão sobre a cabeça do que está sendo purificado. Assim o sacerdote fará expiação em favor dele diante do SENHOR."
}, {
  "number" : 19,
  "text" : "Depois, o sacerdote oferecerá a oferta pelo pecado, e fará expiação em favor daquele que está sendo purificado por causa da sua impureza. Depois sacrificará o holocausto,"
}, {
  "number" : 20,
  "text" : "e o oferecerá com a oferta de cereais sobre o altar. Assim o sacerdote fará expiação em favor dele, e ele estará puro."
}, {
  "number" : 21,
  "text" : "Mas, se for pobre e não tiver recursos para tanto, pegará um cordeiro para oferta pela culpa, como oferta de movimento, para fazer expiação por ele; um décimo de efa da melhor farinha amassada com azeite para oferta de cereais, um logue de azeite,"
}, {
  "number" : 22,
  "text" : "e duas rolinhas ou dois pombinhos, conforme seus recursos permitirem, sendo um para oferta pelo pecado e o outro para holocausto."
}, {
  "number" : 23,
  "text" : "No oitavo dia, ele os levará ao sacerdote, na entrada da tenda da revelação, diante do SENHOR, para sua purificação."
}, {
  "number" : 24,
  "text" : "E o sacerdote pegará o cordeiro da oferta pela culpa e o logue de azeite, e os moverá como oferta de movimento diante do SENHOR."
}, {
  "number" : 25,
  "text" : "Então, sacrificará o cordeiro da oferta pela culpa e, pegando um pouco do sangue do cordeiro, o colocará na ponta da orelha direita, no polegar da mão direita, e no polegar do pé direito do que está sendo purificado."
}, {
  "number" : 26,
  "text" : "O sacerdote também derramará do azeite na palma da sua própria mão esquerda;"
}, {
  "number" : 27,
  "text" : "e, com o dedo direito, aspergirá do azeite que está na mão esquerda sete vezes diante do SENHOR;"
}, {
  "number" : 28,
  "text" : "e porá um pouco do azeite que está em sua mão na ponta da orelha direita, no polegar da mão direita, e no polegar do pé direito daquele que está sendo purificado, por cima do sangue da oferta pela culpa;"
}, {
  "number" : 29,
  "text" : "e o restante do azeite que estiver na mão porá sobre a cabeça daquele que está sendo purificado, para fazer expiação por ele diante do SENHOR."
}, {
  "number" : 30,
  "text" : "Então oferecerá uma das rolinhas ou um dos pombinhos, conforme seus recursos lhe permitirem,"
}, {
  "number" : 31,
  "text" : "um como oferta pelo pecado e o outro como holocausto, juntamente com a oferta de cereais. Assim, o sacerdote fará expiação por aquele que está sendo purificado, diante do SENHOR."
}, {
  "number" : 32,
  "text" : "Esta é a lei acerca do que tem lepra, mas não tem condições de apresentar a oferta exigida para sua purificação."
}, {
  "number" : 33,
  "text" : "O SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 34,
  "text" : "Quando tiverdes entrado na terra de Canaã, que vos dou como propriedade, e eu puser lepra em alguma casa da terra que tereis como propriedade,"
}, {
  "number" : 35,
  "text" : "o dono da casa virá e informará ao sacerdote, dizendo: Parece que há mancha de lepra em minha casa."
}, {
  "number" : 36,
  "text" : "O sacerdote ordenará que desocupem a casa, antes que entre para examinar a mancha, para que não se torne impuro tudo o que houver na casa. Depois o sacerdote entrará para examinar a casa."
}, {
  "number" : 37,
  "text" : "Ele examinará a mancha, e se ela estiver nas paredes da casa, em cavidades verdes ou vermelhas, e estas parecerem mais profundas que a superfície,"
}, {
  "number" : 38,
  "text" : "o sacerdote mandará fechá-la por sete dias, quando sair."
}, {
  "number" : 39,
  "text" : "No sétimo dia, o sacerdote voltará e a examinará. Se a mancha tiver se espalhado nas paredes da casa,"
}, {
  "number" : 40,
  "text" : "o sacerdote mandará arrancar as pedras onde a mancha estiver e mandará jogá-las fora da cidade, num lugar impuro;"
}, {
  "number" : 41,
  "text" : "e fará raspar a casa toda por dentro, e o pó que for raspado deverá ser jogado fora da cidade, num lugar impuro."
}, {
  "number" : 42,
  "text" : "Depois, outras pedras serão separadas e colocadas no lugar das primeiras, e a casa será rebocada com outra argamassa."
}, {
  "number" : 43,
  "text" : "Mas se a mancha tornar a surgir na casa depois de arrancadas as pedras e raspada a casa, e rebocada de novo,"
}, {
  "number" : 44,
  "text" : "o sacerdote entrará e a examinará. Se a mancha tiver se espalhado na casa, há lepra corrosiva na casa; está impura."
}, {
  "number" : 45,
  "text" : "A casa será derrubada com suas pedras, sua madeira e toda a argamassa. Tudo será levado para fora da cidade, a um lugar impuro."
}, {
  "number" : 46,
  "text" : "Aquele que entrar na casa, enquanto estiver fechada, ficará impuro até a tarde."
}, {
  "number" : 47,
  "text" : "Aquele que dormir na casa lavará suas roupas; e quem comer dentro dela também lavará suas roupas."
}, {
  "number" : 48,
  "text" : "Mas, quando o sacerdote voltar a entrar na casa e examiná-la, se vir que a mancha não se espalhou nela, depois de ter sido rebocada, declarará a casa pura, porque a lepra desapareceu."
}, {
  "number" : 49,
  "text" : "E, para purificar a casa, pegará duas aves, madeira de cedro, carmesim e hissopo."
}, {
  "number" : 50,
  "text" : "Sacrificará uma das aves numa vasilha de barro, sobre água corrente."
}, {
  "number" : 51,
  "text" : "Pegará a madeira de cedro, o hissopo, o carmesim e a ave viva, e os molhará no sangue da ave sacrificada sobre água corrente, e aspergirá a casa sete vezes."
}, {
  "number" : 52,
  "text" : "Assim purificará a casa com o sangue da ave, com a água corrente, com a ave viva, com a madeira de cedro, com o hissopo e com o carmesim;"
}, {
  "number" : 53,
  "text" : "mas soltará a ave viva fora da cidade, em campo aberto. Assim fará expiação pela casa, e ela estará pura."
}, {
  "number" : 54,
  "text" : "Esta é a lei sobre toda espécie de lepra e de sarna;"
}, {
  "number" : 55,
  "text" : "da lepra das roupas e das casas;"
}, {
  "number" : 56,
  "text" : "do inchaço, das pústulas e das manchas brilhantes;"
}, {
  "number" : 57,
  "text" : "para se saber quando alguma coisa será impura, e quando será pura. Esta é a lei a respeito da lepra."
} ]