[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos israelitas: Eu sou o SENHOR vosso Deus."
}, {
  "number" : 3,
  "text" : "Não imitareis os costumes da terra do Egito, onde habitastes, nem imitareis os costumes da terra de Canaã, para a qual eu vos levo; não andareis segundo seus estatutos."
}, {
  "number" : 4,
  "text" : "Obedecereis aos meus preceitos e guardareis os meus estatutos, para andardes neles. Eu sou o SENHOR vosso Deus."
}, {
  "number" : 5,
  "text" : "Guardareis os meus estatutos e as minhas normas, pelas quais o homem viverá, se obedecer a eles. Eu sou o SENHOR."
}, {
  "number" : 6,
  "text" : "Nenhum de vós se chegará a uma parenta de sangue que lhe seja próxima para descobrir sua nudez. Eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "Não desonrarás teu pai, descobrindo a nudez de tua mãe. Ela é tua mãe, não descobrirás a sua nudez."
}, {
  "number" : 8,
  "text" : "Não descobrirás a nudez da mulher de teu pai; é desonra para teu pai."
}, {
  "number" : 9,
  "text" : "Não descobrirás a nudez de tua irmã por parte de pai ou por parte de mãe, nascida em casa ou fora de casa;"
}, {
  "number" : 10,
  "text" : "nem descobrirás a nudez da filha de teu filho, ou da filha de tua filha, pois é desonra para ti."
}, {
  "number" : 11,
  "text" : "Não descobrirás a nudez da filha da mulher de teu pai, gerada por teu pai, que é tua irmã."
}, {
  "number" : 12,
  "text" : "Não descobrirás a nudez da irmã de teu pai; ela é parenta próxima de teu pai."
}, {
  "number" : 13,
  "text" : "Não descobrirás a nudez da irmã de tua mãe, pois ela é parenta próxima de tua mãe."
}, {
  "number" : 14,
  "text" : "Não desonrarás o irmão de teu pai, descobrindo a nudez de sua mulher; ela é tua tia."
}, {
  "number" : 15,
  "text" : "Não descobrirás a nudez da tua nora; ela é mulher de teu filho; não descobrirás a sua nudez."
}, {
  "number" : 16,
  "text" : "Não descobrirás a nudez da mulher de teu irmão; é desonra para teu irmão."
}, {
  "number" : 17,
  "text" : "Não descobrirás a nudez de uma mulher e sua filha. Não tomarás a filha de seu filho, nem a filha de sua filha, para descobrir-lhe a nudez. Elas são parentas próximas; é depravação."
}, {
  "number" : 18,
  "text" : "Não tomes a irmã da tua esposa por mulher, durante a vida da tua esposa, descobrindo a sua nudez e criando rivalidade."
}, {
  "number" : 19,
  "text" : "Não te aproximarás de uma mulher para descobrir a sua nudez, enquanto estiver impura por causa da menstruação."
}, {
  "number" : 20,
  "text" : "Não te deitarás com a mulher de teu próximo, contaminando-te com ela."
}, {
  "number" : 21,
  "text" : "Não oferecerás a Moloque nenhum dos teus filhos, fazendo-o passar pelo fogo, nem profanarás o nome de teu Deus. Eu sou o SENHOR."
}, {
  "number" : 22,
  "text" : "Não te deitarás com um homem, como se fosse mulher; é abominação."
}, {
  "number" : 23,
  "text" : "Não te deitarás com nenhum animal, contaminando-te com ele; nem a mulher se porá diante de um animal, para ajuntar-se com ele; é perversão."
}, {
  "number" : 24,
  "text" : "Não vos contamineis com nenhuma dessas coisas, porque as nações que eu expulso de diante de vós se contaminaram com todas elas."
}, {
  "number" : 25,
  "text" : "E eu castigo o pecado da terra porque está contaminada, e a terra vomita seus habitantes."
}, {
  "number" : 26,
  "text" : "Mas guardareis os meus estatutos e as minhas leis, e não fareis nenhuma dessas abominações, nem o natural, nem o estrangeiro que vive entre vós"
}, {
  "number" : 27,
  "text" : "(porque os habitantes desta terra cometeram todas essas abominações, e a terra ficou contaminada),"
}, {
  "number" : 28,
  "text" : "para que a terra não seja contaminada por vós e não vos vomite também, como vomitou o povo que nela estava antes de vós."
}, {
  "number" : 29,
  "text" : "Porque todo aquele que cometer alguma dessas abominações, sim, aqueles que as cometerem serão eliminados do seu povo."
}, {
  "number" : 30,
  "text" : "Portanto, guardareis o meu mandamento para que não venhais a cair em nenhum desses costumes repugnantes praticados antes de vós, e para que não vos contamineis com eles. Eu sou o SENHOR vosso Deus."
} ]