[ {
  "number" : 1,
  "text" : "Quando alguém fizer uma oferta de cereais ao SENHOR, sua oferta será da melhor farinha. Sobre ela derramará azeite e porá incenso;"
}, {
  "number" : 2,
  "text" : "e a levará aos sacerdotes, filhos de Arão. Um deles pegará um punhado da melhor farinha com azeite e todo o incenso e queimará sobre o altar como oferta memorial, oferta queimada de aroma agradável ao SENHOR."
}, {
  "number" : 3,
  "text" : "O que restar da oferta de cereais pertencerá a Arão e seus filhos; é porção santíssima entre as ofertas queimadas ao SENHOR."
}, {
  "number" : 4,
  "text" : "Quando fizerdes oferta de cereais assada ao forno, deverá ser de bolos feitos da melhor farinha sem fermento e amassados com azeite, ou de bolachas sem fermento untadas com azeite."
}, {
  "number" : 5,
  "text" : "E, se a tua oferta de cereais for assada na assadeira, será feita da melhor farinha sem fermento, amassada com azeite."
}, {
  "number" : 6,
  "text" : "Tu a partirás em pedaços e derramarás azeite sobre ela; é uma oferta de cereais."
}, {
  "number" : 7,
  "text" : "E, se a tua oferta de cereais for cozida na panela, será feita da melhor farinha com azeite."
}, {
  "number" : 8,
  "text" : "Então levarás ao SENHOR a oferta de cereais feita dessas coisas. Ela será apresentada ao sacerdote, que a levará ao altar."
}, {
  "number" : 9,
  "text" : "O sacerdote separará uma parte da oferta de cereais como memorial e a queimará sobre o altar; é oferta queimada, de aroma agradável ao SENHOR."
}, {
  "number" : 10,
  "text" : "O que restar da oferta de cereais pertencerá a Arão e seus filhos; é porção santíssima entre as ofertas queimadas ao SENHOR."
}, {
  "number" : 11,
  "text" : "Nenhuma oferta de cereais que fizerdes ao SENHOR será preparada com fermento, pois não queimareis nenhum fermento nem mel algum como oferta queimada ao SENHOR."
}, {
  "number" : 12,
  "text" : "Podeis oferecê-los ao SENHOR como oferta de primeiros frutos; mas não subirão como aroma agradável sobre o altar."
}, {
  "number" : 13,
  "text" : "Temperarás com sal todas as tuas ofertas de cereais; não deixarás que lhes falte o sal da aliança do teu Deus; oferecerás sal em todas as tuas ofertas."
}, {
  "number" : 14,
  "text" : "Se fizeres oferta de cereais dos primeiros frutos ao SENHOR, oferecerás o grão moído de espigas verdes tostadas no fogo."
}, {
  "number" : 15,
  "text" : "Derramarás azeite e porás incenso sobre ela; é uma oferta de cereais."
}, {
  "number" : 16,
  "text" : "O sacerdote queimará a parte memorial, isto é, parte do grão moído e parte do azeite com todo o incenso; é oferta queimada ao SENHOR."
} ]