[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR falou a Moisés: Dize aos sacerdotes, filhos de Arão: O sacerdote não poderá contaminar-se por causa de um morto entre o seu povo,"
}, {
  "number" : 2,
  "text" : "exceto por um parente mais próximo, como sua mãe, seu pai, seu filho ou filha, seu irmão,"
}, {
  "number" : 3,
  "text" : "ou por sua irmã virgem, que ainda não tem marido, que é parente próxima; por ela também pode contaminar-se."
}, {
  "number" : 4,
  "text" : "O sacerdote não se profanará contaminando-se, porque é homem importante entre o seu povo."
}, {
  "number" : 5,
  "text" : "Os sacerdotes não poderão rapar a cabeça nem cortar as pontas da barba, nem fazer cortes no corpo."
}, {
  "number" : 6,
  "text" : "Serão santos para o seu Deus, cujo nome não profanarão; pois apresentam as ofertas queimadas ao SENHOR, que são o pão do seu Deus; eles serão santos."
}, {
  "number" : 7,
  "text" : "Não se casarão com prostituta nem com mulher desonrada, nem com mulher repudiada por seu marido, pois o sacerdote é consagrado ao seu Deus."
}, {
  "number" : 8,
  "text" : "Tu o considerarás santo, porque é ele que oferece o pão do teu Deus; pois eu, o SENHOR, que vos santifico, sou santo."
}, {
  "number" : 9,
  "text" : "E, se a filha de um sacerdote se profanar, tornando-se prostituta, profana seu pai; será queimada no fogo."
}, {
  "number" : 10,
  "text" : "Aquele que é sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e consagrado para usar as vestes sagradas, não descobrirá a cabeça nem rasgará sua roupa;"
}, {
  "number" : 11,
  "text" : "e não se aproximará de nenhum cadáver. Não se contaminará nem mesmo por causa de seu pai ou de sua mãe."
}, {
  "number" : 12,
  "text" : "Não sairá do santuário nem profanará o santuário do seu Deus, pois a coroa do óleo da unção do seu Deus está sobre ele. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "Ele tomará por esposa uma mulher virgem."
}, {
  "number" : 14,
  "text" : "Não poderá se casar com viúva, divorciada, moça desonrada ou prostituta; ele se casará somente com uma virgem do seu povo."
}, {
  "number" : 15,
  "text" : "Assim não desonrará sua descendência entre o seu povo, porque eu sou o SENHOR que o santifica."
}, {
  "number" : 16,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 17,
  "text" : "Fala a Arão: Nenhum dos teus descendentes que tenha um defeito físico se aproximará para oferecer o pão do seu Deus, em todas as suas gerações."
}, {
  "number" : 18,
  "text" : "Nenhum homem que tenha algum defeito poderá se aproximar: nenhum cego, ou aleijado, ou desfigurado, ou de braços ou pernas desproporcionais,"
}, {
  "number" : 19,
  "text" : "ou homem que tenha o pé quebrado, ou a mão quebrada,"
}, {
  "number" : 20,
  "text" : "ou seja corcunda, ou anão, ou vesgo, ou que tenha sarna, ou feridas purulentas, ou testículo lesado."
}, {
  "number" : 21,
  "text" : "Nenhum homem que tenha algum defeito, dentre os descendentes do sacerdote Arão, se aproximará para apresentar as ofertas queimadas do SENHOR; não se aproximará para oferecer o pão do seu Deus, pois tem defeito."
}, {
  "number" : 22,
  "text" : "Comerá do pão do seu Deus, tanto do santíssimo como do santo,"
}, {
  "number" : 23,
  "text" : "mas não entrará além do véu, nem se aproximará do altar, porque tem defeito, para que não profane os meus santuários, porque eu sou o SENHOR, que os santifico."
}, {
  "number" : 24,
  "text" : "Assim Moisés falou a Arão, a seus filhos e a todos os israelitas."
} ]