[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR falou a Moisés:"
}, {
  "number" : 2,
  "text" : "Dize a Arão e a seus filhos que se abstenham das coisas sagradas que os israelitas consagram a mim, e que não profanem o meu santo nome. Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "Dize-lhes: Todo homem dentre os vossos descendentes, através das vossas gerações, que se aproximar das coisas sagradas que os israelitas consagram ao SENHOR, estando impuro, será eliminado da minha presença. Eu sou o SENHOR."
}, {
  "number" : 4,
  "text" : "Nenhum descendente de Arão que seja leproso ou tenha fluxo comerá das coisas sagradas, até que esteja puro. Aquele de quem sair o sêmen, ou quem tocar em alguma coisa que se tornou impura por causa de um morto,"
}, {
  "number" : 5,
  "text" : "ou quem tocar em algum animal que rasteja, tornando-se assim impuro, ou em alguma pessoa pela qual se torne impuro, seja qual for a sua impureza,"
}, {
  "number" : 6,
  "text" : "o homem que tocar em tais coisas ficará impuro até a tarde e não comerá das coisas sagradas, mas banhará o seu corpo em água"
}, {
  "number" : 7,
  "text" : "e, após o pôr do sol, estará puro. Depois comerá das coisas sagradas, pois este é o seu alimento."
}, {
  "number" : 8,
  "text" : "Ele não comerá do animal que morrer por si, ou do que for dilacerado por animais selvagens, para que não se contamine com ele. Eu sou o SENHOR."
}, {
  "number" : 9,
  "text" : "Eles guardarão o meu mandamento para que não sofram pelo seu pecado e morram nele, pelo fato de o haver profanado. Eu sou o SENHOR que os santifico."
}, {
  "number" : 10,
  "text" : "Um homem comum não poderá comer das coisas sagradas; nem o hóspede do sacerdote nem o diarista comerá delas."
}, {
  "number" : 11,
  "text" : "Mas aquele que o sacerdote tiver comprado com o seu dinheiro e o nascido na sua casa poderão comer da sua comida."
}, {
  "number" : 12,
  "text" : "Se a filha de um sacerdote se casar com um homem comum, ela não comerá da oferta das coisas sagradas."
}, {
  "number" : 13,
  "text" : "Mas, se a filha do sacerdote for viúva ou divorciada, e não tiver filhos, e tiver voltado para a casa de seu pai, como na sua mocidade, comerá do alimento de seu pai; mas um homem comum não comerá dele."
}, {
  "number" : 14,
  "text" : "Se alguém comer uma oferta sagrada por engano, deverá restituí-la ao sacerdote, acrescida de um quinto."
}, {
  "number" : 15,
  "text" : "Assim não profanarão as coisas sagradas que os israelitas oferecem ao SENHOR,"
}, {
  "number" : 16,
  "text" : "nem os farão levar sobre si pecado que envolve culpa, comendo suas coisas sagradas; pois eu sou o SENHOR que as santifico."
}, {
  "number" : 17,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 18,
  "text" : "Fala a Arão, a seus filhos e a todos os israelitas: Todo israelita, ou estrangeiro em Israel, que apresentar sua oferta, seja dos seus votos, seja das ofertas voluntárias que oferecer ao SENHOR em holocausto,"
}, {
  "number" : 19,
  "text" : "oferecerá um macho sem defeito, novilho, cordeiro ou bode, para que seja aceito."
}, {
  "number" : 20,
  "text" : "Mas não oferecereis nada que tenha defeito, porque a oferta não será aceita em vosso favor."
}, {
  "number" : 21,
  "text" : "E, quando alguém apresentar uma oferta pacífica ao SENHOR para cumprir um voto, ou como oferta voluntária, seja do rebanho bovino, seja do rebanho ovino e caprino, o animal não poderá ter nenhum defeito, para que seja aceito."
}, {
  "number" : 22,
  "text" : "Não oferecereis ao SENHOR animal cego, mutilado, aleijado, ou que tenha feridas, sarna ou feridas purulentas, nem os poreis sobre o altar como oferta queimada ao SENHOR."
}, {
  "number" : 23,
  "text" : "Todavia, poderás apresentar como oferta voluntária um novilho, ou um cordeiro, que tenha pernas desproporcionais, mas não será aceito para cumprir um voto."
}, {
  "number" : 24,
  "text" : "Não oferecereis ao SENHOR animal que tenha testículo machucado, ou moído, ou extraído, ou lacerado; não fareis isso na vossa terra."
}, {
  "number" : 25,
  "text" : "Nem aceitareis dos estrangeiros um animal assim para oferecê-lo como o pão do vosso Deus, porque tem deformação e defeito; não será aceito em vosso favor."
}, {
  "number" : 26,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 27,
  "text" : "Quando nascer um novilho, uma ovelha ou uma cabra, ficará com a mãe durante sete dias; do oitavo dia em diante, será aceito como oferta queimada ao SENHOR."
}, {
  "number" : 28,
  "text" : "Não sacrificareis uma vaca ou uma ovelha com sua cria no mesmo dia."
}, {
  "number" : 29,
  "text" : "E, quando oferecerdes sacrifício de ação de graças ao SENHOR, deveis oferecê-lo de modo que sejais aceitos."
}, {
  "number" : 30,
  "text" : "E será comido no mesmo dia; não deixareis nada para a manhã seguinte. Eu sou o SENHOR."
}, {
  "number" : 31,
  "text" : "Guardareis os meus mandamentos e os cumprireis. Eu sou o SENHOR."
}, {
  "number" : 32,
  "text" : "Não profanareis meu santo nome; serei santificado no meio dos israelitas. Eu sou o SENHOR que vos santifico."
}, {
  "number" : 33,
  "text" : "Eu vos tirei da terra do Egito para ser o vosso Deus. Eu sou o SENHOR."
} ]