[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR falou a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos israelitas: Estas são as festas fixas do SENHOR, que proclamareis como assembleias santas:"
}, {
  "number" : 3,
  "text" : "Seis dias se trabalhará, mas o sétimo dia é o sábado do descanso solene, uma assembleia santa; não fareis nenhum trabalho; é sábado do SENHOR em todas as vossas habitações."
}, {
  "number" : 4,
  "text" : "São estas as festas fixas do SENHOR, assembleias santas que proclamareis no seu tempo determinado:"
}, {
  "number" : 5,
  "text" : "No dia catorze do primeiro mês, ao entardecer, é a Páscoa do SENHOR."
}, {
  "number" : 6,
  "text" : "E no dia quinze desse mês é a festa dos pães sem fermento do SENHOR; sete dias comereis pães sem fermento."
}, {
  "number" : 7,
  "text" : "No primeiro dia da festa, tereis uma assembleia santa; não fareis trabalho algum."
}, {
  "number" : 8,
  "text" : "Apresentareis oferta queimada ao SENHOR por sete dias. No sétimo dia, haverá assembleia santa; não fareis trabalho algum."
}, {
  "number" : 9,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 10,
  "text" : "Fala aos israelitas: Quando tiverdes entrado na terra que vos dou, e fizerdes a colheita, levareis ao sacerdote um feixe dos primeiros frutos da vossa colheita;"
}, {
  "number" : 11,
  "text" : "e ele moverá o feixe diante do SENHOR, para que sejais aceitos. O sacerdote moverá o feixe no dia seguinte ao sábado."
}, {
  "number" : 12,
  "text" : "E no dia em que moverdes o feixe, oferecereis um cordeiro sem defeito, de um ano, em holocausto ao SENHOR."
}, {
  "number" : 13,
  "text" : "A oferta de cereais que o acompanha será de dois décimos de efa da melhor farinha, amassada com azeite, como oferta queimada em aroma agradável ao SENHOR; e a oferta de libação será um quarto de him de vinho."
}, {
  "number" : 14,
  "text" : "E não comereis pão, nem trigo torrado, nem espigas verdes, até o dia em que trouxerdes a oferta do vosso Deus. Esse é um estatuto perpétuo através das vossas gerações, em todas as vossas habitações."
}, {
  "number" : 15,
  "text" : "Contareis sete semanas inteiras, desde o dia depois do sábado, isto é, desde o dia em que tiverdes trazido o feixe da oferta de movimento,"
}, {
  "number" : 16,
  "text" : "até o dia seguinte ao sétimo sábado; serão cinquenta dias. Então oferecereis uma oferta de cereais novos ao SENHOR."
}, {
  "number" : 17,
  "text" : "Trareis das vossas habitações, para oferta de movimento, dois pães feitos com dois décimos de efa da melhor farinha, preparados com fermento. São os primeiros frutos do SENHOR."
}, {
  "number" : 18,
  "text" : "Com os pães oferecereis sete cordeiros de um ano, sem defeito, um novilho e dois carneiros. Serão holocausto ao SENHOR, junto com as ofertas de cereais e de libação, como oferta queimada de aroma agradável ao SENHOR."
}, {
  "number" : 19,
  "text" : "Também oferecereis um bode como oferta pelo pecado, e dois cordeiros de um ano como ofertas pacíficas."
}, {
  "number" : 20,
  "text" : "Então o sacerdote os moverá, com os pães dos primeiros frutos, como oferta de movimento diante do SENHOR, juntamente com os dois cordeiros. Serão consagrados ao SENHOR para uso do sacerdote."
}, {
  "number" : 21,
  "text" : "E fareis proclamação nesse mesmo dia, pois tereis assembleia santa; não fareis trabalho algum; é estatuto perpétuo em todas as vossas habitações pelas vossas gerações."
}, {
  "number" : 22,
  "text" : "Quando fizerdes a colheita da vossa terra, não colhereis totalmente os extremos dos vossos campos, nem recolhereis as espigas caídas na colheita; deixai-as para o pobre e para o estrangeiro. Eu sou o SENHOR vosso Deus."
}, {
  "number" : 23,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 24,
  "text" : "Fala aos israelitas: No primeiro dia do sétimo mês, haverá descanso solene, um memorial com som de trombetas para uma assembleia santa."
}, {
  "number" : 25,
  "text" : "Não fareis trabalho algum e apresentareis oferta queimada ao SENHOR."
}, {
  "number" : 26,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 27,
  "text" : "O décimo dia desse sétimo mês será o Dia da Expiação; tereis assembleia santa; então vos humilhareis e apresentareis uma oferta queimada ao SENHOR."
}, {
  "number" : 28,
  "text" : "Nesse dia não fareis trabalho algum, porque é o Dia da Expiação, o dia de fazer expiação por vós diante do SENHOR vosso Deus."
}, {
  "number" : 29,
  "text" : "Todo aquele que não se humilhar nesse dia será eliminado do seu povo."
}, {
  "number" : 30,
  "text" : "Todo aquele que fizer algum trabalho nesse dia, eu o destruirei do meio do seu povo."
}, {
  "number" : 31,
  "text" : "Não fareis trabalho algum nesse dia. Isso será um estatuto perpétuo através das vossas gerações, em todas as vossas habitações."
}, {
  "number" : 32,
  "text" : "Será um sábado de descanso para vós, e vos humilhareis. Guardareis o vosso sábado desde o entardecer do nono dia do mês até a tarde seguinte."
}, {
  "number" : 33,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 34,
  "text" : "Fala aos israelitas: Desde o dia quinze desse sétimo mês haverá a festa dos tabernáculos do SENHOR, durante sete dias."
}, {
  "number" : 35,
  "text" : "No primeiro dia, haverá assembleia santa; não fareis nenhum trabalho."
}, {
  "number" : 36,
  "text" : "Apresentareis ofertas queimadas ao SENHOR por sete dias. No oitavo dia, tereis assembleia santa e apresentareis oferta queimada ao SENHOR. Será uma assembleia solene; não fareis trabalho algum."
}, {
  "number" : 37,
  "text" : "Essas são as festas fixas do SENHOR, que proclamareis como assembleias santas, para apresentar ao SENHOR oferta queimada, holocausto e oferta de cereais, sacrifícios e ofertas de libação, cada qual em seu dia próprio;"
}, {
  "number" : 38,
  "text" : "além dos sábados do SENHOR, e das vossas dádivas, de todos os vossos votos, e além de todas as ofertas voluntárias que apresentardes ao SENHOR."
}, {
  "number" : 39,
  "text" : "Desde o dia quinze do sétimo mês, quando tiverdes colhido os frutos da terra, celebrareis a festa do SENHOR durante sete dias. No primeiro e no oitavo dia, haverá descanso solene."
}, {
  "number" : 40,
  "text" : "No primeiro dia, pegareis frutos de árvores ornamentais, folhas de palmeiras, ramos de árvores frondosas e salgueiros dos ribeiros, e vos alegrareis diante do SENHOR vosso Deus durante sete dias."
}, {
  "number" : 41,
  "text" : "Tereis de celebrá-la todo ano como festa do SENHOR, no sétimo mês, durante sete dias. Este é um estatuto perpétuo através das vossas gerações."
}, {
  "number" : 42,
  "text" : "Durante sete dias habitareis em tendas feitas de ramos. Todos os naturais de Israel habitarão em tendas de ramos,"
}, {
  "number" : 43,
  "text" : "para que as vossas gerações saibam que eu fiz os israelitas habitarem em tendas feitas de ramos quando os tirei da terra do Egito. Eu sou o SENHOR vosso Deus."
}, {
  "number" : 44,
  "text" : "Assim Moisés declarou aos israelitas as festas fixas do SENHOR."
} ]