[ {
  "number" : 1,
  "text" : "Se a oferta de alguém for sacrifício pacífico, se a fizer do gado bovino, seja macho, seja fêmea, deverá ser oferecido sem defeito ao SENHOR."
}, {
  "number" : 2,
  "text" : "Porá a mão sobre a cabeça da sua oferta e a sacrificará à entrada da tenda da revelação; e os sacerdotes, filhos de Arão, aspergirão o sangue sobre o altar em redor."
}, {
  "number" : 3,
  "text" : "Então, do sacrifício de oferta pacífica, fará uma oferta queimada ao SENHOR: toda a gordura que cobre as vísceras, toda a gordura que está sobre elas,"
}, {
  "number" : 4,
  "text" : "os dois rins e a gordura que está sobre eles, e a que está junto aos lombos, e a protuberância do fígado, juntamente com os rins, ele os tirará."
}, {
  "number" : 5,
  "text" : "Os filhos de Arão queimarão isso sobre o altar, em cima do holocausto que está sobre a lenha no fogo; é oferta queimada de aroma agradável ao SENHOR."
}, {
  "number" : 6,
  "text" : "E, se sua oferta como sacrifício pacífico ao SENHOR for de gado ovino e caprino, seja macho, seja fêmea, deverá ser sem defeito."
}, {
  "number" : 7,
  "text" : "Se oferecer um cordeiro, deverá oferecê-lo diante do SENHOR."
}, {
  "number" : 8,
  "text" : "Porá a mão sobre a cabeça da sua oferta e a sacrificará diante da tenda da revelação; e os filhos de Arão aspergirão o sangue sobre o altar em redor."
}, {
  "number" : 9,
  "text" : "Então do sacrifício de oferta pacífica fará uma oferta queimada ao SENHOR: a gordura da oferta, a cauda gorda inteira, cortada rente ao espinhaço; e toda a gordura que cobre as vísceras; toda a gordura que está sobre elas,"
}, {
  "number" : 10,
  "text" : "os dois rins e a gordura que está sobre eles, e a que está junto aos lombos, e a protuberância do fígado, juntamente com os rins, ele os tirará."
}, {
  "number" : 11,
  "text" : "O sacerdote queimará isso sobre o altar; é o alimento da oferta queimada ao SENHOR."
}, {
  "number" : 12,
  "text" : "E, se a sua oferta for uma cabra, deverá oferecê-la diante do SENHOR."
}, {
  "number" : 13,
  "text" : "Porá a mão sobre a cabeça da oferta e a sacrificará diante da tenda da revelação; e os filhos de Arão aspergirão o sangue da cabra sobre o altar em redor."
}, {
  "number" : 14,
  "text" : "Depois disso, dela separará a sua oferta, isto é, a oferta queimada para o SENHOR: toda a gordura que cobre as vísceras,"
}, {
  "number" : 15,
  "text" : "os dois rins e a gordura que está sobre eles, e a que está junto aos lombos, e a protuberância do fígado, juntamente com os rins, ele os tirará."
}, {
  "number" : 16,
  "text" : "O sacerdote queimará isso sobre o altar; é o alimento da oferta queimada, de aroma agradável. Toda a gordura pertencerá ao SENHOR."
}, {
  "number" : 17,
  "text" : "Este será um estatuto perpétuo, pelas vossas gerações, em todas as vossas habitações; não comereis nenhuma gordura nem sangue."
} ]