[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos israelitas: Se alguém pecar por ignorância, fazendo qualquer coisa que o SENHOR proibiu:"
}, {
  "number" : 3,
  "text" : "Se for o sacerdote ungido que pecar, tornando o povo culpado, oferecerá ao SENHOR um novilho sem defeito como oferta pelo pecado que cometeu."
}, {
  "number" : 4,
  "text" : "Levará o novilho à entrada da tenda da revelação, diante do SENHOR. Porá a mão sobre a cabeça do novilho e o sacrificará diante do SENHOR."
}, {
  "number" : 5,
  "text" : "Então o sacerdote ungido pegará um pouco do sangue do novilho e o levará à tenda da revelação;"
}, {
  "number" : 6,
  "text" : "e, molhando o dedo no sangue, o aspergirá sete vezes diante do SENHOR, diante do véu do santuário."
}, {
  "number" : 7,
  "text" : "O sacerdote também porá um pouco do sangue diante do SENHOR, sobre as pontas do altar do incenso aromático, que está na tenda da revelação; e derramará todo o resto do sangue do novilho na base do altar do holocausto, que fica à entrada da tenda da revelação."
}, {
  "number" : 8,
  "text" : "E tirará toda a gordura do novilho da oferta pelo pecado; toda a gordura que cobre as vísceras, toda a gordura que está sobre elas,"
}, {
  "number" : 9,
  "text" : "os dois rins e a gordura que está sobre eles, e a que está junto aos lombos, e a protuberância do fígado, juntamente com os rins, ele os tirará,"
}, {
  "number" : 10,
  "text" : "assim como se faz com o boi do sacrifício pacífico; e o sacerdote os queimará sobre o altar do holocausto."
}, {
  "number" : 11,
  "text" : "Mas o couro do novilho e toda a sua carne, com a cabeça, as pernas, as vísceras e o excremento,"
}, {
  "number" : 12,
  "text" : "enfim, tudo o que restar do novilho, levará para fora do acampamento a um lugar puro, onde se joga a cinza, e queimará sobre a lenha; será queimado onde se joga a cinza."
}, {
  "number" : 13,
  "text" : "Se toda a comunidade de Israel pecar por ignorância, sem o conhecimento da assembleia, fazendo qualquer coisa que o SENHOR proibiu, tornando-se assim culpada,"
}, {
  "number" : 14,
  "text" : "quando o pecado que cometeram for descoberto, a assembleia oferecerá um novilho como oferta pelo pecado, e o levará diante da tenda da revelação."
}, {
  "number" : 15,
  "text" : "Os anciãos da comunidade porão as mãos sobre a cabeça do novilho diante do SENHOR; e o novilho será sacrificado diante do SENHOR."
}, {
  "number" : 16,
  "text" : "Então o sacerdote ungido levará um pouco do sangue do novilho à tenda da revelação."
}, {
  "number" : 17,
  "text" : "O sacerdote molhará o dedo no sangue e o aspergirá sete vezes diante do SENHOR, diante do véu."
}, {
  "number" : 18,
  "text" : "E porá um pouco do sangue sobre as pontas do altar, que está diante do SENHOR, na tenda da revelação; e derramará todo o resto do sangue na base do altar do holocausto, que fica à entrada da tenda da revelação."
}, {
  "number" : 19,
  "text" : "Tirará dele toda a sua gordura e a queimará sobre o altar."
}, {
  "number" : 20,
  "text" : "Fará com este como fez com o novilho da oferta pelo pecado; e o sacerdote fará expiação por eles, e serão perdoados."
}, {
  "number" : 21,
  "text" : "Depois, levará o novilho para fora do acampamento e o queimará como queimou o primeiro novilho; é oferta pelo pecado da assembleia."
}, {
  "number" : 22,
  "text" : "Quando um líder pecar, fazendo por ignorância qualquer coisa que o SENHOR, seu Deus, proibiu, e assim se tornar culpado,"
}, {
  "number" : 23,
  "text" : "quando for notificado de seu pecado, levará como oferta um bode sem defeito."
}, {
  "number" : 24,
  "text" : "Porá a mão sobre a cabeça do bode e o sacrificará no lugar em que se sacrifica o holocausto, diante do SENHOR; é uma oferta pelo pecado."
}, {
  "number" : 25,
  "text" : "Depois disso, o sacerdote pegará com o dedo um pouco do sangue da oferta pelo pecado e o porá sobre as pontas do altar do holocausto; e derramará o resto do sangue na base do altar do holocausto."
}, {
  "number" : 26,
  "text" : "Também queimará sobre o altar toda a gordura, como a gordura do sacrifício da oferta pacífica. Assim o sacerdote fará expiação do pecado em favor dele, e ele será perdoado."
}, {
  "number" : 27,
  "text" : "E, se alguém dentre o povo pecar por ignorância, fazendo qualquer coisa que o SENHOR proibiu, e assim se tornar culpado,"
}, {
  "number" : 28,
  "text" : "quando for notificado do pecado que cometeu, levará como oferta pelo pecado cometido uma cabra sem defeito."
}, {
  "number" : 29,
  "text" : "Porá a mão sobre a cabeça da oferta pelo pecado e a sacrificará no lugar do holocausto."
}, {
  "number" : 30,
  "text" : "Depois, o sacerdote pegará com o dedo um pouco do sangue da oferta e o porá sobre as pontas do altar do holocausto; e derramará todo o resto do sangue na base do altar."
}, {
  "number" : 31,
  "text" : "Tirará toda a gordura, como se tira a gordura do sacrifício pacífico, e a queimará sobre o altar, como aroma agradável ao SENHOR. Assim o sacerdote fará expiação em favor dele, e ele será perdoado."
}, {
  "number" : 32,
  "text" : "Se trouxer uma ovelha como oferta pelo pecado, deverá trazê-la sem defeito."
}, {
  "number" : 33,
  "text" : "Porá a mão sobre a cabeça da oferta pelo pecado e a sacrificará como oferta pelo pecado no lugar em que se sacrifica o holocausto."
}, {
  "number" : 34,
  "text" : "Depois, o sacerdote pegará com o dedo um pouco do sangue da oferta pelo pecado e o porá sobre as pontas do altar do holocausto; e derramará todo o resto do sangue da oferta na base do altar."
}, {
  "number" : 35,
  "text" : "Tirará toda a gordura, como se tira a gordura do cordeiro do sacrifício pacífico, e a queimará sobre o altar, em cima das ofertas queimadas do SENHOR. Assim o sacerdote fará em favor dele expiação do pecado que cometeu, e ele será perdoado."
} ]