[ {
  "number" : 1,
  "text" : "Esta é a lei da oferta pela culpa: é coisa santíssima."
}, {
  "number" : 2,
  "text" : "A oferta pela culpa será sacrificada no lugar onde se sacrifica o holocausto, e o sangue dela será aspergido sobre o altar em redor."
}, {
  "number" : 3,
  "text" : "Toda a gordura será oferecida: a cauda gorda e a gordura que cobre as vísceras,"
}, {
  "number" : 4,
  "text" : "os dois rins e a gordura que está sobre eles, e a que está junto aos lombos; será tirada a protuberância do fígado, juntamente com os rins."
}, {
  "number" : 5,
  "text" : "E o sacerdote queimará tudo sobre o altar como oferta queimada ao SENHOR; é uma oferta pela culpa."
}, {
  "number" : 6,
  "text" : "Qualquer homem entre os sacerdotes comerá dela em um lugar santo; é coisa santíssima."
}, {
  "number" : 7,
  "text" : "Há uma só lei para a oferta pelo pecado e para a oferta pela culpa; ela pertencerá ao sacerdote que tiver feito expiação com ela."
}, {
  "number" : 8,
  "text" : "Da mesma forma, o sacerdote que oferecer o holocausto em favor de alguém ficará com o couro do animal oferecido."
}, {
  "number" : 9,
  "text" : "De igual modo, toda oferta de cereais assada no forno, e tudo o que se preparar na frigideira e na assadeira, pertencerá ao sacerdote que a oferecer."
}, {
  "number" : 10,
  "text" : "Igualmente, toda oferta de cereais, quer seja amassada com azeite, quer não, pertencerá a todos os filhos de Arão, sem distinção."
}, {
  "number" : 11,
  "text" : "Esta é a lei do sacrifício das ofertas pacíficas que será oferecido ao SENHOR:"
}, {
  "number" : 12,
  "text" : "se alguém o oferecer como oferta de ação de graças, oferecerá com o sacrifício de ação de graças bolos sem fermento amassados com azeite, bolachas sem fermento untadas com azeite e bolos da melhor farinha amassados com azeite."
}, {
  "number" : 13,
  "text" : "Oferecerá pão fermentado com os bolos, junto com o sacrifício de ofertas pacíficas em ação de graças."
}, {
  "number" : 14,
  "text" : "Oferecerá uma parte de cada oferta ao SENHOR; ela pertencerá ao sacerdote que aspergir o sangue da oferta pacífica."
}, {
  "number" : 15,
  "text" : "A carne do sacrifício de ofertas pacíficas em ação de graças deverá ser comida no dia em que for oferecida; nada será deixado para o dia seguinte."
}, {
  "number" : 16,
  "text" : "Mas se o sacrifício da sua oferta for voto ou oferta voluntária, deverá ser comido no dia em que for oferecido, e no dia seguinte se comerá o que sobrar;"
}, {
  "number" : 17,
  "text" : "mas o que ainda sobrar da carne do sacrifício será queimado no fogo até o terceiro dia."
}, {
  "number" : 18,
  "text" : "Se parte da carne da oferta pacífica for comida no terceiro dia, a oferta não será aceita nem terá valor para aquele que a tiver oferecido; será algo repugnante, e quem dela comer sofrerá por causa do seu pecado."
}, {
  "number" : 19,
  "text" : "A carne que tocar alguma coisa impura não poderá ser comida; será queimada no fogo; mas todo aquele que estiver puro poderá comer da outra carne."
}, {
  "number" : 20,
  "text" : "Porém, se alguém estiver impuro e comer a carne do sacrifício da oferta pacífica, que pertence ao SENHOR, será eliminado do seu povo."
}, {
  "number" : 21,
  "text" : "Se alguém tiver tocado alguma coisa impura, como impureza de homem, ou gado impuro, ou qualquer abominação impura, e comer da carne do sacrifício da oferta pacífica, que pertence ao SENHOR, será eliminado do seu povo."
}, {
  "number" : 22,
  "text" : "Depois o SENHOR disse a Moisés:"
}, {
  "number" : 23,
  "text" : "Fala aos israelitas: Não comereis nenhuma gordura de boi, nem de carneiro, nem de cabra."
}, {
  "number" : 24,
  "text" : "A gordura do animal que morre por si mesmo, ou é dilacerado por animais selvagens, poderá servir para qualquer outro fim, mas não poderá ser comida de maneira alguma."
}, {
  "number" : 25,
  "text" : "Quem comer da gordura de animal oferecido como oferta queimada ao SENHOR será eliminado do seu povo."
}, {
  "number" : 26,
  "text" : "E não comereis sangue algum, nem de aves, nem de gado, em nenhuma das vossas habitações."
}, {
  "number" : 27,
  "text" : "Toda pessoa que comer sangue será eliminada do seu povo."
}, {
  "number" : 28,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 29,
  "text" : "Fala aos israelitas: Quem oferecer sacrifício de oferta pacífica ao SENHOR levará a respectiva contribuição da sua oferta pacífica ao SENHOR."
}, {
  "number" : 30,
  "text" : "Levará com as próprias mãos as ofertas queimadas do SENHOR; levará o peito com a gordura, para movê-lo como oferta de movimento diante do SENHOR."
}, {
  "number" : 31,
  "text" : "E o sacerdote queimará a gordura sobre o altar, mas o peito pertencerá a Arão e seus filhos."
}, {
  "number" : 32,
  "text" : "Dareis ao sacerdote a coxa direita dos sacrifícios das vossas ofertas pacíficas, como uma contribuição."
}, {
  "number" : 33,
  "text" : "Aquele dentre os filhos de Arão que oferecer o sangue e a gordura da oferta pacífica terá a coxa direita como sua porção,"
}, {
  "number" : 34,
  "text" : "pois tomei o peito movido e a coxa ofertada das ofertas pacíficas dos israelitas e os dei ao sacerdote Arão e a seus filhos, como sua porção para sempre, entre os israelitas."
}, {
  "number" : 35,
  "text" : "Esta é a porção sagrada das ofertas queimadas do SENHOR reservada a Arão e seus filhos, desde o dia em que foram apresentados para servirem ao SENHOR como sacerdotes;"
}, {
  "number" : 36,
  "text" : "no dia em que os ungiu, o SENHOR ordenou que os israelitas lhes entregassem essa porção, que é deles para sempre, através de suas gerações."
}, {
  "number" : 37,
  "text" : "Esta é a lei do holocausto, da oferta de cereais, da oferta pelo pecado, da oferta pela culpa, da oferta da consagração e das ofertas pacíficas,"
}, {
  "number" : 38,
  "text" : "que o SENHOR entregou a Moisés no monte Sinai, no dia em que este ordenou aos israelitas que oferecessem as suas ofertas ao SENHOR, no deserto do Sinai."
} ]