[ {
  "number" : 1,
  "text" : "No oitavo dia, Moisés chamou Arão, seus filhos e os anciãos de Israel;"
}, {
  "number" : 2,
  "text" : "e disse a Arão: Toma um bezerro para oferta pelo pecado, e um carneiro para holocausto, ambos sem defeito, e oferece-os diante do SENHOR."
}, {
  "number" : 3,
  "text" : "E falarás aos israelitas: Trazei um bode para oferta pelo pecado, e um bezerro e um cordeiro para holocausto, ambos de um ano e sem defeito."
}, {
  "number" : 4,
  "text" : "Trazei também um boi e um carneiro para ofertas pacíficas, para sacrificar diante do SENHOR, e oferta de cereais, amassada com azeite, porque hoje o SENHOR vos aparecerá."
}, {
  "number" : 5,
  "text" : "Então levaram até a entrada da tenda da revelação o que Moisés havia ordenado, e toda a comunidade se aproximou e ficou de pé diante do SENHOR."
}, {
  "number" : 6,
  "text" : "E Moisés disse: Foi isso que o SENHOR ordenou que fizésseis para que a glória do SENHOR vos aparecesse."
}, {
  "number" : 7,
  "text" : "Em seguida, Moisés disse a Arão: Chega-te ao altar e apresenta a tua oferta pelo pecado e o teu holocausto, e faz expiação por ti e pelo povo. Apresenta também a oferta do povo, e faz expiação por ele, conforme o SENHOR ordenou."
}, {
  "number" : 8,
  "text" : "Arão foi ao altar e sacrificou o bezerro que era a sua própria oferta pelo pecado."
}, {
  "number" : 9,
  "text" : "Os filhos de Arão levaram-lhe o sangue; e ele molhou o dedo no sangue, colocou-o sobre as pontas do altar e derramou o resto na base do altar;"
}, {
  "number" : 10,
  "text" : "mas queimou a gordura, os rins e a protuberância do fígado da oferta pelo pecado sobre o altar, conforme o Senhor havia ordenado a Moisés."
}, {
  "number" : 11,
  "text" : "E queimou a carne e o couro no fogo, fora do acampamento."
}, {
  "number" : 12,
  "text" : "Depois, sacrificou o holocausto; e os filhos de Arão lhe entregaram o sangue, e ele o aspergiu sobre o altar em redor."
}, {
  "number" : 13,
  "text" : "Também lhe entregaram o holocausto, pedaço por pedaço, e também a cabeça, e ele os queimou sobre o altar."
}, {
  "number" : 14,
  "text" : "E lavou as vísceras e as pernas, e as queimou sobre o holocausto no altar."
}, {
  "number" : 15,
  "text" : "Então apresentou a oferta do povo; e, tomando o bode da oferta pelo pecado do povo, sacrificou-o e ofereceu-o pelo pecado, como havia feito com o primeiro."
}, {
  "number" : 16,
  "text" : "Apresentou também o holocausto, e o ofereceu conforme ordenado."
}, {
  "number" : 17,
  "text" : "E apresentou a oferta de cereais; e, tomando dela um punhado, queimou-o sobre o altar, além do holocausto da manhã."
}, {
  "number" : 18,
  "text" : "Sacrificou também o boi e o carneiro como sacrifício de oferta pacífica pelo povo; e os filhos de Arão entregaram-lhe o sangue, que ele aspergiu sobre o altar em redor."
}, {
  "number" : 19,
  "text" : "A gordura do boi e do carneiro, a cauda gorda, e o que cobre as vísceras, os rins e a protuberância do fígado,"
}, {
  "number" : 20,
  "text" : "puseram sobre os peitos; e ele queimou a gordura sobre o altar,"
}, {
  "number" : 21,
  "text" : "mas ofereceu os peitos e a coxa direita como oferta movida diante do SENHOR, conforme Moisés havia ordenado."
}, {
  "number" : 22,
  "text" : "Depois de oferecer o sacrifício pelo pecado, o holocausto e as ofertas pacíficas, Arão levantou as mãos para o povo, abençoou-o e desceu."
}, {
  "number" : 23,
  "text" : "E Moisés e Arão entraram na tenda da revelação. Depois saíram e abençoaram o povo; e a glória do SENHOR apareceu a todo o povo,"
}, {
  "number" : 24,
  "text" : "pois saiu fogo de diante do SENHOR e consumiu o holocausto e a gordura sobre o altar. Ao ver isso, todo o povo gritou de alegria e prostrou-se com o rosto em terra."
} ]