[ {
  "number" : 1,
  "text" : "No primeiro dia do sexto mês do segundo ano do reinado de Dario I, veio a mensagem do SENHOR ao profeta Ageu, que a entregou a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jeozadaque, o sumo sacerdote, dizendo:"
}, {
  "number" : 2,
  "text" : "“Por que todos andam dizendo que ainda não chegou a hora da reconstrução da casa do SENHOR?”, pergunta o SENHOR dos Exércitos."
}, {
  "number" : 3,
  "text" : "Por isso a resposta do SENHOR veio novamente ao povo por meio de Ageu:"
}, {
  "number" : 4,
  "text" : "“Acaso é hora de vocês morarem em casas luxuosas e confortáveis, enquanto a minha casa continua em ruínas?”"
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR dos Exércitos: “Veja o resultado disso."
}, {
  "number" : 6,
  "text" : "Vocês plantam muito, mas colhem pouco. Têm muito pouco para comer e beber, têm roupas mas não se aquecem no frio. Seus salários desaparecem como se vocês o colocassem em bolsos furados!”"
}, {
  "number" : 7,
  "text" : "“Pensem bem nisto!”, diz o SENHOR dos Exércitos. “Pensem em como vocês têm agido, e vejam qual foi o resultado!"
}, {
  "number" : 8,
  "text" : "Então, subam os montes e de lá tragam madeira para reconstruir o meu templo. Eu me alegrarei nele e aparecerei ali em toda a minha glória”, diz o SENHOR."
}, {
  "number" : 9,
  "text" : "“Vocês alimentam grandes esperanças, mas conseguem muito pouco. Quando trazem esse pouco para casa, eu o faço desaparecer com um leve sopro. O pouco que vocês ajuntam não dura quase nada. Por quê? Porque o meu templo continua em ruínas e vocês nem ligam. Só se preocupam com suas belas casas."
}, {
  "number" : 10,
  "text" : "É por isso que eu não deixo os céus darem chuva e as suas colheitas são tão fracas."
}, {
  "number" : 11,
  "text" : "Na verdade, eu já ordenei que venha uma seca sobre a terra, até mesmo sobre os montes tão férteis. Uma seca que vai fazer murchar os cereais, as uvas e azeitonas e todas as outras plantações. Uma seca que vai castigar vocês e o gado e que vai destruir tudo aquilo que vocês trabalharam tanto para conseguir”."
}, {
  "number" : 12,
  "text" : "Então Zorobabel, filho de Sealtiel, o governador de Judá, e Josué, filho de Jeozadaque, o sumo sacerdote, e o restante do povo que havia ficado na terra, obedeceram à mensagem que o SENHOR, o seu Deus, tinha enviado por meio de Ageu. Eles começaram a adorar a Deus de todo o coração."
}, {
  "number" : 13,
  "text" : "E o SENHOR enviou mais uma vez a mensagem por Ageu, seu mensageiro: “Eu estou do seu lado: Vou abençoar vocês”."
}, {
  "number" : 14,
  "text" : "E o SENHOR encorajou Zorobabel, filho de Sealtiel, o governador de Judá, e Josué, filho de Jeozadaque, o sumo sacerdote, e o restante do povo, e todos começaram a trabalhar no templo do SENHOR dos Exércitos, o seu Deus."
}, {
  "number" : 15,
  "text" : "Assim, no vigésimo quarto dia do sexto mês do segundo ano do reinado de Dario I, todos se reuniram e voluntariamente começaram a trabalhar."
} ]