[ {
  "number" : 1,
  "text" : "Ora, os filisteus lutaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos no Monte Gilboa."
}, {
  "number" : 2,
  "text" : "E os filisteus perseguiram com afinco Saul e os seus filhos; e os filisteus mataram os filhos de Saul; Jônatas, Abinadabe, e Malquisua."
}, {
  "number" : 3,
  "text" : "E a batalha se intensificou contra Saul, e os arqueiros o atingiram; e ele foi ferido pelos arqueiros."
}, {
  "number" : 4,
  "text" : "Então, disse Saul ao seu escudeiro: Desembainha a tua espada, e atravessa-me com ela; para que não venham estes incircuncisos ultrajar- me. Porém, o seu escudeiro não quis fazê-lo; porque ficou mui temeroso. Assim, Saul tomou uma espada, e caiu sobre ela."
}, {
  "number" : 5,
  "text" : "E, quando o seu escudeiro viu que Saul estava morto, ele caiu de modo semelhante sobre a espada, e morreu."
}, {
  "number" : 6,
  "text" : "Assim, Saul morreu, e os seus três filhos, e junto morreu toda a sua casa."
}, {
  "number" : 7,
  "text" : "Todos os israelitas que estavam no vale, vendo que os filhos de Israel recuavam e que Saul e os seus filhos estavam mortos, abandonaram as suas cidades e fugiram; e vieram os filisteus e nelas habitaram."
}, {
  "number" : 8,
  "text" : "E sucedeu, ao amanhecer, quando os filisteus vieram para despir os mortos, que encontraram Saul e os seus três filhos caídos no monte Gilboa."
}, {
  "number" : 9,
  "text" : "E quando o tinham despido, tomaram a sua cabeça, e a sua armadura, e as enviaram para a terra dos filisteus, para anunciar as novas para os seus ídolos, e ao povo."
}, {
  "number" : 10,
  "text" : "E eles colocaram a sua armadura na casa dos seus deuses, e prenderam a sua cabeça no templo de Dagom."
}, {
  "number" : 11,
  "text" : "E, quando todo o Jabes-Gileade ouviu tudo o que os filisteus haviam feito a Saul,"
}, {
  "number" : 12,
  "text" : "levantaram-se, todos os homens valentes, e removeram o corpo de Saul, e os corpos dos seus filhos, e os trouxeram para Jabes, e sepultaram os seus ossos debaixo do carvalho de Jabes, e jejuaram sete dias."
}, {
  "number" : 13,
  "text" : "Assim, Saul morreu pela sua transgressão, que ele cometeu contra o Senhor, a saber, contra a palavra do Senhor, a qual ele não guardou, e também por pedir conselho a uma que tinha um espírito familiar, ao consultá-la;"
}, {
  "number" : 14,
  "text" : "e não consultou o Senhor; portanto ele o matou, e transferiu o reino para Davi, o filho de Jessé."
} ]