[ {
  "number" : 1,
  "text" : "Então, todo o Israel se reuniu com Davi em Hebrom, dizendo: Eis que somos teus ossos e tua carne."
}, {
  "number" : 2,
  "text" : "E, além disso, em tempos passados, quando Saul foi rei sobre nós, tu eras aquele que fazias Israel sair e entrar; e o Senhor teu Deus te disse: Tu pastorearás o meu povo Israel e tu serás soberano sobre Israel."
}, {
  "number" : 3,
  "text" : "Portanto, vieram todos os anciãos de Israel até o rei em Hebrom; e o rei Davi fez um pacto com eles em Hebrom diante do Senhor; e eles ungiram Davi rei sobre Israel, de acordo com a palavra do Senhor por Samuel."
}, {
  "number" : 4,
  "text" : "E Davi e todo o Israel foram até Jerusalém, a qual é Jebus; onde estavam os jebuseus, os habitantes da terra."
}, {
  "number" : 5,
  "text" : "E os habitantes de Jebus disseram a Davi: Tu não virás para cá. Todavia, Davi tomou a fortaleza de Sião, o qual é a cidade de Davi."
}, {
  "number" : 6,
  "text" : "E Davi disse: Qualquer que primeiro ferir os jebuseus será chefe e capitão. Assim, Joabe, o filho de Zeruia, subiu primeiro, e foi chefe."
}, {
  "number" : 7,
  "text" : "E Davi habitou na fortaleza; é por isso que a chamaram de cidade de Davi."
}, {
  "number" : 8,
  "text" : "E ele edificou a cidade ao redor, a saber, desde Milo até seus arredores; e Joabe restaurou o restante da cidade."
}, {
  "number" : 9,
  "text" : "Assim, Davi se tornou cada vez maior; porque o Senhor dos Exércitos estava com ele."
}, {
  "number" : 10,
  "text" : "Estes também são os chefes dos homens valentes que Davi tinha, que se fortaleceram com ele no seu reino, e com todo o Israel, para fazê-lo rei, segundo a palavra do Senhor acerca de Israel."
}, {
  "number" : 11,
  "text" : "E este é o número dos homens valentes que Davi tinha: Jasobeão, um hacmonita, o chefe dos capitães; ele ergueu a sua lança contra trezentos, de uma só vez os matou."
}, {
  "number" : 12,
  "text" : "E, depois dele estava Eleazar, o filho de Dodô, o aoíta, que era um dos três homens valentes."
}, {
  "number" : 13,
  "text" : "Ele estava com Davi em Pas-Damim, e ali os filisteus estavam reunidos para a batalha, onde havia uma parte do campo cheio de cevada; e o povo fugiu de diante dos filisteus."
}, {
  "number" : 14,
  "text" : "E eles se puseram no meio daquela parte, e o livraram, e mataram os filisteus; e o Senhor os salvou com um grande livramento."
}, {
  "number" : 15,
  "text" : "Ora, três dos trinta capitães desceram até a rocha, a Davi, na caverna de Adulão; e o exército dos filisteus acampou no vale dos Refains."
}, {
  "number" : 16,
  "text" : "E Davi estava, então, no forte, e a guarnição dos filisteus estava, então, em Belém."
}, {
  "number" : 17,
  "text" : "E Davi desejou, e disse: Ah, se alguém me desse de beber das águas do poço de Belém, que fica junto ao portão!"
}, {
  "number" : 18,
  "text" : "E os três irromperam pelo exército dos filisteus, e retiraram água do poço de Belém, que ficava junto ao portão, e a tomaram e a trouxeram até Davi; porém Davi não quis beber dela, mas derramou-a para o Senhor,"
}, {
  "number" : 19,
  "text" : "e disse: O meu Deus me proíba de fazer esta coisa; beberei eu o sangue destes homens que colocaram as suas vidas em risco? Porque com o risco das suas vidas eles a trouxeram; por isso ele não quis beber dela. Estas coisas fizeram estes três poderosos."
}, {
  "number" : 20,
  "text" : "E Abisai, o irmão de Joabe, foi o chefe dos três; por erguer a sua lança contra trezentos, ele os matou, e teve nome entre os três."
}, {
  "number" : 21,
  "text" : "Dos três, ele foi mais ilustre do que os dois; porque ele foi o capitão deles; todavia não alcançou os três primeiros."
}, {
  "number" : 22,
  "text" : "E Benaia, o filho de Joiada, o filho de um homem valente de Cabzeel, que havia feito muitos atos; ele matou dois homens de Moabe semelhantes a leões; também desceu e matou um leão em uma cova, em um dia com neve."
}, {
  "number" : 23,
  "text" : "E ele matou um egípcio, um homem de grande estatura, com cinco côvados de altura; e na mão do egípcio estava uma lança semelhante a um eixo de tecelão; e desceu até ele com uma vara, e arrancou a lança da mão do egípcio, e o matou com a sua própria lança."
}, {
  "number" : 24,
  "text" : "Estas coisas fez Benaia, o filho de Joiada, e teve nome entre os três homens valentes."
}, {
  "number" : 25,
  "text" : "Eis que ele foi ilustre entre os trinta, mas todavia não alcançou os três primeiros; e Davi o pôs sobre a sua guarda."
}, {
  "number" : 26,
  "text" : "Além disso, os homens valentes dos exércitos foram: Asael, o irmão de Joabe; Elanã, o filho de Dodô, de Belém;"
}, {
  "number" : 27,
  "text" : "Samote, o harodita; Heles, o pelonita;"
}, {
  "number" : 28,
  "text" : "Ira, o filho de Iques, o tecoíta; Abiezer, o anatotita;"
}, {
  "number" : 29,
  "text" : "Sibecai, o husatita; Ilai, o aoíta;"
}, {
  "number" : 30,
  "text" : "Maarai, o netofatita; Helede, o filho de Baaná, o netofatita;"
}, {
  "number" : 31,
  "text" : "Itai, o filho de Ribai, de Gibeá; que pertencia aos filhos de Benjamim, Benaia, o piratonita;"
}, {
  "number" : 32,
  "text" : "Hurai, dos ribeiros de Gaás; Abiel, o arbatita;"
}, {
  "number" : 33,
  "text" : "Azmavete, o baarumita; Eliaba, o saalbonita;"
}, {
  "number" : 34,
  "text" : "os filhos de Hasém, o gizonita: Jônatas, o filho de Sage, o hararita;"
}, {
  "number" : 35,
  "text" : "Aião, o filho de Sacar, o hararita; Elifal, o filho de Ur;"
}, {
  "number" : 36,
  "text" : "Héfer, o mequeratita; Aías, o pelonita;"
}, {
  "number" : 37,
  "text" : "Hezro, o carmelita, Naarai, filho de Ezbai;"
}, {
  "number" : 38,
  "text" : "Joel, o irmão de Natã; Mibar, o filho de Hagri;"
}, {
  "number" : 39,
  "text" : "Zeleque, o amonita; Naarai, o berotita, o escudeiro de Joabe, o filho de Zeruia;"
}, {
  "number" : 40,
  "text" : "Ira, o itrita; Garebe, o itrita;"
}, {
  "number" : 41,
  "text" : "Urias, o heteu; Zabade, o filho de Alai,"
}, {
  "number" : 42,
  "text" : "Adina, o filho de Siza, o rubenita, um capitão dos rubenitas; e com ele trinta,"
}, {
  "number" : 43,
  "text" : "Hanã, o filho de Maaca; e Josafá, o mitenita;"
}, {
  "number" : 44,
  "text" : "Uzias, o astaratita; Sama e Jeiel, os filhos de Hotão, o aroerita;"
}, {
  "number" : 45,
  "text" : "Jediael, o filho de Sinri; e Joá, seu irmão, o tizita,"
}, {
  "number" : 46,
  "text" : "Eliel, o maavita; e Jeribai, e Josavias, os filhos de Elnaão; e Itma, o moabita;"
}, {
  "number" : 47,
  "text" : "Eliel, o Obede, e Jaasiel, o mezobaíta."
} ]