[ {
  "number" : 1,
  "text" : "Ora, estes são os que vieram até Davi, em Ziclague, enquanto ele ainda se mantinha enclausurado por causa de Saul, o filho de Quis; e eles estavam entre os homens valentes, ajudadores da guerra."
}, {
  "number" : 2,
  "text" : "Eles estavam armados com arcos, e podiam usar tanto a mão direita, como a esquerda para lançar pedras e atirar flechas com arco, eram dos irmãos de Saul de Benjamim."
}, {
  "number" : 3,
  "text" : "O chefe era Aiezer, depois Joás, os filhos de Semaá; o gibeatita; e Jeziel, e Pelete, os filhos de Azmavete; e Beraca, e Jeú, o anatotita;"
}, {
  "number" : 4,
  "text" : "e Ismaías, o gibeonita, um homem poderoso entre os trinta e sobre os trinta; e Jeremias, e Jaaziel, e Joanã, e Jozabade, o gederatita;"
}, {
  "number" : 5,
  "text" : "Eluzai, e Jerimote, e Bealias, e Semarias, e Sefatias, o harufita;"
}, {
  "number" : 6,
  "text" : "Elcana, e Issias, e Azarel, e Joezer, e Jasobeão, os coraítas;"
}, {
  "number" : 7,
  "text" : "e Joela, e Zebadias, os filhos de Jeroão, de Gedor."
}, {
  "number" : 8,
  "text" : "Os gaditas também foram juntar-se a Davi na fortaleza, no deserto, homens de força, e homens de guerra, aptos para a batalha, que eram capazes de empunhar escudo e broquel, cujas faces eram como as faces de leões, e eram tão ágeis como os cabritos sobre os montes:"
}, {
  "number" : 9,
  "text" : "Eser, o primeiro; Obadias, o segundo; Eliabe, o terceiro;"
}, {
  "number" : 10,
  "text" : "Mismana, o quarto; Jeremias, o quinto;"
}, {
  "number" : 11,
  "text" : "Atai, o sexto; Eliel, o sétimo;"
}, {
  "number" : 12,
  "text" : "Joanã, o oitavo; Elzabade, o nono;"
}, {
  "number" : 13,
  "text" : "Jeremias, o décimo; Macbanai, o undé-cimo;"
}, {
  "number" : 14,
  "text" : "Estes foram dos filhos de Gade, capitães do exército; um dos menores esteve sobre uma centúria, e o maior sobre um mil."
}, {
  "number" : 15,
  "text" : "Estes são aqueles que atravessaram o Jordão no primeiro mês, quando ele tinha alagado todas as suas margens; e afugentaram todos os dos vales, tanto na direção leste, como na direção oeste."
}, {
  "number" : 16,
  "text" : "Alguns dos filhos de Benjamim e de Judá vieram a Davi, ao lugar forte."
}, {
  "number" : 17,
  "text" : "E Davi saiu para se encontrar com eles, e lhes falou, dizendo: Se vós viestes em paz até mim para me ajudar, o meu coração estará ligado a vós; mas se viestes para me traíres diante dos meus inimigos, vendo que não há erro nas minhas mãos, o Deus dos nossos pais olhe sobre isto, e o repreenda."
}, {
  "number" : 18,
  "text" : "Então, o espírito veio sobre Amasai, que era chefe dos capitães, e ele disse: Somos teus, ó Davi, e contigo estamos, ó filho de Jessé! Paz, paz seja contigo, e paz seja com os teus ajudadores; porque o teu Deus te ajuda. Então, Davi os recebeu, e fez deles capitães das tropas."
}, {
  "number" : 19,
  "text" : "E ali se prostraram alguns de Manassés para Davi, quando ele veio com os filisteus para a batalha contra Saul; mas eles não lhes ajudaram; porque os senhores dos filisteus, mediante conselho, o repeliram, dizendo: Ele passará para o lado do seu mestre Saul, com perigo de nossas cabeças."
}, {
  "number" : 20,
  "text" : "Enquanto ele seguia para Ziclague, prostraram- se ali diante dele, de Manassés: Adna, e Jozadabe, e Jediael, e Micael, Jozabade, e Eliú, e Ziletai, capitães dos milhares que eram de Manassés."
}, {
  "number" : 21,
  "text" : "E eles ajudaram Davi contra o bando dos salteadores; porque eles eram todos homens fortes e valentes, e eram capitães no exército."
}, {
  "number" : 22,
  "text" : "Porque naquele tempo, dia a dia, vinham a Davi para o ajudar, até que este foi um grande exército, como o exército de Deus."
}, {
  "number" : 23,
  "text" : "E estes são os números dos chefes que estavam prontamente armados para a guerra, e vieram para Davi em Hebrom, para transferir o reino de Saul para ele, de acordo com a palavra do Senhor."
}, {
  "number" : 24,
  "text" : "Os filhos de Judá, que empunhavam escudo e lança eram seis mil e oitocentos, prontamente armados para a guerra."
}, {
  "number" : 25,
  "text" : "Dos filhos de Simeão, homens fortes e valentes; sete mil e cem."
}, {
  "number" : 26,
  "text" : "Dos filhos de Levi, quatro mil e seiscentos."
}, {
  "number" : 27,
  "text" : "E Joiada foi o líder dos aronitas, e com ele estavam três mil e setecentos;"
}, {
  "number" : 28,
  "text" : "e Zadoque, um jovem forte e valente, e da casa do seu pai vinte e dois capitães."
}, {
  "number" : 29,
  "text" : "E dos filhos de Benjamim, a parentela de Saul, três mil; porque até aquele momento a maior parte deles havia mantido a guarda da casa de Saul."
}, {
  "number" : 30,
  "text" : "E dos filhos de Efraim, vinte mil e oitocentos, homens fortes e valentes, afamados por toda a casa dos seus pais."
}, {
  "number" : 31,
  "text" : "E da meia tribo de Manassés, dezoito mil, os quais foram designados por nome, para virem fazer de Davi rei."
}, {
  "number" : 32,
  "text" : "E dos filhos de Issacar, os quais eram homens que tinham entendimento dos tempos, para saber o que Israel deveria fazer; os cabeças deles eram duzentos; e todos os seus irmãos estavam sob o seu comando."
}, {
  "number" : 33,
  "text" : "De Zebulom, os que saíam para a batalha, peritos na guerra, com todas as armas de guerra, cinquenta mil, os quais conseguiam ordenar a batalha; eles não eram de duplo coração."
}, {
  "number" : 34,
  "text" : "E de Naftali, mil capitães, e com eles, com escudo e lança, trinta e sete mil."
}, {
  "number" : 35,
  "text" : "E, dos danitas, peritos em guerra, vinte e oito mil e seiscentos."
}, {
  "number" : 36,
  "text" : "E de Aser, os tais que saíam para a batalha, peritos em guerra, quarenta mil."
}, {
  "number" : 37,
  "text" : "E, no outro lado do Jordão, dos rubenitas, e dos gaditas, e da meia tribo de Manassés, com toda espécie de instrumentos de guerra para a batalha; cento e vinte mil."
}, {
  "number" : 38,
  "text" : "Todos estes homens de guerra, que conseguiam ordenar a batalha, vieram com um coração perfeito para Hebrom, para fazer de Davi rei sobre todo o Israel; e também todo o restante de Israel era um só coração para fazer de Davi rei."
}, {
  "number" : 39,
  "text" : "E ali eles estiveram com Davi três dias, comendo e bebendo; porque os seus irmãos lhes tinham preparado."
}, {
  "number" : 40,
  "text" : "Além disso, aqueles que lhes estavam próximos, a saber, de Issacar e Zebulom e Naftali, trouxeram pão sobre jumentos, e sobre camelos, e sobre mulas, e sobre bois, e carne, farinha, bolos de figos, e cachos de uvas passas, e vinho, e azeite, e bois, e ovelhas em abundância; porque havia alegria em Israel."
} ]