[ {
  "number" : 1,
  "text" : "E Davi consultou os capitães de milhares e centúrias, e cada líder."
}, {
  "number" : 2,
  "text" : "Davi disse a toda a congregação de Israel: Se vos parecer bom, e que isto é do Senhor nosso Deus, enviemos, aos nossos irmãos em todos os lugares, que restaram em toda a terra de Israel, e com eles também aos sacerdotes e levitas os quais estão nas suas cidades e arredores, para que eles possam se juntar a nós;"
}, {
  "number" : 3,
  "text" : "E tornemos a trazer para nós a arca do nosso Deus; porque não a buscamos nos dias de Saul."
}, {
  "number" : 4,
  "text" : "E toda a congregação disse que faria assim; porque a coisa era correta aos olhos de todo o povo."
}, {
  "number" : 5,
  "text" : "Assim, Davi reuniu todo o Israel, desde Sior do Egito até a entrada de Hamate, para trazer a arca de Deus, de Quiriate-Jearim."
}, {
  "number" : 6,
  "text" : "E Davi e todo o Israel, subiu para Baalá, isto é, para Quiriate-Jearim, a qual pertencia a Judá, para de lá trazer a arca de Deus, o Senhor que habita entre os querubins, sobre a qual é invocado o seu nome."
}, {
  "number" : 7,
  "text" : "E eles carregaram a arca de Deus em uma carruagem nova, da casa de Abinadabe; e Uzá e Aiô conduziram a carruagem."
}, {
  "number" : 8,
  "text" : "E Davi e todo o Israel se divertiam diante de Deus com toda a sua força, e com cânticos, e com harpas, e com saltérios, e com adufes, e com címbalos, e com trombetas."
}, {
  "number" : 9,
  "text" : "E, quando eles chegaram à eira de Quidom, Uzá estendeu a sua mão para segurar a arca; porque os bois tropeçavam."
}, {
  "number" : 10,
  "text" : "E a ira do Senhor foi acesa contra Uzá, e ele o feriu, porque pôs a sua mão na arca; e ali morreu diante de Deus."
}, {
  "number" : 11,
  "text" : "E Davi ficou aborrecido, porque o Senhor havia feito uma fenda sobre Uzá; porquanto aquele lugar é chamado de Perez-Uzá até este dia."
}, {
  "number" : 12,
  "text" : "E Davi ficou com temor de Deus naquele dia, dizendo: Como trarei para mim a arca de Deus?"
}, {
  "number" : 13,
  "text" : "Assim, Davi não trouxe a arca, até ele, na cidade de Davi; mas carregou-a para dentro da casa de Obede-Edom, o geteu."
}, {
  "number" : 14,
  "text" : "E a arca de Deus permaneceu na casa da família de Obede-Edom, três meses. E o Senhor abençoou a casa de Obede-Edom, e tudo o que ele tinha."
} ]