[ {
  "number" : 1,
  "text" : "Ora, Hirão, rei de Tiro, enviou mensageiros até Davi, e madeira de cedro, com pedreiros e carpinteiros, para lhe edificar uma casa."
}, {
  "number" : 2,
  "text" : "E Davi percebeu que o Senhor lhe havia confirmado rei sobre Israel, porque o seu reino tinha sido muito exaltado, por causa do seu povo, Israel."
}, {
  "number" : 3,
  "text" : "E Davi tomou mais esposas em Jerusalém; e Davi gerou mais filhos e filhas."
}, {
  "number" : 4,
  "text" : "Ora estes são os nomes dos seus filhos, os quais ele teve em Jerusalém: Samua, e Sobabe, Natã, e Salomão,"
}, {
  "number" : 5,
  "text" : "e Ibar, e Elisua, e Elpelete,"
}, {
  "number" : 6,
  "text" : "e Nogá, e Nefegue, e Jafia,"
}, {
  "number" : 7,
  "text" : "e Elisama, e Beeliada, e Elifelete."
}, {
  "number" : 8,
  "text" : "E, quando os filisteus, ouviram que Davi fora ungido rei sobre todo o Israel, todos os filisteus subiram em busca de Davi. E Davi ouviu isto, e saiu contra eles."
}, {
  "number" : 9,
  "text" : "E os filisteus também vieram e se espalharam no vale dos Refains."
}, {
  "number" : 10,
  "text" : "E Davi consultou o Senhor, dizendo: Subirei contra os filisteus, e nas minhas mãos entregarás? E o Senhor disse a ele: Sobe, porque amanhã eu os entregarei na tua mão."
}, {
  "number" : 11,
  "text" : "Assim, eles subiram até Baal-Perazim; e Davi os feriu ali. Então, Davi disse: Deus irrompeu sobre os meus inimigos por intermédio da minha mão, como o irromper de águas; porquanto chamaram o nome daquele lugar Baal-Perazim."
}, {
  "number" : 12,
  "text" : "E quando eles haviam deixado ali os seus deuses, Davi deu um mandamento, e eles foram queimados com fogo."
}, {
  "number" : 13,
  "text" : "E os filisteus mais uma vez se espalharam ao longe no vale."
}, {
  "number" : 14,
  "text" : "Portanto, Davi voltou a consultar a Deus; e disse-lhe Deus: Não subas atrás deles; desvia- te, e vem sobre eles defronte às amoreiras."
}, {
  "number" : 15,
  "text" : "E será que, quando ouvires o som de um mover sobre a copa das amoreiras, sairás para a batalha; porque Deus saiu adiante para ferir o exército dos filisteus."
}, {
  "number" : 16,
  "text" : "Davi, portanto, fez como Deus lhe ordenou; e eles feriram o exército dos filisteus, desde Gibeão até Gezer."
}, {
  "number" : 17,
  "text" : "E a fama de Davi espalhou-se por todas as terras; e o Senhor trouxe o temor a ele sobre todas as nações."
} ]