[ {
  "number" : 1,
  "text" : "Agora, depois disso, sucedeu que Davi feriu os filisteus, e os subjugou, e tomou Gate e as suas aldeias da mão dos filisteus."
}, {
  "number" : 2,
  "text" : "E ele feriu Moabe; e os moabitas se tornaram servos de Davi, e trouxeram presentes."
}, {
  "number" : 3,
  "text" : "E Davi feriu Hadadezer, rei de Zobá, em Hamate, enquanto vinha para estabelecer o seu domínio junto ao rio Eufrates."
}, {
  "number" : 4,
  "text" : "E Davi tomou dele mil carruagens, e sete mil cavaleiros, e vinte mil homens a pé; Davi também jarretou todos os cavalos das carruagens, mas reservou cem carruagens."
}, {
  "number" : 5,
  "text" : "E quando os sírios de Damasco vieram para socorrer Hadadezer, o rei de Zobá, Davi matou, dos sírios, vinte e dois mil homens."
}, {
  "number" : 6,
  "text" : "Então, Davi pôs guarnições na Síria de Damasco; e os sírios se tornaram servos de Davi, e trouxeram presentes. Assim, o Senhor preservava a Davi onde quer que ele fosse."
}, {
  "number" : 7,
  "text" : "E Davi tomou os escudos de ouro que estavam sobre os servos de Hadadezer, e os trouxe para Jerusalém."
}, {
  "number" : 8,
  "text" : "De modo semelhante, de Tibate, e de Cum, cidades de Hadadezer, trouxe Davi grande quantidade de bronze, com o qual Salomão fez o mar de bronze, e as colunas e os vasos de bronze."
}, {
  "number" : 9,
  "text" : "Ora, quando Toú, rei de Hamate, ouviu como Davi havia ferido todo o exército de Hadadezer, rei de Zobá;"
}, {
  "number" : 10,
  "text" : "ele enviou Hadorão, o seu filho, até o rei Davi, para lhe perguntar como estava, e para congratulá-lo, porque havia lutado contra Hadadezer, e por havê-lo ferido, (pois Hadadezer travou guerra contra Toú), e com ele toda sorte de vasos de ouro e prata e bronze."
}, {
  "number" : 11,
  "text" : "Os quais o rei Davi também dedicou ao Senhor, com a prata e o ouro que ele trouxe de todas estas nações; de Edom, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque."
}, {
  "number" : 12,
  "text" : "Além disso, Abisai, o filho de Zeruia; matou dos edomitas dezoito mil no vale do Sal."
}, {
  "number" : 13,
  "text" : "E ele pôs guarnições em Edom; e todos os edomitas se tornaram servos de Davi. Assim, o Senhor preservava a Davi onde quer que ele fosse."
}, {
  "number" : 14,
  "text" : "Assim, Davi reinou sobre todo o Israel; e executou juízo e justiça no meio de todo o seu povo."
}, {
  "number" : 15,
  "text" : "E Joabe, o filho de Zeruia, estava sobre o exército; e Josafá, o filho de Ailude, cronista;"
}, {
  "number" : 16,
  "text" : "e Zadoque, o filho de Aitube, e Abimeleque, o filho de Abiatar, foram os sacerdotes; e Sausa era escriba;"
}, {
  "number" : 17,
  "text" : "e Benaia, o filho de Joiada estava sobre os quereteus e peleteus; e os filhos de Davi eram chefes chegados ao rei."
} ]