[ {
  "number" : 1,
  "text" : "Estes são os filhos de Israel: Rúben, Simeão, Levi, e Judá, Issacar, e Zebulom,"
}, {
  "number" : 2,
  "text" : "Dã, José, e Benjamim, Naftali, Gade e Aser."
}, {
  "number" : 3,
  "text" : "Os filhos de Judá: Er, e Onã, e Selá; estes três lhe nasceram da filha de Suá, a cananeia. E Er, o primogênito de Judá, foi mau à vista do Senhor; que o matou."
}, {
  "number" : 4,
  "text" : "E Tamar, a sua nora, lhe deu à luz Perez e Zerá. E todos os filhos de Judá foram cinco."
}, {
  "number" : 5,
  "text" : "Os filhos de Perez: Hezrom, e Hamul."
}, {
  "number" : 6,
  "text" : "E os filhos de Zerá: Zinri, e Etã, e Hemã, e Calcol, e Dara; cinco deles ao todo."
}, {
  "number" : 7,
  "text" : "E o filho de Carmi: Acar, o perturbador de Israel, que transgrediu na coisa amaldiçoada."
}, {
  "number" : 8,
  "text" : "E o filho de Etã: Azarias."
}, {
  "number" : 9,
  "text" : "Os filhos de Hezrom, que lhe nasceram: Jerameel, e Rão, e Quelubai."
}, {
  "number" : 10,
  "text" : "E Rão gerou Aminadabe; e Aminadabe gerou Naassom, príncipe dos filhos de Judá;"
}, {
  "number" : 11,
  "text" : "e Naassom gerou Salma, e Salma gerou Boaz,"
}, {
  "number" : 12,
  "text" : "e Boaz gerou Obede, e Obede gerou Jessé."
}, {
  "number" : 13,
  "text" : "E Jessé gerou o seu primogênito Eliabe; e Abinadabe, o segundo; e Siméia, o terceiro;"
}, {
  "number" : 14,
  "text" : "Natanael, o quarto; Radai, o quinto;"
}, {
  "number" : 15,
  "text" : "Ozém, o sexto; Davi, o sétimo;"
}, {
  "number" : 16,
  "text" : "cujas irmãs eram Zeruia, e Abigail. E os filhos de Zeruia: Abisai, e Joabe, e Asael; três."
}, {
  "number" : 17,
  "text" : "E Abigail deu à luz a Amasa; e o pai de Amasa foi Jéter, o ismaelita."
}, {
  "number" : 18,
  "text" : "E Calebe, o filho de Hezrom, gerou filhos de Azuba, a sua esposa, e de Jeriote; os filhos dela são estes: Jeser, e Sobabe, e Ardom."
}, {
  "number" : 19,
  "text" : "E morreu Azuba e Calebe tomou para si Efrata, a qual deu à luz Hur."
}, {
  "number" : 20,
  "text" : "E Hur gerou Uri, e Uri gerou Bezalel."
}, {
  "number" : 21,
  "text" : "E, depois disso, Hezrom, o pai de Gileade, conheceu a filha de Maquir, com quem se casou quando tinha sessenta anos de idade; e ela lhe deu à luz Segube."
}, {
  "number" : 22,
  "text" : "E Segube gerou Jair, que tinha vinte e três cidades na terra de Gileade."
}, {
  "number" : 23,
  "text" : "E Gesur e Arã tomaram as aldeias de Jair, juntamente com Quenate, e as suas aldeias, a saber, sessenta cidades. Todas estas pertenciam aos filhos de Maquir, o pai de Gileade."
}, {
  "number" : 24,
  "text" : "E depois da morte de Hezrom em Calebe-Efrata, Abia, a mulher de Hezrom, deu-lhe à luz Azur, o pai de Tecoa."
}, {
  "number" : 25,
  "text" : "E os filhos de Jerameel, o primogênito de Hezrom, foram: Rão, o primogênito, e Buna, e Orém, e Ozém, e Aías."
}, {
  "number" : 26,
  "text" : "Jerameel teve também outra esposa, cujo nome era Atara; ela foi a mãe de Onã."
}, {
  "number" : 27,
  "text" : "E os filhos de Rão, o primogênito de Jerameel foram: Maaz, e Jamim, e Equer."
}, {
  "number" : 28,
  "text" : "E os filhos de Onã foram: Samai e Jada. E os filhos de Samai: Nadabe e Abisur."
}, {
  "number" : 29,
  "text" : "E o nome da esposa de Abisur era Abigail, e ela deu à luz a Abã e a Molide."
}, {
  "number" : 30,
  "text" : "E os filhos de Nadabe: Selede e Apaim; mas Selede morreu sem filhos."
}, {
  "number" : 31,
  "text" : "E o filho de Apaim: Isi. E o filho de Isi: Sesã. E o filho de Sesã: Alai."
}, {
  "number" : 32,
  "text" : "E os filhos de Jada, o irmão de Samai: Jéter, e Jônatas; e Jéter morreu sem filhos."
}, {
  "number" : 33,
  "text" : "E os filhos de Jônatas: Pelete e Zaza. Estes foram os filhos de Jerameel."
}, {
  "number" : 34,
  "text" : "Ora, Sesã não teve filhos, mas filhas. E Sesã teve um servo egípcio, cujo nome era Jara."
}, {
  "number" : 35,
  "text" : "E Sesã deu a sua filha para Jara, o seu servo, como esposa; e ela deu à luz Atai."
}, {
  "number" : 36,
  "text" : "E Atai gerou Natã, e Natã gerou Zabade."
}, {
  "number" : 37,
  "text" : "E Zabade gerou Eflal, e Eflal gerou Obede."
}, {
  "number" : 38,
  "text" : "E Obede gerou Jeú, e Jeú gerou Azarias."
}, {
  "number" : 39,
  "text" : "E Azarias gerou Heles, e Heles gerou Eleasa."
}, {
  "number" : 40,
  "text" : "E Eleasa gerou Sismai, e Sismai gerou Salum."
}, {
  "number" : 41,
  "text" : "E Salum gerou Jecamias, e Jecamias gerou Elisama."
}, {
  "number" : 42,
  "text" : "Ora, o filho de Calebe, o irmão de Jerameel foram, Messa, o seu primogênito, o qual foi o pai de Zife; e os filhos de Maressa, o pai de Hebrom."
}, {
  "number" : 43,
  "text" : "E os filhos de Hebrom: Coré, e Tapua, e Requém, e Sema."
}, {
  "number" : 44,
  "text" : "E Sema gerou Raão, o pai de Jorqueão; e Requém gerou Samai."
}, {
  "number" : 45,
  "text" : "E o filho de Samai foi Maom; e Maom foi o pai de Bete-Zur."
}, {
  "number" : 46,
  "text" : "E Efá, a concubina de Calebe, deu à luz a Harã, e Mosa, e Gazez; e Harã gerou Gazez."
}, {
  "number" : 47,
  "text" : "E os filhos de Jadai: Regém, e Jotão e Gesã, e Pelete, e Efá e Saafe."
}, {
  "number" : 48,
  "text" : "Maaca, concubina de Calebe, deu à luz a Seber, e Tiraná."
}, {
  "number" : 49,
  "text" : "Ela deu também à luz Saafe, o pai de Madmana; Seva, o pai de Gibeá; e a filha de Calebe foi Acsa."
}, {
  "number" : 50,
  "text" : "Estes foram os filhos de Calebe, o filho de Hur, o primogênito de Efrata: Sobal, o pai de Quiriate-Jearim,"
}, {
  "number" : 51,
  "text" : "Salma, o pai de Belém; Harefe, o pai de Bete-Gader."
}, {
  "number" : 52,
  "text" : "E Sobal, o pai de Quiriate-Jearim, teve filhos: Haroé e a metade dos manassitas."
}, {
  "number" : 53,
  "text" : "E as famílias de Quiriate-Jearim: os itritas, e os puteus, e os sumateus, e os misraeus; deles vieram os zoratitas, e os estaoleus."
}, {
  "number" : 54,
  "text" : "Os filhos de Salma: Belém, e os netofatitas; Atarote, a casa de Joabe; e a metade dos manassitas, e os zoreus."
}, {
  "number" : 55,
  "text" : "E as famílias dos escribas que habitaram em Jabez: os tiratitas, os simeatitas, e os sucatitas. Estes são os queneus que vieram de Hamate, o pai da casa de Recabe."
} ]