[ {
  "number" : 1,
  "text" : "Assim, quando Davi era velho e cheio de dias, ele fez Salomão, o seu filho, rei sobre Israel."
}, {
  "number" : 2,
  "text" : "E ele reuniu todos os príncipes de Israel, com os sacerdotes e os levitas."
}, {
  "number" : 3,
  "text" : "Ora, os levitas foram enumerados de trinta anos para cima; e o seu número, segundo seus cabeças, homem por homem, foi trinta e oito mil."
}, {
  "number" : 4,
  "text" : "Dos quais, vinte e quatro mil foram colocados à frente do trabalho da casa do Senhor; e seis mil foram oficiais e juízes."
}, {
  "number" : 5,
  "text" : "Além disso, quatro mil foram porteiros; e quatro mil louvaram ao Senhor com os instrumentos que eu fiz, disse Davi, para com eles louvar."
}, {
  "number" : 6,
  "text" : "E Davi os dividiu em classes entre os filhos de Levi, a saber: Gérson, Coate e Merari."
}, {
  "number" : 7,
  "text" : "Dos Gersonitas foram: Ladã e Simei."
}, {
  "number" : 8,
  "text" : "Os filhos de Ladã: o chefe foi Jeiel, e Zetã, e Joel, três."
}, {
  "number" : 9,
  "text" : "Os filhos de Simei: Selomite, e Haziel, e Harã, três. Estes foram os chefes dos pais de Ladã."
}, {
  "number" : 10,
  "text" : "E os filhos de Simei foram: Jaate, e Ziza e Jeús, e Berias. Estes quatro foram os filhos de Simei."
}, {
  "number" : 11,
  "text" : "E Jaate foi o chefe, e Ziza, o segundo; mas Jeús e Berias não tiveram muitos filhos; portanto, eles estavam em uma apuração, de acordo com a casa dos seus pais."
}, {
  "number" : 12,
  "text" : "E os filhos de Coate: Anrão, Isar, e Hebrom, e Uziel, quatro."
}, {
  "number" : 13,
  "text" : "Os filhos de Anrão: Arão, e Moisés; e Arão foi separado para que santificasse as coisas mais sagradas, ele e os seus filhos, para sempre, para queimar incenso diante do Senhor, para ministrar a ele, e para bendizer o seu nome para sempre."
}, {
  "number" : 14,
  "text" : "Ora, acerca de Moisés, o homem de Deus, os seus filhos foram nomeados da tribo de Levi."
}, {
  "number" : 15,
  "text" : "Os filhos de Moisés foram: Gérson, e Eliézer."
}, {
  "number" : 16,
  "text" : "Dos filhos de Gérson: Sebuel era o chefe."
}, {
  "number" : 17,
  "text" : "E os filhos de Eliézer foram: Reabias, o chefe. E Eliézer não teve outros filhos; porém os filhos de Reabias foram muitíssimos."
}, {
  "number" : 18,
  "text" : "Dos filhos de Isar: Selomite, o chefe."
}, {
  "number" : 19,
  "text" : "Dos filhos de Hebrom: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro, e Jecameão, o quarto."
}, {
  "number" : 20,
  "text" : "Dos filhos de Uziel: Mica, o primeiro, e Issias, o segundo."
}, {
  "number" : 21,
  "text" : "Os filhos de Merari: Mali e Musi. Os filhos de Mali: Eleazar, e Quis."
}, {
  "number" : 22,
  "text" : "E Eleazar morreu, e não teve filhos, mas filhas; e os seus irmãos, os filhos de Quis, tomaram-nas."
}, {
  "number" : 23,
  "text" : "Os filhos de Musi: Mali, e Éder, e Jerimote, três."
}, {
  "number" : 24,
  "text" : "Estes foram os filhos de Levi, segundo a casa dos seus pais, a saber: os chefes dos pais, segundo o número dos seus nomes, por suas cabeças; que faziam a obra para o serviço da casa do Senhor, da idade de vinte anos para cima."
}, {
  "number" : 25,
  "text" : "Porque Davi disse: O Senhor Deus de Israel tem dado descanso para o seu povo, para que ele possa habitar em Jerusalém para sempre;"
}, {
  "number" : 26,
  "text" : "e também para os levitas; eles não carregarão mais o tabernáculo, nem quaisquer dos seus vasos para o seu serviço."
}, {
  "number" : 27,
  "text" : "Porque, pelas últimas palavras de Davi, os levitas foram contados de vinte anos de idade para cima;"
}, {
  "number" : 28,
  "text" : "porque o seu ofício era servir aos filhos de Arão no serviço da casa do Senhor, nos átrios, e nas câmaras, e na purificação de todas as coisas santas, e no trabalho do serviço da casa de Deus;"
}, {
  "number" : 29,
  "text" : "tanto no pão da proposição, como na flor farinha para a oferta de carne, e para os bolos sem fermento, e para aquilo que é assado na panela, e para aquilo que é frito, e para todas as formas de medida e tamanho;"
}, {
  "number" : 30,
  "text" : "e para estarem cada manhã em pé para agradecer e louvar ao Senhor, e de modo semelhante ao anoitecer;"
}, {
  "number" : 31,
  "text" : "e para oferecerem todos os sacrifícios queimados ao Senhor nos shabats, nas luas novas, e nas festas marcadas, pelo número, segundo a ordem que lhes foi comandada, continuamente, diante do Senhor;"
}, {
  "number" : 32,
  "text" : "e para que eles cumpram a incumbência do tabernáculo da congregação, e a incumbência do lugar santo, e a incumbência dos filhos de Arão, os seus irmãos, no serviço da casa do Senhor."
} ]