[ {
  "number" : 1,
  "text" : "Ora estas são as divisões dos filhos de Arão. Os filhos de Arão: Nadabe e Abiú, Eleazar, e Itamar."
}, {
  "number" : 2,
  "text" : "Porém, Nadabe e Abiú morreram antes do seu pai, e não tiveram filhos; por isso Eleazar e Itamar cumpriram o ofício sacerdotal."
}, {
  "number" : 3,
  "text" : "E Davi os distribuiu, tanto Zadoque, dos filhos de Eleazar; como Aimeleque, dos filhos de Itamar, segundo os seus ofícios no seu serviço."
}, {
  "number" : 4,
  "text" : "E havia mais chefes encontrados nos filhos de Eleazar do que nos filhos de Itamar e eles foram divididos. Entre os filhos de Eleazar havia dezesseis chefes da casa dos seus pais, e oito entre os filhos de Itamar, segundo a casa dos seus pais."
}, {
  "number" : 5,
  "text" : "Assim, eles foram divididos por sorteio, um tirou sorte com outro; porque os governadores do santuário, e os regentes da casa de Deus, eram dos filhos de Eleazar, e dos filhos de Itamar."
}, {
  "number" : 6,
  "text" : "E Semaías, o filho de Natanael, o escriba, um dos levitas, registrou-lhes diante do rei, e dos príncipes, e de Zadoque, o sacerdote, e Aimeleque, o filho de Abiatar; e diante do chefe dos pais dos sacerdotes e levitas; uma casa principal sendo tomada para Eleazar, e uma para Itamar."
}, {
  "number" : 7,
  "text" : "Ora, a primeira sorte saiu para Jeoiaribe, a segunda para Jedaías;"
}, {
  "number" : 8,
  "text" : "a terceira para Harim, a quarta para Seorim;"
}, {
  "number" : 9,
  "text" : "a quinta para Malquias, a sexta para Miamim;"
}, {
  "number" : 10,
  "text" : "a sétima para Hacoz, a oitava para Abias,"
}, {
  "number" : 11,
  "text" : "a nona para Jesua, a décima para Secanias,"
}, {
  "number" : 12,
  "text" : "a undécima para Eliasibe, a dudécima para Jaquim,"
}, {
  "number" : 13,
  "text" : "a décima terceira para Hupá, a décima quarta para Jesebeabe;"
}, {
  "number" : 14,
  "text" : "a décima quinta para Bilga, a décima sexta para Imer,"
}, {
  "number" : 15,
  "text" : "a décima sétima para Hezir, a décima oitava para Hapises,"
}, {
  "number" : 16,
  "text" : "a décima nona para Petaías, a vigésima para Jeezquel;"
}, {
  "number" : 17,
  "text" : "vigésima primeira para Jaquim, a vigésima segunda para Gamul,"
}, {
  "number" : 18,
  "text" : "a vigésima terceira para Delaías; a vigésima quarta para Maazias."
}, {
  "number" : 19,
  "text" : "Estas foram as suas incumbências no serviço por vir na casa do Senhor, segundo lhes fora ordenado por Arão seu pai, como o Senhor Deus de Israel lhe havia ordenado."
}, {
  "number" : 20,
  "text" : "E o restante dos filhos de Levi foram estes: dos filhos de Anrão, Subael; dos filhos de Subael: Jedias."
}, {
  "number" : 21,
  "text" : "Acerca de Reabias: dos filhos de Reabias, o primeiro foi Issias."
}, {
  "number" : 22,
  "text" : "Dos Isaritas: Selomite, dos filhos de Selomite: Jaate."
}, {
  "number" : 23,
  "text" : "Dos filhos de Hebrom: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro, e Jecameão, o quarto."
}, {
  "number" : 24,
  "text" : "Dos filhos de Uziel: Mica; dos filhos de Mica: Samir."
}, {
  "number" : 25,
  "text" : "O irmão de Mica foi Issias; dos filhos de Issias: Zacarias."
}, {
  "number" : 26,
  "text" : "Os filhos de Merari foram Mali e Musi; os filhos de Jaazias: Beno."
}, {
  "number" : 27,
  "text" : "Os filhos de Merari, por Jaazias: Beno e Soão, e Zacur, e Ibri."
}, {
  "number" : 28,
  "text" : "De Mali vieram: Eleazar, que não tinha filhos."
}, {
  "number" : 29,
  "text" : "Quanto a Quis: o filho de Quis foi Jerameel."
}, {
  "number" : 30,
  "text" : "Também os filhos de Musi: Mali, e Éder, e Jerimote. Estes foram os filhos dos levitas segundo a casa dos seus pais."
}, {
  "number" : 31,
  "text" : "Estes como seus irmãos, filhos de Arão, também lançaram sorte na presença do rei Davi, de Zadoque, de Aimeleque e dos cabeças das famílias dos sacerdotes e dos levitas. Assim fizeram tanto as famílias do chefe como as do irmão mais moço."
} ]