[ {
  "number" : 1,
  "text" : "Além disso, Davi e os capitães do exército separaram para o serviço alguns dos filhos de Asafe, e de Hemã, e de Jedutum, que deveriam profetizar com harpas, com saltérios, e com címbalos; e o número dos trabalhadores, segundo o seu serviço, era:"
}, {
  "number" : 2,
  "text" : "dos filhos de Asafe: Zacur, e José, e Netanias, e Asarela, os filhos de Asafe, sob as mãos de Asafe, o qual profetizava segundo a ordem do rei."
}, {
  "number" : 3,
  "text" : "De Jedutum: os filhos de Jedutum; Gedalias, e Zeri, e Jesaías, Hasabias, e Matitias, seis, sob as mãos do seu pai, Jedutum, que profetizava com uma harpa, para dar graças e louvor ao Senhor."
}, {
  "number" : 4,
  "text" : "De Hemã: os filhos de Hemã; Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir, e Maaziote;"
}, {
  "number" : 5,
  "text" : "todos estes eram os filhos de Hemã, o vidente do rei nas palavras de Deus, para erguer o chifre. E Deus deu a Hemã, catorze filhos e três filhas."
}, {
  "number" : 6,
  "text" : "Todos estes estiveram debaixo das mãos do seu pai para cânticos na casa do Senhor, com címbalos, saltérios, e harpas para o serviço da casa de Deus, segundo a ordem do rei a Asafe, Jedutum e Hemã."
}, {
  "number" : 7,
  "text" : "Então, o número deles, com os seus irmãos que eram instruídos nos cânticos do Senhor, a saber, todos os que eram peritos, era de duzentos e oitenta e oito."
}, {
  "number" : 8,
  "text" : "E eles lançaram sorte, guarda contra guarda, tanto o pequeno como o grande, tanto o mestre quanto o discípulo."
}, {
  "number" : 9,
  "text" : "Ora, a primeira sorte saiu por Asafe para José; a segunda para Gedalias, que, com os seus irmãos e filhos eram doze;"
}, {
  "number" : 10,
  "text" : "a terceira para Zacur, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 11,
  "text" : "a quarta para Izri, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 12,
  "text" : "a quinta para Netanias, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 13,
  "text" : "a sexta para Buquias, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 14,
  "text" : "a sétima para Jesarela, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 15,
  "text" : "a oitava para Jesaías, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 16,
  "text" : "a nona para Matanias, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 17,
  "text" : "a décima para Simei, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 18,
  "text" : "a undécima para Azarel, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 19,
  "text" : "a duodécima para Hasabias, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 20,
  "text" : "a décima terceira para Subael, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 21,
  "text" : "a décima quarta para Matitias, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 22,
  "text" : "a décima quinta para Jerimote, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 23,
  "text" : "a décima sexta para Hananias, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 24,
  "text" : "a décima sétima para Josbecasa, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 25,
  "text" : "a décima oitava para Hanani, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 26,
  "text" : "a décima nona para Maloti, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 27,
  "text" : "a vigésima para Eliata, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 28,
  "text" : "a vigésima primeira para Hotir, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 29,
  "text" : "a vigésima segunda para Gidalti, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 30,
  "text" : "a vigésima terceira para Maaziote, ele, os seus filhos, e os seus irmãos, eram doze;"
}, {
  "number" : 31,
  "text" : "a vigésima quarta para Romanti-Ézer, ele, os seus filhos, e os seus irmãos, eram doze."
} ]