[ {
  "number" : 1,
  "text" : "Acerca das divisões dos porteiros: dos coraítas foi Meselemias, o filho de Coré, dos filhos de Asafe."
}, {
  "number" : 2,
  "text" : "E os filhos de Meselemias foram: Zacarias, o primogênito; Jediael, o segundo; Zebadias, o terceiro; Jatniel, o quarto;"
}, {
  "number" : 3,
  "text" : "Elão, o quinto; Joanã, o sexto; Elioenai, o sétimo."
}, {
  "number" : 4,
  "text" : "Além disso, os filhos de Obede-Edom foram: Semaías, o primogênito; Jeozabade, o segundo; Joá, o terceiro; e Sacar, o quarto; e Natanael, o quinto;"
}, {
  "number" : 5,
  "text" : "Amiel, o sexto; Issacar, o sétimo; Peuletai, o oitavo; porque Deus o abençoou."
}, {
  "number" : 6,
  "text" : "Também a seu filho Semaías nasceram filhos que governaram toda a casa do seu pai; porque eram homens fortes e valentes."
}, {
  "number" : 7,
  "text" : "Os filhos de Semaías: Otni, e Rafael, e Obede, e Elzabade; cujos irmãos, Eliú e Semaquias, eram homens fortes."
}, {
  "number" : 8,
  "text" : "Todos estes dos filhos de Obede-Edom; eles e seus filhos e seus irmãos, homens aptos para força e para o serviço, eram sessenta e dois de Obede-Edom."
}, {
  "number" : 9,
  "text" : "E Meselemias teve filhos e irmãos, dezoito homens fortes."
}, {
  "number" : 10,
  "text" : "Também Hosa, dos filhos de Merari, teve filhos: Sinri, o chefe (pois embora ele não fosse o primogênito, o seu pai fez dele, mesmo assim, chefe);"
}, {
  "number" : 11,
  "text" : "Hilquias, o segundo; Tebalias, o terceiro, Zacarias, o quarto; todos os filhos e irmãos de Hosa foram treze."
}, {
  "number" : 12,
  "text" : "Entre estes estavam as divisões dos porteiros, a saber; entre os principais, tendo guardas um diante do outro, para ministrar na casa do Senhor."
}, {
  "number" : 13,
  "text" : "E eles lançaram sorte, tanto os pequenos como os grandes, segundo a casa dos seus pais, para cada portão."
}, {
  "number" : 14,
  "text" : "E a sorte oriental caiu para Selemias. Então, para Zacarias, o seu filho, um sábio conselheiro, lançaram sorte; e a sua sorte saiu para o norte."
}, {
  "number" : 15,
  "text" : "Para Obede-Edom o lado sul; e aos seus filhos, as casas dos depósitos."
}, {
  "number" : 16,
  "text" : "Para Supim e Hosa a sorte saiu na parte ocidental, com o portão Salequete, perto da estrada que sobe, guarda diante de guarda."
}, {
  "number" : 17,
  "text" : "No lado oriental estavam seis levitas, no lado norte quatro por dia, no lado sul quatro por dia, porém para as casas dos depósitos de dois em dois."
}, {
  "number" : 18,
  "text" : "Em Parbar, no lado ocidental, quatro no caminho elevado, e dois em Parbar."
}, {
  "number" : 19,
  "text" : "Estas são as divisões dos porteiros entre os filhos de Coré, e entre os filhos de Merari."
}, {
  "number" : 20,
  "text" : "E dos levitas, Aías estava a cargo dos tesouros da casa de Deus, e a cargo dos tesouros das coisas sagradas."
}, {
  "number" : 21,
  "text" : "Os filhos de Ladã, os filhos do gersonita Ladã, pais chefes de Ladã, o gersonita, foram: Jeieli."
}, {
  "number" : 22,
  "text" : "Os filhos de Jeieli: Zetã, e Joel, seu irmão, os quais estavam a cargo dos tesouros da casa do Senhor."
}, {
  "number" : 23,
  "text" : "Dos anramitas, e dos izaritas, dos hebronitas, e dos ozielitas,"
}, {
  "number" : 24,
  "text" : "e Sebuel, o filho de Gérson, o filho de Moisés, era governante dos tesouros."
}, {
  "number" : 25,
  "text" : "E os seus irmãos por Eliézer: Reabias, seu filho; e Jesaías, seu filho; e Jorão, seu filho; e Zicri, seu filho; e Selomite, seu filho;"
}, {
  "number" : 26,
  "text" : "Este Selomite e seus irmãos estavam a cargo de todos os tesouros das coisas sagradas; as quais Davi, o rei, e os pais chefes, os capitães sobre milhares e centúrias, e os capitães do exército, tinham consagrado."
}, {
  "number" : 27,
  "text" : "Dos despojos ganhos em batalhas eles dedicavam para manter a casa do Senhor."
}, {
  "number" : 28,
  "text" : "E tudo o que Samuel, o vidente, e Saul, o filho de Quis, e Abner, o filho de Ner, e Joabe, o filho de Zeruia, tinham consagrado; e quem quer que houvesse consagrado alguma coisa, estava isto sob a mão de Selomite, e dos seus irmãos."
}, {
  "number" : 29,
  "text" : "Dos izaritas, Quenanias e seus filhos foram postos para os negócios externos sobre Israel, como oficiais e juízes."
}, {
  "number" : 30,
  "text" : "E dos hebronitas; Hasabias e seus irmãos, homens valentes, mil e setecentos, tinham a seu cargo a Israel além do Jordão para o ocidente, em todos os negócios do Senhor, e no serviço do rei."
}, {
  "number" : 31,
  "text" : "Entre os hebronitas estava Jerias, o chefe, a saber, no meio dos hebronitas, segundo as gerações dos pais dele. No quadragésimo ano do reinado de Davi eles foram procurados, e foram encontrados ali entre os homens fortes e valentes em Jazer de Gileade."
}, {
  "number" : 32,
  "text" : "E os seus irmãos, homens valentes, eram dois mil e setecentos pais chefes, aos quais o rei Davi fez governantes sobre os rubenitas, sobre os gaditas, e sobre a meia tribo de Manassés, para todos os assuntos pertencentes a Deus, e aos negócios do rei."
} ]