[ {
  "number" : 1,
  "text" : "Ora, os filhos de Israel segundo o seu número, a saber, os pais chefes e capitães de milhares e centúrias, e os seus oficiais que serviam ao rei em qualquer negócio das turmas que entravam e saíam cada mês durante todos os meses do ano, eram em cada turma vinte e quatro mil."
}, {
  "number" : 2,
  "text" : "Sobre a primeira turma do primeiro mês estava Jasobeão, o filho de Zabdiel; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 3,
  "text" : "Ele era dos filhos de Perez o chefe de todos os capitães do exército do primeiro mês."
}, {
  "number" : 4,
  "text" : "E sobre a turma do segundo mês estava Dodai, um aoíta, e da sua turma era também Miclote, o governante; na sua turma, de modo semelhante, eram vinte e quatro mil."
}, {
  "number" : 5,
  "text" : "O terceiro capitão do exército no terceiro mês foi Benaia, o filho de Joiada, um sumo sacerdote; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 6,
  "text" : "Este é aquele Benaia, que era forte entre os trinta, e acima dos trinta; e na sua turma estava Amizabade, seu filho."
}, {
  "number" : 7,
  "text" : "O quarto capitão do quarto mês foi Asael, o irmão de Joabe, e depois dele Zebadias, seu filho; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 8,
  "text" : "O quinto capitão do quinto mês era Samute, o Izraíta; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 9,
  "text" : "O sexto capitão do sexto mês foi Ira, o filho de Iques, o tecoíta; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 10,
  "text" : "O sétimo capitão do sétimo mês foi Heles, o pelonita, dos filhos de Efraim; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 11,
  "text" : "O oitavo capitão do oitavo mês foi Sibecai, o husatita, dos zeraítas; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 12,
  "text" : "O nono capitão do nono mês foi Abiezer, o anatotita, dos benjamitas; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 13,
  "text" : "O décimo capitão do décimo mês foi Maarai, o netofatita, dos zeraítas; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 14,
  "text" : "O undécimo capitão do undécimo mês foi Benaia, o piratonita, dos filhos de Efraim; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 15,
  "text" : "O duodécimo capitão do duodécimo mês foi Heldai, o netofatita, de Otniel; e na sua turma estavam vinte e quatro mil."
}, {
  "number" : 16,
  "text" : "Além disso, sobre as tribos de Israel: o governante dos rubenitas foi Eliézer, o filho de Zicri; dos simeonitas, Sefatias, o filho de Maaca;"
}, {
  "number" : 17,
  "text" : "dos levitas: Hasabias, filho de Quemuel; dos aronitas, Zadoque;"
}, {
  "number" : 18,
  "text" : "de Judá: Eliú; um dos irmãos de Davi; de Issacar, Onri, o filho de Micael;"
}, {
  "number" : 19,
  "text" : "de Zebulom: Ismaías, o filho de Obadias; de Naftali, Jerimote, o filho de Azriel;"
}, {
  "number" : 20,
  "text" : "dos filhos de Efraim: Oseias, o filho de Azazias; da meia tribo de Manassés, Joel, filho de Pedaías;"
}, {
  "number" : 21,
  "text" : "da meia tribo de Manassés, em Gileade: Ido, o filho de Zacarias; de Benjamim, Jaasiel, o filho de Abner;"
}, {
  "number" : 22,
  "text" : "de Dã: Azarel, o filho de Jeroão. Estes foram os príncipes das tribos de Israel."
}, {
  "number" : 23,
  "text" : "Porém, Davi não tomou o número daqueles com a idade de vinte anos para baixo; porque o Senhor havia dito que multiplicaria Israel como as estrelas dos céus."
}, {
  "number" : 24,
  "text" : "Joabe, o filho de Zeruia, começou a enumerar, mas não terminou, porquanto, caiu ali a ira contra Israel; e o número não foi posto no registro das crônicas do rei Davi."
}, {
  "number" : 25,
  "text" : "E sobre os tesouros do rei estava Azmavete, o filho de Adiel; e sobre os armazéns nos campos, nas cidades, e nas aldeias, e nas fortalezas, estava Jônatas, o filho de Uzias;"
}, {
  "number" : 26,
  "text" : "e sobre aqueles que faziam o trabalho do campo para o cultivo da terra era Ezri, o filho de Quelube;"
}, {
  "number" : 27,
  "text" : "e sobre as vinhas estava Simei, o ramatita; sobre o crescimento das vinhas para as adegas de vinho era Zabdi, o sifmita;"
}, {
  "number" : 28,
  "text" : "e sobre as oliveiras e os sicômoros que estavam nas planícies baixas estava Baal-Hanã, o gederita; e sobre os depósitos de azeite estava Joás;"
}, {
  "number" : 29,
  "text" : "e sobre os rebanhos que pastavam em Sarom era Sitrai, o saronita; e sobre os rebanhos que estavam nos vales estava Safate, o filho de Adlai;"
}, {
  "number" : 30,
  "text" : "sobre os camelos também estava Obil, o ismaelita; e sobre os jumentos estava Jedias, o meronotita;"
}, {
  "number" : 31,
  "text" : "e sobre os rebanhos estava Jaziz, o hagarita. Todos estes foram os governantes dos bens que eram do rei Davi."
}, {
  "number" : 32,
  "text" : "Além disso, Jônatas, o tio de Davi, foi conselheiro, um homem sábio, e um escriba; e Jeiel, o filho de Hacmoni estava com os filhos do rei;"
}, {
  "number" : 33,
  "text" : "e Aitofel era o conselheiro do rei; e Husai, o arquita era companheiro do rei;"
}, {
  "number" : 34,
  "text" : "e depois de Aitofel estava Joiada, o filho de Benaia, e Abiatar; e o general do exército do rei era Joabe."
} ]