[ {
  "number" : 1,
  "text" : "E Davi reuniu todos os príncipes de Israel, os príncipes das tribos, e os capitães das companhias que ministravam ao rei, em turmas, e os capitães sobre os milhares, e capitães sobre as centúrias, e os mordomos sobre todos os bens e posses do rei, e dos seus filhos, com os oficiais, e com os homens poderosos, e com todos os valentes; em Jerusalém."
}, {
  "number" : 2,
  "text" : "Então, se pôs o rei Davi em pé, e disse: Ouvi-me, irmãos meus e povo meu. Quanto a mim, tinha no coração edificar uma casa de repouso para a arca do pacto do Senhor, e para o escabelo dos pés do nosso Deus, e havia me preparado para a construção;"
}, {
  "number" : 3,
  "text" : "porém Deus me disse: Tu não edificarás uma casa para o meu nome, porque tens sido homem de guerra e tens derramado sangue."
}, {
  "number" : 4,
  "text" : "Todavia, o Senhor Deus de Israel me escolheu diante de toda a casa do meu pai para ser rei sobre Israel para sempre; porque ele tem escolhido Judá para ser o soberano; e da casa de meu pai; e dentre os filhos de meu pai agradou-se de mim para me fazer rei sobre todo o Israel;"
}, {
  "number" : 5,
  "text" : "e de todos os meus filhos, (pois o Senhor me tem dado muitos filhos), ele escolheu Salomão para se assentar no trono do reino do Senhor sobre Israel."
}, {
  "number" : 6,
  "text" : "E ele disse a mim: Salomão, o teu filho, edificará a minha casa e os meus átrios; porque o tenho escolhido para ser meu filho, e eu serei o seu pai."
}, {
  "number" : 7,
  "text" : "Além disso, estabelecerei o seu reino para sempre, se perseverar em cumprir os meus mandamentos e os meus juízos, como neste dia."
}, {
  "number" : 8,
  "text" : "Agora, portanto, à vista de todo o Israel, a congregação do Senhor, e aos ouvidos do nosso Deus, guardai e buscai todos os mandamentos do Senhor vosso Deus; para que vós possais possuir esta boa terra, e deixá-la como herança para os vossos filhos, depois de vós, para sempre."
}, {
  "number" : 9,
  "text" : "E tu, Salomão, meu filho, conhece o Deus do teu pai, e serve-o com um coração perfeito e com uma mente bem disposta; porque o Senhor esquadrinha todos os corações, e compreende todas as imaginações dos pensamentos; se tu o buscares, ele será por ti encontrado; mas se tu o abandonares, rejeitar-te-á para sempre."
}, {
  "number" : 10,
  "text" : "Atentai agora; porque o Senhor tem te escolhido para edificar uma casa para o santuário; sê forte, e faze-a."
}, {
  "number" : 11,
  "text" : "Então, Davi deu a Salomão, o seu filho, a planta do pórtico, e das suas casas, e dos seus tesouros, e das suas câmaras superiores, e dos seus salões internos, e do lugar do propiciatório,"
}, {
  "number" : 12,
  "text" : "e a planta de tudo que ele teve pelo Espírito, dos átrios da casa do Senhor, e de todas as câmaras em redor, dos tesouros da casa de Deus, e dos tesouros das coisas sagradas;"
}, {
  "number" : 13,
  "text" : "também para as turmas dos sacerdotes e levitas, e para toda a execução do serviço da casa do Senhor, e para todos os vasos do serviço na casa do Senhor."
}, {
  "number" : 14,
  "text" : "Ele deu o peso de ouro para os vasos de ouro, para todos os instrumentos de todas as formas de serviço; também o peso de prata para todos os instrumentos de prata, para todos os instrumentos de cada espécie de serviço;"
}, {
  "number" : 15,
  "text" : "e o mesmo peso para os candelabros de ouro e suas lâmpadas de ouro, segundo o peso de cada candelabro e as suas lâmpadas; também para os candelabros de prata, segundo o peso do candelabro e as suas lâmpadas, segundo o uso de cada candelabro."
}, {
  "number" : 16,
  "text" : "E, por peso, ele deu ouro para as mesas do pão da proposição, para cada mesa; e, de modo semelhante, prata para as mesas de prata;"
}, {
  "number" : 17,
  "text" : "também ouro puro para os ganchos, e para as tigelas, e para as taças; e para as bacias de ouro ele deu ouro por peso para cada bacia; e, de modo semelhante, prata, por peso, para cada bacia de prata;"
}, {
  "number" : 18,
  "text" : "e para o altar do incenso, ouro refinado, por peso; e ouro para o modelo da carruagem dos querubins, que estendiam as suas asas, e cobriam a arca do pacto do Senhor."
}, {
  "number" : 19,
  "text" : "Tudo isso, disse Davi, o Senhor me fez entender por escrito da sua mão, a saber, todas as obras desta planta."
}, {
  "number" : 20,
  "text" : "E Davi disse a Salomão, o seu filho: Sê forte e de boa coragem, e faz isto; não temas, não te apavores, porque o Senhor Deus, o meu Deus, estará contigo; ele não te faltará; tampouco te abandonará, até que tenhas terminado toda a obra para o serviço da casa do Senhor."
}, {
  "number" : 21,
  "text" : "E, eis que as turmas dos sacerdotes e dos levitas, estarão contigo para todo o serviço da casa de Deus; e estará contigo para todo método de trabalho todo perito bem disposto, para todo método de serviço; também os príncipes e todo o povo estará completamente sob o teu comando."
} ]