[ {
  "number" : 1,
  "text" : "Ora, estes foram os filhos de Davi, os quais lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jezreelita; o segundo, Daniel, de Abigail, a carmelita;"
}, {
  "number" : 2,
  "text" : "o terceiro, Absalão, o filho de Maaca, a filha de Talmai, rei de Gesur; o quarto, Adonias, o filho de Hagite;"
}, {
  "number" : 3,
  "text" : "o quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, a sua esposa."
}, {
  "number" : 4,
  "text" : "Estes seis lhe nasceram em Hebrom; e ali ele reinou sete anos e seis meses; e em Jerusalém ele reinou trinta e três anos."
}, {
  "number" : 5,
  "text" : "E estes lhe nasceram em Jerusalém: Simeia, e Sobabe, e Natã, e Salomão; quatro, de Bate-Seba, a filha de Amiel."
}, {
  "number" : 6,
  "text" : "Ibar também, e Elisama, e Elifelete."
}, {
  "number" : 7,
  "text" : "E Nogá, e Nefegue e Jafia,"
}, {
  "number" : 8,
  "text" : "e Elisama, e Eliada, e Elifelete; nove."
}, {
  "number" : 9,
  "text" : "Todos estes foram os filhos de Davi, salvo os filhos das concubinas, e Tamar, sua irmã."
}, {
  "number" : 10,
  "text" : "E o filho de Salomão foi Roboão; Abias, seu filho; Asa, seu filho; Josafá, seu filho,"
}, {
  "number" : 11,
  "text" : "Jeorão, seu filho; Acazias, seu filho; Joás, seu filho;"
}, {
  "number" : 12,
  "text" : "Amazias, seu filho; Azarias, seu filho; Jotão, seu filho;"
}, {
  "number" : 13,
  "text" : "Acaz, seu filho; Ezequias, seu filho; Manassés, seu filho;"
}, {
  "number" : 14,
  "text" : "Amom, seu filho; Josias, seu filho."
}, {
  "number" : 15,
  "text" : "E os filhos de Josias foram, o primogênito Joanã, o segundo Jeoaquim, o terceiro Zedequias, o quarto Salum."
}, {
  "number" : 16,
  "text" : "E os filhos de Jeoaquim: Jeconias, seu filho; Zedequias, seu filho."
}, {
  "number" : 17,
  "text" : "E os filhos de Jeconias: Assir; Sealtiel, o seu filho;"
}, {
  "number" : 18,
  "text" : "Malquirão também; e Pedaías, e Senazar, Jecamias, Hosama e Nebadias."
}, {
  "number" : 19,
  "text" : "E os filhos de Pedaías foram: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão e Hananias; e Selomite, sua irmã;"
}, {
  "number" : 20,
  "text" : "e Hasubá, e Oel e Berequias e Hasadias, Jusabe-Hesede; cinco."
}, {
  "number" : 21,
  "text" : "E os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías; os filhos de Arnã, os filhos de Obadias, os filhos de Secanias."
}, {
  "number" : 22,
  "text" : "E o filho de Secanias: Semaías; e os filhos de Semaías: Hatus, e Igal e Barias, e Nearias, e Safate; seis."
}, {
  "number" : 23,
  "text" : "E os filhos de Nearias: Elioenai, e Ezequias, e Azricão; três."
}, {
  "number" : 24,
  "text" : "E os filhos de Elioenai foram: Hodavias, e Eliasibe, e Pelaías, e Acube, e Joanã, e Delaías, e Anani; sete."
} ]