[ {
  "number" : 1,
  "text" : "Ora, os filhos de Issacar foram: Tola, e Puva, Jasube, e Sinrom; quatro."
}, {
  "number" : 2,
  "text" : "E os filhos de Tola: Uzi, e Refaías, e Jeriel, e Jamai, e Ibsão, e Samuel, cabeças das casas dos seus pais, a saber, de Tola; eles foram homens valentes e poderosos nas suas gerações; cujo número foi, nos dias de Davi, vinte e dois mil e seiscentos."
}, {
  "number" : 3,
  "text" : "E os filhos de Uzi: Izraías; e os filhos de Izraías; Micael, Obadias, Joel, e Issias, cinco: todos eles homens principais."
}, {
  "number" : 4,
  "text" : "E com eles, nas suas gerações, segundo a casa dos seus pais, havia tropas de soldados para guerra, trinta e seis mil homens; pois eles tinham muitas mulheres e filhos."
}, {
  "number" : 5,
  "text" : "E os seus irmãos, dentre todas as famílias de Issacar foram homens valentes e poderosos, considerados todos pelas suas genealogias, oitenta e sete mil."
}, {
  "number" : 6,
  "text" : "Os filhos de Benjamim: Belá, e Bequer, e Jediael, três."
}, {
  "number" : 7,
  "text" : "E os filhos de Belá: Esbom, e Uzi, e Uziel, e Jerimote, e Iri, cinco; cabeças da casa dos seus pais, homens fortes e valentes; e foram considerados, pelas suas genealogias, vinte e dois mil e trinta e quatro."
}, {
  "number" : 8,
  "text" : "E os filhos de Bequer: Zemira, e Joás, e Eliézer, e Elioenai, e Onri, e Jerimote, e Abias, e Anatote, e Alemete. Todos estes são os filhos de Bequer."
}, {
  "number" : 9,
  "text" : "E o número deles, segundo a sua genealogia, pelas suas gerações, cabeças da casa dos seus pais, homens fortes e valentes, foi de vinte mil e duzentos."
}, {
  "number" : 10,
  "text" : "E o filho de Jediael: Bilã; e os filhos de Bilã: Jeús, e Benjamim, e Eúde, e Quenaana, e Zetã, e Társis, e Aisaar."
}, {
  "number" : 11,
  "text" : "Todos estes filhos de Jediael, segundo os cabeças das suas famílias, homens fortes e valentes, foram dezessete mil e duzentos soldados, aptos para sair à guerra e à batalha."
}, {
  "number" : 12,
  "text" : "Também Supim, e Hupim, o filho de Ir; e Husim, dos filhos de Aer."
}, {
  "number" : 13,
  "text" : "Os filhos de Naftali: Jaziel, e Guni, e Jezer, e Salum, os filhos de Bila."
}, {
  "number" : 14,
  "text" : "Os filhos de Manassés: Asriel, que teve de sua mulher; (mas, a sua concubina, a arameia, deu à luz Maquir, o pai de Gileade;"
}, {
  "number" : 15,
  "text" : "e Maquir tomou por esposa a irmã de Hupim e Supim, que tinha por nome Maaca); e o nome do segundo foi Zelofeade; e Zelofeade teve filhas."
}, {
  "number" : 16,
  "text" : "E Maaca, a mulher de Maquir, deu à luz um filho, e ela chamou o seu nome Perez; e o nome de seu irmão foi Seres; e os seus filhos foram Ulão e Requém."
}, {
  "number" : 17,
  "text" : "E o filho de Ulão: Bedã. Estes foram os filhos de Gileade, o filho de Maquir, o filho de Manassés."
}, {
  "number" : 18,
  "text" : "E a sua irmã, Hamolequete, deu à luz Isode, e Abiezer, e Macla."
}, {
  "number" : 19,
  "text" : "E os filhos de Semida foram: Aiã, e Siquém, e Liqui, e Anião."
}, {
  "number" : 20,
  "text" : "E os filhos de Efraim: Sutela, e Berede, o seu filho; e Taate, seu filho; e Eleada, seu filho; e Taate, o seu filho."
}, {
  "number" : 21,
  "text" : "E Zabade, seu filho; e Sutela, seu filho; e Eser, e Eleade; cujos homens de Gate, que nasceram naquela terra os mataram, porque eles desceram para roubar o seu gado."
}, {
  "number" : 22,
  "text" : "E Efraim, pai deles, pranteou muitos dias, e os seus irmãos vieram lhe consolar."
}, {
  "number" : 23,
  "text" : "E, quando ele conheceu à sua esposa, ela concebeu e deu à luz um filho, e ele chamou o seu nome Berias, porque a sua casa ia mal."
}, {
  "number" : 24,
  "text" : "(E a sua filha foi Seerá, que edificou Bete- Horom de baixo, e de cima, e Uzém-Seerá)."
}, {
  "number" : 25,
  "text" : "E Refa foi seu filho, também Resefe, e Tela, seu filho; e Taã, seu filho,"
}, {
  "number" : 26,
  "text" : "Ladã, seu filho; Amiúde, seu filho; Elisama, seu filho;"
}, {
  "number" : 27,
  "text" : "Num, seu filho; Josué, seu filho."
}, {
  "number" : 28,
  "text" : "E as suas possessões e habitações foram: Betel e as suas aldeias, e, em direção ao leste, Naarã, e em direção ao oeste, Gezer, com as suas aldeias; também Siquém e as suas aldeias, até Gaza e as suas aldeias."
}, {
  "number" : 29,
  "text" : "E junto aos limites dos filhos de Manassés: Bete-Seã e as suas aldeias; Taanaque e as suas aldeias, Megido e as suas aldeias, Dor e as suas aldeias. Nestas habitaram os filhos de José, o filho de Israel."
}, {
  "number" : 30,
  "text" : "Os filhos de Aser: Imna, e Isvá, e Isvi, e Berias, e Sera, sua irmã."
}, {
  "number" : 31,
  "text" : "E os filhos de Berias: Héber e Malquiel; que é o pai de Birzavite."
}, {
  "number" : 32,
  "text" : "E Héber gerou Jaflete, e Somer, e Hotão, e Suá, sua irmã."
}, {
  "number" : 33,
  "text" : "E os filhos de Jaflete: Pasaque, e Bimal, e Asvate. Estes são os filhos de Jaflete."
}, {
  "number" : 34,
  "text" : "E os filhos de Semer: Aí, e Roga, e Jeubá, e Arã."
}, {
  "number" : 35,
  "text" : "E os filhos do seu irmão Helém: Zofa, e Imna, e Seles, e Amal."
}, {
  "number" : 36,
  "text" : "Os filhos de Zofa: Suá e Harnefer, e Sual, e Beri, e Inra,"
}, {
  "number" : 37,
  "text" : "Bezer, e Hode, e Samá, e Silsa, e Itrã, e Beera."
}, {
  "number" : 38,
  "text" : "E os filhos de Jéter: Jefoné e Pispa, e Ara."
}, {
  "number" : 39,
  "text" : "E os filhos de Ula: Ara, e Haniel, e Rizia."
}, {
  "number" : 40,
  "text" : "Todos estes foram os filhos de Aser, cabeças da casa do pai deles, homens escolhidos, fortes e valentes, chefes dos príncipes. E o número, ao longo da sua genealogia, dos que eram aptos para a guerra e para a batalha, era de vinte e seis mil homens."
} ]