[ {
  "number" : 1,
  "text" : "Ora, Benjamim gerou Belá, o seu primogênito; Asbel, o segundo; e Aará, o terceiro;"
}, {
  "number" : 2,
  "text" : "Noá, o quarto; e Rafa, o quinto."
}, {
  "number" : 3,
  "text" : "E os filhos de Belá foram: Adar, e Gera, e Abiúde,"
}, {
  "number" : 4,
  "text" : "e Abisua, e Naamã, e Aoá,"
}, {
  "number" : 5,
  "text" : "e Gera, e Sefufã, e Hurão."
}, {
  "number" : 6,
  "text" : "E estes são os filhos de Eúde: Estes são os cabeças dos pais dos habitantes de Geba, e os que foram levados para Manaate;"
}, {
  "number" : 7,
  "text" : "e Naamã, e Aías, e Gera, ele os levou, e gerou Uzá, e Ailude."
}, {
  "number" : 8,
  "text" : "E Saaraim gerou filhos na terra de Moabe, depois de ter repudiado suas mulheres Husim e Baara."
}, {
  "number" : 9,
  "text" : "E ele gerou, de Hodes, sua esposa: Jobabe e Zíbia, e Messa, e Malcã,"
}, {
  "number" : 10,
  "text" : "e Jeús, e Saquias, e Mirma. Estes foram os seus filhos, cabeças dos pais."
}, {
  "number" : 11,
  "text" : "E de Husim, ele gerou Abitube, e Elpaal."
}, {
  "number" : 12,
  "text" : "Os filhos de Elpaal: Héber, e Misã, e Semede; que edificou Ono, e Lode, com as suas aldeias;"
}, {
  "number" : 13,
  "text" : "também Berias, e Sema, que foram cabeças dos pais dos habitantes de Aijalom, que expeliu os habitantes de Gate;"
}, {
  "number" : 14,
  "text" : "e Aiô, Sasaque e Jerimote,"
}, {
  "number" : 15,
  "text" : "e Zebadias, e Arade, e Éder,"
}, {
  "number" : 16,
  "text" : "e Micael, e Ispa, e Joá, os filhos de Berias;"
}, {
  "number" : 17,
  "text" : "e Zebadias, e Mesulão, e Hizqui, e Héber,"
}, {
  "number" : 18,
  "text" : "E Ismerai, e Izlias, e Jobabe, os filhos de Elpaal;"
}, {
  "number" : 19,
  "text" : "E Jaquim, e Zicri, e Zabdi,"
}, {
  "number" : 20,
  "text" : "e Elienai, e Ziletai, e Eliel,"
}, {
  "number" : 21,
  "text" : "e Adaías, e Beraías, e Sinrate, os filhos de Simei;"
}, {
  "number" : 22,
  "text" : "e Ispã, e Héber, e Eliel,"
}, {
  "number" : 23,
  "text" : "e Abdom, e Zicri, e Hanã,"
}, {
  "number" : 24,
  "text" : "e Hananias, e Elão, e Antotias,"
}, {
  "number" : 25,
  "text" : "e Ifdeias, e Penuel, os filhos de Sasaque;"
}, {
  "number" : 26,
  "text" : "e Sanserai, e Searias, e Atalias,"
}, {
  "number" : 27,
  "text" : "e Jaaresias, e Elias, e Zicri, filhos de Jeroão."
}, {
  "number" : 28,
  "text" : "Estes foram os cabeças dos pais, pelas suas gerações, chefes. Estes habitaram em Jerusalém."
}, {
  "number" : 29,
  "text" : "E, em Gibeão, habitou o pai de Gibeão; cuja esposa tinha o nome de Maaca,"
}, {
  "number" : 30,
  "text" : "e o seu filho primogênito Abdom, e Zur, e Quis, e Baal, e Nadabe,"
}, {
  "number" : 31,
  "text" : "e Gedor, e Aiô, e Zequer."
}, {
  "number" : 32,
  "text" : "E Miclote gerou Simeia. Estes também habitaram em Jerusalém com seus irmãos, diante deles."
}, {
  "number" : 33,
  "text" : "E Ner gerou Quis, e Quis gerou Saul; e Saul gerou Jônatas, e Malquisua, e Abinadabe, e Esbaal."
}, {
  "number" : 34,
  "text" : "E o filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou Mica."
}, {
  "number" : 35,
  "text" : "E os filhos de Mica foram: Pitom, e Meleque e Tareia, e Acaz."
}, {
  "number" : 36,
  "text" : "E Acaz gerou Jeoada, e Jeoada gerou Alemete, e Azmavete, e Zinri; e Zinri gerou Mosa,"
}, {
  "number" : 37,
  "text" : "e Mosa gerou Bineá; Rafa foi o seu filho, Eleasa, seu filho; Azel, seu filho."
}, {
  "number" : 38,
  "text" : "E Azel teve seis filhos, cujos nomes são estes: Azricão, Bocru, e Ismael, e Searias, e Obadias, e Hanã. Todos estes foram os filhos de Azel."
}, {
  "number" : 39,
  "text" : "E os filhos de Eseque, o seu irmão, foram: Ulão, o seu primogênito; Jeús, o segundo; e Elifelete, o terceiro."
}, {
  "number" : 40,
  "text" : "E os filhos de Ulão foram homens fortes e valentes, arqueiros, e tiveram muitos filhos, e filhos de filhos; cento e cinquenta. Todos estes são os filhos de Benjamim."
} ]