[ {
  "number" : 1,
  "text" : "Saul tinha trinta anos de idade quando começou a reinar e reinou dois anos sobre Israel."
}, {
  "number" : 2,
  "text" : "Saul escolheu para si três mil homens de Israel; estavam com ele dois mil, em Micmás e no monte de Betel, e mil estavam com Jônatas, em Gibeá de Benjamim. Ao resto do povo mandou que fosse cada um para a sua tenda."
}, {
  "number" : 3,
  "text" : "Jônatas bateu a guarnição dos filisteus que estava em Geba; o que ouviram os filisteus. Saul fez tocar a trombeta por toda a terra, dizendo: Ouçam os hebreus."
}, {
  "number" : 4,
  "text" : "Todo o Israel ouviu dizer que Saul tinha batido a guarnição dos filisteus e que Israel se havia tornado abominável aos filisteus. O povo foi convocado após Saul, em Gilgal."
}, {
  "number" : 5,
  "text" : "Os filisteus ajuntaram-se para pelejar contra Israel: trinta mil carros, e seis mil cavaleiros, e povo em multidão como a areia que está à beira do mar; subiram e acamparam-se em Micmás, ao oriente de Bete-Áven."
}, {
  "number" : 6,
  "text" : "Vendo os homens de Israel o aperto em que estavam (pois o povo se achava angustiado), esconderam-se em covas, e em buracos, e em rochedos, e em túmulos, e em cisternas."
}, {
  "number" : 7,
  "text" : "Ora, alguns dos hebreus tinham passado o Jordão para a terra de Gade e Gileade; porém Saul ficou ainda em Gilgal, e todo o povo o seguia tremendo."
}, {
  "number" : 8,
  "text" : "Esperou sete dias, segundo o tempo aprazado por Samuel. Mas Samuel não veio a Gilgal, e o povo, deixando a Saul, se dispersava."
}, {
  "number" : 9,
  "text" : "Disse Saul: Trazei-me cá o holocausto e as ofertas pacíficas. Ele ofereceu o holocausto."
}, {
  "number" : 10,
  "text" : "Apenas ele tinha acabado de oferecer o holocausto, eis que chegou Samuel; Saul saiu-lhe ao encontro, para o saudar."
}, {
  "number" : 11,
  "text" : "Samuel perguntou: Que fizeste? Respondeu Saul: Vendo que o povo, deixando-me, se dispersava, e que tu não vinhas nos dias aprazados, e que os filisteus se reuniam em Micmás,"
}, {
  "number" : 12,
  "text" : "por isso, disse eu: agora, os filisteus descerão contra mim a Gilgal, e eu não aplaquei a Jeová. Constrangi-me, pois, e ofereci o holocausto."
}, {
  "number" : 13,
  "text" : "Samuel disse a Saul: Procedeste nesciamente em não guardar o mandamento de Jeová, teu Deus, que ele te ordenou. Jeová teria confirmado para sempre o teu reino sobre Israel;"
}, {
  "number" : 14,
  "text" : "porém, agora, não subsistirá o teu reino. Jeová buscou para si um homem segundo o seu coração e mandou-lhe que fosse príncipe sobre o seu povo, porque não guardaste o que te ordenou."
}, {
  "number" : 15,
  "text" : "Levantou-se Samuel e subiu de Gilgal a Gibeá de Benjamim. Saul contou o povo que se achava com ele, cerca de seiscentos homens."
}, {
  "number" : 16,
  "text" : "Saul, e seu filho Jônatas, e o povo que se achava com eles ficaram em Geba de Benjamim, mas os filisteus acamparam-se em Micmás."
}, {
  "number" : 17,
  "text" : "Os saqueadores saíram do arraial dos filisteus em três companhias: uma tomou o caminho de Ofra para a terra de Sual;"
}, {
  "number" : 18,
  "text" : "outra tomou o caminho de Bete-Horom; e a outra tomou o caminho do termo que pende para o vale de Zeboim, na direção do deserto."
}, {
  "number" : 19,
  "text" : "Ora, em toda a terra de Israel não se achava um ferreiro, pois os filisteus disseram: Para não suceder que os hebreus façam para si espadas ou lanças,"
}, {
  "number" : 20,
  "text" : "mas todos os israelitas tinham que descer aos filisteus, para cada um afiar a sua relha, a sua enxada, o seu machado e a sua picareta."
}, {
  "number" : 21,
  "text" : "Tinham, porém, limas para as picaretas, para as enxadas, para os forcados e para os machados e para consertar as aguilhadas."
}, {
  "number" : 22,
  "text" : "No dia da batalha, não se achou nem espada nem lança na mão de nenhum do povo que estava com Saul e Jônatas; porém se acharam com Saul e com seu filho Jônatas."
}, {
  "number" : 23,
  "text" : "Saiu a guarnição dos filisteus ao desfiladeiro de Micmás."
} ]