[ {
  "number" : 1,
  "text" : "Disse Samuel a Saul: Jeová enviou-me para te ungir rei sobre o seu povo, sobre Israel; agora, escuta as palavras de Jeová."
}, {
  "number" : 2,
  "text" : "Assim diz Jeová dos Exércitos: Observei o que fez Amaleque a Israel e de que modo se lhe opôs quando saía do Egito."
}, {
  "number" : 3,
  "text" : "Vai, e fere a Amaleque, e destrói totalmente a ele e a tudo o que tiver; não lhe perdoes, mas mata homem e mulher, o menino e crianças de mama, boi e ovelha, camelo e jumento."
}, {
  "number" : 4,
  "text" : "Saul convocou o povo e enumerou-os em Telaim: duzentos mil homens de pé e dez mil homens de Judá."
}, {
  "number" : 5,
  "text" : "Chegou Saul à cidade de Amaleque e dispôs emboscadas ao longo da torrente."
}, {
  "number" : 6,
  "text" : "Disse Saul aos queneus: Ide, retirai-vos, descei dentre os amalequitas; não suceda que eu vos destrua juntamente com eles, porque vós usastes de misericórdia com todos os filhos de Israel, quando subiam do Egito."
}, {
  "number" : 7,
  "text" : "Saul bateu os amalequitas desde Havilá, no caminho de Sur que está defronte do Egito."
}, {
  "number" : 8,
  "text" : "Tomou vivo a Agague, rei dos amalequitas, e destruiu por completo a todo o povo ao fio da espada."
}, {
  "number" : 9,
  "text" : "Mas Saul e o povo perdoaram a Agague e ao melhor das ovelhas, e dos bois, e dos animais engordados, e dos cordeiros, e a todo o que era bom e não os quiseram destruir totalmente; porém a tudo o que houve de vil e desprezível, isso destruíram."
}, {
  "number" : 10,
  "text" : "Veio a palavra de Jeová a Samuel, dizendo:"
}, {
  "number" : 11,
  "text" : "Arrependo-me de ter constituído rei a Saul, porque deixou de me seguir e não cumpriu as minhas ordens. Indignou-se Samuel e clamou a Jeová toda a noite."
}, {
  "number" : 12,
  "text" : "Levantou-se cedo Samuel para se encontrar com Saul pela manhã. Foi dito a Samuel que veio Saul ao Carmelo, e levantou para si um monumento, e, voltando, passou, e desceu a Gilgal."
}, {
  "number" : 13,
  "text" : "Chegando Samuel a Saul, disse-lhe Saul: Bendito sejas tu de Jeová! Já cumpri a ordem de Jeová."
}, {
  "number" : 14,
  "text" : "Samuel perguntou: Que quer dizer, pois, este balido de ovelhas que ressoa nos meus ouvidos e o mugido de bois que ouço?"
}, {
  "number" : 15,
  "text" : "Respondeu Saul: Trouxeram-nos de Amaleque, pois o povo perdoou ao melhor das ovelhas e dos bois, para os sacrificar a Jeová, teu Deus; o resto, porém, destruímo-lo totalmente."
}, {
  "number" : 16,
  "text" : "Disse Samuel a Saul: Espera e permite-me declarar-te o que Jeová me disse esta noite. Respondeu-lhe Saul: Fala."
}, {
  "number" : 17,
  "text" : "Prosseguiu Samuel: Embora pequeno aos teus próprios olhos, não foste feito, porventura, o cabeça das tribos de Israel? Jeová ungiu-te rei sobre Israel,"
}, {
  "number" : 18,
  "text" : "enviou-te a esta jornada e disse: Vai, destrói totalmente a estes pecadores, os amalequitas, e peleja contra eles, até que sejam consumidos."
}, {
  "number" : 19,
  "text" : "Por que não obedeceste à voz de Jeová, mas te lançaste ao despojo e fizeste o mal à vista de Jeová?"
}, {
  "number" : 20,
  "text" : "Respondeu Saul a Samuel: Pelo contrário, obedeci à voz de Jeová, e fui no caminho pelo qual Jeová me enviou, e trouxe a Agague, rei de Amaleque, e destruí totalmente os amalequitas."
}, {
  "number" : 21,
  "text" : "Mas o povo tomou do despojo ovelhas e bois, que são as primícias do anátema, para as sacrificar a Jeová, teu Deus, em Gilgal."
}, {
  "number" : 22,
  "text" : "Disse Samuel: Tem, porventura, Jeová tanto prazer em holocaustos e sacrifícios, quanto tem em que se obedeça à sua voz? Eis que o obedecer é melhor do que o sacrifício, e o atender, do que a gordura de carneiros."
}, {
  "number" : 23,
  "text" : "Porque a rebelião é como o pecado da adivinhação, e a obstinação é como a idolatria e os terafins. Porquanto rejeitaste a palavra de Jeová, ele te rejeitou também a ti, para que não sejas rei."
}, {
  "number" : 24,
  "text" : "Disse Saul a Samuel: Pequei, pois transgredi a ordem de Jeová e as tuas palavras. Tive medo do povo e obedeci à sua voz."
}, {
  "number" : 25,
  "text" : "Agora, perdoa-me o meu pecado e volta comigo para que eu adore a Jeová."
}, {
  "number" : 26,
  "text" : "Mas Samuel disse a Saul: Não voltarei contigo, porque rejeitaste a palavra de Jeová, e Jeová te rejeitou a ti, para que não sejas rei sobre Israel."
}, {
  "number" : 27,
  "text" : "Ao voltar Samuel as costas para se ir, Saul pegou-lhe pela orla da capa, a qual se rasgou."
}, {
  "number" : 28,
  "text" : "Disse-lhe Samuel: Hoje, rasgou de ti Jeová o reino de Israel e o entregou ao teu próximo, que é melhor do que tu."
}, {
  "number" : 29,
  "text" : "Também o Triunfador de Israel não mentirá, nem se arrependerá, porque não é um homem, para que se arrependa."
}, {
  "number" : 30,
  "text" : "Saul disse: Pequei. Contudo, honra-me, agora, diante dos anciãos do meu povo e diante de Israel e volta comigo, para que eu adore a Jeová, teu Deus."
}, {
  "number" : 31,
  "text" : "Voltando Samuel, seguiu a Saul, e Saul adorou a Jeová."
}, {
  "number" : 32,
  "text" : "Disse Samuel: Trazei-me aqui Agague, rei dos amalequitas. Agague veio a ele, tremendo, e disse: Na verdade, se passou a amargura da morte."
}, {
  "number" : 33,
  "text" : "Disse, porém, Samuel: Como a tua espada tem desfilhado a mulheres, assim será desfilhada tua mãe entre as mulheres. Samuel despedaçou a Agague diante de Jeová, em Gilgal."
}, {
  "number" : 34,
  "text" : "Depois, voltou para Ramá; e Saul foi para sua casa em Gibeá de Saul."
}, {
  "number" : 35,
  "text" : "Samuel não tornou mais a ver Saul até o dia da sua morte, pois teve pena de Saul. Jeová arrependeu-se de ter constituído a Saul rei sobre Israel."
} ]