[ {
  "number" : 1,
  "text" : "Tendo Davi acabado de falar com Saul, ligou-se a alma de Jônatas com a de Davi, e Jônatas amou-o como a si mesmo."
}, {
  "number" : 2,
  "text" : "Naquele dia, Saul o tomou e não lhe permitiu que tornasse para a casa de seu pai."
}, {
  "number" : 3,
  "text" : "Jônatas e Davi fizeram aliança, porque Jônatas o amava como a si mesmo."
}, {
  "number" : 4,
  "text" : "Despojou-se Jônatas da capa de que estava vestido e deu-a a Davi e bem assim a sua armadura, incluindo a sua espada, o seu arco e o seu cinto."
}, {
  "number" : 5,
  "text" : "Saiu Davi aonde quer que Saul o enviava e conduzia-se com prudência; Saul deu-lhe o mando sobre a gente de guerra, e isso pareceu bem a todo o povo e também aos servos de Saul."
}, {
  "number" : 6,
  "text" : "Ao virem eles, na ocasião da volta de Davi, depois de morto o filisteu, as mulheres saíram de todas as cidades de Israel, cantando e dançando, ao encontro do rei Saul, com tambores, com alegria e com instrumentos de música."
}, {
  "number" : 7,
  "text" : "As mulheres, tangendo, respondiam umas as outras: Saul matou os seus milhares, E Davi, as suas dezenas de milhares."
}, {
  "number" : 8,
  "text" : "Saul irou-se em extremo, e desagradou-lhe este incidente. Ele disse: A Davi elas deram dez milhares e a mim, milhares. Que lhe falta senão só o reino?"
}, {
  "number" : 9,
  "text" : "Daquele dia em diante não via Saul a Davi com bons olhos."
}, {
  "number" : 10,
  "text" : "Ao outro dia, o espírito maligno, enviado de Deus, apoderou-se de Saul, e profetizava dentro da casa; e Davi tocava a harpa com a sua mão, como o fazia todos os dias. Saul tinha na mão a sua lança,"
}, {
  "number" : 11,
  "text" : "que arrojou, dizendo: Traspassarei a Davi contra a parede. Davi, porém, desviou-se de diante dele por duas vezes."
}, {
  "number" : 12,
  "text" : "Saul temia a Davi, porque Jeová era com Davi e se tinha retirado dele."
}, {
  "number" : 13,
  "text" : "Por isso, Saul o afastou de si e o fez comandante de mil homens. Ele saía e entrava diante do povo."
}, {
  "number" : 14,
  "text" : "Davi conduzia-se com prudência em todos os caminhos, e Jeová era com ele."
}, {
  "number" : 15,
  "text" : "Vendo Saul que ele se conduzia com muita prudência, tinha medo dele."
}, {
  "number" : 16,
  "text" : "Mas todo o Israel e Judá amavam a Davi, porque saía e entrava diante deles."
}, {
  "number" : 17,
  "text" : "Disse Saul a Davi: Eis aqui Merabe, minha filha mais velha, que te darei por mulher, contanto que sejas homem de valor e pelejes as batalhas de Jeová. Pois Saul dizia consigo: Não seja a minha mão contra ele, mas sim a dos filisteus."
}, {
  "number" : 18,
  "text" : "Respondeu Davi a Saul: Quem sou eu, e qual é a minha vida ou a família de meu pai em Israel, para vir a ser genro do rei?"
}, {
  "number" : 19,
  "text" : "Mas, tendo chegado o tempo em que Merabe, filha de Saul, devia ser dada a Davi, foi ela dada por mulher a Adriel, meolotita."
}, {
  "number" : 20,
  "text" : "Mical, filha de Saul, amava a Davi. Contaram-no a Saul, e isso lhe agradou."
}, {
  "number" : 21,
  "text" : "Disse Saul: Eu lha darei, para que ela lhe sirva de laço e para que a mão dos filisteus seja contra ele. Pelo que disse Saul a Davi: Pela segunda vez, virás hoje a ser meu genro."
}, {
  "number" : 22,
  "text" : "Ordenou Saul aos seus servos: Falai em segredo a Davi: Eis que tu estás no agrado do rei, e todos os seus servos te amam; agora, consente em ser genro do rei."
}, {
  "number" : 23,
  "text" : "Os servos de Saul falaram essas palavras aos ouvidos de Davi, que respondeu: Parece-vos pouca coisa ser genro do rei, sendo eu pobre e de nenhuma valia?"
}, {
  "number" : 24,
  "text" : "Os servos de Saul lhe referiram isso, dizendo: Desta maneira falou Davi."
}, {
  "number" : 25,
  "text" : "Então, disse Saul: Assim direis a Davi: O rei não deseja dote, mas cem prepúcios de filisteus, para tomar vingança dos inimigos do rei. Ora, Saul pensava em fazer Davi cair por mão dos filisteus."
}, {
  "number" : 26,
  "text" : "Tendo os servos de Saul referido essas palavras a Davi, agradou-lhe tornar-se genro do rei. Antes de se terem expirado os dias,"
}, {
  "number" : 27,
  "text" : "levantou-se Davi, e partiu, ele e seus homens, e matou dentre os filisteus duzentos homens; trouxe os prepúcios deles e deu-os em número completo ao rei, para ser seu genro. Saul deu-lhe por mulher sua filha Mical."
}, {
  "number" : 28,
  "text" : "Viu Saul e conheceu que Jeová era com Davi; e Mical, filha de Saul, também o amava."
}, {
  "number" : 29,
  "text" : "Saul temia ainda mais a Davi e continuamente se fazia seu inimigo."
}, {
  "number" : 30,
  "text" : "Saíram os régulos dos filisteus à campanha; e, sempre que saíam, conduzia-se Davi com mais prudência do que todos os servos de Saul; e o seu nome tornou-se muito querido."
} ]