[ {
  "number" : 1,
  "text" : "Fugiu Davi de Naiote, que é em Ramá, e veio, e disse a Jônatas: Que fiz eu? Qual é a minha iniquidade e qual é o meu pecado diante de teu pai, que procura tirar-me a vida?"
}, {
  "number" : 2,
  "text" : "Ele lhe respondeu: Tal não suceda; não hás de morrer. Meu pai não faz coisa alguma, nem grande nem pequena, sem primeiro me dar parte; por que me ocultaria isso meu pai? Não é verdade."
}, {
  "number" : 3,
  "text" : "Tornou Davi a jurar e disse: Teu pai sabe muito bem que achei graça aos teus olhos e diz: Não saiba isso Jônatas, para que se não entristeça. Todavia, pela vida de Jeová e pela tua vida, há apenas um passo entre mim e a morte."
}, {
  "number" : 4,
  "text" : "Jônatas respondeu a Davi: Que desejas tu que eu faça por ti?"
}, {
  "number" : 5,
  "text" : "Disse Davi a Jônatas: Amanhã é a lua nova, e eu me deveria assentar com o rei para comer; mas me deixarás ir, e me esconderei no campo até a tarde do terceiro dia."
}, {
  "number" : 6,
  "text" : "Se teu pai perguntar por mim, responderás: Davi pediu-me licença, para que corresse a Belém, sua cidade, porque se faz lá o sacrifício anual para toda a parentela."
}, {
  "number" : 7,
  "text" : "Se ele responder: Está bem, o teu servo terá paz; porém, se ele muito se indignar, sabe que ele está determinado a praticar o mal."
}, {
  "number" : 8,
  "text" : "Usa de misericórdia para com o teu servo, porque lhe fizeste entrar contigo em aliança de Jeová; mas, se houver em mim culpa, tira-me tu mesmo a vida; por que me levarias a teu pai?"
}, {
  "number" : 9,
  "text" : "Respondeu Jônatas: Isso não te suceda! Pois, se eu, na verdade, soubesse que meu pai estava determinado a trazer o mal sobre ti, não to declararia eu?"
}, {
  "number" : 10,
  "text" : "Perguntou Davi a Jônatas: Quem me há de avisar, se, por acaso, teu pai te responder com aspereza?"
}, {
  "number" : 11,
  "text" : "Respondeu Jônatas a Davi: Vem, e saiamos fora ao campo. Saíram ambos ao campo."
}, {
  "number" : 12,
  "text" : "Disse Jônatas a Davi: Jeová, Deus de Israel, seja testemunha. Vou eu sondar a meu pai a estas horas amanhã ou depois de amanhã e, havendo alguma coisa favorável a Davi, eu te enviarei a ti e te avisarei."
}, {
  "number" : 13,
  "text" : "Faça assim Jeová a Jônatas e mais ainda, se, querendo meu pai fazer-te mal, eu não te avisar e não te enviar embora, para que vás em paz. Seja Jeová contigo, como o tem sido com meu pai."
}, {
  "number" : 14,
  "text" : "Não somente usarás para comigo, enquanto viver, a misericórdia de Jeová, para que eu não morra;"
}, {
  "number" : 15,
  "text" : "mas também não cortarás nunca da minha casa a tua misericórdia; nem ainda quando Jeová tiver exterminado da face da terra a cada um dos inimigos de Davi."
}, {
  "number" : 16,
  "text" : "Fez Jônatas aliança com a casa de Davi, dizendo: Jeová a requererá da mão dos inimigos de Davi."
}, {
  "number" : 17,
  "text" : "Jônatas fez que Davi tomasse um novo juramento pelo amor que lhe tinha; porque o amava como a si mesmo."
}, {
  "number" : 18,
  "text" : "Jônatas disse-lhe: Amanhã é a lua nova; perguntar-se-á por ti, porque o teu lugar estará desocupado."
}, {
  "number" : 19,
  "text" : "Depois de ausente três dias, descerás apressadamente, e irás ao lugar em que te escondeste no dia do ajuste, e te assentarás junto à pedra Ezel."
}, {
  "number" : 20,
  "text" : "Eu atirarei junto a ela três setas, como quem atira ao alvo."
}, {
  "number" : 21,
  "text" : "Eis que enviarei o moço e lhe direi: Vai, busca as setas. Se eu disser ao moço: Olha que as setas estão para cá de ti, levanta-as e vem, porque, pela vida de Jeová, há paz para ti, e nada há que temer."
}, {
  "number" : 22,
  "text" : "Porém, se disser ao moço: Olha que as setas estão para lá de ti, vai-te, porque Jeová te despede."
}, {
  "number" : 23,
  "text" : "Quanto ao negócio de que eu e tu falamos, Jeová é testemunha dele para sempre entre mim e ti."
}, {
  "number" : 24,
  "text" : "Escondeu-se Davi no campo; e, chegada que foi a lua nova, pôs-se o rei à mesa para comer."
}, {
  "number" : 25,
  "text" : "O rei sentou-se, como de costume, na sua cadeira junto à parede; Jônatas ficou em pé, e Abner sentou-se ao lado de Saul; mas o lugar de Davi estava desocupado."
}, {
  "number" : 26,
  "text" : "Todavia, naquele dia, nada disse Saul, porque dizia consigo: Alguma coisa lhe aconteceu. Ele não está limpo, certamente ele não está limpo."
}, {
  "number" : 27,
  "text" : "Sucedeu que, no dia depois da lua nova, sendo o segundo dia, ainda estava desocupado o lugar de Davi, e perguntou Saul a Jônatas, seu filho: Por que não veio o filho de Jessé comer, nem ontem nem hoje?"
}, {
  "number" : 28,
  "text" : "Respondeu Jônatas a Saul: Davi pediu-me licença, para que fosse a Belém."
}, {
  "number" : 29,
  "text" : "Ele disse-me: Deixa-me ir, porque nossa parentela tem um sacrifício na cidade, e meu irmão me ordenou que fosse. Agora, se achei graça aos teus olhos, deixa-me ir e ver meus irmãos. Por isso, ele não tem vindo à mesa do rei."
}, {
  "number" : 30,
  "text" : "Acendeu-se a ira de Saul contra Jônatas, e disse-lhe: Filho de mulher perversa e rebelde, não sei eu, porventura, que escolheste o filho de Jessé para vergonha tua e para vergonha de tua mãe?"
}, {
  "number" : 31,
  "text" : "Porque, em todo o tempo em que o filho de Jessé viver sobre a terra, não estarás seguro nem tu nem o teu reino. Pelo que envia agora e traze-mo, pois está condenado à morte."
}, {
  "number" : 32,
  "text" : "Respondeu Jônatas a Saul, seu pai, e disse-lhe: Por que se há de lhe tirar a vida? Que fez?"
}, {
  "number" : 33,
  "text" : "Saul atirou-lhe com a lança para o ferir, pelo que Jônatas entendeu que seu pai tinha determinado fazer morrer a Davi."
}, {
  "number" : 34,
  "text" : "Levantou-se da mesa Jônatas, todo encolerizado, e no segundo dia do mês não comeu; pois ficou mui sentido por causa de Davi, porque seu pai o ultrajara."
}, {
  "number" : 35,
  "text" : "Ao outro dia pela manhã, saiu Jônatas para o campo, no tempo ajustado com Davi, e levou consigo um rapazinho."
}, {
  "number" : 36,
  "text" : "Disse ao seu rapaz: Corre, busca agora as setas que eu vou atirar. Ao correr o rapaz, atirou ele uma seta para lá dele."
}, {
  "number" : 37,
  "text" : "Tendo o rapaz chegado ao lugar onde estava a seta que Jônatas tinha atirado, gritou Jônatas ao rapaz e disse: Não está a seta mais para lá de ti?"
}, {
  "number" : 38,
  "text" : "Vai depressa, não te demores. O rapaz de Jônatas recolheu as setas e voltou ao seu amo."
}, {
  "number" : 39,
  "text" : "O rapaz, porém, não entendia coisa alguma; somente Jônatas e Davi o sabiam."
}, {
  "number" : 40,
  "text" : "Deu Jônatas as suas armas ao rapaz e disse-lhe: Vai, leva-as à cidade."
}, {
  "number" : 41,
  "text" : "Logo que o rapaz foi, levantou-se Davi do lugar que olha para o Neguebe, caindo com o rosto em terra, prostrou-se três vezes. Beijando-se um ao outro, choraram ambos, mas Davi mais."
}, {
  "number" : 42,
  "text" : "Disse Jônatas a Davi: Vai-te em paz, porquanto nós juramos ambos em nome de Jeová, dizendo: Jeová será para sempre entre mim e ti e entre a minha semente e a tua semente. Levantou-se Davi e retirou-se; e Jônatas entrou na cidade."
} ]