[ {
  "number" : 1,
  "text" : "Foi dito a Davi: Eis que os filisteus estão pelejando contra Queila e saqueando as eiras."
}, {
  "number" : 2,
  "text" : "Consultou Davi a Jeová, dizendo: Irei eu e ferirei estes filisteus? Respondeu Jeová a Davi: Vai, e ferirás aos filisteus, e salvarás a Queila."
}, {
  "number" : 3,
  "text" : "Os homens de Davi disseram-lhe: Temos medo aqui em Judá, quanto mais se formos a Queila contra o exército dos filisteus?"
}, {
  "number" : 4,
  "text" : "Davi tornou a consultar a Jeová, que lhe respondeu: Levanta-te, desce a Queila, porque eu hei de entregar os filisteus nas tuas mãos."
}, {
  "number" : 5,
  "text" : "Foram Davi e seus homens a Queila e pelejaram contra os filisteus; Davi levou-lhes os gados e fez uma grande matança entre eles. Assim, salvou os habitantes de Queila."
}, {
  "number" : 6,
  "text" : "Ao fugir Abiatar, filho de Aimeleque, para Davi a Queila, desceu levando o éfode na mão."
}, {
  "number" : 7,
  "text" : "Foi comunicado a Saul que Davi tinha ido a Queila. Disse Saul: Deus o entregou nas minhas mãos; está encerrado, porque entrou numa cidade que tem portas e ferrolhos."
}, {
  "number" : 8,
  "text" : "Então, Saul mandou chamar todo o povo à peleja, para que descessem a Queila e sitiassem Davi e os seus homens."
}, {
  "number" : 9,
  "text" : "Sabendo Davi que Saul lhe maquinava o mal, disse ao sacerdote Abiatar: Traze cá o éfode."
}, {
  "number" : 10,
  "text" : "Davi disse: O teu servo acaba de ouvir, Jeová, Deus de Israel, que Saul se prepara para vir a Queila, a fim de destruir a cidade por minha causa."
}, {
  "number" : 11,
  "text" : "Entregar-me-ão os cidadãos de Queila nas mãos dele? Descerá Saul como o teu servo ouviu? Rogo-te, Jeová, Deus de Israel, que o digas ao teu servo. Respondeu Jeová: Descerá."
}, {
  "number" : 12,
  "text" : "Perguntou Davi: Acaso, os cidadãos de Queila me entregarão a mim e aos meus homens nas mãos de Saul? Respondeu Jeová: Entregarão."
}, {
  "number" : 13,
  "text" : "Davi e seus homens, que eram cerca de seiscentos, levantaram-se, e partiram de Queila, e andaram errantes para cá e para lá. Tendo sido dito a Saul que Davi escapara de Queila, deixou de sair."
}, {
  "number" : 14,
  "text" : "Davi ficou no deserto, em lugares seguros, e permaneceu na região montanhosa, no deserto de Zife. Saul buscava-o todos os dias, mas Deus não o entregou nas suas mãos."
}, {
  "number" : 15,
  "text" : "Vendo Davi que Saul saíra em busca da sua vida, permaneceu no deserto de Zife, em Horesa."
}, {
  "number" : 16,
  "text" : "Levantou-se Jônatas, filho de Saul, e foi ter com Davi em Horesa, e o confortou em Deus."
}, {
  "number" : 17,
  "text" : "Disse-lhe: Não tenhas medo, pois não te achará a mão de Saul, meu pai. Tu reinarás sobre Israel, e eu serei o segundo depois de ti; o que também Saul, meu pai, bem sabe."
}, {
  "number" : 18,
  "text" : "Ambos fizeram aliança diante de Jeová; ficou Davi em Horesa, e Jônatas voltou para sua casa."
}, {
  "number" : 19,
  "text" : "Depois, subiram os zifitas a ter com Saul, em Gibeá, e disseram: Não se esconde Davi entre nós nos lugares seguros, em Horesa, no outeiro de Haquilá, que está ao sul do deserto?"
}, {
  "number" : 20,
  "text" : "Agora, desce, ó rei, conforme é todo o desejo do teu coração, e a nós, toca-nos entregá-lo nas mãos do rei."
}, {
  "number" : 21,
  "text" : "Disse Saul: Benditos sejais de Jeová, porque vos compadecestes de mim!"
}, {
  "number" : 22,
  "text" : "Ide, informai-vos ainda melhor, sabei e notai o lugar que frequenta e quem o tenha visto ali; pois se me diz que ele é muito astuto."
}, {
  "number" : 23,
  "text" : "Vede, e informai-vos acerca de todos os esconderijos em que ele se oculta, e tornai a vir ter comigo sem falta, e eu irei convosco. Se ele estiver na terra, eu o buscarei entre todos os milhares de Judá."
}, {
  "number" : 24,
  "text" : "Eles se levantaram e foram para Zife adiante de Saul; Davi e seus homens, porém, estavam no deserto de Maom, na Arabá, ao sul de Jesimom."
}, {
  "number" : 25,
  "text" : "Saul e seus homens foram em busca dele. Isso foi dito a Davi. Pelo que desceu para a penha e ficou no deserto de Maom. O que tendo Saul ouvido, entrou no deserto para perseguir a Davi."
}, {
  "number" : 26,
  "text" : "Saul ia duma banda do monte, e Davi e seus homens, da outra banda do monte. Davi fugiu apressadamente para escapar de Saul, porque Saul e seus homens cercavam a Davi e aos seus para os prender."
}, {
  "number" : 27,
  "text" : "Porém chegou um mensageiro a Saul dizendo: Apressa-te e vem, porque os filisteus acabam de invadir a terra."
}, {
  "number" : 28,
  "text" : "Tornou-se Saul, deixando de perseguir a Davi, e marchou contra os filisteus. Por isso, se chamou àquele lugar Sela-Hamalequote."
}, {
  "number" : 29,
  "text" : "Davi subiu dali e habitou nos lugares seguros de En-Gedi."
} ]