[ {
  "number" : 1,
  "text" : "Naqueles dias, ajuntaram os filisteus as suas tropas para a guerra, a fim de pelejarem contra Israel. Disse Aquis a Davi: Fica sabendo que hás de ir comigo ao campo, tu e teus homens."
}, {
  "number" : 2,
  "text" : "Respondeu Davi a Aquis: Tu saberás, portanto, o que o teu servo há de fazer. Disse Aquis a Davi: Por isso, te farei guarda da minha cabeça para sempre."
}, {
  "number" : 3,
  "text" : "Ora, Samuel era morto; todo o Israel o tinha chorado, e enterraram-no em Ramá, que era a sua cidade. Saul tinha lançado fora da terra os que consultavam espíritos ou um espírito familiar."
}, {
  "number" : 4,
  "text" : "Ajuntaram-se os filisteus e vieram acampar-se em Suném; ajuntou Saul todo o Israel, e acamparam-se em Gilboa."
}, {
  "number" : 5,
  "text" : "Vendo Saul o exército dos filisteus, foi tomado de medo, e tremeu muito o seu coração."
}, {
  "number" : 6,
  "text" : "Saul consultou a Jeová, porém ele não lhe respondeu nem por sonhos, nem por Urim, nem por profetas."
}, {
  "number" : 7,
  "text" : "Então, disse Saul aos seus servos: Buscai-me uma mulher que consulte a um espírito familiar, para que eu vá consultá-la. Responderam-lhe os seus servos: Há em En-Dor uma mulher que consulta espírito familiar."
}, {
  "number" : 8,
  "text" : "Saul disfarçou-se e, tomando outros vestidos, foi, acompanhado de dois homens, e chegaram de noite à casa da mulher. Ele disse: Adivinha-me pelo espírito familiar e faze-me subir aquele que eu te disser."
}, {
  "number" : 9,
  "text" : "Respondeu-lhe a mulher: Eis que tu sabes o que fez Saul, como exterminou da terra os que consultam espíritos ou espírito familiar; por que me estás armando um laço à minha vida, para me fazeres morrer?"
}, {
  "number" : 10,
  "text" : "Saul jurou-lhe por Jeová, dizendo: Pela vida de Jeová, nenhuma culpa te sobrevirá por causa disso."
}, {
  "number" : 11,
  "text" : "Perguntou-lhe a mulher: Quem te farei subir? Respondeu ele: Faze-me subir Samuel."
}, {
  "number" : 12,
  "text" : "Quando a mulher viu a Samuel, deu um grande grito e disse a Saul: Por que me enganaste? Pois tu és Saul."
}, {
  "number" : 13,
  "text" : "Respondeu-lhe o rei: Não tenhas medo; que vês tu? Disse a mulher a Saul: Vejo um deus subindo da terra."
}, {
  "number" : 14,
  "text" : "Perguntou-lhe ele: Como é a sua figura? Respondeu ela: Vem subindo um ancião e está envolto numa capa. Entendeu Saul que era Samuel, prostrou-se com o rosto em terra e fez-lhe uma reverência."
}, {
  "number" : 15,
  "text" : "Disse Samuel a Saul: Por que me inquietaste, fazendo-me subir? Respondeu Saul: Estou mui angustiado, porque os filisteus me fazem guerra, e Deus se tem afastado de mim e não me responde mais, nem por profetas nem por sonhos. Por isso, te chamei, para que me fizesses saber o que hei de fazer."
}, {
  "number" : 16,
  "text" : "Disse Samuel: Para que me perguntas, visto que Jeová se tem afastado de ti e se fez teu inimigo?"
}, {
  "number" : 17,
  "text" : "Jeová te fez, como pela minha boca te disse; Jeová rasgou o reino da tua mão e o deu ao teu próximo, a Davi."
}, {
  "number" : 18,
  "text" : "Porque não obedeceste à voz de Jeová e não executaste o furor da sua ira contra Amaleque, portanto isso te fez Jeová, hoje."
}, {
  "number" : 19,
  "text" : "Jeová entregará também contigo Israel nas mãos dos filisteus. Amanhã, tu e teus filhos estareis comigo; Jeová entregará o arraial de Israel nas mãos dos filisteus."
}, {
  "number" : 20,
  "text" : "Caiu imediatamente Saul estendido por terra, e foi tomado de grande medo, por causa das palavras de Samuel. Não havia forças nele, porque não tinha comido pão todo aquele dia nem toda aquela noite."
}, {
  "number" : 21,
  "text" : "Aproximou-se de Saul a mulher e, vendo que ele estava muito turbado, disse-lhe: Eis que a tua serva obedeceu à tua voz e, expondo a minha vida, dei ouvidos às palavras que me falaste."
}, {
  "number" : 22,
  "text" : "Agora, ouve também tu a voz da tua serva e permite que eu ponha diante de ti um bocado de pão; come para que tenhas forças e possas ir teu caminho."
}, {
  "number" : 23,
  "text" : "Ele, porém, o recusou e disse: Não comerei. Mas os servos, juntamente com a mulher, o constrangeram; e deu ouvidos à voz deles. Levantou-se do chão e sentou-se sobre o leito."
}, {
  "number" : 24,
  "text" : "A mulher tinha em casa um bezerro cevado, que se apressou a matar, e tomou farinha, e, amassando-a, a cozeu em pães asmos."
}, {
  "number" : 25,
  "text" : "Pôs tudo diante de Saul e diante dos seus servos; e eles comeram. Então, se levantaram e partiram naquela noite."
} ]