[ {
  "number" : 1,
  "text" : "Entretanto, os filisteus pelejavam contra Israel; os homens de Israel fugiram de diante dos filisteus e caíram mortos no monte de Gilboa."
}, {
  "number" : 2,
  "text" : "Os filisteus seguiram de perto a Saul e a seus filhos e mataram a Jônatas, a Abinadabe e a Malquisua, filhos de Saul."
}, {
  "number" : 3,
  "text" : "A peleja agravou-se contra Saul, e alcançaram-no os flecheiros, que o feriram mui gravemente."
}, {
  "number" : 4,
  "text" : "Então, disse Saul ao seu escudeiro: Desembainha a tua espada e atravessa-me com ela, para que não venham estes incircuncidados, e me traspassem, e escarneçam de mim. Mas o seu escudeiro não o quis fazer, pois teve muito medo. Tomou Saul a sua espada e deixou-se cair sobre ela."
}, {
  "number" : 5,
  "text" : "Quando o seu escudeiro viu que Saul era morto, lançou-se ele também sobre a espada e morreu com ele."
}, {
  "number" : 6,
  "text" : "Morreram juntamente, naquele dia, Saul e seus três filhos, e o seu escudeiro, e todos os que se achavam com ele."
}, {
  "number" : 7,
  "text" : "Vendo os de Israel que estavam da banda dalém do vale e além do Jordão que os homens de Israel fugiram e que Saul e seus filhos eram mortos, desampararam as suas cidades e fugiram. Vieram os filisteus e habitaram nelas."
}, {
  "number" : 8,
  "text" : "Quando, ao outro dia, foram os filisteus despojar os mortos, acharam a Saul e a seus três filhos estirados no monte Gilboa."
}, {
  "number" : 9,
  "text" : "Cortaram a cabeça a Saul e despojaram-no das suas armas; enviaram por toda a terra dos filisteus para que se levasse a notícia à casa dos seus ídolos e ao povo."
}, {
  "number" : 10,
  "text" : "Puseram as armas de Saul no templo de Astarote e penduraram o seu corpo no muro de Bete-Seã."
}, {
  "number" : 11,
  "text" : "Quando os habitantes de Jabes-Gileade ouviram o que os filisteus tinham feito a Saul,"
}, {
  "number" : 12,
  "text" : "levantaram-se todos os valentes e, caminhando a noite toda, tiraram do muro de Bete-Seã o cadáver de Saul e os cadáveres de seus filhos, e voltaram a Jabes, e ali os queimaram."
}, {
  "number" : 13,
  "text" : "Tomaram-lhes os ossos, sepultaram-nos debaixo da tamargueira, em Jabes, e jejuaram sete dias."
} ]