[ {
  "number" : 1,
  "text" : "Tendo Samuel envelhecido, constituiu seus filhos por juízes sobre Israel."
}, {
  "number" : 2,
  "text" : "Seu filho primogênito chamava-se Joel, e o segundo, Abias; foram juízes em Berseba."
}, {
  "number" : 3,
  "text" : "Mas seus filhos não andaram nos caminhos dele; pelo contrário, se desviaram após o lucro, receberam peitas e perverteram a justiça."
}, {
  "number" : 4,
  "text" : "Tendo-se congregado todos os anciãos de Israel, vieram ter com Samuel a Ramá"
}, {
  "number" : 5,
  "text" : "e disseram-lhe: Eis que tu estás velho, e teus filhos não andam nos teus caminhos. Constitui-nos um rei, como o têm todas as nações, para que ele nos julgue."
}, {
  "number" : 6,
  "text" : "Porém esta palavra pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei, para que nos julgue. Então, Samuel orou a Jeová."
}, {
  "number" : 7,
  "text" : "Disse Jeová a Samuel: Ouve a voz do povo em tudo o que eles te dizem, pois não é a ti que eles rejeitaram, mas a mim, para eu não reinar sobre eles."
}, {
  "number" : 8,
  "text" : "Segundo todas as obras que têm feito desde o dia em que os fiz subir do Egito até o dia de hoje, pois me abandonaram a mim e serviram a outros deuses, assim também te fazem a ti."
}, {
  "number" : 9,
  "text" : "Agora, ouve a sua voz; contudo, lhes declararás solenemente e lhes farás ver como se portará o rei que há de reinar sobre eles."
}, {
  "number" : 10,
  "text" : "Referiu Samuel todas as palavras de Jeová ao povo, que lhe havia pedido um rei,"
}, {
  "number" : 11,
  "text" : "e disse: Assim se portará o rei que há de reinar sobre vós: tomará vossos filhos e os porá nos seus carros e entre os seus cavaleiros, e eles correrão adiante dos seus carros;"
}, {
  "number" : 12,
  "text" : "e os constituirá capitães de mil e capitães de cinquenta, e lavradores dos seus campos, e segadores das suas messes, e fabricantes das suas armas e dos seus carros."
}, {
  "number" : 13,
  "text" : "Tomará vossas filhas para perfumistas, cozinheiras e padeiras."
}, {
  "number" : 14,
  "text" : "Tomará o melhor dos vossos campos, e das vossas vinhas, e dos vossos olivais e dá-los-á aos seus servos."
}, {
  "number" : 15,
  "text" : "Dizimará as vossas sementes e as vossas vinhas, para dar aos seus eunucos e aos seus servos."
}, {
  "number" : 16,
  "text" : "Também tomará os vossos servos, e as vossas servas, e os vossos melhores mancebos, e os vossos jumentos e os empregará no seu trabalho."
}, {
  "number" : 17,
  "text" : "Dizimará também os vossos rebanhos, e vós sereis seus servos."
}, {
  "number" : 18,
  "text" : "Naquele dia, vós lamentareis por causa do vosso rei que vós mesmos escolhestes; e Jeová não vos responderá naquele dia."
}, {
  "number" : 19,
  "text" : "Mas o povo não quis escutar a voz de Samuel; e disseram: Não; mas queremos ter um rei sobre nós,"
}, {
  "number" : 20,
  "text" : "para que sejamos também como todas as nações. O nosso rei nos julgará, marchará à nossa frente e pelejará as nossas batalhas."
}, {
  "number" : 21,
  "text" : "Samuel ouviu todas as palavras do povo e as referiu aos ouvidos de Jeová."
}, {
  "number" : 22,
  "text" : "Jeová disse a Samuel: Escuta a sua voz e constitui-lhe um rei. Samuel disse aos homens de Israel: Volte cada um para a sua cidade."
} ]