[ {
  "number" : 1,
  "text" : "Eu disse: Escutem agora, governantes de Jacó e chefes da casa de Israel: Por acaso não é a vocês que compete conhecer a justiça?"
}, {
  "number" : 2,
  "text" : "Mas vocês odeiam o bem e amam o mal; arrancam a pele do meu povo e a carne de cima dos seus ossos."
}, {
  "number" : 3,
  "text" : "Vocês comem a carne do meu povo e lhes arrancam a pele; quebram os seus ossos, e os repartem em pedaços que vão para a panela e em carne que vai para o caldeirão."
}, {
  "number" : 4,
  "text" : "Um dia eles hão de invocar o SENHOR, mas ele não os ouvirá; naquele tempo, esconderá deles a sua face, por causa do mal que praticaram."
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR a respeito dos profetas que fazem o meu povo andar errante e que clamam: “Paz”, quando têm o que mastigar, mas apregoam guerra santa contra aqueles que não lhes dão nada para comer:"
}, {
  "number" : 6,
  "text" : "“Por isso, vocês terão noites sem visões; vocês terão trevas sem adivinhações. O sol se porá sobre os profetas, e o dia se transformará em escuridão."
}, {
  "number" : 7,
  "text" : "Os videntes serão envergonhados, e os adivinhos serão humilhados. Todos eles colocarão a mão sobre a boca, porque não haverá resposta de Deus.”"
}, {
  "number" : 8,
  "text" : "Quanto a mim, estou cheio do poder do Espírito do SENHOR, cheio de justiça e de força, para declarar a Jacó a sua transgressão e a Israel, o seu pecado."
}, {
  "number" : 9,
  "text" : "Escutem agora isto, governantes da casa de Jacó e chefes da casa de Israel, vocês que detestam a justiça e pervertem tudo o que é correto,"
}, {
  "number" : 10,
  "text" : "que edificam Sião com sangue e Jerusalém, com iniquidade."
}, {
  "number" : 11,
  "text" : "Os seus cabeças dão as sentenças por suborno, os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro. E ainda se apoiam no SENHOR, dizendo: “Não está o SENHOR no meio de nós? Nenhum mal nos sobrevirá.”"
}, {
  "number" : 12,
  "text" : "Portanto, por causa de vocês, Sião será lavrada como um campo, e Jerusalém se tornará um montão de ruínas, e o monte do templo, numa colina coberta de mato."
} ]