[ {
  "number" : 1,
  "text" : "Nos últimos dias, o monte do templo do SENHOR será estabelecido no alto dos montes e se elevará sobre as colinas, e para ele afluirão os povos."
}, {
  "number" : 2,
  "text" : "Muitas nações virão e dirão: “Venham, subamos ao monte do SENHOR e ao templo do Deus de Jacó, para que nos ensine os seus caminhos, e andemos nas suas veredas.” Porque de Sião sairá a lei, e a palavra do SENHOR, de Jerusalém."
}, {
  "number" : 3,
  "text" : "Ele julgará entre muitos povos e corrigirá nações poderosas e distantes. Estas transformarão as suas espadas em lâminas de arados e as suas lanças, em foices. Nação não levantará a espada contra nação, nem aprenderão mais a guerra."
}, {
  "number" : 4,
  "text" : "Mas cada um se assentará debaixo da sua videira e debaixo da sua figueira, e não haverá quem os atemorize, porque a boca do SENHOR dos Exércitos o disse."
}, {
  "number" : 5,
  "text" : "Porque todos os povos andam, cada um em nome do seu deus; mas, quanto a nós, andaremos em nome do SENHOR, nosso Deus, para todo o sempre."
}, {
  "number" : 6,
  "text" : "“Naquele dia”, diz o SENHOR, “congregarei os que coxeiam e recolherei os que foram expulsos e os que eu tinha afligido."
}, {
  "number" : 7,
  "text" : "Dos que coxeiam farei um remanescente e dos que foram lançados para longe, uma nação poderosa; e o SENHOR reinará sobre eles no monte Sião, desde agora e para sempre."
}, {
  "number" : 8,
  "text" : "A você, ó torre do rebanho, monte da filha de Sião, a você virá, sim, virá o primeiro domínio, o reino da filha de Jerusalém.”"
}, {
  "number" : 9,
  "text" : "Agora, por que você está gritando tão alto? Será porque você não tem rei? Morreram os seus conselheiros? Apoderou-se de você a dor como da mulher que está dando à luz?"
}, {
  "number" : 10,
  "text" : "Suporte as dores e faça força, filha de Sião, como a mulher que está dando à luz. Porque agora vocês terão de sair da cidade e morar nos campos; vocês irão para a Babilônia. Ali, porém, vocês serão libertados; ali, o SENHOR os remirá das mãos dos inimigos."
}, {
  "number" : 11,
  "text" : "Agora muitas nações se reuniram contra você, dizendo: “Que Jerusalém seja profanada! Que os nossos olhos se deliciem com a ruína de Sião!”"
}, {
  "number" : 12,
  "text" : "Mas essas nações não conhecem os pensamentos do SENHOR, nem entendem o seu plano: ele as ajuntou como feixes a serem batidos na eira."
}, {
  "number" : 13,
  "text" : "Levante-se e comece a debulhar, ó filha de Sião, porque eu lhe darei chifres de ferro e cascos de bronze. Você esmagará muitos povos, e as riquezas que eles adquiriram serão dedicadas ao SENHOR, e os bens que eles conquistaram pela força serão consagrados ao Senhor de toda a terra."
} ]