[ {
  "number" : 1,
  "text" : "Eis a palavra que da parte de Jeová veio a Jeremias, dizendo:"
}, {
  "number" : 2,
  "text" : "Ouvi as palavras desta aliança e fala aos homens de Judá e aos habitantes de Jerusalém;"
}, {
  "number" : 3,
  "text" : "dize-lhes: Assim diz Jeová, Deus de Israel: Maldito seja o homem que não ouvir as palavras desta aliança,"
}, {
  "number" : 4,
  "text" : "a qual ordenei a vossos pais no dia em que os tirei da terra do Egito, da fornalha de ferro, dizendo: Obedecei à minha voz e fazei segundo tudo quanto vos ordeno; assim, vós sereis o meu povo, e eu serei o vosso Deus;"
}, {
  "number" : 5,
  "text" : "para que eu estabeleça o juramento que jurei a vossos pais, de lhes dar uma terra que manasse leite e mel, como é no dia de hoje. Então, respondi e disse: Amém, Jeová!"
}, {
  "number" : 6,
  "text" : "Disse-me Jeová: Proclama todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: Ouvi as palavras desta aliança e observai-as."
}, {
  "number" : 7,
  "text" : "Pois com instância protestei a vossos pais no dia em que os tirei da terra do Egito até o dia de hoje, levantando-me cedo e protestando: Obedecei à minha voz."
}, {
  "number" : 8,
  "text" : "Contudo, não obedeceram, nem inclinaram os seus ouvidos, mas andaram, cada um, na obstinação do seu mau coração; portanto, fiz vir sobre eles todas as palavras desta aliança, as quais lhes ordenei que observassem, porém não as observaram."
}, {
  "number" : 9,
  "text" : "Disse-me mais Jeová: Uma conspiração se achou entre os homens de Judá e entre os habitantes de Jerusalém."
}, {
  "number" : 10,
  "text" : "Tornaram às iniquidades de seus pais, que recusaram ouvir as minhas palavras; e já se foram após outros deuses, para os servir; a casa de Israel e a casa de Judá quebraram a minha aliança, que fiz com seus pais."
}, {
  "number" : 11,
  "text" : "Por isso, assim diz Jeová: Eis que vou trazer sobre eles calamidades, de que não poderão escapar; clamarão a mim, porém não os escutarei."
}, {
  "number" : 12,
  "text" : "Então, irão as cidades de Judá e os habitantes de Jerusalém e clamaram aos deuses aos quais queimarão incenso; mas estes não salvarão de maneira alguma no tempo da sua aflição."
}, {
  "number" : 13,
  "text" : "Pois, segundo o número das tuas cidades, são os teus deuses, ó Judá; e, segundo o número das ruas de Jerusalém, tendes erigido altares a uma coisa vergonhosa, altares para queimardes incenso a Baal."
}, {
  "number" : 14,
  "text" : "Portanto, não ores tu por este povo, nem por eles levantes clamor nem oração; porque eu não os ouvirei no tempo em que clamarem a mim por causa da sua aflição."
}, {
  "number" : 15,
  "text" : "Que tem a minha amada a fazer na minha casa, visto que leva a efeito maus desígnios? Porventura, votos e carne santa poderão afastar de ti o mal? Ou por estes poderás escapar."
}, {
  "number" : 16,
  "text" : "Jeová te pôs o nome de oliveira verde, formosa de belos frutos; mas, ao som dum grande tumulto, acendeu fogo nessa árvore, e os seus ramos são quebrados."
}, {
  "number" : 17,
  "text" : "Pois Jeová dos Exércitos, que te plantou, acaba de pronunciar contra ti calamidades, por causa dos males da casa de Israel e da casa de Judá, que da sua parte fizeram, queimando incenso a Baal, para me provocarem à ira."
}, {
  "number" : 18,
  "text" : "Jeová me fez saber, e eu o soube; então, me mostraste os feitos deles."
}, {
  "number" : 19,
  "text" : "Mas eu era como um manso cordeiro que é levado ao matadouro; eu não soube que haviam formado contra mim desígnios, dizendo: Destruamos a árvore juntamente com o seu fruto e exterminemo-lo da terra dos viventes, para que não seja lembrado mais o seu nome."
}, {
  "number" : 20,
  "text" : "Porém tu, Jeová dos Exércitos, que julgas retamente, que provas os rins e o coração, permite que eu veja a vingança que tomarás deles; porque a ti revelei a minha causa."
}, {
  "number" : 21,
  "text" : "Portanto, assim diz Jeová acerca dos homens de Anatote, os quais procuram tirar-te a vida, dizendo: Não profetizarás em nome de Jeová, para que não morras às nossas mãos;"
}, {
  "number" : 22,
  "text" : "por isso, assim diz Jeová dos Exércitos: Eis que os castigarei; os mancebos morrerão à espada, seus filhos e suas filhas morrerão de fome,"
}, {
  "number" : 23,
  "text" : "e não lhes ficará um resto, pois farei vir calamidades sobre os homens de Anatote, a saber, o ano de serem eles visitados."
} ]