[ {
  "number" : 1,
  "text" : "Justo és tu, Jeová, quando eu pleitear contigo; contudo, pleitearei a causa contigo. Por que prospera o caminho dos iníquos? Por que vivem em paz todos os que procedem aleivosamente?"
}, {
  "number" : 2,
  "text" : "Plantaste-os, e lançaram raízes; medraram, dão fruto; perto estás na boca deles, mas longe dos seus rins."
}, {
  "number" : 3,
  "text" : "Porém tu, Jeová, me conheces; tu me vês e provas o meu coração para contigo. Arranca-os como ovelhas destinadas para o matadouro e prepara-os para o dia da matança."
}, {
  "number" : 4,
  "text" : "Até quando lamentará a terra, e murchará a erva do campo todo? Por causa da maldade dos que nela habitam, consumidos foram os animais e as aves, porque disseram: Ele não verá o nosso fim."
}, {
  "number" : 5,
  "text" : "Se, correndo com os que iam a pé, te fizeram cansar, então, como podes competir com os cavalos? Embora numa terra de paz estejas seguro, como hás de fazer na soberba do Jordão?"
}, {
  "number" : 6,
  "text" : "Pois até teus irmãos, e a casa de teu pai, até esses mesmos se houveram aleivosamente contigo; até esses clamaram após ti a grandes vozes. Não te fies deles, ainda que te dirijam boas palavras."
}, {
  "number" : 7,
  "text" : "Deixei a minha casa, abandonei a minha herança; entreguei a amada da minha alma às mãos dos seus inimigos."
}, {
  "number" : 8,
  "text" : "A minha herança tornou-se-me como leão no bosque; levantou a voz contra mim; por isso, eu a aborreço."
}, {
  "number" : 9,
  "text" : "Acaso, é para mim a minha herança como uma ave de rapina de várias cores? Acaso, as aves de rapina se voltam contra ela de todos os lados? Ide, ajuntai todos os animais do campo, trazei-os para a devorarem."
}, {
  "number" : 10,
  "text" : "Muitos pastores destruíram a minha vinha, calcaram aos pés a minha porção, fizeram da minha aprazível porção um ermo desolado."
}, {
  "number" : 11,
  "text" : "Tornaram-na em desolação; ela, assolada, pranteia ao meu pesar. Toda a terra está devastada, porque ninguém toma isso a peito."
}, {
  "number" : 12,
  "text" : "Sobre todos os altos escalvados do deserto são vindos despojadores, porque a espada de Jeová devora desde uma até outra extremidade da terra; não há paz para nenhuma carne."
}, {
  "number" : 13,
  "text" : "Semearam trigo, mas ceifaram espinhos; cansaram-se, mas não recebem proveito algum. Envergonhados sereis dos vossos frutos por causa do ardor da ira de Jeová."
}, {
  "number" : 14,
  "text" : "Assim diz Jeová acerca de todos os meus maus vizinhos, que tocam a herança que fiz herdar o meu povo de Israel: Eis que os arrancarei a eles da sua terra e arrancarei a casa de Judá do meio deles."
}, {
  "number" : 15,
  "text" : "Depois de os ter eu arrancado, tornarei e me compadecerei deles; fá-los-ei voltar, cada um para a sua herança e cada um para a sua terra."
}, {
  "number" : 16,
  "text" : "Se aprenderem diligentemente os caminhos do meu povo, jurando pelo meu nome… Pela vida de Jeová, assim como ensinaram o meu povo a jurar por Baal; serão edificados no meio do meu povo."
}, {
  "number" : 17,
  "text" : "Porém, se não ouvirem, arrancarei essa nação, arrancando-a e destruindo-a, diz Jeová."
} ]