[ {
  "number" : 1,
  "text" : "Assim me disse Jeová: Vai, compra-te um cinto de linho e põe-no sobre os teus lombos, porém não o metas na água."
}, {
  "number" : 2,
  "text" : "Comprei, pois, um cinto conforme a palavra de Jeová e o pus sobre os meus lombos."
}, {
  "number" : 3,
  "text" : "Pela segunda vez, veio-me a palavra de Jeová, dizendo:"
}, {
  "number" : 4,
  "text" : "Toma o cinto que compraste, o qual está sobre os teus lombos; levanta-te, vai ao Eufrates e esconde-o ali na fenda duma pedra."
}, {
  "number" : 5,
  "text" : "Fui, pois, e escondi-o junto ao Eufrates, como Jeová me ordenou."
}, {
  "number" : 6,
  "text" : "Passados muitos dias, disse-me Jeová: Levanta-te, vai ao Eufrates e toma dali o cinto que te ordenei que o escondesses ali."
}, {
  "number" : 7,
  "text" : "Então, fui ao Eufrates, cavei e tomei o cinto do lugar em que o havia escondido; eis que já tinha apodrecido o cinto e para nada prestava."
}, {
  "number" : 8,
  "text" : "Então, me veio a palavra de Jeová, dizendo:"
}, {
  "number" : 9,
  "text" : "Assim diz Jeová: Deste mesmo modo, farei apodrecer a soberba de Judá e muita soberba de Jerusalém."
}, {
  "number" : 10,
  "text" : "Este povo mau, que recusa ouvir as minhas palavras, que anda na obstinação do seu coração e já se foi após outros deuses para os servir e para os adorar, será tal qual este cinto, que para nada presta."
}, {
  "number" : 11,
  "text" : "Pois assim como se une o cinto aos lombos dum homem, assim fiz unir-se a mim toda a casa de Israel e toda a casa de Judá, diz Jeová, para que me fossem por povo, e por nome, e por louvor, e por glória. Porém não quiseram ouvir."
}, {
  "number" : 12,
  "text" : "Portanto, lhes dirás esta palavra: Assim diz Jeová, Deus de Israel: Toda a vasilha se encherá de vinho; e responder-te-ão: Acaso, não sabemos que toda vasilha se encherá de vinho?"
}, {
  "number" : 13,
  "text" : "Então, lhes dirás: Assim diz Jeová: Eis que vou encher de embriaguez a todos os habitantes desta terra, isto é, aos reis que se assentam sobre o trono de Davi, e aos sacerdotes, e aos profetas, e a todos os habitantes de Jerusalém."
}, {
  "number" : 14,
  "text" : "Atirá-los-ei uns contra outros, os pais bem como os filhos, diz Jeová; não perdoarei, nem pouparei, nem serei movido de compaixão, nada me impedirá de os destruir."
}, {
  "number" : 15,
  "text" : "Ouvi e dai ouvidos; não vos ensoberbeçais; porque Jeová falou."
}, {
  "number" : 16,
  "text" : "Dai glória a Jeová, vosso Deus, antes que ele faça vir as trevas, e antes que tropecem os vossos pés nos montes tenebrosos, antes que mude a luz em sombra de morte, e a converta em escuridão, estando vós esperando por ela."
}, {
  "number" : 17,
  "text" : "Mas, se o não ouvirdes, chorará em segredo a minha alma por causa da vossa soberba; os meus olhos chorarão amargamente e se desfarão em lágrimas, porque o rebanho de Jeová será levado cativo."
}, {
  "number" : 18,
  "text" : "Dize ao rei e à rainha-mãe: Humilhai-vos, sentai-vos no chão, porque da vossa cabeça já caiu a coroa da vossa glória."
}, {
  "number" : 19,
  "text" : "Fechadas estão as cidades do Neguebe, e não há quem as abra; Judá, todo ele, é levado cativo, inteiramente cativo."
}, {
  "number" : 20,
  "text" : "Levantai os vossos olhos e vede os que vêm do Norte; onde está o rebanho que te foi confiado, o teu lindo rebanho?"
}, {
  "number" : 21,
  "text" : "Que dirás, quando ele puser por cabeça sobre ti os que ensinaste a serem teus amigos? Não te tomarão as dores, como as duma mulher que está de parto?"
}, {
  "number" : 22,
  "text" : "Se disseres no teu coração: Por que me sobrevieram essas coisas? Pela grandeza da tua iniquidade foram descobertas as tuas fraldas, e fez-se violência aos teus calcanhares."
}, {
  "number" : 23,
  "text" : "Acaso, pode o etíope mudar a sua pele ou o leopardo, as suas malhas? Então, podereis também vós fazer o bem, os quais sois acostumados a fazer o mal."
}, {
  "number" : 24,
  "text" : "Por isso, os espalharei como o restolho que passa arrebatado pelo vento do deserto."
}, {
  "number" : 25,
  "text" : "Esta é a tua sorte, a porção que te é medida por mim, diz Jeová, porque te esqueceste de mim e confiaste na mentira."
}, {
  "number" : 26,
  "text" : "Portanto, também eu levantarei as tuas fraldas sobre o teu rosto, e aparecerá a tua vergonha."
}, {
  "number" : 27,
  "text" : "Tenho visto as tuas abominações sobre os outeiros no campo, a saber, os teus adultérios, os teus rinchos, e a luxúria da tua prostituição. Ai de ti, Jerusalém! Quanto tempo haverá ainda, antes que te purifiques?"
} ]