[ {
  "number" : 1,
  "text" : "A palavra que veio da parte de Jeová a Jeremias, dizendo:"
}, {
  "number" : 2,
  "text" : "Levanta-te, desce à casa do oleiro, e lá te farei ouvir as minhas palavras."
}, {
  "number" : 3,
  "text" : "Desci, pois, à casa do oleiro, e eis que ele estava ocupado com a sua obra sobre as rodas."
}, {
  "number" : 4,
  "text" : "Quando se estragou nas suas mãos o vaso que o oleiro fazia de barro, tornou a fazer dele outro vaso, conforme pareceu bem aos seus olhos."
}, {
  "number" : 5,
  "text" : "Então, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 6,
  "text" : "Acaso, não poderei fazer de vós, casa de Israel, como este oleiro? — diz Jeová. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel."
}, {
  "number" : 7,
  "text" : "No momento em que falar acerca duma nação e acerca de um reino, para arrancar, e para derrubar, e para destruir,"
}, {
  "number" : 8,
  "text" : "se aquela nação acerca da qual falei se converter do seu mal, arrepender-me-ei do mal que intentei fazer-lhe."
}, {
  "number" : 9,
  "text" : "No momento em que falar acerca duma nação e acerca dum reino, para edificar e para plantar,"
}, {
  "number" : 10,
  "text" : "se fizer o mal diante dos meus olhos, não escutando a minha voz, arrepender-me-ei do bem que disse-lhe faria."
}, {
  "number" : 11,
  "text" : "Fala, agora, aos homens de Judá e aos habitantes de Jerusalém: Assim diz Jeová: Eis que vou forjar mal contra vós e formar um projeto contra vós; convertei-vos, pois, cada um do seu mau caminho, e emendai os vossos caminhos e os vossos feitos."
}, {
  "number" : 12,
  "text" : "Mas eles dizem: Não há esperança; porque havemos de andar após os nossos projetos e havemos de fazer cada um conforme a obstinação do seu mau coração."
}, {
  "number" : 13,
  "text" : "Portanto, assim diz Jeová: Perguntai entre as nações: Quem ouviu tais coisas? A virgem de Israel fez uma coisa sobremaneira horrenda."
}, {
  "number" : 14,
  "text" : "Acaso, faltará da pedra do campo a neve do Líbano? Serão esgotadas as águas frias que vêm de longe?"
}, {
  "number" : 15,
  "text" : "Pois o meu povo se esqueceu de mim, queimando incenso à vaidade, que os fez tropeçar nos seus caminhos, nas antigas veredas, para andarem por atalhos, por um caminho não feito,"
}, {
  "number" : 16,
  "text" : "e para se tornar a terra deles em objeto de espanto e de perpétuos assobios. Todo o que passar por ela, ficará espantado e meneará a cabeça."
}, {
  "number" : 17,
  "text" : "Como por um vento oriental, os espalharei diante do inimigo; mostrar-lhes-ei as costas e não a face, no dia da sua calamidade."
}, {
  "number" : 18,
  "text" : "Então, disseram: Vinde, e formemos projetos contra Jeremias, porque do sacerdote não perecerá a lei, nem do sábio, o conselho, nem do profeta, a palavra. Vinde, e firamo-lo com a língua e não atendamos a nenhuma das suas palavras."
}, {
  "number" : 19,
  "text" : "Atende-me, Jeová, e ouve a voz dos que pleiteiam comigo."
}, {
  "number" : 20,
  "text" : "Acaso, se tornará mal por bem? Porque cavaram uma cova para a minha alma. Lembra-te de como me apresentei diante de ti para falar a favor deles e para apartar deles o teu furor."
}, {
  "number" : 21,
  "text" : "Portanto, entrega seus filhos à fome e põe-nos no poder da espada; fiquem as suas mulheres sem filhos e viúvas, sejam os seus homens mortos de morte, e os seus membros, feridos à espada na peleja."
}, {
  "number" : 22,
  "text" : "Seja ouvido o clamor que vem das suas casas, quando fizeres vir, de repente, tropas sobre eles; porque cavaram uma cova para me prenderem e esconderam laços para os meus pés."
}, {
  "number" : 23,
  "text" : "Contudo, Jeová, tu sabes todo o seu conselho contra mim para me matar; não perdoes a sua iniquidade, nem apagues o seu pecado de diante da tua face. Mas sejam eles derrubados diante de ti; procede contra eles no tempo da tua ira."
} ]