[ {
  "number" : 1,
  "text" : "A palavra que da parte de Jeová veio a Jeremias no décimo ano de Zedequias, rei de Judá, o qual ano era o décimo oitavo de Nabucodonosor."
}, {
  "number" : 2,
  "text" : "Ora nesse tempo cercava o exército do rei de Babilônia a Jerusalém; e o profeta Jeremias se achava encarcerado no pátio da guarda, que estava na casa do rei de Judá."
}, {
  "number" : 3,
  "text" : "Pois Zedequias, rei de Judá, o havia encerrado, dizendo: Porque profetizas tu e dizes: Assim diz Jeová: Eis que entregarei esta cidade nas mãos do rei de Babilônia, e ele a tomará;"
}, {
  "number" : 4,
  "text" : "e Zedequias, rei de Judá, não escapará das mãos dos caldeus, mas certamente será entregue nas mãos do rei de Babilônia, e falará com ele boca a boca, e os seus olhos verão os olhos dele;"
}, {
  "number" : 5,
  "text" : "e o rei de Babilônia levará para Babilônia Zedequias que ali estará até que eu o visite, diz Jeová? Ainda que pelejeis contra os caldeus, não sereis bem sucedidos."
}, {
  "number" : 6,
  "text" : "Disse Jeremias: A palavra de Jeová veio a mim, dizendo:"
}, {
  "number" : 7,
  "text" : "Eis que Hananeel, filho de Salum, teu tio, virá a ti, dizendo: Compra-te o meu campo que está em Anatote; pois a ti, a quem pertence o direito de resgate, compete comprá-lo."
}, {
  "number" : 8,
  "text" : "Veio, pois, segundo a palavra de Jeová, ter comigo no pátio da guarda Hananeel, filho do meu tio, e disse-me: Compra o meu campo que está em Anatote, na terra de Benjamim; porque teu é o direito da herança, e a ti pertence o resgatá-lo; compra-o para ti. Entendi que era isto a palavra de Jeová."
}, {
  "number" : 9,
  "text" : "Comprei o campo que estava em Anatote a Hananeel, filho de meu tio, e pesei-lhe o dinheiro, dezesseis siclos de prata."
}, {
  "number" : 10,
  "text" : "Subscrevi o auto e o selei, chamei testemunhas e pesei-lhe o dinheiro numa balança."
}, {
  "number" : 11,
  "text" : "Tomei o auto da compra, tanto o selado, que continha o mandado e as condições, como o aberto."
}, {
  "number" : 12,
  "text" : "O auto da compra entreguei a Baruque, filho de Nerias, filho de Maaseias, na presença de Hananeel, filho de meu tio, e na presença das testemunhas que subscreveram o auto da compra, à vista de todos os judeus que estavam sentados no pátio da guarda."
}, {
  "number" : 13,
  "text" : "Dei ordem a Baruque diante deles, dizendo:"
}, {
  "number" : 14,
  "text" : "Assim diz Jeová dos Exércitos, Deus de Israel: Toma estes autos, este auto da compra, tanto o selado como o aberto, e mete-os num vaso de barro, para que se possam conservar muitos dias."
}, {
  "number" : 15,
  "text" : "Pois assim diz Jeová dos Exércitos, Deus de Israel: Ainda se comprarão casas e campos e vinhas nesta terra."
}, {
  "number" : 16,
  "text" : "Ora depois que eu entregara o auto da compra a Baruque, filho de Nerias, orei a Jeová, dizendo:"
}, {
  "number" : 17,
  "text" : "Ah, Senhor Jeová! tu fizeste o céu e a terra com o teu grande poder e com o teu braço estendido (nada há que seja demasiado difícil para ti);"
}, {
  "number" : 18,
  "text" : "tu mostras misericórdia a milhares, e tornas a iniquidade dos pais ao seio de seus filhos depois deles; tu és o grande, o poderoso Deus, cujo nome é Jeová dos Exércitos,"
}, {
  "number" : 19,
  "text" : "grande em conselho, e poderoso em obras; e cujos olhos estão abertos sobre todos os caminhos dos filhos dos homens; para dares a cada um segundo os seus caminhos, e segundo o fruto dos seus feitos."
}, {
  "number" : 20,
  "text" : "Tu puseste sinais e maravilhas na terra do Egito até o dia de hoje, e em Israel e entre outros homens; e te fizeste um nome qual tu tens neste dia."
}, {
  "number" : 21,
  "text" : "Tu tiraste da terra do Egito o teu povo de Israel com sinais e com maravilhas, e com mão forte, e com braço estendido, e com grande terror;"
}, {
  "number" : 22,
  "text" : "e deste-lhe esta terra, que juraste a seus pais que lhes darias, terra que mana leite e mel."
}, {
  "number" : 23,
  "text" : "Eles entraram, e dela tomaram posse; porém não obedeceram à tua voz, nem andaram na tua lei; não fizeram nada de tudo o que lhes ordenaste fizessem; portanto fizeste que lhes sucedesse todo este mal."
}, {
  "number" : 24,
  "text" : "Eis as trincheiras já são chegadas à cidade para a tomarem, e a cidade, vencida pela espada, pela fome e pela peste, foi entregue nas mãos dos caldeus que pelejam contra ela. O que falaste aconteceu; eis que tu o vês."
}, {
  "number" : 25,
  "text" : "Tu, Senhor Jeová, me disseste: Compra o campo por dinheiro, e chama testemunhas, ainda que a cidade já está entregue nas mãos dos caldeus."
}, {
  "number" : 26,
  "text" : "Veio a palavra de Jeová a Jeremias, dizendo:"
}, {
  "number" : 27,
  "text" : "Eis que eu sou Jeová, Deus de toda a carne; acaso há alguma coisa demasiado difícil para mim?"
}, {
  "number" : 28,
  "text" : "Portanto assim diz Jeová: Eis que entregarei esta cidade nas mãos dos caldeus, e nas mãos de Nabucodonosor, rei de Babilônia, e ele a tomará."
}, {
  "number" : 29,
  "text" : "Os caldeus que pelejam contra esta cidade virão, atearão fogo a esta cidade e a queimarão, juntamente com as casas, sobre cujos eirados os seus habitantes têm oferecido incenso a Baal, e derramado libações a outros deuses, para me provocarem à ira."
}, {
  "number" : 30,
  "text" : "Pois os filhos de Israel e os filhos de Judá têm feito desde a sua mocidade tão somente o que era mau aos meus olhos; os filhos de Israel somente me têm provocado à ira com as obras das suas mãos, diz Jeová."
}, {
  "number" : 31,
  "text" : "Esta cidade, desde o dia em que a edificaram até o dia de hoje, tem servido para provocar a minha ira e o meu furor a fim de que eu a remova de diante de mim,"
}, {
  "number" : 32,
  "text" : "por causa de toda a maldade dos filhos de Israel e dos filhos de Judá, que eles praticaram para me provocarem à ira, eles, os seus reis, os seus príncipes, os seus sacerdotes, os seus profetas, os homens de Judá e os habitantes de Jerusalém."
}, {
  "number" : 33,
  "text" : "Voltaram-me as costas, e não o rosto; embora eu os ensinasse, levantando-me cedo e ensinando-os, contudo não escutaram para receberem instruções."
}, {
  "number" : 34,
  "text" : "Mas puseram as suas abominações na casa que é chamada do meu nome, para a profanarem."
}, {
  "number" : 35,
  "text" : "Edificaram os altos de Baal, que estão no vale do filho de Hinom, para fazerem que seus filhos e suas filhas passassem pelo fogo a Moloque: o que não lhes ordenei, nem entrou na minha mente, que fizessem esta abominação, para fazerem pecar a Judá."
}, {
  "number" : 36,
  "text" : "Agora, pois, assim diz Jeová, Deus de Israel, acerca desta cidade, da qual vós dizeis: Já está entregue nas mãos do rei de Babilônia pela espada, pela fome e pela peste:"
}, {
  "number" : 37,
  "text" : "Eis que os ajuntarei de todos os países para os quais os tenho arrojado na minha ira, e no meu furor, e em grande indignação; eu os tornarei a trazer para este lugar, e farei que habitem em segurança."
}, {
  "number" : 38,
  "text" : "Eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 39,
  "text" : "Dar-lhes-ei um só coração e um só caminho, para que me temam para sempre; a fim de que lhes vá bem a eles e a seus filhos depois deles;"
}, {
  "number" : 40,
  "text" : "farei com eles uma aliança sempiterna de não me desviar deles, para lhes fazer o bem; e porei o temor de mim nos seus corações, para que não se apartem de mim."
}, {
  "number" : 41,
  "text" : "Alegrar-me-ei sobre eles para lhes fazer o bem, e certamente os plantarei nesta cidade com todo o meu coração e com toda a minha alma."
}, {
  "number" : 42,
  "text" : "Pois assim diz Jeová: Assim como fiz vir sobre este povo todo este grande mal, do mesmo modo farei vir sobre eles todo o bem que eu lhes tenho prometido."
}, {
  "number" : 43,
  "text" : "Comprar-se-ão campos nesta terra, da qual vós dizeis: Erma é, sem homem nem animal; está entregue nas mãos dos caldeus."
}, {
  "number" : 44,
  "text" : "Comprarão campos por dinheiro, e subscreverão os autos, e os selarão e chamarão testemunhas, na terra de Benjamim e nos lugares ao redor de Jerusalém, e nas cidades da região montanhosa, e nas cidades da Sefelá e nas cidades do Neguebe; porque farei voltar o seu cativeiro, diz Jeová."
} ]