[ {
  "number" : 1,
  "text" : "Zedequias, filho de Josias, a quem Nabucodonosor, rei de Babilônia, constituíra rei na terra de Judá, reinou como rei, em lugar de Conias, filho de Jeoaquim."
}, {
  "number" : 2,
  "text" : "Mas nem ele, nem os seus servos, nem o povo da terra escutaram as palavras de Jeová, que ele falou pelo profeta Jeremias."
}, {
  "number" : 3,
  "text" : "O rei Zedequias enviou Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maaseias, a ter com o profeta Jeremias, para que lhe dissessem: Roga por nós a Jeová nosso Deus."
}, {
  "number" : 4,
  "text" : "Ora Jeremias entrava e saía entre o povo, pois ainda não tinha sido encarcerado."
}, {
  "number" : 5,
  "text" : "O exército de Faraó tinha saído do Egito; e quando os caldeus que sitiavam Jerusalém, ouviram esta nova, retiraram-se de Jerusalém."
}, {
  "number" : 6,
  "text" : "Veio a palavra de Jeová a Jeremias, dizendo:"
}, {
  "number" : 7,
  "text" : "Assim diz Jeová, Deus de Israel: Ao rei de Judá, que vos enviou a mim para me consultar, assim direis: Eis que o exército de Faraó, que saiu para vos socorrer, regressará para a sua terra no Egito."
}, {
  "number" : 8,
  "text" : "Os caldeus voltarão e pelejarão contra esta cidade, tomá-la-ão e a incendiarão."
}, {
  "number" : 9,
  "text" : "Assim diz Jeová: Não vos enganeis a vós mesmos, dizendo: Certamente se retirarão de nós os caldeus; porque não se retirarão."
}, {
  "number" : 10,
  "text" : "Pois ainda que tivésseis derrotado todo o exército dos caldeus que pelejam contra vós e entre eles só ficassem homens feridos, contudo se levantariam, cada um na sua tenda, e incendiariam esta cidade."
}, {
  "number" : 11,
  "text" : "Tendo-se o exército dos caldeus retirado de Jerusalém por causa do exército de Faraó,"
}, {
  "number" : 12,
  "text" : "Jeremias saiu de Jerusalém para ir à terra de Benjamim, a fim de receber ali a parte que lhe tocava no meio do povo."
}, {
  "number" : 13,
  "text" : "Estando ele na porta de Benjamim, achava-se ali um capitão da guarda, chamado Jerias, filho de Selemias, filho de Hananias. O capitão prendeu ao profeta Jeremias, dizendo: Tu estás desertando para os caldeus."
}, {
  "number" : 14,
  "text" : "Disse Jeremias: É falso; eu não estou desertando para os caldeus. Porém Jerias não deu ouvidos a Jeremias; pois o prendeu e o levou aos príncipes."
}, {
  "number" : 15,
  "text" : "Os príncipes, irados contra Jeremias, feriram-no, e meteram-no no cárcere na casa do secretário Jônatas; pois tinham feito dela cárcere."
}, {
  "number" : 16,
  "text" : "Tendo Jeremias entrado na masmorra e nas celas, e havendo ficado ali muitos dias;"
}, {
  "number" : 17,
  "text" : "enviou o rei Zedequias, mandou tirá-lo, e secretamente em sua casa perguntou-lhe: Há alguma palavra da parte de Jeová? Respondeu Jeremias: Há. Também acrescentou: Nas mãos do rei de Babilônia serás entregue."
}, {
  "number" : 18,
  "text" : "Disse mais Jeremias ao rei Zedequias: Em que pequei contra ti, ou contra os teus servos, ou contra este povo, para que me tenhais metido no cárcere?"
}, {
  "number" : 19,
  "text" : "Onde estão agora os vossos profetas que vos profetizavam, dizendo: Não virá o rei de Babilônia contra vós nem contra esta terra?"
}, {
  "number" : 20,
  "text" : "Agora ouve, peço-te, ó rei, meu senhor: seja aceita a súplica que te dirijo. Não me faças voltar para a casa do secretário Jônatas, a fim de que não morra eu ali."
}, {
  "number" : 21,
  "text" : "Deu ordens o rei Zedequias; meteram a Jeremias no pátio da guarda, e deram-lhe cada dia um pão da rua dos padeiros até que se acabou todo o pão da cidade. Assim ficou Jeremias no pátio da guarda."
} ]