[ {
  "number" : 1,
  "text" : "Quando Jerusalém foi tomada (no nono ano de Zedequias, rei de Judá, no décimo mês, vieram Nabucodonosor, rei de Babilônia, e todo o seu exército contra Jerusalém e a sitiaram;"
}, {
  "number" : 2,
  "text" : "no undécimo ano de Zedequias, no quarto mês, aos nove dias do mês, fez-se uma brecha na cidade),"
}, {
  "number" : 3,
  "text" : "entraram todos os príncipes do rei de Babilônia, e sentaram-se na porta do meio: Nergal-Sarezer, Sangar-Nebo, Sarsequim, Rabe-Saris, Nergal-Sarezer, Rabe-Mague, juntamente com todo o resto dos príncipes do rei de Babilônia."
}, {
  "number" : 4,
  "text" : "Quando Zedequias, rei de Judá, e todos os homens de guerra os viram, fugiram, e de noite saíram da cidade, pelo caminho do jardim do rei, pela porta entre os dois muros. Zedequias saiu pelo caminho da Arabá."
}, {
  "number" : 5,
  "text" : "Porém o exército dos caldeus os perseguiu, e alcançou a Zedequias nas campinas de Jericó; apoderando-se dele, levaram-no a Nabucodonosor, rei de Babilônia, a Ribla na terra de Hamate, e o rei o sentenciou."
}, {
  "number" : 6,
  "text" : "O rei de Babilônia matou em Ribla os filhos de Zedequias diante dos seus olhos; também matou o rei de Babilônia a todos os príncipes de Judá."
}, {
  "number" : 7,
  "text" : "Cegou os olhos de Zedequias e o atou com grilhões para o levar a Babilônia."
}, {
  "number" : 8,
  "text" : "Os caldeus incendiaram a casa do rei, e as casas do povo, e derribaram os muros de Jerusalém."
}, {
  "number" : 9,
  "text" : "Então o resto do povo que havia ficado na cidade, e os desertores que haviam passado para ele, e o resto do povo que havia ficado, Nebuzaradã, capitão da guarda, levou-os cativos para Babilônia."
}, {
  "number" : 10,
  "text" : "Dos pobres dentre o povo, porém, que não tinham coisa alguma, Nebuzaradã, capitão da guarda, deixou-os ficar na terra de Judá, e ao mesmo tempo deu-lhes vinhas e campos."
}, {
  "number" : 11,
  "text" : "Nabucodonosor, rei de Babilônia, ordenou a Nebuzaradã, capitão da guarda, acerca de Jeremias, dizendo:"
}, {
  "number" : 12,
  "text" : "Toma-o, e trata-o bem, e não lhe faças mal algum; mas faze-lhe como ele te disser."
}, {
  "number" : 13,
  "text" : "Enviaram Nebuzaradã, capitão da guarda, e Nebus-Hasbã, Rabe-Saris, e Nergal-Sarezer, Rabe-Mague, e todos os magnates do rei de Babilônia;"
}, {
  "number" : 14,
  "text" : "sim enviaram, e tiraram do pátio da guarda a Jeremias, e entregaram-no a Gedalias, filho de Aicão, filho de Safã, para que o levasse para casa; assim habitou entre o povo."
}, {
  "number" : 15,
  "text" : "Ora veio a palavra de Jeová a Jeremias, quando Jeremias estava encarcerado no pátio da guarda, dizendo:"
}, {
  "number" : 16,
  "text" : "Vai, e dize a Ebede-Meleque o etíope: Assim diz Jeová dos Exércitos, Deus de Israel: Eis que trarei as minhas palavras sobre esta cidade para mal, e não para bem; e cumprir-se-ão diante de ti naquele dia."
}, {
  "number" : 17,
  "text" : "Mas livrar-te-ei naquele dia, diz Jeová; e não serás entregue nas mãos dos homens, a quem temes."
}, {
  "number" : 18,
  "text" : "Pois certamente te salvarei, e não cairás à espada, mas a tua vida te será por despojo; porque puseste a tua confiança em mim, diz Jeová."
} ]