[ {
  "number" : 1,
  "text" : "A palavra de Jeová que veio a Jeremias, o profeta, acerca das nações."
}, {
  "number" : 2,
  "text" : "A respeito do Egito; acerca do exército de Faraó-Neco, rei do Egito, que estava junto ao rio Eufrates em Carquemis, ao qual Nabucodonosor, rei de Babilônia, derrotou no quarto ano de Jeoaquim, filho de Josias, rei de Judá."
}, {
  "number" : 3,
  "text" : "Preparai o escudo e o pavês, e chegai-vos para pelejar."
}, {
  "number" : 4,
  "text" : "Aparelhai os cavalos, montai nos ginetes, e apresentai-vos com elmos; açacalai lanças, vesti-vos de couraças."
}, {
  "number" : 5,
  "text" : "Por que tenho esta visão? eles se espantam e voltam para trás; os seus valentes são derrotados e fogem precipitados: terror há por todos os lados, diz Jeová."
}, {
  "number" : 6,
  "text" : "Não fuja o ligeiro, nem escape o valente; à banda do norte junto ao rio Eufrates tropeçaram e caíram."
}, {
  "number" : 7,
  "text" : "Quem é este que sobe como o Nilo, cujas águas se agitam como os rios?"
}, {
  "number" : 8,
  "text" : "O Egito sobe como o Nilo, e as suas águas agitam-se como os rios; e diz: Subirei, cobrirei a terra; destruirei a cidade e os que nela habitam."
}, {
  "number" : 9,
  "text" : "Subi, cavalos, estrondeai, carros; e saiam os valentes: Cus e Pute, que manejam o escudo e os ludins que manejam e entesam o arco."
}, {
  "number" : 10,
  "text" : "Aquele dia, porém, é dia do Senhor, Jeová dos Exércitos, dia de vingança em que se vingará dos seus adversários; a espada devorará e se fartará e se embriagará com o sangue deles. Pois o Senhor, Jeová dos exércitos, tem um sacrifício na terra do norte junto ao rio Eufrates."
}, {
  "number" : 11,
  "text" : "Sobe a Gileade, e toma bálsamo, ó virgem filha do Egito; em vão multiplicas os remédios, não há cura para ti."
}, {
  "number" : 12,
  "text" : "As nações já ouviram a tua vergonha, e a terra está cheia do teu clamor; porque o valente tropeçou no valente, ambos juntos caíram."
}, {
  "number" : 13,
  "text" : "A palavra que Jeová falou ao profeta Jeremias sobre o haver de vir Nabucodonosor, rei de Babilônia, e haver de ferir a terra do Egito."
}, {
  "number" : 14,
  "text" : "Anunciai-o no Egito e fazei ouvir isto em Migdol; fazei também ouvir isto em Mênfis e em Tafnes; dizei: Apresenta-te, e prepara-te; pois a espada já devorou ao redor de ti."
}, {
  "number" : 15,
  "text" : "Por que está derrubado o teu valente? ele não ficou de pé, porque Jeová o empurrou."
}, {
  "number" : 16,
  "text" : "Jeová fez que muitos caíssem; eles caíram uns sobre os outros, e disseram: Levanta-te, e voltemos para o nosso povo e para a terra onde nascemos, para fugirmos da espada opressora."
}, {
  "number" : 17,
  "text" : "Clamaram ali: Estrondo é o nome de Faraó, rei do Egito; deixou passar o tempo apontado."
}, {
  "number" : 18,
  "text" : "Pela minha vida, diz o Rei, cujo nome é Jeová dos Exércitos, certamente assim virá o rei do Egito como o Tabor entre os montes e como o Carmelo junto ao mar."
}, {
  "number" : 19,
  "text" : "Ó filha que habitas no Egito, prepara-te para ires ao cativeiro; pois Mênfis se tornará em desolação, e ficará deserta e despovoada."
}, {
  "number" : 20,
  "text" : "O Egito é uma novilha mui formosa; mas do norte é vindo um tavão sobre ela."
}, {
  "number" : 21,
  "text" : "Também os seus soldados mercenários no meio dela são como bezerros cevados; eles igualmente voltaram para trás, fugiram juntos, não ficaram firmes; pois é vindo sobre eles o dia da sua calamidade, o tempo da sua visitação."
}, {
  "number" : 22,
  "text" : "O seu ruído é como o da serpente que foge; à frente dum exército marcharão e virão contra ela com machados como os que cortam lenha."
}, {
  "number" : 23,
  "text" : "O bosque, diz Jeová, que de outro modo ninguém o poderá examinar, eles o cortarão; porquanto são mais numerosos do que os gafanhotos, são inumeráveis."
}, {
  "number" : 24,
  "text" : "Envergonhada será a filha do Egito, entregue nas mãos do povo do norte."
}, {
  "number" : 25,
  "text" : "Jeová dos Exércitos, Deus de Israel, diz: Eis que castigarei a Amom de Nô e a Faraó e ao Egito, juntamente com os seus deuses e com os seus reis, a saber, a Faraó e aos que nele confiam."
}, {
  "number" : 26,
  "text" : "Entregá-los-ei nas mãos dos que procuram tirar-lhes a vida, e nas mãos de Nabucodonosor, rei de Babilônia, e nas mãos dos seus servos: e depois será habitada, como nos dias antigos, diz Jeová."
}, {
  "number" : 27,
  "text" : "Mas tu não tenhas medo, servo meu Jacó, nem te espantes, Israel; porque eu te livrarei de terras remotas e da terra do seu cativeiro a tua linhagem; voltará Jacó, e ficará tranquilo e sossegado, e ninguém o amedrontará."
}, {
  "number" : 28,
  "text" : "Tu não tenhas medo, servo meu Jacó; porque eu sou contigo. Pois destruirei totalmente todas as nações para onde te arrojei. A ti, porém, não te destruirei de todo, mas castigar-te-ei com juízo, e de maneira alguma te terei por inocente."
} ]