[ {
  "number" : 1,
  "text" : "A palavra que falou Jeová acerca de Babilônia, acerca da terra dos caldeus, por meio do profeta Jeremias."
}, {
  "number" : 2,
  "text" : "Anunciai entre as nações e publicai, e arvorai um estandarte; publicai e não encubrais; dizei: Tomada está Babilônia, envergonhado Bel, espantado Merodaque; envergonhadas estão as suas imagens, espantados os seus ídolos."
}, {
  "number" : 3,
  "text" : "Pois do norte vem contra ela uma nação, que tornará a sua terra em desolação, e ninguém habitará nela; tanto os homens como os animais já fugiram e se foram."
}, {
  "number" : 4,
  "text" : "Naqueles dias e naquele tempo, diz Jeová, virão os filhos de Israel, juntamente com os filhos de Judá, seguirão o seu caminho chorando, e buscarão a Jeová seu Deus."
}, {
  "number" : 5,
  "text" : "Tendo os seus rostos voltados para lá, indagarão acerca de Sião, dizendo: Vinde, e uni-vos a Jeová com uma aliança sempiterna que nunca será esquecida."
}, {
  "number" : 6,
  "text" : "Ovelhas perdidas têm sido o meu povo; os seus pastores fizeram-nas errar, e voltar aos montes; do monte passaram ao outeiro, esqueceram-se do lugar do seu repouso."
}, {
  "number" : 7,
  "text" : "Todos os que os acharam, os devoraram, e os seus adversários disseram: Não somos culpados; porque pecaram contra Jeová, morada de justiça, contra Jeová, esperança de seus pais."
}, {
  "number" : 8,
  "text" : "Fugi do meio de Babilônia, e saí da terra dos caldeus, e sede como os bodes que vão adiante dos rebanhos."
}, {
  "number" : 9,
  "text" : "Pois eis que suscitarei e farei vir da terra boreal contra Babilônia uma assembleia de grandes nações; por-se-ão em ordem contra ela, e dali será ela tomada. As suas flechas serão as de um valente perito que não tornará vazio."
}, {
  "number" : 10,
  "text" : "Caldeia servirá de presa; e todos os que a despojaram, serão fartos, diz Jeová."
}, {
  "number" : 11,
  "text" : "Porquanto vos alegrais, porquanto vos regozijais, ó vós que saqueais a minha herança, porquanto estais soltos como novilha que pisa o trigo, e rinchais como ginetes;"
}, {
  "number" : 12,
  "text" : "mui envergonhada será vossa mãe, confundida será a que vos deu à luz; eis que será a última das nações, erma, terra árida, e deserta."
}, {
  "number" : 13,
  "text" : "Por causa do furor de Jeová não será habitada, mas será de todo desolada; todo o que passar por Babilônia, se espantará e assobiará por causa de todas as suas pragas."
}, {
  "number" : 14,
  "text" : "Ponde-vos em ordem contra Babilônia ao redor, todos vós os que armais o arco; atirai-lhe, não poupeis as flechas; porque ela tem pecado contra Jeová."
}, {
  "number" : 15,
  "text" : "Gritai contra ela ao redor; ela se submeteu, caídos estão os seus baluartes, derrubados os seus muros. Pois é vingança de Jeová; tomai vingança dela: como ela tem feito, assim fazei-lhe a ela."
}, {
  "number" : 16,
  "text" : "Exterminai de Babilônia o que semeia e o que maneja a foice no tempo da ceifa; por causa da espada opressora tornarão cada um para o seu povo, e fugirão, cada um para a sua terra."
}, {
  "number" : 17,
  "text" : "Israel é ovelha desgarrada que os leões afugentaram: devorou-o primeiro o rei da Assíria, e por fim este Nabucodonosor, rei de Babilônia, quebrou-lhe os ossos."
}, {
  "number" : 18,
  "text" : "Portanto assim diz Jeová dos Exércitos, Deus de Israel: Eis que castigarei o rei de Babilônia e a sua terra, como castiguei o rei da Assíria."
}, {
  "number" : 19,
  "text" : "Farei voltar Israel para a sua morada, e pastará no Carmelo e em Basã, e a sua alma se fartará nos outeiros de Efraim e de Gileade."
}, {
  "number" : 20,
  "text" : "Naqueles dias e naquele tempo, diz Jeová, buscar-se-á a iniquidade de Israel, e não a haverá mais; e os pecados de Judá, e não se acharão: pois perdoarei aos que eu reservar."
}, {
  "number" : 21,
  "text" : "Sobe à terra de Merataim, sobe contra ela e contra os habitantes de Pécode; mata e de todo destrói após eles, diz Jeová, e faze conforme tudo o que te ordenei."
}, {
  "number" : 22,
  "text" : "Na terra há som de guerra, e de grande destruição ."
}, {
  "number" : 23,
  "text" : "Como está partido e quebrado o martelo de toda a terra! como se tornou Babilônia um espetáculo horrendo entre as nações!"
}, {
  "number" : 24,
  "text" : "Eu te enredei, e foste também tomada, ó Babilônia, e tu não o soubeste; estás surpreendida e também apanhada, porque tens provocado a Jeová."
}, {
  "number" : 25,
  "text" : "Jeová acaba de abrir o seu arsenal, e tirar dele as armas da sua indignação; porque o Senhor, Jeová dos Exércitos, tem que fazer na terra dos caldeus."
}, {
  "number" : 26,
  "text" : "Vinde contra ela de todos os lados, abri os seus celeiros, fazei dela montões, e destruí-a de todo; não fique dela resto algum."
}, {
  "number" : 27,
  "text" : "Matai a todos os seus novilhos; desçam eles ao degoladouro: ai deles! pois é chegado o seu dia, o tempo da sua visitação."
}, {
  "number" : 28,
  "text" : "Eis a voz dos que fogem e escapam da terra de Babilônia para anunciar em Sião a vingança de Jeová, nosso Deus, a vingança do seu templo."
}, {
  "number" : 29,
  "text" : "Convocai contra Babilônia os flecheiros, todos os que armam o arco; acampai-vos contra ela em redor; e não escape ninguém. Pagai-lhe conforme a sua obra; conforme tudo o que ela tem feito, assim lhe fazei a ela; porque se houve arrogantemente contra Jeová, contra o Santo de Israel."
}, {
  "number" : 30,
  "text" : "Por isso os seus mancebos cairão nas suas ruas, e todos os seus homens de guerra serão reduzidos ao silêncio naquele dia, diz Jeová."
}, {
  "number" : 31,
  "text" : "Eis que sou contra ti, ó orgulhosa, diz o Senhor, Jeová dos Exércitos: pois é chegado o teu dia, o tempo em que te visitarei."
}, {
  "number" : 32,
  "text" : "A orgulhosa tropeçará, e cairá, e ninguém a levantará; e acenderei fogo nas suas cidades, que devorará todos os que estão ao redor dela."
}, {
  "number" : 33,
  "text" : "Assim diz Jeová dos Exércitos: Os filhos de Israel e os filhos de Judá juntamente sofrem opressão; e todos os que os levaram cativos, os retêm; recusam deixá-los ir."
}, {
  "number" : 34,
  "text" : "O redentor deles é forte; Jeová dos Exércitos é o seu nome; certamente defenderá em juízo a causa deles, para dar descanso à terra, e para inquietar os habitantes de Babilônia."
}, {
  "number" : 35,
  "text" : "A espada está sobre os caldeus, diz Jeová, e sobre os habitantes de Babilônia, e sobre os seus príncipes, e sobre os seus sábios."
}, {
  "number" : 36,
  "text" : "A espada está sobre os paroleiros, e eles ficarão insensatos; a espada está sobre os seus valentes, e eles serão espantados."
}, {
  "number" : 37,
  "text" : "A espada está sobre os seus cavalos, e sobre os seus carros, e sobre todo o povo misto que se acha no meio dela, e eles tornar-se-ão como mulheres; a espada está sobre os seus tesouros, e eles serão roubados."
}, {
  "number" : 38,
  "text" : "A seca está sobre as suas águas, e elas secarão; pois é terra de imagens esculpidas, e pelos seus ídolos fazem-se loucos."
}, {
  "number" : 39,
  "text" : "Portanto feras do deserto juntamente com lobos habitarão ali, e morarão nela avestruzes e nunca mais será habitada, nem servirá de moradia de geração em geração."
}, {
  "number" : 40,
  "text" : "Como quando Deus subverteu a Sodoma e a Gomorra e as suas cidades vizinhas, diz Jeová, não habitará ali homem, nem nela peregrinará filho de homem."
}, {
  "number" : 41,
  "text" : "Eis que um povo vem do norte; e uma grande nação e muitos reis serão suscitados dos últimos confins da terra."
}, {
  "number" : 42,
  "text" : "Armam-se de arco e de lança; são cruéis, e não têm piedade; a voz deles brama como o mar, e montam em cavalos, cada um posto em ordem, como homem para a batalha, contra ti, ó filha de Babilônia."
}, {
  "number" : 43,
  "text" : "Já ouviu o rei de Babilônia a fama deles, e desfalecem as suas mãos; dele se apoderou a angústia, e dores como as da mulher que está de parto."
}, {
  "number" : 44,
  "text" : "Eis que subirá um inimigo, como leão, da soberba do Jordão contra a morada forte; mas de repente o farei correr dela; quem for escolhido, pô-lo-ei sobre ela. Pois quem há semelhante a mim? quem me fixará um prazo? e quem é o pastor que me poderá resistir."
}, {
  "number" : 45,
  "text" : "Portanto ouvi o conselho de Jeová, que tomou contra Babilônia, e os desígnios que formou contra a terra dos caldeus: certamente eles, os mais pequenos do rebanho, serão arrastados; certamente a sua habitação será espantada por causa deles."
}, {
  "number" : 46,
  "text" : "Ao estrondo da tomada de Babilônia, estremece a terra; e ouve-se entre as nações o grito."
} ]