[ {
  "number" : 1,
  "text" : "Assim diz Jeová: Eis que vou levantar contra Babilônia e contra os que habitam em Lebecamai um vento destruidor."
}, {
  "number" : 2,
  "text" : "Enviarei a Babilônia padejadores, que a padejarão, e tornar-lhe-ão vazia a terra; porque virão contra ela em redor no dia da calamidade."
}, {
  "number" : 3,
  "text" : "Não arme o flecheiro o seu arco, nem se levante o que estiver armado de sua couraça; e não perdoeis aos mancebos dela; destruí completamente todo o seu exército."
}, {
  "number" : 4,
  "text" : "Cairão mortos na terra dos caldeus, e atravessados nas suas ruas."
}, {
  "number" : 5,
  "text" : "Porque Israel não enviuvou, nem Judá, do seu Deus, de Jeová dos exércitos; ainda que a terra deles está cheia de culpas contra o Santo de Israel."
}, {
  "number" : 6,
  "text" : "Fugi do meio de Babilônia, e salve cada um a sua vida; não sejais exterminados na sua iniquidade; pois é tempo da vingança de Jeová; ele lhe dará o pago."
}, {
  "number" : 7,
  "text" : "Na mão de Jeová tem sido Babilônia um copo de ouro que embriaga toda a terra; do seu vinho beberam as nações; por isso estão fora de si."
}, {
  "number" : 8,
  "text" : "Repentinamente caiu Babilônia e ficou arruinada; uivai sobre ela; tomai bálsamo para a sua dor, porventura sarará."
}, {
  "number" : 9,
  "text" : "Teríamos sarado a Babilônia, porém não está sarada; abandonai-a, e vamo-nos, cada qual para sua terra; pois o seu juízo chega ao céu, e se eleva até as nuvens."
}, {
  "number" : 10,
  "text" : "Jeová manifestou a nossa justiça; vinde, e anunciemos em Sião a obra de Jeová nosso Deus."
}, {
  "number" : 11,
  "text" : "Aguçai as setas, preparai os arneses: Jeová despertou o espírito dos reis dos medos; porque o seu intento é contra Babilônia para a destruir. Pois é vingança de Jeová, vingança do seu templo."
}, {
  "number" : 12,
  "text" : "Arvorai um estandarte contra os muros de Babilônia, reforçai a guarda, colocai os vigias, disponde as emboscadas; porque Jeová tanto intentou como fez o que falou acerca dos habitantes de Babilônia."
}, {
  "number" : 13,
  "text" : "Ó tu, que habitas sobre muitas águas, abundante em tesouros, é chegado o teu fim, é medida a tua ganância."
}, {
  "number" : 14,
  "text" : "Jeová dos Exércitos jurou por si mesmo, dizendo: Certamente te encherei de homens, como de pulgão; e eles levantarão um grito contra ti."
}, {
  "number" : 15,
  "text" : "Ele fez a terra com o seu poder, estabeleceu o mundo com a sua sabedoria, e com o seu entendimento estendeu os céus."
}, {
  "number" : 16,
  "text" : "Ao dar ele a sua voz, há um tumulto de águas nos céus, e faz subir das extremidades da terra os vapores; faz os relâmpagos para a chuva, e dos seus tesouros faz sair o vento."
}, {
  "number" : 17,
  "text" : "Todo o homem tem-se embrutecido, e não tem conhecimento; todo o ourives é envergonhado pela imagem que esculpiu. Pois a imagem que ele fundiu é mentira, e nelas não há fôlego."
}, {
  "number" : 18,
  "text" : "Vaidade são, obra de enganos; no tempo da sua visitação perecerão."
}, {
  "number" : 19,
  "text" : "Não é semelhante a estes o que é a porção de Jacó; porque ele é o que forma todas as coisas, e Israel é a tribo da sua herança. Jeová dos exércitos é o seu nome."
}, {
  "number" : 20,
  "text" : "Tu me serves de machado e de armas de guerra; por ti despedaçarei as nações, e por ti destruirei reinos;"
}, {
  "number" : 21,
  "text" : "por ti despedaçarei o cavalo e o seu cavaleiro;"
}, {
  "number" : 22,
  "text" : "por ti despedaçarei o carro e o que vai montado nele; por ti despedaçarei o homem e a mulher; por ti despedaçarei o velho e o moço; por ti despedaçarei o mancebo e a donzela;"
}, {
  "number" : 23,
  "text" : "por ti despedaçarei o pastor e o seu rebanho; por ti despedaçarei o lavrador e a sua junta de bois; e por ti despedaçarei governadores e vice-reis."
}, {
  "number" : 24,
  "text" : "Pagarei a Babilônia e a todos os habitantes da Caldeia todo o seu mal que fizeram em Sião ante os vossos olhos, diz Jeová."
}, {
  "number" : 25,
  "text" : "Eis que sou contra ti, diz Jeová, ó monte destruidor, que destrói toda a terra; estenderei a minha mão sobre ti, e te farei rodar dos penhascos abaixo, e te tornarei em um monte queimado."
}, {
  "number" : 26,
  "text" : "De ti não tomarão pedra para um ângulo, nem pedra para fundamentos; mas desolada ficarás para sempre, diz Jeová."
}, {
  "number" : 27,
  "text" : "Arvorai um estandarte na terra, tocai a trombeta entre as nações, preparai contra ela as nações, convocai contra ela os reinos de Ararate, de Mini, e de Asquenaz; apontai contra ela um marechal; fazei subir cavalos como pulgões ásperos."
}, {
  "number" : 28,
  "text" : "Preparai contra ela as nações, os reis dos medos, os seus governadores e todos os seus vice-reis, e toda a terra do seu domínio."
}, {
  "number" : 29,
  "text" : "Estremece a terra, e está angustiada; porque estão em vigor contra Babilônia os desígnios de Jeová, para fazer da terra de Babilônia uma desolação sem habitantes."
}, {
  "number" : 30,
  "text" : "Os valentes de Babilônia deixam de pelejar, ficam nos seus presídios; têm minguado a sua força, têm-se tornado como mulheres; incendiadas são as suas moradas, quebrados os seus ferrolhos."
}, {
  "number" : 31,
  "text" : "Um correio corre ao encontro de outro, e um mensageiro ao encontro de outro, para dizer ao rei de Babilônia que a sua cidade está tomada de todos os lados;"
}, {
  "number" : 32,
  "text" : "e que as passagens estão surpreendidas, e os canaviais incendiados, e amedrontados os homens de guerra."
}, {
  "number" : 33,
  "text" : "Pois assim diz Jeová dos Exércitos, Deus de Israel: A filha de Babilônia é como a eira ao tempo em que é pisada; ainda um pouco, e o tempo da ceifa lhe virá."
}, {
  "number" : 34,
  "text" : "Nabucodonosor, rei de Babilônia, devorou-me, esmagou-me, fez de mim um vaso vazio, como dragão tragou-me, encheu o seu ventre do que eu tinha de delicioso; e deitou-me fora."
}, {
  "number" : 35,
  "text" : "A violência que se me fez a mim e a minha carne, seja sobre Babilônia, diga a moradora de Sião; e o meu sangue sobre os habitantes de Caldeia, diga Jerusalém."
}, {
  "number" : 36,
  "text" : "Portanto assim diz Jeová: Eis que defenderei a tua causa, e te vingarei; secarei o seu mar, e farei que se esgote a sua fonte."
}, {
  "number" : 37,
  "text" : "Babilônia virá a ser montões, morada de chacais, espetáculo horrendo, e objeto de assobios, sem que nela haja habitantes."
}, {
  "number" : 38,
  "text" : "Juntos rugem como leões novos, rosnam como cachorros de leões."
}, {
  "number" : 39,
  "text" : "Estando eles esquentados, preparar-lhes-ei um banquete, e os embriagarei para que se regozijem, e durmam um sono sem fim, e não despertem, diz Jeová."
}, {
  "number" : 40,
  "text" : "Fá-los-ei descer como cordeiros ao matadouro, como carneiros, como bodes."
}, {
  "number" : 41,
  "text" : "Como está Sisaque tomada! e surpreendida a glória de toda a terra! como se tornou Babilônia um espetáculo horrendo entre as nações!"
}, {
  "number" : 42,
  "text" : "O mar é vindo sobre Babilônia, coberta está da multidão das suas ondas."
}, {
  "number" : 43,
  "text" : "As suas cidades tornaram-se em desolação, terra árida, e deserta; não habitará nelas homem, nem por elas passará filho de homem."
}, {
  "number" : 44,
  "text" : "Castigarei a Bel, em Babilônia, e farei que lance da sua boca o que tem tragado; e nunca mais concorrerão as nações: na verdade já caiu o muro de Babilônia."
}, {
  "number" : 45,
  "text" : "Saí do meio dela, povo meu, e salvai do furor da ira de Jeová, cada um a sua vida."
}, {
  "number" : 46,
  "text" : "Não desfaleça o vosso coração, nem tenhais medo por causa do rumor que se há de ouvir na terra; pois virá num ano um rumor, e depois desse em outro ano um rumor, e haverá violência na terra, dominador contra dominador."
}, {
  "number" : 47,
  "text" : "Portanto eis que vêm os dias, em que executarei juízo sobre as imagens esculpidas de Babilônia, e toda a terra dela ficará envergonhada; e todos os seus mortos cairão no meio dela."
}, {
  "number" : 48,
  "text" : "Então o céu e a terra, e tudo quanto neles há, cantarão de júbilo sobre Babilônia; porque do norte lhe virão a ela os espoliadores, diz Jeová."
}, {
  "number" : 49,
  "text" : "Como Babilônia fez cair os mortos de Israel, assim cairão em Babilônia os mortos de toda a terra."
}, {
  "number" : 50,
  "text" : "Vós que escapastes da espada, ide-vos, não fiqueis parados; lembrai-vos de Jeová desde terras remotas, e suba Jerusalém à vossa mente."
}, {
  "number" : 51,
  "text" : "Envergonhados estamos, porque ouvimos opróbrio; a confusão nos cobriu o rosto; pois estrangeiros entraram nos santuários da casa de Jeová."
}, {
  "number" : 52,
  "text" : "Por isso eis que vêm os dias, diz Jeová, em que executarei juízo sobre as suas imagens esculpidas; e em toda a sua terra gemerão os feridos."
}, {
  "number" : 53,
  "text" : "Ainda que suba Babilônia ao céu, e ainda que fortifique o alto da sua força, contudo de mim virão sobre ela espoliadores, diz Jeová."
}, {
  "number" : 54,
  "text" : "Uma voz de clamor ouve-se de Babilônia, e de grande destruição da terra dos caldeus;"
}, {
  "number" : 55,
  "text" : "pois Jeová está despojando a Babilônia, e fará cessar dela a sua grande voz; bramarão as ondas do inimigo como muitas águas, dá-se o estrondo da sua voz."
}, {
  "number" : 56,
  "text" : "O espoliador é vindo sobre ela, isto é, sobre Babilônia, tomados são os seus valentes, despedaçados os seus arcos: pois Jeová é Deus que recompensa, ele certamente pagará."
}, {
  "number" : 57,
  "text" : "Embriagarei os seus príncipes, e os seus sábios, os seus governadores e os seus vice-reis, e os seus valentes; dormirão um sono perpétuo, e não despertarão, diz o Rei, cujo nome é Jeová dos Exércitos."
}, {
  "number" : 58,
  "text" : "Assim diz Jeová dos Exércitos: Os largos muros de Babilônia serão de todo derrubados, e as suas altas portas serão abrasadas pelo fogo; os povos trabalharão para a vaidade, e as nações para o fogo, e tanto uns como outros ficarão cansados."
}, {
  "number" : 59,
  "text" : "A palavra que o profeta Jeremias mandou a Seraías, filho de Nerias, filho de Maaseias, quando ia com Zedequias, rei de Judá, a Babilônia, no quarto ano do seu reinado. Ora Seraías era o camareiro-mor."
}, {
  "number" : 60,
  "text" : "Escreveu Jeremias em um livro todo o mal que havia de vir sobre Babilônia, a saber, todas estas palavras que ficam escritas acerca de Babilônia."
}, {
  "number" : 61,
  "text" : "Disse Jeremias a Seraías: Quando chegares a Babilônia, vê que leias todas estas palavras,"
}, {
  "number" : 62,
  "text" : "e dize: Tu, Jeová, falaste acerca deste lugar, para o exterminares, a fim de que não haja quem nele habite, nem homem nem animal, mas que fique deserto para sempre."
}, {
  "number" : 63,
  "text" : "Quando tiveres acabado de ler este livro, atar-lhe-ás uma pedra, e o lançarás no meio do Eufrates:"
}, {
  "number" : 64,
  "text" : "e dirás: Assim se submergirá Babilônia, e não se levantará, por causa do mal que vou trazer sobre ela e ela ficará cansada. Até aqui são as palavras de Jeremias."
} ]