[ {
  "number" : 1,
  "text" : "— Prestem atenção, sacerdotes! Escutem, israelitas! Ouçam, gente da família do rei! Vocês serão condenados, pois em Mispa foram como uma armadilha, no monte Tabor foram como um laço"
}, {
  "number" : 2,
  "text" : "e no vale das Acácias foram como um poço profundo. Por isso, eu vou castigá-los."
}, {
  "number" : 3,
  "text" : "Eu sei muito bem o que os israelitas fizeram: eles adoraram deuses pagãos e por isso estão impuros."
}, {
  "number" : 4,
  "text" : "As más ações do povo de Israel não deixam que eles voltem para o seu Deus. Eles têm tanta vontade de adorar ídolos, que não querem mais saber de Deus, o SENHOR."
}, {
  "number" : 5,
  "text" : "O seu orgulho é prova de que são culpados. Por causa dos seus pecados, eles tropeçam e caem, e o povo de Judá cai com eles."
}, {
  "number" : 6,
  "text" : "Levam as suas ovelhas e os seus bezerros para oferecê-los em sacrifício ao SENHOR, mas isso não adianta nada. Eles não podem achá-lo, pois ele se afastou deles."
}, {
  "number" : 7,
  "text" : "Foram infiéis ao SENHOR, e os seus filhos são ilegítimos . Portanto, daqui a pouco eles e as suas terras serão destruídos."
}, {
  "number" : 8,
  "text" : "Toquem as cornetas em Gibeá e em Ramá! Deem o grito de alarme em Bete-Avém ! Estejam alertas, homens da tribo de Benjamim!"
}, {
  "number" : 9,
  "text" : "Eu já anunciei ao povo de Israel aquilo que certamente vai acontecer: vem aí o dia do castigo, e Israel será destruído."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus diz: — Os chefes de Judá invadiram Israel e tomaram as suas terras. Por isso, estou irado e vou castigá-los duramente."
}, {
  "number" : 11,
  "text" : "O povo de Israel está sendo explorado, e os seus direitos não estão sendo respeitados porque eles insistiram em seguir deuses falsos."
}, {
  "number" : 12,
  "text" : "Portanto, como a traça eu destruirei Israel e como o câncer acabarei com Judá."
}, {
  "number" : 13,
  "text" : "— Quando Israel percebeu que estava doente, e Judá notou que também estava ferido, Israel foi procurar a ajuda do poderoso rei da Assíria; mas ele não os pôde curar nem fazer sarar os seus ferimentos."
}, {
  "number" : 14,
  "text" : "Como um leão, eu atacarei os povos de Israel e de Judá. Eu os farei em pedaços e depois irei embora levando-os comigo. E ninguém os poderá salvar."
}, {
  "number" : 15,
  "text" : "— Então voltarei para o meu lugar e ali ficarei até que eles reconheçam o seu pecado e, na sua aflição, venham me procurar."
} ]