[ {
  "number" : 1,
  "text" : "Os que a assinaram foram: Neemias, o governador, filho de Hacalias, e Zedequias,"
}, {
  "number" : 2,
  "text" : "Seraías, Azarias, Jeremias,"
}, {
  "number" : 3,
  "text" : "Pasur, Amarias, Malquias,"
}, {
  "number" : 4,
  "text" : "Hatus, Sebanias, Maluque,"
}, {
  "number" : 5,
  "text" : "Harim, Meremote, Obadias,"
}, {
  "number" : 6,
  "text" : "Daniel, Ginetom, Baruque,"
}, {
  "number" : 7,
  "text" : "Mesulão, Abias, Miamim,"
}, {
  "number" : 8,
  "text" : "Maazias, Bilgai e Semaías. Esses eram os sacerdotes."
}, {
  "number" : 9,
  "text" : "E os levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel,"
}, {
  "number" : 10,
  "text" : "e seus colegas, Sebanias, Hodias, Quelita, Pelaías, Hanã,"
}, {
  "number" : 11,
  "text" : "Mica, Reobe, Hasabias,"
}, {
  "number" : 12,
  "text" : "Zacur, Serebias, Sebanias,"
}, {
  "number" : 13,
  "text" : "Hodias, Bani e Beninu."
}, {
  "number" : 14,
  "text" : "Os chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,"
}, {
  "number" : 15,
  "text" : "Buni, Azgade, Bebai,"
}, {
  "number" : 16,
  "text" : "Adonias, Bigvai, Adim,"
}, {
  "number" : 17,
  "text" : "Ater, Ezequias, Azur,"
}, {
  "number" : 18,
  "text" : "Hodias, Hasum, Bezai,"
}, {
  "number" : 19,
  "text" : "Harife, Anatote, Nebai,"
}, {
  "number" : 20,
  "text" : "Magpias, Mesulão, Hezir,"
}, {
  "number" : 21,
  "text" : "Mesezabel, Zadoque, Jadua,"
}, {
  "number" : 22,
  "text" : "Pelatias, Hanã, Anaías,"
}, {
  "number" : 23,
  "text" : "Oseias, Hananias, Hassube,"
}, {
  "number" : 24,
  "text" : "Haloês, Pílea, Sobeque,"
}, {
  "number" : 25,
  "text" : "Reum, Hasabna, Maaseias,"
}, {
  "number" : 26,
  "text" : "Aías, Hanã, Anã,"
}, {
  "number" : 27,
  "text" : "Maluque, Harim e Baaná."
}, {
  "number" : 28,
  "text" : "E o restante do povo, os sacerdotes, os levitas, os porteiros, os cantores, os servos do templo, e todos os que se separaram dos povos de outras terras para seguir a Lei de Deus, suas mulheres, seus filhos e suas filhas, todos que são capazes de entender,"
}, {
  "number" : 29,
  "text" : "unem-se agora a seus irmãos, os seus nobres, e se comprometem sob maldição e sob juramento a seguir a Lei de Deus, que foi dada por intermédio de Moisés, servo de Deus, e a obedecer fielmente a todos os mandamentos, normas e decretos do SENHOR, nosso Senhor."
}, {
  "number" : 30,
  "text" : "Prometemos não dar as nossas filhas em casamento aos povos da terra, nem tomaremos as filhas deles como mulheres para os nossos filhos."
}, {
  "number" : 31,
  "text" : "Quando os povos vizinhos trouxerem qualquer mercadoria ou cereais para venderem no dia de sábado ou em dias santificados, nada compraremos deles nesses dias. Abrimos mão, também, da colheita da terra e da cobrança de todas as dívidas no sétimo ano."
}, {
  "number" : 32,
  "text" : "Além disso, também nos comprometemos a dar cada ano um terço de um siclo para o serviço do templo do nosso Deus:"
}, {
  "number" : 33,
  "text" : "para os pães consagrados, para as ofertas regulares de cereais, para os holocaustos e ofertas dos sábados e das festas de lua nova, para as festas fixas, para as ofertas sagradas, para as ofertas pelo pecado a fim de fazer propiciação por Israel, e para qualquer serviço do templo do nosso Deus."
}, {
  "number" : 34,
  "text" : "E nós, os sacerdotes, os levitas e o povo lançamos sortes acerca da oferta da lenha que deveremos trazer ao templo do nosso Deus anualmente no tempo determinado, de acordo com as nossas famílias, para queimar sobre o altar do SENHOR, nosso Deus, conforme está escrito na Lei."
}, {
  "number" : 35,
  "text" : "Comprometemo-nos, também, a trazer anualmente ao templo do SENHOR os primeiros frutos da nossa terra e de toda árvore frutífera."
}, {
  "number" : 36,
  "text" : "Conforme o que está escrito na Lei, também traremos os primogênitos dos nossos filhos e do nosso gado, tanto do rebanho bovino quanto do rebanho ovino e caprino, ao templo do nosso Deus e aos sacerdotes que ministram no templo do nosso Deus."
}, {
  "number" : 37,
  "text" : "Traremos também para os sacerdotes e para os depósitos do templo do nosso Deus a primeira massa de cereal moído e as nossas primeiras ofertas de cereal, do fruto de toda árvore, do vinho e do azeite. E traremos os dízimos da nossa terra aos levitas; pois eles, os levitas, recebem os dízimos em todas as cidades em que trabalhamos."
}, {
  "number" : 38,
  "text" : "E um sacerdote, descendente de Arão, deverá estar com os levitas quando estes receberem os dízimos. E os levitas também devem trazer o dízimo dos dízimos ao templo do nosso Deus, aos depósitos do templo."
}, {
  "number" : 39,
  "text" : "E os israelitas, inclusive os levitas, devem trazer ofertas de cereal, de vinho e de azeite para os depósitos em que estão os utensílios do santuário, como também os sacerdotes que ministram, os porteiros e os cantores. E assim não negligenciaremos o templo do nosso Deus."
} ]