[ {
  "number" : 1,
  "text" : "Estes são os sacerdotes e os levitas que voltaram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,"
}, {
  "number" : 2,
  "text" : "Amarias, Maluque, Hatus,"
}, {
  "number" : 3,
  "text" : "Secanias, Reum, Meremote,"
}, {
  "number" : 4,
  "text" : "Ido, Ginetom, Abias,"
}, {
  "number" : 5,
  "text" : "Miamim, Maadias, Bilga,"
}, {
  "number" : 6,
  "text" : "Semaías, Joiaribe, Jedaías,"
}, {
  "number" : 7,
  "text" : "Salu, Amoque, Hilquias e Jedaías; esses foram os chefes dos sacerdotes e de seus irmãos, nos dias de Jesua."
}, {
  "number" : 8,
  "text" : "E os levitas: Jesua, Binui, Cadmiel, Serebias, Judá, Matanias; este e seus irmãos dirigiam os cânticos de ações de graças."
}, {
  "number" : 9,
  "text" : "E Baquebuquias e Uni, seus irmãos, estavam do lado oposto para responder-lhes."
}, {
  "number" : 10,
  "text" : "Jesua foi pai de Joiaquim, Joiaquim foi pai de Eliasibe, Eliasibe foi pai de Joiada,"
}, {
  "number" : 11,
  "text" : "Joiada foi pai de Jonatã, e Jonatã foi pai de Jadua."
}, {
  "number" : 12,
  "text" : "E, nos dias de Joiaquim, estes foram os líderes das famílias de sacerdotes: da família de Seraías, Meraías; da família de Jeremias, Hananias;"
}, {
  "number" : 13,
  "text" : "da família de Esdras, Mesulão; da família de Amarias, Jeoanã;"
}, {
  "number" : 14,
  "text" : "da família de Maluqui, Jonatã; da família de Sebanias, José;"
}, {
  "number" : 15,
  "text" : "da família de Harim, Adna; da família de Meraiote, Helcai;"
}, {
  "number" : 16,
  "text" : "da família de Ido, Zacarias; da família de Ginetom, Mesulão;"
}, {
  "number" : 17,
  "text" : "da família de Abias, Zicri; da família de Miniamim e de Maadias, Piltai;"
}, {
  "number" : 18,
  "text" : "da família de Bilga, Samua; da família de Semaías, Jeonatã;"
}, {
  "number" : 19,
  "text" : "da família de Joiaribe, Matenai; da família de Jedaías, Uzi;"
}, {
  "number" : 20,
  "text" : "da família de Salai, Calai; da família de Amoque, Eber;"
}, {
  "number" : 21,
  "text" : "da família de Hilquias, Hasabias; da família de Jedaías, Netanel."
}, {
  "number" : 22,
  "text" : "Nos dias de Eliasibe, os chefes das famílias dos sacerdotes e levitas, Joiada, Joanã e Jadua, foram registrados durante o reinado de Dario, o persa."
}, {
  "number" : 23,
  "text" : "Os chefes das famílias dos levitas até os dias de Joanã, filho de Eliasibe, foram registrados no livro das crônicas."
}, {
  "number" : 24,
  "text" : "Os chefes dos levitas eram Hasabias, Serebias, Jesua, filho de Cadmiel, e seus irmãos que ficavam do lado oposto ao deles para louvarem e darem graças, segundo a ordem de Davi, homem de Deus."
}, {
  "number" : 25,
  "text" : "Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube eram porteiros e vigiavam os celeiros junto às portas."
}, {
  "number" : 26,
  "text" : "Esses viveram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque, como também nos dias de Neemias, o governador, e do sacerdote Esdras, o escriba."
}, {
  "number" : 27,
  "text" : "Para a dedicação dos muros de Jerusalém, procuraram e trouxeram os levitas de todos os lugares para Jerusalém, a fim de celebrarem a dedicação com alegria e com ações de graças, e com canto, címbalos, alaúdes e harpas."
}, {
  "number" : 28,
  "text" : "Os cantores foram trazidos tanto dos arredores de Jerusalém, quanto dos povoados dos netofatitas;"
}, {
  "number" : 29,
  "text" : "como também de Bete-Gilgal, e dos campos de Geba e Azmavete; pois os cantores tinham edificado para si povoados ao redor de Jerusalém."
}, {
  "number" : 30,
  "text" : "Os sacerdotes e os levitas se purificaram, e purificaram também o povo, as portas e o muro."
}, {
  "number" : 31,
  "text" : "Fiz, então, os líderes de Judá subirem o muro, e constituí dois grandes coros para darem graças. Um deles foi para a direita sobre o muro, em direção à porta do Esterco;"
}, {
  "number" : 32,
  "text" : "Hosaías e a metade dos líderes de Judá os seguiram."
}, {
  "number" : 33,
  "text" : "Azarias, Esdras, Mesulão,"
}, {
  "number" : 34,
  "text" : "Judá, Benjamim, Semaías e Jeremias;"
}, {
  "number" : 35,
  "text" : "e dos filhos dos sacerdotes, levando trombetas, Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,"
}, {
  "number" : 36,
  "text" : "e seus irmãos, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus. E Esdras, o escriba, ia adiante deles."
}, {
  "number" : 37,
  "text" : "À entrada da porta da Fonte, subiram diretamente as escadas da Cidade de Davi, onde começa a subida do muro, acima da casa de Davi, até a porta das Águas, a leste."
}, {
  "number" : 38,
  "text" : "O outro coro dos que davam graças foi para a esquerda. Eu os acompanhei sobre o muro, levando comigo a metade do povo, passando pela torre dos Fornos até a muralha larga,"
}, {
  "number" : 39,
  "text" : "e seguindo por cima da porta de Efraim, da porta Velha, e da porta do Peixe, e pela torre de Hananel, e a torre dos Cem até a porta das Ovelhas; e pararam à porta da guarda."
}, {
  "number" : 40,
  "text" : "Assim os dois coros dos que davam graças pararam nos seus lugares no templo de Deus, como também eu e a metade dos oficiais que estavam comigo,"
}, {
  "number" : 41,
  "text" : "e os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, com trombetas,"
}, {
  "number" : 42,
  "text" : "como também Maaseias, Semaías, Eleazar, Uzi, Jeoanã, Malquias, Elão e Ézer. E os cantores cantavam sob a direção de Jezraías."
}, {
  "number" : 43,
  "text" : "Naquele dia, ofereceram grandes sacrifícios e se alegraram, pois Deus lhes dera motivo de grande alegria. As mulheres e as crianças também se alegraram, e o júbilo de Jerusalém se podia ouvir de longe."
}, {
  "number" : 44,
  "text" : "No mesmo dia, foram nomeados responsáveis pelos depósitos para receberem as ofertas de cereais, os primeiros frutos e os dízimos. Dos campos em volta das cidades deveriam recolher as porções designadas pela Lei para os sacerdotes e levitas. Pois Judá se alegrava por estarem os sacerdotes e os levitas nos seus postos,"
}, {
  "number" : 45,
  "text" : "observando os preceitos do seu Deus, e os da purificação, como também o fizeram os cantores e porteiros, conforme o que Davi e seu filho Salomão haviam prescrito."
}, {
  "number" : 46,
  "text" : "Pois desde os tempos antigos dos dias de Davi e de Asafe, havia dirigentes dos cantores, e havia cânticos de louvor e de ação de graças a Deus."
}, {
  "number" : 47,
  "text" : "Assim, nos dias de Zorobabel e de Neemias, todo o povo de Israel dava aos cantores e aos porteiros as suas ofertas diárias. E separava também a parte destinada aos levitas, e os levitas separavam a parte destinada aos descendentes de Arão."
} ]