[ {
  "number" : 1,
  "text" : "Depois de o muro ter sido concluído e de eu ter colocado as portas no lugar, foram nomeados os porteiros, os cantores e os levitas."
}, {
  "number" : 2,
  "text" : "Nomeei Hanani, meu irmão, para governar Jerusalém, e com ele Hananias, comandante da fortaleza, pois era homem fiel e temente a Deus, mais do que a maioria dos homens."
}, {
  "number" : 3,
  "text" : "Eu disse a eles: As portas de Jerusalém não poderão ser abertas antes que o sol esteja alto. E os porteiros devem fechar e trancar as portas antes de deixarem os seus postos. Nomeai também guardas entre os moradores de Jerusalém, alguns nos seus postos e outros diante das suas casas."
}, {
  "number" : 4,
  "text" : "A cidade era grande, contudo havia poucos moradores nela, e as casas ainda não tinham sido reconstruídas."
}, {
  "number" : 5,
  "text" : "O meu Deus, então, pôs no meu coração que eu reunisse os nobres, os oficiais e o povo, para registrar as genealogias. E achei o livro da genealogia dos que tinham voltado primeiro e nele achei escrito o seguinte:"
}, {
  "number" : 6,
  "text" : "Estes são os homens da província que voltaram do cativeiro, os quais Nabucodonosor, rei da Babilônia, tinha levado como prisioneiros e que voltaram para Jerusalém e para Judá, cada um para a sua cidade,"
}, {
  "number" : 7,
  "text" : "em companhia de Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mardoqueu, Bilsã, Misperete, Bigvai, Neum e Baaná. Este é o número dos homens do povo de Israel:"
}, {
  "number" : 8,
  "text" : "os descendentes de Parós, dois mil cento e setenta e dois;"
}, {
  "number" : 9,
  "text" : "os descendentes de Sefatias, trezentos e setenta e dois;"
}, {
  "number" : 10,
  "text" : "os descendentes de Ara, seiscentos e cinquenta e dois;"
}, {
  "number" : 11,
  "text" : "os descendentes de Paate-Moabe, por meio da linhagem de Jesua e de Joabe, dois mil oitocentos e dezoito;"
}, {
  "number" : 12,
  "text" : "os descendentes de Elão, mil duzentos e cinquenta e quatro;"
}, {
  "number" : 13,
  "text" : "os descendentes de Zatu, oitocentos e quarenta e cinco;"
}, {
  "number" : 14,
  "text" : "os descendentes de Zacai, setecentos e sessenta;"
}, {
  "number" : 15,
  "text" : "os descendentes de Binuí, seiscentos e quarenta e oito;"
}, {
  "number" : 16,
  "text" : "os descendentes de Bebai, seiscentos e vinte e oito;"
}, {
  "number" : 17,
  "text" : "os descendentes de Azgade, dois mil trezentos e vinte e dois;"
}, {
  "number" : 18,
  "text" : "os descendentes de Adonicão, seiscentos e sessenta e sete;"
}, {
  "number" : 19,
  "text" : "os descendentes de Bigvai, dois mil e sessenta e sete;"
}, {
  "number" : 20,
  "text" : "os descendentes de Adim, seiscentos e cinquenta e cinco;"
}, {
  "number" : 21,
  "text" : "os descendentes de Ater, por meio de Ezequias, noventa e oito;"
}, {
  "number" : 22,
  "text" : "os descendentes de Hasum, trezentos e vinte e oito;"
}, {
  "number" : 23,
  "text" : "os descendentes de Bezai, trezentos e vinte e quatro;"
}, {
  "number" : 24,
  "text" : "os descendentes de Harife, cento e doze;"
}, {
  "number" : 25,
  "text" : "os descendentes de Gibeão, noventa e cinco;"
}, {
  "number" : 26,
  "text" : "os homens de Belém e de Netofá, cento e oitenta e oito;"
}, {
  "number" : 27,
  "text" : "os homens de Anatote, cento e vinte e oito;"
}, {
  "number" : 28,
  "text" : "os homens de Bete-Azmavete, quarenta e dois;"
}, {
  "number" : 29,
  "text" : "os homens de Quiriate-Jearim, de Cefira, e de Beerote, setecentos e quarenta e três;"
}, {
  "number" : 30,
  "text" : "os homens de Ramá e Geba, seiscentos e vinte e um;"
}, {
  "number" : 31,
  "text" : "os homens de Micmás, cento e vinte e dois;"
}, {
  "number" : 32,
  "text" : "os homens de Betel e Ai, cento e vinte e três;"
}, {
  "number" : 33,
  "text" : "os homens do outro Nebo, cinquenta e dois;"
}, {
  "number" : 34,
  "text" : "os descendentes do outro Elão, mil duzentos e cinquenta e quatro;"
}, {
  "number" : 35,
  "text" : "os descendentes de Harim, trezentos e vinte;"
}, {
  "number" : 36,
  "text" : "os descendentes de Jericó, trezentos e quarenta e cinco;"
}, {
  "number" : 37,
  "text" : "os filhos de Lode, de Hadide e de Ono, setecentos e vinte e um;"
}, {
  "number" : 38,
  "text" : "os filhos de Senaá, três mil novecentos e trinta."
}, {
  "number" : 39,
  "text" : "Os sacerdotes: os descendentes de Jedaías, por meio da família de Jesua, novecentos e setenta e três;"
}, {
  "number" : 40,
  "text" : "os descendentes de Imer, mil e cinquenta e dois;"
}, {
  "number" : 41,
  "text" : "os descendentes de Pasur, mil duzentos e quarenta e sete;"
}, {
  "number" : 42,
  "text" : "os descendentes de Harim, mil e dezessete."
}, {
  "number" : 43,
  "text" : "Os levitas: os descendentes de Jesua, por meio de Cadmiel, da linhagem de Hodevá, setenta e quatro."
}, {
  "number" : 44,
  "text" : "Os cantores: os descendentes de Asafe, cento e quarenta e oito."
}, {
  "number" : 45,
  "text" : "Os porteiros: os descendentes de Salum, Ater, Talmom, Acube, Hatita e Sobai, cento e trinta e oito."
}, {
  "number" : 46,
  "text" : "Os servidores do templo: os descendentes de Zia, Hasufa e Tabaote,"
}, {
  "number" : 47,
  "text" : "os descendentes de Queros, sai e Padom,"
}, {
  "number" : 48,
  "text" : "os descendentes de Lebana, Hagaba e Salmai,"
}, {
  "number" : 49,
  "text" : "os descendentes de Hanã, Gidel e Gaar,"
}, {
  "number" : 50,
  "text" : "os descendentes de Reaías, Rezim e Necoda,"
}, {
  "number" : 51,
  "text" : "os descendentes de Gazão, Uzá e Paseia,"
}, {
  "number" : 52,
  "text" : "os descendentes de Besai, Meunim e Nefusesim,"
}, {
  "number" : 53,
  "text" : "os descendentes de Baquebuque, Hacufa e Harur,"
}, {
  "number" : 54,
  "text" : "os descendentes de Baslite, Meída e Harsa,"
}, {
  "number" : 55,
  "text" : "os descendentes de Barcos, Sísera e Tamá,"
}, {
  "number" : 56,
  "text" : "e os descendentes de Nesias e Hatifa."
}, {
  "number" : 57,
  "text" : "Os descendentes dos servos de Salomão: os descendentes de Sotai, Soferete e Perida,"
}, {
  "number" : 58,
  "text" : "os descendentes de Jaala, Darcom e Gidel,"
}, {
  "number" : 59,
  "text" : "os descendentes de Sefatias, Hatil, Poquerete-Hazebaim e Amom."
}, {
  "number" : 60,
  "text" : "Todos os servos do templo e os descendentes dos servos de Salomão eram trezentos e noventa e dois."
}, {
  "number" : 61,
  "text" : "Os que vieram de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, mas não puderam provar que as suas casas paternas e a sua linhagem eram de Israel:"
}, {
  "number" : 62,
  "text" : "os descendentes de Delaías, Tobias, Necoda, seiscentos e quarenta e dois."
}, {
  "number" : 63,
  "text" : "E dos sacerdotes: os descendentes de Hobaías, Hacoz, Barzilai, que tomara por mulher uma das filhas de Barzilai, o gileadita, e que foi chamado por esse nome."
}, {
  "number" : 64,
  "text" : "Esses buscaram os seus registros entre os que estavam nos registros genealógicos, mas não os acharam. Assim, por serem considerados impuros, foram excluídos do sacerdócio."
}, {
  "number" : 65,
  "text" : "E o governador ordenou-lhes que não comessem das coisas sagradas, enquanto não houvesse um sacerdote para consultar o Urim e Tumim."
}, {
  "number" : 66,
  "text" : "Toda essa comunidade junta somava quarenta e dois mil trezentos e sessenta homens,"
}, {
  "number" : 67,
  "text" : "além dos seus servos e das suas servas, que somavam sete mil trezentos e trinta e sete; e tinham duzentos e quarenta e cinco cantores e cantoras."
}, {
  "number" : 68,
  "text" : "Possuíam setecentos e trinta e seis cavalos, duzentos e quarenta e cinco mulas,"
}, {
  "number" : 69,
  "text" : "quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentos."
}, {
  "number" : 70,
  "text" : "Alguns dos chefes de famílias contribuíram para a obra. O governador deu para a tesouraria mil dáricos de ouro, cinquenta bacias e quinhentas e trinta vestes sacerdotais."
}, {
  "number" : 71,
  "text" : "E alguns dos chefes de famílias deram para a tesouraria da obra vinte mil dáricos de ouro, e duas mil e duzentas minas de prata."
}, {
  "number" : 72,
  "text" : "O restante do povo deu vinte mil dáricos de ouro, duas mil minas de prata e sessenta e sete vestes sacerdotais."
}, {
  "number" : 73,
  "text" : "Os sacerdotes, os levitas, os porteiros, os cantores, alguns dentre o povo, os servos do templo e os demais israelitas se estabeleceram nas suas cidades. Quando chegou o sétimo mês, os israelitas já estavam nas suas cidades."
} ]