[ {
  "number" : 1,
  "text" : "Então, como se fosse um só homem, todo o povo se reuniu na praça, diante da porta das Águas. E pediram a Esdras, o escriba, que trouxesse o Livro da Lei de Moisés, que o SENHOR dera a Israel."
}, {
  "number" : 2,
  "text" : "E assim, no primeiro dia do sétimo mês, o sacerdote Esdras trouxe a Lei perante a comunidade, que era constituída de homens, de mulheres e de todos os que podiam entender."
}, {
  "number" : 3,
  "text" : "E a leu em voz alta de frente para a praça diante da porta das Águas desde o alvorecer até o meio-dia, na presença dos homens e das mulheres e dos que podiam entender. E todo o povo estava atento à leitura do Livro da Lei."
}, {
  "number" : 4,
  "text" : "O escriba Esdras estava em pé sobre um estrado de madeira, que havia sido feito para esse fim. E estavam em pé junto com ele, à sua direita, Matitias, Sema, Anaías, Urias, Hilquias e Maaseias; e à sua esquerda, Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."
}, {
  "number" : 5,
  "text" : "Então, desde um lugar mais alto, Esdras abriu o livro, e todo o povo conseguia vê-lo. Assim que abriu o livro, todo o povo se pôs em pé."
}, {
  "number" : 6,
  "text" : "Então Esdras bendisse o SENHOR, o grande Deus; e todo o povo levantou as mãos e respondeu: Amém! Amém! E eles se inclinaram e adoraram o SENHOR, com o rosto em terra."
}, {
  "number" : 7,
  "text" : "Os levitas Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaseias, Quelita, Azarias, Jozabade, Hanã e Pelaías explicavam a Lei ao povo. E o povo permanecia em pé no seu lugar."
}, {
  "number" : 8,
  "text" : "Desse modo leram no livro, na Lei de Deus, esclarecendo o que liam e explicando o seu sentido para que o povo entendesse a leitura."
}, {
  "number" : 9,
  "text" : "Então Neemias, o governador, Esdras, sacerdote e escriba, e os levitas que ensinavam o povo, disseram ao povo: Este dia é consagrado ao SENHOR, vosso Deus; não vos lamenteis nem choreis. Pois todo o povo chorava, enquanto ouvia as palavras da Lei."
}, {
  "number" : 10,
  "text" : "E ele lhes disse ainda: Ide, comei e bebei do melhor que tiverdes e enviai algo aos que não têm nada preparado para si, pois este dia é consagrado ao nosso SENHOR. Portanto, não vos entristeçais, pois a alegria do SENHOR é a vossa força."
}, {
  "number" : 11,
  "text" : "Então os levitas acalmaram todo o povo, dizendo: Acalmai-vos porque este dia é santo. Por isso, não vos entristeçais."
}, {
  "number" : 12,
  "text" : "Então todo o povo saiu dali para comer e beber, para enviar algo aos que não haviam preparado nada para si e para comemorar com grande alegria, pois entenderam as palavras que lhes haviam sido explicadas."
}, {
  "number" : 13,
  "text" : "No segundo dia do mês, os chefes de famílias de todo o povo e os sacerdotes e os levitas reuniram-se com o escriba Esdras para estudar as palavras da Lei."
}, {
  "number" : 14,
  "text" : "Acharam escrito na Lei que o SENHOR havia ordenado, por intermédio de Moisés, que os israelitas morassem em tendas durante a festa do sétimo mês."
}, {
  "number" : 15,
  "text" : "Por isso, anunciaram em todas as suas cidades e em Jerusalém: Saí às montanhas e trazei ramos de oliveiras cultivadas, de oliveiras silvestres e de murtas, folhas de palmeiras e ramos de outras árvores frondosas, para fazerdes tendas, conforme está escrito."
}, {
  "number" : 16,
  "text" : "Então o povo saiu e trouxe os ramos. E todos fizeram tendas para si nos seus terraços, nos seus pátios, nos pátios do templo de Deus, na praça da porta das Águas, e na praça da porta de Efraim."
}, {
  "number" : 17,
  "text" : "E toda a comunidade dos que haviam voltado do cativeiro fez tendas e passou a morar nelas. Desde os dias de Josué, filho de Num, até aquele dia, os israelitas não haviam mais feito isso. Por isso, a alegria deles foi muito grande."
}, {
  "number" : 18,
  "text" : "E Esdras leu o Livro da Lei de Deus todos os dias, desde o primeiro até o último. E eles celebraram a festa durante sete dias, e no oitavo dia houve uma assembleia solene, segundo o que estava prescrito."
} ]