[ {
  "number" : 1,
  "text" : "Depois da morte de Acabe, Moabe se rebelou contra Israel."
}, {
  "number" : 2,
  "text" : "Acazias caiu da sacada do seu quarto em Samaria e se feriu; então mandou chamar mensageiros e lhes disse: Ide consultar Baal-Zebube, deus de Ecrom, para saber se me recuperarei dos ferimentos."
}, {
  "number" : 3,
  "text" : "Mas o anjo do SENHOR disse a Elias, o tesbita: Levanta-te, vai ao encontro dos mensageiros do rei de Samaria e dize-lhes: Por acaso não há Deus em Israel, para irdes consultar Baal-Zebube, deus de Ecrom?"
}, {
  "number" : 4,
  "text" : "Agora, assim diz o SENHOR: Da cama em que deitaste não sairás, mas certamente morrerás. E Elias se foi."
}, {
  "number" : 5,
  "text" : "Os mensageiros voltaram a Acazias, que lhes perguntou: Por que voltastes?"
}, {
  "number" : 6,
  "text" : "Eles lhe responderam: Um homem veio ao nosso encontro e nos disse: Voltai ao rei que vos mandou e dizei-lhe: Assim diz o SENHOR: Por acaso não há Deus em Israel, para que vás consultar Baal-Zebube, deus de Ecrom? Portanto, da cama em que deitaste não sairás, mas certamente morrerás."
}, {
  "number" : 7,
  "text" : "Então ele lhes indagou: Qual era a aparência do homem que vos encontrou e vos falou estas palavras?"
}, {
  "number" : 8,
  "text" : "Eles lhe responderam: Era um homem que usava vestes de pelos e tinha um cinto de couro. Então ele disse: É Elias, o tesbita."
}, {
  "number" : 9,
  "text" : "O rei lhe enviou um capitão de cinquenta, com seus cinquenta soldados. Este foi encontrar-se com Elias, que estava sentado no topo do monte, e disse-lhe: Ó homem de Deus, o rei diz: Desce."
}, {
  "number" : 10,
  "text" : "Mas Elias respondeu ao capitão de cinquenta: Se sou homem de Deus, desça fogo do céu para destruir a ti e aos teus cinquenta soldados. Então desceu fogo do céu e destruiu a ele e aos cinquenta."
}, {
  "number" : 11,
  "text" : "O rei tornou a enviar-lhe outro capitão de cinquenta com seus cinquenta soldados. Este lhe falou: Ó homem de Deus, assim diz o rei: Desce depressa."
}, {
  "number" : 12,
  "text" : "Elias também respondeu a este: Se eu sou homem de Deus, desça fogo do céu para destruir a ti e aos teus cinquenta soldados. Então o fogo de Deus desceu do céu e destruiu a ele e aos seus cinquenta."
}, {
  "number" : 13,
  "text" : "O rei enviou pela terceira vez um capitão de cinquenta com seus cinquenta soldados. E o terceiro capitão de cinquenta, subindo, colocou-se de joelhos diante de Elias e suplicou-lhe: Ó homem de Deus, peço-te que tenhas pena da minha vida e da vida destes cinquenta servos teus."
}, {
  "number" : 14,
  "text" : "O fogo do céu desceu e destruiu os dois primeiros capitães de cinquenta com os seus cinquenta soldados; porém, agora, tem pena da minha vida."
}, {
  "number" : 15,
  "text" : "Então o anjo do SENHOR disse a Elias: Desce com este; não tenhas medo. Ele se levantou e desceu com ele ao rei."
}, {
  "number" : 16,
  "text" : "Elias lhe disse: Assim diz o SENHOR: Por que mandaste mensageiros consultar Baal-Zebube, deus de Ecrom? Por acaso não há Deus em Israel, para consultares a sua palavra? Portanto, desta cama em que deitaste não sairás, mas certamente morrerás."
}, {
  "number" : 17,
  "text" : "Acazias morreu conforme o SENHOR havia falado por meio de Elias. Jorão começou a reinar em seu lugar no segundo ano de Jeorão, filho de Jeosafá, rei de Judá, pois Acazias não teve filho."
}, {
  "number" : 18,
  "text" : "Os demais atos de Acazias estão escritos no livro das crônicas dos reis de Israel."
} ]