[ {
  "number" : 1,
  "text" : "No vigésimo terceiro ano do reinado de Joás, filho de Acazias, rei de Judá, Jeoacaz, filho de Jeú, começou a reinar sobre Israel, em Samaria, e reinou dezessete anos."
}, {
  "number" : 2,
  "text" : "Ele fez o que era mau diante do SENHOR, porque seguiu os pecados de Jeroboão, filho de Nebate, com os quais ele havia feito Israel pecar; não os abandonou."
}, {
  "number" : 3,
  "text" : "Por isso a ira do SENHOR se acendeu contra Israel, e ele o entregou durante muito tempo na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, filho de Hazael."
}, {
  "number" : 4,
  "text" : "Porém Jeoacaz suplicou diante do SENHOR, e este o atendeu, porque viu como o rei da Síria oprimia Israel."
}, {
  "number" : 5,
  "text" : "Então o SENHOR deu um libertador a Israel, de modo que os israelitas se livraram do poder dos sírios e habitaram nas suas tendas, como antes."
}, {
  "number" : 6,
  "text" : "Mas não se desviaram dos pecados da dinastia de Jeroboão, com os quais ele havia feito Israel pecar; ao contrário, eles os praticaram. Além disso, o poste-ídolo permaneceu em Samaria,"
}, {
  "number" : 7,
  "text" : "porque restaram apenas cinquenta cavaleiros, dez carros e dez mil homens de infantaria de todas as tropas de Jeoacaz, porque o rei da Síria os havia destruído e esmagado como o pó da eira."
}, {
  "number" : 8,
  "text" : "Os demais atos de Jeoacaz, tudo que realizou e o seu poder, estão escritos no livro das crônicas dos reis de Israel."
}, {
  "number" : 9,
  "text" : "Jeoacaz descansou com seus pais, e o sepultaram em Samaria. E Jeoás, seu filho, reinou em seu lugar."
}, {
  "number" : 10,
  "text" : "No trigésimo sétimo ano de Joás, rei de Judá, Jeoás, filho de Jeoacaz, começou a reinar sobre Israel, em Samaria, e reinou dezesseis anos."
}, {
  "number" : 11,
  "text" : "Ele fez o que era mau diante do SENHOR; não deixou nenhum dos pecados que Jeroboão, filho de Nebate, havia feito Israel cometer; ao contrário, ele os praticou."
}, {
  "number" : 12,
  "text" : "Os demais atos de Jeoás, tudo quanto realizou e o poder com que lutou contra Amazias, rei de Judá, estão escritos no livro das crônicas dos reis de Israel."
}, {
  "number" : 13,
  "text" : "Jeoás descansou com seus pais, e Jeroboão se assentou no seu trono. Jeoás foi sepultado em Samaria, junto com os reis de Israel."
}, {
  "number" : 14,
  "text" : "Eliseu ficou doente da enfermidade que o levou à morte. Jeoás, rei de Israel, foi visitá-lo e, chorando por ele, exclamou: Meu pai, meu pai! Tu és como carro de Israel e seus cavaleiros!"
}, {
  "number" : 15,
  "text" : "Eliseu lhe disse: Pega um arco e flechas. Ele pegou um arco e flechas."
}, {
  "number" : 16,
  "text" : "Então Eliseu disse ao rei de Israel: Põe a mão no arco. Ele o fez. Eliseu pôs as mãos sobre as do rei,"
}, {
  "number" : 17,
  "text" : "e disse: Abre a janela para o oriente. Ele a abriu. Então Eliseu disse: Atira. E ele atirou. Eliseu continuou: Esta é a flecha da vitória do SENHOR, a flecha da vitória sobre os sírios; porque destruirás totalmente os sírios em Afeque."
}, {
  "number" : 18,
  "text" : "Disse mais: Pega as flechas. E ele as pegou. Então disse ao rei de Israel: Bate no chão. E ele bateu três vezes e parou."
}, {
  "number" : 19,
  "text" : "O homem de Deus ficou muito irritado com ele e disse: Deverias ter batido cinco ou seis vezes; assim atacarias os sírios e os destruirias totalmente; mas agora atacarás os sírios apenas três vezes."
}, {
  "number" : 20,
  "text" : "Depois disso, Eliseu morreu e foi sepultado."
}, {
  "number" : 21,
  "text" : "Certa vez, algumas pessoas estavam sepultando um homem quando viram uma dessas tropas; e jogaram o homem na sepultura de Eliseu. Logo que encostou nos ossos de Eliseu, ele reviveu e ficou de pé."
}, {
  "number" : 22,
  "text" : "Hazael, rei da Síria, oprimiu Israel todos os dias de Jeoacaz."
}, {
  "number" : 23,
  "text" : "Mas o SENHOR teve misericórdia e se compadeceu deles, e se voltou para eles, por causa da aliança com Abraão, Isaque e Jacó. Até hoje não os quis destruir, nem expulsá-los da sua presença."
}, {
  "number" : 24,
  "text" : "Depois da morte de Hazael, rei da Síria, seu filho Ben-Hadade reinou em seu lugar."
}, {
  "number" : 25,
  "text" : "Jeoás, filho de Jeoacaz, recuperou de Ben-Hadade, filho de Hazael, as cidades que este havia conquistado de seu pai Jeoacaz, na guerra; Jeoás o atacou três vezes, recuperando assim as cidades de Israel."
} ]