[ {
  "number" : 1,
  "text" : "No décimo segundo ano de Acaz, rei de Judá, Oseias, filho de Elá, começou a reinar sobre Israel, e reinou nove anos em Samaria."
}, {
  "number" : 2,
  "text" : "Ele fez o que era mau diante do SENHOR, mas não como os reis de Israel que o antecederam."
}, {
  "number" : 3,
  "text" : "Salmanasar, rei da Assíria o atacou, por isso Oseias sujeitou-se a ele e lhe pagava tributos."
}, {
  "number" : 4,
  "text" : "Mas o rei da Assíria descobriu que Oseias faria uma conspiração, pois havia enviado mensageiros a Sô, rei do Egito, e não pagava mais os tributos anualmente ao rei da Assíria, como fazia antes; então este o prendeu e o pôs em correntes numa prisão."
}, {
  "number" : 5,
  "text" : "Então o rei da Assíria invadiu toda a terra, atacou Samaria e a sitiou por três anos."
}, {
  "number" : 6,
  "text" : "No nono ano de Oseias, o rei da Assíria conquistou Samaria e levou Israel cativo para a Assíria. Ele os instalou em Hala e junto a Habor, rio de Gozã, e nas cidades dos medos."
}, {
  "number" : 7,
  "text" : "Isso aconteceu porque os israelitas haviam pecado contra o SENHOR, seu Deus, que os tirara da terra do Egito, de sob o poder do faraó, rei do Egito, e porque haviam temido outros deuses,"
}, {
  "number" : 8,
  "text" : "e seguiram os costumes das nações que o SENHOR havia expulsado da presença dos israelitas, e outros que os reis de Israel introduziram."
}, {
  "number" : 9,
  "text" : "Os israelitas também praticaram às escondidas o que não era correto contra o SENHOR, seu Deus. Edificaram para si altares em todas as suas cidades, desde a torre das sentinelas até a cidade fortificada;"
}, {
  "number" : 10,
  "text" : "levantaram colunas e postes-ídolos para si em todos os montes altos e debaixo de todas as árvores frondosas;"
}, {
  "number" : 11,
  "text" : "queimaram incenso em todos os altares, como as nações que o SENHOR havia expulsado da presença deles; praticaram o mal, provocando o SENHOR à ira,"
}, {
  "number" : 12,
  "text" : "e cultuaram os ídolos, sobre os quais o SENHOR lhes havia ordenado: Não fareis isso."
}, {
  "number" : 13,
  "text" : "Mas o SENHOR advertiu Israel e Judá pelo ministério de todos os profetas e de todos os videntes, dizendo: Convertei-vos dos maus caminhos e guardai os meus mandamentos e os meus estatutos, conforme toda a lei que ordenei a vossos pais e que vos enviei pelo ministério de meus servos, os profetas."
}, {
  "number" : 14,
  "text" : "Porém eles não deram ouvidos; ao contrário, foram obstinados como seus pais, que não creram no SENHOR, seu Deus;"
}, {
  "number" : 15,
  "text" : "rejeitaram os seus estatutos e a sua aliança, que fez com os seus pais, como também as advertências que lhes fez; seguiram ídolos vãos e tornaram-se como eles, como também seguiram as nações ao redor, as quais o SENHOR lhes havia ordenado que não imitassem."
}, {
  "number" : 16,
  "text" : "E fizeram para si dois bezerros de fundição e um poste-ídolo, e adoraram todo o exército do céu, e cultuaram Baal, deixando todos os mandamentos do SENHOR, seu Deus."
}, {
  "number" : 17,
  "text" : "Eles queimaram seus filhos e suas filhas como sacrifício, entregaram-se a adivinhações e encantamentos e se venderam para a prática do mal diante do SENHOR, provocando-o à ira."
}, {
  "number" : 18,
  "text" : "Por isso o SENHOR ficou furioso com Israel e os expulsou de sua presença, restando apenas a tribo de Judá."
}, {
  "number" : 19,
  "text" : "Nem mesmo Judá havia guardado os mandamentos do SENHOR, seu Deus, mas seguiu os costumes que Israel praticava."
}, {
  "number" : 20,
  "text" : "Por isso o SENHOR rejeitou toda a linhagem de Israel e os oprimiu, entregando-os nas mãos dos invasores, até que os expulsou da sua presença."
}, {
  "number" : 21,
  "text" : "Quando ele separou Israel da dinastia de Davi, eles proclamaram Jeroboão, filho de Nebate, como rei; ele impediu Israel de seguir o SENHOR e os fez cometer um grande pecado."
}, {
  "number" : 22,
  "text" : "Assim, os israelitas praticaram todos os pecados de Jeroboão; nunca se desviaram deles;"
}, {
  "number" : 23,
  "text" : "até que o SENHOR expulsou Israel da sua presença, como havia falado por meio de todos os seus servos, os profetas. Assim, Israel foi exilado da sua terra para a Assíria, onde está até o dia de hoje."
}, {
  "number" : 24,
  "text" : "Depois disso, o rei da Assíria trouxe gente da Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim, e a fez habitar nas cidades de Samaria, em lugar dos israelitas; e eles tomaram posse de Samaria e habitaram nas suas cidades."
}, {
  "number" : 25,
  "text" : "Quando começaram a morar ali, não temeram o SENHOR; e este enviou leões, que mataram alguns deles."
}, {
  "number" : 26,
  "text" : "Então foi informado ao rei da Assíria: O povo que levaste para morar nas cidades de Samaria não conhece a lei do deus da terra; por isso ele enviou leões que o matam, porque não conhece a lei do deus da terra."
}, {
  "number" : 27,
  "text" : "Então o rei da Assíria mandou dizer: Levai um dos sacerdotes que trouxestes de lá para que vá morar ali e lhes ensine a lei do deus da terra."
}, {
  "number" : 28,
  "text" : "Veio um dos sacerdotes que eles haviam levado de Samaria; ele morou em Betel e lhes ensinou como deviam temer o SENHOR."
}, {
  "number" : 29,
  "text" : "Mas cada nação fazia o seu próprio deus e o punha nos templos dos montes que os samaritanos haviam feito, cada nação nas cidades que habitava."
}, {
  "number" : 30,
  "text" : "Os babilônios fizeram Sucote-Benote; os de Cuta fizeram Nergal; os de Hamate fizeram Asima;"
}, {
  "number" : 31,
  "text" : "os aveus fizeram Nibaz e Tartaque; e os sefarvitas queimavam seus filhos em sacrifício a Adrameleque e a Anameleque, deuses de Sefarvaim."
}, {
  "number" : 32,
  "text" : "Eles temiam o SENHOR e constituíram sacerdotes dentre o povo para exercerem o sacerdócio nos templos dos altares das colinas."
}, {
  "number" : 33,
  "text" : "Assim, temiam o SENHOR mas também cultuavam seus próprios deuses, conforme o costume das nações de entre as quais haviam sido levados."
}, {
  "number" : 34,
  "text" : "Eles fazem até hoje conforme os costumes antigos: não temem o SENHOR; nem obedecem aos seus estatutos, às suas normas, tampouco à lei e ao mandamento que o SENHOR ordenou aos filhos de Jacó, a quem deu o nome de Israel,"
}, {
  "number" : 35,
  "text" : "com os quais o SENHOR havia feito uma aliança e a quem havia ordenado, dizendo: Não temereis outros deuses, nem os adorareis, nem lhes prestareis culto, nem lhes oferecereis sacrifícios;"
}, {
  "number" : 36,
  "text" : "mas temereis somente o SENHOR, que vos tirou da terra do Egito com grande poder e com braço forte, a ele adorareis e a ele oferecereis sacrifícios."
}, {
  "number" : 37,
  "text" : "Quanto aos estatutos, às normas, à lei e ao mandamento, que escreveu para vós, tereis cuidado de obedecer a esses todos os dias; e não temereis outros deuses;"
}, {
  "number" : 38,
  "text" : "e não vos esquecereis da aliança que firmei convosco. Não temereis outros deuses,"
}, {
  "number" : 39,
  "text" : "mas temereis o SENHOR, vosso Deus, e ele vos livrará do poder de todos os vossos inimigos."
}, {
  "number" : 40,
  "text" : "Porém eles não ouviram; ao contrário, fizeram conforme o seu antigo costume."
}, {
  "number" : 41,
  "text" : "Assim, essas nações temiam o SENHOR mas também suas imagens esculpidas; seus filhos e seus descendentes também fazem até o dia de hoje como fizeram seus pais."
} ]