[ {
  "number" : 1,
  "text" : "No terceiro ano de Oseias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, começou a reinar."
}, {
  "number" : 2,
  "text" : "Ele tinha vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Abi, filha de Zacarias."
}, {
  "number" : 3,
  "text" : "Ele fez o que era correto diante do SENHOR, conforme tudo o que Davi, seu antepassado, havia feito."
}, {
  "number" : 4,
  "text" : "Ele retirou os altares das colinas, quebrou as colunas e destruiu os postes-ídolos. Despedaçou a serpente de bronze que Moisés havia feito, porque os israelitas lhe queimavam incenso até aquele dia, e deu-lhe o nome de Neustã."
}, {
  "number" : 5,
  "text" : "Ele confiou no SENHOR, Deus de Israel, de modo que não houve ninguém semelhante a ele entre todos os reis de Judá, nem antes nem depois dele."
}, {
  "number" : 6,
  "text" : "Porque se apegou ao SENHOR, não se desviou de segui-lo e guardou os mandamentos que o SENHOR havia ordenado a Moisés."
}, {
  "number" : 7,
  "text" : "Assim, o SENHOR estava com ele; prosperava em tudo que fazia. Ele se rebelou contra o rei da Assíria e recusou-se a servi-lo."
}, {
  "number" : 8,
  "text" : "Derrotou os filisteus até Gaza e o seu território, desde a torre da sentinela até a cidade fortificada."
}, {
  "number" : 9,
  "text" : "Salmanasar, rei da Assíria, atacou Samaria e a cercou no quarto ano do reinado do rei Ezequias, que era o sétimo ano de Oseias, filho de Elá, rei de Israel."
}, {
  "number" : 10,
  "text" : "Passados três anos, ele a conquistou. Samaria foi conquistada no sexto ano do reinado de Ezequias, que era o nono ano de Oseias, rei de Israel."
}, {
  "number" : 11,
  "text" : "Depois disso, o rei da Assíria levou Israel cativo para a Assíria e os colocou em Hala, e junto ao Habor, rio de Gozã, e nas cidades dos medos;"
}, {
  "number" : 12,
  "text" : "porque eles não obedeceram à voz do SENHOR, seu Deus, mas quebraram a sua aliança, não dando ouvidos nem praticando tudo quanto Moisés, servo do SENHOR, havia ordenado."
}, {
  "number" : 13,
  "text" : "No décimo quarto ano do reinado do rei Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou."
}, {
  "number" : 14,
  "text" : "Então Ezequias, rei de Judá, mandou dizer ao rei da Assíria, em Laquis: Eu errei, sai da minha terra; atenderei tudo quanto exigires. Então o rei da Assíria impôs trezentos talentos de prata e trinta talentos de ouro a Ezequias, rei de Judá."
}, {
  "number" : 15,
  "text" : "Assim, Ezequias entregou toda a prata que se achou no templo do SENHOR e nos tesouros do palácio real."
}, {
  "number" : 16,
  "text" : "Foi nesse tempo que Ezequias, rei de Judá, retirou o ouro das portas e dos umbrais do templo do SENHOR, de que ele mesmo os revestira, e o entregou ao rei da Assíria."
}, {
  "number" : 17,
  "text" : "Porém, este enviou Tartã, Rabsaris e Rabsaqué com um grande exército, de Laquis ao rei Ezequias, em Jerusalém; eles subiram a Jerusalém. Quando chegaram, pararam ao pé do aqueduto do açude superior, que fica ao lado do caminho do campo do lavandeiro."
}, {
  "number" : 18,
  "text" : "Eles mandaram chamar o rei; e o mordomo Eliaquim, filho de Hilquias, o escrivão Sebna, e o cronista Joá, filho de Asafe, vieram ao encontro deles."
}, {
  "number" : 19,
  "text" : "Então Rabsaqué lhes disse: Dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa que tens?"
}, {
  "number" : 20,
  "text" : "Tua estratégia e teu poder para a guerra são inúteis. Em quem tens confiado para te revoltares contra mim?"
}, {
  "number" : 21,
  "text" : "Tu estás confiando nesse caniço quebrado, que é o Egito, que atravessa e perfura a mão de quem se apoia nele. O faraó, rei do Egito, é assim para com todos os que confiam nele."
}, {
  "number" : 22,
  "text" : "Porém, se me disserdes: Nós confiamos no SENHOR, nosso Deus; por acaso não foram dele os santuários e os altares que Ezequias tirou, dizendo a Judá e a Jerusalém: Adorareis neste altar em Jerusalém?"
}, {
  "number" : 23,
  "text" : "Agora, assume um compromisso com o meu senhor, o rei da Assíria, e eu te darei dois mil cavalos, se tiveres cavaleiros para eles."
}, {
  "number" : 24,
  "text" : "Como poderias derrotar um só príncipe dos menores servos de meu senhor, quando estás confiando no Egito para obteres carros e cavaleiros?"
}, {
  "number" : 25,
  "text" : "Por acaso eu teria vindo atacar e destruir este lugar sem o SENHOR? Foi o SENHOR que me ordenou: Ataca e destrói esta terra."
}, {
  "number" : 26,
  "text" : "Então Eliaquim, filho de Hilquias, e Sebna, e Joá disseram a Rabsaqué: Pedimos-te que fales aos teus servos em aramaico, porque bem o entendemos; mas não fales na língua dos judeus, porque o povo que está em cima do muro está ouvindo."
}, {
  "number" : 27,
  "text" : "Porém Rabsaqué lhes disse: Por acaso o meu senhor mandou dizer estas coisas a teu senhor e a ti, e não aos homens que estão sentados em cima do muro, que juntamente convosco comerão seu excremento e beberão sua urina?"
}, {
  "number" : 28,
  "text" : "Então Rabsaqué colocou-se de pé e clamou bem alto na língua dos judeus: Ouvi a palavra do grande rei, do rei da Assíria."
}, {
  "number" : 29,
  "text" : "Assim diz o rei: Não deixeis que Ezequias vos engane; porque ele não será capaz de vos livrar da minha mão;"
}, {
  "number" : 30,
  "text" : "nem deixeis que Ezequias vos faça confiar no SENHOR, dizendo: Certamente o SENHOR nos livrará, e esta cidade não será entregue na mão do rei da Assíria."
}, {
  "number" : 31,
  "text" : "Não deis ouvidos a Ezequias; pois assim diz o rei da Assíria: Fazei paz comigo e vinde a mim. Assim, cada um comerá da sua vide e da sua figueira e beberá a água da sua cisterna;"
}, {
  "number" : 32,
  "text" : "até que eu venha e vos leve para uma terra semelhante à vossa, terra de trigo e de vinho, terra de pão e de vinhas, terra de azeite de oliveiras e de mel; para que vivais e não morrais. Não deis ouvidos a Ezequias, que vos engana, dizendo: O SENHOR nos livrará."
}, {
  "number" : 33,
  "text" : "Por acaso os deuses das nações puderam livrar a sua terra das mãos do rei da Assíria?"
}, {
  "number" : 34,
  "text" : "Onde estão os deuses de Hamate e de Arpade, os deuses de Sefarvaim, de Hena e de Iva? Por acaso livraram Samaria da minha mão?"
}, {
  "number" : 35,
  "text" : "Dentre todos os deuses das terras, quais são os que livraram a sua terra da minha mão? E o SENHOR livrará Jerusalém da minha mão?"
}, {
  "number" : 36,
  "text" : "Porém o povo ficou calado e não lhe respondeu uma só palavra, porque o rei havia ordenado: Não lhe respondais."
}, {
  "number" : 37,
  "text" : "Então o mordomo Eliaquim, filho de Hilquias, o escrivão Sebna e o cronista Joá, filho de Asafe, foram a Ezequias com as vestes rasgadas e lhe contaram o que Rabsaqué tinha dito."
} ]