[ {
  "number" : 1,
  "text" : "Quando o SENHOR estava para levar Elias para o céu num redemoinho, Elias partiu de Gilgal com Eliseu."
}, {
  "number" : 2,
  "text" : "Elias disse a Eliseu: Aguarda aqui, porque o SENHOR está me enviando a Betel. Porém Eliseu disse: Tão certo como vive o SENHOR e como tu vives, não te deixarei. E assim desceram juntos para Betel."
}, {
  "number" : 3,
  "text" : "Então os seguidores dos profetas que estavam em Betel foram ao encontro de Eliseu e disseram-lhe: Sabes que hoje o SENHOR levará de ti o teu senhor? Ele disse: Sim, eu sei, mas ficai calados."
}, {
  "number" : 4,
  "text" : "Elias lhe disse: Eliseu, aguarda aqui, porque o SENHOR está me enviando a Jericó. Porém ele disse: Tão certo como vive o SENHOR e como tu vives, não te deixarei. E assim foram para Jericó."
}, {
  "number" : 5,
  "text" : "Então os seguidores dos profetas que estavam em Jericó se aproximaram de Eliseu e disseram-lhe: Sabes que hoje o SENHOR levará de ti o teu senhor? Ele disse: Sim, eu sei, mas ficai calados."
}, {
  "number" : 6,
  "text" : "Elias lhe disse: Aguarda aqui, porque o SENHOR está me enviando ao Jordão. Mas ele disse: Tão certo como vive o SENHOR e como tu vives, eu não te deixarei. E assim os dois foram juntos."
}, {
  "number" : 7,
  "text" : "Cinquenta seguidores dos profetas foram e pararam a certa distância; e eles dois pararam junto ao Jordão."
}, {
  "number" : 8,
  "text" : "Então Elias pegou sua capa, dobrou-a e bateu nas águas com ela, as quais se dividiram; e os dois atravessaram em terra seca."
}, {
  "number" : 9,
  "text" : "Depois que passaram, Elias disse a Eliseu: Pede-me o que queres que eu te faça, antes que seja levado de ti. Eliseu disse: Peço-te porção dobrada de teu espírito."
}, {
  "number" : 10,
  "text" : "Elias respondeu: Pediste algo muito difícil. Entretanto, se me vires quando eu for levado de ti, assim se te fará; porém, se não me vires, não se fará."
}, {
  "number" : 11,
  "text" : "Enquanto eles estavam caminhando e conversando, um carro de fogo, com cavalos de fogo, separou-os um do outro; e Elias subiu ao céu num redemoinho."
}, {
  "number" : 12,
  "text" : "Vendo isso, Eliseu gritou: Meu pai, meu pai! O carro de Israel e seus cavaleiros! E não o viu mais. Pegou então as suas vestes e rasgou-as em duas partes;"
}, {
  "number" : 13,
  "text" : "e pegou a capa de Elias, que havia caído, voltou e parou à beira do Jordão."
}, {
  "number" : 14,
  "text" : "E, tendo pegado a capa de Elias, que havia caído, bateu nas águas e disse: Onde está o SENHOR, o Deus de Elias? Quando bateu nas águas, estas se dividiram em duas partes, e Eliseu atravessou."
}, {
  "number" : 15,
  "text" : "Quando os seguidores dos profetas de Jericó viram isso, disseram: O espírito de Elias repousa sobre Eliseu. Então, aproximaram-se dele e inclinaram-se com o rosto em terra."
}, {
  "number" : 16,
  "text" : "E disseram-lhe: Há cinquenta homens valentes entre os teus servos. Deixa-os ir em busca do teu senhor; pode ser que o Espírito do SENHOR o tenha arrebatado e lançado em algum monte ou em algum vale. Porém ele disse: Não os envieis."
}, {
  "number" : 17,
  "text" : "Mas insistiram com ele, até que se convenceu; e disse-lhes: Enviai-os. E enviaram cinquenta homens, que o procuraram por três dias sem encontrá-lo."
}, {
  "number" : 18,
  "text" : "Então voltaram para Eliseu, que havia ficado em Jericó; e Eliseu lhes disse: Eu não vos disse que não fôsseis?"
}, {
  "number" : 19,
  "text" : "Os moradores da cidade disseram a Eliseu: Como podes ver, a localização desta cidade é boa; mas as águas são péssimas e a terra é estéril."
}, {
  "number" : 20,
  "text" : "Ele disse: Trazei-me um jarro novo e colocai sal nele. E eles o trouxeram."
}, {
  "number" : 21,
  "text" : "Então ele foi à nascente das águas e, jogando sal sobre ela, disse: Assim diz o SENHOR: Purifiquei estas águas e elas não causarão mais morte e esterilidade."
}, {
  "number" : 22,
  "text" : "Aquelas águas ficaram puras, até o dia de hoje, conforme a palavra que Eliseu havia proferido."
}, {
  "number" : 23,
  "text" : "Então ele subiu dali para Betel. Enquanto ia pelo caminho, alguns rapazes saíram da cidade e começaram a zombar dele, dizendo: Sobe, careca; sobe, careca!"
}, {
  "number" : 24,
  "text" : "Ele se virou para trás e, vendo-os, amaldiçoou-os em nome do SENHOR. Então duas ursas saíram do bosque e despedaçaram quarenta e dois deles."
}, {
  "number" : 25,
  "text" : "Dali foi para o monte Carmelo, de onde voltou para Samaria."
} ]