[ {
  "number" : 1,
  "text" : "Em primeiro lugar, recomendo que sejam feitas petições, orações, intercessões e ações de graça em favor de todos,"
}, {
  "number" : 2,
  "text" : "em favor dos reis e de todos que exercem autoridade, para que tenhamos uma vida pacífica e tranquila, caracterizada por devoção e dignidade."
}, {
  "number" : 3,
  "text" : "Isso é bom e agrada a Deus, nosso Salvador,"
}, {
  "number" : 4,
  "text" : "cujo desejo é que todos sejam salvos e conheçam a verdade."
}, {
  "number" : 5,
  "text" : "Pois: Há um só Deus e um só Mediador entre Deus e a humanidade: o homem Cristo Jesus."
}, {
  "number" : 6,
  "text" : "Ele deu sua vida para comprar a liberdade de todos. Essa é a mensagem que foi entregue ao mundo no momento oportuno."
}, {
  "number" : 7,
  "text" : "E eu fui escolhido como pregador e apóstolo para ensinar aos gentios essa mensagem a respeito da fé e da verdade. Não estou mentindo; digo a verdade."
}, {
  "number" : 8,
  "text" : "Quero, portanto, que em todo lugar de culto os homens orem com mãos santas levantadas, livres de ira e de controvérsias."
}, {
  "number" : 9,
  "text" : "Da mesma forma, quero que as mulheres tenham discrição em sua aparência. Que usem roupas decentes e apropriadas, sem chamar a atenção pela maneira como arrumam o cabelo ou por usarem ouro, pérolas ou roupas caras."
}, {
  "number" : 10,
  "text" : "Pois as mulheres que afirmam ser devotas a Deus devem se embelezar com as boas obras que praticam."
}, {
  "number" : 11,
  "text" : "As mulheres devem aprender em silêncio e com toda submissão."
}, {
  "number" : 12,
  "text" : "Não permito que as mulheres ensinem aos homens, nem que tenham autoridade sobre eles. Antes, devem ouvir em silêncio."
}, {
  "number" : 13,
  "text" : "Porque primeiro Deus fez Adão e, depois, Eva."
}, {
  "number" : 14,
  "text" : "E não foi Adão o enganado. A mulher é que foi enganada, e o resultado foi o pecado."
}, {
  "number" : 15,
  "text" : "Mas as mulheres serão salvas dando à luz filhos, desde que continuem a viver na fé, no amor e na santidade, com discrição."
} ]