[ {
  "number" : 1,
  "text" : "Nunca fale com dureza a um homem mais velho, mas aconselhe-o como faria com seu próprio pai. Quanto aos mais jovens, aconselhe-os como a irmãos."
}, {
  "number" : 2,
  "text" : "Trate as mulheres mais velhas como trataria sua mãe, e as mais jovens, com toda pureza, como se fossem suas irmãs."
}, {
  "number" : 3,
  "text" : "Cuide das viúvas que não têm ninguém para ajudá-las."
}, {
  "number" : 4,
  "text" : "Mas, se elas tiverem filhos ou netos, a primeira responsabilidade deles é mostrar devoção no lar e retribuir aos pais o cuidado recebido. Isso é algo que agrada a Deus."
}, {
  "number" : 5,
  "text" : "A verdadeira viúva, uma mulher sozinha no mundo, põe sua esperança em Deus. Dia e noite, faz súplicas e orações."
}, {
  "number" : 6,
  "text" : "Mas a viúva que vive apenas para o prazer está morta, ainda que esteja viva."
}, {
  "number" : 7,
  "text" : "Dê essas instruções, para que ninguém fique sujeito a críticas."
}, {
  "number" : 8,
  "text" : "Aqueles que não cuidam dos seus, especialmente dos de sua própria família, negaram a fé e são piores que os descrentes."
}, {
  "number" : 9,
  "text" : "A viúva incluída na lista para receber sustento deve ter pelo menos sessenta anos e ter sido esposa de um só marido."
}, {
  "number" : 10,
  "text" : "Deve ser respeitada pelo bem que praticou, como alguém que soube criar os filhos, foi hospitaleira, serviu o povo santo com humildade, ajudou os que estavam em dificuldade e sempre se dedicou a fazer o bem."
}, {
  "number" : 11,
  "text" : "As viúvas mais jovens não devem fazer parte dessa lista, pois, quando seus desejos físicos forem mais fortes que sua devoção a Cristo, desejarão se casar novamente."
}, {
  "number" : 12,
  "text" : "Assim se tornarão culpadas de quebrar o compromisso que fizeram."
}, {
  "number" : 13,
  "text" : "Além disso, aprenderão a se tornar ociosas e a andar de casa em casa, fazendo fofoca, intrometendo-se em assuntos alheios e falando do que não devem."
}, {
  "number" : 14,
  "text" : "Portanto, aconselho que essas viúvas mais jovens se casem de novo, tenham filhos e tomem conta do próprio lar. Então o inimigo não poderá dizer coisa alguma contra elas."
}, {
  "number" : 15,
  "text" : "Pois, de fato, algumas já se desviaram e agora seguem Satanás."
}, {
  "number" : 16,
  "text" : "Se alguma irmã na fé tem viúvas na família, deve tomar conta delas e não sobrecarregar a igreja, que assim poderá cuidar das viúvas que estiverem verdadeiramente sozinhas."
}, {
  "number" : 17,
  "text" : "Os presbíteros que fazem bem seu trabalho devem receber honra redobrada, especialmente os que se dedicam arduamente à pregação e ao ensino."
}, {
  "number" : 18,
  "text" : "Pois as Escrituras dizem: “Não amordacem o boi para impedir que ele coma enquanto debulha os cereais”, e também: “Aqueles que trabalham merecem seu salário”."
}, {
  "number" : 19,
  "text" : "Não aceite acusação contra um presbítero sem que seja confirmada por duas ou três testemunhas."
}, {
  "number" : 20,
  "text" : "Aqueles que pecarem devem ser repreendidos diante de todos, o que servirá de forte advertência para os demais."
}, {
  "number" : 21,
  "text" : "Ordeno solenemente, na presença de Deus, de Cristo Jesus e dos anjos eleitos que você obedeça a estas instruções sem tomar partido nem demonstrar favoritismo."
}, {
  "number" : 22,
  "text" : "Não se apresse em nomear um líder. Não participe dos pecados alheios. Mantenha-se puro."
}, {
  "number" : 23,
  "text" : "Não beba apenas água. Uma vez que você fica doente com frequência, tome um pouco de vinho por causa de seu estômago."
}, {
  "number" : 24,
  "text" : "Lembre-se de que os pecados de alguns são evidentes, e seu julgamento é inevitável. Há outros, porém, cujos pecados só serão revelados mais tarde."
}, {
  "number" : 25,
  "text" : "Da mesma forma, as boas obras de alguns são evidentes, e outras, feitas em segredo, um dia serão conhecidas."
} ]