[ {
  "number" : 1,
  "text" : "Ah! Que infelicidade a minha! Sou como um homem faminto que depois da colheita de verão procura figos nas figueiras e uvas nas parreiras, todavia não encontra mais nada porque todas as uvas e todos os figos maduros já foram tirados!"
}, {
  "number" : 2,
  "text" : "Eis que as pessoas piedosas desapareceram dessas terras; não há pelo menos um justo entre a humanidade; todos os homens estão à espreita, armando ciladas para derramar sangue; cada ser humano caça seu próprio irmão com um laço."
}, {
  "number" : 3,
  "text" : "Todos estão com as mãos prontas para praticar o mal. O governo exige suborno e o juiz aceita agrados e presentes; os poderosos impõem o querem sobre a terra. Todos tramam em conjunto!"
}, {
  "number" : 4,
  "text" : "O melhor entre os meus irmãos é como um espinheiro; o mais justo é pior que uma cerca de espinhos. Ah! Eis que é chegado o dia profetizado pelas suas sentinelas: Peqûddâh, o Dia do castigo de Deus. E, portanto, desde agora reinará a confusão entre eles!"
}, {
  "number" : 5,
  "text" : "Não confieis nos vizinhos, tampouco acreditais nos amigos. Tende todo cuidado com o que dizeis e partilhais com aquela que te abraça!"
}, {
  "number" : 6,
  "text" : "Pois chegou o dia em que o filho despreza o pai, a filha se levanta contra a mãe, a nora se insurge contra a sogra; e os grandes inimigos do homem são os seus próprios familiares!"
}, {
  "number" : 7,
  "text" : "Contudo, quando a mim, depositarei toda aminha confiança em Yahweh, o SENHOR; manterei minha esperança em Elohim, Deus: o meu Salvador. O meu Elohim, Deus, ouvirá a minha oração!"
}, {
  "number" : 8,
  "text" : "Ó minha inimiga! Não te alegres com a minha desgraça! Embora eu tenha sim, caído, me reerguerei; ainda que eu esteja vivendo em trevas, Yahweh, o SENHOR, haverá de ser a minha‘Owr, Luz!"
}, {
  "number" : 9,
  "text" : "Compreendo que devido ao meu pecado contra Yahweh, devo suportar a sua ira até que ele apresente a minha defesa e estabeleça o meu direito."
}, {
  "number" : 10,
  "text" : "Então, minha inimiga, tu haverás de ver tudo isso e ficarás coberta de confusão! Tu que me questionaste: “Onde é que está o SENHOR teu Deus?” Agora serão os meus olhos que a contemplarão a tua queda! Eis que ela será pisada como o barro das ruas."
}, {
  "number" : 11,
  "text" : "Eis que o dia de reedificar os meus muros chegará, o dia em que as minhas fronteiras serão ainda ampliadas virá em breve!"
}, {
  "number" : 12,
  "text" : "Naquele dia virão a ti gente da Assíria e das cidades do Egito, e desde o Egito até o Nâhâr, o Rio, Eufrates; e de mar a mar, e de montanha a montanha."
}, {
  "number" : 13,
  "text" : "Mas a terra será entregue à destruição por causa dos seus moradores, devido ao fruto de suas más ações!"
}, {
  "number" : 14,
  "text" : "Pastoreia, pois, o teu povo com o teu cajado; o rebanho da tua herança que vive à parte numa floresta, em férteis pastagens no Carmelo! Permite-o pastar em Basã e em Gileade, como nos tempos de outrora."
}, {
  "number" : 15,
  "text" : "“Sim, como nos dias em que deixaste o Egito, ali Eu te revelarei as minhas maravilhas!”"
}, {
  "number" : 16,
  "text" : "As nações verão tudo isso e se envergonharão, despojadas de toda a sua glória e poder. Colocarão a mão sobre a boca e sobre os ouvidos de tanto pavor."
}, {
  "number" : 17,
  "text" : "Lamberão o pó da terra como a serpente, como animais que se arrastam pelo chão. Sairão tremendo dos seus esconderijos, e virão à presença de Yahweh, nosso Elohim, Deus, com grande temor e tremor, e tomadas de medo te reverenciarão."
}, {
  "number" : 18,
  "text" : "Quem é, pois, comparável a ti, ó‘Êl, Deus, que perdoas todos os pecados e não mais relembra a transgressão do remanescente da tua herança? Eis que tu não permaneces irado para sempre, pelo contrário, teu prazer eterno é demonstrar o teu amor!"
}, {
  "number" : 19,
  "text" : "De novo terás compaixão de nós; pisarás as nossa malignidades e atirarás todos os nossos pecados nas profundezas do mar!"
}, {
  "number" : 20,
  "text" : "Mostrarás a tua lealdade a Jacó, e teu amor misericordioso a Abraão, conforme assim o prometeste sob juramento aos nossos antepassados, na antiguidade!"
} ]