[ {
  "number" : 1,
  "text" : "Escutem, líderes e autoridades de Israel! Vocês deviam praticar a justiça"
}, {
  "number" : 2,
  "text" : "e, no entanto, odeiam o bem e amam o mal. Vocês tiram a pele do meu povo e arrancam a carne dos seus ossos."
}, {
  "number" : 3,
  "text" : "Vocês devoram o meu povo: arrancam a pele, quebram os ossos e cortam a carne em pedaços, como se faz com a carne que vai ser cozinhada."
}, {
  "number" : 4,
  "text" : "Virá o dia em que vocês clamarão ao SENHOR Deus, mas ele não os atenderá; vocês fazem o que é mau, e por isso ele não ouvirá as suas orações."
}, {
  "number" : 5,
  "text" : "Os profetas enganam o povo. Para os que lhes pagam eles prometem paz, mas ameaçam com guerra os que não lhes dão nada. O SENHOR diz a esses profetas:"
}, {
  "number" : 6,
  "text" : "— Em vez de visões vocês terão a escuridão, e em vez de revelações haverá somente trevas para vocês. A luz do dia vai desaparecer para vocês, e a escuridão da noite cairá sobre vocês."
}, {
  "number" : 7,
  "text" : "Os adivinhos e os que dizem o que vai acontecer no futuro passarão vergonha. Não receberão resposta de Deus e por isso ficarão desmoralizados."
}, {
  "number" : 8,
  "text" : "Mas, quanto a mim, o Espírito do SENHOR me dá poder, amor pela justiça e coragem para condenar os pecados e as maldades do povo de Israel."
}, {
  "number" : 9,
  "text" : "Escutem, líderes e autoridades de Israel! Vocês odeiam o que é bom e torcem a justiça."
}, {
  "number" : 10,
  "text" : "Vocês estão construindo Jerusalém, a cidade santa, sobre um alicerce de injustiças e de crimes de sangue."
}, {
  "number" : 11,
  "text" : "As autoridades de Jerusalém aceitam dinheiro para torcer a justiça, os sacerdotes cobram para ensinar a Lei, e os profetas exigem pagamento para adivinhar o futuro. Mas mesmo assim eles afirmam que recebem ajuda de Deus. Eles dizem: “Nenhum mal vai acontecer porque o SENHOR está do nosso lado.”"
}, {
  "number" : 12,
  "text" : "Portanto, por causa de vocês, Jerusalém vai virar um montão de pedras, o monte Sião vai ser arado como um campo, e o lugar onde fica o Templo se tornará uma floresta."
} ]