[ {
  "number" : 1,
  "text" : "Eu, Paulo, escrevo esta carta — eu que fui chamado para ser apóstolo, não por pessoas ou por meio de uma pessoa, mas por Jesus Cristo e por Deus, o Pai, que ressuscitou Jesus da morte."
}, {
  "number" : 2,
  "text" : "Todos os irmãos que estão aqui comigo mandam saudações às igrejas da Galácia."
}, {
  "number" : 3,
  "text" : "Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!"
}, {
  "number" : 4,
  "text" : "Em obediência à vontade do nosso Deus e Pai, Cristo se entregou para ser morto a fim de tirar os nossos pecados e assim nos livrar deste mundo mau."
}, {
  "number" : 5,
  "text" : "A Deus seja a glória para todo o sempre! Amém!"
}, {
  "number" : 6,
  "text" : "Estou muito admirado com vocês, pois estão abandonando tão depressa aquele que os chamou por meio da graça de Cristo e estão aceitando outro evangelho."
}, {
  "number" : 7,
  "text" : "Na verdade não existe outro evangelho, porém eu falo assim porque há algumas pessoas que estão perturbando vocês, querendo mudar o evangelho de Cristo."
}, {
  "number" : 8,
  "text" : "Mas, se alguém, mesmo que sejamos nós ou um anjo do céu, anunciar a vocês um evangelho diferente daquele que temos anunciado, que seja amaldiçoado!"
}, {
  "number" : 9,
  "text" : "Pois já dissemos antes e repetimos: se alguém anunciar um evangelho diferente daquele que vocês aceitaram, que essa pessoa seja amaldiçoada!"
}, {
  "number" : 10,
  "text" : "Por acaso eu procuro a aprovação das pessoas? Não! O que eu quero é a aprovação de Deus. Será que agora estou querendo agradar as pessoas? Se estivesse, eu não seria servo de Cristo."
}, {
  "number" : 11,
  "text" : "Meus irmãos, eu afirmo a vocês que o evangelho que eu anuncio não é uma invenção humana."
}, {
  "number" : 12,
  "text" : "Eu não o recebi de ninguém, e ninguém o ensinou a mim, mas foi o próprio Jesus Cristo que o revelou para mim."
}, {
  "number" : 13,
  "text" : "Vocês ouviram falar de como eu costumava agir quando praticava a religião dos judeus. Sabem como eu perseguia sem dó nem piedade a Igreja de Deus e fazia tudo para destruí-la."
}, {
  "number" : 14,
  "text" : "Quando praticava essa religião, eu estava mais adiantado do que a maioria dos meus patrícios da minha idade e seguia com mais zelo do que eles as tradições dos meus antepassados."
}, {
  "number" : 15,
  "text" : "Porém Deus, na sua graça, me escolheu antes mesmo de eu nascer e me chamou para servi-lo. E, quando ele resolveu"
}, {
  "number" : 16,
  "text" : "revelar para mim o seu Filho a fim de que eu anunciasse aos não judeus a boa notícia a respeito dele, eu não fui pedir conselhos a ninguém."
}, {
  "number" : 17,
  "text" : "E também não fui até Jerusalém para falar com aqueles que eram apóstolos antes de mim. Pelo contrário, fui para a região da Arábia e depois voltei para Damasco."
}, {
  "number" : 18,
  "text" : "Três anos depois, fui até Jerusalém para pedir informações a Pedro e fiquei duas semanas com ele."
}, {
  "number" : 19,
  "text" : "E não falei com nenhum outro apóstolo, a não ser com Tiago, irmão do Senhor."
}, {
  "number" : 20,
  "text" : "O que estou escrevendo a vocês é verdade. Deus sabe que não estou mentindo."
}, {
  "number" : 21,
  "text" : "Depois fui para as regiões da Síria e da Cilícia."
}, {
  "number" : 22,
  "text" : "Durante esse tempo as pessoas das igrejas da Judeia não me conheciam pessoalmente."
}, {
  "number" : 23,
  "text" : "Elas somente tinham ouvido o que outros diziam: “Aquele que antes nos perseguia está anunciando agora a fé que no passado tentava destruir!”"
}, {
  "number" : 24,
  "text" : "E louvavam a Deus por minha causa."
} ]