[ {
  "number" : 1,
  "text" : "Digo mais isto: enquanto é menor de idade, o filho que vai herdar a propriedade do pai é tratado como escravo, mesmo sendo, de fato, o dono de tudo."
}, {
  "number" : 2,
  "text" : "Enquanto é menor, há pessoas que tomam conta dele e cuidam dos seus negócios até o tempo marcado pelo pai."
}, {
  "number" : 3,
  "text" : "Assim também nós, antes de ficarmos adultos espiritualmente, fomos escravos dos poderes espirituais que dominam o mundo ."
}, {
  "number" : 4,
  "text" : "Mas, quando chegou o tempo certo, Deus enviou o seu próprio Filho, que veio como filho de mãe humana e viveu debaixo da lei"
}, {
  "number" : 5,
  "text" : "para libertar os que estavam debaixo da lei, a fim de que nós pudéssemos nos tornar filhos de Deus."
}, {
  "number" : 6,
  "text" : "E, para mostrar que vocês são seus filhos, Deus enviou o Espírito do seu Filho ao nosso coração, o Espírito que exclama: “Pai, meu Pai.”"
}, {
  "number" : 7,
  "text" : "Assim vocês não são mais escravos; vocês são filhos. E, já que são filhos, Deus lhes dará tudo o que ele tem para dar aos seus filhos."
}, {
  "number" : 8,
  "text" : "No passado vocês não conheciam a Deus e por isso eram escravos de deuses que, de fato, não são deuses."
}, {
  "number" : 9,
  "text" : "Mas, agora que vocês conhecem a Deus, ou melhor, agora que Deus os conhece, como é que vocês querem voltar para aqueles poderes espirituais fracos e sem valor? Por que querem se tornar escravos deles outra vez?"
}, {
  "number" : 10,
  "text" : "Por que dão tanta importância a certos dias, meses, estações e anos?"
}, {
  "number" : 11,
  "text" : "Estou muito preocupado com vocês! Será que todo o trabalho que tive com vocês não valeu nada?"
}, {
  "number" : 12,
  "text" : "Meus irmãos, peço que sejam como eu. Afinal eu sou como vocês, e vocês não me ofenderam em nada."
}, {
  "number" : 13,
  "text" : "Lembram por que foi que lhes anunciei pela primeira vez o evangelho? Foi porque eu estava doente."
}, {
  "number" : 14,
  "text" : "Mas vocês não me desprezaram, nem me rejeitaram, embora o meu estado de saúde fosse uma dura prova para vocês. Pelo contrário, vocês me receberam como se eu fosse um anjo de Deus ou mesmo como se eu fosse Cristo Jesus."
}, {
  "number" : 15,
  "text" : "E como vocês estavam felizes! Eu posso afirmar que, se pudessem, vocês teriam arrancado os seus próprios olhos para me dar! O que foi que aconteceu?"
}, {
  "number" : 16,
  "text" : "Será que agora, por ter dito a verdade, eu me tornei inimigo de vocês?"
}, {
  "number" : 17,
  "text" : "Esses homens mostram grande interesse por vocês, mas a intenção deles não é boa. O que eles querem é separar vocês de mim para que vocês sintam por eles o mesmo interesse que eles sentem por vocês."
}, {
  "number" : 18,
  "text" : "É bom vocês terem um interesse sincero sempre e não somente quando estou com vocês."
}, {
  "number" : 19,
  "text" : "Meus queridos filhos, eu estou sofrendo por vocês, como uma mulher que tem dores de parto. E continuarei sofrendo até que Cristo esteja vivendo em vocês."
}, {
  "number" : 20,
  "text" : "Como eu gostaria de estar aí agora para poder falar com vocês de modo diferente! Estou muito preocupado com vocês."
}, {
  "number" : 21,
  "text" : "Vocês que querem estar debaixo da lei, me digam uma coisa: vocês não estão ouvindo o que a Lei diz?"
}, {
  "number" : 22,
  "text" : "Ela diz que Abraão teve dois filhos: um, de uma escrava, Agar; e outro, de uma mulher livre, Sara."
}, {
  "number" : 23,
  "text" : "O filho da escrava foi gerado como todas as crianças são geradas, mas o filho da mulher livre foi gerado por causa da promessa de Deus."
}, {
  "number" : 24,
  "text" : "Isto serve como um símbolo: as duas mulheres representam as duas alianças. Uma aliança é a do monte Sinai e está representada por Agar. Os que são dessa aliança nascem escravos."
}, {
  "number" : 25,
  "text" : "Pois Agar representa o monte Sinai, na Arábia, e Agar é o símbolo da Jerusalém atual, que é escrava com todo o seu povo."
}, {
  "number" : 26,
  "text" : "Mas a Jerusalém celestial é livre e ela é a nossa mãe."
}, {
  "number" : 27,
  "text" : "Pois as Escrituras Sagradas dizem: “Você, mulher que nunca teve filhos, fique alegre! Você que nunca sentiu dores de parto, grite de alegria! Pois a mulher abandonada terá mais filhos do que a que mora com o marido.”"
}, {
  "number" : 28,
  "text" : "Meus irmãos, vocês são como Isaque; são filhos de Deus por causa da promessa divina."
}, {
  "number" : 29,
  "text" : "Naquela época o filho que havia sido gerado como todas as crianças são geradas perseguiu o que havia sido gerado por causa do Espírito de Deus; e a mesma coisa está acontecendo agora."
}, {
  "number" : 30,
  "text" : "Mas o que é que as Escrituras Sagradas dizem? Elas dizem: “Mande embora a escrava e o filho dela, pois o filho da escrava não herdará a propriedade do pai, junto com o filho da mulher livre.”"
}, {
  "number" : 31,
  "text" : "Portanto, meus irmãos, nós não somos filhos de uma escrava, mas de uma mulher livre."
} ]