[ {
  "number" : 1,
  "text" : "Meus irmãos, se alguém for apanhado em alguma falta, vocês que são espirituais devem ajudar essa pessoa a se corrigir. Mas façam isso com humildade e tenham cuidado para que vocês não sejam tentados também."
}, {
  "number" : 2,
  "text" : "Ajudem uns aos outros e assim vocês estarão obedecendo à lei de Cristo."
}, {
  "number" : 3,
  "text" : "A pessoa que pensa que é importante, quando, de fato, não é, está enganando a si mesma."
}, {
  "number" : 4,
  "text" : "Que cada pessoa examine o seu próprio modo de agir! Se ele for bom, então a pessoa pode se orgulhar do que fez, sem precisar comparar o seu modo de agir com o dos outros."
}, {
  "number" : 5,
  "text" : "Porque cada pessoa deve carregar a sua própria carga."
}, {
  "number" : 6,
  "text" : "A pessoa que está aprendendo o evangelho de Cristo deve repartir todas as suas coisas boas com quem a estiver ensinando."
}, {
  "number" : 7,
  "text" : "Não se enganem: ninguém zomba de Deus. O que uma pessoa plantar, é isso mesmo que colherá."
}, {
  "number" : 8,
  "text" : "Se plantar no terreno da sua natureza humana, desse terreno colherá a morte. Porém, se plantar no terreno do Espírito de Deus, desse terreno colherá a vida eterna."
}, {
  "number" : 9,
  "text" : "Não nos cansemos de fazer o bem. Pois, se não desanimarmos, chegará o tempo certo em que faremos a colheita."
}, {
  "number" : 10,
  "text" : "Portanto, sempre que pudermos, devemos fazer o bem a todos, especialmente aos que fazem parte da nossa família na fé."
}, {
  "number" : 11,
  "text" : "Vejam as letras grandes que estou escrevendo com a minha própria mão!"
}, {
  "number" : 12,
  "text" : "Os que estão forçando vocês a se circuncidarem são pessoas que querem ficar orgulhosas de coisas de pouca importância. Eles fazem isso somente para não serem perseguidos por causa da cruz de Cristo."
}, {
  "number" : 13,
  "text" : "Pois nem mesmo os que praticam a circuncisão obedecem à lei. Porém eles querem que vocês se circuncidem para que eles possam se gabar de terem colocado o sinal da circuncisão no corpo de vocês."
}, {
  "number" : 14,
  "text" : "Mas eu me orgulharei somente da cruz do nosso Senhor Jesus Cristo. Pois, por meio da cruz, o mundo está morto para mim, e eu estou morto para o mundo."
}, {
  "number" : 15,
  "text" : "Não faz nenhuma diferença se o homem é circuncidado ou não; o importante é que ele seja uma nova pessoa."
}, {
  "number" : 16,
  "text" : "E, para todos os que seguem essa regra na sua vida, que a paz e a misericórdia estejam com eles e com todo o povo de Deus!"
}, {
  "number" : 17,
  "text" : "Para terminar: que mais ninguém crie dificuldades para mim, pois as marcas no meu corpo mostram que sou escravo de Jesus."
}, {
  "number" : 18,
  "text" : "Que a graça do nosso Senhor Jesus Cristo esteja com todos vocês, meus irmãos! Amém!"
} ]