[ {
  "number" : 1,
  "text" : "Ora, sucedeu nos dias de Assuero, (este é o Assuero que reinou da Índia até a Etiópia, sobre cento e vinte e sete províncias)."
}, {
  "number" : 2,
  "text" : "Que naqueles dias, quando o rei Assuero assentou-se no trono do seu reino, o qual estava no palácio, em Susã,"
}, {
  "number" : 3,
  "text" : "no terceiro ano do seu reinado, ele fez um banquete para todos os seus príncipes e seus servos; estando perante ele o poder da Pérsia e da Média, e os nobres e príncipes das províncias;"
}, {
  "number" : 4,
  "text" : "quando ele mostrou as riquezas do seu glorioso reino e a honra da sua excelente majestade, por muitos dias, a saber, cento e oitenta dias."
}, {
  "number" : 5,
  "text" : "E quando estes dias haviam expirado, o rei fez um banquete para todo o povo que estava presente no palácio de Susã, tanto para os grandes, como para os pequenos, sete dias, no átrio do jardim do palácio do rei;"
}, {
  "number" : 6,
  "text" : "e havia toldos brancos, verdes e azuis, presos por cordões de linho fino e de púrpura a argolas de prata e a colunas de mármore; os leitos eram de ouro e de prata, sobre um pavimento de mármore vermelho, e azul e branco, e mármore preto."
}, {
  "number" : 7,
  "text" : "E eles lhes deram de beber em vasos de ouro (sendo que os vasos eram diferentes uns dos outros) e vinho real em abundância, segundo o estado do rei."
}, {
  "number" : 8,
  "text" : "E a bebida era de acordo com a lei; ninguém forçou; porque assim o rei tinha indicado a todos os oficiais da sua casa, para que fizessem conforme a vontade de cada homem."
}, {
  "number" : 9,
  "text" : "Além disso, a rainha Vasti fez um banquete para as mulheres na casa real que pertencia ao rei Assuero."
}, {
  "number" : 10,
  "text" : "No sétimo dia, estando já o coração do rei alegre com o vinho, ele ordenou a Meumã, Bizta, Harbona, Bigtá, e Abagta, Zetar e a Carcas, os sete camareiros que serviam na presença do rei Assuero,"
}, {
  "number" : 11,
  "text" : "para trazerem a rainha Vasti diante do rei, com a coroa real, para mostrar aos povos e aos príncipes a sua beleza; porque ela era formosa de se olhar."
}, {
  "number" : 12,
  "text" : "A rainha Vasti, porém, recusou-se a vir diante do mandamento do rei por meio dos seus camareiros; pelo que o rei ficou muito irado, e ardeu nele a sua ira."
}, {
  "number" : 13,
  "text" : "Então, o rei disse aos sábios, os quais conheciam os tempos (porque assim era o costume do rei para com todos os que conheciam a lei e o juízo;"
}, {
  "number" : 14,
  "text" : "e os próximos a ele eram: Carsena, Setar, Admata, Társis, Meres, Marsena e Memucã, os sete príncipes da Pérsia e da Média, os quais viam a face do rei, e se assentavam por primeiro no reino):"
}, {
  "number" : 15,
  "text" : "O que faremos à rainha Vasti, de acordo com a lei, porque ela não cumpriu o mandamento do rei Assuero por intermédio dos camareiros?"
}, {
  "number" : 16,
  "text" : "E Memucã respondeu diante do rei e dos príncipes: A rainha Vasti não somente fez errado ao rei, mas também a todos os príncipes, e a todos os povos que há em todas as províncias do rei Assuero."
}, {
  "number" : 17,
  "text" : "Porque este ato da rainha tornar-se-á conhecido a todas as mulheres, de modo que elas desprezarão os seus maridos aos seus olhos, quando isto for relatado: O rei Assuero ordenou que a rainha Vasti fosse trazida diante dele, mas ela não veio."
}, {
  "number" : 18,
  "text" : "Neste dia, de modo semelhante, as senhoras da Pérsia e da Média, que ouviram o ato da rainha, dirão a todos os príncipes dos reis. Assim suscitar-se-á muitíssima contenda e ira."
}, {
  "number" : 19,
  "text" : "Se for do agrado do rei, saia da sua parte um mandamento real, e escreva-se entre as leis dos persas e dos medos, para que não seja revogado, que Vasti não venha mais diante do rei Assuero; e que o rei dê a sua propriedade real para outra que seja melhor do que ela."
}, {
  "number" : 20,
  "text" : "E quando o decreto que o rei fizer, for publicado por todo o seu império (porquanto este é grande) todas as esposas darão aos seus maridos honra, tanto ao grande, como ao pequeno."
}, {
  "number" : 21,
  "text" : "E o dizer agradou ao rei e aos príncipes; e o rei fez conforme a palavra de Memucã;"
}, {
  "number" : 22,
  "text" : "Porque ele enviou cartas a todas as províncias do rei, a cada província segundo a sua escrita, e a cada povo segundo a sua língua, para que todo homem assumisse o comando da sua própria casa, e para que isto fosse publicado de acordo com a língua de cada povo."
} ]