[ {
  "number" : 1,
  "text" : "Depois destas coisas, o rei Assuero promoveu Hamã, o filho de Hamedata, o agagita, e exaltou-o e pôs o seu assento acima de todos os príncipes que estavam com ele."
}, {
  "number" : 2,
  "text" : "E todos os servos do rei, que estavam no portão do rei, curvaram-se, e reverenciaram Hamã; porque assim tinha ordenado o rei acerca dele. Porém, Mardoqueu não se curvou, tampouco lhe fez reverência."
}, {
  "number" : 3,
  "text" : "Então, os servos do rei, que estavam no portão do rei, disseram a Mardoqueu: Por que transgride tu o mandamento do rei?"
}, {
  "number" : 4,
  "text" : "Tendo eles falado com ele dia após dia e, não lhes dando ele ouvidos, referiram-no a Hamã, para ver se a conduta de Mardoqueu seria tolerada; pois Mardoqueu lhes tinha dito que era judeu."
}, {
  "number" : 5,
  "text" : "E quando Hamã viu que Mardoqueu não se curvava, nem lhe fazia reverência, então Hamã ficou cheio de ira."
}, {
  "number" : 6,
  "text" : "E ele considerou escárnio colocar as mãos somente sobre Mardoqueu; porque lhe haviam declarado o povo de Mardoqueu; porquanto Hamã buscou destruir todos os judeus, o povo de Mardoqueu, que estavam em todo o reino de Assuero."
}, {
  "number" : 7,
  "text" : "No primeiro mês, isto é, no mês de nisã, no décimo segundo ano do rei Assuero, lançou-se Pur, isto é, a sorte, diante de Hamã, dia após dia, e mês após mês, até o décimo segundo mês, que é o mês de adar."
}, {
  "number" : 8,
  "text" : "E Hamã disse ao rei Assuero: Existe um certo povo espalhado e disperso no meio do povo em todas as províncias do teu reino; e as suas leis são diferentes de todos os povos; tampouco guardam eles as leis do rei; portanto não é de proveito para o rei tolerá-los."
}, {
  "number" : 9,
  "text" : "Se aprouver ao rei, que se escreva que eles podem ser destruídos; e eu pagarei dez mil talentos de prata às mãos daqueles que tiverem o encargo do negócio, para trazê-lo às tesourarias do rei."
}, {
  "number" : 10,
  "text" : "E o rei tirou o seu anel da sua mão, e o deu a Hamã, o filho de Hamedata, o agagita, o inimigo dos judeus."
}, {
  "number" : 11,
  "text" : "E o rei disse a Hamã: A prata te é dada, o povo também, para fazeres com eles como te parecer bem."
}, {
  "number" : 12,
  "text" : "Então foram chamados os escribas do rei no décimo terceiro dia do primeiro mês, e ali foi escrito conforme tudo o que Hamã havia ordenado aos tenentes do rei, e aos governadores que estavam sobre cada província, e aos governadores de cada povo e cada província de acordo com a sua escrita, e a cada povo segundo a sua língua; em nome do rei Assuero isto foi escrito, e selado com o anel do rei."
}, {
  "number" : 13,
  "text" : "E as cartas foram enviadas por mensageiros a todas as províncias do rei, para que destruíssem, matassem, e fizessem perecer a todos os judeus, tanto moços como velhos, crianças pequenas e mulheres, em um mesmo dia, a saber, no décimo terceiro dia do décimo segundo mês, o qual é o mês de adar, e que saqueassem o seu despojo."
}, {
  "number" : 14,
  "text" : "A cópia do escrito para um mandamento a ser dado em cada província, foi publicada a todo o povo, para que eles estivessem preparados para aquele dia."
}, {
  "number" : 15,
  "text" : "Os mensageiros saíram às pressas pela ordem do rei, e o decreto foi dado no palácio de Susã. E o rei e Hamã se assentaram para beber; mas a cidade de Susã ficou perplexa."
} ]