[ {
  "number" : 1,
  "text" : "Ora, sucedeu que, no terceiro dia, Ester vestiu as suas vestes reais e se pôs de pé no átrio interno da casa do rei, diante da casa do rei; e o rei se assentou sobre o seu trono real na casa real, diante do portão da casa."
}, {
  "number" : 2,
  "text" : "E assim foi, quando o rei viu a rainha Ester de pé no átrio, que ela obteve favor à sua vista; e o rei estendeu a Ester o cetro de ouro que estava na sua mão. Assim, Ester se aproximou, e tocou a extremidade do cetro."
}, {
  "number" : 3,
  "text" : "Então, lhe disse o rei: O que tu desejas, rainha Ester? Qual é a tua petição? Ser-te-á dado até a metade do reino."
}, {
  "number" : 4,
  "text" : "E Ester respondeu: Se parecer bom para o rei, que o rei e Hamã venham neste dia ao banquete que preparei para ele."
}, {
  "number" : 5,
  "text" : "Então, o rei disse: Fazei com que Hamã se apresse, para que se faça como Ester tem dito. Assim, o rei e Hamã vieram ao banquete que Ester havia preparado."
}, {
  "number" : 6,
  "text" : "E o rei disse a Ester no banquete de vinho: Qual é a tua petição? E ser-te-á concedida; e qual é o teu pedido? Até a metade do reino ele te será cumprido."
}, {
  "number" : 7,
  "text" : "Então, respondeu Ester, e disse: A minha petição e o meu pedido é:"
}, {
  "number" : 8,
  "text" : "Se tenho achado favor à vista do rei, e se aprouver ao rei conceder a minha petição, e atender ao meu pedido, que o rei e Hamã venham ao banquete que lhes hei de preparar, e farei amanhã como o rei tem dito."
}, {
  "number" : 9,
  "text" : "Então, saiu Hamã naquele dia alegre e com o coração contente; mas quando Hamã viu Mardoqueu no portão do rei, que ele não se pôs de pé, nem se moveu por ele, ficou cheio de indignação contra Mardoqueu."
}, {
  "number" : 10,
  "text" : "Todavia, Hamã se conteve; e quando ele foi para casa, mandou chamar os seus amigos e sua esposa Zeres."
}, {
  "number" : 11,
  "text" : "E Hamã lhes contou sobre a glória das suas riquezas, e da multidão dos seus filhos, e de todas as coisas nas quais o rei lhe havia promovido, e como o tinha exaltado acima dos príncipes e dos servos do rei."
}, {
  "number" : 12,
  "text" : "Hamã disse, além disso: Sim, a rainha Ester, não deixou nenhum homem adentrar ao rei no banquete que ela havia preparado, senão a mim; e também para amanhã estou convidado por ela juntamente com o rei."
}, {
  "number" : 13,
  "text" : "Contudo, tudo isso não me satisfaz, enquanto vejo o judeu Mardoqueu assentado junto ao portão do rei."
}, {
  "number" : 14,
  "text" : "Então, lhe disse sua esposa Zeres, e todos os seus amigos: Que seja feito uma forca de cinquenta côvados, e amanhã fala tu ao rei que Mardoqueu nela seja enforcado; então, adentra tu alegremente ao rei no banquete. E isto agradou Hamã; e ele fez com que a forca fosse feita."
} ]