[ {
  "number" : 1,
  "text" : "Então o Espírito me levantou e me levou à porta oriental do templo do SENHOR, que está voltada para o oriente; e vinte e cinco homens estavam à entrada da porta, e no meio deles vi Jazanias, filho de Azur, e Pelatias, filho de Benaías, chefes do povo."
}, {
  "number" : 2,
  "text" : "E disse-me: Filho do homem, estes são os homens que maquinam a maldade e dão conselhos maus nesta cidade;"
}, {
  "number" : 3,
  "text" : "eles dizem: O tempo de edificar casas não está próximo; esta cidade é a caldeira, e nós somos a carne."
}, {
  "number" : 4,
  "text" : "Portanto, profetiza contra eles; profetiza, ó filho do homem."
}, {
  "number" : 5,
  "text" : "Então o Espírito do SENHOR veio sobre mim e disse-me: Fala: Assim diz o SENHOR: Ó casa de Israel, assim tendes dito; mas eu conheço o que tendes na mente."
}, {
  "number" : 6,
  "text" : "Multiplicastes os vossos mortos nesta cidade e com eles enchestes as suas ruas."
}, {
  "number" : 7,
  "text" : "Portanto, assim diz o SENHOR Deus: Vossos mortos que largastes no meio dela são a carne, e ela é a caldeira; mas eu vos tirarei do meio dela."
}, {
  "number" : 8,
  "text" : "Temestes a espada, mas eu trarei a espada sobre vós, diz o SENHOR Deus."
}, {
  "number" : 9,
  "text" : "Eu vos farei sair do meio dela e vos entregarei na mão de estrangeiros; e exercerei juízos entre vós."
}, {
  "number" : 10,
  "text" : "Caireis pela espada; nos confins de Israel vos julgarei; e sabereis que eu sou o SENHOR."
}, {
  "number" : 11,
  "text" : "Esta cidade não vos servirá de caldeira, nem servireis de carne no meio dela; nos confins de Israel vos julgarei;"
}, {
  "number" : 12,
  "text" : "e sabereis que eu sou o SENHOR; pois não tendes seguido os meus estatutos, nem executado as minhas normas; pelo contrário, tendes procedido conforme as normas das nações ao vosso redor."
}, {
  "number" : 13,
  "text" : "Enquanto eu estava profetizando, morreu Pelatias, filho de Benaías. Então caí com o rosto em terra e clamei bem alto: Ah, SENHOR Deus! Destruirás por completo o remanescente de Israel?"
}, {
  "number" : 14,
  "text" : "Então a palavra do SENHOR veio a mim:"
}, {
  "number" : 15,
  "text" : "Filho do homem, teus irmãos, teus próprios irmãos, os homens de teu parentesco, e toda a casa de Israel, todos eles são aqueles a quem os habitantes de Jerusalém disseram: Afastai-vos para longe do SENHOR; esta terra nos foi dada como propriedade."
}, {
  "number" : 16,
  "text" : "Portanto, dize: Assim diz o SENHOR Deus: Embora os tenha mandado para longe entre as nações e os tenha espalhado pelas terras, eu lhes servirei de santuário por um pouco de tempo, nas terras para onde foram."
}, {
  "number" : 17,
  "text" : "Portanto, dize: Assim diz o SENHOR Deus: Eu vos ajuntarei de entre os povos e vos trarei de volta das terras para onde fostes espalhados, e vos darei a terra de Israel."
}, {
  "number" : 18,
  "text" : "E irão para lá e tirarão dela todas as suas coisas detestáveis e todas as suas abominações."
}, {
  "number" : 19,
  "text" : "E lhes darei um só coração, e porei dentro deles um novo espírito; tirarei deles o coração de pedra e lhes darei um coração de carne,"
}, {
  "number" : 20,
  "text" : "para que andem nos meus estatutos, guardem as minhas normas e as cumpram; e eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 21,
  "text" : "Mas, no caso dos que seguirem de coração as suas coisas detestáveis e as suas abominações, farei recair suas obras sobre a cabeça deles, diz o SENHOR Deus."
}, {
  "number" : 22,
  "text" : "Então os querubins ergueram as asas, e as rodas os acompanharam; e a glória do Deus de Israel estava sobre eles."
}, {
  "number" : 23,
  "text" : "E a glória do SENHOR se levantou do meio da cidade e se pôs sobre o monte, ao oriente da cidade."
}, {
  "number" : 24,
  "text" : "Então o Espírito de Deus me levantou e me levou em visão aos que estavam exilados na Babilônia. Assim terminou a visão que tive."
}, {
  "number" : 25,
  "text" : "E falei aos exilados todas as coisas que o SENHOR havia me mostrado."
} ]