[ {
  "number" : 1,
  "text" : "E a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, profetiza contra os profetas de Israel e dize a esses videntes que só profetizam o que o coração vê: Ouvi a palavra do SENHOR."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR Deus: Ai dos profetas insensatos, que seguem o seu próprio espírito e não viram nada!"
}, {
  "number" : 4,
  "text" : "Ó Israel, os teus profetas são como raposas nos desertos."
}, {
  "number" : 5,
  "text" : "Não subistes às brechas nem fizestes uma cerca para a casa de Israel, para que, no dia do SENHOR, permaneça firme na luta."
}, {
  "number" : 6,
  "text" : "Tiveram visões falsas e adivinhação mentirosa os que dizem: O SENHOR diz; mas o SENHOR não os enviou, e esperam que seja cumprida a palavra."
}, {
  "number" : 7,
  "text" : "Acaso não tivestes visões falsas e não falastes adivinhação mentirosa, quando dissestes: O SENHOR diz, apesar de eu não haver falado?"
}, {
  "number" : 8,
  "text" : "Portanto, assim diz o SENHOR Deus: Coloco-me contra vós porque falastes ilusão e tivestes visões falsas, diz o SENHOR Deus."
}, {
  "number" : 9,
  "text" : "A minha mão será contra os profetas que têm visões falsas e adivinham mentira; não pertencerão ao conselho do meu povo, não estarão inscritos nos registros da casa de Israel nem entrarão na terra de Israel; e sabereis que eu sou o SENHOR Deus."
}, {
  "number" : 10,
  "text" : "Visto que desviaram o meu povo, dizendo: Paz, quando não há paz; e quando fazem uma parede, rebocam-na com argamassa fraca;"
}, {
  "number" : 11,
  "text" : "dize aos que a rebocam com argamassa fraca que ela cairá. A chuva forte virá, bem como chuvas de pedras, e um vento tempestuoso a rachará."
}, {
  "number" : 12,
  "text" : "E, quando a parede cair, vos dirão: Onde está o reboco que fizestes?"
}, {
  "number" : 13,
  "text" : "Portanto, assim diz o SENHOR Deus: No meu furor, eu a racharei com vento tempestuoso e, na minha ira, farei cair forte chuva e, na minha indignação, grande chuva de pedras para a consumir."
}, {
  "number" : 14,
  "text" : "Derrubarei a parede que rebocastes com argamassa fraca e a jogarei por terra, de modo que seja descoberto o seu fundamento; quando ela cair, morrereis no meio dela; e sabereis que eu sou o SENHOR."
}, {
  "number" : 15,
  "text" : "Assim cumprirei o meu furor contra a parede e contra os que a rebocam com argamassa fraca; e vos direi: A parede já não existe, nem aqueles que a rebocaram, isto é,"
}, {
  "number" : 16,
  "text" : "os profetas de Israel, que profetizam a respeito de Jerusalém e sobre ela têm visões de paz, sem que haja paz, diz o SENHOR Deus."
}, {
  "number" : 17,
  "text" : "Ó filho do homem, dirige o rosto contra as filhas do teu povo, que profetizam de seu próprio coração, e profetiza contra elas."
}, {
  "number" : 18,
  "text" : "E dize: Assim diz o SENHOR Deus: Ai das que costuram pulseiras mágicas no braço e que fazem véus para a cabeça de pessoas de toda estatura para caçar as vidas! Por acaso caçareis as vidas do meu povo? Prendereis suas vidas para vosso proveito?"
}, {
  "number" : 19,
  "text" : "Vós me profanastes entre o meu povo por punhados de cevada e por pedaços de pão, matando quem não havia de morrer e mantendo vivos quem não havia de viver, mentindo ao meu povo que escuta a mentira."
}, {
  "number" : 20,
  "text" : "Portanto, assim diz o SENHOR Deus: Coloco-me contra vossas pulseiras mágicas com que caçais as vidas como aves, e as arrancarei de vossos braços; e soltarei as vidas, vidas que caçais como aves."
}, {
  "number" : 21,
  "text" : "Também rasgarei vossos véus e livrarei o meu povo das vossas mãos, e eles não estarão mais em vossas mãos para serem caçados; e sabereis que eu sou o SENHOR."
}, {
  "number" : 22,
  "text" : "Visto que entristecestes o coração do justo com falsidade, sem que eu o tenha entristecido, e fortalecestes as mãos do ímpio, para que não se desviasse do seu mau caminho e vivesse;"
}, {
  "number" : 23,
  "text" : "portanto, não tereis mais visões falsas, nem fareis mais adivinhações; mas livrarei o meu povo das vossas mãos, e sabereis que eu sou o SENHOR."
} ]