[ {
  "number" : 1,
  "text" : "De novo a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Que quereis dizer, quando citais este provérbio na terra de Israel: Os pais comeram uvas verdes, e os dentes dos filhos é que ficaram embotados?"
}, {
  "number" : 3,
  "text" : "Tão certo como eu vivo, diz o SENHOR Deus, nunca mais se citará este provérbio em Israel."
}, {
  "number" : 4,
  "text" : "Todas as vidas são minhas, tanto a do pai como a do filho; e aquele que pecar é que morrerá."
}, {
  "number" : 5,
  "text" : "Se um homem for justo e agir com retidão e justiça,"
}, {
  "number" : 6,
  "text" : "e não comer sacrifícios nos montes, nem levantar os olhos para os ídolos da casa de Israel, nem contaminar a mulher do próximo, nem se chegar à mulher durante a menstruação;"
}, {
  "number" : 7,
  "text" : "não oprimir ninguém, mas devolver o penhor ao devedor; e não roubar, mas repartir o pão com o faminto e vestir o que não tem roupas;"
}, {
  "number" : 8,
  "text" : "não emprestar a juros e não receber mais do que emprestou, e desviar-se da injustiça, e fizer verdadeira justiça entre dois homens,"
}, {
  "number" : 9,
  "text" : "andando nos meus estatutos e respeitando as minhas normas, para agir de acordo com a verdade, este é justo, certamente viverá, diz o SENHOR Deus."
}, {
  "number" : 10,
  "text" : "Se ele gerar um filho que se torne ladrão, que derrame sangue, que faça a seu irmão qualquer uma dessas coisas;"
}, {
  "number" : 11,
  "text" : "e que não cumpra nenhum desses deveres, mas coma sacrifícios nos montes e contamine a mulher do próximo,"
}, {
  "number" : 12,
  "text" : "oprima o pobre e necessitado, pratique roubo, não devolva o penhor, levante os olhos para os ídolos, cometa abominação,"
}, {
  "number" : 13,
  "text" : "empreste a juros e receba mais do que emprestou; por acaso ele viverá? Não viverá! Certamente morrerá por todas essas abominações que praticou; será culpado por sua própria morte."
}, {
  "number" : 14,
  "text" : "Também, se este por sua vez gerar um filho que veja todos os pecados que seu pai fez, tema e não cometa coisas semelhantes,"
}, {
  "number" : 15,
  "text" : "não coma sacrifícios nos montes, nem levante os olhos para os ídolos da casa de Israel, não contamine a mulher do próximo,"
}, {
  "number" : 16,
  "text" : "nem oprima ninguém, e não empreste sob penhor, nem roube, mas reparta o pão com o faminto e vista o que não tem roupas;"
}, {
  "number" : 17,
  "text" : "e se desvie do erro, não receba juros, nem mais do que emprestou, que respeite as minhas normas e ande nos meus estatutos; esse não morrerá por causa do pecado de seu pai; certamente viverá."
}, {
  "number" : 18,
  "text" : "Mas seu pai, porque praticou extorsão, roubou os bens do irmão e fez o que não era bom no meio de seu povo, morrerá por causa de seu pecado."
}, {
  "number" : 19,
  "text" : "Contudo dizeis: Por que o filho não levará a culpa do pai? E se o filho proceder com retidão e justiça, e guardar todos os meus estatutos e os cumprir, certamente viverá."
}, {
  "number" : 20,
  "text" : "Aquele que pecar, esse morrerá; o filho não levará a culpa do pai, nem o pai levará a culpa do filho. A justiça do justo estará sobre ele, e a impiedade do ímpio cairá sobre ele."
}, {
  "number" : 21,
  "text" : "Mas, se o ímpio se converter de todos os pecados que cometeu e guardar todos os meus estatutos, e agir com retidão e justiça, certamente viverá; não morrerá."
}, {
  "number" : 22,
  "text" : "Não se terá lembrança de nenhuma das transgressões que cometeu; viverá pela justiça que praticou."
}, {
  "number" : 23,
  "text" : "Por acaso tenho algum prazer na morte do ímpio?, diz o SENHOR Deus. Por acaso não desejo que se converta dos seus caminhos e viva?"
}, {
  "number" : 24,
  "text" : "Mas, desviando-se o justo da sua justiça e praticando o mal, fazendo conforme todas as abominações que o ímpio faz, por acaso viverá? Não se terá lembrança de toda justiça que houver feito; morrerá por ser infiel e pelo pecado que cometeu."
}, {
  "number" : 25,
  "text" : "Porém dizeis: O caminho do Senhor não é justo. Ouve, ó casa de Israel: Por acaso o meu caminho não é justo? Não são os vossos caminhos que são injustos?"
}, {
  "number" : 26,
  "text" : "Se o justo desviar-se da sua justiça e praticar o mal, morrerá por causa dele; morrerá na maldade que cometeu."
}, {
  "number" : 27,
  "text" : "Mas se o ímpio se converter da impiedade que cometeu e agir com retidão e justiça, conservará a sua vida."
}, {
  "number" : 28,
  "text" : "Por considerar todas as transgressões que cometeu e por se desviar delas, certamente viverá, não morrerá."
}, {
  "number" : 29,
  "text" : "Contudo, a casa de Israel diz: O caminho do Senhor não é justo. Por acaso os meus caminhos não são justos, ó casa de Israel? Acaso não são os vossos caminhos que são injustos?"
}, {
  "number" : 30,
  "text" : "Portanto, diz o SENHOR Deus, eu vos julgarei, cada um conforme os seus caminhos, ó casa de Israel. Vinde e convertei-vos de todas as vossas transgressões, para que a maldade não vos leve à perdição."
}, {
  "number" : 31,
  "text" : "Livrai-vos de todas as transgressões que cometestes contra mim; criai em vós um coração novo e um espírito novo; por que haverias de morrer, casa de Israel?"
}, {
  "number" : 32,
  "text" : "Porque não tenho prazer na morte de ninguém, diz o SENHOR Deus; convertei-vos e vivei."
} ]