[ {
  "number" : 1,
  "text" : "E a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, vira o rosto para Jerusalém, prega contra os santuários e profetiza contra a terra de Israel."
}, {
  "number" : 3,
  "text" : "E dize à terra de Israel: Assim diz o SENHOR: Eu me coloco contra ti; tirarei a espada da bainha e exterminarei o justo e o ímpio do meio de ti."
}, {
  "number" : 4,
  "text" : "Já que exterminarei o justo e o ímpio do meio de ti, a minha espada sairá da bainha contra todos, desde o sul até o norte."
}, {
  "number" : 5,
  "text" : "Então todos saberão que eu, o SENHOR, tirei a espada da bainha e nunca mais a guardarei."
}, {
  "number" : 6,
  "text" : "Lamenta, ó filho do homem; lamenta com coração quebrantado e amargurado diante dos olhos deles."
}, {
  "number" : 7,
  "text" : "E quando te perguntarem: Por que estás lamentando? Responderás: Por causa das notícias que chegam; todo coração fraquejará, e todas as mãos se enfraquecerão, e todo espírito se angustiará, e todos os joelhos se desfarão em águas; as notícias já estão vindo e se concretizarão, diz o SENHOR Deus."
}, {
  "number" : 8,
  "text" : "E a palavra do SENHOR veio a mim:"
}, {
  "number" : 9,
  "text" : "Filho do homem, profetiza e dize: Assim diz o SENHOR: A espada, a espada está afiada e polida."
}, {
  "number" : 10,
  "text" : "Está afiada para matar, está polida para reluzir. Por acaso ficaremos alegres? O cetro de meu filho despreza toda madeira."
}, {
  "number" : 11,
  "text" : "Já foi enviada para ser polida, para que seja manejada; essa espada está afiada e polida, para ser posta na mão do matador."
}, {
  "number" : 12,
  "text" : "Ó filho do homem, grita e uiva porque ela será contra o meu povo, contra todos os chefes de Israel. Eles estão entregues à espada, juntamente com o meu povo; bate na tua coxa."
}, {
  "number" : 13,
  "text" : "Porque a prova chegará; e o que acontecerá se o cetro desprezado não existir mais?, diz o SENHOR Deus."
}, {
  "number" : 14,
  "text" : "Ó filho do homem, profetiza e bate palmas; duplica a ação da espada, triplica a ação da espada da matança; a espada que os rodeia é a da grande matança."
}, {
  "number" : 15,
  "text" : "Apontei a espada contra todas as suas portas para que o coração se derreta e os tropeços se multipliquem. Ela foi feita como relâmpago e está aguçada para matar."
}, {
  "number" : 16,
  "text" : "Ó espada, une as forças, vira para a direita; prepara-te, vira para a esquerda, para onde quer que a tua espada se vire."
}, {
  "number" : 17,
  "text" : "Eu também baterei palmas e farei descansar a minha indignação; eu, o SENHOR, disse isso."
}, {
  "number" : 18,
  "text" : "De novo a palavra do SENHOR veio a mim:"
}, {
  "number" : 19,
  "text" : "Ó filho do homem, traça dois caminhos, por onde venha a espada do rei da Babilônia. Ambos procederão da mesma terra; e põe um marco no princípio do caminho da cidade."
}, {
  "number" : 20,
  "text" : "Traçarás um caminho por onde virá a espada contra Rabá dos amonitas, e contra Judá, na Jerusalém fortificada."
}, {
  "number" : 21,
  "text" : "Pois o rei da Babilônia está parado na encruzilhada onde se iniciam os dois caminhos, para fazer previsões; ele sacode as flechas, consulta os ídolos, examina o fígado."
}, {
  "number" : 22,
  "text" : "Na sua mão direita estava a previsão sobre Jerusalém, para preparar os aríetes, para abrir a boca, ordenando a matança, para levantar a voz com júbilo, para pôr os aríetes contra as portas, para levantar trincheiras, para edificar torres de ataque."
}, {
  "number" : 23,
  "text" : "Isso será como previsão inútil aos olhos daqueles que lhes fizerem juramentos; mas ele se lembrará da maldade, para que sejam presos."
}, {
  "number" : 24,
  "text" : "Portanto, assim diz o SENHOR Deus: Visto que fizestes vossa maldade ser lembrada, descobrindo-se vossas transgressões, aparecendo vossos pecados em todos os vossos atos; visto que me viestes à memória, sereis levados prisioneiros."
}, {
  "number" : 25,
  "text" : "E tu, ó profano e ímpio príncipe de Israel, cujo dia chegou no tempo da punição final;"
}, {
  "number" : 26,
  "text" : "assim diz o SENHOR Deus: Remove o diadema e tira a coroa; esta não será a mesma; exalta o humilde e humilha o soberbo."
}, {
  "number" : 27,
  "text" : "À ruína! À ruína! Farei dela uma ruína, e ela deixará de existir, até que venha aquele a quem pertence por direito; então eu a darei a ele."
}, {
  "number" : 28,
  "text" : "Ó filho do homem, profetiza e dize: Assim diz o SENHOR Deus a respeito dos amonitas e da vergonha deles; e dize: A espada, a espada está desembainhada, polida para a matança, para consumir, para ser como relâmpago."
}, {
  "number" : 29,
  "text" : "Eles têm visões inúteis a teu respeito e adivinham mentiras, a fim de que seja colocada no pescoço dos ímpios, que estão feridos de morte, cujo dia chegou no tempo da punição final."
}, {
  "number" : 30,
  "text" : "Devolve a espada à bainha. Eu te julgarei no lugar em que foste criado, na terra do teu nascimento."
}, {
  "number" : 31,
  "text" : "Derramarei a minha indignação sobre ti, assoprarei o fogo do meu furor contra ti; eu te entregarei nas mãos dos homens brutais, mestres em destruir."
}, {
  "number" : 32,
  "text" : "Tu servirás de combustível para o fogo; teu sangue estará no meio da terra; não serás mais lembrado; porque eu, o SENHOR, disse isso."
} ]