[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Ó filho do homem, por acaso julgarás? Julgarás mesmo a cidade sanguinária? Então faze-lhe conhecer todas as suas abominações"
}, {
  "number" : 3,
  "text" : "e dize: Assim diz o SENHOR Deus: Ai da cidade que derrama sangue sobre si mesma, para que venha o seu tempo, e faz ídolos contra si mesma, para se contaminar!"
}, {
  "number" : 4,
  "text" : "Tu te tornaste culpada pelo sangue que derramaste e te contaminaste pelos ídolos que fabricaste; fizeste o teu dia aproximar-se, e o fim dos teus anos chegou. Por isso eu te transformei em vergonha das nações e em motivo de zombaria de todas as terras."
}, {
  "number" : 5,
  "text" : "Ó cidade infame, cheia de tumulto, as nações próximas e distantes zombarão de ti."
}, {
  "number" : 6,
  "text" : "E os chefes de Israel que estão em ti, cada um conforme o seu poder, esforçam-se por derramar sangue."
}, {
  "number" : 7,
  "text" : "No meio de ti, eles desprezaram pai e mãe, oprimiram o estrangeiro e foram injustos para com o órfão e a viúva."
}, {
  "number" : 8,
  "text" : "Tu desprezaste as minhas coisas santas e profanaste os meus sábados."
}, {
  "number" : 9,
  "text" : "No meio de ti se acham caluniadores para derramar sangue; no meio de ti há os que comem sobre os montes e cometem perversidade."
}, {
  "number" : 10,
  "text" : "No teu meio há aqueles que desonram a vergonha do pai; no meio de ti humilham a que está impura durante a menstruação."
}, {
  "number" : 11,
  "text" : "No teu meio um comete abominação com a mulher do próximo, outro, de modo abominável, contamina a sua nora, e outro humilha sua irmã, filha de seu pai."
}, {
  "number" : 12,
  "text" : "No teu meio há quem aceite pagamento para derramar sangue. Tu recebes juros e mais do que emprestou e praticas extorsão contra o próximo, oprimindo-o; mas te esqueceste de mim, diz o SENHOR Deus."
}, {
  "number" : 13,
  "text" : "E eu bato palmas contra o lucro desonesto que ganhaste, por causa do sangue que houve no meio de ti."
}, {
  "number" : 14,
  "text" : "Por acaso o teu coração poderá estar firme? As tuas mãos poderão estar fortes nos dias em que tratarei contigo? Eu, o SENHOR, disse essas coisas e as farei."
}, {
  "number" : 15,
  "text" : "Eu te espalharei entre as nações e te dispersarei pelas terras; porei fim à tua imundícia."
}, {
  "number" : 16,
  "text" : "E, aos olhos das nações, tu serás profanada em ti mesma e saberás que eu sou o SENHOR."
}, {
  "number" : 17,
  "text" : "De novo a palavra do SENHOR veio a mim:"
}, {
  "number" : 18,
  "text" : "Filho do homem, a casa de Israel se tornou escória para mim; todos eles são bronze, estanho, ferro e chumbo no meio da fornalha; tornaram-se em escória de prata."
}, {
  "number" : 19,
  "text" : "Portanto, assim diz o SENHOR Deus: Visto que todos vós vos tornastes em escória, eu vos ajuntarei no meio de Jerusalém."
}, {
  "number" : 20,
  "text" : "Como se ajuntam a prata, o bronze, o ferro, o chumbo e o estanho no meio da fornalha, para assoprar o fogo sobre eles, a fim de se derreterem, assim vos ajuntarei na minha ira e no meu furor, e ali vos porei e vos derreterei."
}, {
  "number" : 21,
  "text" : "Sim, eu vos reunirei e assoprarei o fogo da minha ira sobre vós; e sereis derretidos no meio dela."
}, {
  "number" : 22,
  "text" : "Como se derrete a prata no meio da fornalha, assim sereis derretidos no meio dela; e sabereis que eu, o SENHOR, derramei meu furor sobre vós."
}, {
  "number" : 23,
  "text" : "Novamente a palavra do SENHOR veio a mim:"
}, {
  "number" : 24,
  "text" : "Filho do homem, diz a ela: Tu és uma terra que não está purificada, nem foi regada com chuvas no dia da indignação."
}, {
  "number" : 25,
  "text" : "No meio dela há conspiração dos seus profetas, como um leão que ruge, que arrebata a presa. Eles devoram vidas humanas, tomam tesouros e coisas preciosas e multiplicam o número de viúvas em seu meio."
}, {
  "number" : 26,
  "text" : "Seus sacerdotes infringem minha lei e profanam minhas coisas santas, não fazem diferença entre o santo e o profano, nem ensinam a discernir entre o impuro e o puro; escondem os seus olhos de meus sábados, e assim sou profanado no meio deles."
}, {
  "number" : 27,
  "text" : "Seus chefes são como lobos que arrebatam a presa no meio da terra, derramando sangue e destruindo vidas, para ter lucro desonesto."
}, {
  "number" : 28,
  "text" : "Os profetas lhes têm feito reboco com argamassa fraca, com visões falsas e adivinhações mentirosas, dizendo: Assim diz o SENHOR Deus, sem que o SENHOR tenha falado."
}, {
  "number" : 29,
  "text" : "O povo da terra tem agido com opressão, roubando e fazendo violência ao pobre e ao necessitado, e tem oprimido injustamente o estrangeiro."
}, {
  "number" : 30,
  "text" : "Busquei entre eles um homem que levantasse o muro e se pusesse na brecha diante de mim por esta terra, para que eu não a destruísse, mas não achei ninguém."
}, {
  "number" : 31,
  "text" : "Por isso, derramei minha indignação sobre eles; eu os consumi com o fogo do meu furor; fiz com que seu caminho lhes recaísse sobre a cabeça, diz o SENHOR Deus."
} ]