[ {
  "number" : 1,
  "text" : "E a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, havia duas mulheres, filhas da mesma mãe."
}, {
  "number" : 3,
  "text" : "Elas se prostituíram no Egito, prostituíram-se na sua juventude; ali os seus peitos foram acariciados, e ali os seus seios virgens foram apalpados."
}, {
  "number" : 4,
  "text" : "A mais velha se chamava Oolá, e sua irmã, Oolibá. Elas eram minhas e tiveram filhos e filhas. Quanto aos seus nomes, Samaria é Oolá, e Jerusalém é Oolibá."
}, {
  "number" : 5,
  "text" : "Oolá se prostituiu enquanto era minha. Ela se enamorou de seus amantes, os assírios, seus vizinhos,"
}, {
  "number" : 6,
  "text" : "que se vestiam de azul, governadores e magistrados, todos jovens atraentes, cavaleiros montados em seus cavalos."
}, {
  "number" : 7,
  "text" : "Assim ela se entregou à prostituição com eles, que eram a elite dos assírios; e contaminou-se com todos os ídolos de quem se enamorava."
}, {
  "number" : 8,
  "text" : "Ela não deixou a sua prostituição, que trouxe do Egito; pois muitos se deitaram com ela na sua juventude, apalparam os seus seios virgens e a trataram como prostituta."
}, {
  "number" : 9,
  "text" : "Portanto, eu a entreguei na mão dos seus amantes, na mão dos assírios, de quem se enamorava."
}, {
  "number" : 10,
  "text" : "Eles descobriram a vergonha dela; levaram seus filhos e suas filhas e a mataram pela espada. Ela se tornou um provérbio entre as mulheres, pois juízo foi executado sobre ela."
}, {
  "number" : 11,
  "text" : "Sua irmã Oolibá viu isso, e mesmo assim se corrompeu na sua paixão mais do que ela, como também na sua prostituição, que era pior do que a de sua irmã."
}, {
  "number" : 12,
  "text" : "Ela se enamorou dos assírios, dos governadores e dos magistrados, seus vizinhos, vestidos com primor, cavaleiros que andam montados em cavalos, todos jovens atraentes."
}, {
  "number" : 13,
  "text" : "Então vi que havia se contaminado; ambas seguiam o mesmo caminho."
}, {
  "number" : 14,
  "text" : "Ela aumentou a sua prostituição, porque viu homens pintados na parede, imagens dos babilônios, pintadas de vermelho,"
}, {
  "number" : 15,
  "text" : "com cinturões na cintura e turbantes compridos na cabeça, todos com a aparência de príncipes, semelhantes aos babilônios na Caldeia, terra do seu nascimento."
}, {
  "number" : 16,
  "text" : "Quando os viu, ela se apaixonou por eles e mandou-lhes mensageiros até a Babilônia."
}, {
  "number" : 17,
  "text" : "Então os babilônios foram com ela ao leito dos amores e a contaminaram com a sua prostituição; e ela se contaminou com eles; depois, afastou-se deles."
}, {
  "number" : 18,
  "text" : "Assim expôs sua prostituição e sua nudez; então eu me afastei dela, assim como já havia me afastado de sua irmã."
}, {
  "number" : 19,
  "text" : "Mas ela multiplicou suas prostituições, lembrando-se dos dias da sua juventude, em que havia se prostituído na terra do Egito,"
}, {
  "number" : 20,
  "text" : "apaixonando-se por seus amantes, cujos membros eram como os de jumentos, e cujo fluxo era como o de cavalos."
}, {
  "number" : 21,
  "text" : "Assim desejaste a luxúria da tua juventude, quando os egípcios apalpavam os teus seios, para acariciar os peitos da tua juventude."
}, {
  "number" : 22,
  "text" : "Ó Oolibá, por isso o SENHOR Deus diz assim: Levantarei contra ti os teus amantes, dos quais te afastaste, e os trarei contra ti por todos os lados:"
}, {
  "number" : 23,
  "text" : "os babilônios, e todos os caldeus de Pecode, e de Soá, e de Coa, juntamente com todos os assírios, jovens atraentes, governadores e magistrados, todos eles príncipes e homens de renome, todos eles montados em cavalos."
}, {
  "number" : 24,
  "text" : "Eles virão contra ti com armas, carros e carroças, e com multidão de povos. Eles te cercarão com escudos grandes e pequenos, e capacetes; eu lhes entregarei o julgamento, e eles te julgarão segundo o seu juízo."
}, {
  "number" : 25,
  "text" : "Eu porei contra ti o meu zelo, e eles agirão com furor contigo. Tirarão teu nariz e as orelhas; e o que restar cairá pela espada. Tomarão teus filhos e tuas filhas, e quem restar será destruído pelo fogo."
}, {
  "number" : 26,
  "text" : "Também tirarão tuas roupas e levarão tuas joias de adorno."
}, {
  "number" : 27,
  "text" : "Assim porei fim à tua luxúria e à tua prostituição trazida da terra do Egito; de modo que não levantarás os olhos para eles, nem te lembrarás mais do Egito."
}, {
  "number" : 28,
  "text" : "Pois assim diz o SENHOR Deus: Eu te entrego na mão dos que odeias, na mão daqueles de quem te afastaste;"
}, {
  "number" : 29,
  "text" : "e eles te tratarão com ódio, levarão todo o fruto do teu trabalho e te deixarão nua e despida. A vergonha da tua prostituição, a tua luxúria e as tuas prostituições serão descobertas."
}, {
  "number" : 30,
  "text" : "Essas coisas acontecerão contigo, porque te prostituíste com as nações e te contaminaste com seus ídolos."
}, {
  "number" : 31,
  "text" : "Andaste no caminho de tua irmã, por isso entregarei o seu cálice na tua mão."
}, {
  "number" : 32,
  "text" : "Assim diz o SENHOR Deus: Beberás do cálice fundo e largo de tua irmã; servirás de riso e chacota, pois nele cabe muito."
}, {
  "number" : 33,
  "text" : "Estarás repleta de embriaguez e de dor, do cálice de pavor e de assolação, do cálice de tua irmã Samaria."
}, {
  "number" : 34,
  "text" : "Tu o beberás, o esgotarás e o despedaçarás; com os cacos mutilarás teus próprios seios; pois fui eu que falei, diz o SENHOR Deus."
}, {
  "number" : 35,
  "text" : "Portanto, assim diz o SENHOR Deus: Como te esqueceste de mim e me deste as costas, também levarás sobre ti a tua luxúria e as tuas prostituições."
}, {
  "number" : 36,
  "text" : "Disse-me ainda o SENHOR: Filho do homem, julgarás Oolá e Oolibá? Mostra-lhes, então, as suas abominações."
}, {
  "number" : 37,
  "text" : "Pois adulteraram, e há sangue nas suas mãos; adulteraram com os seus ídolos, e até os seus filhos, gerados para mim, sacrificaram aos ídolos para serem consumidos."
}, {
  "number" : 38,
  "text" : "E ainda me fizeram isto: contaminaram o meu santuário no mesmo dia e profanaram os meus sábados."
}, {
  "number" : 39,
  "text" : "Porque, havendo sacrificado seus filhos aos seus ídolos, vinham ao meu santuário no mesmo dia para o profanar; e assim fizeram no meu templo."
}, {
  "number" : 40,
  "text" : "Além disso, mandaram vir alguns homens de longe, aos quais havia sido enviado um mensageiro, e eles vieram. Por amor deles te banhaste, pintaste os olhos e te ornaste de enfeites;"
}, {
  "number" : 41,
  "text" : "e te assentaste sobre um leito de honra, diante do qual estava uma mesa preparada; e puseste o meu incenso e o meu óleo sobre ela."
}, {
  "number" : 42,
  "text" : "Ouvia-se ali a voz de uma multidão satisfeita; e foram trazidos beberrões do deserto com homens de classe baixa; e eles puseram braceletes nos braços das mulheres e coroas de esplendor sobre suas cabeças."
}, {
  "number" : 43,
  "text" : "Então eu disse a respeito da que estava acabada em adultérios: Agora certamente se contaminarão com ela, e ela com eles."
}, {
  "number" : 44,
  "text" : "Eles se deitaram com ela, como quem se deita com uma prostituta; assim deitaram com Oolá e Oolibá, mulheres pervertidas."
}, {
  "number" : 45,
  "text" : "Mas homens justos as julgarão como se julgam as adúlteras e como se julgam as que derramam sangue; porque são adúlteras, e há sangue em suas mãos."
}, {
  "number" : 46,
  "text" : "Pois assim diz o SENHOR Deus: Farei subir uma multidão contra elas e as entregarei ao tumulto e ao saque."
}, {
  "number" : 47,
  "text" : "A multidão as apedrejará e as matará pela espada; trucidará seus filhos e suas filhas e queimará suas casas."
}, {
  "number" : 48,
  "text" : "Assim acabarei com a perversão da terra, para que todas as mulheres sejam advertidas e não imitem o vosso procedimento pervertido."
}, {
  "number" : 49,
  "text" : "E vos pagarão o vosso procedimento pervertido e levareis os pecados dos vossos ídolos; e sabereis que eu sou o SENHOR Deus."
} ]