[ {
  "number" : 1,
  "text" : "No décimo dia do décimo mês do nono ano, a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, registra a data de hoje; o rei da Babilônia acaba de sitiar Jerusalém neste dia."
}, {
  "number" : 3,
  "text" : "Conta uma parábola à casa rebelde e dize-lhe: Assim diz o SENHOR Deus: Põe uma panela no fogo, coloca água nela;"
}, {
  "number" : 4,
  "text" : "põe ali os pedaços de carne, todos os bons pedaços, a coxa e a espádua; enche-a de ossos escolhidos."
}, {
  "number" : 5,
  "text" : "Escolhe o melhor do rebanho, ajunta um montão de lenha debaixo da panela de ossos; faze-a ferver bem e cozinha dentro dela os seus ossos."
}, {
  "number" : 6,
  "text" : "Portanto, assim diz o SENHOR Deus: Ai da cidade sanguinária, da caldeira, que está enferrujada por dentro e cuja ferrugem não saiu dela! Tira a carne dela, pedaço por pedaço; não lances sorte sobre ela;"
}, {
  "number" : 7,
  "text" : "porque o seu sangue está no meio dela; ela o derramou sobre uma rocha nua; não o derramou sobre a terra, onde o pó o cobriria."
}, {
  "number" : 8,
  "text" : "Foi para aumentar a minha ira e me vingar que derramei o seu sangue numa rocha nua, para que não fosse coberto."
}, {
  "number" : 9,
  "text" : "Portanto, assim diz o SENHOR Deus: Ai da cidade sanguinária! Eu também farei a fogueira grande."
}, {
  "number" : 10,
  "text" : "Amontoa a lenha, acende o fogo, ferve bem a carne, engrossando o caldo, e que os ossos sejam queimados."
}, {
  "number" : 11,
  "text" : "Então colocarás a panela vazia sobre as brasas para que ela aqueça, e o seu cobre se derreta, e a sua impureza venha a se fundir no meio dela, e a sua ferrugem se consuma."
}, {
  "number" : 12,
  "text" : "Ela provoca cansaço pelo trabalho que dá, pois sua espessa ferrugem não sai nem com fogo."
}, {
  "number" : 13,
  "text" : "A luxúria está na tua impureza, pois quis te purificar, mas tu não te tornaste pura; assim, a tua impureza nunca será purificada, até que eu tenha cumprido minha ira contra ti."
}, {
  "number" : 14,
  "text" : "Eu, o SENHOR, disse isto: Chegou o momento em que agirei; não voltarei atrás e não terei piedade, nem me arrependerei; eu te julgarei conforme as tuas obras e os teus feitos, diz o SENHOR Deus."
}, {
  "number" : 15,
  "text" : "Novamente a palavra do SENHOR veio a mim:"
}, {
  "number" : 16,
  "text" : "Filho do homem, com um golpe tirarei de ti o desejo dos teus olhos; todavia não te lamentarás, nem chorarás, nem te correrão as lágrimas."
}, {
  "number" : 17,
  "text" : "Geme, porém, em silêncio; não faças lamentação pelos mortos; ata o teu turbante na cabeça e põe os sapatos nos pés; não cubras os lábios e não comas o alimento dos homens."
}, {
  "number" : 18,
  "text" : "Assim falei de manhã ao povo, e à tarde minha mulher morreu; e na manhã seguinte fiz o que me havia sido ordenado."
}, {
  "number" : 19,
  "text" : "E o povo me perguntou: Tu não nos revelarás o que estas coisas que fazes significam para nós?"
}, {
  "number" : 20,
  "text" : "Então lhes respondi: A palavra do SENHOR veio a mim:"
}, {
  "number" : 21,
  "text" : "Dize à casa de Israel: Assim diz o SENHOR Deus: Profanarei o meu santuário, o orgulho do vosso poder, o prazer dos vossos olhos, e o vosso desejo; e vossos filhos e vossas filhas, que deixastes, cairão pela espada."
}, {
  "number" : 22,
  "text" : "Fareis como eu fiz: não cobrireis o rosto, nem comereis o alimento dos homens;"
}, {
  "number" : 23,
  "text" : "mantereis os vossos turbantes na cabeça e os vossos sapatos nos pés; não vos lamentareis, nem chorareis, mas definhareis nas vossas maldades e gemereis uns com os outros."
}, {
  "number" : 24,
  "text" : "Assim Ezequiel vos servirá de sinal; conforme tudo quanto ele fez, assim fareis; e, quando isso acontecer, então sabereis que eu sou o SENHOR Deus."
}, {
  "number" : 25,
  "text" : "E, no teu caso, filho do homem, no dia em que eu lhes tirar a fortaleza, a alegria do seu ornamento, o prazer dos seus olhos, e o desejo do seu coração, juntamente com seus filhos e suas filhas,"
}, {
  "number" : 26,
  "text" : "nesse dia, um fugitivo virá te trazer as notícias."
}, {
  "number" : 27,
  "text" : "Nesse dia, a tua boca se abrirá para com o fugitivo, e falarás; não ficarás mais mudo. Assim serás um sinal para eles, e saberão que eu sou o SENHOR."
} ]