[ {
  "number" : 1,
  "text" : "No décimo primeiro ano, no primeiro dia do mês, a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, visto que Tiro disse a respeito de Jerusalém: Ah! A porta dos povos está quebrada; está aberta para mim; agora que ela está em ruínas, eu me enriquecerei;"
}, {
  "number" : 3,
  "text" : "assim diz o SENHOR Deus: Ó Tiro, coloco-me contra ti; e contra ti farei subir muitas nações, à semelhança do mar, que faz subir as suas ondas."
}, {
  "number" : 4,
  "text" : "Elas destruirão os muros de Tiro e derrubarão as suas torres; e eu varrerei o seu solo e farei dela uma rocha nua."
}, {
  "number" : 5,
  "text" : "Ela virá a ser um local para se estenderem redes de pesca no meio do mar; pois fui eu que falei, diz o SENHOR Deus; e ela servirá de despojo para as nações."
}, {
  "number" : 6,
  "text" : "suas filhas que estão no campo também serão mortas à espada; e saberão que eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "Assim diz o SENHOR Deus: Contra Tiro trarei do norte Nabucodonosor, rei da Babilônia, o rei dos reis, com cavalos, carros e cavaleiros; sim, batalhões e grande multidão."
}, {
  "number" : 8,
  "text" : "Ele matará pela espada tuas filhas que estão no continente; e construirá torres contra ti, levantará uma trincheira e preparará escudos;"
}, {
  "number" : 9,
  "text" : "dirigirá os golpes dos seus aríetes contra os teus muros e derrubará tuas torres com machados."
}, {
  "number" : 10,
  "text" : "Ele te cobrirá de poeira por causa dos seus muitos cavalos; quando entrar pelas tuas portas como quem entra numa cidade cujos muros foram derrubados, teus muros tremerão com o estrondo dos cavaleiros, das carroças e dos carros."
}, {
  "number" : 11,
  "text" : "Pisará todas as tuas ruas com as patas dos cavalos; matará teu povo pela espada, e as tuas torres cairão por terra."
}, {
  "number" : 12,
  "text" : "Eles também roubarão tuas riquezas e saquearão tuas mercadorias; derrubarão teus muros e arrasarão tuas lindas casas; e lançarão tuas pedras, tuas madeiras, e teu solo no meio das águas."
}, {
  "number" : 13,
  "text" : "Farei cessar o barulho dos teus cânticos, e não se ouvirá mais o som das tuas harpas;"
}, {
  "number" : 14,
  "text" : "e farei de ti uma rocha nua; virás a ser um local em que se estendem redes de pesca, nunca mais serás edificada; pois eu, o SENHOR, falei isso, diz o SENHOR Deus."
}, {
  "number" : 15,
  "text" : "Assim diz o SENHOR Deus a Tiro: Por acaso as ilhas não tremerão com o estrondo da tua queda, quando gemerem os feridos e se executar a matança no meio de ti?"
}, {
  "number" : 16,
  "text" : "Então todos os príncipes do mar descerão dos seus tronos, e deixarão de lado seus mantos, e despirão suas vestes bordadas; eles se assentarão no chão com roupas de tremor, e estremecerão a cada momento, e ficarão apavorados por tua causa."
}, {
  "number" : 17,
  "text" : "E farão uma lamentação sobre ti e te dirão: Como pereceste, ó cidade afamada, povoada de navegantes, tu que foste forte no mar! Tu e teus moradores atemorizastes a todos os que habitam ao teu redor!"
}, {
  "number" : 18,
  "text" : "Agora as ilhas estremecerão no dia da tua queda; as ilhas que estão no mar se espantarão pela tua saída."
}, {
  "number" : 19,
  "text" : "Pois assim diz o SENHOR Deus: Quando eu te transformar em cidade abandonada, como as cidades desabitadas, quando fizer subir sobre ti as ondas do mar, e as muitas águas te cobrirem,"
}, {
  "number" : 20,
  "text" : "eu te farei descer com os que descem à cova, ao povo do passado, e te farei habitar nas mais baixas partes da terra, em ruínas antigas, juntamente com os que descem à cova, para que não sejas habitada; e estabelecerei a glória na terra dos viventes."
}, {
  "number" : 21,
  "text" : "Farei de ti um grande espanto, e não existirás mais. Embora te procurem, nunca mais serás encontrada, diz o SENHOR Deus."
} ]