[ {
  "number" : 1,
  "text" : "De novo a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, dize ao príncipe de Tiro: Assim diz o SENHOR Deus: O teu coração se tornou arrogante, e disseste: Sou um deus; eu me assento no trono dos deuses, no meio dos mares; entretanto, tu és homem, e não deus, embora consideres o teu coração como se fosse o coração de um deus."
}, {
  "number" : 3,
  "text" : "Por acaso és mais sábio que Daniel? Não há nenhum segredo que se possa esconder de ti?"
}, {
  "number" : 4,
  "text" : "Enriqueceste e acumulaste ouro e prata nos teus tesouros pela tua sabedoria e pelo teu entendimento."
}, {
  "number" : 5,
  "text" : "Aumentaste as tuas riquezas por tua grande habilidade comercial, e o teu coração se eleva por causa das tuas riquezas;"
}, {
  "number" : 6,
  "text" : "assim diz o SENHOR Deus: Já que consideras o teu coração como se fosse o coração de um deus,"
}, {
  "number" : 7,
  "text" : "trarei estrangeiros sobre ti, os mais terríveis dentre as nações, os quais sacarão espadas contra a beleza da tua sabedoria e mancharão o teu resplendor."
}, {
  "number" : 8,
  "text" : "Eles te farão descer à cova; e terás morte violenta no meio dos mares."
}, {
  "number" : 9,
  "text" : "Acaso dirás ainda diante daquele que te matar: Eu sou um deus? Mas, na mão do que te fere, tu és um homem e não um deus."
}, {
  "number" : 10,
  "text" : "Morrerás a morte dos incircuncisos, por mão de estrangeiros; pois eu falei isso, diz o SENHOR Deus."
}, {
  "number" : 11,
  "text" : "E a palavra do SENHOR veio a mim:"
}, {
  "number" : 12,
  "text" : "Filho do homem, levanta um lamento sobre o rei de Tiro e dize-lhe: Assim diz o SENHOR Deus: Tu eras o selo da perfeição, cheio de sabedoria e perfeito em beleza."
}, {
  "number" : 13,
  "text" : "Estiveste no Éden, jardim de Deus; tu te cobrias de toda pedra preciosa: a cornalina, o topázio, o ônix, o crisólito, o berilo, o jaspe, a safira, o carbúnculo e a esmeralda. De ouro foram feitos os teus tambores e as tuas flautas; eles foram preparados no dia em que foste criado."
}, {
  "number" : 14,
  "text" : "Eu te coloquei com o querubim da guarda; estiveste sobre o monte santo de Deus; andaste no meio das pedras resplandecentes."
}, {
  "number" : 15,
  "text" : "Tu eras perfeito nos teus caminhos, desde o dia em que foste criado, até que se achou maldade em ti."
}, {
  "number" : 16,
  "text" : "Teu coração se encheu de violência por causa do teu muito comércio, e pecaste; por isso te lancei, profanado, fora do monte de Deus, e o querubim da guarda te expulsou do meio das pedras resplandecentes."
}, {
  "number" : 17,
  "text" : "O teu coração elevou-se por causa da tua beleza, corrompeste a tua sabedoria por causa do teu resplendor. Por isso te lancei por terra; coloquei-te diante dos reis, para que te contemplem."
}, {
  "number" : 18,
  "text" : "Profanaste os teus santuários pela multidão das tuas maldades, na injustiça do teu comércio; fiz sair do meio de ti um fogo que te consumiu e te transformei em cinza sobre a terra, à vista de todos os que te contemplavam."
}, {
  "number" : 19,
  "text" : "Todos os que te conhecem entre os povos estão assustados contigo; chegaste a um fim horrível e não mais existirás, para todo o sempre."
}, {
  "number" : 20,
  "text" : "Novamente, a palavra do SENHOR veio a mim:"
}, {
  "number" : 21,
  "text" : "Filho do homem, dirige o rosto para Sidom e profetiza contra ela,"
}, {
  "number" : 22,
  "text" : "dizendo: Assim diz o SENHOR Deus: Ó Sidom, coloco-me contra ti e serei glorificado no meio de ti; e saberão que eu sou o SENHOR, quando no meio dela executar juízos e nela me santificar."
}, {
  "number" : 23,
  "text" : "Pois lhe enviarei praga e sangue nas suas ruas; e os feridos cairão no meio dela, pela espada que virá de todos os lados; e saberão que eu sou o SENHOR."
}, {
  "number" : 24,
  "text" : "E a casa de Israel nunca mais terá espinho que a fira, nem erva daninha que lhe cause dor, entre os que se acham ao redor deles e que os desprezam; e saberão que eu sou o SENHOR Deus."
}, {
  "number" : 25,
  "text" : "Assim diz o SENHOR Deus: Quando eu reunir a casa de Israel dentre os povos no meio dos quais está espalhada, e eu nela me santificar, à vista das nações, então habitarão na sua terra, que dei a meu servo Jacó."
}, {
  "number" : 26,
  "text" : "E ali habitarão seguros; sim, edificarão casas, plantarão vinhas e habitarão seguros, quando eu executar juízos contra todos os que estão ao seu redor e os desprezam; e saberão que eu sou o SENHOR, seu Deus."
} ]