[ {
  "number" : 1,
  "text" : "De novo, a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, profetiza e dize: Assim diz o SENHOR Deus: Gemei: Ah, aquele dia!"
}, {
  "number" : 3,
  "text" : "Porque o dia está perto; sim, o dia do SENHOR está perto; será um dia de nuvens, o tempo das nações."
}, {
  "number" : 4,
  "text" : "Uma espada virá ao Egito, e haverá angústia na Etiópia quando os feridos caírem no Egito; o seu povo será levado para o cativeiro, e os seus fundamentos serão destruídos."
}, {
  "number" : 5,
  "text" : "Etiópia e Pute, Lude e todo o povo da Arábia, Cube e os povos aliados do Egito cairão pela espada juntamente com eles."
}, {
  "number" : 6,
  "text" : "Assim diz o SENHOR: Os que apoiam o Egito também cairão, a arrogância de seu poder fracassará; cairão pela espada desde Migdol até Sevene, diz o SENHOR Deus."
}, {
  "number" : 7,
  "text" : "E ficarão desolados no meio das terras assoladas; e as suas cidades estarão no meio das cidades desertas."
}, {
  "number" : 8,
  "text" : "E saberão que eu sou o SENHOR quando eu atear fogo ao Egito, e quando todos os que lhe davam auxílio forem destruídos."
}, {
  "number" : 9,
  "text" : "Naquele dia enviarei mensageiros em navios para amedrontarem os etíopes descuidados; eles serão tomados de angústia, como no dia do Egito; pois certamente acontecerá."
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR Deus: Também darei fim à população do Egito por meio de Nabucodonosor, rei da Babilônia."
}, {
  "number" : 11,
  "text" : "Ele e o seu povo, terríveis dentre as nações, chegarão para destruir a terra; desembainharão a espada contra o Egito e encherão a terra de mortos."
}, {
  "number" : 12,
  "text" : "Secarei os rios e venderei a terra, entregando-a na mão dos maus, e devastarei completamente a terra pela mão dos estranhos; eu, o SENHOR, disse isso."
}, {
  "number" : 13,
  "text" : "Assim diz o SENHOR Deus: Também destruirei os ídolos e darei fim às imagens de Mênfis; a terra do Egito não terá mais príncipe, e espalharei medo no meio dela."
}, {
  "number" : 14,
  "text" : "Devastarei Patros, porei fogo em Zoã e executarei juízos em Tebas;"
}, {
  "number" : 15,
  "text" : "Derramarei o meu furor sobre Pelúsio, a fortaleza do Egito, e exterminarei a população de Tebas;"
}, {
  "number" : 16,
  "text" : "também atearei fogo ao Egito; Pelúsio ficará angustiada, Tebas será destruída, e Mênfis será atacada em pleno dia."
}, {
  "number" : 17,
  "text" : "Os jovens de Om e Pi-Besete morrerão pela espada, e essas cidades serão levadas ao cativeiro."
}, {
  "number" : 18,
  "text" : "O dia se escurecerá em Tafnes quando eu quebrar ali os jugos do Egito; a arrogância do seu poder cairá ali. Uma nuvem a cobrirá, e suas filhas serão levadas ao cativeiro."
}, {
  "number" : 19,
  "text" : "Assim executarei juízos no Egito, e saberão que eu sou o SENHOR."
}, {
  "number" : 20,
  "text" : "No décimo primeiro ano, no dia sete do primeiro mês, a palavra do SENHOR veio a mim:"
}, {
  "number" : 21,
  "text" : "Filho do homem, quebrei o braço do faraó, rei do Egito; não foi enfaixado para que sare, nem se colocou uma tala para fortalecê-lo, a fim de manejar espada."
}, {
  "number" : 22,
  "text" : "Portanto, assim diz o SENHOR Deus: Coloco-me contra o faraó, rei do Egito, e quebrarei os seus braços, tanto o forte como o que já foi quebrado; e farei cair a espada da sua mão."
}, {
  "number" : 23,
  "text" : "Espalharei os egípcios entre as nações e os dispersarei pelas terras."
}, {
  "number" : 24,
  "text" : "Mas fortalecerei os braços do rei da Babilônia e porei a minha espada na sua mão; e quebrarei os braços do faraó, e ele gemerá diante daquele como quem está mortalmente ferido."
}, {
  "number" : 25,
  "text" : "Sustentarei os braços do rei da Babilônia, mas os braços do faraó cairão; e saberão que eu sou o SENHOR, quando puser a minha espada na mão do rei da Babilônia, e ele a estender sobre a terra do Egito."
}, {
  "number" : 26,
  "text" : "Então espalharei os egípcios entre as nações e os dispersarei pelas terras; assim saberão que eu sou o SENHOR."
} ]