[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Filho do homem, vira o rosto contra o monte Seir e profetiza contra ele."
}, {
  "number" : 3,
  "text" : "E dize-lhe: Assim diz o SENHOR Deus: Ó monte Seir, eu coloco-me contra ti, estenderei a mão contra ti e te transformarei em deserto e abandono."
}, {
  "number" : 4,
  "text" : "Farei com que tuas cidades fiquem desertas, e tu serás assolado; e saberás que eu sou o SENHOR."
}, {
  "number" : 5,
  "text" : "Porque guardaste inimizade para sempre e entregaste os israelitas ao poder da espada no tempo da sua calamidade, no tempo do castigo final;"
}, {
  "number" : 6,
  "text" : "por isso, tão certo como eu vivo, diz o SENHOR Deus, eu te entregarei ao sangue, e o sangue te perseguirá; como não odiaste o sangue, ele te perseguirá."
}, {
  "number" : 7,
  "text" : "Farei do monte Seir um lugar de abandono e um deserto; exterminarei dali todo o que passar e voltar por ele;"
}, {
  "number" : 8,
  "text" : "e encherei seus montes com seus mortos; os mortos pela espada cairão nas tuas montanhas, e nos teus vales, e em todas as tuas correntes de água."
}, {
  "number" : 9,
  "text" : "Eu te devastarei para sempre, e as tuas cidades não serão habitadas. Então sabereis que eu sou o SENHOR."
}, {
  "number" : 10,
  "text" : "Pois dizes: Estes dois povos e estas duas terras serão meus, e deles nós nos apossaremos, ainda que o SENHOR esteja ali;"
}, {
  "number" : 11,
  "text" : "portanto, tão certo como eu vivo, diz o SENHOR Deus, procederei conforme a ira e a inveja que tivestes no teu ódio contra eles; e me darei a conhecer entre eles, quando eu te julgar."
}, {
  "number" : 12,
  "text" : "E saberás que eu, o SENHOR, ouvi todas as blasfêmias que proferiste contra os montes de Israel, dizendo: Já estão destruídos; eles estão entregues a nós para alimento."
}, {
  "number" : 13,
  "text" : "Com a boca vos exaltastes contra mim e contra mim multiplicastes palavras. Eu ouvi."
}, {
  "number" : 14,
  "text" : "Assim diz o SENHOR Deus: Quando a terra toda se alegrar, farei de ti uma ruína."
}, {
  "number" : 15,
  "text" : "Assim como te alegraste com a destruição da herança da casa de Israel, também te farei. Ó monte Seir, tu serás destruído, e todo o Edom; sim, todo ele; e saberão que eu sou o SENHOR."
} ]