[ {
  "number" : 1,
  "text" : "Ó filho do homem, profetiza contra Gogue, dizendo: Assim diz o SENHOR Deus: Eu coloco-me contra ti, ó Gogue, príncipe e chefe de Meseque e Tubal;"
}, {
  "number" : 2,
  "text" : "eu te farei retornar e, conduzindo-te, te farei subir do extremo norte e te trarei aos montes de Israel."
}, {
  "number" : 3,
  "text" : "Tirarei com um golpe o teu arco da mão esquerda e farei cair as tuas flechas da mão direita."
}, {
  "number" : 4,
  "text" : "Nos montes de Israel cairás, tu e todas as tuas tropas, e os povos que estão contigo; e as aves de rapina de toda espécie e os animais do campo te devorarão."
}, {
  "number" : 5,
  "text" : "Tu cairás em campo aberto, porque eu falei, diz o SENHOR Deus."
}, {
  "number" : 6,
  "text" : "Enviarei fogo sobre Magogue e entre os que habitam seguros nas ilhas; e saberão que eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "Farei o meu santo nome conhecido no meio do meu povo Israel, e nunca mais deixarei profanar o meu santo nome; e as nações saberão que eu sou o SENHOR, o Santo em Israel."
}, {
  "number" : 8,
  "text" : "E isso virá e se cumprirá, diz o SENHOR Deus; este é o dia de que tenho falado."
}, {
  "number" : 9,
  "text" : "Os habitantes das cidades de Israel sairão, acenderão o fogo com as armas e queimarão os escudos grandes e pequenos, os arcos e as flechas, os bastões de mão e as lanças. Durante sete anos queimarão tudo isso."
}, {
  "number" : 10,
  "text" : "Eles não precisarão trazer lenha do campo, nem a cortarão dos bosques, mas acenderão o fogo com as armas; roubarão os que os roubaram e despojarão os que os despojaram, diz o SENHOR Deus."
}, {
  "number" : 11,
  "text" : "Naquele dia, darei a Gogue uma sepultura em Israel, o vale dos viajantes ao leste do mar, onde se espantarão todos os que por ele passarem; ali sepultarão Gogue e toda a sua multidão, e o chamarão o vale de Hamom-Gogue."
}, {
  "number" : 12,
  "text" : "A casa de Israel levará sete meses para sepultá-los e purificar a terra."
}, {
  "number" : 13,
  "text" : "Todo o povo da terra os enterrará; e isso lhes servirá de lembrança, no dia em que eu for glorificado, diz o SENHOR Deus."
}, {
  "number" : 14,
  "text" : "Separarão homens que percorrerão a terra sem parar, a fim de sepultar os que tiverem sido deixados na terra, para a purificar. Depois de sete meses, farão a busca;"
}, {
  "number" : 15,
  "text" : "e, ao percorrerem a terra, se alguém vir um osso de homem, levantará um sinal perto dele, até que os coveiros o enterrem no vale de Hamom-Gogue."
}, {
  "number" : 16,
  "text" : "E o nome da cidade será Hamoná. Assim purificarão a terra."
}, {
  "number" : 17,
  "text" : "Ó filho do homem, assim diz o SENHOR Deus: Diz às aves de toda espécie e a todos os animais selvagens: Ajuntai-vos e vinde; ajuntai-vos de todos os lados para o meu sacrifício, que eu faço por vós, sacrifício grande sobre os montes de Israel, para comerdes carne e beberdes sangue."
}, {
  "number" : 18,
  "text" : "Comereis as carnes dos poderosos e bebereis o sangue dos príncipes da terra, dos carneiros e dos cordeiros, dos bodes e dos novilhos, todos eles engordados em Basã."
}, {
  "number" : 19,
  "text" : "Comereis da gordura até vos fartardes, e bebereis do sangue até vos embebedardes; da gordura e do sangue do sacrifício que vos estou preparando."
}, {
  "number" : 20,
  "text" : "E vos fartareis de cavalos e de cavaleiros, de valentes e de todos os guerreiros à minha mesa, diz o SENHOR Deus."
}, {
  "number" : 21,
  "text" : "Estabelecerei a minha glória entre as nações, e todas elas verão o meu juízo que eu houver executado, e a minha mão, que eu houver descarregado sobre elas."
}, {
  "number" : 22,
  "text" : "Daquele dia em diante, os da casa de Israel saberão que eu sou o SENHOR Deus."
}, {
  "number" : 23,
  "text" : "E as nações saberão que os da casa de Israel foram levados em cativeiro por causa da sua maldade; porque agiram de forma traiçoeira para comigo, e escondi deles o rosto; por isso os entreguei nas mãos de seus adversários, e todos caíram pela espada."
}, {
  "number" : 24,
  "text" : "Eu agi para com eles conforme a sua impureza e as suas transgressões, e escondi deles o rosto."
}, {
  "number" : 25,
  "text" : "Portanto, assim diz o SENHOR Deus: Agora tornarei a trazer Jacó e me compadecerei de toda a casa de Israel; terei zelo pelo meu santo nome."
}, {
  "number" : 26,
  "text" : "Quando habitarem seguros na sua terra, sem terem medo de ninguém, eles se esquecerão tanto da sua vergonha como de todas as infidelidades pelas quais transgrediram contra mim."
}, {
  "number" : 27,
  "text" : "Quando eu os trouxer de volta dos povos, e os houver ajuntado das terras de seus inimigos, serei santificado neles aos olhos de muitas nações."
}, {
  "number" : 28,
  "text" : "Então saberão que eu sou o SENHOR seu Deus, quando virem que eu os levei ao cativeiro entre as nações e os trouxe de volta para a sua terra. Não deixarei lá nenhum deles;"
}, {
  "number" : 29,
  "text" : "nem deles esconderei mais o rosto, pois derramei o meu Espírito sobre a casa de Israel, diz o SENHOR Deus."
} ]