[ {
  "number" : 1,
  "text" : "No início do vigésimo quinto ano do nosso cativeiro, no décimo dia do mês, no décimo quarto ano depois que a cidade foi conquistada, naquele mesmo dia a mão do SENHOR veio sobre mim"
}, {
  "number" : 2,
  "text" : "e me levou em visões de Deus à terra de Israel; e me pôs sobre um monte muito alto, sobre o qual havia um edifício semelhante a uma cidade no lado sul."
}, {
  "number" : 3,
  "text" : "Levou-me para lá, onde vi um homem cuja aparência era como a do bronze; tinha na mão uma corda de linho e uma vara de medir; e ele estava em pé na porta."
}, {
  "number" : 4,
  "text" : "E o homem me disse: Filho do homem, vê com os olhos, ouve com os ouvidos e guarda no coração tudo quanto eu te mostrar, pois foste trazido aqui para que eu te mostre isso. Anuncia à casa de Israel tudo quanto vires."
}, {
  "number" : 5,
  "text" : "Havia um muro ao redor do templo, do lado de fora, e na mão do homem, uma vara de medir de seis côvados de comprimento, tendo cada côvado quadro dedos a mais; ele mediu o edifício, que tinha uma vara de largura e uma de altura."
}, {
  "number" : 6,
  "text" : "Então ele veio à porta oriental e subiu pelos seus degraus; mediu a soleira da porta, que tinha uma vara de largura, e a outra soleira, uma vara de largura."
}, {
  "number" : 7,
  "text" : "Cada sala tinha uma vara de comprimento e uma de largura; e o espaço entre as salas era de cinco côvados; e a soleira da porta, junto ao pórtico, em direção ao templo, tinha uma vara."
}, {
  "number" : 8,
  "text" : "Ele também mediu o pórtico, em direção ao templo, que tinha uma vara."
}, {
  "number" : 9,
  "text" : "Então mediu o pórtico, que era de oito côvados, e os seus pilares, dois côvados; e o pórtico estava na direção do templo."
}, {
  "number" : 10,
  "text" : "A porta oriental possuía três salas de cada lado; as três tinham a mesma medida; os pilares dos dois lados também tinham a mesma medida."
}, {
  "number" : 11,
  "text" : "Ele mediu a largura da entrada da porta, que era de dez côvados; e o comprimento da porta, treze côvados."
}, {
  "number" : 12,
  "text" : "Em frente de cada sala havia um espaço de um côvado, o espaço do outro lado também era de um côvado; e cada câmara tinha seis côvados de um lado e seis côvados do outro."
}, {
  "number" : 13,
  "text" : "Então mediu a porta, desde o teto de uma sala até o de outra; a largura de uma porta à outra do lado oposto era de vinte e cinco côvados."
}, {
  "number" : 14,
  "text" : "Mediu também os pilares, sessenta côvados; e o pátio se estendia até os pilares em redor da porta."
}, {
  "number" : 15,
  "text" : "A distância da entrada da porta até o extremo do pórtico da porta interior era de cinquenta côvados."
}, {
  "number" : 16,
  "text" : "Havia também janelas na direção das salas e dos pilares, ao redor, dentro da entrada, e do mesmo modo no pórtico; e as janelas rodeavam a parte de dentro; e havia palmeiras nos pilares."
}, {
  "number" : 17,
  "text" : "Então ele me levou ao pátio, e dali eu vi salas e um pavimento ao redor do pátio; havia trinta salas naquele pavimento."
}, {
  "number" : 18,
  "text" : "O pavimento, isto é, o pavimento inferior, corria junto às portas segundo o comprimento delas."
}, {
  "number" : 19,
  "text" : "Em seguida, ele mediu a largura desde a dianteira da porta inferior até a dianteira do pátio interior, por fora, cem côvados, tanto do lado oriental como do lado norte."
}, {
  "number" : 20,
  "text" : "Ele mediu também o comprimento e a largura da porta do lado norte, no pátio exterior."
}, {
  "number" : 21,
  "text" : "Havia três salas de cada lado; seus pilares e seus pórticos eram de cinquenta côvados de comprimento e vinte e cinco côvados de largura, a mesma medida da primeira porta."
}, {
  "number" : 22,
  "text" : "Suas janelas, seu pórtico e suas palmeiras eram da medida da porta do lado oriental; para chegar a ela, subiam-se sete degraus; o seu pórtico ficava do lado oposto."
}, {
  "number" : 23,
  "text" : "Havia uma porta do pátio interior defronte da outra porta tanto do norte como do oriente; a distância entre uma porta e outra era de cem côvados."
}, {
  "number" : 24,
  "text" : "Então ele me levou para o lado sul; e vi ali uma porta voltada para o sul, cujos pilares e pórtico tinham as mesmas medidas que as outras portas."
}, {
  "number" : 25,
  "text" : "Havia também janelas em redor do seu pórtico, como as outras janelas; tinham cinquenta côvados de comprimento e vinte e cinco de largura."
}, {
  "number" : 26,
  "text" : "Para chegar a ela, subiam-se sete degraus, estando o pórtico do lado oposto; e havia palmeiras, uma de cada lado dos seus pilares."
}, {
  "number" : 27,
  "text" : "Também havia uma porta para o pátio interior, voltada para o sul, cuja distância da outra porta era de cem côvados."
}, {
  "number" : 28,
  "text" : "Então me levou ao pátio interior pela porta do sul; e essa porta tinha a mesma medida das outras."
}, {
  "number" : 29,
  "text" : "As suas salas, os seus pilares e o seu pórtico tinham as mesmas medidas dos outros; e havia janelas ao redor de seu pórtico, medindo cinquenta côvados de comprimento e vinte e cinco de largura."
}, {
  "number" : 30,
  "text" : "O pórtico em redor media vinte e cinco côvados de comprimento e cinco de largura."
}, {
  "number" : 31,
  "text" : "Seu pórtico era voltado para o pátio; e havia palmeiras nos seus pilares; para chegar a ele subiam-se oito degraus."
}, {
  "number" : 32,
  "text" : "Depois me levou ao pátio interior, voltado para o oriente; a porta tinha a mesma medida que as anteriores;"
}, {
  "number" : 33,
  "text" : "suas salas, seus pilares e o seu pórtico também tinham as mesmas medidas; havia janelas ao redor do seu pórtico, medindo cinquenta côvados de comprimento e vinte e cinco de largura."
}, {
  "number" : 34,
  "text" : "O seu pórtico dava para o pátio; também havia palmeiras em cada lado de seus pilares e para chegar a ele subiam-se oito degraus."
}, {
  "number" : 35,
  "text" : "Então me levou à porta do norte, que tinha as mesmas medidas das anteriores."
}, {
  "number" : 36,
  "text" : "E suas salas, seus pilares e o seu pórtico; também tinha janelas em redor; o comprimento era de cinquenta côvados, e a largura de vinte e cinco côvados."
}, {
  "number" : 37,
  "text" : "O seu pórtico dava para o pátio; também havia palmeiras em cada lado dos seus pilares; e para se chegar a ele subiam-se oito degraus."
}, {
  "number" : 38,
  "text" : "Havia uma sala com a sua entrada junto aos pilares, perto das portas; aí se lavava o holocausto."
}, {
  "number" : 39,
  "text" : "No pórtico da porta havia duas mesas de cada lado, onde se imolavam o holocausto, a oferta pelo pecado e a oferta pela culpa."
}, {
  "number" : 40,
  "text" : "Também havia duas mesas de um lado da parte externa, junto à escada para a entrada da porta do norte, e duas mesas do outro lado do pórtico da porta."
}, {
  "number" : 41,
  "text" : "Havia quatro mesas de cada lado, junto à porta; oito mesas, sobre as quais se imolavam os sacrifícios."
}, {
  "number" : 42,
  "text" : "E havia quatro mesas de pedras lavradas para o holocausto, medindo um côvado e meio de comprimento, um côvado e meio de largura e um côvado de altura. Sobre elas eram colocados os instrumentos com que se imolavam o holocausto e o sacrifício."
}, {
  "number" : 43,
  "text" : "Havia ganchos de um palmo de comprimento, pendurados por dentro em toda a volta; e a carne da oferta estava sobre as mesas."
}, {
  "number" : 44,
  "text" : "Depois da porta interior ficavam as salas dos cantores, no pátio interior, que estava ao lado da porta do norte; e elas estavam voltadas para o sul; uma ficava ao lado da porta do oriente voltada para o norte."
}, {
  "number" : 45,
  "text" : "Ele me disse: Esta sala voltada para o sul é para os sacerdotes que têm a guarda do templo."
}, {
  "number" : 46,
  "text" : "Mas a sala voltada para o norte é para os sacerdotes que têm a guarda do altar, isto é, os filhos de Zadoque, os levitas que vêm servir o SENHOR."
}, {
  "number" : 47,
  "text" : "Ele mediu o pátio, que era quadrado: cem côvados de comprimento e cem de largura; e o altar ficava em frente do templo."
}, {
  "number" : 48,
  "text" : "Então me levou ao pórtico do templo e mediu cada pilar do pórtico, que tinha cinco côvados de um lado e cinco côvados do outro; e a largura da porta era de três côvados de um lado e três do outro."
}, {
  "number" : 49,
  "text" : "O comprimento do pórtico era de vinte côvados, e a largura de doze côvados; e para chegar a ele subiam-se dez degraus; havia colunas junto aos pilares, uma de cada lado."
} ]