[ {
  "number" : 1,
  "text" : "Assim diz o SENHOR Deus: A porta do pátio interior, que dá para o oriente, estará fechada durante os seis dias de trabalho; mas no dia de sábado ela será aberta; também será aberta no dia da lua nova."
}, {
  "number" : 2,
  "text" : "O príncipe entrará pela passagem do pórtico da porta, por fora, e ficará parado junto ao batente da porta, enquanto os sacerdotes oferecem o holocausto e as ofertas pacíficas dele; e adorará junto à soleira da porta. Depois disso, sairá, mas a porta não se fechará até à tarde."
}, {
  "number" : 3,
  "text" : "O povo da terra adorará diante do SENHOR, à entrada da mesma porta, nos sábados e nas luas novas."
}, {
  "number" : 4,
  "text" : "O holocausto que o príncipe oferecer ao SENHOR no sábado será de seis cordeiros sem defeito e um carneiro sem defeito;"
}, {
  "number" : 5,
  "text" : "e a oferta de cereais será um efa para o carneiro; e para o cordeiro, a oferta de cereais será do que ele puder dar, com um him de azeite para cada efa."
}, {
  "number" : 6,
  "text" : "Mas, no dia da lua nova, será um bezerro sem defeito, seis cordeiros e um carneiro, todos sem defeito."
}, {
  "number" : 7,
  "text" : "Ele também dará, por oferta de cereais, um efa para o novilho e um efa para o carneiro, e para os cordeiros o que puder, com um him de azeite para cada efa."
}, {
  "number" : 8,
  "text" : "Quando o príncipe vier, entrará pela passagem do pórtico da porta e sairá pelo mesmo caminho."
}, {
  "number" : 9,
  "text" : "Mas, quando o povo da terra vier diante do SENHOR nas festas fixas, aquele que entrar pela passagem da porta norte para adorar sairá pela passagem da porta sul; e aquele que entrar pela passagem da porta sul sairá pela passagem da porta norte. Não voltará pela passagem da porta pela qual entrou, mas sairá seguindo adiante."
}, {
  "number" : 10,
  "text" : "Quando entrarem, o príncipe entrará no meio deles; quando saírem, sairão juntos."
}, {
  "number" : 11,
  "text" : "Nas solenidades, incluindo as festas fixas, a oferta de cereais será um efa para um novilho e um efa para um carneiro, mas para os cordeiros será o que se puder dar, e um him de azeite para cada efa."
}, {
  "number" : 12,
  "text" : "Quando o príncipe trouxer uma oferta voluntária, holocausto, ou ofertas pacíficas, como oferta voluntária ao"
}, {
  "number" : 13,
  "text" : "Ele dará um cordeiro de um ano, sem defeito, em holocausto ao SENHOR, cada dia; e o dará manhã após manhã."
}, {
  "number" : 14,
  "text" : "Juntamente com ele, dará manhã após manhã uma oferta de cereais ao SENHOR: a sexta parte de um efa de flor de farinha, com a terça parte de um him de azeite para umedecê-la. Este é um estatuto perpétuo e contínuo."
}, {
  "number" : 15,
  "text" : "Assim serão dados o cordeiro, a oferta de cereais e o azeite, manhã após manhã, em holocausto contínuo."
}, {
  "number" : 16,
  "text" : "Assim diz o SENHOR Deus: Se o príncipe der um presente a algum de seus filhos, será herança destes, pertencerá a seus filhos; será propriedade deles por herança."
}, {
  "number" : 17,
  "text" : "Mas se der um presente da sua herança a algum dos seus servos, será deste até o ano da liberdade; então retornará para o príncipe; pois essa será a herança de seus filhos."
}, {
  "number" : 18,
  "text" : "O príncipe não tomará nada da herança do povo, privando-o de sua propriedade; deixará da sua propriedade herança a seus filhos, para que o meu povo não seja espalhado, cada um da sua propriedade."
}, {
  "number" : 19,
  "text" : "Então me conduziu pela entrada que ficava ao lado da porta nas salas santas para os sacerdotes, que estavam voltadas para o norte; e ali, na parte de trás, havia um lugar na direção do ocidente."
}, {
  "number" : 20,
  "text" : "E ele me disse: Este é o lugar onde os sacerdotes cozinharão a oferta pela culpa e a oferta pelo pecado, onde assarão a oferta de cereais, para que não as tragam ao pátio e assim transmitam a santidade ao povo."
}, {
  "number" : 21,
  "text" : "Então me levou para fora, para o pátio, e me fez passar pelos quatro cantos do pátio; e em cada canto do pátio havia outro pátio."
}, {
  "number" : 22,
  "text" : "Nos quatro cantos do pátio havia pátios fechados, de quarenta côvados de comprimento e de trinta de largura; esses quatro cantos tinham a mesma medida."
}, {
  "number" : 23,
  "text" : "Ao redor deles, pelo lado de dentro, havia uma parede de pedra e lugares para cozinhar, construídos em toda a volta por baixo delas."
}, {
  "number" : 24,
  "text" : "Então ele me disse: Estas são as cozinhas onde os ministros do templo cozinharão o sacrifício do povo."
} ]