[ {
  "number" : 1,
  "text" : "E a palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Ó filho do homem, assim diz o SENHOR Deus à terra de Israel: O fim está chegando! Vem sobre os quatro cantos da terra!"
}, {
  "number" : 3,
  "text" : "O fim está chegando sobre ti; e enviarei a minha ira sobre ti, e te julgarei conforme os teus caminhos, e trarei sobre ti todas as tuas abominações."
}, {
  "number" : 4,
  "text" : "Não te pouparei, nem terei piedade de ti; mas te castigarei por todos os teus caminhos, enquanto as tuas abominações estiverem no meio de ti; e sabereis que eu sou o SENHOR."
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR Deus: Mal sobre mal! Já está vindo!"
}, {
  "number" : 6,
  "text" : "O fim está chegando; sim, está chegando; despertou-se contra ti; está chegando."
}, {
  "number" : 7,
  "text" : "Ó habitante da terra, a tua ruína vem! Vem o tempo; está perto o dia, o dia de tumulto sobre os montes e não de gritos alegres."
}, {
  "number" : 8,
  "text" : "Derramarei depressa o meu furor sobre ti, cumprirei a minha ira contra ti e te julgarei conforme os teus caminhos; eu te castigarei por todas as tuas abominações."
}, {
  "number" : 9,
  "text" : "E não te pouparei, nem terei piedade; eu te punirei conforme os teus caminhos, enquanto as tuas abominações estiverem no meio de ti; e sabereis que eu, o SENHOR, castigo."
}, {
  "number" : 10,
  "text" : "O dia está aí! Já está vindo! Veio a tua ruína; já floresceu a vara, já brotou a soberba."
}, {
  "number" : 11,
  "text" : "A violência se levantou como vara de maldade; nada restará deles, nem da sua multidão, nem dos seus bens. Não haverá distinção entre eles."
}, {
  "number" : 12,
  "text" : "Vem o tempo! O dia chegou! Não se alegre o comprador, e não se entristeça o vendedor; pois a ira está sobre toda a multidão deles."
}, {
  "number" : 13,
  "text" : "Na verdade, o vendedor não voltará a ter o que vendeu, ainda que permaneça um longo tempo entre os viventes; pois a visão sobre toda a multidão deles não voltará atrás; por causa de sua maldade, ninguém preservará a vida."
}, {
  "number" : 14,
  "text" : "Já tocaram a trombeta e prepararam tudo, mas ninguém vai à luta; pois a minha ira está sobre toda a multidão deles."
}, {
  "number" : 15,
  "text" : "A espada está fora, e a praga e a fome estão dentro; o que estiver no campo morrerá pela espada; e o que estiver na cidade, a fome e a praga o devorarão."
}, {
  "number" : 16,
  "text" : "E, se alguns sobreviventes escaparem, ficarão sobre os montes, como pombas dos vales, todos gemendo, cada um por causa da sua maldade."
}, {
  "number" : 17,
  "text" : "Todas as mãos se enfraquecerão e todos os joelhos se tornarão fracos como água."
}, {
  "number" : 18,
  "text" : "E se cobrirão de pano de saco, e o terror os cobrirá; e o rosto de todos ficará envergonhado, e a cabeça deles ficará calva."
}, {
  "number" : 19,
  "text" : "Jogarão a sua prata nas ruas, e o seu ouro será como impureza; nem a sua prata nem o seu ouro poderão livrá-los no dia do furor do SENHOR; esses metais não poderão saciar-lhes a fome, nem encher-lhes o estômago, pois serviram de tropeço da sua maldade."
}, {
  "number" : 20,
  "text" : "Fizeram de suas joias preciosas o seu orgulho; com elas fabricaram as imagens das suas abominações e as suas coisas detestáveis; por isso eu as transformei em algo imundo para eles."
}, {
  "number" : 21,
  "text" : "Eu entregarei isso como presa nas mãos dos estrangeiros e como despojo aos ímpios da terra; e eles o profanarão."
}, {
  "number" : 22,
  "text" : "E desviarei deles o meu rosto, e eles profanarão o meu lugar oculto; porque saqueadores entrarão e o profanarão."
}, {
  "number" : 23,
  "text" : "Faze uma algema, porque a terra está cheia de crimes de sangue, e a cidade, cheia de violência."
}, {
  "number" : 24,
  "text" : "Trarei os piores dentre as nações, e eles possuirão as suas casas; farei cessar a arrogância dos poderosos, e os seus lugares santos serão profanados."
}, {
  "number" : 25,
  "text" : "Quando vier a angústia, eles buscarão a paz, mas não a encontrarão."
}, {
  "number" : 26,
  "text" : "Virá miséria sobre miséria, e se levantará rumor sobre rumor; eles buscarão uma visão do profeta; mas a lei do sacerdote perecerá, assim como o conselho dos anciãos."
}, {
  "number" : 27,
  "text" : "O rei pranteará, e o príncipe se vestirá de desolação, e as mãos do povo da terra tremerão de medo. Eu lhes farei conforme o seu caminho, e os julgarei conforme os seus merecimentos; e saberão que eu sou o SENHOR."
} ]