[ {
  "number" : 1,
  "text" : "No sexto ano, no sexto mês, no quinto dia do mês, estando eu assentado em casa, e os anciãos de Judá assentados diante de mim, sucedeu que a mão do SENHOR Deus caiu ali sobre mim."
}, {
  "number" : 2,
  "text" : "Então olhei, e vi algo com aparência de fogo. Da cintura para baixo era fogo, e da cintura para cima era como o resplendor de metal brilhante."
}, {
  "number" : 3,
  "text" : "E estendeu para mim o que parecia uma mão e me pegou pelos cabelos; e o Espírito me levantou entre a terra e o céu, e nas visões de Deus me trouxe a Jerusalém, até a entrada da porta do pátio de dentro, que está em direção ao norte, onde estava o assento da imagem do ciúme, que provoca ciúme."
}, {
  "number" : 4,
  "text" : "E a glória do Deus de Israel estava ali, conforme a visão que eu havia visto no vale."
}, {
  "number" : 5,
  "text" : "Então me disse: Filho do homem, levanta agora os olhos em direção ao norte. Levantei os olhos em direção ao norte, e essa imagem do ciúme estava ao norte da porta do altar, na entrada."
}, {
  "number" : 6,
  "text" : "E ele me disse: Filho do homem, vês o que estão fazendo? As grandes abominações que a casa de Israel faz aqui, para que me afaste do meu santuário? Mas verás ainda outras grandes abominações."
}, {
  "number" : 7,
  "text" : "E levou-me para a entrada do pátio. Então olhei, e havia um buraco na parede."
}, {
  "number" : 8,
  "text" : "Ele me disse: Filho do homem, cava agora a parede. E, quando cavei a parede, havia uma porta."
}, {
  "number" : 9,
  "text" : "Disse-me ainda: Entra e vê as abominações horríveis que eles praticam aqui."
}, {
  "number" : 10,
  "text" : "Entrei e olhei: E vi toda a forma de animais que se arrastam e de animais abomináveis e todos os ídolos da casa de Israel. Estavam pintados na parede em todo o redor."
}, {
  "number" : 11,
  "text" : "Setenta anciãos da casa de Israel, incluindo Jazanias, filho de Safã, estavam em pé diante das pinturas. Cada um tinha na mão o seu incensário, e o aroma de incenso subia em uma nuvem."
}, {
  "number" : 12,
  "text" : "Então me disse: Filho do homem, viste o que os anciãos da casa de Israel fazem nas trevas, cada um nas suas câmaras pintadas de imagens? Pois dizem: O SENHOR não nos vê; o SENHOR abandonou a terra."
}, {
  "number" : 13,
  "text" : "Também me disse: Verás abominações ainda maiores que eles fazem."
}, {
  "number" : 14,
  "text" : "Depois me levou à entrada da porta do templo do SENHOR, que está voltada para o norte; e ali estavam mulheres assentadas, chorando por Tamuz."
}, {
  "number" : 15,
  "text" : "E ele me disse: Viste, filho do homem? Verás abominações ainda maiores que estas."
}, {
  "number" : 16,
  "text" : "E levou-me ao pátio interior do templo do SENHOR; e lá estavam cerca de vinte e cinco homens, à entrada do templo do SENHOR, entre o pórtico e o altar, de costas para o templo do SENHOR, e tinham o rosto virado para o oriente; e adoravam o sol, virados para o oriente."
}, {
  "number" : 17,
  "text" : "Então me disse: Viste, filho do homem? Por acaso essas práticas abomináveis que cometem aqui são pouca coisa para a casa de Judá? Depois de terem enchido a terra de violência, tornam a provocar-me à ira. Vê, eles levam o ramo ao nariz."
}, {
  "number" : 18,
  "text" : "Por isso também agirei com furor; o meu olho não poupará, nem terei piedade. Ainda que me gritem bem alto aos ouvidos, não os ouvirei."
} ]