[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Cristo Jesus pela determinação de Deus, de acordo com a promessa da vida que está em Cristo Jesus,"
}, {
  "number" : 2,
  "text" : "a Timóteo, filho muito amado: graça, misericórdia e paz provenientes de Deus e de Cristo Jesus, nosso Senhor."
}, {
  "number" : 3,
  "text" : "Rendo graças a Deus, a quem sirvo com a consciência limpa, como o serviram meus antepassados, ao lembrar-me constantemente de ti, noite e dia, em minhas fervorosas orações."
}, {
  "number" : 4,
  "text" : "Recordo-me das tuas lágrimas e desejo muito te ver, para que possa encher meu coração de alegria novamente."
}, {
  "number" : 5,
  "text" : "Da mesma forma, trago na lembrança a sua fé não fingida, que primeiro habitou em sua avó Lóide e em sua mãe Eunice, e estou convencido de que também habita em ti."
}, {
  "number" : 6,
  "text" : "Por esse motivo, uma vez mais quero encorajar-te que reavives o dom de Deus que habita em ti mediante a imposição das minhas mãos."
}, {
  "number" : 7,
  "text" : "Porquanto, Deus não nos concedeu espírito de covardia, mas de poder, de amor e de equilíbrio."
}, {
  "number" : 8,
  "text" : "Assim sendo, não te envergonhes do testemunho de nosso Senhor nem de mim, prisioneiro dele; pelo contrário, participa comigo dos sofrimentos pela causa do Evangelho conforme o poder de Deus."
}, {
  "number" : 9,
  "text" : "Pois Ele nos salvou e nos chamou com uma santa vocação, não em virtude das nossas obras, mas em função da sua própria determinação e graça. Esta graça nos foi outorgada em Cristo Jesus desde os tempos eternos,"
}, {
  "number" : 10,
  "text" : "e que nesses dias se manifestou pelo aparecimento de nosso Salvador Cristo Jesus, que aniquilou a morte e trouxe à luz a vida e a imortalidade por intermédio do Evangelho."
}, {
  "number" : 11,
  "text" : "Deste Evangelho fui constituído pregador, apóstolo e mestre."
}, {
  "number" : 12,
  "text" : "Por essa causa, também sofro, todavia não me envergonho, porquanto sei em quem tenho crido e estou plenamente convicto de que Ele é poderoso para guardar o que lhe confiei até aquele Dia."
}, {
  "number" : 13,
  "text" : "Preserva com fé e amor em Cristo Jesus, o exemplo da sã teologia que observaste em mim."
}, {
  "number" : 14,
  "text" : "Guarda o bom tesouro com a ajuda do Espírito Santo que habita em nós."
}, {
  "number" : 15,
  "text" : "Estás bem ciente de que todos os que estão na província da Ásia me abandonaram, até mesmo Fígelo e Hermógenes."
}, {
  "number" : 16,
  "text" : "O Senhor conceda misericórdia à casa de Onesíforo, porquanto, muitas vezes, ele me abençoou com ânimo e não se envergonhou por eu estar preso;"
}, {
  "number" : 17,
  "text" : "pelo contrário, assim que chegou a Roma, procurou-me com persistência até me encontrar."
}, {
  "number" : 18,
  "text" : "O Senhor lhe conceda que, naquele Dia, se encontre com as misericórdias da parte do Senhor! Tu bem sabes quantos serviços ele me prestou em Éfeso."
} ]