[ {
  "number" : 1,
  "text" : "Sabe, entretanto, disto: nos últimos dias sobrevirão tempos terríveis."
}, {
  "number" : 2,
  "text" : "Os homens amarão a si mesmos, serão ainda mais gananciosos, arrogantes, presunçosos, blasfemos, desrespeitosos aos pais, ingratos, ímpios,"
}, {
  "number" : 3,
  "text" : "sem amor, incapazes de perdoar, caluniadores, sem domínio próprio, cruéis, inimigos do bem,"
}, {
  "number" : 4,
  "text" : "traidores, inconsequentes, orgulhosos, mais amigos dos prazeres do que amigos de Deus,"
}, {
  "number" : 5,
  "text" : "com aparência de piedade, todavia negando o seu real poder. Afasta-te, portanto, desses também."
}, {
  "number" : 6,
  "text" : "Porque são pessoas assim que se intrometem pelas casas e conquistam mulheres insensatas sobrecarregadas de pecados, as quais se deixam levar por toda espécie de desejos."
}, {
  "number" : 7,
  "text" : "Elas estão sempre aprendendo, mas jamais conseguem chegar ao conhecimento da verdade."
}, {
  "number" : 8,
  "text" : "E à semelhança de Janes e Jambres que se colocaram contra Moisés, esses também se opõem à verdade. São homens que tiveram suas mentes corrompidas; são reprovados na fé."
}, {
  "number" : 9,
  "text" : "Contudo, não irão longe; pois, como no caso daqueles opositores, a insensatez que lhes é própria se manifestará claramente a todos."
}, {
  "number" : 10,
  "text" : "Tu, porém, tens seguido atentamente minha teologia, procedimento, propósitos, fé, paciência, amor, perseverança;"
}, {
  "number" : 11,
  "text" : "observado minhas perseguições e aflições, que sofri em Antioquia, Icônio e Listra. Quantas perseguições suportei! Contudo, de todas o Senhor me livrou!"
}, {
  "number" : 12,
  "text" : "De fato, todas as pessoas que almejam viver piedosamente em Cristo Jesus serão perseguidas."
}, {
  "number" : 13,
  "text" : "Todavia, os perversos e impostores andarão de mal a pior, enganando e sendo enganados."
}, {
  "number" : 14,
  "text" : "Tu, no entanto, permanece no ensino que recebeste e sobre o qual tens plena convicção, sabendo perfeitamente de quem o tem aprendido."
}, {
  "number" : 15,
  "text" : "Porque desde a infância sabes as Sagradas Letras que têm o poder de fazer-te sábio para a salvação, por intermédio da fé em Cristo Jesus."
}, {
  "number" : 16,
  "text" : "Toda a Escritura é inspirada por Deus e proveitosa para ministrar a verdade, para repreender o mal, para corrigir os erros e para ensinar a maneira certa de viver;"
}, {
  "number" : 17,
  "text" : "a fim de que todo homem de Deus tenha capacidade e pleno preparo para realizar todas as boas ações."
} ]