[ {
  "number" : 1,
  "text" : "Eu te encorajo solenemente, na presença de Deus e de Cristo Jesus, que há de julgar os vivos e os mortos, por ocasião da sua manifestação pessoal e mediante seu Reino:"
}, {
  "number" : 2,
  "text" : "Prega a Palavra, insiste a tempo e fora de tempo, aconselha, repreende e encoraja com toda paciência e sã doutrina."
}, {
  "number" : 3,
  "text" : "Porquanto, chegará o tempo em que não suportarão o santo ensino; ao contrário, sentindo coceira nos ouvidos, reunirão mestres para si mesmos, de acordo com suas próprias vontades."
}, {
  "number" : 4,
  "text" : "Tais pessoas se recusarão a dar ouvidos à verdade, voltando-se para os mitos."
}, {
  "number" : 5,
  "text" : "Tu, no entanto, sê equilibrado em tudo, suporta os sofrimentos, faze a obra de um evangelista e cumpre teu ministério."
}, {
  "number" : 6,
  "text" : "Quanto a mim, já estou sendo derramado como vinho na oferta de libação. O momento da minha partida se aproxima."
}, {
  "number" : 7,
  "text" : "Combati o bom combate, completei a corrida, perseverei na fé!"
}, {
  "number" : 8,
  "text" : "Agora me está reservada a coroa da justiça, que o Senhor, justo Juiz, me concederá naquele Dia; e não somente a mim, mas certamente a todos os que amarem a sua vinda."
}, {
  "number" : 9,
  "text" : "Procura vir ao meu encontro o mais depressa possível."
}, {
  "number" : 10,
  "text" : "Porquanto Demas, havendo amado mais o mundo secular, me abandonou e se foi para Tessalônica. Crescente foi para a Galácia, e Tito, para a Dalmácia."
}, {
  "number" : 11,
  "text" : "Somente Lucas está comigo. Toma a Marcos e traze-o contigo, pois ele me é de grande auxílio para o ministério."
}, {
  "number" : 12,
  "text" : "Mandei Tíquico para Éfeso."
}, {
  "number" : 13,
  "text" : "Quando vieres, traze-me a capa que deixei em Trôade, na casa de Carpo, e os livros, principalmente os pergaminhos."
}, {
  "number" : 14,
  "text" : "Alexandre, que trabalha com bronze, prejudicou-me severamente; o Senhor com certeza lhe retribuirá conforme as suas atitudes."
}, {
  "number" : 15,
  "text" : "Tenhas muita cautela com ele, pois se opôs fortemente às nossas palavras."
}, {
  "number" : 16,
  "text" : "Na minha primeira defesa, ninguém se fez presente para me ajudar; pelo contrário, todos me desampararam. Contudo, que isto não lhes seja imputado em juízo."
}, {
  "number" : 17,
  "text" : "Todavia, o Senhor permaneceu ao meu lado e me abençoou com forças para que por meu intermédio a Mensagem fosse plenamente proclamada, e todos os que não são judeus a ouvissem. E eu fui livrado da boca do leão!"
}, {
  "number" : 18,
  "text" : "Assim, o Senhor me livrará também de toda a obra maligna e me conduzirá a salvo para o seu Reino celestial. A Ele seja a glória para todo o sempre. Amém!"
}, {
  "number" : 19,
  "text" : "Saúda a Prisca e Áquila e à casa de Onesíforo."
}, {
  "number" : 20,
  "text" : "Erasto permaneceu em Corinto, mas deixei Trófimo enfermo em Mileto."
}, {
  "number" : 21,
  "text" : "Apressa-te a vir antes do inverno. Êubulo, Prudente, Lino, Cláudia e todos os irmãos te enviam fraternais saudações."
}, {
  "number" : 22,
  "text" : "O Senhor seja com o teu espírito. A graça seja com todos vós!"
} ]