[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,"
}, {
  "number" : 2,
  "text" : "a Timóteo, verdadeiro filho na fé. Que a graça, a misericórdia e a paz, da parte de Deus Pai e de Cristo Jesus, nosso Senhor, estejam com você."
}, {
  "number" : 3,
  "text" : "Quando eu estava de viagem, rumo à Macedônia, pedi a você que ainda permanecesse em Éfeso para admoestar certas pessoas, a fim de que não ensinem outra doutrina,"
}, {
  "number" : 4,
  "text" : "nem se ocupem com fábulas e genealogias sem fim. Essas coisas mais promovem discussões do que o serviço de Deus, na fé."
}, {
  "number" : 5,
  "text" : "O objetivo desta admoestação é o amor que procede de um coração puro, de uma boa consciência e de uma fé sem hipocrisia."
}, {
  "number" : 6,
  "text" : "Algumas pessoas se desviaram destas coisas e se perderam em discussões inúteis,"
}, {
  "number" : 7,
  "text" : "pretendendo passar por mestres da lei, não compreendendo, porém, nem o que dizem, nem os assuntos sobre os quais falam com tanta ousadia."
}, {
  "number" : 8,
  "text" : "Sabemos que a lei é boa, se alguém se utiliza dela de modo legítimo,"
}, {
  "number" : 9,
  "text" : "tendo em vista que não se promulga lei para quem é justo, mas para os transgressores e rebeldes, para os ímpios e pecadores, para os iníquos e profanos, para os que matam o pai ou a mãe, para os homicidas,"
}, {
  "number" : 10,
  "text" : "para os que praticam a imoralidade, para os que se entregam a práticas homossexuais, para os sequestradores, para os mentirosos, para os que fazem juramento falso e para tudo o que se opõe à sã doutrina,"
}, {
  "number" : 11,
  "text" : "segundo o evangelho da glória do Deus bendito, do qual fui encarregado."
}, {
  "number" : 12,
  "text" : "Dou graças a Cristo Jesus, nosso Senhor, que me fortaleceu e me considerou fiel, designando-me para o ministério,"
}, {
  "number" : 13,
  "text" : "a mim, que, no passado, era blasfemo, perseguidor e insolente. Mas alcancei misericórdia, pois fiz isso na ignorância, na incredulidade."
}, {
  "number" : 14,
  "text" : "Transbordou, porém, a graça de nosso Senhor com a fé e o amor que há em Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Esta palavra é fiel e digna de toda aceitação: que Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o principal."
}, {
  "number" : 16,
  "text" : "Mas, por esta mesma razão, me foi concedida misericórdia, para que, em mim, que sou o principal pecador, Cristo Jesus pudesse mostrar a sua completa longanimidade, e eu servisse de modelo para todos os que hão de crer nele para a vida eterna."
}, {
  "number" : 17,
  "text" : "Assim, ao Rei eterno, imortal, invisível, Deus único, honra e glória para todo o sempre. Amém!"
}, {
  "number" : 18,
  "text" : "Esta é a admoestação que faço a você, meu filho Timóteo, segundo as profecias que anteriormente foram feitas a respeito de você: que, firmado nelas, você combata o bom combate,"
}, {
  "number" : 19,
  "text" : "mantendo a fé e a boa consciência, porque alguns, tendo rejeitado a boa consciência, vieram a naufragar na fé."
}, {
  "number" : 20,
  "text" : "Entre esses estão Himeneu e Alexandre, os quais entreguei a Satanás para serem castigados, a fim de que aprendam a não blasfemar."
} ]