[ {
  "number" : 1,
  "text" : "O rei Salomão amou muitas mulheres estrangeiras, além da filha do faraó: moabitas, amonitas, edomitas, sidônias e heteias,"
}, {
  "number" : 2,
  "text" : "das nações sobre as quais o SENHOR tinha dito aos israelitas: Não vos mistureis com elas, nem elas convosco; porque desviarão o vosso coração para seguirdes os seus deuses. Mas Salomão se apegou a elas apaixonadamente."
}, {
  "number" : 3,
  "text" : "Ele teve setecentas mulheres princesas e trezentas concubinas; e suas mulheres desviaram o seu coração."
}, {
  "number" : 4,
  "text" : "Na velhice de Salomão, suas mulheres desviaram o seu coração para seguir outros deuses; e o seu coração já não era perfeitamente fiel para com o SENHOR, seu Deus, como o de Davi, seu pai;"
}, {
  "number" : 5,
  "text" : "Salomão seguiu a Astarote, deusa dos sidônios, e a Milcom, abominação dos amonitas."
}, {
  "number" : 6,
  "text" : "Assim, Salomão fez o que era mau perante o SENHOR e não se dedicou em segui-lo, como havia feito Davi, seu pai."
}, {
  "number" : 7,
  "text" : "Nesse tempo, Salomão edificou um altar a Camos, abominação dos moabitas, sobre o monte ao lado de Jerusalém, e a Moloque, abominação dos amonitas."
}, {
  "number" : 8,
  "text" : "Ele fez o mesmo para todas as suas mulheres estrangeiras, as quais queimavam incenso e ofereciam sacrifícios a seus deuses."
}, {
  "number" : 9,
  "text" : "Por isso o SENHOR se indignou contra Salomão, porque o seu coração se desviara do SENHOR, Deus de Israel, que lhe aparecera duas vezes,"
}, {
  "number" : 10,
  "text" : "e lhe ordenara expressamente que não seguisse a outros deuses. Ele, porém, não obedeceu ao que o SENHOR lhe ordenara."
}, {
  "number" : 11,
  "text" : "Então o SENHOR disse a Salomão: Visto que agiste assim e não guardaste a minha aliança e os meus estatutos que te ordenei, certamente tirarei de ti este reino e o darei a teu servo."
}, {
  "number" : 12,
  "text" : "Porém, não o farei nos teus dias, por amor a Davi, teu pai; mas o tirarei da mão de teu filho."
}, {
  "number" : 13,
  "text" : "Entretanto, não tirarei o reino todo; mas darei uma tribo a teu filho, por amor a meu servo Davi e por amor a Jerusalém, que escolhi."
}, {
  "number" : 14,
  "text" : "Então, o SENHOR levantou contra Salomão um adversário, Hadade, o edomita, que era da família real de Edom."
}, {
  "number" : 15,
  "text" : "Porque, quando Davi atacou Edom, Joabe, o comandante do exército, foi para lá enterrar os mortos e matou todos os homens de Edom"
}, {
  "number" : 16,
  "text" : "(Joabe ficou ali seis meses com todo o Israel, até que destruiu a todo homem de Edom),"
}, {
  "number" : 17,
  "text" : "Hadade, que era ainda menino, fugiu para o Egito com alguns edomitas, servos de seu pai."
}, {
  "number" : 18,
  "text" : "Eles saíram de Midiã e foram a Parã, de onde reuniram alguns homens e chegaram ao Egito, ao faraó, rei do Egito, o qual deu moradia a Hadade, proveu-lhe a subsistência e lhe deu terras."
}, {
  "number" : 19,
  "text" : "O faraó agradou-se tanto de Hadade que lhe deu em casamento a irmã de sua mulher, irmã da rainha Tafnes."
}, {
  "number" : 20,
  "text" : "E a irmã de Tafnes gerou para ele seu filho Genubate, a quem Tafnes criou no palácio do faraó, onde Genubate vivia entre os filhos do rei."
}, {
  "number" : 21,
  "text" : "Quando Hadade ouviu no Egito que Davi descansara com seus pais, e que Joabe, comandante do exército, havia morrido, disse ao faraó: Deixa-me voltar à minha terra."
}, {
  "number" : 22,
  "text" : "Mas o faraó perguntou-lhe: Que te falta em minha companhia para que queiras voltar para tua terra? Ele respondeu: Não falta nada; porém, peço que me deixes ir."
}, {
  "number" : 23,
  "text" : "Deus levantou ainda outro adversário contra Salomão, Rezom, filho de Eliada, que havia fugido de seu senhor Hadadezer, rei de Zobá."
}, {
  "number" : 24,
  "text" : "Quando Davi matou os moradores de Zobá, Rezom reuniu consigo alguns homens e tornou-se capitão de uma tropa. Eles foram para Damasco e ali o constituíram rei."
}, {
  "number" : 25,
  "text" : "Rezom foi adversário de Israel durante todo o reinado de Salomão, e isto além do mal que Hadade fez. Ele era inimigo de Israel e reinava sobre a Síria."
}, {
  "number" : 26,
  "text" : "Também Jeroboão, filho de Nebate, efrateu de Zeredá, servo de Salomão, rebelou-se contra o rei; sua mãe chamava-se Zerua e era viúva."
}, {
  "number" : 27,
  "text" : "Ele rebelou-se contra o rei porque Salomão havia edificado o Milo e fechado a brecha do muro da Cidade de Davi, seu pai."
}, {
  "number" : 28,
  "text" : "Jeroboão era homem valente e capaz. Quando Salomão viu que esse jovem era bom trabalhador, encarregou-o de todo trabalho forçado dos descendentes de José."
}, {
  "number" : 29,
  "text" : "Naquele tempo, Jeroboão saiu de Jerusalém, e o profeta Aías, o silonita, o encontrou no caminho. Ele vestia uma capa nova e os dois estavam sós no campo."
}, {
  "number" : 30,
  "text" : "Aías pegou a capa nova que vestia e a rasgou em doze pedaços."
}, {
  "number" : 31,
  "text" : "E disse a Jeroboão: Toma estes dez pedaços para ti, porque assim diz o SENHOR, Deus de Israel: Eu rasgarei o reino da mão de Salomão e a ti darei dez tribos."
}, {
  "number" : 32,
  "text" : "Ele, porém, terá uma tribo, por amor a Davi, meu servo, e por amor a Jerusalém, a cidade que escolhi de todas as tribos de Israel."
}, {
  "number" : 33,
  "text" : "Porque me abandonaram e adoraram a Astarote, deusa dos sidônios, a Camos, deus dos moabitas, e a Milcom, deus dos amonitas; e não andaram pelos meus caminhos, nem fizeram o que é reto diante de mim, nem guardaram os meus estatutos e os meus preceitos, como fez seu pai Davi."
}, {
  "number" : 34,
  "text" : "Porém, não tirarei da sua mão o reino todo. Eu o deixarei governar durante toda sua vida, por amor a meu servo Davi, a quem escolhi, o qual guardou os meus mandamentos e os meus estatutos."
}, {
  "number" : 35,
  "text" : "Mas tirarei o reino da mão de seu filho e darei a ti as dez tribos."
}, {
  "number" : 36,
  "text" : "Porém, darei uma tribo a seu filho, para que meu servo Davi sempre tenha uma lâmpada diante de mim em Jerusalém, cidade que escolhi para ali colocar o meu nome."
}, {
  "number" : 37,
  "text" : "Então, eu te tomarei e te farei reinar sobre tudo o que teu coração desejar, e serás rei sobre Israel."
}, {
  "number" : 38,
  "text" : "Se atentares para tudo o que eu te ordenar, andares pelos meus caminhos e fizeres o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como fez meu servo Davi, eu estarei contigo e estabelecerei para ti uma dinastia permanente e te darei Israel, como fiz com Davi."
}, {
  "number" : 39,
  "text" : "Por isso, afligirei a descendência de Davi, mas não para sempre."
}, {
  "number" : 40,
  "text" : "Salomão procurou matar Jeroboão, mas este fugiu para o Egito, para Sisaque, rei do Egito, onde ficou até a morte de Salomão."
}, {
  "number" : 41,
  "text" : "Quanto ao restante dos atos de Salomão, a tudo o que ele fez e à sua sabedoria, por acaso não está tudo escrito no livro dos atos de Salomão?"
}, {
  "number" : 42,
  "text" : "O tempo que Salomão reinou em Jerusalém sobre todo o Israel foi quarenta anos."
}, {
  "number" : 43,
  "text" : "E Salomão descansou com seus pais e foi sepultado na Cidade de Davi, seu pai; e Roboão, seu filho, reinou em seu lugar."
} ]