[ {
  "number" : 1,
  "text" : "Roboão foi para Siquém, porque todo o Israel se ajuntara ali para proclamá-lo rei."
}, {
  "number" : 2,
  "text" : "Jeroboão, filho de Nebate, ainda estava no Egito, para onde havia fugido do rei Salomão, e quando ouviu isto, voltou do Egito,"
}, {
  "number" : 3,
  "text" : "de onde mandaram chamá-lo. Jeroboão e toda a comunidade de Israel vieram e falaram com Roboão:"
}, {
  "number" : 4,
  "text" : "Teu pai aumentou o nosso jugo; agora, alivia a dura servidão e o pesado jugo que teu pai nos impôs, e nós te serviremos."
}, {
  "number" : 5,
  "text" : "Ele lhes respondeu: Ide embora e depois de três dias voltai a mim. E o povo se foi."
}, {
  "number" : 6,
  "text" : "O rei Roboão buscou o conselho dos anciãos que haviam servido seu pai Salomão, quando este ainda vivia, e perguntou-lhes: Que conselho dareis para que eu responda a este povo?"
}, {
  "number" : 7,
  "text" : "Eles lhe disseram: Se hoje te tornares servo deste povo, e o servires, e lhe responderes boas palavras, eles serão teus servos para sempre."
}, {
  "number" : 8,
  "text" : "Ele, porém, deixou o conselho que os anciãos lhe deram e buscou o conselho dos jovens que haviam crescido com ele e o serviam,"
}, {
  "number" : 9,
  "text" : "perguntando-lhes: Que conselho dareis para que respondamos a este povo, que me disse: Alivia o jugo que teu pai nos impôs?"
}, {
  "number" : 10,
  "text" : "Os jovens que haviam crescido com ele lhe responderam: Este povo te disse: Teu pai fez pesado o nosso jugo; tu, porém, torna-o leve para nós. Assim lhe falarás: Meu dedo mínimo é mais grosso do que a cintura de meu pai."
}, {
  "number" : 11,
  "text" : "Se meu pai vos impôs jugo pesado, eu aumentarei ainda mais o vosso jugo; meu pai vos castigou com açoites; mas eu vos castigarei com escorpiões."
}, {
  "number" : 12,
  "text" : "Três dias depois, Jeroboão veio com todo o povo a Roboão, como o rei havia ordenado, dizendo: Voltai a mim depois de três dias."
}, {
  "number" : 13,
  "text" : "O rei respondeu ao povo asperamente e, deixando o conselho que os anciãos lhe haviam dado,"
}, {
  "number" : 14,
  "text" : "falou-lhe conforme o conselho dos jovens: Meu pai aumentou o vosso jugo, mas eu o aumentarei ainda mais; meu pai vos castigou com açoites, mas eu vos castigarei com escorpiões."
}, {
  "number" : 15,
  "text" : "O rei não deu ouvidos ao povo porque esta mudança vinha do SENHOR, para confirmar a palavra que o SENHOR tinha dito por intermédio de Aías, o silonita, a Jeroboão, filho de Nebate."
}, {
  "number" : 16,
  "text" : "Quando todo o Israel viu que o rei se recusava a lhe dar ouvidos, respondeu-lhe: Que temos nós com Davi? Não temos herança com o filho de Jessé! Às tuas tendas, ó Israel! Cuida de tua casa, ó Davi! Então, cada homem de Israel foi para sua casa."
}, {
  "number" : 17,
  "text" : "Mas Roboão reinou sobre os israelitas que habitavam nas cidades de Judá."
}, {
  "number" : 18,
  "text" : "O rei Roboão enviou-lhes Adorão, encarregado dos trabalhos forçados; e todo o Israel o apedrejou, e ele morreu. Mas o rei Roboão conseguiu subir em seu carro e fugiu para Jerusalém."
}, {
  "number" : 19,
  "text" : "Assim Israel se rebelou contra a dinastia de Davi até o dia de hoje."
}, {
  "number" : 20,
  "text" : "Quando todo o Israel soube que Jeroboão havia voltado, mandaram chamá-lo para encontrar a comunidade, e eles o proclamaram rei sobre todo o Israel; e não houve ninguém que seguisse a dinastia de Davi, senão somente a tribo de Judá."
}, {
  "number" : 21,
  "text" : "Ao chegar a Jerusalém, Roboão convocou cento e oitenta mil guerreiros da elite de toda a tribo de Judá e de Benjamim para lutarem contra a casa de Israel, a fim de restituírem o reino a Roboão, filho de Salomão."
}, {
  "number" : 22,
  "text" : "Mas a palavra de Deus veio a Semaías, homem de Deus, dizendo:"
}, {
  "number" : 23,
  "text" : "Fala a Roboão, filho de Salomão, rei de Judá, e a toda a tribo de Judá e de Benjamim, e ao restante do povo:"
}, {
  "number" : 24,
  "text" : "Assim diz o SENHOR: Não atacareis vossos irmãos, os israelitas; volte cada um para a sua casa, porque fui eu que fiz isso. E, obedecendo à palavra do SENHOR, eles voltaram conforme o SENHOR ordenara."
}, {
  "number" : 25,
  "text" : "Jeroboão construiu Siquém, na região montanhosa de Efraim, e habitou ali; depois, saindo dali, construiu Peniel."
}, {
  "number" : 26,
  "text" : "Jeroboão pensou consigo mesmo: Agora o reino voltará para a dinastia de Davi."
}, {
  "number" : 27,
  "text" : "Se este povo subir para sacrificar no templo do SENHOR, em Jerusalém, o seu coração se tornará para o seu senhor, Roboão, rei de Judá. Então eles me matarão e voltarão para Roboão, rei de Judá."
}, {
  "number" : 28,
  "text" : "Depois de ter recebido conselho, o rei fez dois bezerros de ouro e disse ao povo: Ó Israel, já chega de subires a Jerusalém; aqui estão teus deuses que te tiraram da terra do Egito."
}, {
  "number" : 29,
  "text" : "Ele pôs um bezerro em Betel, e o outro em Dã."
}, {
  "number" : 30,
  "text" : "Isso se tornou um pecado, pois o povo ia até Dã para adorar o ídolo."
}, {
  "number" : 31,
  "text" : "Ele também construiu santuários nos altares das colinas e constituiu sacerdotes dentre o povo, que não eram dos filhos de Levi."
}, {
  "number" : 32,
  "text" : "Jeroboão estabeleceu uma festa no dia quinze do oitavo mês, como a festa que se celebrava em Judá, e sacrificou no altar. Fez o mesmo em Betel, sacrificando aos bezerros que havia feito. Também em Betel estabeleceu os sacerdotes dos altos que construíra."
}, {
  "number" : 33,
  "text" : "E, no dia quinze do oitavo mês, sacrificou no altar que construíra em Betel. Assim estabeleceu uma festa para os israelitas, na data que escolheu a seu bel-prazer, e sacrificou no altar, queimando incenso."
} ]