[ {
  "number" : 1,
  "text" : "Por ordem do SENHOR, veio um homem de Deus de Judá a Betel; e Jeroboão estava junto ao altar, para queimar incenso."
}, {
  "number" : 2,
  "text" : "O homem clamou contra o altar, por ordem do SENHOR: Altar, altar! Assim diz o SENHOR: Um filho nascerá à dinastia de Davi, cujo nome será Josias; ele sacrificará sobre ti os sacerdotes dos altos que sobre ti queimam incenso, e ossos de homens se queimarão sobre ti."
}, {
  "number" : 3,
  "text" : "Naquele mesmo dia, ele deu um sinal, dizendo: Este é o sinal de que o SENHOR falou: O altar se partirá, e a cinza que está sobre ele se derramará."
}, {
  "number" : 4,
  "text" : "Quando o rei Jeroboão ouviu a palavra que o homem de Deus clamara contra o altar de Betel, estendeu a mão, dizendo: Prendei-o! Mas a mão que estendera contra ele secou, e Jeroboão não conseguia mais recolhê-la."
}, {
  "number" : 5,
  "text" : "Então, o altar se partiu, e a cinza se derramou do altar, conforme o sinal que o homem de Deus havia anunciado por ordem do SENHOR."
}, {
  "number" : 6,
  "text" : "Então o rei disse ao homem de Deus: Intercede ao SENHOR, teu Deus, por mim, para que minha mão volte ao que era. O homem de Deus suplicou ao SENHOR, e a mão do rei voltou a ser como antes."
}, {
  "number" : 7,
  "text" : "E o rei disse ao homem de Deus: Vem comigo à minha casa para uma refeição. Eu te recompensarei."
}, {
  "number" : 8,
  "text" : "Mas o homem de Deus respondeu ao rei: Ainda que me desses metade do teu reino, não iria contigo, nem comeria pão, nem beberia água neste lugar."
}, {
  "number" : 9,
  "text" : "Porque o SENHOR me ordenou pela sua palavra: Não comas pão, nem bebas água, nem voltes pelo caminho por onde vieste."
}, {
  "number" : 10,
  "text" : "Então, ele foi por outro caminho e não voltou por onde havia ido a Betel."
}, {
  "number" : 11,
  "text" : "Em Betel morava um velho profeta. Seus filhos vieram contar-lhe tudo o que o homem de Deus havia feito aquele dia em Betel; e contaram também o que ele tinha dito ao rei."
}, {
  "number" : 12,
  "text" : "E seu pai perguntou-lhes: Por onde ele foi? Pois seus filhos haviam visto o caminho que o homem de Deus, que viera de Judá, havia seguido."
}, {
  "number" : 13,
  "text" : "Então ele disse a seus filhos: Selai o jumento para mim. Eles selaram o jumento, e ele o montou."
}, {
  "number" : 14,
  "text" : "Indo à procura do homem de Deus, achou-o sentado debaixo de um carvalho e perguntou-lhe: És tu o homem de Deus que veio de Judá? Ele respondeu: Sou."
}, {
  "number" : 15,
  "text" : "Então ele lhe disse: Acompanha-me até em casa e come pão."
}, {
  "number" : 16,
  "text" : "Mas ele insistiu: Não posso voltar contigo, nem entrar em tua casa; tampouco comerei pão, nem beberei água contigo neste lugar;"
}, {
  "number" : 17,
  "text" : "porque me foi mandado pela palavra de SENHOR: Ali não comas pão, nem bebas água, nem voltes pelo caminho por onde vieste."
}, {
  "number" : 18,
  "text" : "Mas o outro lhe respondeu: Eu também sou profeta como tu, e um anjo me falou por ordem do SENHOR: Faze-o voltar contigo a tua casa, para que coma pão e beba água. Mas o velho profeta estava mentindo."
}, {
  "number" : 19,
  "text" : "Assim, o homem voltou com ele, comeu pão em sua casa e bebeu água."
}, {
  "number" : 20,
  "text" : "Quando estavam assentados à mesa, a palavra do SENHOR veio ao profeta que o havia feito voltar;"
}, {
  "number" : 21,
  "text" : "e ele clamou ao homem de Deus que viera de Judá: Assim diz o SENHOR: Porque foste rebelde à ordem do SENHOR e não guardaste o mandamento que o SENHOR, teu Deus, te deu,"
}, {
  "number" : 22,
  "text" : "mas voltaste, comeste pão e bebeste água no lugar em que te havia falado: Não comas pão, nem bebas água; o teu cadáver não entrará no sepulcro de teus pais."
}, {
  "number" : 23,
  "text" : "Depois que ele comeu e bebeu, o profeta que o havia feito voltar selou o jumento para ele."
}, {
  "number" : 24,
  "text" : "Ele se foi, mas um leão o atacou no caminho e o matou; o seu cadáver ficou estendido no caminho, e o jumento estava parado ao lado dele; e também o leão estava ao lado do cadáver."
}, {
  "number" : 25,
  "text" : "Alguns homens passaram por ali e viram o cadáver estendido no caminho e o leão ao lado dele. Então, foram contar isso na cidade onde o velho profeta habitava."
}, {
  "number" : 26,
  "text" : "Quando o profeta que o havia feito voltar do caminho ouviu isso, disse: É o homem de Deus, que foi rebelde à palavra do SENHOR; por isso o SENHOR o entregou ao leão, que o despedaçou e matou, conforme a palavra que o SENHOR lhe tinha dito."
}, {
  "number" : 27,
  "text" : "E disse a seus filhos: Selai o jumento. Eles o selaram."
}, {
  "number" : 28,
  "text" : "Chegando lá, encontrou o cadáver estendido no caminho e o jumento e o leão parados ao lado do cadáver. O leão não havia devorado o corpo, nem despedaçado o jumento."
}, {
  "number" : 29,
  "text" : "Então, o profeta levantou o cadáver do homem de Deus e, pondo-o em cima do jumento, levou-o consigo. E o velho profeta veio à cidade para chorar por ele e o sepultar."
}, {
  "number" : 30,
  "text" : "Ele o enterrou no seu próprio sepulcro; e choraram por ele, dizendo: Ah, irmão meu!"
}, {
  "number" : 31,
  "text" : "Depois de sepultá-lo, disse a seus filhos: Quando eu morrer, sepultai-me no sepulcro onde está o homem de Deus; colocai os meus ossos junto aos ossos dele."
}, {
  "number" : 32,
  "text" : "Porque certamente se cumprirá o que, pela palavra do SENHOR, clamou contra o altar que está em Betel, como também contra todos os santuários dos altos que estão nas cidades de Samaria."
}, {
  "number" : 33,
  "text" : "Jeroboão não deixou o seu mau caminho nem mesmo depois dessas coisas, mas voltou a estabelecer dentre todo o povo sacerdotes para os altares das colinas; e consagrava qualquer que quisesse ser sacerdote dos altares das colinas."
}, {
  "number" : 34,
  "text" : "Esse foi o pecado da família de Jeroboão, que resultou na sua destruição e extinção da face da terra."
} ]