[ {
  "number" : 1,
  "text" : "Então, a palavra do SENHOR veio a Jeú, filho de Hanani, contra Baasa, dizendo:"
}, {
  "number" : 2,
  "text" : "Eu te exaltei do pó e te constituí líder do meu povo Israel, mas tens andado no caminho de Jeroboão e feito o meu povo Israel pecar, provocando-me à ira com os seus pecados;"
}, {
  "number" : 3,
  "text" : "por isso, eu exterminarei Baasa e os seus descendentes. Sim, tornarei a tua família como a família de Jeroboão, filho de Nebate."
}, {
  "number" : 4,
  "text" : "Aquele da família de Baasa que morrer na cidade, os cães o devorarão; e o que morrer no campo, as aves o comerão."
}, {
  "number" : 5,
  "text" : "Os demais atos de Baasa, as suas realizações e o seu poder estão escritos no livro das crônicas dos reis de Israel."
}, {
  "number" : 6,
  "text" : "Baasa descansou com seus pais e foi sepultado em Tirza. Então Elá, seu filho, reinou em seu lugar."
}, {
  "number" : 7,
  "text" : "Veio também a palavra do SENHOR, por intermédio do profeta Jeú, filho de Hanani, contra Baasa e contra a sua família, não somente por causa de todo o mal que havia feito perante o SENHOR, para provocá-lo à ira com a obra de suas mãos, tornando-se como a família de Jeroboão, mas também porque exterminara a família de Jeroboão."
}, {
  "number" : 8,
  "text" : "No vigésimo sexto ano de Asa, rei de Judá, Elá, filho de Baasa, começou a reinar em Tirza sobre Israel, e reinou dois anos."
}, {
  "number" : 9,
  "text" : "Seu servo Zinri, chefe de metade dos carros, conspirou contra ele. Elá estava em Tirza bebendo e embriagando-se na casa de Arza, seu mordomo em Tirza."
}, {
  "number" : 10,
  "text" : "Então, no vigésimo sétimo ano de Asa, rei de Judá, Zinri veio, o atacou e o matou, e reinou em seu lugar."
}, {
  "number" : 11,
  "text" : "Quando ele começou a reinar, logo que se assentou no seu trono, matou toda a família de Baasa; não deixou nenhum sobrevivente, nem de seus parentes, nem de seus amigos."
}, {
  "number" : 12,
  "text" : "Assim, Zinri destruiu toda a família de Baasa, conforme a palavra do SENHOR, que ele falara contra Baasa por intermédio do profeta Jeú,"
}, {
  "number" : 13,
  "text" : "por causa de todos os pecados de Baasa, e dos pecados de Elá, seu filho, com que pecaram, e com que fizeram Israel pecar, provocando à ira, com seus ídolos vazios, o SENHOR, Deus de Israel."
}, {
  "number" : 14,
  "text" : "Os demais atos de Elá e todas as suas realizações estão escritos no livro das crônicas dos reis de Israel."
}, {
  "number" : 15,
  "text" : "No vigésimo sétimo ano de Asa, rei de Judá, Zinri reinou sete dias em Tirza. O povo estava acampado contra Gibetom, que pertencia aos filisteus."
}, {
  "number" : 16,
  "text" : "O povo que estava acampado ouviu dizer que Zinri havia conspirado e matado o rei. Então, no mesmo dia, no acampamento, todo o Israel proclamou Onri, comandante do exército, rei em Israel."
}, {
  "number" : 17,
  "text" : "Onri subiu de Gibetom com todo o Israel, e eles sitiaram Tirza."
}, {
  "number" : 18,
  "text" : "Quando Zinri percebeu que a cidade estava sitiada, entrou no castelo do palácio real e o incendiou em torno de si e morreu,"
}, {
  "number" : 19,
  "text" : "por causa dos pecados que cometera, fazendo o que era mau perante o SENHOR, seguindo o caminho de Jeroboão, e o pecado que este cometera, fazendo Israel pecar."
}, {
  "number" : 20,
  "text" : "Os demais atos de Zinri e a sua conspiração estão escritos no livro das crônicas dos reis de Israel."
}, {
  "number" : 21,
  "text" : "Então, o povo de Israel se dividiu em dois partidos: metade do povo seguia a Tibni, filho de Ginate, para proclamá-lo rei, e a outra metade seguia Onri."
}, {
  "number" : 22,
  "text" : "Mas o povo que seguia Onri prevaleceu contra o que seguia Tibni, filho de Ginate; de modo que Tibni morreu, e Onri reinou."
}, {
  "number" : 23,
  "text" : "No trigésimo primeiro ano de Asa, rei de Judá, Onri começou a reinar sobre Israel, e reinou doze anos. Ele reinou seis anos em Tirza."
}, {
  "number" : 24,
  "text" : "Ele comprou de Semer o monte de Samaria, por dois talentos de prata, e fez dele uma fortaleza. A cidade que edificou foi chamada de Samaria em homenagem a Semer, o proprietário anterior do monte."
}, {
  "number" : 25,
  "text" : "Onri fez o que era mau perante o SENHOR. Ele foi pior do que todos os que o antecederam,"
}, {
  "number" : 26,
  "text" : "pois seguiu todos os caminhos de Jeroboão, filho de Nebate, como também os pecados com que este havia feito Israel pecar, provocando à ira, com seus ídolos vazios, o SENHOR, Deus de Israel."
}, {
  "number" : 27,
  "text" : "Os demais atos de Onri e o seu poder estão escritos no livro das crônicas dos reis de Israel."
}, {
  "number" : 28,
  "text" : "Onri descansou com seus pais e foi sepultado em Samaria. E Acabe, seu filho, reinou em seu lugar."
}, {
  "number" : 29,
  "text" : "No trigésimo oitavo ano de Asa, rei de Judá, Acabe, filho de Onri, começou a reinar sobre Israel; e reinou vinte e dois anos sobre Israel, em Samaria."
}, {
  "number" : 30,
  "text" : "Acabe, filho de Onri, fez o que era mau perante o SENHOR, mais do que todos os que o antecederam."
}, {
  "number" : 31,
  "text" : "Como se não bastasse seguir os pecados de Jeroboão, filho de Nebate, ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios, e passou a cultuar Baal e a adorá-lo."
}, {
  "number" : 32,
  "text" : "Ele levantou um altar a Baal no templo de Baal que construíra em Samaria."
}, {
  "number" : 33,
  "text" : "Fez também um poste sagrado. De maneira que Acabe fez muito mais para provocar à ira o SENHOR, Deus de Israel, do que todos os reis de Israel que o antecederam."
}, {
  "number" : 34,
  "text" : "Durante seu reinado, Hiel, o betelita, edificou Jericó. Quando lançou seus alicerces, Abirão, seu primogênito, morreu; e quando assentou suas portas, Segube, seu filho caçula, morreu, conforme a palavra do SENHOR, que ele falara por intermédio de Josué, filho de Num."
} ]