[ {
  "number" : 1,
  "text" : "Depois de muito tempo, passados três anos, a palavra do SENHOR veio a Elias, dizendo: Vai, apresenta-te a Acabe, e eu mandarei chuva sobre a terra."
}, {
  "number" : 2,
  "text" : "Então, Elias foi apresentar-se a Acabe. A fome era grande em Samaria."
}, {
  "number" : 3,
  "text" : "Acabe chamou Obadias, o mordomo. Obadias temia muito o SENHOR,"
}, {
  "number" : 4,
  "text" : "pois, quando Jezabel exterminou os profetas do SENHOR, Obadias tomou cem profetas e os escondeu, cinquenta numa caverna e cinquenta em outra, e os sustentou com alimento e água;"
}, {
  "number" : 5,
  "text" : "Acabe disse a Obadias: Vai pela terra a todas as fontes de água e a todos os rios. Pode ser que achemos capim para salvar a vida dos cavalos e das mulas, de maneira que não percamos todos os animais."
}, {
  "number" : 6,
  "text" : "Distribuíram entre si a terra, para a percorrerem; e foram a sós, Acabe por um caminho e Obadias por outro."
}, {
  "number" : 7,
  "text" : "Quando Obadias já estava a caminho, Elias se encontrou com ele; e Obadias o reconheceu e se prostrou em terra e disse: És tu, meu senhor Elias?"
}, {
  "number" : 8,
  "text" : "Ele lhe respondeu: Sou eu. Vai, dize a teu senhor: Elias está aqui."
}, {
  "number" : 9,
  "text" : "Ele, porém, disse: O que fiz de errado para entregares teu servo na mão de Acabe, para ele me matar?"
}, {
  "number" : 10,
  "text" : "Tão certo como vive o SENHOR, teu Deus, não há nação nem reino onde o meu senhor não tenha mandado te procurar. Quando eles diziam: Aqui não está, ele os fazia jurar que não haviam te achado."
}, {
  "number" : 11,
  "text" : "Agora tu dizes: Vai, dize a teu senhor: Elias está aqui."
}, {
  "number" : 12,
  "text" : "Poderá acontecer que, quando eu te deixar, o Espírito do SENHOR te levará não sei para onde; e, quando eu der a notícia a Acabe, e ele não te achar, me matará. Mas eu, teu servo, temo o SENHOR desde a minha juventude."
}, {
  "number" : 13,
  "text" : "Por acaso não disseram a meu senhor o que fiz, quando Jezabel matava os profetas do SENHOR? Como escondi cem dos profetas do SENHOR, cinquenta numa caverna e cinquenta em outra, e os sustentei com alimento e água?"
}, {
  "number" : 14,
  "text" : "Agora tu dizes: Vai, diz a teu senhor: Elias está aqui! Ele me matará."
}, {
  "number" : 15,
  "text" : "Então Elias disse: Tão certo como vive o SENHOR dos Exércitos, em cuja presença estou, que hoje mesmo eu me apresentarei a ele."
}, {
  "number" : 16,
  "text" : "Então Obadias foi encontrar-se com Acabe e lhe contou isso; e Acabe foi se encontrar com Elias."
}, {
  "number" : 17,
  "text" : "Quando Acabe viu Elias, disse-lhe: És tu, ó perturbador de Israel?"
}, {
  "number" : 18,
  "text" : "Elias respondeu: Não sou eu que tenho perturbado Israel, mas és tu e a família de teu pai, pois abandonastes os mandamentos do SENHOR e seguistes aos baalins."
}, {
  "number" : 19,
  "text" : "Agora, ordena que se reúna a mim todo o Israel no monte Carmelo, como também os quatrocentos e cinquenta profetas de Baal, e os quatrocentos profetas de Aserá, que comem da mesa de Jezabel."
}, {
  "number" : 20,
  "text" : "Então, Acabe convocou todos os israelitas e reuniu os profetas no monte Carmelo."
}, {
  "number" : 21,
  "text" : "Elias se aproximou de todo o povo e disse: Até quando titubiareis entre dois pensamentos? Se o SENHOR é Deus, segui-o; mas se Baal é Deus, segui-o. O povo, porém, não lhe respondeu nada."
}, {
  "number" : 22,
  "text" : "Então, Elias disse ao povo: Só eu restei dos profetas do SENHOR; mas os profetas de Baal são quatrocentos e cinquenta homens."
}, {
  "number" : 23,
  "text" : "Tragam dois novilhos. Escolham eles um dos novilhos, dividam-no em pedaços e o ponham sobre a lenha, mas não lhe ateiem fogo; eu prepararei o outro novilho, o porei sobre a lenha e não lhe atearei fogo."
}, {
  "number" : 24,
  "text" : "Então, invocai o nome do vosso deus, e eu invocarei o nome do SENHOR. O deus que responder por meio de fogo, esse será Deus. E todo o povo respondeu: Está bem."
}, {
  "number" : 25,
  "text" : "Então Elias disse aos profetas de Baal: Escolhei para vós um dos novilhos e preparai-o primeiro, porque sois muitos; invocai o nome do vosso deus, mas não deveis atear fogo ao sacrifício."
}, {
  "number" : 26,
  "text" : "Eles pegaram o novilho que lhes havia sido entregue, prepararam-no e invocaram o nome de Baal, desde a manhã até o meio-dia, dizendo: Ah Baal, responde-nos! Porém, não houve voz; ninguém respondeu. E eles pulavam em volta do altar que haviam feito."
}, {
  "number" : 27,
  "text" : "Ao meio-dia, Elias passou a zombar deles, dizendo: Clamai em altas vozes, porque ele é um deus; pode ser que esteja falando, ou que tenha alguma coisa que fazer, ou que esteja em alguma viagem; talvez esteja dormindo e precise que o acordem."
}, {
  "number" : 28,
  "text" : "E eles gritavam e, conforme o seu costume, se retalhavam com facas e com lanças, até escorrer sangue neles."
}, {
  "number" : 29,
  "text" : "Depois do meio-dia, eles profetizaram até a hora do sacrifício da tarde. Mas não houve voz, ninguém respondeu, nem atendeu."
}, {
  "number" : 30,
  "text" : "Então Elias disse a todo o povo: Chegai-vos a mim. E todo o povo se chegou a ele. E Elias reparou o altar do SENHOR, que havia sido derrubado."
}, {
  "number" : 31,
  "text" : "Ele pegou doze pedras, conforme o número das tribos dos filhos de Jacó, ao qual viera a palavra do SENHOR, dizendo: Israel será o teu nome;"
}, {
  "number" : 32,
  "text" : "e com as pedras edificou o altar em nome do SENHOR. Depois, fez em redor do altar uma cova, onde se podia semear duas medidas de semente."
}, {
  "number" : 33,
  "text" : "Então, armou a lenha, dividiu o novilho em pedaços, colocou-o sobre a lenha e disse: Enchei de água quatro cântaros e derramai-a sobre o sacrifício e sobre a lenha."
}, {
  "number" : 34,
  "text" : "Disse ainda: Fazei-o segunda vez; e eles fizeram segunda vez. De novo disse: Fazei-o terceira vez; e eles fizeram terceira vez."
}, {
  "number" : 35,
  "text" : "De maneira que a água corria ao redor do altar; e ele encheu de água também a cova."
}, {
  "number" : 36,
  "text" : "Quando chegou a hora do sacrifício da tarde, o profeta Elias se aproximou e clamou: Ó SENHOR, Deus de Abraão, de Isaque e de Israel, seja manifestado hoje que tu és Deus em Israel, e que eu sou teu servo, e que tenho feito todas essas coisas conforme a tua palavra."
}, {
  "number" : 37,
  "text" : "Responde-me, ó SENHOR, responde-me para que este povo reconheça que tu, ó SENHOR, és Deus e que fizeste voltar o seu coração para ti."
}, {
  "number" : 38,
  "text" : "Então, caiu fogo do SENHOR e consumiu o sacrifício, a lenha, as pedras e a terra, e ainda secou a água que estava na cova."
}, {
  "number" : 39,
  "text" : "Quando o povo viu isso, todos se prostraram com o rosto em terra e disseram: O SENHOR é Deus! O SENHOR é Deus!"
}, {
  "number" : 40,
  "text" : "E Elias disse-lhes: Agarrai os profetas de Baal! Que nenhum deles escape. Eles os agarraram, e Elias os fez descer ao ribeiro de Quisom, onde os matou."
}, {
  "number" : 41,
  "text" : "Então, Elias disse a Acabe: Sobe, come e bebe, porque há trovoadas de uma tempestade."
}, {
  "number" : 42,
  "text" : "Acabe subiu para comer e beber; mas Elias subiu ao topo do Carmelo e, inclinando-se por terra, pôs o rosto entre os joelhos."
}, {
  "number" : 43,
  "text" : "E disse ao seu servo: Sobe agora e olha para o oeste. Ele subiu, olhou e disse: Não há nada. Então, Elias disse: Volta lá sete vezes."
}, {
  "number" : 44,
  "text" : "Na sétima vez, disse: Uma nuvem se levanta do mar, do tamanho da mão dum homem. Então, Elias disse: Sobe e diz a Acabe: Prepara o teu carro e desce, antes que a chuva te impeça."
}, {
  "number" : 45,
  "text" : "Em pouco tempo, o céu se escureceu com as nuvens e veio o vento, e caiu uma tempestade. Acabe subiu ao carro e foi para Jezreel."
}, {
  "number" : 46,
  "text" : "A mão do SENHOR estava sobre Elias, e ele colocou seu cinto e veio correndo na frente de Acabe, até a entrada de Jezreel."
} ]