[ {
  "number" : 1,
  "text" : "Sentindo que o dia de sua morte estava próximo, Davi deu ordem a Salomão, seu filho, dizendo:"
}, {
  "number" : 2,
  "text" : "Logo seguirei o caminho de todos os mortais; portanto, sê corajoso e age como homem."
}, {
  "number" : 3,
  "text" : "Guarda as normas do SENHOR, teu Deus, andando nos seus caminhos e obedecendo aos seus estatutos, aos seus mandamentos, aos seus preceitos e aos seus testemunhos, como estão escritos na lei de Moisés, para que prosperes em tudo quanto fizeres e por onde quer que andares,"
}, {
  "number" : 4,
  "text" : "e para que o SENHOR confirme aquilo que me prometeu, dizendo: Se teus filhos guardarem os seus caminhos, andando fielmente na minha presença, com todo o seu coração e com toda a sua alma, nunca te faltará sucessor ao trono de Israel."
}, {
  "number" : 5,
  "text" : "Tu sabes também o que Joabe, filho de Zeruia, me fez. Ele matou os dois chefes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jéter, e derramou o sangue da guerra em tempo de paz, manchando com ele o cinto que tinha na cintura e os sapatos que calçava."
}, {
  "number" : 6,
  "text" : "Faze conforme a tua sabedoria e não permitas que ele envelheça e desça à sepultura em paz."
}, {
  "number" : 7,
  "text" : "Mas sê bondoso para com os filhos de Barzilai, o gileadita. Estejam eles entre os que comem à tua mesa; porque, quando eu fugia por causa de teu irmão Absalão, eles foram bondosos para comigo."
}, {
  "number" : 8,
  "text" : "Também está contigo Simei, filho de Gera, benjamita, de Baurim, que me lançou terrível maldição, quando eu ia para Maanaim. Mas ele foi ao meu encontro junto ao Jordão, e eu lhe jurei pelo SENHOR: Não te matarei à espada."
}, {
  "number" : 9,
  "text" : "Mas não o tenhas por inocente, pois és homem sábio e bem saberás o que fazer para que ele, na velhice, desça à sepultura ensanguentado."
}, {
  "number" : 10,
  "text" : "Então, Davi descansou com seus pais e foi sepultado na Cidade de Davi."
}, {
  "number" : 11,
  "text" : "Davi reinou quarenta anos sobre Israel: sete anos em Hebrom e trinta e três em Jerusalém."
}, {
  "number" : 12,
  "text" : "E Salomão assentou-se no trono de Davi, seu pai; e o seu reino se tornou muito forte."
}, {
  "number" : 13,
  "text" : "Então Adonias, filho de Hagite, veio a Bate-Seba, mãe de Salomão. Ela perguntou: Tu vens em paz? Ele respondeu: Sim, venho em paz."
}, {
  "number" : 14,
  "text" : "E acrescentou: Preciso dizer-te uma palavra. Ela respondeu: Fala."
}, {
  "number" : 15,
  "text" : "Então ele disse: Bem sabes que o reino era meu e que todo o Israel esperava que eu reinasse; contudo, o reino se transferiu para meu irmão, porque o SENHOR assim fez."
}, {
  "number" : 16,
  "text" : "Agora, peço-te apenas uma coisa; não a recuses. Ela lhe disse: Fala."
}, {
  "number" : 17,
  "text" : "Ele disse: Peço-te que fales ao rei Salomão, pois ele não te recusará, que me dê Abisague, a sunamita, por mulher."
}, {
  "number" : 18,
  "text" : "Bate-Seba respondeu: Pois bem; eu intercederei por ti junto ao rei."
}, {
  "number" : 19,
  "text" : "Então Bate-Seba foi falar com o rei Salomão, para interceder em favor de Adonias. O rei levantou-se para saudá-la e inclinou-se diante dela. Então, assentando-se no seu trono, mandou que pusessem um trono para a rainha-mãe; e ela se assentou à sua direita."
}, {
  "number" : 20,
  "text" : "Então ela disse: Só te peço uma coisa pequena; não a recuses. O rei lhe respondeu: Pede, minha mãe, porque não a recusarei."
}, {
  "number" : 21,
  "text" : "Ela disse: Dá Abisague, a sunamita, por mulher a teu irmão Adonias."
}, {
  "number" : 22,
  "text" : "Então, o rei Salomão respondeu à sua mãe: Por que pedes Abisague, a sunamita, para Adonias? Pede também para ele o reino, porque é meu irmão mais velho. Sim, para ele, e também para o sacerdote Abiatar, e para Joabe, filho de Zeruia."
}, {
  "number" : 23,
  "text" : "E o rei Salomão jurou pelo SENHOR: Deus me castigue como quiser, se este pedido de Adonias não custar sua própria vida."
}, {
  "number" : 24,
  "text" : "Assim como vive o SENHOR, que me confirmou e me fez assentar no trono de Davi, meu pai, e estabeleceu uma dinastia para mim, como havia prometido, hoje Adonias será morto."
}, {
  "number" : 25,
  "text" : "O rei Salomão deu ordem a Benaia, filho de Joiada, que atacou Adonias, e este morreu."
}, {
  "number" : 26,
  "text" : "O rei também disse ao sacerdote Abiatar: Vai para Anatote, para os teus campos, porque és homem digno de morte; porém, não te matarei hoje, porque levaste a arca do SENHOR Deus diante de Davi, meu pai, e participaste de todas as aflições de meu pai."
}, {
  "number" : 27,
  "text" : "Salomão expulsou Abiatar para que não fosse sacerdote do SENHOR, assim cumprindo a palavra que o SENHOR tinha dito acerca da família de Eli em Siló."
}, {
  "number" : 28,
  "text" : "Esta notícia chegou a Joabe, pois Joabe havia seguido a Adonias, embora não tivesse seguido a Absalão; e Joabe refugiou-se no tabernáculo do SENHOR e segurou-se nas pontas do altar."
}, {
  "number" : 29,
  "text" : "Disseram ao rei Salomão: Joabe se refugiou no tabernáculo do SENHOR e segurou-se no altar. Então Salomão enviou Benaia, filho de Joiada, dizendo: Vai, mata-o."
}, {
  "number" : 30,
  "text" : "Benaia foi ao tabernáculo do SENHOR e disse a Joabe: Assim diz o rei: Sai daí. Joabe respondeu: Não sairei; morrerei aqui mesmo. Benaia voltou ao rei com a resposta: Joabe falou assim e me respondeu isso."
}, {
  "number" : 31,
  "text" : "O rei declarou então: Faze como ele disse; mata-o e sepulta-o, para que tires de sobre mim e de sobre a família de meu pai o sangue que Joabe derramou sem motivo."
}, {
  "number" : 32,
  "text" : "Assim o SENHOR fará recair o sangue dele sobre a sua cabeça, porque atacou dois homens mais justos e melhores do que ele: Abner, filho de Ner, chefe do exército de Israel, e Amasa, filho de Jéter, chefe do exército de Judá; e os matou à espada, sem que meu pai Davi soubesse."
}, {
  "number" : 33,
  "text" : "Assim, o sangue destes recairá sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas o SENHOR dará paz para sempre a Davi, à sua descendência, à sua dinastia e ao seu trono."
}, {
  "number" : 34,
  "text" : "Então Benaia, filho de Joiada, atacou Joabe e o matou. Ele foi sepultado em sua propriedade, no deserto."
}, {
  "number" : 35,
  "text" : "Em lugar dele, como comandante do exército, o rei nomeou Benaia, filho de Joiada; e nomeou o sacerdote Zadoque no lugar de Abiatar."
}, {
  "number" : 36,
  "text" : "Depois disso, o rei mandou chamar Simei e lhe disse: Faze para ti uma casa em Jerusalém, habita aí e daí não saias para lugar algum,"
}, {
  "number" : 37,
  "text" : "porque, no dia em que saíres e atravessares o ribeiro de Cedrom, certamente morrerás. Pagarás com teu próprio sangue."
}, {
  "number" : 38,
  "text" : "Simei respondeu ao rei: Está bem! Como disse o rei, meu senhor, assim fará o teu servo. E Simei habitou em Jerusalém por muito tempo."
}, {
  "number" : 39,
  "text" : "Mas, depois de três anos, dois servos de Simei fugiram para Aquis, filho de Maacá, rei de Gate. E disseram a Simei: Os teus servos estão em Gate."
}, {
  "number" : 40,
  "text" : "Simei se levantou, selou o seu jumento e foi a Gate encontrar-se com Aquis, à procura dos seus servos; assim foi Simei e os trouxe de Gate."
}, {
  "number" : 41,
  "text" : "Salomão foi avisado de que Simei havia saído de Jerusalém para ir a Gate e já havia voltado."
}, {
  "number" : 42,
  "text" : "Então, o rei mandou chamar Simei e lhe disse: Não te fiz jurar pelo SENHOR e não te adverti, dizendo: No dia em que saíres para qualquer parte, certamente morrerás? E tu me disseste: Essa palavra é boa. Eu a atenderei."
}, {
  "number" : 43,
  "text" : "Por que, então, não guardaste o juramento do SENHOR e a ordem que te dei?"
}, {
  "number" : 44,
  "text" : "E disse-lhe mais: Tu bem sabes, e o teu coração reconhece, toda a maldade que fizeste a Davi, meu pai. Por isso, o SENHOR fará recair sobre ti a tua culpa."
}, {
  "number" : 45,
  "text" : "Mas o rei Salomão será abençoado, e o trono de Davi será confirmado perante o SENHOR para sempre."
}, {
  "number" : 46,
  "text" : "Então, o rei deu ordem a Benaia, filho de Joiada, que atacou Simei, e ele morreu. Assim foi confirmado o reino na mão de Salomão."
} ]