[ {
  "number" : 1,
  "text" : "Salomão associou-se ao faraó, rei do Egito, pois se casou com a filha dele e a levou para a Cidade de Davi, até que acabasse de edificar o seu palácio, a casa do SENHOR e a muralha ao redor de Jerusalém."
}, {
  "number" : 2,
  "text" : "O povo oferecia sacrifícios sobre os altares nas colinas, porque ainda não havia sido edificado o templo ao nome do SENHOR."
}, {
  "number" : 3,
  "text" : "Salomão amava o SENHOR e andava nos estatutos de Davi, seu pai, exceto por oferecer sacrifícios e queimar incenso nos altares nas colinas."
}, {
  "number" : 4,
  "text" : "O rei foi oferecer sacrifícios em Gibeão, porque aquele era o principal dos altares. Salomão ofereceu mil holocaustos naquele altar."
}, {
  "number" : 5,
  "text" : "Ali, o SENHOR apareceu a Salomão de noite, em sonhos, e disse-lhe: Pede o que queres que eu te dê."
}, {
  "number" : 6,
  "text" : "Salomão respondeu: Tu foste muito bondoso para com teu servo Davi, meu pai, porque ele andou diante de ti com fidelidade, justiça e retidão de coração; e tu conservaste esta grande bondade e lhe deste um filho que se assentasse no seu trono, como se vê neste dia."
}, {
  "number" : 7,
  "text" : "Agora, ó SENHOR, meu Deus, tu estabeleceste teu servo como rei em lugar de Davi, meu pai. Mas eu sou muito novo e não sei comandar o povo na guerra."
}, {
  "number" : 8,
  "text" : "Teu servo está no meio do teu povo escolhido, povo grande, que nem se pode contar, nem numerar, de tão grande que é."
}, {
  "number" : 9,
  "text" : "Dá a teu servo entendimento para julgar o teu povo, para discernir com sabedoria entre o bem e o mal; pois quem poderia julgar este teu povo tão numeroso?"
}, {
  "number" : 10,
  "text" : "O SENHOR se agradou de Salomão ter pedido tal coisa."
}, {
  "number" : 11,
  "text" : "Então, Deus lhe disse: Porque pediste isso e não pediste vida longa, nem riquezas, nem a vida de teus inimigos, mas pediste entendimento para discernires o que é justo,"
}, {
  "number" : 12,
  "text" : "eu atenderei o teu pedido e te darei sabedoria e entendimento, como nunca houve antes de ti e depois de ti nunca haverá."
}, {
  "number" : 13,
  "text" : "Também te dou o que não pediste: riquezas e glória, de modo que durante tua vida não haverá rei igual a ti."
}, {
  "number" : 14,
  "text" : "E mais: Se andares nos meus caminhos, obedecendo aos meus estatutos e aos meus mandamentos, como fazia Davi, teu pai, eu prolongarei os teus dias."
}, {
  "number" : 15,
  "text" : "Então Salomão acordou e viu que era um sonho. Quando voltou a Jerusalém, ele se pôs diante da arca da aliança do SENHOR, sacrificou holocaustos, preparou sacrifícios pacíficos e deu um banquete a todos os seus servos."
}, {
  "number" : 16,
  "text" : "Depois disso, duas prostitutas vieram à presença do rei."
}, {
  "number" : 17,
  "text" : "Uma das mulheres lhe disse: Ah, meu senhor! Eu e esta mulher moramos na mesma casa; e, quando estava com ela naquela casa, eu tive um filho."
}, {
  "number" : 18,
  "text" : "Três dias depois do meu parto, ela também teve um filho. Estávamos juntas, e ninguém mais estava conosco na casa. Somente nós duas estávamos ali."
}, {
  "number" : 19,
  "text" : "Durante a noite, o filho desta mulher morreu, porque ela se deitou sobre ele."
}, {
  "number" : 20,
  "text" : "Mas ela se levantou durante a noite, enquanto esta tua serva dormia, tirou o meu filho do meu lado e o colocou ao seu lado. Então, pegou seu filho morto e o acomodou ao meu lado."
}, {
  "number" : 21,
  "text" : "Quando me levantei pela manhã, para dar de mamar a meu filho, ele estava morto; mas, na claridade do dia, notei que não era o filho que eu dera à luz."
}, {
  "number" : 22,
  "text" : "Então, a outra mulher disse: O menino vivo é o meu filho, e o teu filho é o que morreu. Mas a primeira afirmava: Não! O que morreu é o teu filho; o meu filho é o vivo. Assim elas discutiam na frente do rei."
}, {
  "number" : 23,
  "text" : "Então, o rei disse: Esta diz: O que está vivo é o meu filho, e teu filho é o que morreu; mas a outra diz: Não! O que morreu é o teu filho; o meu filho é o vivo."
}, {
  "number" : 24,
  "text" : "E o rei disse mais: Trazei-me uma espada. E trouxeram-lhe uma espada."
}, {
  "number" : 25,
  "text" : "O rei disse: Cortai em duas partes o menino vivo e dai metade a uma e metade a outra."
}, {
  "number" : 26,
  "text" : "Mas a mãe do menino vivo, movida pelo amor materno, falou ao rei: Ah, meu senhor! Dai-lhe o menino vivo, mas não o mateis. A outra, porém, disse: Ele não será meu, nem teu; podeis dividi-lo."
}, {
  "number" : 27,
  "text" : "Então, o rei decidiu: Dai à primeira o menino vivo e não o mateis. Ela é a mãe."
}, {
  "number" : 28,
  "text" : "Todo o Israel ouviu a sentença do rei e passou a respeitá-lo, porque viu que ele tinha a sabedoria de Deus para julgar."
} ]