[ {
  "number" : 1,
  "text" : "Palavras do Pregador, filho de Davi, rei em Jerusalém."
}, {
  "number" : 2,
  "text" : "Vaidade de vaidades, diz o Pregador, vaidade de vaidades; tudo é vaidade."
}, {
  "number" : 3,
  "text" : "Que benefício tem o homem de todo o seu trabalho, que faz debaixo do sol?"
}, {
  "number" : 4,
  "text" : "Uma geração passa, e uma outra geração vem; mas a terra permanece para sempre."
}, {
  "number" : 5,
  "text" : "O sol nasce, e o sol se põe, e apressa-se de volta ao seu lugar de onde nasceu."
}, {
  "number" : 6,
  "text" : "O vento vai em direção ao sul, e faz o seu giro para o norte; o vento gira continuamente, e retorna novamente de acordo com os seus circuitos."
}, {
  "number" : 7,
  "text" : "Todos os rios correm para o mar, e contudo, o mar não fica cheio; ao lugar de onde os rios vêm, para ali retornam eles novamente."
}, {
  "number" : 8,
  "text" : "Todas as coisas são trabalhosas; o homem não o pode exprimir; o olho não se satisfaz em ver, nem o ouvido se enche de ouvir."
}, {
  "number" : 9,
  "text" : "O que aconteceu, isso é o que há de ser; e o que está feito, é o que deverá ser feito; e não há coisa nova debaixo do sol."
}, {
  "number" : 10,
  "text" : "Há alguma coisa da qual se possa dizer: Vê, isto é novo? Já era nos velhos tempos, que foram antes de nós."
}, {
  "number" : 11,
  "text" : "Não há lembrança de coisas anteriores; nem haverá nenhuma lembrança das coisas que hão de vir, entre as que hão de vir depois."
}, {
  "number" : 12,
  "text" : "Eu, o Pregador, fui rei sobre Israel em Jerusalém."
}, {
  "number" : 13,
  "text" : "E dediquei o meu coração a buscar e a procurar pela sabedoria no que diz respeito a todas as coisas que são realizadas debaixo do céu; esta enfadonha ocupação Deus deu aos filhos do homem, para que nela se exercitem."
}, {
  "number" : 14,
  "text" : "Tenho visto todas as obras que se fazem debaixo do sol, e eis que tudo é vaidade e aflição de espírito."
}, {
  "number" : 15,
  "text" : "Aquilo que é torto não se pode endireitar; e aquilo que falta não se pode numerar."
}, {
  "number" : 16,
  "text" : "Falei eu com o meu próprio coração, dizendo: Eis que adquiri riqueza, e superei em sabedoria a todos os que vieram antes de mim em Jerusalém; sim, o meu coração teve uma grande experiência de sabedoria e conhecimento."
}, {
  "number" : 17,
  "text" : "E apliquei o meu coração a conhecer a sabedoria e a conhecer a loucura e as tolices, e percebi que isto também é aflição de espírito."
}, {
  "number" : 18,
  "text" : "Porque na muita sabedoria há muita angústia; e aquele que aumenta o conhecimento, aumenta a tristeza."
} ]