[ {
  "number" : 1,
  "text" : "As moscas mortas fazem que o unguento do perfumista exale mau cheiro; o mesmo sucede ao que tem uma reputação de sabedoria e honra ao permitir um pouco de insensatez."
}, {
  "number" : 2,
  "text" : "O coração do sábio está à sua mão direita, mas o coração do tolo está à sua esquerda."
}, {
  "number" : 3,
  "text" : "E quando o tolo anda pelo caminho, falta- lhe a sua sabedoria e diz a todos que é tolo."
}, {
  "number" : 4,
  "text" : "Se o espírito do governador levantar-se contra ti, não deixes o teu lugar, porque a submissão pacifica grandes ofensas."
}, {
  "number" : 5,
  "text" : "Ainda há um mal que vi debaixo do sol, como o erro que procede do governador."
}, {
  "number" : 6,
  "text" : "A insensatez está estabelecida em grande dignidade, mas os ricos estão assentados em lugar baixo."
}, {
  "number" : 7,
  "text" : "Vi os servos sobre cavalos, e os príncipes andando sobre a terra como servos."
}, {
  "number" : 8,
  "text" : "Aquele que abrir uma cova, nela cairá; e aquele que romper uma cerca, uma cobra o morderá."
}, {
  "number" : 9,
  "text" : "Aquele que remove pedras será ferido por elas, e o que racha lenha expõe-se ao perigo."
}, {
  "number" : 10,
  "text" : "Se o ferro estiver embotado, e não se afiar o corte, então se deve redobrar a força; mas a sabedoria é boa em direcionar."
}, {
  "number" : 11,
  "text" : "Seguramente, a serpente morderá sem encantamento, e o falador não é melhor."
}, {
  "number" : 12,
  "text" : "As palavras da boca do homem sábio são graciosas, porém os lábios do tolo o devoram."
}, {
  "number" : 13,
  "text" : "O princípio das palavras da sua boca é a insensatez, e o fim de sua fala é uma loucura perniciosa."
}, {
  "number" : 14,
  "text" : "O tolo também é cheio de palavras; o homem não pode dizer o que acontecerá e o que virá após ele; e quem lhe poderá informar?"
}, {
  "number" : 15,
  "text" : "O trabalho dos tolos fatiga a cada um deles, porque não sabem como ir à cidade."
}, {
  "number" : 16,
  "text" : "Ai de ti, ó terra, quando teu rei é uma criança, e os teus príncipes comem de manhã."
}, {
  "number" : 17,
  "text" : "Bem-aventurada és tu, ó terra, quando o teu rei é filho dos nobres, e os teus príncipes comem na estação certa, para se fortalecerem, e não para se perderem na bebida."
}, {
  "number" : 18,
  "text" : "Por muita preguiça o edifício se deteriora, e pela ociosidade das mãos a casa goteja."
}, {
  "number" : 19,
  "text" : "Um banquete é feito para o riso, e o vinho produz alegria, mas o dinheiro responde por todas as coisas."
}, {
  "number" : 20,
  "text" : "Não amaldiçoes o rei, nem mesmo em teu pensamento, nem tampouco no interior do teu quarto amaldiçoes ao rico; porque o pássaro do céu carregará a tua voz, e os que têm asas darão a informação."
} ]