[ {
  "number" : 1,
  "text" : "Lembra-te agora dos teus Criadores, nos dias da tua juventude, enquanto não chegam os maus dias, e antes que se aproximem os anos dos quais venhas a dizer: Não tenho neles prazer;"
}, {
  "number" : 2,
  "text" : "enquanto o sol, e a luz, ou a lua, ou as estrelas, ainda não estão escuras e antes que tornem a vir as nuvens depois da chuva;"
}, {
  "number" : 3,
  "text" : "no dia em que os guardas da casa tremerem, e os homens fortes se encurvarem, e cessarem os moedores por serem poucos, e se escurecerem os que olham pelas janelas;"
}, {
  "number" : 4,
  "text" : "e as portas das ruas hão de se fechar, quando o som da moedura se aquietar, e se levantará à voz do pássaro, e todas as filhas da música hão de se abater."
}, {
  "number" : 5,
  "text" : "Também quando temerem o que é alto, e houver medo no caminho, e florescer a amendoeira, e o gafanhoto for um fardo, e o desejo falhar; porque o homem se vai à sua casa eterna, e os pranteadores andarão pelas ruas;"
}, {
  "number" : 6,
  "text" : "antes que se afrouxe o cordão de prata, e se quebre o pote de ouro, e o cântaro se despedace junto à fonte, e a roda se quebre junto à cisterna;"
}, {
  "number" : 7,
  "text" : "então o pó há de retornar à terra, como o era, e o espírito há de retornar a Deus, que o deu."
}, {
  "number" : 8,
  "text" : "Vaidade de vaidades, diz o Pregador, tudo é vaidade."
}, {
  "number" : 9,
  "text" : "Além disso, porque o Pregador era sábio, ele ainda ensinava ao povo a sabedoria; ele deu verdadeira atenção, e buscou conhecer, e compôs muitos provérbios."
}, {
  "number" : 10,
  "text" : "O Pregador procurou encontrar palavras aceitáveis; e as palavras que escreveu eram retas, palavras de verdade."
}, {
  "number" : 11,
  "text" : "As palavras dos sábios são como aguilhões, e como pregos afixados pelos mestres das assembleias, que nos são dadas por um pastor."
}, {
  "number" : 12,
  "text" : "E, além disso, filho meu, por estas, seja admoestado: para a produção de muitos livros, não há limite, e o muito estudar traz exaustão à carne."
}, {
  "number" : 13,
  "text" : "Vamos ouvir a conclusão de toda a questão: Teme a Deus, e guarda os seus mandamentos; porque isto é o dever do homem."
}, {
  "number" : 14,
  "text" : "Porque Deus há de trazer toda a obra a juízo, com cada coisa secreta, quer seja boa, quer seja má."
} ]