[ {
  "number" : 1,
  "text" : "Para tudo há um tempo, e um tempo para todo o propósito debaixo do céu."
}, {
  "number" : 2,
  "text" : "Um tempo para nascer, e um tempo para morrer; um tempo para plantar, e tempo para arrancar o que se plantou;"
}, {
  "number" : 3,
  "text" : "um tempo para matar, e um tempo para curar; um tempo para destruir, e um tempo para construir;"
}, {
  "number" : 4,
  "text" : "um tempo para chorar, e um tempo para rir; um tempo para prantear, e um tempo para dançar;"
}, {
  "number" : 5,
  "text" : "um tempo para espalhar pedras, e um tempo para ajuntar pedras; um tempo para abraçar, e um tempo para evitar de abraçar;"
}, {
  "number" : 6,
  "text" : "um tempo para adquirir, e um tempo para perder; um tempo para guardar, e um tempo para lançar fora;"
}, {
  "number" : 7,
  "text" : "um tempo para rasgar, e um tempo para costurar; um tempo para manter silêncio, e um tempo para falar;"
}, {
  "number" : 8,
  "text" : "um tempo para amar, e um tempo para odiar; um tempo para guerrear, e um tempo para a paz."
}, {
  "number" : 9,
  "text" : "Que benefício tem o trabalhador naquilo em que trabalha?"
}, {
  "number" : 10,
  "text" : "Tenho visto o trabalho que Deus deu aos filhos dos homens, para nele se exercitarem."
}, {
  "number" : 11,
  "text" : "Tudo ele fez belo em seu tempo; também pôs o mundo no coração do homem, para que ninguém descubra a obra que Deus fez desde o princípio até ao fim."
}, {
  "number" : 12,
  "text" : "Eu sei que não há prazer nisso, a não ser que o homem se alegre e faça o bem em sua vida;"
}, {
  "number" : 13,
  "text" : "e também que todo o homem coma e beba, e goze do bem de todo o seu trabalho; isto é a dádiva de Deus."
}, {
  "number" : 14,
  "text" : "Eu sei que tudo quanto Deus faz será para sempre; nada se lhe deve acrescentar, e nada se lhe deve tirar; e isto Deus faz, para que o homem tema diante dele."
}, {
  "number" : 15,
  "text" : "O que é, já existiu; e o que está para ser, também já existiu; e Deus requer aquilo que passou."
}, {
  "number" : 16,
  "text" : "E além do mais, vi debaixo do sol que no lugar do juízo havia impiedade, e no lugar da justiça havia iniquidade."
}, {
  "number" : 17,
  "text" : "Eu disse em meu coração: Deus julgará o justo e o ímpio; porquanto há um tempo para todo o propósito e para toda a obra."
}, {
  "number" : 18,
  "text" : "Eu disse em meu coração, a respeito da condição dos filhos dos homens, que Deus os manifestaria, para que assim pudessem ver que são em si mesmos animais."
}, {
  "number" : 19,
  "text" : "Porque o que recai sobre os filhos dos homens, também recai sobre os animais, e lhes sucede a mesma coisa; assim como morre um, também morre o outro; porque todos têm o mesmo fôlego, de modo que o homem não tem preeminência sobre um animal; porquanto tudo é vaidade."
}, {
  "number" : 20,
  "text" : "Todos vão para um lugar; todos são do pó, e todos voltam ao pó novamente."
}, {
  "number" : 21,
  "text" : "Quem conhece o espírito do homem que vai para cima, e o espírito dos animais que vai para baixo da terra?"
}, {
  "number" : 22,
  "text" : "Assim percebo que não há coisa melhor do que alegrar-se o homem nas suas próprias obras, porque essa é a sua porção; porque quem o fará voltar para ver o que será depois dele?"
} ]