[ {
  "number" : 1,
  "text" : "Guarda o teu pé, quando entrares na casa de Deus; e esteja mais pronto a ouvir do que a oferecer o sacrifício de tolos, porque não sabem que fazem mal."
}, {
  "number" : 2,
  "text" : "Não te precipites com a tua boca, nem o teu coração se apresse a pronunciar palavra alguma diante de Deus; porque Deus está nos céus, e tu estás sobre a terra; portanto, que sejam poucas as tuas palavras."
}, {
  "number" : 3,
  "text" : "Porque o sonho vem através da multidão de negócios, e a voz do tolo é conhecida pela multidão de palavras."
}, {
  "number" : 4,
  "text" : "Quando fizeres algum voto a Deus, não tardes em pagá-lo; porque não se agrada de tolos; o que votares, paga-o."
}, {
  "number" : 5,
  "text" : "Melhor é que não votes do que votares e não pagares."
}, {
  "number" : 6,
  "text" : "Não sofra a tua boca fazendo pecar a tua carne, nem digas diante do anjo que foi erro; por que se iraria Deus contra a tua voz, e destruiria a obra das tuas mãos?"
}, {
  "number" : 7,
  "text" : "Porque na multidão dos sonhos e nas muitas palavras, há também diversas vaidades; porém, teme tu a teu Deus."
}, {
  "number" : 8,
  "text" : "Se vires em alguma província a opressão do pobre e a violenta perversão do julgamento e da justiça, não te admires de tal acontecimento; pois aquele que está em uma posição mais alta do que este superior o vê; e há ainda outros mais altos do que eles."
}, {
  "number" : 9,
  "text" : "Ademais, o lucro da terra é para todos; até o próprio rei se serve do campo."
}, {
  "number" : 10,
  "text" : "Aquele que ama a prata não se satisfará com a prata; e nem aquele que ama a abundância se satisfará com o aumento; isto também é vaidade."
}, {
  "number" : 11,
  "text" : "Quando aumenta os bens, multiplicam- se os que os comem; que proveito têm os seus donos além de contemplá-los com os seus olhos?"
}, {
  "number" : 12,
  "text" : "O sono de um trabalhador é doce, quer coma pouco quer muito; mas a fartura do rico não o permite dormir."
}, {
  "number" : 13,
  "text" : "Há um mal doloroso que vi debaixo do sol, a saber, as riquezas que os seus donos guardam para o seu próprio dano;"
}, {
  "number" : 14,
  "text" : "mas as mesmas riquezas se perdem pelo mau trabalho, e havendo um filho, nada lhe fica na sua mão."
}, {
  "number" : 15,
  "text" : "Assim como nasceu do ventre de sua mãe, nu tornará, assim como veio; e nada tomará do seu trabalho, que possa levar na sua mão."
}, {
  "number" : 16,
  "text" : "E isto também é um grave mal que, em todos os pontos, justamente como veio, assim há de ir; e que proveito tem em trabalhar para o vento?"
}, {
  "number" : 17,
  "text" : "E, em todos os seus dias também come em trevas, e tem muita angústia e ira por causa de sua enfermidade."
}, {
  "number" : 18,
  "text" : "Eis aqui o que eu vi: uma coisa boa e bela é comer e beber, e gozar cada um do bem de todo o trabalho que realizou debaixo do sol, todos os dias de vida que Deus lhe deu, porque esta é a sua porção."
}, {
  "number" : 19,
  "text" : "E a todo o homem, também a quem Deus deu riquezas e bens, e lhe deu poder para delas comer e tomar a sua porção, e gozar do seu trabalho; isto é dádiva de Deus."
}, {
  "number" : 20,
  "text" : "Porque ele não há de lembrar muito dos dias da sua vida; porquanto Deus lhe responde na alegria de seu coração."
} ]