[ {
  "number" : 1,
  "text" : "Então Jesus deixou Cafarnaum e seguiu em direção ao sul, para a região da Judeia e para o outro lado do rio Jordão. Novamente, lá estavam as multidões; e, como de costume, ele as ensinava."
}, {
  "number" : 2,
  "text" : "Alguns fariseus vieram e lhe perguntaram: “É permitido ao homem divorciar-se da sua mulher?” Naturalmente eles estavam tentando apanhá-lo numa armadilha."
}, {
  "number" : 3,
  "text" : "“Que ordenou Moisés sobre o divórcio?”, perguntou-lhes Jesus."
}, {
  "number" : 4,
  "text" : "“Ele permitiu o divórcio”, responderam. “Ele disse que tudo que um homem precisa fazer é mandar a esposa embora e entregar-lhe um documento de divórcio escrito”."
}, {
  "number" : 5,
  "text" : "“E por que ele disse isso?”, perguntou Jesus. “Eu vou lhes dizer — era uma tolerância à maldade do coração endurecido de vocês."
}, {
  "number" : 6,
  "text" : "Mas desde o princípio da criação Deus ‘os fez homem e mulher’."
}, {
  "number" : 7,
  "text" : "‘Portanto o homem deve deixar o pai e a mãe e se unirá à sua mulher,"
}, {
  "number" : 8,
  "text" : "e os dois se tornarão uma só carne’, e ele e a esposa estarão unidos de tal maneira que não serão mais dois, porém uma só pessoa."
}, {
  "number" : 9,
  "text" : "E nenhum homem deve separar o que Deus uniu”."
}, {
  "number" : 10,
  "text" : "Mais tarde, quando ele estava sozinho com os discípulos em casa, o assunto surgiu outra vez."
}, {
  "number" : 11,
  "text" : "Ele lhes disse: “Quando um homem se divorcia da esposa para casar-se com outra mulher, comete adultério contra ela."
}, {
  "number" : 12,
  "text" : "E se a esposa se divorciar do marido e se casar com outro homem, ela também comete adultério”."
}, {
  "number" : 13,
  "text" : "Depois disso algumas mães trouxeram suas crianças para que Jesus tocasse nelas e as abençoasse, mas os discípulos as repreendiam, dizendo-lhes que não o incomodassem."
}, {
  "number" : 14,
  "text" : "Mas quando Jesus viu o que estava acontecendo, ficou muito indignado com os discípulos e lhes disse: “Deixem que as crianças venham a mim, porque o Reino de Deus pertence àqueles que são semelhantes a uma criança."
}, {
  "number" : 15,
  "text" : "Eu lhes digo a verdade: Todo aquele que se recusar a vir a Deus como uma criança, nunca lhe será permitido entrar no seu Reino”."
}, {
  "number" : 16,
  "text" : "Então ele tomou as crianças nos braços, pôs as mãos sobre a cabeça delas, e as abençoou."
}, {
  "number" : 17,
  "text" : "Quando ele estava saindo, veio um homem correndo em sua direção, ajoelhou-se diante dele e perguntou: “Bom mestre, que devo fazer para receber a vida eterna?”"
}, {
  "number" : 18,
  "text" : "“Por que você me chama de bom?”, perguntou Jesus. “Ninguém é bom, a não ser Deus!"
}, {
  "number" : 19,
  "text" : "Mas quanto à sua pergunta, você conhece os mandamentos: ‘Não mate, não cometa adultério, não roube, não minta, não engane, respeite seu pai e sua mãe’ ”."
}, {
  "number" : 20,
  "text" : "“Mestre”, respondeu o homem, “não quebrei nenhuma dessas leis, desde a minha mocidade”."
}, {
  "number" : 21,
  "text" : "Jesus contemplou-o e o amou: “Falta-lhe só uma coisa: Vá vender tudo o que você tem; dê o dinheiro aos pobres e você terá um tesouro no céu; então venha e siga-me”."
}, {
  "number" : 22,
  "text" : "Mas o homem, contrariado, foi embora triste, porque era muito rico."
}, {
  "number" : 23,
  "text" : "Jesus, olhando ao redor, disse aos seus discípulos: “É quase impossível um rico entrar no Reino de Deus!”"
}, {
  "number" : 24,
  "text" : "Eles ficaram admirados com essas palavras. Por isso Jesus disse outra vez: “Meus queridos filhos, como é difícil para aqueles que confiam nas riquezas entrar no Reino de Deus!"
}, {
  "number" : 25,
  "text" : "É mais fácil um camelo passar pelo fundo de uma agulha do que um homem rico entrar no Reino de Deus”."
}, {
  "number" : 26,
  "text" : "Os discípulos estranharam muito essa afirmação! “Então, quem neste mundo pode ser salvo?”, perguntaram."
}, {
  "number" : 27,
  "text" : "Jesus olhou atentamente para eles e então disse: “Para os homens é impossível. Mas para Deus, tudo é possível”."
}, {
  "number" : 28,
  "text" : "Então Pedro começou a mencionar tudo o que ele e os outros discípulos haviam deixado para trás. “Nós abandonamos tudo para segui-lo”, disse ele."
}, {
  "number" : 29,
  "text" : "E Jesus respondeu: “Eu quero garantir-lhes que não há ninguém que tendo abandonado lar, irmãos, irmãs, mãe, pai, filhos ou propriedades, por amor de mim, para contar aos outros a boa-nova,"
}, {
  "number" : 30,
  "text" : "não receba de volta, cem vezes mais, lares, irmãos, irmãs, mães, pais, filhos e terras, com perseguições! Tudo isso será dele aqui na terra, e, no mundo futuro, terá a vida eterna."
}, {
  "number" : 31,
  "text" : "Mas muitas pessoas que agora são os primeiros, serão os últimos, e muitos que agora são os últimos serão os primeiros”."
}, {
  "number" : 32,
  "text" : "Por esse tempo eles caminhavam para Jerusalém, e Jesus ia à frente; enquanto os discípulos o estavam seguindo, ficaram cheios de medo e apreensão. Jesus chamou os Doze para um lado e mais uma vez começou a descrever tudo o que estava para acontecer a ele quando chegassem a Jerusalém."
}, {
  "number" : 33,
  "text" : "“Quando chegarmos lá”, disse-lhes, “o Filho do Homem será preso e levado à presença dos sacerdotes principais e dos mestres da lei. Eles o condenarão à morte e o entregarão aos gentios para ser morto."
}, {
  "number" : 34,
  "text" : "Eles zombarão dele, cuspirão nele, o açoitarão com os seus chicotes e o matarão; mas depois de três dias ele ressuscitará”."
}, {
  "number" : 35,
  "text" : "Então Tiago e João, os filhos de Zebedeu, se aproximaram dele e falaram com ele: “Mestre, nós queremos que nos faça um favor”."
}, {
  "number" : 36,
  "text" : "“O que vocês querem?”, perguntou ele."
}, {
  "number" : 37,
  "text" : "“Queremos sentar-nos à sua direita e à sua esquerda na sua glória”, disseram eles."
}, {
  "number" : 38,
  "text" : "Mas Jesus respondeu: “Vocês não sabem o que estão pedindo! Vocês são capazes de beber do cálice amargo de tristeza do qual eu devo beber ou ser batizado com o batismo de sofrimento com o qual eu vou serem batizados?”"
}, {
  "number" : 39,
  "text" : "“Podemos”, disseram! E Jesus disse: “Vocês realmente beberão do meu cálice e serão batizados com o meu batismo,"
}, {
  "number" : 40,
  "text" : "mas quanto a assentar-se à minha direita ou à minha esquerda, não cabe a mim resolver; esses lugares pertencem àqueles a quem foram preparados”."
}, {
  "number" : 41,
  "text" : "Quando os outros discípulos descobriram o que Tiago e João haviam pedido, ficaram muito indignados."
}, {
  "number" : 42,
  "text" : "Então Jesus os chamou e disse: “Como vocês sabem, os reis e os homens importantes da terra dominam sobre o povo."
}, {
  "number" : 43,
  "text" : "Porém entre vocês é diferente. Todo aquele que quiser ser importante deve ser o servo."
}, {
  "number" : 44,
  "text" : "Todo aquele que quiser ser o primeiro, deve ser o escravo de todos."
}, {
  "number" : 45,
  "text" : "Porque até o Filho do Homem não está aqui para ser servido, mas para servir os outros e dar a sua vida a fim de salvar a muitos”."
}, {
  "number" : 46,
  "text" : "E assim eles chegaram a Jericó. Mais tarde, quando deixavam a cidade, uma grande multidão o seguia. Aconteceu que um mendigo cego chamado Bartimeu, filho de Timeu, estava sentado à beira da estrada."
}, {
  "number" : 47,
  "text" : "Quando Bartimeu soube que Jesus de Nazaré estava perto, começou a clamar: “Jesus, Filho de Davi, tenha misericórdia de mim!”"
}, {
  "number" : 48,
  "text" : "“Cale a boca!”, alguns gritaram para ele. Porém ele clamava ainda mais alto, sem parar: “Ó Filho de Davi, tenha misericórdia de mim!”"
}, {
  "number" : 49,
  "text" : "Quando Jesus o ouviu, parou na estrada e disse: “Digam-lhe que venha para cá!” Então chamaram o cego. “Anime-se”, disseram eles. “Venha, ele o está chamando!”"
}, {
  "number" : 50,
  "text" : "Bartimeu arrancou a capa, a atirou para o lado e, de um salto, ficou em pé e dirigiu-se a Jesus."
}, {
  "number" : 51,
  "text" : "“Que quer que eu faça para você?”, perguntou Jesus. “Mestre”, disse o cego, “eu quero ver!”"
}, {
  "number" : 52,
  "text" : "Jesus lhe disse: “Vá! A sua fé curou você”. No mesmo instante o cego pôde ver e seguiu Jesus pela estrada!"
} ]