[ {
  "number" : 1,
  "text" : "Quando ele estava saindo do templo naquele dia, um dos seus discípulos disse: “Olha, Mestre, que belas pedras e construções!”"
}, {
  "number" : 2,
  "text" : "Jesus perguntou: “Você está vendo estas construções enormes? Porque não ficará pedra sobre pedra. Tudo será destruído”."
}, {
  "number" : 3,
  "text" : "Jesus estava sentado no monte das Oliveiras, do outro lado do vale fora de Jerusalém, quando Pedro, Tiago, João e André lhe perguntaram, em particular:"
}, {
  "number" : 4,
  "text" : "“Conta-nos, quando acontecerão aquelas coisas, e que sinal haverá para anunciar quando tudo isso vai acontecer?”"
}, {
  "number" : 5,
  "text" : "Então Jesus lhes disse: “Não deixem que ninguém engane vocês."
}, {
  "number" : 6,
  "text" : "Porque muitos virão dizendo que são o Messias de vocês, e enganarão a muita gente."
}, {
  "number" : 7,
  "text" : "E quando ouvirem falar em guerras perto e longe, não tenham medo. É preciso que tais coisas aconteçam, mas ainda não é o fim."
}, {
  "number" : 8,
  "text" : "Porque nações e reinos declararão guerra uns contra os outros; haverá terremotos em vários lugares e também fomes. Isto anunciará apenas o início da angústia."
}, {
  "number" : 9,
  "text" : "“Mas quando essas coisas começarem a acontecer, tomem cuidado, porque vocês estarão correndo grande perigo. Vocês serão arrastados para os tribunais, açoitados nas sinagogas. Por minha causa vocês serão levados diante de governadores e reis, e acusarão vocês de serem meus seguidores. Esta é a oportunidade que vocês têm de contar-lhes a boa-nova."
}, {
  "number" : 10,
  "text" : "E a boa-nova deve primeiro tornar-se conhecida em todas as nações, antes que venha o fim."
}, {
  "number" : 11,
  "text" : "Mas quando vocês forem presos e submetidos a julgamento, não se preocupem com o que dizer em sua defesa. É só falarem o que Deus mandar. Nessa hora não serão vocês que estarão falando, e sim o Espírito Santo."
}, {
  "number" : 12,
  "text" : "“Irmãos entregarão uns aos outros à morte, pais entregarão seus filhos. Filhos se rebelarão contra seus próprios pais e os matarão."
}, {
  "number" : 13,
  "text" : "E todos os odiarão porque vocês são meus. Mas todos os que perseverarem até o fim serão salvos."
}, {
  "number" : 14,
  "text" : "“Quando vocês virem a coisa horrorosa no lugar que não deve estar — que o leitor entenda o que isso quer dizer — os que estiverem na Judeia fujam para os montes."
}, {
  "number" : 15,
  "text" : "Apressem-se! Quem estiver no seu terraço, não desça nem entre em casa."
}, {
  "number" : 16,
  "text" : "Quem estiver fora nos campos, não volte para buscar o seu manto."
}, {
  "number" : 17,
  "text" : "“Ai das mulheres que estiverem grávidas naqueles dias, e das mães que estiverem amamentando seus filhos."
}, {
  "number" : 18,
  "text" : "Orem para que a fuga de vocês não se dê no inverno."
}, {
  "number" : 19,
  "text" : "Porque aqueles serão dias de tanta angústia como nunca houve desde o começo da criação de Deus, e jamais haverá outra vez."
}, {
  "number" : 20,
  "text" : "E se o Senhor não encurtar aquele tempo de angústia, nenhuma alma em toda a terra sobreviverá. Mas por amor dos seus escolhidos, ele limitará aqueles dias."
}, {
  "number" : 21,
  "text" : "E então se alguém lhes disser: ‘Este é o Cristo’, ou, ‘Ali está ele’, não lhes deem atenção."
}, {
  "number" : 22,
  "text" : "Porque haverá muitos falsos cristos e falsos profetas que realizarão sinais e maravilhas para enganar, se possível, até os escolhidos de Deus."
}, {
  "number" : 23,
  "text" : "Fiquem de prontidão! Eu já os avisei antes que aconteça!"
}, {
  "number" : 24,
  "text" : "“Depois de terminar a tribulação, ‘o sol ficará escuro, a lua não brilhará,"
}, {
  "number" : 25,
  "text" : "as estrelas cairão do céu e os poderes dos céus serão abalados’."
}, {
  "number" : 26,
  "text" : "“Então a humanidade toda verá o Filho do Homem, vindo nas nuvens com grande poder e glória."
}, {
  "number" : 27,
  "text" : "Ele enviará os seus anjos para reunir os seus escolhidos dos quatro cantos, desde os limites mais distantes da terra e do céu."
}, {
  "number" : 28,
  "text" : "“Ora, esta é a lição tirada de uma figueira. Quando os brotos dela ficam macios e as folhas começam a crescer, vocês sabem que o verão está próximo."
}, {
  "number" : 29,
  "text" : "E quando vocês virem acontecer estas coisas, podem estar certos de que ele está muito próximo, à porta."
}, {
  "number" : 30,
  "text" : "Eu lhes asseguro que não passará esta geração até que todos estes acontecimentos ocorram."
}, {
  "number" : 31,
  "text" : "Os céus e a terra desaparecerão, mas as minhas palavras permanecem para sempre."
}, {
  "number" : 32,
  "text" : "“Contudo, ninguém sabe, nem os anjos no céu, nem o Filho, o dia ou a hora em que estas coisas acontecerão; somente o Pai sabe."
}, {
  "number" : 33,
  "text" : "E já que vocês não sabem quando isso acontecerá, fiquem atentos. Estejam vigilantes!"
}, {
  "number" : 34,
  "text" : "Essa época pode ser comparada com um homem que sai de viagem para outro país. Ele distribuiu as tarefas para os seus servos e manda o porteiro ficar vigiando na espera pela volta dele."
}, {
  "number" : 35,
  "text" : "Portanto, vigiem, porque vocês não sabem quando o dono da casa voltará: se à tarde, à meia-noite, de madrugada ou pela manhã."
}, {
  "number" : 36,
  "text" : "Se ele vier de repente, que vocês não sejam encontrados dormindo."
}, {
  "number" : 37,
  "text" : "Vigiem na espera da minha volta! Esta é a minha ordem a vocês e a todos os demais”."
} ]