[ {
  "number" : 1,
  "text" : "De manhã bem cedo os sacerdotes principais se reuniram com os líderes religiosos, os mestres da lei e todo o Sinédrio para discutir as medidas seguintes que precisavam tomar. Eles amarraram Jesus e o levaram debaixo de guarda armada a Pilatos."
}, {
  "number" : 2,
  "text" : "Pilatos perguntou a Jesus: “Você é o rei dos judeus”? “Sim”, respondeu Jesus, “é como o senhor está dizendo”."
}, {
  "number" : 3,
  "text" : "Então os sacerdotes principais faziam muitas acusações,"
}, {
  "number" : 4,
  "text" : "e Pilatos perguntou-lhe: “Por que você não diz alguma coisa? Veja quantas acusações há contra a sua pessoa!”"
}, {
  "number" : 5,
  "text" : "Mas Jesus não disse mais nada, para o espanto de Pilatos."
}, {
  "number" : 6,
  "text" : "Por ocasião da festa da Páscoa, era costume soltar um prisioneiro, a pedido do povo."
}, {
  "number" : 7,
  "text" : "Um dos presos chamava-se Barrabás, condenado juntamente com outros por assassinato durante uma revolta."
}, {
  "number" : 8,
  "text" : "Então começou a reunir-se uma multidão diante de Pilatos, pedindo que soltasse um preso, como sempre."
}, {
  "number" : 9,
  "text" : "“Vocês querem que eu solte o ‘rei dos judeus’?”, perguntou Pilatos."
}, {
  "number" : 10,
  "text" : "A essa altura ele já havia percebido que aquilo era uma trama, apoiada pelos sacerdotes principais, porque invejavam a popularidade de Jesus."
}, {
  "number" : 11,
  "text" : "Mas os sacerdotes principais incitaram a multidão para pedir a libertação de Barrabás em lugar de Jesus."
}, {
  "number" : 12,
  "text" : "“Se eu soltar Barrabás”, perguntou-lhes Pilatos, “que farei com este homem que vocês chamam de rei dos judeus?”"
}, {
  "number" : 13,
  "text" : "Eles responderam gritando: “Crucifique-o!”"
}, {
  "number" : 14,
  "text" : "“Mas por quê?”, indagou Pilatos. “Que crime ele fez?” Mas eles gritaram ainda mais alto: “Crucifique-o!”"
}, {
  "number" : 15,
  "text" : "Então Pilatos, ansioso por agradar ao povo, soltou-lhes Barrabás, e ordenou que açoitassem Jesus e o entregassem para ser crucificado."
}, {
  "number" : 16,
  "text" : "Com isto os soldados romanos o levaram para dentro do pátio interno do palácio e convocaram a guarda toda;"
}, {
  "number" : 17,
  "text" : "vestiram Jesus com um manto de púrpura e fizeram uma coroa de espinhos, e a puseram na cabeça dele."
}, {
  "number" : 18,
  "text" : "Então o saudavam, gritando em coro: “Salve, rei dos judeus!”"
}, {
  "number" : 19,
  "text" : "Batiam na cabeça dele com uma vara, cuspiam nele e caíam de joelhos para “adorá-lo”."
}, {
  "number" : 20,
  "text" : "Quando eles finalmente se cansaram da sua zombaria, tiraram o manto de púrpura, vestiram-lhe novamente as suas próprias roupas e o conduziram para fora, a fim de ser crucificado."
}, {
  "number" : 21,
  "text" : "No caminho, os soldados encontraram certo homem de Cirene, chamado Simão, pai de Alexandre e de Rufo, chegando do campo. Ele foi obrigado a carregar a cruz de Jesus."
}, {
  "number" : 22,
  "text" : "Assim eles levaram Jesus para um lugar chamado Gólgota, que significa lugar da Caveira."
}, {
  "number" : 23,
  "text" : "Ofereceram-lhe vinho misturado com ervas amargas, porém ele o recusou."
}, {
  "number" : 24,
  "text" : "Então o crucificaram. Eles tiraram sorte para dividir a roupa dele, para saber qual seria a parte de cada um."
}, {
  "number" : 25,
  "text" : "Eram cerca de nove horas da manhã quando o crucificaram."
}, {
  "number" : 26,
  "text" : "Eles pregaram uma tabuleta na cruz por cima da sua cabeça, anunciando a acusação contra ele: “O Rei dos Judeus”."
}, {
  "number" : 27,
  "text" : "Dois assaltantes foram crucificados com Jesus e suas cruzes ficavam uma à sua esquerda e outra à sua direita."
}, {
  "number" : 28,
  "text" : "Assim cumpriu-se a Escritura que dizia: “Ele foi contado entre transgressores”."
}, {
  "number" : 29,
  "text" : "O povo que passava caçoava dele, e balançava a cabeça, dizendo: “Você pode destruir o templo e reconstruí-lo em três dias;"
}, {
  "number" : 30,
  "text" : "salve-se a si mesmo e desça da cruz”."
}, {
  "number" : 31,
  "text" : "Os sacerdotes principais e os mestres da lei também zombavam de Jesus, dizendo: “Ele ‘salvou’ os outros, mas não pode salvar-se a si mesmo!"
}, {
  "number" : 32,
  "text" : "Seu Messias! Seu Rei de Israel! Desça da cruz e nós creremos em você!” Até os dois assaltantes que estavam crucificados com ele zombavam dele."
}, {
  "number" : 33,
  "text" : "Ao meio-dia, caiu uma escuridão sobre toda a terra; e durou até as três horas daquela tarde."
}, {
  "number" : 34,
  "text" : "Então Jesus clamou com grande voz: “Eloí, Eloí, lamá sabactâni?”, que quer dizer: “Meu Deus! Meu Deus! Por que me abandonou?”"
}, {
  "number" : 35,
  "text" : "Algumas das pessoas que estavam ali pensaram que ele estivesse chamando o profeta Elias."
}, {
  "number" : 36,
  "text" : "Então um homem correu, apanhou uma esponja, encheu-a de vinagre e a suspendeu até Jesus numa vara. “Esperem! Vamos ver se Elias virá tirá-lo!”, disse ele."
}, {
  "number" : 37,
  "text" : "Então Jesus soltou outro forte grito e entregou o espírito."
}, {
  "number" : 38,
  "text" : "E o véu do templo rasgou-se em dois, de cima até embaixo."
}, {
  "number" : 39,
  "text" : "Quando o centurião romano que estava ao lado da cruz de Jesus ouviu o seu grito e viu como ele entregou o espírito, exclamou: “Verdadeiramente, este homem era o Filho de Deus!”"
}, {
  "number" : 40,
  "text" : "Estavam ali algumas mulheres olhando à distância. Entre elas estava Maria Madalena, Salomé, Maria, a mãe de Tiago, o mais jovem, e de José."
}, {
  "number" : 41,
  "text" : "Elas e muitas outras mulheres da Galileia, que eram seguidoras de Jesus, o haviam servido, prestando-lhe serviços quando ele estava na Galileia e tinham vindo com ele para Jerusalém."
}, {
  "number" : 42,
  "text" : "Tudo isso aconteceu no dia antes do sábado, no Dia da Preparação. No fim daquela tarde,"
}, {
  "number" : 43,
  "text" : "José de Arimateia, um membro do Sinédrio, muito respeitado, que pessoalmente estava aguardando a chegada do Reino de Deus, tomou coragem e foi a Pilatos pedir o corpo de Jesus."
}, {
  "number" : 44,
  "text" : "Pilatos não podia acreditar que Jesus já houvesse morrido e por isso chamou o centurião romano encarregado para lhe perguntar."
}, {
  "number" : 45,
  "text" : "O centurião confirmou o fato, e Pilatos disse a José que ele podia levar o corpo."
}, {
  "number" : 46,
  "text" : "José comprou um lençol de linho, desceu da cruz o corpo de Jesus, envolveu-o no lençol e colocou-o num sepulcro aberto na rocha. Depois rolou uma pedra para fechar a entrada do sepulcro."
}, {
  "number" : 47,
  "text" : "Maria Madalena e Maria, mãe de José, estavam observando enquanto ele era colocado ali."
} ]