[ {
  "number" : 1,
  "text" : "Alguns dias depois ele voltou a Cafarnaum, e a notícia da sua chegada espalhou-se depressa pela cidade."
}, {
  "number" : 2,
  "text" : "Logo a casa onde ele se achava ficou tão cheia que não havia lugar nem junto à porta. E Jesus pregava a palavra a eles."
}, {
  "number" : 3,
  "text" : "Chegaram quatro homens carregando um paralítico numa esteira."
}, {
  "number" : 4,
  "text" : "Eles não podiam chegar até Jesus por causa da multidão, e por isso fizeram um buraco no teto por cima de onde estava Jesus, e fizeram descer o homem paralítico na esteira bem na frente dele."
}, {
  "number" : 5,
  "text" : "Quando Jesus viu a fé tão intensa deles, disse ao paralítico: “Filho, os seus pecados estão perdoados!”"
}, {
  "number" : 6,
  "text" : "Mas alguns dos mestres da lei que estavam sentados ali pensavam no seu íntimo:"
}, {
  "number" : 7,
  "text" : "“Isto é uma blasfêmia! Será que ele acha que é Deus? Quem pode perdoar pecados a não ser Deus?”"
}, {
  "number" : 8,
  "text" : "Jesus logo percebeu em seu íntimo o que eles estavam pensando e lhes disse: “Por que isso está perturbando vocês?"
}, {
  "number" : 9,
  "text" : "O que é mais fácil dizer ao paralítico: ‘Os seus pecados estão perdoados’ ou ‘Levante-se, pegue a sua cama e ande’?"
}, {
  "number" : 10,
  "text" : "Mas, para que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados, disse ao paralítico:"
}, {
  "number" : 11,
  "text" : "Eu digo a você: ‘Pegue a sua esteira e vá para casa!’ ”"
}, {
  "number" : 12,
  "text" : "No mesmo instante o homem se levantou, pegou a sua esteira, e saiu diante de todos os presentes, que ficaram admirados e louvaram a Deus, dizendo: “Nunca vimos nada igual!”"
}, {
  "number" : 13,
  "text" : "Logo depois Jesus saiu outra vez para a beira da praia, e ensinava a uma grande multidão que se reuniu em volta dele."
}, {
  "number" : 14,
  "text" : "Enquanto ele andava pela praia, viu Levi, filho de Alfeu, sentado no seu guichê de cobrança de impostos. “Siga-me”, disse-lhe Jesus. Levi levantou-se depressa e o seguiu."
}, {
  "number" : 15,
  "text" : "Naquela noite Levi convidou os colegas cobradores de impostos e muitos outros pecadores para um jantar, junto com Jesus e os seus discípulos, pois havia muitos que seguiam Jesus."
}, {
  "number" : 16,
  "text" : "Mas quando os mestres da lei viram Jesus comendo com homens de má reputação e cobradores de impostos, perguntaram aos seus discípulos: “Como ele come com cobradores de impostos e pecadores?”"
}, {
  "number" : 17,
  "text" : "Quando Jesus soube o que eles estavam falando, disse-lhes: “Os doentes é que precisam de médico, e não os que gozam de saúde! Eu não vim chamar os justos, mas os pecadores”."
}, {
  "number" : 18,
  "text" : "Os discípulos de João e os fariseus estavam jejuando. Algumas pessoas vieram a Jesus e perguntaram: “Por que os discípulos de João e os discípulos dos fariseus jejuam, mas os seus não?”"
}, {
  "number" : 19,
  "text" : "Jesus respondeu: “Como podem os amigos do noivo jejuar enquanto ele está com eles? Enquanto ele estiver com eles, certamente não jejuarão."
}, {
  "number" : 20,
  "text" : "Mas virá o dia em que o noivo será tirado deles, então jejuarão."
}, {
  "number" : 21,
  "text" : "“Ninguém remenda uma roupa velha com um pedaço de pano novo! Porque o remendo repuxa e rasga a roupa velha, deixando um buraco."
}, {
  "number" : 22,
  "text" : "É como se alguém pusesse vinho novo em odres velhos. Os odres velhos arrebentariam. O vinho se derramaria e os odres se estragariam. Vinho novo precisa de odres novos”."
}, {
  "number" : 23,
  "text" : "Certo sábado, enquanto Jesus atravessava os campos de cereal, seus discípulos arrancavam espigas de trigo e comiam o grão."
}, {
  "number" : 24,
  "text" : "Alguns fariseus perguntaram a Jesus: “Por que os seus discípulos estão colhendo grãos, o que é proibido fazer no sábado?”"
}, {
  "number" : 25,
  "text" : "Mas Jesus respondeu: “Vocês nunca leram o que o rei Davi e os companheiros dele fizeram quando estavam com fome?"
}, {
  "number" : 26,
  "text" : "Nos tempos do sumo sacerdote Abiatar, Davi entrou na casa de Deus e comeu o pão especial, que só os sacerdotes tinham permissão de comer, e os deu também aos seus companheiros”."
}, {
  "number" : 27,
  "text" : "E Jesus concluiu: “O sábado foi feito por causa do homem, e não o homem por causa do sábado."
}, {
  "number" : 28,
  "text" : "Assim, pois, o Filho do Homem tem autoridade até mesmo sobre o dia de sábado!”"
} ]