[ {
  "number" : 1,
  "text" : "Enquanto estava em Cafarnaum, Jesus foi à sinagoga novamente, e notou que havia ali um homem com uma mão aleijada."
}, {
  "number" : 2,
  "text" : "Visto que era sábado, os inimigos vigiavam Jesus de perto, procurando um motivo para acusar Jesus. Iria Jesus curar a mão do homem?"
}, {
  "number" : 3,
  "text" : "Jesus disse ao homem da mão aleijada: “Levante-se e venha para cá”."
}, {
  "number" : 4,
  "text" : "Então voltando-se para os outros, perguntou: “O que é permitido realizar no sábado: o bem ou o mal? Salvar vidas ou destruir vidas?”. Porém eles permaneceram em silêncio."
}, {
  "number" : 5,
  "text" : "Jesus olhou para os que estavam à sua volta e, profundamente entristecido por causa do coração endurecido deles, disse ao homem: “Estenda a mão”. Ele o fez, e imediatamente a mão dele foi curada!"
}, {
  "number" : 6,
  "text" : "E no mesmo instante os fariseus saíram e se encontraram com os herodianos, a fim de discutir um plano para matar Jesus."
}, {
  "number" : 7,
  "text" : "Enquanto isso, Jesus e os seus discípulos retiraram-se para o mar, seguidos por uma enorme multidão vinda de toda a Galileia,"
}, {
  "number" : 8,
  "text" : "da Judeia, de Jerusalém, da Idumeia, da região do outro lado do rio Jordão e até da região de Tiro e Sidom. Porque a notícia dos milagres dele havia-se espalhado para longe, e multidões vinham para ver Jesus com os próprios olhos."
}, {
  "number" : 9,
  "text" : "Ele ordenou aos discípulos que arranjassem um barco para evitar que a multidão o comprimisse na praia."
}, {
  "number" : 10,
  "text" : "Porque ele tinha curado a muitos naquele dia, e grande número de doentes estava aglomerado ao seu redor, procurando tocar nele."
}, {
  "number" : 11,
  "text" : "Em qualquer lugar onde os espíritos imundos o viam, caíam aos pés de Jesus, gritando: “O Senhor é o Filho de Deus!”"
}, {
  "number" : 12,
  "text" : "Porém ele os advertia severamente de que não contassem quem ele era."
}, {
  "number" : 13,
  "text" : "Depois Jesus subiu um monte e convidou alguns a subir e reunir-se com ele ali; e eles foram."
}, {
  "number" : 14,
  "text" : "Então ele escolheu doze deles para estarem com ele e serem enviados para anunciar o evangelho. A esses doze ele chamou de apóstolos."
}, {
  "number" : 15,
  "text" : "Eles receberam autoridade para expulsar demônios."
}, {
  "number" : 16,
  "text" : "Estes são os nomes dos doze que ele escolheu: Simão, a quem ele deu o nome de Pedro;"
}, {
  "number" : 17,
  "text" : "Tiago, filho de Zebedeu, e João, seu irmão, que Jesus chamou Boanerges, que quer dizer “filhos do trovão”;"
}, {
  "number" : 18,
  "text" : "André; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Tadeu; Simão, membro do partido dos Zelotes;"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, aquele que traiu Jesus."
}, {
  "number" : 20,
  "text" : "Quando Jesus voltou para a casa onde estava hospedado, o povo começou a se reunir outra vez, e logo veio tanta gente que não podiam achar tempo nem para comer."
}, {
  "number" : 21,
  "text" : "Quando os familiares dele souberam do que estava acontecendo, vieram tentar levá-lo consigo para casa. “Ele está fora de si”, diziam eles."
}, {
  "number" : 22,
  "text" : "Mas os mestres da lei que haviam chegado de Jerusalém diziam: “O problema dele é que está dominado por Belzebu, o príncipe dos demônios. É por meio dele que ele expulsa os demônios”."
}, {
  "number" : 23,
  "text" : "Jesus chamou a todos e começou a ensiná-los por meio de parábolas: “Como pode Satanás expulsar Satanás?"
}, {
  "number" : 24,
  "text" : "Um reino dividido contra si mesmo cairá."
}, {
  "number" : 25,
  "text" : "Uma casa que estiver dividida contra si mesma será destruída."
}, {
  "number" : 26,
  "text" : "E se Satanás está lutando contra si mesmo, como pode ele realizar qualquer coisa? Ele não subsistiria."
}, {
  "number" : 27,
  "text" : "Ninguém pode entrar na casa de um homem forte e levar os seus bens, sem antes amarrá-lo. Somente então a sua casa poderá ser saqueada e roubada."
}, {
  "number" : 28,
  "text" : "Eu afirmo a vocês a verdade: qualquer pecado e blasfêmia do homem podem ser perdoados,"
}, {
  "number" : 29,
  "text" : "mas a blasfêmia contra o Espírito Santo nunca será perdoada. É um pecado eterno”."
}, {
  "number" : 30,
  "text" : "Ele lhes disse isto porque eles estavam afirmando: “Ele está com um espírito imundo”."
}, {
  "number" : 31,
  "text" : "Então sua mãe e seus irmãos chegaram à casa onde ele estava ensinando. Eles ficaram do lado de fora e mandaram chamá-lo."
}, {
  "number" : 32,
  "text" : "Muitas pessoas estavam sentadas ao seu redor e lhe disseram: “Sua mãe e seus irmãos estão lá fora e querem vê-lo”."
}, {
  "number" : 33,
  "text" : "Ele perguntou: “Quem é minha mãe? Quem são meus irmãos?”"
}, {
  "number" : 34,
  "text" : "Depois olhou para aqueles que estavam assentados em volta dele e disse: “Estes são minha mãe e meus irmãos!"
}, {
  "number" : 35,
  "text" : "Todo aquele que faz a vontade de Deus é meu irmão, minha irmã e minha mãe”."
} ]