[ {
  "number" : 1,
  "text" : "Mais uma vez uma imensa multidão ajuntou-se na praia ao redor de Jesus, quando ele estava ensinando, e ele teve de entrar num barco perto da praia e assentar-se nele, enquanto o povo ficava na beira da praia."
}, {
  "number" : 2,
  "text" : "Seu método costumeiro de ensinar o povo era por meio de parábolas. Uma delas dizia o seguinte:"
}, {
  "number" : 3,
  "text" : "“Ouçam! Um lavrador saiu para semear."
}, {
  "number" : 4,
  "text" : "Enquanto espalhava a semente, uma parte dela caiu à beira do caminho; as aves vieram e a comeram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em solo raso, com pedras por baixo. A semente cresceu muito depressa, porque a terra não era profunda,"
}, {
  "number" : 6,
  "text" : "mas logo murchou debaixo do sol quente e morreu, porque não tinha raiz."
}, {
  "number" : 7,
  "text" : "Outras sementes caíram entre espinhos, que cresceram e sufocaram as plantas, de modo que elas não produziram fruto."
}, {
  "number" : 8,
  "text" : "Mas algumas sementes caíram em terra boa, brotaram, cresceram e produziram na base de trinta, sessenta e até cem grãos por um!”"
}, {
  "number" : 9,
  "text" : "E Jesus concluiu, dizendo: “Se vocês têm ouvidos para ouvir, ouçam!”"
}, {
  "number" : 10,
  "text" : "Depois disso, quando ele estava sozinho com os Doze e com os outros discípulos, eles lhe perguntaram a respeito das parábolas."
}, {
  "number" : 11,
  "text" : "Ele respondeu: “A vocês é permitido saber o mistério a respeito do Reino de Deus, mas aos que estão fora tudo é ensinado por meio de parábolas,"
}, {
  "number" : 12,
  "text" : "conforme está escrito: ‘Vocês vão ouvir as minhas palavras muitas vezes, mas não vão entendê-las. Vocês vão ver, mas não entenderão, para que não se voltem para mim e sejam curados!’ ”."
}, {
  "number" : 13,
  "text" : "Então Jesus perguntou: “Vocês não entendem esta parábola? Que farão com todas as outras que eu ainda contarei?"
}, {
  "number" : 14,
  "text" : "O lavrador sobre o qual falei semeia a palavra de Deus aos outros."
}, {
  "number" : 15,
  "text" : "O caminho duro, onde parte da semente caiu, representa o coração duro de alguns daqueles que ouvem a mensagem de Deus; Satanás vem imediatamente e retira a palavra que foi semeada no coração deles."
}, {
  "number" : 16,
  "text" : "O terreno pedregoso representa o coração daqueles que ouvem a mensagem com alegria."
}, {
  "number" : 17,
  "text" : "Mas visto que as raízes não vão muito fundo, essas pessoas permanecem por pouco tempo. Quando surgem os sofrimentos e as perseguições por causa da palavra, logo abandonam a fé."
}, {
  "number" : 18,
  "text" : "Ainda outras pessoas são parecidas com as sementes que foram semeadas no meio dos espinhos. Elas ouvem as boas novas e as recebem:"
}, {
  "number" : 19,
  "text" : "porém, quando chegam as preocupações deste mundo, a ilusão da riqueza e a sedução das coisas boas, estas coisas sufocam a mensagem de Deus no coração delas, de modo que não produzem fruto."
}, {
  "number" : 20,
  "text" : "Mas a terra boa representa o coração daqueles que verdadeiramente ouvem e aceitam a mensagem divina e dão uma colheita de 30, 60 e até mesmo 100 vezes por um”."
}, {
  "number" : 21,
  "text" : "Então Jesus lhes perguntou: “Por acaso alguém acende uma lamparina e a põe debaixo de um cesto ou de uma cama? Não se poderia ver nem utilizar a luz. Uma lamparina é colocada em um pedestal, para brilhar e ser útil."
}, {
  "number" : 22,
  "text" : "Pois tudo que está escondido será revelado, e tudo quanto agora está oculto algum dia virá à luz."
}, {
  "number" : 23,
  "text" : "Se vocês têm ouvidos para ouvir, ouçam!"
}, {
  "number" : 24,
  "text" : "“Mas tenham cuidado para pôr em prática o que ouvem. Vocês serão julgados com a mesma medida que julgarem os outros; e acrescentarão ainda mais."
}, {
  "number" : 25,
  "text" : "Aquele que tem, receberá mais; mas aquele que não tem, dele será tirado o pouco que tiver”."
}, {
  "number" : 26,
  "text" : "Jesus prosseguiu dizendo: “O Reino de Deus se parece com um lavrador que lançou a semente na terra."
}, {
  "number" : 27,
  "text" : "Enquanto os dias e as noites se passavam, as sementes germinaram e cresceram sem ele saber como isso acontecia,"
}, {
  "number" : 28,
  "text" : "pois a própria terra produz o fruto: primeiro, o talo, depois as espigas de trigo, e finalmente os grãos que enchem a espiga."
}, {
  "number" : 29,
  "text" : "Quando as espigas ficam maduras, o lavrador começa a cortá-las com a foice, pois chegou o tempo da colheita”."
}, {
  "number" : 30,
  "text" : "Jesus perguntou: “Com o que posso comparar o Reino de Deus? Que parábola usarei para descrevê-lo?"
}, {
  "number" : 31,
  "text" : "É como uma semente de mostarda! Embora esta seja uma das menores sementes que se plantam na terra,"
}, {
  "number" : 32,
  "text" : "ainda assim cresce até tornar-se uma das maiores plantas, com ramos grandes, onde as aves podem fazer seus ninhos e abrigar-se”."
}, {
  "number" : 33,
  "text" : "Ele usava muitas parábolas semelhantes para ensinar o povo, conforme eles estavam em condições de entender."
}, {
  "number" : 34,
  "text" : "Aliás, a multidão ele só ensinava por meio de parábolas, mas depois, quando estava sozinho com os seus discípulos, explicava-lhes o que queria dizer."
}, {
  "number" : 35,
  "text" : "Quando caiu a tarde, Jesus disse aos seus discípulos: “Vamos atravessar para o outro lado do mar”."
}, {
  "number" : 36,
  "text" : "Então eles foram, deixando a multidão, embora outros barcos fossem atrás deles."
}, {
  "number" : 37,
  "text" : "Logo levantou-se uma terrível tempestade. Ondas enormes começaram a rebentar sobre o barco, de forma que ele estava ficando cheio de água, prestes a afundar."
}, {
  "number" : 38,
  "text" : "Jesus estava dormindo na popa do barco com a cabeça numa almofada. Os discípulos o acordaram, bradando: “Mestre, nós estamos quase nos afogando, e o Senhor nem se importa?”"
}, {
  "number" : 39,
  "text" : "Então ele se levantou, repreendeu o vento e disse ao mar: “Cale-se! Aquiete-se”! O vento se aquietou, e tudo ficou calmo!"
}, {
  "number" : 40,
  "text" : "Ele perguntou-lhes: “Por que vocês estão com tanto medo? Vocês ainda não têm fé?”"
}, {
  "number" : 41,
  "text" : "Eles ficaram cheios de espanto e diziam uns para os outros: “Quem é este, que até os ventos e as ondas lhe obedecem?”"
} ]