[ {
  "number" : 1,
  "text" : "Quando eles chegaram ao outro lado do mar, foram para a região dos gadarenos."
}, {
  "number" : 2,
  "text" : "Um homem dominado por um espírito imundo veio correndo do cemitério, no momento em que Jesus estava saindo do barco."
}, {
  "number" : 3,
  "text" : "Esse homem morava entre os túmulos, e tinha tal força que sempre que era preso com algemas e correntes,"
}, {
  "number" : 4,
  "text" : "como muitas vezes aconteceu, quebrava as algemas dos pulsos, despedaçava as correntes e ia embora. Ninguém tinha força suficiente para dominá-lo."
}, {
  "number" : 5,
  "text" : "Dia e noite ele vagava entre os túmulos e pelos montes desertos, gritando e cortando-se com pedras."
}, {
  "number" : 6,
  "text" : "Quando Jesus ainda estava longe, o homem o viu e correu ao seu encontro, prostrando-se diante dele,"
}, {
  "number" : 7,
  "text" : "e gritou em alta voz: “Jesus, Filho do Deus Altíssimo, o que o Senhor quer de mim? Peço por Deus que não me maltrate!”"
}, {
  "number" : 8,
  "text" : "Pois Jesus havia falado ao demônio que estava no homem, dizendo: “Saia deste homem, espírito imundo!”"
}, {
  "number" : 9,
  "text" : "“Qual é o seu nome?”, perguntou Jesus, e o demônio respondeu: “Meu nome é Legião, porque há muitos de nós neste homem”."
}, {
  "number" : 10,
  "text" : "Ele suplicava com insistência que não os expulsasse para fora daquela região."
}, {
  "number" : 11,
  "text" : "Ora, havia uma grande manada de porcos ali por perto, no monte acima do mar."
}, {
  "number" : 12,
  "text" : "“Manda-nos para aqueles porcos”, imploraram os demônios."
}, {
  "number" : 13,
  "text" : "Jesus deu-lhes permissão. Então os espíritos maus saíram do homem e entraram nos porcos, e a manada de cerca de dois mil porcos atirou-se pelo precipício da encosta do monte e caiu dentro do lago, onde os porcos se afogaram."
}, {
  "number" : 14,
  "text" : "Os que cuidavam dos porcos fugiram para os lugares e os campos próximos, espalhando a notícia enquanto corriam. Todos saíram para ver o que havia acontecido."
}, {
  "number" : 15,
  "text" : "E uma grande multidão se reuniu onde Jesus estava; mas assim que viram o homem que fora possesso da legião de demônios, sentado ali, completamente vestido e perfeitamente são, ficaram com medo."
}, {
  "number" : 16,
  "text" : "Aqueles que viram o que tinha acontecido contavam a todos o que acontecera ao endemoninhado e aos porcos."
}, {
  "number" : 17,
  "text" : "E a multidão começou a insistir com Jesus que fosse embora, e deixasse o seu território!"
}, {
  "number" : 18,
  "text" : "Jesus voltou para o barco e o homem que tinha estado endemoninhado suplicou a Jesus que o deixasse ir com ele."
}, {
  "number" : 19,
  "text" : "Mas Jesus não o permitiu e disse: “Volte para a sua casa e conte aos seus familiares as coisas maravilhosas que o Senhor fez por você; e como ele foi misericordioso”."
}, {
  "number" : 20,
  "text" : "Então o homem partiu e começou a visitar as dez cidades daquela região, e contar a todo mundo as grandes coisas que Jesus tinha feito por ele; e todos ficavam admirados."
}, {
  "number" : 21,
  "text" : "Quando Jesus tinha atravessado no barco para o outro lado do lago, uma enorme multidão ajuntou-se ao redor dele na praia."
}, {
  "number" : 22,
  "text" : "O líder da sinagoga do lugar, chamado Jairo, veio e prostrou-se diante dele,"
}, {
  "number" : 23,
  "text" : "suplicando-lhe que curasse a sua filhinha. “Ela está a ponto de morrer”, dizia ele em desespero. “Por favor, venha pôr suas mãos sobre ela para que viva”."
}, {
  "number" : 24,
  "text" : "Jesus foi com ele. Uma multidão o seguia tão de perto que o comprimia."
}, {
  "number" : 25,
  "text" : "Entre a multidão estava uma mulher que sofria havia doze anos de uma hemorragia."
}, {
  "number" : 26,
  "text" : "Havia consultado muitos médicos, e tinha gasto tudo o que tinha sem ter melhorado; na verdade, piorava."
}, {
  "number" : 27,
  "text" : "Ela tinha ouvido tudo sobre os maravilhosos milagres que Jesus fazia, e foi por isso que veio por trás dele no meio da multidão e tocou em seu manto."
}, {
  "number" : 28,
  "text" : "Porque ela pensava consigo mesma: “Se eu apenas tocar no manto dele, serei curada”."
}, {
  "number" : 29,
  "text" : "E, de fato, logo que ela tocou nele, a hemorragia parou e ela percebeu que estava curada."
}, {
  "number" : 30,
  "text" : "Jesus sentiu imediatamente que dele havia saído poder, e por isso olhou para a multidão ao redor e perguntou: “Quem tocou em meu manto?”"
}, {
  "number" : 31,
  "text" : "Os discípulos dele disseram-lhe: “Esta multidão toda está apertando o Senhor de todos os lados, e ainda pergunta: ‘Quem tocou em mim?’ ”"
}, {
  "number" : 32,
  "text" : "Porém Jesus continuou olhando para ver quem tinha feito aquilo."
}, {
  "number" : 33,
  "text" : "Então a mulher, amedrontada e tremendo por compreender o que havia acontecido a ela, veio, caiu aos pés dele e contou-lhe o que ela havia feito."
}, {
  "number" : 34,
  "text" : "Então ele disse: “Filha, a sua fé a salvou! Vá em paz e fique livre do seu sofrimento”."
}, {
  "number" : 35,
  "text" : "Enquanto Jesus ainda estava falando com ela, chegaram mensageiros da casa de Jairo, o dirigente da sinagoga, e disseram a ele: “Sua filha morreu. Não há mais necessidade de incomodar o mestre!”"
}, {
  "number" : 36,
  "text" : "Porém Jesus não fez caso dos comentários deles e disse a Jairo: “Não tenha medo. Apenas creia”."
}, {
  "number" : 37,
  "text" : "Então Jesus fez a multidão parar e não deixou ninguém ir com ele à casa de Jairo, a não ser Pedro, Tiago e João."
}, {
  "number" : 38,
  "text" : "Quando chegaram, Jesus viu que tudo estava numa grande confusão, com choro e lamentação em alta voz."
}, {
  "number" : 39,
  "text" : "Ele entrou e disse: “Por que todo este choro e alvoroço? A criança não morreu, está apenas dormindo!”"
}, {
  "number" : 40,
  "text" : "Então todos começaram a rir de Jesus. Ele, porém, mandou todos saírem, e, tomando o pai e a mãe da criança e seus três discípulos, entrou no quarto onde ela estava deitada."
}, {
  "number" : 41,
  "text" : "Segurando a menina pela mão, ele disse: “Talita cumi!”, que quer dizer: “Menina, eu ordeno, levante-se!”"
}, {
  "number" : 42,
  "text" : "Imediatamente a menina, que tinha doze anos de idade, levantou-se e começou a andar! E todos ficaram muito admirados."
}, {
  "number" : 43,
  "text" : "Jesus os proibiu de contar o que tinha acontecido, e mandou-lhes dar alguma coisa para ela comer."
} ]