[ {
  "number" : 1,
  "text" : "Certo dia, quando uma grande multidão estava reunida outra vez, o povo ficou novamente sem comida. Jesus chamou seus discípulos e disse-lhes:"
}, {
  "number" : 2,
  "text" : "“Tenho compaixão desta gente, porque já estão aqui há três dias, e eles não têm nada para comer."
}, {
  "number" : 3,
  "text" : "Se eu os mandar para casa assim sem dar-lhes de comer, vão cair de fraqueza pelo caminho, pois alguns deles vieram de longe”."
}, {
  "number" : 4,
  "text" : "“Onde vamos achar comida suficiente para alimentá-los aqui no deserto?”, perguntaram-lhe os discípulos."
}, {
  "number" : 5,
  "text" : "“Quantos pães vocês têm?”, perguntou Jesus. “Sete”, responderam eles."
}, {
  "number" : 6,
  "text" : "Então mandou a multidão sentar-se no chão. Tomou os sete pães e deu graças; partiu-os em pedaços e os entregou aos seus discípulos, que serviram o povo."
}, {
  "number" : 7,
  "text" : "Eles encontraram também alguns peixinhos; ele deu graças igualmente por eles e mandou que os discípulos distribuíssem."
}, {
  "number" : 8,
  "text" : "A multidão comeu até fartar-se, e ainda ajuntaram sete cestos de pedaços que sobraram."
}, {
  "number" : 9,
  "text" : "Havia cerca de 4.000 homens naquele dia. Depois disso ele os despediu,"
}, {
  "number" : 10,
  "text" : "entrou com seus discípulos num barco e foi para a região de Dalmanuta."
}, {
  "number" : 11,
  "text" : "Quando os fariseus souberam da sua chegada, vieram interrogar a Jesus. “Faça um milagre para nós”, disseram eles. “Algum sinal vindo do céu”."
}, {
  "number" : 12,
  "text" : "Ele suspirou profundamente quando ouviu isso e disse: “Por que esta geração pede um sinal vindo do céu? Certamente nenhum sinal lhes será dado”."
}, {
  "number" : 13,
  "text" : "Então ele entrou de volta no barco e os deixou, atravessando para o outro lado do lago."
}, {
  "number" : 14,
  "text" : "Mas os discípulos se esqueceram de levar pães antes de saírem, de modo que só tinham um pão no barco."
}, {
  "number" : 15,
  "text" : "Quando estavam fazendo a travessia, Jesus lhes advertiu: “Tomem cuidado com o fermento dos fariseus e com o fermento de Herodes”."
}, {
  "number" : 16,
  "text" : "“Que será que ele quer dizer?” perguntavam os discípulos uns aos outros. Eles concluíram que ele devia estar falando a respeito do seu esquecimento de levar pão."
}, {
  "number" : 17,
  "text" : "Jesus percebeu o que eles estavam discutindo e disse: “Por quer vocês estão discutindo acerca de não terem pão? Vocês ainda não entenderam? O coração de vocês está duro demais para perceber isto?"
}, {
  "number" : 18,
  "text" : "Vocês têm olhos, mas não veem? Vocês têm ouvidos, mas não ouvem? Vocês não se lembram mesmo?"
}, {
  "number" : 19,
  "text" : "Como foi com os 5.000 homens que foram alimentados com cinco pães? Quantos cestos cheios de sobras vocês recolheram depois?” “Doze”, disseram eles."
}, {
  "number" : 20,
  "text" : "“E quando eu parti os sete pães para os 4.000, quantos cestos cheios de pedaços vocês recolheram?” “Sete”, disseram."
}, {
  "number" : 21,
  "text" : "“Será que vocês ainda não entendem?”"
}, {
  "number" : 22,
  "text" : "Quando chegaram a Betsaida, algumas pessoas trouxeram-lhe um homem cego e rogaram a Jesus que o tocasse e o curasse."
}, {
  "number" : 23,
  "text" : "Jesus tomou o cego pela mão e o levou para fora da aldeia, cuspiu nos olhos do homem e pôs as mãos sobre ele. “Pode ver alguma coisa?”, perguntou-lhe Jesus."
}, {
  "number" : 24,
  "text" : "O homem olhou em volta. “Sim!”, disse ele. “Vejo homens! Mas não posso vê-los claramente; eles parecem árvores andando!”"
}, {
  "number" : 25,
  "text" : "Então Jesus colocou novamente as mãos em cima dos olhos do homem, e quando seus olhos foram abertos, a sua vista estava completamente recuperada, e ele via tudo claramente."
}, {
  "number" : 26,
  "text" : "Jesus mandou-o para casa, para junto da família. “Não passe pela aldeia”, disse ele."
}, {
  "number" : 27,
  "text" : "Nisso Jesus e os seus discípulos deixaram a Galileia e saíram para as vilas de Cesareia de Filipe. Enquanto caminhavam, ele perguntou-lhes: “Quem o povo pensa que eu sou? Que estão eles dizendo a meu respeito?”"
}, {
  "number" : 28,
  "text" : "“Alguns deles dizem que o Senhor é João Batista”, responderam os discípulos, “e outros dizem que é Elias, ou algum outro profeta antigo”."
}, {
  "number" : 29,
  "text" : "Então ele perguntou: “Quem vocês dizem que eu sou?” Pedro respondeu: “O Senhor é o Cristo”."
}, {
  "number" : 30,
  "text" : "Mas Jesus ordenou-lhes que não contassem isso a ninguém!"
}, {
  "number" : 31,
  "text" : "E daí em diante começou a ensinar os discípulos, dizendo: “O Filho do Homem terá de sofrer muito. Ele será rejeitado pelos líderes religiosos, pelos sacerdotes principais e pelos mestres da lei. Ele será morto e, depois de três dias, ressuscitará”."
}, {
  "number" : 32,
  "text" : "Ele falava sobre isso com eles muito abertamente, de modo que Pedro o levou a um lado e chamou a sua atenção."
}, {
  "number" : 33,
  "text" : "Jesus voltou-se, olhou para os discípulos, e repreendeu a Pedro: “Satanás, vá para trás de mim! Você está olhando para isto apenas de um ponto de vista humano, e não do ponto de vista de Deus”."
}, {
  "number" : 34,
  "text" : "Depois ele chamou seus discípulos e o povo e disse: “Se qualquer um de vocês quiser ser meu seguidor, deve pôr de lado os seus próprios interesses, tomar sobre os ombros a sua cruz, e seguir-me."
}, {
  "number" : 35,
  "text" : "Se você insistir em salvar a sua própria vida, você a perderá. Somente aqueles que põem de lado a sua vida por minha causa e por causa da boa-nova é que a salvarão."
}, {
  "number" : 36,
  "text" : "E qual é o proveito que um homem tira se ele ganhar o mundo inteiro e perder a sua alma?"
}, {
  "number" : 37,
  "text" : "Ou, o que o homem poderia dar em troca de sua alma?"
}, {
  "number" : 38,
  "text" : "E todo aquele que se envergonhar de mim e da minha mensagem nesta geração de incredulidade e pecado, o Filho do Homem se envergonhará dele quando voltar na glória do seu Pai com os santos anjos”."
} ]