[ {
  "number" : 1,
  "text" : "Jesus prosseguiu dizendo: “Alguns de vocês que estão aqui de modo nenhum experimentarão a morte antes de verem o Reino de Deus chegar com grande poder!”"
}, {
  "number" : 2,
  "text" : "Seis dias depois Jesus levou Pedro, Tiago e João para o cume de um monte. Ninguém mais estava ali. De repente o seu rosto começou a brilhar com glória."
}, {
  "number" : 3,
  "text" : "E sua roupa se tornou branca e resplandecia, muito mais gloriosa do que qualquer processo terreno poderia jamais branqueá-la!"
}, {
  "number" : 4,
  "text" : "Então apareceram Elias e Moisés, e começaram a falar com Jesus!"
}, {
  "number" : 5,
  "text" : "“Mestre, isto é maravilhoso!”, exclamou Pedro. “Vamos fazer aqui três abrigos, um para o Senhor, um para Moisés e um para Elias”."
}, {
  "number" : 6,
  "text" : "Ele disse isso só para falar, porque não sabia o que dizer, pois estavam todos apavorados."
}, {
  "number" : 7,
  "text" : "Mas quando ele ainda falava essas palavras, uma nuvem os cobriu, e uma voz vinda da nuvem disse: “Este é o meu Filho amado. Escutem o que ele diz!”"
}, {
  "number" : 8,
  "text" : "Foi quando eles olharam em volta e não viram mais ninguém, a não ser Jesus."
}, {
  "number" : 9,
  "text" : "Enquanto estavam descendo a encosta do monte, Jesus proibiu de contarem o que haviam visto, até que o Filho do Homem tivesse ressuscitado dos mortos."
}, {
  "number" : 10,
  "text" : "Portanto eles guardaram aquilo para si mesmos, mas discutiam entre si a respeito, e perguntaram o que ele queria dizer por “ressuscitar dos mortos”."
}, {
  "number" : 11,
  "text" : "Então eles começaram a perguntar a Jesus: “Por que os mestres da lei dizem que Elias deve vir primeiro?”"
}, {
  "number" : 12,
  "text" : "Jesus respondeu: “Na verdade, Elias vem primeiro para preparar o caminho. Mas por que está escrito que é necessário que o Filho do Homem sofra muito e seja rejeitado?"
}, {
  "number" : 13,
  "text" : "Mas eu digo a vocês: Elias já veio, e o maltrataram como quiseram, como está escrito a seu respeito”."
}, {
  "number" : 14,
  "text" : "Quando chegaram perto dos outros discípulos, encontraram uma grande multidão ao redor dos outros discípulos, enquanto alguns mestres da lei discutiam com eles."
}, {
  "number" : 15,
  "text" : "A multidão olhou admirada para Jesus quando ele veio na direção deles, e então correram para cumprimentá-lo."
}, {
  "number" : 16,
  "text" : "“Sobre o que é toda esta discussão?”, perguntou Jesus."
}, {
  "number" : 17,
  "text" : "Um dos homens no meio da multidão tomou a palavra e disse: “Mestre, eu trouxe o meu filho para que o Senhor o curasse — ele não pode falar — porque está com um espírito que o impede de falar."
}, {
  "number" : 18,
  "text" : "E sempre que o espírito toma conta dele, atira-o no chão. Ele espuma pela boca, range os dentes e fica rígido. Então eu pedi aos seus discípulos que expulsassem o demônio, mas eles não conseguiram”."
}, {
  "number" : 19,
  "text" : "Jesus disse: “Oh, que fé pequena vocês têm! Quanto tempo mais devo ficar com vocês até que finalmente creiam? Quanto tempo mais esperarei? Tragam-me o menino”."
}, {
  "number" : 20,
  "text" : "Então o trouxeram, mas o espírito, quando viu Jesus, imediatamente causou uma convulsão no menino. Ele caiu no chão, contorcendo-se e espumando pela boca."
}, {
  "number" : 21,
  "text" : "“Há quanto tempo ele está assim?”, perguntou Jesus ao pai do menino. Ele respondeu: “Ele está assim desde que era pequeno."
}, {
  "number" : 22,
  "text" : "Muitas vezes o espírito o faz cair no fogo ou na água para matá-lo. Oh, tenha misericórdia de nós e, se o Senhor pode fazer alguma coisa, por favor, ajude-nos”."
}, {
  "number" : 23,
  "text" : "“Se eu posso?”, perguntou Jesus. “Qualquer coisa é possível para aquele que crê”."
}, {
  "number" : 24,
  "text" : "O pai imediatamente respondeu: “Eu creio; ajude-me a ter mais fé!”"
}, {
  "number" : 25,
  "text" : "Quando Jesus viu que a multidão estava se ajuntando, repreendeu o espírito. “Espírito surdo e mudo”, disse ele, “eu ordeno a você que saia desse menino e nunca mais entre nele!”"
}, {
  "number" : 26,
  "text" : "Então o espírito deu um grito terrível, agitou o menino violentamente e o deixou; o menino ficou deitado ali, com a aparência de morto. Correu um murmúrio pela multidão — “Ele está morto”."
}, {
  "number" : 27,
  "text" : "Mas Jesus o tomou pela mão e o ajudou a ficar em pé; ele levantou-se e estava bem!"
}, {
  "number" : 28,
  "text" : "Depois disso, quando Jesus estava sozinho com os seus discípulos em casa, eles lhe perguntaram: “Por que nós não pudemos expulsar aquele espírito?”"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: “Essa espécie só sai com oração e jejum”."
}, {
  "number" : 30,
  "text" : "Eles deixaram aquela região e atravessaram a Galileia. Jesus tentava evitar que alguém soubesse onde eles estavam,"
}, {
  "number" : 31,
  "text" : "a fim de poder passar mais tempo com os seus discípulos, ensinando-lhes. Ele lhes dizia: “O Filho do Homem será entregue nas mãos dos homens e será morto, e três dias depois ele ressuscitará”."
}, {
  "number" : 32,
  "text" : "Porém eles não entendiam e tinham medo de perguntar o que ele queria dizer."
}, {
  "number" : 33,
  "text" : "Assim chegaram a Cafarnaum. Quando eles estavam acomodados na casa onde iam ficar, ele perguntou-lhes: “Que era o que vocês estavam discutindo no caminho?”"
}, {
  "number" : 34,
  "text" : "Porém eles ficaram em silêncio, porque discutiram sobre qual deles era o maior!"
}, {
  "number" : 35,
  "text" : "Ele se sentou e chamou os Doze para que o rodeassem, e disse: “Todo aquele que quiser ser o primeiro, será o último, e o servo de todos!”"
}, {
  "number" : 36,
  "text" : "E então pôs uma criança no meio deles; tomou a criança nos braços e disse-lhes:"
}, {
  "number" : 37,
  "text" : "“Todo aquele que acolher em meu nome uma criança como esta, estará me acolhendo; e todo aquele que me acolher, não está apenas me acolhendo, mas também àquele que me enviou!”"
}, {
  "number" : 38,
  "text" : "João disse-lhe certa vez: “Mestre, nós vimos um homem utilizando o seu nome para expulsar demônios; nós o proibimos, porque ele não é do nosso grupo”."
}, {
  "number" : 39,
  "text" : "“Não o proíbam”, disse Jesus, “porque ninguém que faça milagres em meu nome se voltará contra mim em seguida."
}, {
  "number" : 40,
  "text" : "Todo aquele que não é contra nós está a favor de nós."
}, {
  "number" : 41,
  "text" : "Eu afirmo a vocês a verdade: Se alguém lhes der um copo de água em meu nome, porque vocês são de Cristo, eu afirmo que de modo nenhum perderá a sua recompensa."
}, {
  "number" : 42,
  "text" : "“Mas, se alguém fizer tropeçar um destes pequeninos que creem em mim, seria melhor para esse homem que amarrasse uma enorme pedra de moinho em volta do seu pescoço e fosse jogado no mar."
}, {
  "number" : 43,
  "text" : "Se a sua mão o leva a praticar o mal, corte-a! É melhor viver para sempre mutilado do que ter as duas mãos e ser jogado no inferno, onde as chamas nunca se apagam,"
}, {
  "number" : 44,
  "text" : "onde o seu verme não morre, e o fogo não se apaga."
}, {
  "number" : 45,
  "text" : "E se o seu pé o leva a praticar o mal, corte-o! É melhor ser coxo e viver para sempre do que ter dois pés e ser lançado no inferno,"
}, {
  "number" : 46,
  "text" : "onde o seu verme não morre, e o fogo não se apaga."
}, {
  "number" : 47,
  "text" : "“E se o seu olho o leva a praticar o mal, arranque-o fora. É melhor entrar no Reino de Deus com um olho só do que ter os dois olhos e ser lançado no inferno,"
}, {
  "number" : 48,
  "text" : "onde os vermes nunca morrem e o fogo nunca se apaga."
}, {
  "number" : 49,
  "text" : "“Cada um será salgado com fogo."
}, {
  "number" : 50,
  "text" : "“O sal é bom, mas não vale nada se perder o seu sabor; aí não tem como restaurá-lo. Tenham sal em vocês e vivam em paz uns com os outros”."
} ]