[ {
  "number" : 1,
  "text" : "Depois da morte do rei Acabe, de Israel, o país de Moabe se revoltou contra Israel."
}, {
  "number" : 2,
  "text" : "O rei Acazias, que ficou no lugar de Acabe, caiu do terraço do alto do seu palácio em Samaria e ficou muito ferido. Então mandou que alguns mensageiros fossem consultar Baal-Zebube, o deus da cidade filisteia de Ecrom, a fim de saber se ia sarar."
}, {
  "number" : 3,
  "text" : "Mas um anjo do SENHOR mandou que Elias, o profeta de Tisbé, fosse encontrar-se com os mensageiros do rei Acazias e lhes perguntasse assim: “Por que vocês estão indo consultar Baal-Zebube, o deus de Ecrom? Por acaso, pensam que não há Deus em Israel?"
}, {
  "number" : 4,
  "text" : "Digam ao rei que o SENHOR Deus diz: ‘Você não vai sarar dos seus ferimentos; você vai morrer!’ ” Elias fez o que Deus havia mandado,"
}, {
  "number" : 5,
  "text" : "e os mensageiros voltaram para o lugar onde o rei estava. Ele perguntou: — Por que vocês voltaram?"
}, {
  "number" : 6,
  "text" : "Eles responderam: — Um homem se encontrou com a gente e disse que voltássemos e disséssemos que o SENHOR manda perguntar o seguinte: “Por que é que você está mandando mensageiros para consultarem Baal-Zebube, o deus de Ecrom? Será que você pensa que não há Deus em Israel? Você não vai sarar dos seus ferimentos; você vai morrer!”"
}, {
  "number" : 7,
  "text" : "— Como era o homem que lhes disse isso? — perguntou o rei."
}, {
  "number" : 8,
  "text" : "E eles responderam: — Ele estava usando uma capa de pele de animais, amarrada com um cinto de couro. — É Elias, o profeta de Tisbé! — disse o rei."
}, {
  "number" : 9,
  "text" : "Então mandou que um oficial fosse com cinquenta soldados prender Elias. O oficial o encontrou sentado no alto de um morro e disse: — Homem de Deus, o rei mandou você descer daí."
}, {
  "number" : 10,
  "text" : "Elias respondeu: — Se eu sou um homem de Deus, que venha fogo do céu e mate você e os seus soldados! No mesmo instante desceu fogo do céu e matou o oficial e os seus soldados."
}, {
  "number" : 11,
  "text" : "O rei enviou outro oficial com cinquenta soldados. Ele subiu e disse a Elias: — Homem de Deus, o rei ordenou que você desça daí agora mesmo!"
}, {
  "number" : 12,
  "text" : "Elias respondeu: — Se eu sou um homem de Deus, que venha fogo do céu e mate você e os seus soldados! No mesmo instante o fogo de Deus desceu e matou o oficial e os seus soldados."
}, {
  "number" : 13,
  "text" : "Mais uma vez o rei mandou um oficial com cinquenta soldados. Ele subiu o morro, ajoelhou-se em frente de Elias e pediu: — Homem de Deus, por favor, não acabe com a minha vida nem com a vida destes cinquenta homens!"
}, {
  "number" : 14,
  "text" : "Os outros dois oficiais e os seus soldados foram mortos pelo fogo do céu; mas tenha dó de mim, por favor!"
}, {
  "number" : 15,
  "text" : "O anjo do SENHOR disse a Elias: — Desça com ele e não tenha medo. Então Elias foi junto com o oficial falar com o rei"
}, {
  "number" : 16,
  "text" : "e disse: — O SENHOR Deus diz assim: “Ó rei, você agiu como se em Israel não houvesse Deus para consultar e mandou mensageiros para consultarem Baal-Zebube, o deus de Ecrom. Por isso, você não vai ficar bom; você vai morrer!”"
}, {
  "number" : 17,
  "text" : "E Acazias morreu, como o SENHOR tinha dito por meio de Elias. Acazias não tinha filhos, e por isso o seu irmão Jorão ficou no lugar dele como rei. Isso aconteceu no segundo ano do reinado de Jeorão, filho de Josafá, rei de Judá."
}, {
  "number" : 18,
  "text" : "Todas as outras coisas que o rei Acazias fez estão escritas na História dos Reis de Israel."
} ]