[ {
  "number" : 1,
  "text" : "Na cidade de Samaria moravam setenta filhos do rei Acabe. Jeú escreveu cartas e as mandou às autoridades da cidade, aos líderes e às pessoas que tomavam conta dos filhos de Acabe. A carta dizia assim:"
}, {
  "number" : 2,
  "text" : "“Vocês estão encarregados de tomar conta dos filhos do rei e têm carros de guerra, cavalos, armas e cidades cercadas de muralhas. Portanto, assim que receberem esta carta,"
}, {
  "number" : 3,
  "text" : "escolham o melhor e o mais capaz dos filhos do rei, ponham no trono do pai e lutem para defendê-lo.”"
}, {
  "number" : 4,
  "text" : "As autoridades de Samaria ficaram apavoradas e disseram: — Como poderemos ir contra Jeú, se nem o rei Jorão nem o rei Acazias conseguiram fazer isso?"
}, {
  "number" : 5,
  "text" : "Aí o oficial encarregado do palácio e o oficial encarregado da cidade, junto com os líderes e as pessoas que tomavam conta dos filhos de Acabe, mandaram a Jeú esta mensagem: “Nós somos seus criados e estamos prontos para fazer tudo o que o senhor disser. Porém não vamos colocar ninguém como rei; faça o que achar melhor.”"
}, {
  "number" : 6,
  "text" : "Então Jeú escreveu outra carta, em que dizia o seguinte: “Se vocês estão do meu lado e estão prontos para seguir as minhas ordens, tragam as cabeças dos filhos do rei Acabe para mim, aqui em Jezreel, amanhã a esta hora.” Os setenta filhos de Acabe moravam com os principais cidadãos de Samaria, que os estavam criando."
}, {
  "number" : 7,
  "text" : "Quando receberam a carta de Jeú, os líderes de Samaria mataram todos os setenta príncipes. Depois puseram as cabeças deles em cestos e as mandaram para Jeú, em Jezreel."
}, {
  "number" : 8,
  "text" : "Foram contar a Jeú que as cabeças dos filhos de Acabe haviam sido trazidas. Então Jeú ordenou: — Façam com elas dois montões no portão da cidade e deixem que fiquem lá até amanhã cedo."
}, {
  "number" : 9,
  "text" : "Ele saiu de manhã, foi até o portão e disse ao povo que estava ali: — Fui eu que fiz uma revolta contra o rei Jorão e o matei; vocês não são culpados disso. Mas quem foi que matou todos estes?"
}, {
  "number" : 10,
  "text" : "Isso prova que vai acontecer tudo aquilo que o SENHOR Deus disse a respeito dos descendentes de Acabe. O SENHOR fez aquilo que prometeu por meio do seu servo Elias."
}, {
  "number" : 11,
  "text" : "Então Jeú mandou matar todos os outros parentes de Acabe que moravam em Jezreel e também todas as autoridades do seu governo, amigos íntimos e sacerdotes. Não escapou nenhum deles."
}, {
  "number" : 12,
  "text" : "Jeú saiu de Jezreel para ir até Samaria. No caminho, num lugar chamado “Campo dos Pastores”,"
}, {
  "number" : 13,
  "text" : "ele encontrou alguns parentes do falecido rei Acazias, de Judá, e lhes perguntou: — Quem são vocês? Eles responderam: — Somos parentes de Acazias. Estamos indo para Jezreel a fim de cumprimentar os filhos da rainha Jezabel e o resto da família do rei."
}, {
  "number" : 14,
  "text" : "Então Jeú ordenou aos seus homens: — Peguem essa gente! Quero todos vivos! Eles os prenderam e os mataram perto de um poço que havia ali. Eram quarenta e dois ao todo, e nenhum deles foi deixado vivo."
}, {
  "number" : 15,
  "text" : "Jeú saiu dali e no caminho encontrou-se com Jonadabe, filho de Recabe, que havia ido falar com ele. Jeú o cumprimentou e disse: — Será que nós dois estamos pensando do mesmo jeito? — Sim! — respondeu Jonadabe. — Então me dê a sua mão! — disse Jeú. Eles apertaram as mãos, e Jeú ajudou Jonadabe a subir no seu carro de guerra."
}, {
  "number" : 16,
  "text" : "Jeú disse: — Venha comigo e veja você mesmo como sou dedicado a Deus, o SENHOR. E Jeú o levou no seu carro para Samaria."
}, {
  "number" : 17,
  "text" : "Quando chegaram lá, Jeú matou todos os parentes de Acabe. Não deixou nenhum vivo, conforme o SENHOR tinha dito a Elias que ia acontecer."
}, {
  "number" : 18,
  "text" : "Jeú reuniu o povo de Samaria e disse: — O rei Acabe serviu pouco o deus Baal, mas eu o servirei muito."
}, {
  "number" : 19,
  "text" : "Portanto, reúnam agora todos os profetas de Baal, todos os seus adoradores e todos os seus sacerdotes. Que não falte nenhum, pois eu vou oferecer um grande sacrifício a Baal, e quem não vier será morto! Mas esse era um jeito de Jeú enganar os adoradores de Baal para poder matá-los."
}, {
  "number" : 20,
  "text" : "Então Jeú deu a seguinte ordem: — Anunciem um dia de adoração em honra do deus Baal! O aviso foi feito,"
}, {
  "number" : 21,
  "text" : "e Jeú mandou mensageiros por toda a terra de Israel. Então vieram todos os adoradores de Baal; não faltou nenhum. Eles entraram no templo de Baal, que ficou completamente cheio."
}, {
  "number" : 22,
  "text" : "Então Jeú mandou que o sacerdote encarregado dos mantos sagrados trouxesse os mantos e os entregasse aos adoradores."
}, {
  "number" : 23,
  "text" : "Depois disso, Jeú entrou no templo com Jonadabe, filho de Recabe, e disse às pessoas que estavam ali: — Vejam bem que somente adoradores de Baal estejam aqui e que nenhum adorador de Deus, o SENHOR, tenha entrado."
}, {
  "number" : 24,
  "text" : "Aí ele e Jonadabe entraram para oferecer sacrifícios e queimar ofertas a Baal. Jeú havia mandado que oitenta homens ficassem do lado de fora, dando-lhes a seguinte ordem: — Matem todas essas pessoas que vou entregar a vocês; quem deixar uma delas escapar pagará com a vida por isso!"
}, {
  "number" : 25,
  "text" : "Assim que Jeú apresentou as ofertas, disse aos guardas e aos oficiais: — Entrem e matem todos; não deixem que nenhum escape! Eles entraram com as espadas na mão, mataram todos e jogaram os corpos para fora. Então entraram no santuário interior do templo,"
}, {
  "number" : 26,
  "text" : "levaram para fora as colunas que estavam no templo de Baal e as queimaram."
}, {
  "number" : 27,
  "text" : "Também destruíram a coluna de Baal e o seu templo e fizeram esse templo virar uma privada, que existe até hoje."
}, {
  "number" : 28,
  "text" : "Foi assim que Jeú acabou com a adoração de Baal em Israel."
}, {
  "number" : 29,
  "text" : "Mas ele não abandonou os pecados do rei Jeroboão, filho de Nebate, que levou o povo de Israel a cometer o pecado de adorar os touros de ouro que ele havia colocado em Betel e em Dã."
}, {
  "number" : 30,
  "text" : "O SENHOR Deus disse a Jeú: — Você fez com os descendentes de Acabe tudo aquilo que eu queria que fizesse. Por isso, prometo que até a quarta geração os seus descendentes serão reis de Israel."
}, {
  "number" : 31,
  "text" : "Mas Jeú não obedeceu de todo o seu coração à Lei do SENHOR, o Deus de Israel, nem abandonou aqueles mesmos pecados que Jeroboão havia feito o povo de Israel cometer no passado."
}, {
  "number" : 32,
  "text" : "Nesse tempo o SENHOR Deus começou a diminuir o território de Israel. O rei Hazael, da Síria, conquistou todas as terras israelitas"
}, {
  "number" : 33,
  "text" : "que ficavam a leste do rio Jordão, até a cidade de Aroer, no rio Arnom, no Sul. Isso incluía as regiões de Gileade e Basã, onde moravam as tribos de Gade, Rúben e Manassés do Leste."
}, {
  "number" : 34,
  "text" : "Todas as outras coisas que Jeú fez e também os seus atos de coragem estão escritos na História dos Reis de Israel."
}, {
  "number" : 35,
  "text" : "Ele morreu e foi sepultado em Samaria, e o seu filho Jeoacaz ficou no lugar dele como rei."
}, {
  "number" : 36,
  "text" : "Jeú governou vinte e oito anos em Samaria como rei de Israel."
} ]