[ {
  "number" : 1,
  "text" : "No segundo ano do reinado de Jeoás, filho de Jeoacaz, em Israel, Amazias, filho de Joás, se tornou rei de Judá."
}, {
  "number" : 2,
  "text" : "Quando isso aconteceu, Amazias tinha vinte e cinco anos. Ele governou vinte e nove anos em Jerusalém. A mãe dele se chamava Jeoadã e era da cidade de Jerusalém."
}, {
  "number" : 3,
  "text" : "Amazias fez o que é agradável a Deus, o SENHOR, porém não foi tão correto como o seu antepassado, o rei Davi; pelo contrário, fez aquilo que o seu pai Joás havia feito."
}, {
  "number" : 4,
  "text" : "Ele não derrubou os lugares pagãos de adoração, e o povo continuou a oferecer sacrifícios e a queimar incenso nesses lugares."
}, {
  "number" : 5,
  "text" : "Assim que se firmou no poder, Amazias mandou matar os oficiais que haviam assassinado o seu pai, o rei."
}, {
  "number" : 6,
  "text" : "No entanto, não matou os filhos deles, mas seguiu o que o SENHOR havia mandado na Lei de Moisés: “Os pais não serão mortos por causa de crimes cometidos pelos filhos, nem os filhos, por causa de crimes cometidos pelos pais; uma pessoa será morta somente como castigo pelo crime que ela mesma cometeu.”"
}, {
  "number" : 7,
  "text" : "No vale do Sal, Amazias matou dez mil soldados do país de Edom; ele conquistou na guerra a cidade de Selá e pôs nela o nome de Jocteel, e assim é conhecida até hoje."
}, {
  "number" : 8,
  "text" : "Então Amazias mandou mensageiros ao rei Jeoás, de Israel, desafiando-o para uma batalha."
}, {
  "number" : 9,
  "text" : "Mas o rei Jeoás respondeu assim: — Uma vez um espinheiro dos montes Líbanos mandou a seguinte mensagem para um cedro: “Dê a sua filha em casamento para o meu filho.” Mas um animal selvagem passou por ali e pisou em cima do espinheiro."
}, {
  "number" : 10,
  "text" : "De fato, você, Amazias, venceu os edomitas e por isso está todo orgulhoso. Alegre-se com a sua fama e fique em casa. Para que arranjar um problema que trará somente a desgraça para você e para o seu povo?"
}, {
  "number" : 11,
  "text" : "Mas Amazias não quis atendê-lo. Então o rei Jeoás saiu com os seus soldados e lutou contra ele em Bete-Semes, na região de Judá."
}, {
  "number" : 12,
  "text" : "O exército de Amazias foi derrotado, e todos os seus soldados fugiram para casa."
}, {
  "number" : 13,
  "text" : "Jeoás prendeu Amazias em Bete-Semes, avançou para Jerusalém e derrubou as muralhas da cidade desde o Portão de Efraim até o Portão da Esquina, um trecho de mais ou menos duzentos metros."
}, {
  "number" : 14,
  "text" : "Ele pegou toda a prata e todo o ouro que achou, pegou todos os objetos do Templo e todos os tesouros do palácio e também levou reféns. E voltou para Samaria."
}, {
  "number" : 15,
  "text" : "Todas as outras coisas que Jeoás fez e também a sua coragem na batalha contra o rei Amazias, de Judá, estão escritas na História dos Reis de Israel."
}, {
  "number" : 16,
  "text" : "Jeoás morreu e foi sepultado nos túmulos dos reis, em Samaria, e o seu filho Jeroboão II ficou no lugar dele como rei."
}, {
  "number" : 17,
  "text" : "O rei Amazias, de Judá, viveu quinze anos depois da morte do rei de Israel, Jeoás, filho de Jeoacaz."
}, {
  "number" : 18,
  "text" : "Todas as outras coisas que Amazias fez estão escritas na História dos Reis de Judá."
}, {
  "number" : 19,
  "text" : "Houve uma conspiração em Jerusalém para matar Amazias, e por isso ele fugiu para a cidade de Laquis; mas os seus inimigos o seguiram até lá e o mataram."
}, {
  "number" : 20,
  "text" : "O seu corpo foi levado de volta para Jerusalém num cavalo e foi sepultado nos túmulos dos reis, na Cidade de Davi."
}, {
  "number" : 21,
  "text" : "Então o povo pôs no seu lugar como rei o seu filho Uzias , que tinha dezesseis anos de idade."
}, {
  "number" : 22,
  "text" : "Depois da morte do seu pai, Uzias reconquistou e construiu de novo a cidade de Elate."
}, {
  "number" : 23,
  "text" : "No ano quinze do reinado de Amazias, filho de Joás, em Judá, Jeroboão II, filho de Jeoás, se tornou rei de Israel e governou quarenta e um anos em Samaria."
}, {
  "number" : 24,
  "text" : "Jeroboão II fez coisas erradas, que não agradam a Deus, o SENHOR. Não abandonou aqueles mesmos pecados que Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado."
}, {
  "number" : 25,
  "text" : "Jeroboão II conquistou de novo todo o território que havia sido de Israel, desde a subida de Hamate, no Norte, até o mar Morto, no Sul. O SENHOR, o Deus de Israel, havia prometido isso por meio do seu servo, o profeta Jonas, filho de Amitai, que era de Gate-Hefer."
}, {
  "number" : 26,
  "text" : "O SENHOR Deus viu o terrível sofrimento dos israelitas; não havia ninguém, ninguém mesmo, que os ajudasse."
}, {
  "number" : 27,
  "text" : "Mas o SENHOR não tinha a intenção de destruir o povo de Israel completamente e para sempre; por isso, ele os livrou por meio do rei Jeroboão II."
}, {
  "number" : 28,
  "text" : "Todas as outras coisas que Jeroboão II fez, o seu poder, como ele lutou e como conquistou de novo as cidades de Damasco e Hamate para Israel, tudo está escrito na História dos Reis de Israel."
}, {
  "number" : 29,
  "text" : "Jeroboão II morreu e foi sepultado nos túmulos dos reis, e o seu filho Zacarias ficou no lugar dele como rei."
} ]