[ {
  "number" : 1,
  "text" : "No ano vinte e sete do reinado de Jeroboão II de Israel, Uzias , filho de Amazias, se tornou rei de Judá"
}, {
  "number" : 2,
  "text" : "com a idade de dezesseis anos. Ele governou cinquenta e dois anos em Jerusalém. A sua mãe se chamava Jecolias e era da cidade de Jerusalém."
}, {
  "number" : 3,
  "text" : "Seguindo o exemplo do seu pai, Uzias fez aquilo que agrada a Deus, o SENHOR."
}, {
  "number" : 4,
  "text" : "Mas os lugares pagãos de adoração não foram destruídos, e o povo continuou a oferecer sacrifícios e a queimar incenso naqueles lugares."
}, {
  "number" : 5,
  "text" : "O SENHOR Deus feriu o rei Uzias, e ele ficou sofrendo de uma doença contagiosa da pele até o fim da sua vida. Ele morava numa casa separada, e era o seu filho Jotão quem cuidava das coisas do governo e reinava no país."
}, {
  "number" : 6,
  "text" : "Todas as outras coisas que Uzias fez estão escritas na História dos Reis de Judá."
}, {
  "number" : 7,
  "text" : "Uzias morreu e foi sepultado nos túmulos dos reis, na Cidade de Davi, e o seu filho Jotão ficou no lugar dele como rei."
}, {
  "number" : 8,
  "text" : "No ano trinta e oito do reinado de Uzias, de Judá, Zacarias, filho de Jeroboão II, se tornou rei de Israel e governou seis meses em Samaria."
}, {
  "number" : 9,
  "text" : "Como aqueles que haviam sido reis antes dele, Zacarias fez coisas erradas, que não agradam a Deus, o SENHOR. Ele não abandonou aqueles mesmos pecados que o rei Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado."
}, {
  "number" : 10,
  "text" : "Salum, filho de Jabes, fez uma revolta contra o rei Zacarias, matou-o na cidade de Ibleão e ficou no lugar dele como rei."
}, {
  "number" : 11,
  "text" : "Todas as outras coisas que Zacarias fez estão escritas na História dos Reis de Israel."
}, {
  "number" : 12,
  "text" : "E assim foi cumprida a promessa que o SENHOR havia feito ao rei Jeú: “Os seus descendentes serão reis de Israel até a quarta geração .”"
}, {
  "number" : 13,
  "text" : "No ano trinta e nove do reinado de Uzias, de Judá, Salum, filho de Jabes, se tornou rei de Israel e governou um mês em Samaria."
}, {
  "number" : 14,
  "text" : "Menaém, filho de Gadi, foi da cidade de Tirza até Samaria, matou Salum e ficou no lugar dele como rei."
}, {
  "number" : 15,
  "text" : "Todas as outras coisas que Salum fez e também a história da sua revolta, tudo está escrito na História dos Reis de Israel."
}, {
  "number" : 16,
  "text" : "Menaém destruiu a cidade de Tapua, matou os seus moradores e arrasou a região vizinha até Tirza; ele fez isso porque a cidade não se entregou a ele. Menaém mandou rasgar a barriga de todas as mulheres grávidas."
}, {
  "number" : 17,
  "text" : "No ano trinta e nove do reinado de Uzias, de Judá, Menaém, filho de Gadi, se tornou rei de Israel e governou dez anos em Samaria."
}, {
  "number" : 18,
  "text" : "Ele fez coisas erradas, que não agradam a Deus, o SENHOR. Nunca abandonou aqueles mesmos pecados que Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado."
}, {
  "number" : 19,
  "text" : "Tiglate-Pileser , rei da Assíria, invadiu a terra de Israel, e Menaém lhe entregou trinta e quatro toneladas de prata para que ele o ajudasse a se firmar no poder."
}, {
  "number" : 20,
  "text" : "Para conseguir esse dinheiro, Menaém obrigou os homens ricos de Israel a contribuírem com cinquenta barras de prata cada um. E assim Tiglate-Pileser voltou para a sua terra."
}, {
  "number" : 21,
  "text" : "Todas as outras coisas que Menaém fez estão escritas na História dos Reis de Israel."
}, {
  "number" : 22,
  "text" : "Ele morreu e foi sepultado, e o seu filho Pecaías ficou no lugar dele como rei."
}, {
  "number" : 23,
  "text" : "No ano cinquenta do reinado de Uzias, de Judá, Pecaías, filho de Menaém, se tornou rei de Israel e governou dois anos em Samaria."
}, {
  "number" : 24,
  "text" : "Ele fez coisas erradas, que não agradam a Deus, o SENHOR, e nunca abandonou aqueles mesmos pecados que Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado."
}, {
  "number" : 25,
  "text" : "Um oficial do exército de Pecaías, chamado Peca, filho de Remalias, junto com cinquenta homens de Gileade, fez uma revolta, matou Pecaías na fortaleza do palácio de Samaria e ficou no lugar dele como rei."
}, {
  "number" : 26,
  "text" : "Todas as outras coisas que Pecaías fez estão escritas na História dos Reis de Israel."
}, {
  "number" : 27,
  "text" : "No ano cinquenta e dois do reinado de Uzias, de Judá, Peca, filho de Remalias, se tornou rei de Israel e governou vinte anos em Samaria."
}, {
  "number" : 28,
  "text" : "Ele fez coisas erradas, que não agradam a Deus, o SENHOR, e nunca abandonou aqueles mesmos pecados que Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado."
}, {
  "number" : 29,
  "text" : "Foi durante o reinado de Peca que Tiglate-Pileser, rei da Assíria, conquistou as cidades de Ijom, Abel-Bete-Maacá, Janoa, Quedes, Hazor e as regiões de Gileade, Galileia e Naftali e levou os seus moradores como prisioneiros para a Assíria."
}, {
  "number" : 30,
  "text" : "No ano vinte do reinado de Jotão, filho de Uzias, como rei de Judá, Oseias, filho de Elá, fez uma revolta contra o rei Peca, matou-o e ficou no lugar dele como rei."
}, {
  "number" : 31,
  "text" : "Todas as outras coisas que Peca fez estão escritas na História dos Reis de Israel."
}, {
  "number" : 32,
  "text" : "No segundo ano do reinado de Peca, filho de Remalias, como rei de Israel, Jotão, filho de Uzias, se tornou rei de Judá"
}, {
  "number" : 33,
  "text" : "com a idade de vinte e cinco anos. Ele governou dezesseis anos em Jerusalém. A sua mãe se chamava Jerusa e era filha de Zadoque."
}, {
  "number" : 34,
  "text" : "Seguindo o exemplo de Uzias, o seu pai, Jotão fez aquilo que agrada a Deus, o SENHOR."
}, {
  "number" : 35,
  "text" : "Mas os lugares pagãos de adoração não foram destruídos, e o povo continuou a oferecer sacrifícios e a queimar incenso naqueles lugares. Foi Jotão quem construiu o Portão Norte do Templo."
}, {
  "number" : 36,
  "text" : "Todas as outras coisas que Jotão fez estão escritas na História dos Reis de Judá."
}, {
  "number" : 37,
  "text" : "Foi durante o reinado dele que pela primeira vez o SENHOR mandou Rezim, rei da Síria, e Peca, rei de Israel, atacar Judá."
}, {
  "number" : 38,
  "text" : "Jotão morreu e foi sepultado nos túmulos dos reis, na Cidade de Davi, e o seu filho Acaz ficou no lugar dele como rei."
} ]