[ {
  "number" : 1,
  "text" : "No ano doze do reinado de Acaz, de Judá, Oseias, filho de Elá, se tornou rei de Israel e governou nove anos em Samaria."
}, {
  "number" : 2,
  "text" : "Ele fez coisas erradas, que não agradam a Deus, o SENHOR, porém não tanto quanto os reis que governaram Israel antes dele."
}, {
  "number" : 3,
  "text" : "O rei Salmaneser, da Assíria, fez guerra contra ele; Oseias foi dominado por Salmaneser e lhe pagava um imposto todos os anos."
}, {
  "number" : 4,
  "text" : "Mas certo ano Oseias mandou alguns mensageiros a Sô, rei do Egito, pedindo a sua ajuda, e parou de pagar o imposto anual à Assíria. Quando Salmaneser soube dessa revolta, mandou prender Oseias e colocá-lo na prisão."
}, {
  "number" : 5,
  "text" : "Então Salmaneser invadiu Israel e cercou a cidade de Samaria. No terceiro ano do cerco,"
}, {
  "number" : 6,
  "text" : "que era o nono ano do reinado de Oseias, o rei da Assíria conquistou a cidade de Samaria e levou os israelitas para a Assíria como prisioneiros. Ele mandou que alguns fossem morar na cidade de Hala, outros, perto do rio Habor, que fica no distrito de Gozã, e ainda outros, nas cidades da Média."
}, {
  "number" : 7,
  "text" : "A cidade de Samaria foi conquistada porque os israelitas pecaram contra o SENHOR, seu Deus, que os havia livrado de Faraó, rei do Egito, e os havia tirado para fora daquele país. Eles adoraram outros deuses,"
}, {
  "number" : 8,
  "text" : "seguiram os costumes dos povos que o SENHOR havia expulsado conforme eles avançavam e seguiram também os costumes adotados pelos reis de Israel."
}, {
  "number" : 9,
  "text" : "Os israelitas fizeram coisas que o SENHOR, seu Deus, não aprova. Eles construíram lugares pagãos de adoração em todas as suas cidades, desde o menor povoado até a maior cidade."
}, {
  "number" : 10,
  "text" : "Em todos os morros e debaixo de todas as árvores que dão sombra, eles levantaram colunas do deus Baal e postes da deusa Aserá."
}, {
  "number" : 11,
  "text" : "E também queimaram incenso em todos os altares pagãos, seguindo o costume dos povos que o SENHOR havia expulsado da Terra Prometida. Eles provocaram a ira de Deus, o SENHOR, com todas as coisas más que fizeram;"
}, {
  "number" : 12,
  "text" : "e adoraram ídolos, coisa que o SENHOR havia proibido."
}, {
  "number" : 13,
  "text" : "O SENHOR Deus havia mandado mensageiros e profetas darem o seguinte aviso a Israel e a Judá: “Abandonem os seus maus caminhos e obedeçam aos meus mandamentos, que estão na Lei que eu dei aos seus antepassados e que entreguei a vocês por meio dos meus servos, os profetas.”"
}, {
  "number" : 14,
  "text" : "Mas os israelitas do Reino do Norte não quiseram obedecer; foram teimosos como os seus antepassados, que não confiaram no SENHOR, o Deus deles."
}, {
  "number" : 15,
  "text" : "Eles não quiseram obedecer aos seus ensinamentos e não guardaram a aliança que ele tinha feito com os seus antepassados e desprezaram os avisos dele. Adoraram ídolos sem valor e desse modo eles mesmos ficaram sem valor. Seguiram os costumes das nações vizinhas, desobedecendo à ordem que o SENHOR tinha dado para que não as imitassem."
}, {
  "number" : 16,
  "text" : "Eles desobedeceram a todas as leis do SENHOR, seu Deus, e fizeram dois touros de metal para adorar. Também fizeram um poste da deusa Aserá, adoraram as estrelas e serviram o deus Baal."
}, {
  "number" : 17,
  "text" : "Queimaram os seus filhos e filhas como sacrifício a deuses pagãos, consultaram médiuns e adivinhos e só fizeram coisas erradas, que o SENHOR não aprova, e por isso ele ficou irado com eles."
}, {
  "number" : 18,
  "text" : "O SENHOR ficou tão irado, que os expulsou da sua presença, deixando somente o Reino de Judá."
}, {
  "number" : 19,
  "text" : "Mas mesmo o povo de Judá não obedeceu às leis do SENHOR, seu Deus; eles imitaram os costumes adotados pelo povo de Israel."
}, {
  "number" : 20,
  "text" : "Por isso, o SENHOR rejeitou todos os descendentes de Israel; ele os castigou, entregando-os a inimigos cruéis, e no fim os expulsou da sua presença."
}, {
  "number" : 21,
  "text" : "Depois que o SENHOR Deus separou Israel de Judá, os israelitas colocaram Jeroboão, filho de Nebate, como seu rei. Jeroboão os fez abandonar o SENHOR e os levou a cometer um terrível pecado."
}, {
  "number" : 22,
  "text" : "Os israelitas seguiram Jeroboão e continuaram a praticar todos os pecados que ele havia cometido,"
}, {
  "number" : 23,
  "text" : "até que finalmente o SENHOR os expulsou da sua presença, como havia avisado por meio dos seus servos, os profetas. E assim o povo de Israel foi levado para o cativeiro na Assíria, onde eles moram até hoje."
}, {
  "number" : 24,
  "text" : "O rei da Assíria trouxe gente das cidades de Babilônia, Cutá, Iva, Hamate e Sefarvaim e os fez morar nas cidades de Samaria , em lugar dos israelitas que haviam sido levados como prisioneiros. Esses assírios tomaram posse daquelas cidades e ficaram morando ali."
}, {
  "number" : 25,
  "text" : "Quando foram morar lá, eles não adoravam a Deus, o SENHOR, e por isso ele mandou leões, que mataram alguns deles."
}, {
  "number" : 26,
  "text" : "O rei da Assíria ficou sabendo que as pessoas que ele havia mandado morar nas cidades de Samaria não conheciam a lei do deus daquela terra, e por isso esse deus havia mandado leões, que estavam matando aquelas pessoas."
}, {
  "number" : 27,
  "text" : "Então o rei deu a seguinte ordem: “Mandem de volta um dos sacerdotes que nós trouxemos como prisioneiros. Façam com que ele volte e fique morando lá, para ensinar ao povo a lei do deus daquela terra.”"
}, {
  "number" : 28,
  "text" : "Então um sacerdote israelita que havia sido levado da cidade de Samaria foi e ficou morando em Betel, onde ensinava ao povo como adorar a Deus, o SENHOR."
}, {
  "number" : 29,
  "text" : "Mas o povo que ficou morando no território de Samaria continuou a fazer os seus próprios ídolos e os colocou nos santuários que os samaritanos haviam construído. Cada povo, nas cidades onde estava morando, fez os seus próprios ídolos:"
}, {
  "number" : 30,
  "text" : "isto é, o povo de Babilônia fez imagens do deus Sucote-Benote; o povo de Cutá, imagens de Nergal; o povo de Hamate, imagens de Asima;"
}, {
  "number" : 31,
  "text" : "o povo de Iva, imagens de Nibaz e Tartaque; e o povo de Sefarvaim queimava os seus filhos em sacrifício aos seus deuses Adrameleque e Anameleque."
}, {
  "number" : 32,
  "text" : "Esses povos também adoravam a Deus, o SENHOR, mas ao mesmo tempo escolhiam no meio deles todos os tipos de pessoas para servirem como sacerdotes nos lugares pagãos de adoração e para oferecerem sacrifícios por eles naqueles lugares."
}, {
  "number" : 33,
  "text" : "E assim eles adoravam o SENHOR, mas também adoravam os seus próprios deuses, de acordo com os costumes dos países de onde tinham vindo."
}, {
  "number" : 34,
  "text" : "Até hoje eles continuam com os seus antigos costumes. Eles não adoram a Deus, o SENHOR, nem obedecem às leis e aos mandamentos que ele deu aos descendentes de Jacó, a quem tinha dado o nome de Israel."
}, {
  "number" : 35,
  "text" : "O SENHOR havia feito uma aliança com eles e havia ordenado o seguinte: “Não adorem outros deuses; não se ajoelhem diante deles, não os sirvam, nem ofereçam sacrifícios a eles."
}, {
  "number" : 36,
  "text" : "Obedeçam a mim, o SENHOR, que tirei vocês do Egito com grande poder e força; ajoelhem-se diante de mim e ofereçam sacrifícios a mim."
}, {
  "number" : 37,
  "text" : "Obedeçam sempre às leis e aos mandamentos que escrevi para vocês. Não adorem outros deuses,"
}, {
  "number" : 38,
  "text" : "nem esqueçam a aliança que fiz com vocês."
}, {
  "number" : 39,
  "text" : "Adorem a mim, o SENHOR, o Deus de vocês, e eu os livrarei de todos os seus inimigos.”"
}, {
  "number" : 40,
  "text" : "Mas esses povos não atenderam e continuaram a seguir os seus velhos costumes."
}, {
  "number" : 41,
  "text" : "E assim eles adoravam a Deus, o SENHOR, mas também adoravam os seus ídolos; e até hoje os seus descendentes continuam a fazer a mesma coisa."
} ]