[ {
  "number" : 1,
  "text" : "No terceiro ano do reinado de Oseias, filho de Elá, como rei de Israel, Ezequias, filho de Acaz, se tornou rei de Judá."
}, {
  "number" : 2,
  "text" : "Quando isso aconteceu, Ezequias tinha vinte e cinco anos de idade. Ele governou vinte e nove anos em Jerusalém. A sua mãe se chamava Abia e era filha de Zacarias."
}, {
  "number" : 3,
  "text" : "Seguindo o exemplo do seu antepassado, o rei Davi, Ezequias fez aquilo que agrada a Deus, o SENHOR."
}, {
  "number" : 4,
  "text" : "Ele destruiu os lugares pagãos de adoração, quebrou as colunas do deus Baal e derrubou os postes da deusa Aserá. Também fez em pedaços a cobra de bronze que Moisés havia feito e que era chamada de Neustã. Até aquela época o povo de Israel queimava incenso em honra dela."
}, {
  "number" : 5,
  "text" : "Ezequias confiou no SENHOR, o Deus de Israel; Judá nunca teve um rei como ele, nem antes nem depois daquela época."
}, {
  "number" : 6,
  "text" : "Ezequias ficou ligado com o SENHOR e nunca desobedeceu a ele, mas guardou cuidadosamente todos os mandamentos que o SENHOR Deus tinha dado a Moisés."
}, {
  "number" : 7,
  "text" : "Por isso, o SENHOR estava com ele, e ele teve sucesso em tudo o que fez. Ezequias se revoltou contra o rei da Assíria e não quis ser dominado por ele."
}, {
  "number" : 8,
  "text" : "Venceu os filisteus, invadiu o seu território, desde o menor povoado até a maior cidade, e atacou a cidade de Gaza e a região ao seu redor."
}, {
  "number" : 9,
  "text" : "No quarto ano do reinado de Ezequias, que era o sétimo ano do reinado de Oseias, filho de Elá, como rei de Israel, o rei Salmaneser, da Assíria, invadiu Israel, e o seu exército cercou a cidade de Samaria."
}, {
  "number" : 10,
  "text" : "No terceiro ano do cerco, Samaria foi conquistada. Isso aconteceu no sexto ano do reinado de Ezequias, que era o nono ano do reinado de Oseias."
}, {
  "number" : 11,
  "text" : "O rei da Assíria levou os israelitas como prisioneiros para a sua terra; mandou que alguns deles fossem morar na cidade de Hala, outros, perto do rio Habor, no distrito de Gozã, e ainda outros, nas cidades da Média."
}, {
  "number" : 12,
  "text" : "Essas coisas aconteceram porque os israelitas não obedeceram ao SENHOR, o Deus deles, mas quebraram a aliança que o SENHOR havia feito com eles e desobedeceram a todas as leis dadas por Moisés, servo do SENHOR. Eles não quiseram atender, nem obedecer."
}, {
  "number" : 13,
  "text" : "No ano catorze do reinado de Ezequias, de Judá, Senaqueribe, rei da Assíria, atacou todas as cidades de Judá que eram cercadas de muralhas e as conquistou."
}, {
  "number" : 14,
  "text" : "Ezequias mandou uma mensagem a Senaqueribe, que estava em Laquis. A mensagem foi esta: “Eu errei. Por favor, saia do meu país, que eu pagarei tudo o que o senhor exigir.” O rei mandou uma resposta, dizendo que Ezequias devia lhe mandar dez mil quilos de prata e mil quilos de ouro."
}, {
  "number" : 15,
  "text" : "Então Ezequias mandou para ele toda a prata do Templo e do tesouro do palácio."
}, {
  "number" : 16,
  "text" : "Ele também arrancou o ouro das portas do Templo e o ouro com que ele mesmo havia revestido os batentes e mandou tudo para Senaqueribe."
}, {
  "number" : 17,
  "text" : "Mas o rei da Assíria mandou de Laquis um grande exército para atacar Ezequias em Jerusalém. O exército era comandado pelos seus três mais altos oficiais. Quando chegaram a Jerusalém, eles ocuparam a estrada onde os tintureiros trabalham, perto do canal que traz água do açude de cima."
}, {
  "number" : 18,
  "text" : "Então os oficiais mandaram chamar o rei Ezequias, e três autoridades de Judá saíram para falar com eles. Eram Eliaquim, filho de Hilquias, que era o encarregado do palácio, Sebna, o escrivão, e Joá, filho de Asafe, que era o conselheiro do rei."
}, {
  "number" : 19,
  "text" : "Um dos oficiais assírios lhes disse: — Levem para Ezequias esta mensagem do grande rei, o rei da Assíria: “Em que você está baseando a sua confiança?"
}, {
  "number" : 20,
  "text" : "Você está pensando que as palavras podem tomar o lugar da experiência militar e da força? Quem você pensa que vai ajudá-lo na sua revolta contra o rei da Assíria?"
}, {
  "number" : 21,
  "text" : "Você está confiando na ajuda do Egito, mas isso é o mesmo que usar um caniço como bengala, isto é, ele vai quebrar e furar a sua mão. Assim é Faraó, rei do Egito, para aqueles que confiam nele."
}, {
  "number" : 22,
  "text" : "Ou, por acaso, você vai me dizer que confia no SENHOR, seu Deus? E não foram os santuários e os altares do SENHOR que Ezequias destruiu quando mandou que o povo de Judá e de Jerusalém adorasse somente no altar de Jerusalém?"
}, {
  "number" : 23,
  "text" : "Eu vou fazer um trato com você em nome do rei da Assíria. Eu lhe darei dois mil cavalos se você puder arranjar homens suficientes para montá-los."
}, {
  "number" : 24,
  "text" : "Você não poderia vencer nem o oficial assírio menos graduado e, no entanto, espera que os egípcios lhe mandem carros de guerra e cavalaria!"
}, {
  "number" : 25,
  "text" : "Você pensa que eu ataquei e destruí o seu país sem a ajuda de Deus, o SENHOR? Foi ele mesmo quem me mandou atacá-lo e destruí-lo!”"
}, {
  "number" : 26,
  "text" : "Então Eliaquim, Sebna e Joá disseram ao oficial: — Fale em aramaico, pois nós entendemos. Não fale em hebraico, pois todas as pessoas que estão nas muralhas estão escutando."
}, {
  "number" : 27,
  "text" : "Ele respondeu: — Vocês pensam que o rei me mandou dizer todas essas coisas somente para vocês e para o seu rei? Não! Não foi só isso. Eu estou falando também com as pessoas que estão sentadas nas muralhas e que terão de comer as suas próprias fezes e beber a sua própria urina; e vocês também vão fazer isso."
}, {
  "number" : 28,
  "text" : "Então o oficial ficou de pé e gritou em hebraico: — Escutem o que o grande rei, o rei da Assíria, está dizendo a vocês!"
}, {
  "number" : 29,
  "text" : "Ele mandou avisar que não deixem que Ezequias os engane, pois ele não poderá salvá-los."
}, {
  "number" : 30,
  "text" : "E não deixem que ele os convença a confiar em Deus, o SENHOR. Não pensem que o SENHOR os salvará e não deixará que o nosso exército assírio conquiste a cidade de vocês."
}, {
  "number" : 31,
  "text" : "Não deem atenção a Ezequias. O rei da Assíria manda que vocês saiam da cidade e se entreguem. Vocês terão licença para comer uvas das suas próprias parreiras e figos das suas figueiras e para beber água dos seus próprios poços,"
}, {
  "number" : 32,
  "text" : "até que o rei os leve para morar num país parecido com o de vocês, onde há plantações de uvas para fazer vinho e onde há trigo para fazer pão. É uma terra de oliveiras, azeite e mel. Se fizerem o que ele está mandando, vocês não morrerão, mas viverão. Não deixem que Ezequias os engane, fazendo vocês pensarem que o SENHOR vai salvá-los."
}, {
  "number" : 33,
  "text" : "Será que os deuses das outras nações as salvaram do rei da Assíria?"
}, {
  "number" : 34,
  "text" : "Onde estão agora os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Iva? Será que os deuses de Samaria salvaram Samaria do meu poder?"
}, {
  "number" : 35,
  "text" : "Quando foi que os deuses de todos esses países os salvaram do nosso rei? O que é, então, que faz vocês pensarem que o SENHOR pode salvar Jerusalém do poder dele?"
}, {
  "number" : 36,
  "text" : "Mas o povo ficou calado, de acordo com a ordem do rei Ezequias; eles não disseram nem uma só palavra."
}, {
  "number" : 37,
  "text" : "Então Eliaquim, Sebna e Joá rasgaram as suas roupas em sinal de tristeza e foram contar ao rei aquilo que o oficial assírio tinha dito."
} ]