[ {
  "number" : 1,
  "text" : "Por esse tempo, o rei Ezequias ficou doente e quase morreu. O profeta Isaías, filho de Amoz, foi visitá-lo e disse: — O SENHOR Deus diz: “Ponha as suas coisas em ordem porque você não vai sarar. Apronte-se para morrer.”"
}, {
  "number" : 2,
  "text" : "Então Ezequias virou o rosto para a parede e orou assim:"
}, {
  "number" : 3,
  "text" : "— Ó SENHOR Deus, lembra que eu tenho te servido com fidelidade e com todo o coração e sempre fiz aquilo que querias que eu fizesse. E chorou amargamente."
}, {
  "number" : 4,
  "text" : "Isaías saiu do quarto em que o rei estava, mas, antes que tivesse passado pelo pátio central do palácio, o SENHOR Deus lhe disse:"
}, {
  "number" : 5,
  "text" : "— Volte e diga o seguinte a Ezequias, o governador do meu povo: “Eu, o SENHOR, o Deus do seu antepassado Davi, escutei a sua oração e vi as suas lágrimas. Eu vou curá-lo, e daqui a três dias você irá até o Templo."
}, {
  "number" : 6,
  "text" : "Vou deixar que você viva mais quinze anos. Livrarei você e esta cidade de Jerusalém do rei da Assíria. Defenderei esta cidade por causa da minha honra e por causa da promessa que fiz ao meu servo Davi.”"
}, {
  "number" : 7,
  "text" : "Então Isaías disse: — Ponham uma pasta de figos em cima da úlcera do rei, e ele ficará bom."
}, {
  "number" : 8,
  "text" : "E o rei Ezequias perguntou: — Qual será o sinal de que o SENHOR Deus vai me curar e de que daqui a três dias eu poderei ir até o Templo?"
}, {
  "number" : 9,
  "text" : "Isaías respondeu: — O SENHOR lhe dará um sinal para provar que vai cumprir a sua promessa. O que você prefere: que a sombra da escadaria avance dez degraus ou volte dez degraus?"
}, {
  "number" : 10,
  "text" : "Ezequias respondeu: — Fazer a sombra avançar dez degraus é fácil! Eu quero é que ela volte dez degraus."
}, {
  "number" : 11,
  "text" : "Então Isaías orou a Deus, o SENHOR, e ele fez a sombra voltar dez degraus na escadaria feita pelo rei Acaz."
}, {
  "number" : 12,
  "text" : "Por esse mesmo tempo, o rei da Babilônia, Merodaque-Baladã, filho de Baladã, soube que o rei Ezequias havia estado doente. Então lhe mandou uma carta e um presente."
}, {
  "number" : 13,
  "text" : "Ezequias recebeu bem os mensageiros e lhes mostrou toda a sua riqueza, isto é, a sua prata e o seu ouro, as suas especiarias, os seus perfumes e todas as suas armas. Não houve nada nos seus depósitos ou em qualquer outro lugar que Ezequias não mostrasse."
}, {
  "number" : 14,
  "text" : "Então o profeta Isaías foi falar com ele e perguntou: — De onde vieram esses homens, e o que foi que lhe disseram? Ezequias respondeu: — Eles vieram de um país que fica muito longe daqui. Vieram da Babilônia."
}, {
  "number" : 15,
  "text" : "Isaías perguntou: — O que foi que eles viram no palácio? O rei respondeu: — Viram tudo. Não houve nada nos depósitos que eu não lhes mostrasse."
}, {
  "number" : 16,
  "text" : "Então Isaías disse ao rei: — O SENHOR Deus diz que"
}, {
  "number" : 17,
  "text" : "vai chegar o tempo em que tudo aquilo que está no seu palácio, isto é, tudo o que os seus antepassados ajuntaram até hoje, será levado para a Babilônia. Não ficará nada."
}, {
  "number" : 18,
  "text" : "Alguns dos seus próprios filhos serão levados como prisioneiros e feitos eunucos para trabalhar no palácio do rei da Babilônia."
}, {
  "number" : 19,
  "text" : "O rei Ezequias entendeu que isso queria dizer que durante a vida dele haveria paz e segurança. Por isso, disse: — A mensagem do SENHOR que você me deu é boa."
}, {
  "number" : 20,
  "text" : "Todas as outras coisas que o rei Ezequias fez, os seus atos de coragem, e como ele construiu um reservatório e cavou um túnel para levar água para dentro da cidade, tudo isso está escrito na História dos Reis de Judá."
}, {
  "number" : 21,
  "text" : "Ezequias morreu, e o seu filho Manassés ficou no lugar dele como rei."
} ]