[ {
  "number" : 1,
  "text" : "Naamã, o comandante do exército da Síria, era muito respeitado e estimado pelo rei do seu país porque, por meio de Naamã, o SENHOR Deus tinha dado a vitória ao exército dos sírios. Ele era um soldado valente, mas sofria de uma terrível doença da pele."
}, {
  "number" : 2,
  "text" : "Num dos seus ataques contra Israel, os sírios haviam levado como prisioneira uma menina israelita, que ficou sendo escrava da mulher de Naamã."
}, {
  "number" : 3,
  "text" : "Um dia a menina disse à patroa: — Eu gostaria que o meu patrão fosse falar com o profeta que mora em Samaria, pois ele o curaria da sua doença."
}, {
  "number" : 4,
  "text" : "Então Naamã foi falar com o rei e contou o que a menina tinha dito."
}, {
  "number" : 5,
  "text" : "E o rei ordenou: — Vá falar com o rei de Israel e entregue esta carta a ele. Então Naamã saiu, levando uns trezentos e cinquenta quilos de prata, e uns setenta quilos de ouro, e dez mudas de roupas finas."
}, {
  "number" : 6,
  "text" : "A carta que ele levava dizia assim: “Esta carta é para apresentar Naamã, que é meu oficial. Eu quero que você o cure.”"
}, {
  "number" : 7,
  "text" : "Quando o rei de Israel leu a carta, rasgou as suas roupas em sinal de medo e exclamou: — Como é que o rei da Síria quer que eu cure este homem? Será que ele pensa que eu sou Deus e que tenho o poder de dar a vida e de tirá-la? Ele está querendo briga!"
}, {
  "number" : 8,
  "text" : "O profeta Eliseu soube do que havia acontecido e mandou dizer ao rei: — Por que o senhor está tão preocupado? Mande que esse homem venha falar comigo, e eu mostrarei a ele que há um profeta em Israel!"
}, {
  "number" : 9,
  "text" : "Então Naamã foi com os seus cavalos e carros e parou na porta da casa de Eliseu."
}, {
  "number" : 10,
  "text" : "Eliseu mandou que um empregado saísse e dissesse a ele que fosse se lavar sete vezes no rio Jordão, pois assim ficaria completamente curado da sua doença."
}, {
  "number" : 11,
  "text" : "Mas Naamã ficou muito zangado e disse: — Eu pensava que pelo menos o profeta ia sair e falar comigo e que oraria ao SENHOR, seu Deus, e que passaria a mão sobre o lugar doente e me curaria!"
}, {
  "number" : 12,
  "text" : "Além disso, por acaso, os rios Abana e Farpar, em Damasco, não são melhores do que qualquer rio da terra de Israel? Será que eu não poderia me lavar neles e ficar curado? E foi embora muito bravo."
}, {
  "number" : 13,
  "text" : "Então os seus empregados foram até o lugar onde ele estava e disseram: — Se o profeta mandasse o senhor fazer alguma coisa difícil, por acaso, o senhor não faria? Por que é que o senhor não pode ir se lavar, como ele disse, e ficar curado?"
}, {
  "number" : 14,
  "text" : "Então Naamã desceu até o rio Jordão e mergulhou sete vezes, como Eliseu tinha dito. E ficou completamente curado. A sua carne ficou firme e sadia como a de uma criança."
}, {
  "number" : 15,
  "text" : "Depois ele voltou com todos os seus homens até o lugar onde Eliseu estava e disse: — Agora eu sei que no mundo inteiro não existe nenhum deus, a não ser o Deus de Israel. Aceite um presente meu, por favor."
}, {
  "number" : 16,
  "text" : "Eliseu respondeu: — Juro pelo SENHOR, o Deus vivo, a quem sirvo, que não aceitarei nenhum presente. Naamã insistiu com ele para que aceitasse, mas ele não quis."
}, {
  "number" : 17,
  "text" : "Aí Naamã disse: — Já que o senhor não quer aceitar o meu presente, então deixe que eu leve para casa duas mulas carregadas de terra , pois de agora em diante eu não vou oferecer sacrifícios e ofertas que são completamente queimadas a nenhum deus, a não ser a Deus, o SENHOR."
}, {
  "number" : 18,
  "text" : "Mas eu gostaria que ele me perdoasse uma coisa, que é a seguinte: quando eu tiver de acompanhar o meu rei ao templo de Rimom, o deus da Síria, para ali adorar, eu vou ter de adorá-lo também. Que o SENHOR Deus me perdoe por isso!"
}, {
  "number" : 19,
  "text" : "Eliseu disse: — Adeus! Boa viagem! Quando Naamã já estava um pouco longe,"
}, {
  "number" : 20,
  "text" : "Geazi, o empregado de Eliseu, começou a pensar: — O meu patrão deixou que Naamã fosse embora sem pagar nada. Ele devia ter aceitado o que o sírio estava oferecendo. Juro pelo SENHOR, o Deus vivo, que vou correr atrás dele e receber alguma coisa!"
}, {
  "number" : 21,
  "text" : "Então Geazi saiu correndo. Quando Naamã viu que um homem vinha correndo atrás dele, desceu do carro e perguntou: — Aconteceu alguma coisa?"
}, {
  "number" : 22,
  "text" : "— Não! — respondeu Geazi. — Mas o meu patrão mandou dizer que agora mesmo chegaram dois membros de um grupo de profetas da região montanhosa de Efraim. Então ele gostaria que o senhor desse a ele uns trinta quilos de prata e duas mudas de roupas finas."
}, {
  "number" : 23,
  "text" : "Naamã disse: — Por favor, leve sessenta quilos de prata. E insistiu com ele. Então pôs a prata em dois sacos, entregou a prata e as duas mudas de roupas finas a dois dos seus empregados e mandou que eles fossem na frente de Geazi."
}, {
  "number" : 24,
  "text" : "Quando eles chegaram ao morro onde Eliseu morava, Geazi pegou os dois sacos e carregou-os para dentro de casa. Depois mandou embora os empregados de Naamã,"
}, {
  "number" : 25,
  "text" : "entrou em casa de novo e foi falar com Eliseu. Este perguntou: — Onde é que você foi? — Eu não fui a lugar nenhum! — respondeu Geazi."
}, {
  "number" : 26,
  "text" : "Mas Eliseu disse: — O meu espírito estava com você quando aquele homem desceu do carro para falar com você. Esta não era ocasião para você aceitar dinheiro e roupas, plantações de oliveiras e de uvas, ovelhas e gado ou empregados e empregadas."
}, {
  "number" : 27,
  "text" : "Portanto, a doença de Naamã vai pegar em você, e os seus descendentes a terão para sempre. Quando saiu dali Geazi tinha pegado a doença, e a sua pele estava branca como a neve."
} ]