[ {
  "number" : 1,
  "text" : "Eliseu tinha dito à mulher que morava em Suném, a mãe do menino que ele tinha ressuscitado, que o SENHOR Deus tinha avisado que ia haver uma grande falta de alimentos. Disse também que a fome ia durar sete anos naquela terra e, por isso, ela devia sair de lá com a sua família e ir morar em outro lugar."
}, {
  "number" : 2,
  "text" : "Ela havia seguido o conselho do profeta e tinha ido com a sua família morar na terra dos filisteus, onde ficou sete anos."
}, {
  "number" : 3,
  "text" : "Quando passaram os sete anos, ela voltou para Israel e foi falar com o rei a fim de pedir que devolvessem a sua casa e as suas terras."
}, {
  "number" : 4,
  "text" : "O rei estava falando com Geazi, o empregado de Eliseu, pois queria saber dos milagres que Eliseu havia feito."
}, {
  "number" : 5,
  "text" : "Geazi estava contando ao rei como Eliseu havia feito um morto viver de novo. Nesse momento a mulher chegou para fazer o seu pedido ao rei. Então Geazi disse: — Ó rei, aqui está a mulher, e aqui está o filho dela que Eliseu ressuscitou."
}, {
  "number" : 6,
  "text" : "O rei fez perguntas à mulher, e ela confirmou a história de Geazi. Então o rei chamou um oficial e lhe disse que devolvesse à mulher tudo o que era dela e também o valor de todas as colheitas que as suas terras haviam produzido durante os sete anos em que ela havia estado fora."
}, {
  "number" : 7,
  "text" : "Eliseu foi até a cidade de Damasco numa época em que o rei Ben-Hadade, da Síria, estava doente. Quando o rei soube que Eliseu estava lá,"
}, {
  "number" : 8,
  "text" : "disse a Hazael, um dos seus oficiais: — Leve um presente para o profeta e peça a ele que consulte a Deus, o SENHOR, para saber se vou ficar bom."
}, {
  "number" : 9,
  "text" : "Então Hazael carregou quarenta camelos com todos os tipos dos mais finos produtos de Damasco e foi falar com Eliseu. Quando se encontrou com ele, disse: — O rei Ben-Hadade, que é como se fosse seu filho, mandou perguntar ao senhor se ele vai ficar bom da sua doença."
}, {
  "number" : 10,
  "text" : "Eliseu disse: — O SENHOR Deus me disse que o rei vai morrer; mas diga a ele que ele vai ficar bom."
}, {
  "number" : 11,
  "text" : "E ficou olhando firmemente para Hazael durante tanto tempo, que ele ficou sem jeito. De repente, Eliseu começou a chorar,"
}, {
  "number" : 12,
  "text" : "e Hazael perguntou: — Por que é que o senhor está chorando? Eliseu respondeu: — Porque sei das coisas terríveis que você vai fazer contra o povo de Israel. E continuou: — Você vai pôr fogo nas fortalezas de Israel, vai matar os moços, esmagar as crianças e rasgar a barriga das mulheres grávidas."
}, {
  "number" : 13,
  "text" : "— Como poderia eu chegar a ser tão poderoso? — perguntou Hazael. — Eu não sou ninguém! — O SENHOR Deus me mostrou que você vai ser o rei da Síria! — respondeu Eliseu."
}, {
  "number" : 14,
  "text" : "Hazael voltou até o lugar onde estava o rei Ben-Hadade, e este lhe perguntou: — O que foi que Eliseu disse? — Ele disse que o senhor vai ficar bom, com certeza! — respondeu Hazael."
}, {
  "number" : 15,
  "text" : "Mas no dia seguinte Hazael pegou um cobertor, molhou-o bem e com ele sufocou o rei. E Hazael ficou no lugar de Ben-Hadade como rei da Síria."
}, {
  "number" : 16,
  "text" : "No quinto ano do reinado de Jorão, filho de Acabe, como rei de Israel, Jeorão, filho de Josafá, se tornou rei de Judá."
}, {
  "number" : 17,
  "text" : "Quando isso aconteceu, Jeorão tinha trinta e dois anos de idade. Ele governou oito anos em Jerusalém."
}, {
  "number" : 18,
  "text" : "A mulher dele era filha do rei Acabe, de Israel, e Jeorão seguiu os maus caminhos de Acabe e dos outros reis de Israel, como a família de Acabe havia feito. Jeorão pecou contra Deus, o SENHOR,"
}, {
  "number" : 19,
  "text" : "mas o SENHOR não quis destruir Judá, pois havia feito uma aliança com o seu servo Davi, prometendo que os seus descendentes sempre seriam reis."
}, {
  "number" : 20,
  "text" : "Durante o reinado de Jeorão, o país de Edom se revoltou contra Judá e se tornou independente."
}, {
  "number" : 21,
  "text" : "Por isso, Jeorão saiu com todos os seus carros de guerra e foi até Zair; ali eles foram cercados pelos edomitas. Para escapar, Jeorão e os comandantes dos seus carros de guerra atacaram os edomitas durante a noite, e os soldados de Jeorão fugiram para as suas casas."
}, {
  "number" : 22,
  "text" : "Desse tempo em diante, Edom ficou independente de Judá. Nessa mesma época a cidade de Libna também se revoltou."
}, {
  "number" : 23,
  "text" : "Todas as outras coisas que Jeorão fez estão escritas na História dos Reis de Judá."
}, {
  "number" : 24,
  "text" : "Jeorão morreu e foi sepultado nos túmulos dos reis, na Cidade de Davi, e o seu filho Acazias ficou no lugar dele como rei."
}, {
  "number" : 25,
  "text" : "No ano doze do reinado de Jorão, filho de Acabe, como rei de Israel, Acazias, filho de Jeorão, se tornou rei de Judá."
}, {
  "number" : 26,
  "text" : "Quando isso aconteceu, Acazias tinha vinte e dois anos de idade. Ele governou um ano em Jerusalém. A mãe dele se chamava Atalia e era filha do rei Onri, de Israel."
}, {
  "number" : 27,
  "text" : "Por ser aparentado com o rei Acabe pelo casamento, Acazias seguiu o exemplo da família de Acabe e pecou contra Deus, o SENHOR."
}, {
  "number" : 28,
  "text" : "O rei Acazias se juntou com o rei Jorão, de Israel, a fim de guerrear contra o rei Hazael, da Síria. Os exércitos deles lutaram em Ramote-Gileade, e Jorão foi ferido na batalha."
}, {
  "number" : 29,
  "text" : "Então ele voltou para a cidade de Jezreel a fim de tratar dos ferimentos, e Acazias foi até lá para visitá-lo."
} ]