[ {
  "number" : 1,
  "text" : "Ouçam este julgamento! Ele é pronunciado pelo SENHOR contra vocês, ó israelitas; contra toda esta família que eu tirei do Egito:"
}, {
  "number" : 2,
  "text" : "“Dentre todos os povos da terra, eu escolhi exatamente vocês. É por isso que devo castigá-los por todos os seus pecados."
}, {
  "number" : 3,
  "text" : "Como é que duas pessoas poderão caminhar juntas, se não estiverem de acordo?"
}, {
  "number" : 4,
  "text" : "“Será que o leão ruge na floresta se não apanhou alguma presa? Por acaso o leão novo ruge em sua toca se nada caçou?"
}, {
  "number" : 5,
  "text" : "A armadilha não se fecha a menos que o pássaro pise nela. Será que a armadilha se desarma sem que nada tenha sido apanhado?"
}, {
  "number" : 6,
  "text" : "Já soou o alarme, escutem e tremam de medo! Porque eu, o SENHOR, vou mandar a calamidade contra a sua terra."
}, {
  "number" : 7,
  "text" : "“Mas como sempre, antes do castigo, eu, o SENHOR, o Soberano, revelo os meus planos por meio dos meus servos, os profetas”."
}, {
  "number" : 8,
  "text" : "O leão rugiu, quem não temerá? Quando o SENHOR, o Soberano, anunciou seu julgamento, quem não profetizará?"
}, {
  "number" : 9,
  "text" : "Anunciem nos palácios de Asdode e do Egito e digam a eles: “Reúnam-se nos montes de Samaria para serem testemunhas do grande tumulto que há ali e dos crimes cometidos em Israel."
}, {
  "number" : 10,
  "text" : "O meu povo esqueceu o que significa fazer o que é correto”, diz o SENHOR. “Suas belas casas estão cheias de riquezas obtidas com roubo e violência”."
}, {
  "number" : 11,
  "text" : "Por isso, assim diz o SENHOR, o Soberano: “Um inimigo se aproxima! Ele cerca os israelitas e acabará destruindo suas fortalezas e suas lindas casas”."
}, {
  "number" : 12,
  "text" : "O SENHOR faz uma comparação: “Um pastor tentou livrar a sua ovelha da boca de um leão, mas já era tarde demais; conseguiu arrancar da boca do leão duas pernas e um pedaço da orelha. Isso vai acontecer quando os israelitas em Samaria forem finalmente socorridos: o que vai sobrar de tudo o que possuíam é uma cadeira de descanso e uma cama quebrada."
}, {
  "number" : 13,
  "text" : "“Escutem esse aviso e espalhem a notícia em todo o Israel”, diz o SENHOR, o Soberano, o Deus dos Exércitos."
}, {
  "number" : 14,
  "text" : "“No mesmo dia em que eu castigar Israel por causa de seus pecados, também destruirei os altares de ídolos que há em Betel. As pontas do altar serão arrancadas e jogadas ao chão."
}, {
  "number" : 15,
  "text" : "Eu destruirei as belas mansões dos ricos, suas residências de inverno e suas residências de verão. E também demolirei os palácios cobertos de marfim, e as mansões desaparecerão”, diz o SENHOR."
} ]