[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR Deus me mostrou, numa visão, um cesto cheio de frutas maduras."
}, {
  "number" : 2,
  "text" : "“O que você está vendo, Amós?”, ele perguntou. Eu respondi: “Um cesto cheio de frutas maduras”. Aí o SENHOR me disse: “Essas frutas representam o meu povo, Israel, maduro para receber o castigo. Não o pouparei mais!"
}, {
  "number" : 3,
  "text" : "Naquele dia, os alegres hinos do templo se transformarão em choro. Haverá cadáveres espalhados por toda parte. Os mortos serão levados para fora da cidade sem cerimônia de enterro, silenciosamente”, diz o SENHOR."
}, {
  "number" : 4,
  "text" : "Escutem, comerciantes! Vocês roubam os pobres e destroem os necessitados da terra,"
}, {
  "number" : 5,
  "text" : "dizendo: “Quando acabará a lua nova para que vendamos o cereal? E quando terminará o sábado para que comercializemos o trigo, usando balanças falsas e medidas erradas,"
}, {
  "number" : 6,
  "text" : "comprando o pobre com uma moeda de prata e o necessitado com um par de sandálias, vendendo aos pobres a palha com o trigo?”"
}, {
  "number" : 7,
  "text" : "O SENHOR jurou pela glória de Jacó: “Não me esquecerei dessas obras más que eles fizeram!"
}, {
  "number" : 8,
  "text" : "Acaso a terra não tremerá, esperando o castigo, e não chorarão todos os que vivem nela? A terra se levantará como o rio Nilo na época das enchentes, será agitada e afundará, como baixam as águas do rio Nilo."
}, {
  "number" : 9,
  "text" : "“Naquele dia”, declara o SENHOR, o Soberano: “Farei o sol se pôr ao meio-dia e escurecerei a terra em plena luz do dia!"
}, {
  "number" : 10,
  "text" : "“Transformarei as suas festas em velório e as alegres cantigas em gritos de desespero. Vocês se vestirão de luto e rasparão a cabeça em sinal de tristeza, como se o seu único filho tivesse morrido! Aquele dia será amargo, muito amargo!"
}, {
  "number" : 11,
  "text" : "Está chegando o tempo”, diz o SENHOR, o Soberano, “em que farei vir fome à terra. E não será fome de pão ou água, mas fome de ouvir a Palavra do SENHOR!"
}, {
  "number" : 12,
  "text" : "Os homens andarão por toda a terra, de mar a mar, do Norte ao Oriente, buscando a Palavra do SENHOR, mas não a encontrarão."
}, {
  "number" : 13,
  "text" : "“Naqueles dias as belas jovens e os rapazes fortes cairão de cansaço, morrendo de sede."
}, {
  "number" : 14,
  "text" : "Os que juram pelo ídolo de Samaria e os que dizem: ‘Juro pelo nome do seu deus, ó Dã’ ou: ‘Juro pelo poder de Berseba’, cairão e nunca mais se levantarão”."
} ]