[ {
  "number" : 1,
  "text" : "Paulo, servo de Deus e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus e o conhecimento da verdade, que é segundo a piedade,"
}, {
  "number" : 2,
  "text" : "em esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes do começo do mundo,"
}, {
  "number" : 3,
  "text" : "mas, a seu tempo, manifestou a sua palavra pela pregação que me foi confiada segundo o mandamento de Deus, nosso Salvador."
}, {
  "number" : 4,
  "text" : "A Tito, meu próprio filho, segundo a fé comum: graça, misericórdia e paz, da parte de Deus Pai e da do Senhor Jesus Cristo, nosso Salvador."
}, {
  "number" : 5,
  "text" : "Por esta causa te deixei em Creta, para que pusesses em ordem as coisas que ainda restam e estabelecesses presbíteros em cada cidade, como já te mandei:"
}, {
  "number" : 6,
  "text" : "Aquele que for irrepreensível, marido de uma esposa, que tenha filhos fiéis, que não possam ser acusados de tumulto ou insubordinação."
}, {
  "number" : 7,
  "text" : "Porque o bispo deve ser irrepreensível, como administrador de Deus, não soberbo, nem iracundo, nem dado ao vinho, nem espancador, nem cobiçoso de lucro imundo;"
}, {
  "number" : 8,
  "text" : "mas amante da hospitalidade, amante dos bons, sóbrio, justo, santo, temperante;"
}, {
  "number" : 9,
  "text" : "retendo firme a fiel palavra, que lhe foi ensinada, para que seja capaz, pela sã doutrina, tanto de admoestar como de convencer os contradizentes."
}, {
  "number" : 10,
  "text" : "Porque há muitos desordenados, faladores e enganadores vãos, principalmente os da circuncisão,"
}, {
  "number" : 11,
  "text" : "aos quais convém tapar a boca; homens que destroem casas inteiras, ensinando coisas que não convém, por causa da ganância do lucro."
}, {
  "number" : 12,
  "text" : "Um deles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos."
}, {
  "number" : 13,
  "text" : "Este testemunho é verdadeiro. Portanto, repreende-os severamente, para que sejam sãos na fé,"
}, {
  "number" : 14,
  "text" : "não dando ouvidos às fabulas judaicas, nem aos mandamentos de homens que se desviam da verdade."
}, {
  "number" : 15,
  "text" : "Para os puros, todas as coisas são puras, mas para os contaminados e infiéis, nada é puro; antes, até sua mente e consciência estão contaminadas."
}, {
  "number" : 16,
  "text" : "Eles professam que conhecem a Deus, mas com as obras o negam, sendo abomináveis e desobedientes, e reprovados para toda boa obra."
} ]