[ {
  "number" : 1,
  "text" : "Tu, porém, fala as coisas que convém à sã doutrina."
}, {
  "number" : 2,
  "text" : "Os velhos que sejam sóbrios, graves, prudentes, sãos na fé, na caridade e na paciência."
}, {
  "number" : 3,
  "text" : "As mulheres idosas, semelhantemente, que sejam sérias no seu comportamento, como convém a santas, não caluniadoras, não dadas a muito vinho, mestras de coisas boas,"
}, {
  "number" : 4,
  "text" : "para que ensinem as mulheres novas a serem sóbrias, a amarem seus maridos, a amarem seus filhos,"
}, {
  "number" : 5,
  "text" : "a serem discretas, castas, cuidadosas da casa, bondosas, obedientes aos seus maridos, a fim de que a palavra de Deus não seja blasfemada."
}, {
  "number" : 6,
  "text" : "Exorta da mesma forma aos jovens a que tenham mente sóbria."
}, {
  "number" : 7,
  "text" : "Em todas as coisas, te dá por exemplo de boas obras; na doutrina, mostra incorrupção, gravidade, sinceridade,"
}, {
  "number" : 8,
  "text" : "linguagem sã, que não pode ser condenada, para que os que são de oposição possam ser envergonhados, não tendo nenhum mal que dizer de vós."
}, {
  "number" : 9,
  "text" : "Exorta os servos a que sejam obedientes a seus próprios senhores, e em todas as coisas lhes agradem, não respondendo novamente,"
}, {
  "number" : 10,
  "text" : "não defraudando; antes, mostrando toda a boa fidelidade, para que sejam ornamento da doutrina de Deus, nosso Salvador, em todas as coisas."
}, {
  "number" : 11,
  "text" : "Porque a graça de Deus, que trouxe salvação, manifestou-se a todos os homens,"
}, {
  "number" : 12,
  "text" : "ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos de maneira sóbria, justa e piamente neste mundo presente;"
}, {
  "number" : 13,
  "text" : "aguardando a abençoada esperança e o aparecimento glorioso do grande Deus e nosso Senhor Jesus Cristo,"
}, {
  "number" : 14,
  "text" : "o qual se deu a si mesmo por nós, para nos remir de toda iniquidade e purificar para si um povo peculiar, zeloso de boas obras."
}, {
  "number" : 15,
  "text" : "Fala destas coisas, e exorta, e repreende com toda a autoridade. Ninguém te despreze."
} ]