[ {
  "number" : 1,
  "text" : "Admoesta-os a que sejam submissos aos principados e potestades, que obedeçam os magistrados e estejam preparados para toda boa obra."
}, {
  "number" : 2,
  "text" : "Que a ninguém falem mal, nem sejam contenciosos, mas bondosos, mostrando toda mansidão para como todos os homens."
}, {
  "number" : 3,
  "text" : "Porque também nós éramos, noutro tempo, tolos, desobediente, enganados, servindo a várias concupiscências e prazeres, vivendo em malícia e inveja, odiosos, e odiando- nos uns aos outros."
}, {
  "number" : 4,
  "text" : "Mas, quando a benignidade e o amor de Deus, nosso Salvador, para com os homens, apareceu,"
}, {
  "number" : 5,
  "text" : "não pelas obras de justiça que houvéssemos feito, mas, segundo a sua misericórdia, nos salvou pela lavagem da regeneração e da renovação do Espírito Santo,"
}, {
  "number" : 6,
  "text" : "que abundantemente ele derramou sobre nós por Jesus Cristo, nosso Salvador,"
}, {
  "number" : 7,
  "text" : "para que, sendo justificados por sua graça, sejamos feitos herdeiros, segundo a esperança da vida eterna."
}, {
  "number" : 8,
  "text" : "Esta é uma palavra fiel, e estas coisas quero que deveras afirmes constantemente, para que os que creem em Deus procurem manter as boas obras; estas coisas são boas e proveitosas aos homens."
}, {
  "number" : 9,
  "text" : "Mas evita questões tolas, genealogias e contendas e debates acerca da lei; porque são inúteis e vãs."
}, {
  "number" : 10,
  "text" : "Ao homem que é herege, depois da primeira e segunda admoestação, rejeita."
}, {
  "number" : 11,
  "text" : "Sabendo que aquele que é assim está pervertido e peca, estando condenado em si mesmo."
}, {
  "number" : 12,
  "text" : "Quando eu te enviar Ártemas, ou Tíquico, sê diligente ao vir ter comigo em Nicópolis; porque determinei invernar ali."
}, {
  "number" : 13,
  "text" : "Traz diligentemente Zenas, o advogado, e Apolo, em sua viagem, para que nada lhes falte."
}, {
  "number" : 14,
  "text" : "E os nossos aprendam também a manter às boas obras para uso necessário, para que não sejam infrutíferos."
}, {
  "number" : 15,
  "text" : "Todos os que estão comigo saúdam-te. Saúda tu os que nos amam na fé. A graça seja com todos vós. Amém."
} ]