[ {
  "number" : 1,
  "text" : "E o anjo continuou, dizendo: — Nesse tempo, aparecerá o anjo Miguel, o protetor do povo de Deus. Será um tempo de grandes dificuldades, como nunca aconteceu desde que as nações existem. Mas nesse tempo serão salvos todos os do povo de Deus que tiverem os seus nomes escritos no livro de Deus."
}, {
  "number" : 2,
  "text" : "Muitos dos que já tiverem morrido viverão de novo: uns terão a vida eterna, e outros sofrerão o castigo eterno e a desgraça eterna."
}, {
  "number" : 3,
  "text" : "Os mestres sábios, aqueles que ensinaram muitas pessoas a fazer o que é certo, brilharão como as estrelas do céu, com um brilho que nunca se apagará."
}, {
  "number" : 4,
  "text" : "E você, Daniel, não conte nada disso a ninguém. Feche o livro com um selo para que fique fechado até o momento final. Muitos correrão de cá para lá, procurando ficar mais sábios."
}, {
  "number" : 5,
  "text" : "Então eu vi dois anjos de pé na beira do rio, um de um lado, e o outro do outro."
}, {
  "number" : 6,
  "text" : "Um deles perguntou ao anjo vestido com roupas de linho, que estava rio acima: — Quando é que todas essas coisas maravilhosas vão acontecer?"
}, {
  "number" : 7,
  "text" : "O anjo levantou as mãos para o céu e em nome de Deus, que vive para sempre, disse: — Eu juro que tudo isso vai acontecer daqui a três anos e meio quando terminar a perseguição do povo de Deus."
}, {
  "number" : 8,
  "text" : "Mas eu não entendi bem e por isso perguntei: — Por favor, me diga como é que tudo isso vai acabar."
}, {
  "number" : 9,
  "text" : "E ele respondeu: — Agora, Daniel, você pode ir embora, pois tudo isso deve ficar em segredo até o fim."
}, {
  "number" : 10,
  "text" : "Muitos serão postos à prova, e com isso se purificarão, e se aperfeiçoarão. Os maus continuarão na sua maldade, e nenhum deles entenderá o que está acontecendo, mas os sábios entenderão."
}, {
  "number" : 11,
  "text" : "Depois que os sacrifícios diários forem suspensos, e o “grande terror” for colocado no Templo, passarão mil duzentos e noventa dias."
}, {
  "number" : 12,
  "text" : "Felizes aqueles que continuarem fiéis a Deus por mil trezentos e trinta e cinco dias!"
}, {
  "number" : 13,
  "text" : "— E você, Daniel, continue firme até o fim. Você morrerá, mas no fim ressuscitará para receber a sua recompensa."
} ]