[ {
  "number" : 1,
  "text" : "Certa noite, o rei Belsazar, da Babilônia, deu um banquete, convidou mil autoridades do país e começou a beber vinho com os convidados."
}, {
  "number" : 2,
  "text" : "Depois de beber bastante, mandou que trouxessem os copos de ouro e de prata que Nabucodonosor, o seu pai, havia tirado do Templo de Jerusalém. Belsazar queria os copos para que ele, os seus convidados de honra, as suas mulheres e as suas concubinas os usassem para beber vinho."
}, {
  "number" : 3,
  "text" : "Trouxeram os copos de ouro e todos começaram a beber vinho neles"
}, {
  "number" : 4,
  "text" : "e a louvar os deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra."
}, {
  "number" : 5,
  "text" : "De repente, apareceu a mão de um homem e ela começou a escrever na parede branca do salão do banquete, num lugar iluminado pela luz do candelabro. Ao ver a mão, o rei"
}, {
  "number" : 6,
  "text" : "não sabia o que pensar; ficou pálido de medo e começou a tremer da cabeça aos pés."
}, {
  "number" : 7,
  "text" : "Depois, gritando, ordenou que chamassem os adivinhos, os sábios e os astrólogos. Logo que eles chegaram, Belsazar disse: — Aquele que ler o que está escrito na parede e me explicar o que quer dizer será vestido com roupas de púrpura, receberá uma corrente de ouro para pôr no pescoço e será a terceira autoridade mais importante no meu reino."
}, {
  "number" : 8,
  "text" : "Todos os sábios entraram no salão, mas nenhum deles pôde ler o que estava escrito na parede, nem explicar ao rei o que aquilo queria dizer."
}, {
  "number" : 9,
  "text" : "O rei se assustou ainda mais, e o seu rosto ficou mais pálido ainda. E nenhuma das altas autoridades sabia o que fazer."
}, {
  "number" : 10,
  "text" : "Então a rainha-mãe, que tinha ouvido os gritos do rei e dos seus convidados de honra, entrou no salão e disse ao rei: — Que o rei viva para sempre! Não se assuste, nem fique pálido assim,"
}, {
  "number" : 11,
  "text" : "pois aqui no seu reino há um homem que tem o espírito dos santos deuses. Quando Nabucodonosor, o seu pai, era rei, esse homem provou que era ajuizado, inteligente e sábio, tão sábio como os deuses. E o rei Nabucodonosor pôs esse homem como chefe dos sábios, adivinhos, feiticeiros e astrólogos."
}, {
  "number" : 12,
  "text" : "Pois Daniel, esse homem a quem o rei deu o nome de Beltessazar, pensa com muita clareza; ele é sábio e inteligente e pode interpretar sonhos, explicar coisas misteriosas e resolver assuntos difíceis. Portanto, chame Daniel, e ele explicará o que está escrito na parede."
}, {
  "number" : 13,
  "text" : "Levaram Daniel até a presença do rei, e este perguntou: — Você é mesmo aquele Daniel, um dos judeus que o meu pai, o rei Nabucodonosor, trouxe de Judá como prisioneiros?"
}, {
  "number" : 14,
  "text" : "Já me disseram que o espírito dos deuses está em você e que você pensa com muita clareza e é muito inteligente e sábio."
}, {
  "number" : 15,
  "text" : "Há pouco, estiveram aqui os sábios e os astrólogos, que eu mandei chamar para que lessem as palavras que estão escritas na parede e me explicassem o que elas querem dizer. Porém eles não puderam dar nenhuma explicação."
}, {
  "number" : 16,
  "text" : "Mas alguém me disse que você pode explicar mistérios e resolver assuntos difíceis. Portanto, se você puder ler o que está escrito e me explicar o que quer dizer, você será vestido com roupas de púrpura, receberá uma corrente de ouro para pôr no pescoço e será a terceira autoridade mais importante do meu reino."
}, {
  "number" : 17,
  "text" : "Daniel respondeu: — O senhor pode ficar com os seus presentes ou então dá-los a outra pessoa. Mesmo assim, eu vou ler as palavras que estão escritas na parede e vou explicar ao senhor o que elas querem dizer."
}, {
  "number" : 18,
  "text" : "Ó rei, o Deus Altíssimo deu o reino ao seu pai, o rei Nabucodonosor, e lhe deu também poder, glória e majestade."
}, {
  "number" : 19,
  "text" : "O poder que Deus lhe deu era tão grande, que todos os povos do mundo tremiam de medo na presença dele. Se ele queria, matava uma pessoa; ou, se queria, deixava que vivesse. Elevava uns e rebaixava outros."
}, {
  "number" : 20,
  "text" : "Mas ele ficou tão vaidoso, tão teimoso e tão cheio de si, que foi derrubado do poder e perdeu toda a sua glória."
}, {
  "number" : 21,
  "text" : "Foi expulso do meio dos seres humanos, perdeu o juízo e agia como um animal. Morava com jumentos selvagens, comia capim como os bois e dormia ao ar livre, ficando molhado pelo sereno. Isso durou até que ele reconheceu que o Deus Altíssimo domina todos os reinos do mundo e coloca como rei quem ele quer."
}, {
  "number" : 22,
  "text" : "— E o senhor, ó rei Belsazar, filho de Nabucodonosor, sabia de tudo isso, mas mesmo assim não tem sido humilde."
}, {
  "number" : 23,
  "text" : "Pelo contrário, o senhor desafiou o Rei do céu e mandou trazer os copos que foram tirados do Templo dele, a fim de que o senhor, os seus convidados de honra, as suas mulheres e as suas concubinas bebessem vinho neles. Além disso, o senhor deu louvores a deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que não veem, não ouvem e não sabem nada. Mas o senhor não deu glória a Deus, aquele que tem o poder de matar ou de deixar viver e que decide tudo o que acontece com o senhor."
}, {
  "number" : 24,
  "text" : "É por isso que ele mandou essa mão escrever na parede estas palavras:"
}, {
  "number" : 25,
  "text" : "“MENE, MENE, TEQUEL e PARSIM”."
}, {
  "number" : 26,
  "text" : "— E agora a explicação. MENE quer dizer que Deus contou o número dos dias do reinado do senhor e resolveu terminá-lo."
}, {
  "number" : 27,
  "text" : "TEQUEL quer dizer que o senhor foi pesado na balança e pesou muito pouco."
}, {
  "number" : 28,
  "text" : "PERES quer dizer que o seu reino será dividido e entregue aos medos e aos persas ."
}, {
  "number" : 29,
  "text" : "Aí o rei Belsazar mandou que vestissem Daniel com roupas de púrpura, pusessem uma corrente de ouro no seu pescoço e anunciassem que dali em diante ele seria a terceira autoridade mais importante do Reino da Babilônia."
}, {
  "number" : 30,
  "text" : "Naquela mesma noite, Belsazar, o rei da Babilônia, foi morto,"
}, {
  "number" : 31,
  "text" : "e Dario, o rei do país da Média, que tinha sessenta e dois anos de idade, começou a reinar no seu lugar."
} ]