[ {
  "number" : 1,
  "text" : "Palavras do Pregador, filho de Davi, rei de Jerusalém."
}, {
  "number" : 2,
  "text" : "Vaidade de vaidades, diz o Pregador. Vaidade de vaidades! Tudo é vaidade."
}, {
  "number" : 3,
  "text" : "Que proveito alguém tem de todo o seu trabalho, com que se afadiga debaixo do sol?"
}, {
  "number" : 4,
  "text" : "Geração vai e geração vem, mas a terra permanece para sempre."
}, {
  "number" : 5,
  "text" : "O sol se levanta, e o sol se põe, e volta ao seu lugar, onde nasce de novo."
}, {
  "number" : 6,
  "text" : "O vento vai para o sul e faz o seu giro para o norte; dá voltas e mais voltas e retorna aos seus circuitos."
}, {
  "number" : 7,
  "text" : "Todos os rios correm para o mar, e o mar não se enche; ao lugar para onde correm os rios, para lá eles voltam a correr."
}, {
  "number" : 8,
  "text" : "Todas as coisas são canseiras tais, que ninguém as pode exprimir; os olhos não se fartam de ver, nem os ouvidos se enchem de ouvir."
}, {
  "number" : 9,
  "text" : "O que foi é o que há de ser; e o que se fez, isso se tornará a fazer; não há nada de novo debaixo do sol."
}, {
  "number" : 10,
  "text" : "Será que existe alguma coisa de que se possa dizer: “Veja! Isto é novo!”? Não! Já existiu em tempos passados, muito antes de nós."
}, {
  "number" : 11,
  "text" : "Já não há lembrança das coisas que se foram; e das coisas que ainda virão também não haverá memória entre os que hão de vir depois delas."
}, {
  "number" : 12,
  "text" : "Eu, o Pregador, venho sendo rei de Israel, em Jerusalém."
}, {
  "number" : 13,
  "text" : "Dediquei-me a investigar e a me informar com sabedoria a respeito de tudo o que se faz debaixo do céu. Que enfadonho trabalho Deus impôs aos filhos dos homens, para com ele os afligir!"
}, {
  "number" : 14,
  "text" : "Vi todas as obras que se fazem debaixo do sol, e eis que tudo é vaidade e correr atrás do vento."
}, {
  "number" : 15,
  "text" : "Aquilo que é torto não pode ser endireitado; e o que falta não pode ser contado."
}, {
  "number" : 16,
  "text" : "Eu disse a mim mesmo: “Eu me tornei importante e superei em sabedoria todos os que governaram em Jerusalém antes de mim. O meu coração tem tido larga experiência da sabedoria e do conhecimento.”"
}, {
  "number" : 17,
  "text" : "Assim, procurei conhecer a sabedoria e saber o que é a tolice e a falta de juízo; mas descobri que também isto é correr atrás do vento."
}, {
  "number" : 18,
  "text" : "Porque na muita sabedoria há muito enfado; e quem aumenta o seu conhecimento aumenta também a sua dor."
} ]