[ {
  "number" : 1,
  "text" : "Assim como a mosca morta faz o óleo do perfumador exalar mau cheiro, assim também uma pequena tolice pode ter mais peso do que a sabedoria e a honra."
}, {
  "number" : 2,
  "text" : "O coração do sábio se inclina para o bem, mas o coração do tolo se inclina para o mal."
}, {
  "number" : 3,
  "text" : "Quando o tolo vai pelo caminho, falta-lhe o entendimento; e, assim, mostra a todos que é mesmo um tolo."
}, {
  "number" : 4,
  "text" : "Se aquele que governa ficar indignado contra você, não deixe o seu lugar, porque o ânimo sereno acalma grandes ofensas."
}, {
  "number" : 5,
  "text" : "Ainda há um mal que vi debaixo do sol, um erro cometido pelos que governam:"
}, {
  "number" : 6,
  "text" : "os tolos colocados em muitos postos elevados, enquanto os ricos ocupam os postos inferiores."
}, {
  "number" : 7,
  "text" : "Vi servos andando a cavalo e príncipes andando a pé como se fossem servos."
}, {
  "number" : 8,
  "text" : "Quem abre uma cova acaba caindo nela, e quem arromba um muro será mordido por uma cobra."
}, {
  "number" : 9,
  "text" : "Quem arranca pedras será ferido por elas, e o que racha lenha se expõe ao perigo."
}, {
  "number" : 10,
  "text" : "Se o machado está embotado e ninguém o afia, é preciso redobrar a força; mas com sabedoria se obtém êxito."
}, {
  "number" : 11,
  "text" : "Se a cobra morder antes de estar encantada, de nada adianta o trabalho do encantador."
}, {
  "number" : 12,
  "text" : "As palavras do sábio lhe trazem favor, mas o tolo é destruído pelo que diz;"
}, {
  "number" : 13,
  "text" : "as primeiras palavras de sua boca são tolice, e as últimas, loucura perversa."
}, {
  "number" : 14,
  "text" : "O tolo multiplica as palavras, mas o ser humano não sabe o que vai acontecer. Quem poderá lhe dizer o que será depois dele?"
}, {
  "number" : 15,
  "text" : "O trabalho do tolo o fatiga, pois nem sabe ir à cidade."
}, {
  "number" : 16,
  "text" : "Ai de você, ó terra cujo rei é criança e cujos príncipes se banqueteiam já de manhã."
}, {
  "number" : 17,
  "text" : "Feliz é você, ó terra cujo rei é filho de nobres e cujos príncipes se sentam à mesa a seu tempo para refazer as forças e não para se embriagar."
}, {
  "number" : 18,
  "text" : "Por causa da preguiça o teto desaba, e por causa dos braços cruzados a casa tem goteiras."
}, {
  "number" : 19,
  "text" : "As festas são feitas para rir, o vinho alegra a vida, e o dinheiro dá conta de tudo."
}, {
  "number" : 20,
  "text" : "Nem em pensamento fale mal do rei, e não fale mal do rico nem mesmo quando você estiver sozinho em seu quarto, porque as aves do céu poderiam levar a sua voz, e o que tem asas poderia contar o que você falou."
} ]