[ {
  "number" : 1,
  "text" : "Vi ainda todas as opressões praticadas debaixo do sol: vi as lágrimas dos que foram oprimidos, sem que ninguém os consolasse; vi a violência na mão dos opressores, sem que ninguém consolasse os oprimidos."
}, {
  "number" : 2,
  "text" : "Por isso considero mais felizes os que já morreram, mais do que os que ainda vivem."
}, {
  "number" : 3,
  "text" : "Porém mais feliz do que uns e outros é aquele que ainda não nasceu e não viu as más obras que se fazem debaixo do sol."
}, {
  "number" : 4,
  "text" : "Então vi que toda fadiga e toda habilidade no trabalho provêm da inveja do ser humano contra o seu próximo. Também isto é vaidade e correr atrás do vento."
}, {
  "number" : 5,
  "text" : "O tolo cruza os braços e destrói a si mesmo."
}, {
  "number" : 6,
  "text" : "Melhor é um punhado de descanso do que ambas as mãos cheias de trabalho e correr atrás do vento."
}, {
  "number" : 7,
  "text" : "Então considerei outra vaidade debaixo do sol:"
}, {
  "number" : 8,
  "text" : "um homem sem ninguém, que não tem filhos nem irmãos, mas que não cessa de trabalhar e cujos olhos não se fartam de riquezas. E ele não pergunta: “Para quem estou trabalhando, se não aproveito as coisas boas da vida?” Também isto é vaidade e enfadonho trabalho."
}, {
  "number" : 9,
  "text" : "Melhor é serem dois do que um, porque maior é o pagamento pelo seu trabalho."
}, {
  "number" : 10,
  "text" : "Porque se caírem, um levanta o companheiro. Mas ai do que estiver só, pois, caindo, não haverá quem o levante."
}, {
  "number" : 11,
  "text" : "Também, se dois dormirem juntos, eles se aquecerão; mas, se for um sozinho, como se aquecerá?"
}, {
  "number" : 12,
  "text" : "Se alguém quiser dominar um deles, os dois poderão resistir; o cordão de três dobras não se rompe com facilidade."
}, {
  "number" : 13,
  "text" : "Melhor é o jovem pobre e sábio do que o rei velho e tolo, que já não se deixa admoestar."
}, {
  "number" : 14,
  "text" : "Porque ele saiu da prisão para reinar, embora tenha nascido pobre em seu reino."
}, {
  "number" : 15,
  "text" : "Vi todos os viventes que andam debaixo do sol com o jovem sucessor, que ficará em lugar do rei."
}, {
  "number" : 16,
  "text" : "Era sem conta todo o povo que ele dominava, mas os que virão depois não estarão contentes com ele. Na verdade, também isto é vaidade e correr atrás do vento."
} ]