[ {
  "number" : 1,
  "text" : "A boa fama é melhor do que um bom perfume, e o dia da morte é melhor do que o dia do nascimento."
}, {
  "number" : 2,
  "text" : "Melhor é ir à casa onde há luto do que ir à casa onde há banquete, pois naquela se vê o fim de todas as pessoas; e que os vivos o tomem em consideração."
}, {
  "number" : 3,
  "text" : "Melhor é a mágoa do que o riso, porque com a tristeza do rosto se melhora o coração."
}, {
  "number" : 4,
  "text" : "O coração dos sábios está na casa do luto, mas o dos insensatos, na casa da alegria."
}, {
  "number" : 5,
  "text" : "Melhor é ouvir a repreensão do sábio do que ouvir a canção dos tolos."
}, {
  "number" : 6,
  "text" : "Pois, como o crepitar dos espinhos debaixo de uma panela, assim é a risada dos tolos. Também isto é vaidade."
}, {
  "number" : 7,
  "text" : "Certamente a opressão faz do sábio um tolo, e o suborno corrompe o coração."
}, {
  "number" : 8,
  "text" : "Melhor é o fim das coisas do que o seu princípio; a paciência é melhor do que a arrogância."
}, {
  "number" : 9,
  "text" : "Não se apresse em ficar irado, porque a ira se abriga no íntimo dos tolos."
}, {
  "number" : 10,
  "text" : "Nunca pergunte: “Por que os dias passados foram melhores que os de agora?” Pois não é sábio fazer essa pergunta."
}, {
  "number" : 11,
  "text" : "Boa é a sabedoria, havendo herança; ela é proveitosa para os que veem o sol."
}, {
  "number" : 12,
  "text" : "A sabedoria protege, do mesmo modo que o dinheiro; mas a vantagem da sabedoria é que ela dá vida a quem a possui."
}, {
  "number" : 13,
  "text" : "Observe as obras de Deus, pois quem poderá endireitar o que ele fez torto?"
}, {
  "number" : 14,
  "text" : "No dia da prosperidade, seja feliz; mas, no dia da adversidade, considere que Deus fez tanto este como aquele, para que o ser humano não descubra nada do que há de vir depois dele."
}, {
  "number" : 15,
  "text" : "Tudo isto vi nos dias da minha vaidade: há justos que perecem na sua justiça, e há ímpios que prolongam os seus dias na sua maldade."
}, {
  "number" : 16,
  "text" : "Não seja demasiadamente justo, nem exageradamente sábio; por que você destruiria a si mesmo?"
}, {
  "number" : 17,
  "text" : "Não seja demasiadamente perverso, nem seja tolo; por que você morreria antes da sua hora?"
}, {
  "number" : 18,
  "text" : "Bom é que você retenha isto e também não abra mão daquilo; pois quem teme a Deus sai ileso de tudo isto."
}, {
  "number" : 19,
  "text" : "A sabedoria fortalece o sábio, mais do que dez poderosos que se encontram numa cidade."
}, {
  "number" : 20,
  "text" : "Não há nenhum justo sobre a terra que faça o bem e que não peque."
}, {
  "number" : 21,
  "text" : "Não dê atenção a todas as palavras que se dizem, para que você não venha a ouvir o seu servo amaldiçoando você."
}, {
  "number" : 22,
  "text" : "E você sabe que muitas vezes você mesmo já amaldiçoou os outros."
}, {
  "number" : 23,
  "text" : "Tudo isto examinei por meio da sabedoria. Eu disse: “Serei sábio.” Mas a sabedoria estava longe de mim."
}, {
  "number" : 24,
  "text" : "O que está longe e é muito profundo, quem o poderá encontrar?"
}, {
  "number" : 25,
  "text" : "Procurei conhecer, investigar, buscar a sabedoria e a razão, e compreender que a maldade é estupidez e a tolice é loucura."
}, {
  "number" : 26,
  "text" : "Achei coisa mais amarga do que a morte: a mulher cujo coração é rede e armadilha e cujas mãos são correntes. Quem agrada a Deus fugirá dela, mas o pecador virá a ser seu prisioneiro."
}, {
  "number" : 27,
  "text" : "Eis o que descobri, diz o Pregador, conferindo uma coisa com outra, para a respeito delas formar o meu juízo,"
}, {
  "number" : 28,
  "text" : "juízo que ainda procuro e não encontrei: entre mil homens achei um como esperava, mas entre tantas mulheres não achei nem sequer uma."
}, {
  "number" : 29,
  "text" : "O que descobri é tão somente isto: que Deus fez o ser humano reto, mas ele se meteu em muitos problemas."
} ]