[ {
  "number" : 1,
  "text" : "Povo de Israel, escute o que o SENHOR Deus disse a respeito de vocês, o povo que ele tirou do Egito:"
}, {
  "number" : 2,
  "text" : "— No mundo inteiro, vocês são o único povo que eu escolhi para ser meu. Por isso, tenho de castigá-los por causa de todos os pecados que vocês cometeram."
}, {
  "number" : 3,
  "text" : "Por acaso, duas pessoas viajam juntas, sem terem combinado antes?"
}, {
  "number" : 4,
  "text" : "Será que o leão ruge na floresta, sem ter achado algum animal para caçar? Será que o leão novo fica rosnando na caverna, se não tiver pegado nada?"
}, {
  "number" : 5,
  "text" : "Será que um passarinho cai numa armadilha que não estava armada? Será que uma armadilha se desarma sem ter pegado algum animal?"
}, {
  "number" : 6,
  "text" : "Quando tocam a corneta de alarme, será que o povo não fica com medo? Por acaso, cai alguma desgraça sobre uma cidade, sem que o SENHOR Deus a tenha feito acontecer?"
}, {
  "number" : 7,
  "text" : "Por acaso, o SENHOR Deus faz alguma coisa sem revelar aos seus servos, os profetas?"
}, {
  "number" : 8,
  "text" : "Quando o leão ruge, quem não fica com medo? Quando o SENHOR Deus fala, quem não anuncia a sua mensagem?"
}, {
  "number" : 9,
  "text" : "Anunciem nos palácios de Asdode e do Egito o seguinte: “Reúnam-se nos montes que ficam ao redor de Samaria e vejam a desordem que existe na cidade e os crimes que são cometidos.”"
}, {
  "number" : 10,
  "text" : "O SENHOR Deus diz: — O povo de Samaria não sabe fazer nada com honestidade, e os seus palácios estão cheios de coisas roubadas com violência."
}, {
  "number" : 11,
  "text" : "Por isso, os inimigos cercarão o seu país, destruirão as suas fortalezas e levarão embora tudo o que está nos palácios."
}, {
  "number" : 12,
  "text" : "O SENHOR Deus diz: — Quando um leão pega uma ovelha, às vezes o pastor somente consegue salvar duas pernas ou uma orelha. Assim também serão salvos somente alguns moradores de Samaria, que agora descansam em camas de luxo."
}, {
  "number" : 13,
  "text" : "Escutem o que eu digo e acusem o meu povo, os descendentes de Jacó — diz Deus, o SENHOR Todo-Poderoso."
}, {
  "number" : 14,
  "text" : "— Quando eu castigar o povo de Israel por causa dos seus pecados, destruirei os altares de Betel. As quatro pontas de todos os altares serão quebradas e cairão no chão."
}, {
  "number" : 15,
  "text" : "Destruirei as casas de inverno e as de verão; as casas luxuosas, as casas enfeitadas de marfim, todas elas serão destruídas. Sou eu, o SENHOR, quem está falando."
} ]