[ {
  "number" : 1,
  "text" : "— Ouçam isto, mulheres da cidade de Samaria, que estão satisfeitas e gordas como as vacas de Basã! Vocês maltratam os necessitados, exploram os pobres e ficam sempre pedindo aos maridos que lhes tragam mais vinho para beber."
}, {
  "number" : 2,
  "text" : "Eu, o SENHOR, juro pelo meu santo nome que virá o tempo em que vocês serão arrastadas para fora da cidade com anzóis, como se fossem peixes; nenhuma de vocês escapará."
}, {
  "number" : 3,
  "text" : "Vocês sairão em fila pelas brechas das muralhas e serão jogadas na direção do monte Hermom."
}, {
  "number" : 4,
  "text" : "O SENHOR Deus diz: — Povo de Israel, vocês querem pecar? Pois vão aos santuários de Betel e de Gilgal e ali pequem à vontade! Todas as manhãs ofereçam sacrifícios e de três em três dias deem os seus dízimos."
}, {
  "number" : 5,
  "text" : "Apresentem os pães da oferta de gratidão a Deus e depois saiam para contar a todo mundo que fizeram ofertas de livre e espontânea vontade. E como vocês gostam de fazer isso!"
}, {
  "number" : 6,
  "text" : "— Eu fiz com que faltasse comida em todas as cidades e que todos passassem fome, mas assim mesmo vocês não voltaram para mim."
}, {
  "number" : 7,
  "text" : "Não deixei que chovesse durante três meses antes das colheitas. Fiz com que caísse chuva numa cidade, mas, em outra, não; choveu numa plantação, mas, em outra, não, e nesta tudo secou."
}, {
  "number" : 8,
  "text" : "As pessoas iam de cidade em cidade procurando água, mas não achavam o bastante nem para matar a sede. Assim mesmo vocês não voltaram para mim. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 9,
  "text" : "— Eu os castiguei com ventos muito quentes e com pragas nas plantas; os gafanhotos acabaram com as hortas, com as parreiras, com as figueiras e com as oliveiras. Assim mesmo vocês não voltaram para mim."
}, {
  "number" : 10,
  "text" : "Fiz cair sobre vocês uma praga como as que mandei contra o Egito. Fiz com que os moços morressem nos campos de batalha e deixei que os inimigos levassem embora os cavalos de guerra. Fiz com que o mau cheiro dos corpos que estavam apodrecendo se espalhasse pelo acampamento. Assim mesmo vocês não voltaram para mim. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 11,
  "text" : "— Eu destruí cidades, como fiz com Sodoma e com Gomorra; vocês escaparam como se fossem um galho que no último momento é tirado do fogo. Assim mesmo vocês não voltaram para mim."
}, {
  "number" : 12,
  "text" : "Por isso, povo de Israel, eu os castigarei. E, já que vou castigá-los, preparem-se para se encontrar com o seu Deus. Eu, o SENHOR, falei."
}, {
  "number" : 13,
  "text" : "Foi Deus quem fez as montanhas e criou o vento. Ele revela os seus planos aos seres humanos. Ele faz o dia virar noite e anda por cima das montanhas. Este é o seu nome: o SENHOR, o Deus Todo-Poderoso."
} ]