[ {
  "number" : 1,
  "text" : "Povo de Israel, escute esta canção triste que eu canto a respeito de você:"
}, {
  "number" : 2,
  "text" : "“Israel, bela e pura como uma virgem, caiu e nunca mais se levantará! Está caída na sua própria terra, e ninguém a ajuda a se levantar!”"
}, {
  "number" : 3,
  "text" : "O SENHOR Deus diz: — Se uma cidade mandar mil homens para a guerra, somente cem voltarão vivos; se mandar cem homens, somente dez voltarão."
}, {
  "number" : 4,
  "text" : "O SENHOR diz isto ao povo de Israel: — Voltem para mim a fim de que tenham vida."
}, {
  "number" : 5,
  "text" : "Mas não me procurem em Betel, nem em Gilgal, nem em Berseba, pois o povo de Gilgal será levado como prisioneiro para fora do país, e a cidade de Betel vai ficar em ruínas."
}, {
  "number" : 6,
  "text" : "Voltem para o SENHOR e vocês viverão. Se não voltarem, ele descerá como fogo para destruir o país de Israel, e em Betel ninguém poderá apagar esse fogo."
}, {
  "number" : 7,
  "text" : "Em vez de praticarem a justiça, vocês praticam a injustiça, que causa amargura, e não respeitam os direitos dos outros."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus criou as estrelas, as Sete-Cabrinhas e as Três-Marias. Ele faz a noite virar dia e o dia virar noite. Ele chama as águas do mar e as derrama sobre a terra. O seu nome é SENHOR."
}, {
  "number" : 9,
  "text" : "Ele acaba com os poderosos e destrói as suas fortalezas."
}, {
  "number" : 10,
  "text" : "Vocês têm ódio daqueles que defendem a justiça e detestam as testemunhas que falam a verdade;"
}, {
  "number" : 11,
  "text" : "vocês exploram os pobres e cobram impostos injustos das suas colheitas. Por isso, vocês não vão viver nas casas luxuosas que construíram, nem chegarão a beber o vinho das belas parreiras que plantaram."
}, {
  "number" : 12,
  "text" : "Eu sei das muitas maldades e dos graves pecados que vocês cometem. Vocês maltratam as pessoas honestas, aceitam dinheiro para torcer a justiça e não respeitam os direitos dos pobres."
}, {
  "number" : 13,
  "text" : "Não admira que num tempo mau como este as pessoas que têm juízo fiquem de boca fechada!"
}, {
  "number" : 14,
  "text" : "Procurem fazer o que é certo e não o que é errado, para que vocês vivam. Assim será verdade o que vocês dizem, isto é, que o SENHOR, o Deus Todo-Poderoso, está com vocês."
}, {
  "number" : 15,
  "text" : "Odeiem aquilo que é mau, amem o que é bom e façam com que os direitos de todos sejam respeitados nos tribunais. Talvez o SENHOR, o Deus Todo-Poderoso, tenha compaixão das pessoas do seu povo que escaparem da destruição."
}, {
  "number" : 16,
  "text" : "O SENHOR, o Deus Todo-Poderoso, diz: — Haverá gritos de dor em todas as cidades, e as ruas ficarão cheias de gente chorando. Até lavradores serão chamados para chorar pelos defuntos, junto com as pessoas que são pagas para fazer isso."
}, {
  "number" : 17,
  "text" : "Haverá choro em todas as plantações de uvas. E tudo isso acontecerá porque eu virei castigá-los. Eu, o SENHOR, estou falando."
}, {
  "number" : 18,
  "text" : "Ai dos que querem que venha o Dia do SENHOR! Por que é que vocês querem esse dia? Pois será um dia de escuridão e não de luz."
}, {
  "number" : 19,
  "text" : "Será como um homem que foge de um leão e dá de cara com um urso; ou como alguém que entra em casa e encosta a mão na parede e é picado por uma cobra."
}, {
  "number" : 20,
  "text" : "O Dia do SENHOR não será um dia de luz; pelo contrário, será um dia de trevas, de escuridão total."
}, {
  "number" : 21,
  "text" : "O SENHOR diz ao seu povo: — Eu odeio, eu detesto as suas festas religiosas; não tolero as suas reuniões solenes."
}, {
  "number" : 22,
  "text" : "Não aceito animais que são queimados em sacrifício, nem as ofertas de cereais, nem os animais gordos que vocês oferecem como sacrifícios de paz."
}, {
  "number" : 23,
  "text" : "Parem com o barulho das suas canções religiosas; não quero mais ouvir a música de harpas."
}, {
  "number" : 24,
  "text" : "Em vez disso, quero que haja tanta justiça como as águas de uma enchente e que a honestidade seja como um rio que não para de correr."
}, {
  "number" : 25,
  "text" : "— Povo de Israel, por acaso, vocês me apresentaram sacrifícios e ofertas de cereais durante os quarenta anos em que estiveram no deserto?"
}, {
  "number" : 26,
  "text" : "Agora, vocês vão sair carregando as imagens do deus Sicute e da estrela Quium , que vocês fizeram para adorar. Vocês vão carregar essas imagens"
}, {
  "number" : 27,
  "text" : "quando eu os levar como prisioneiros para lá de Damasco. Eu, o SENHOR, o Deus Todo-Poderoso, estou falando."
} ]