[ {
  "number" : 1,
  "text" : "O SENHOR Deus me mostrou numa visão o seguinte: estava ali uma cesta cheia de frutas maduras."
}, {
  "number" : 2,
  "text" : "Ele me perguntou: — Amós, o que é que você está vendo? — Uma cesta cheia de frutas maduras! — respondi. Então ele me disse: — Chegou o fim para o povo de Israel, que está maduro, pronto para ser arrancado como uma fruta madura. Nunca mais vou mudar de ideia e perdoá-los."
}, {
  "number" : 3,
  "text" : "Naquele dia, em vez de canções haverá lamentações no palácio. Haverá tantos mortos, que os corpos serão jogados em qualquer lugar. Silêncio! Eu, o SENHOR, estou falando."
}, {
  "number" : 4,
  "text" : "Escutem, vocês que maltratam os necessitados e exploram os humildes aqui neste país."
}, {
  "number" : 5,
  "text" : "Vocês dizem: “Quem dera que a Festa da Lua Nova já tivesse terminado para que pudéssemos voltar a vender os cereais! Como seria bom se o sábado já tivesse passado! Aí começaríamos a vender trigo de novo, cobrando preços bem altos, usando pesos e medidas falsos"
}, {
  "number" : 6,
  "text" : "e vendendo trigo que não presta. Os pobres não terão dinheiro para pagar as suas dívidas, nem mesmo os que tomaram dinheiro emprestado para comprar um par de sandálias. Assim eles se venderão a nós e serão nossos escravos!”"
}, {
  "number" : 7,
  "text" : "Portanto, o SENHOR, o Deus a quem o povo de Israel louva, faz este juramento: — Nunca esquecerei aquilo que o meu povo tem feito."
}, {
  "number" : 8,
  "text" : "Por causa disso, a terra tremerá, e todos os seus moradores chorarão de tristeza. A terra subirá e baixará como as águas do rio Nilo."
}, {
  "number" : 9,
  "text" : "Naquele dia, farei o sol se pôr ao meio-dia, e em pleno dia a terra ficará coberta de escuridão. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 10,
  "text" : "Transformarei as suas festas em velórios; vocês vão chorar em vez de cantar. Em sinal de luto, vocês vestirão roupa feita de pano grosseiro e raparão a cabeça. Vocês serão como pais chorando a morte do filho único. E tudo terminará em amargura."
}, {
  "number" : 11,
  "text" : "— Está chegando o dia em que mandarei fome pelo país inteiro. Todos ficarão com fome, mas não por falta de comida, e com sede, mas não por falta de água. Todos terão fome e sede de ouvir a mensagem de Deus, o SENHOR."
}, {
  "number" : 12,
  "text" : "Correrão do mar Morto até o mar Mediterrâneo, irão pelas regiões do Norte e do Leste do país, procurando a mensagem de Deus, o SENHOR, mas não a encontrarão."
}, {
  "number" : 13,
  "text" : "Naquele dia, até moços e moças fortes desmaiarão de sede."
}, {
  "number" : 14,
  "text" : "Os que juram pelos ídolos de Samaria, os que dizem: “Eu juro pelo deus de Dã” ou: “Eu juro pelo deus de Berseba” — todos eles cairão e nunca mais se levantarão. Eu, o SENHOR, estou falando."
} ]