[ {
  "number" : 1,
  "text" : "Palavra do SENHOR que veio a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá."
}, {
  "number" : 2,
  "text" : "“Certamente consumirei todas as coisas sobre a face da terra”, diz o SENHOR."
}, {
  "number" : 3,
  "text" : "“Consumirei as pessoas e os animais, consumirei as aves do céu, os peixes do mar, e as ofensas com os ímpios. E exterminarei os seres humanos da face da terra”, diz o SENHOR."
}, {
  "number" : 4,
  "text" : "“Estenderei a mão contra Judá e contra todos os moradores de Jerusalém. Exterminarei deste lugar o resto de Baal e a lembrança dos ministros dos ídolos e seus sacerdotes."
}, {
  "number" : 5,
  "text" : "Exterminarei os que sobre os terraços adoram o exército do céu e os que adoram o SENHOR e juram por ele e também por Milcom."
}, {
  "number" : 6,
  "text" : "Farei desaparecer também os que deixam de seguir o SENHOR e os que não buscam o SENHOR, nem perguntam por ele.”"
}, {
  "number" : 7,
  "text" : "“Calem-se diante do SENHOR Deus, porque o Dia do SENHOR está perto. O SENHOR preparou o sacrifício e santificou os seus convidados."
}, {
  "number" : 8,
  "text" : "No dia do sacrifício do SENHOR, hei de castigar as autoridades, e os filhos do rei, e todos os que se vestem como estrangeiros."
}, {
  "number" : 9,
  "text" : "Castigarei também, naquele dia, todos aqueles que sobem o pedestal dos ídolos e enchem de violência e engano a casa dos seus senhores.”"
}, {
  "number" : 10,
  "text" : "“Naquele dia”, diz o SENHOR, “se ouvirá um grito desde o Portão dos Peixes, e um uivo desde a parte nova da cidade, e grande lamento desde as colinas."
}, {
  "number" : 11,
  "text" : "Lamentem, moradores da cidade baixa, porque todos os comerciantes serão mortos e todos os que pesam prata serão destruídos."
}, {
  "number" : 12,
  "text" : "Naquele tempo, vasculharei Jerusalém com lanternas e castigarei aqueles que estão apegados à borra do vinho e dizem no seu coração: ‘O SENHOR não faz bem nem faz mal.’"
}, {
  "number" : 13,
  "text" : "Por isso, os bens deles serão saqueados, e as suas casas serão destruídas. Eles construirão casas, mas não habitarão nelas; plantarão vinhas, mas não beberão o vinho.”"
}, {
  "number" : 14,
  "text" : "“Está perto o grande Dia do SENHOR; está perto e vem chegando depressa. Atenção! O Dia do SENHOR é amargo, e nele clamarão até os poderosos."
}, {
  "number" : 15,
  "text" : "Aquele dia será um dia de ira, dia de angústia e tribulação, dia de ruína e destruição, dia de trevas e escuridão, dia de nuvens e densas trevas,"
}, {
  "number" : 16,
  "text" : "dia de toque de trombeta e gritos de guerra contra as cidades fortificadas e contra as torres altas."
}, {
  "number" : 17,
  "text" : "Trarei angústia sobre as pessoas, e elas andarão como se estivessem cegas, porque pecaram contra o SENHOR. O sangue dessas pessoas será derramado como pó, e a sua carne será espalhada como esterco."
}, {
  "number" : 18,
  "text" : "Nem a prata nem o ouro poderão livrá-las no dia da ira do SENHOR, mas, pelo fogo do seu zelo, a terra será consumida. Porque ele certamente fará destruição total e repentina de todos os moradores da terra.”"
} ]