[ {
  "number" : 1,
  "text" : "Ai da cidade opressora, rebelde e manchada!"
}, {
  "number" : 2,
  "text" : "Não atende ninguém, não aceita disciplina, não confia no SENHOR, nem se aproxima do seu Deus."
}, {
  "number" : 3,
  "text" : "Os seus príncipes são leões rugidores no meio dela, os seus juízes são lobos do anoitecer, que não deixam os ossos para serem roídos no dia seguinte."
}, {
  "number" : 4,
  "text" : "Os seus profetas são levianos e falsos. Os seus sacerdotes profanam o santuário e fazem violência à lei."
}, {
  "number" : 5,
  "text" : "O SENHOR é justo, no meio da cidade; ele não comete injustiça. Manhã após manhã, ele traz o seu juízo à luz; não falha. Mas o injusto não sabe o que é vergonha."
}, {
  "number" : 6,
  "text" : "“Exterminei nações. As suas torres estão destruídas. Tornei desertas as suas praças, a ponto de não haver quem passe por elas. As suas cidades foram destruídas, de maneira que não há ninguém, ninguém que as habite."
}, {
  "number" : 7,
  "text" : "Eu dizia: ‘Certamente você, Jerusalém, viverá em temor diante de mim e aceitará a disciplina, e, assim, a sua morada não seria destruída, segundo o que eu havia determinado.’ Mas eles se tornaram cada vez mais corruptos em todos os seus atos.”"
}, {
  "number" : 8,
  "text" : "“Portanto, esperem por mim”, diz o SENHOR, “esperem pelo dia em que eu me levantar para tomar o despojo. Porque a minha resolução é ajuntar as nações e congregar os reinos, para fazer cair sobre eles a minha indignação e todo o furor da minha ira. Porque toda esta terra será consumida pelo fogo do meu zelo.”"
}, {
  "number" : 9,
  "text" : "“Então darei lábios puros aos povos, para que todos invoquem o nome do SENHOR e o sirvam de comum acordo."
}, {
  "number" : 10,
  "text" : "Dalém dos rios da Etiópia, os meus adoradores, que constituem a filha da minha dispersão, me trarão sacrifícios."
}, {
  "number" : 11,
  "text" : "Naquele dia, você não terá de se envergonhar de nenhuma das suas rebeliões contra mim, porque tirarei do meio de você, Jerusalém, os que exultam no seu orgulho, e você nunca mais se orgulhará no meu santo monte."
}, {
  "number" : 12,
  "text" : "Mas deixarei no meio de você um povo modesto e humilde, que confia no nome do SENHOR."
}, {
  "number" : 13,
  "text" : "O remanescente de Israel não cometerá injustiça. Eles não proferirão mentira, e da sua boca não sairão palavras enganosas, porque serão apascentados, se deitarão, e não haverá quem os atemorize.”"
}, {
  "number" : 14,
  "text" : "Cante, ó filha de Sião! Grite de alegria, ó Israel! Alegre-se e exulte de todo o coração, ó filha de Jerusalém."
}, {
  "number" : 15,
  "text" : "O SENHOR retirou as sentenças que eram contra você e afastou os seus inimigos. O Rei de Israel, o SENHOR, está no meio de você; você não precisa mais temer nenhum mal."
}, {
  "number" : 16,
  "text" : "Naquele dia, se dirá a Jerusalém: “Não tenha medo, ó Sião, não desfaleçam as suas mãos.”"
}, {
  "number" : 17,
  "text" : "O SENHOR, seu Deus, está no meio de você, poderoso para salvar. Ele ficará muito contente com você. Ele a renovará no seu amor, e se encherá de júbilo por causa de você."
}, {
  "number" : 18,
  "text" : "“Congregarei os que estão entristecidos por se acharem afastados das festas solenes, estes que são do seu meio e sobre os quais pesam afrontas."
}, {
  "number" : 19,
  "text" : "Eis que, naquele tempo, agirei contra todos os que a afligem. Salvarei os que coxeiam e recolherei os que foram expulsos. Farei deles um louvor e um nome em toda a terra em que foram envergonhados."
}, {
  "number" : 20,
  "text" : "Naquele tempo, farei com que vocês voltem e os recolherei. Certamente farei de vocês um nome e um louvor entre todos os povos da terra, quando eu restaurar a sorte de vocês diante dos seus próprios olhos”, diz o SENHOR."
} ]