[ {
  "number" : 1,
  "text" : "Meus irmãos, não sejam muitos de vocês mestres na igreja, pois nós mestres, os que ensinamos, seremos julgados com maior rigor do que os outros."
}, {
  "number" : 2,
  "text" : "Todos nós cometemos erros. Se alguém pode dominar a sua língua, isso prova que ele tem perfeito domínio sobre si próprio em tudo o mais."
}, {
  "number" : 3,
  "text" : "Podemos fazer com que um cavalo grande se volte, e vá para onde quisermos, por meio de freios em sua boca."
}, {
  "number" : 4,
  "text" : "E um leme minúsculo faz com que um navio enorme se volte para qualquer lado que o piloto queira que ele vá, mesmo que os ventos sejam fortes."
}, {
  "number" : 5,
  "text" : "Assim também a língua é um pequeno órgão, mas se orgulha de grandes coisas! Uma grande floresta pode incendiar-se por meio de uma fagulha pequenina."
}, {
  "number" : 6,
  "text" : "E a língua é uma chama de fogo. Está cheia de maldade e envenena todos os membros do corpo. E é o próprio inferno que ateia fogo à língua, que pode transformar toda a nossa vida numa chama ardente de destruição e desastre."
}, {
  "number" : 7,
  "text" : "Os homens têm domesticado, ou podem domesticar, qualquer espécie de animal ou ave que tem vida, e qualquer réptil e criaturas do mar,"
}, {
  "number" : 8,
  "text" : "mas nenhum ser humano consegue domar a língua. Ela é incontrolável e está sempre pronta a expelir seu veneno mortífero."
}, {
  "number" : 9,
  "text" : "Com a língua damos louvores ao nosso Senhor e Pai, e com ela rompemos em maldições contra os homens que são feitos à semelhança de Deus."
}, {
  "number" : 10,
  "text" : "E assim a bênção e a maldição vêm brotando da mesma boca. Meus irmãos, é evidente que isso não está certo!"
}, {
  "number" : 11,
  "text" : "Acaso pode uma fonte d’água jorrar primeiro água doce e depois água amarga?"
}, {
  "number" : 12,
  "text" : "Meus irmãos, acaso podemos colher azeitonas de uma figueira, ou figos de uma videira? Não, e não se pode tampouco tirar água doce de um poço salgado."
}, {
  "number" : 13,
  "text" : "Se vocês forem sábios, vivam uma vida de constante bondade, para que dela manem somente as boas ações. E se vocês as praticarem com humildade, então serão verdadeiramente sábios!"
}, {
  "number" : 14,
  "text" : "Contudo, não se gloriem de serem sábios e bons se vocês forem amargos, invejosos e egoístas; esse é o pior tipo de mentira."
}, {
  "number" : 15,
  "text" : "Porque a inveja e o egoísmo não são a espécie de sabedoria de Deus. Essas coisas são terrenas, materiais e demoníacas."
}, {
  "number" : 16,
  "text" : "Onde houver inveja ou ambições egoístas, aí haverá desordem e todos os males."
}, {
  "number" : 17,
  "text" : "Entretanto, a sabedoria que vem do céu é antes de tudo pura; depois calma, amável, compreensiva, repleta de misericórdia e de boas obras. É cheia de bons frutos, não trata os outros pela aparência e é sincera."
}, {
  "number" : 18,
  "text" : "E todos aqueles que são pacificadores plantarão sementes de paz e colherão o fruto da justiça."
} ]