[ {
  "number" : 1,
  "text" : "Depois ouvi uma voz forte falando de dentro do templo, dizendo aos sete anjos: — Vão e derramem sobre a terra as sete taças da ira de Deus!"
}, {
  "number" : 2,
  "text" : "O primeiro anjo foi e derramou a sua taça sobre a terra. Feridas abertas, terríveis e dolorosas, apareceram naqueles que tinham o sinal do monstro e que haviam adorado a sua imagem."
}, {
  "number" : 3,
  "text" : "Aí o segundo anjo derramou a sua taça sobre o mar. A água ficou como o sangue de uma pessoa morta, e morreram todos os seres vivos do mar."
}, {
  "number" : 4,
  "text" : "Então o terceiro anjo derramou a sua taça sobre os rios e nas fontes de água, e eles viraram sangue."
}, {
  "number" : 5,
  "text" : "Eu ouvi o anjo que tinha autoridade sobre as águas dizer: — Tu és justo nos teus julgamentos, ó Deus santo, que és e que eras!"
}, {
  "number" : 6,
  "text" : "Os maus derramaram o sangue do povo de Deus e dos profetas, e por isso tu lhes deste sangue para beber. Eles estão recebendo o que merecem."
}, {
  "number" : 7,
  "text" : "Aí ouvi uma voz que vinha do altar. A voz dizia: — Ó Senhor Deus, Todo-Poderoso! Os teus julgamentos são, de fato, verdadeiros e justos!"
}, {
  "number" : 8,
  "text" : "Depois o quarto anjo derramou a sua taça sobre o sol, e ele recebeu licença para queimar as pessoas com fogo."
}, {
  "number" : 9,
  "text" : "Elas sofreram queimaduras dolorosas causadas por esse fogo e amaldiçoaram o nome de Deus, que tem autoridade sobre essas pragas. Mas não se arrependeram dos seus pecados, nem louvaram a glória de Deus."
}, {
  "number" : 10,
  "text" : "Então o quinto anjo derramou a sua taça sobre o trono do monstro, cujo reino ficou na escuridão, e as pessoas mordiam a língua de dor"
}, {
  "number" : 11,
  "text" : "e, por causa das suas dores e feridas, amaldiçoavam o Deus do céu. Porém não abandonaram as coisas más que faziam."
}, {
  "number" : 12,
  "text" : "Em seguida o sexto anjo derramou a sua taça no grande rio Eufrates . O rio secou a fim de se abrir um caminho para os reis que vêm do Oriente."
}, {
  "number" : 13,
  "text" : "Então vi três espíritos imundos que pareciam rãs, que saíam da boca do dragão, da boca do monstro e da boca do falso profeta ."
}, {
  "number" : 14,
  "text" : "Eles são os espíritos maus que fazem milagres. Esses três espíritos vão aos reis do mundo inteiro a fim de os ajuntar para a batalha do grande Dia de Deus, o Todo-Poderoso."
}, {
  "number" : 15,
  "text" : "“Escutem! Eu venho como um ladrão. Feliz aquele que vigia e toma conta da sua roupa, a fim de não andar nu e não ficar envergonhado em público!”"
}, {
  "number" : 16,
  "text" : "Depois os espíritos ajuntaram os reis no lugar que em hebraico é chamado de “Armagedom ”."
}, {
  "number" : 17,
  "text" : "E por último o sétimo anjo derramou a sua taça no ar. Então uma voz forte veio do trono, no templo, dizendo: — Está feito!"
}, {
  "number" : 18,
  "text" : "Houve relâmpagos, estrondos, trovões e um violento terremoto, tão violento como nunca houve igual desde a criação dos seres humanos. Foi o pior de todos!"
}, {
  "number" : 19,
  "text" : "A grande cidade se quebrou em três partes, e as cidades de todos os países foram destruídas. Deus lembrou da grande Babilônia e lhe deu o vinho da sua taça — o vinho do furor da sua ira."
}, {
  "number" : 20,
  "text" : "Todas as ilhas desapareceram, e todos os montes sumiram."
}, {
  "number" : 21,
  "text" : "Chuvas de pedra caíram do céu sobre as pessoas. Eram grandes pedras, que pesavam mais de trinta quilos. E as pessoas amaldiçoaram a Deus por causa da praga de chuvas de pedra, pois ela era terrível."
} ]