[ {
  "number" : 1,
  "text" : "— Ao anjo da igreja de Éfeso escreva o seguinte: “Esta é a mensagem daquele que está segurando as sete estrelas na mão direita e que anda no meio dos sete candelabros de ouro."
}, {
  "number" : 2,
  "text" : "Eu sei o que vocês têm feito. Sei que trabalharam muito e aguentaram o sofrimento com paciência. Sei que vocês não podem suportar pessoas más e sei que puseram à prova os que dizem que são apóstolos, mas não são, e assim vocês descobriram que eles são mentirosos."
}, {
  "number" : 3,
  "text" : "Vocês aguentaram a situação com paciência e sofreram por minha causa, sem desanimarem."
}, {
  "number" : 4,
  "text" : "Porém tenho uma coisa contra vocês: é que agora vocês não me amam como me amavam no princípio."
}, {
  "number" : 5,
  "text" : "Lembrem do quanto vocês caíram! Arrependam-se dos seus pecados e façam o que faziam no princípio. Se não se arrependerem, eu virei e tirarei o candelabro de vocês do seu lugar."
}, {
  "number" : 6,
  "text" : "Mas vocês têm a seu favor isto: odeiam o que os nicolaítas fazem, como eu também odeio."
}, {
  "number" : 7,
  "text" : "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas. “Aos que conseguirem a vitória eu darei o direito de comerem da fruta da árvore da vida, que cresce no jardim de Deus.”"
}, {
  "number" : 8,
  "text" : "— Ao anjo da igreja de Esmirna escreva o seguinte: “Esta é a mensagem daquele que é o Primeiro e o Último, que morreu e tornou a viver."
}, {
  "number" : 9,
  "text" : "Eu sei o que vocês estão sofrendo. Sei que são pobres, mas, de fato, são ricos. Sei como aqueles que afirmam que são judeus, mas não são , falam mal de vocês. Eles são um grupo que pertence a Satanás."
}, {
  "number" : 10,
  "text" : "Não tenham medo do que vocês vão sofrer. Escutem! O Diabo vai pôr na prisão alguns de vocês para que sejam provados e sofram durante dez dias . Sejam fiéis, mesmo que tenham de morrer; e, como prêmio da vitória, eu lhes darei a vida."
}, {
  "number" : 11,
  "text" : "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas. “Aqueles que conseguirem a vitória não sofrerão o castigo da segunda morte .”"
}, {
  "number" : 12,
  "text" : "— Ao anjo da igreja de Pérgamo escreva o seguinte: “Esta é a mensagem daquele que tem a espada afiada dos dois lados."
}, {
  "number" : 13,
  "text" : "Eu sei que vocês moram aí onde está o trono de Satanás . Vocês são fiéis e não abandonaram a fé que têm em mim, até mesmo quando Antipas, minha testemunha fiel, foi morto aí em Pérgamo, onde Satanás mora."
}, {
  "number" : 14,
  "text" : "Mas tenho algumas coisas contra vocês: há entre vocês alguns que seguem o ensinamento de Balaão, que mostrou a Balaque como fazer com que o povo de Israel pecasse, dizendo que os israelitas deviam comer alimentos oferecidos aos ídolos e cometer imoralidades."
}, {
  "number" : 15,
  "text" : "Assim também estão entre vocês alguns que seguem os ensinamentos dos nicolaítas ."
}, {
  "number" : 16,
  "text" : "Arrependam-se! Se não, eu logo irei até aí e, com a espada que sai da minha boca, lutarei contra essa gente."
}, {
  "number" : 17,
  "text" : "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas. “Aos que conseguirem a vitória eu darei do maná escondido. E a cada um deles darei uma pedra branca, na qual está escrito um nome novo que ninguém conhece, a não ser quem o recebe.”"
}, {
  "number" : 18,
  "text" : "— Ao anjo da igreja de Tiatira escreva o seguinte: “Esta é a mensagem do Filho de Deus, que tem olhos que brilham como o fogo e pés brilhantes como o bronze polido."
}, {
  "number" : 19,
  "text" : "Eu sei o que vocês estão fazendo. Sei que têm amor, são fiéis, trabalham e aguentam o sofrimento com paciência. Eu sei que vocês estão fazendo mais agora do que no princípio."
}, {
  "number" : 20,
  "text" : "Porém tenho contra vocês uma coisa: é que toleram Jezabel , aquela mulher que diz que é profetisa. Ela leva os meus servos para o mau caminho, ensinando-os a cometer imoralidade sexual e a comerem alimentos que foram oferecidos aos ídolos."
}, {
  "number" : 21,
  "text" : "Eu lhe dei tempo para abandonar os seus pecados, porém ela não quer deixar a imoralidade."
}, {
  "number" : 22,
  "text" : "Portanto, eu a jogarei numa cama, onde ela e os que com ela cometem adultério sofrerão horrivelmente. Farei isso agora, a não ser que eles se arrependam das coisas más que fizeram junto com ela."
}, {
  "number" : 23,
  "text" : "Matarei os seguidores dela, e então todas as igrejas saberão que eu sou aquele que conhece os pensamentos e os desejos de todos. Eu pagarei a cada um de vocês de acordo com o que tiver feito."
}, {
  "number" : 24,
  "text" : "“Porém aí em Tiatira o resto de vocês não seguiu esse mau ensinamento. Vocês não aprenderam o que alguns chamam de ‘os segredos profundos de Satanás’ . Afirmo que não porei mais nenhuma carga sobre vocês."
}, {
  "number" : 25,
  "text" : "Mas, até que eu venha, guardem bem aquilo que vocês têm."
}, {
  "number" : 26,
  "text" : "[26-28] “Aos que conseguirem a vitória e continuarem a fazer até o fim a minha vontade eu darei a mesma autoridade que recebi do meu Pai: autoridade sobre as nações para governá-las com uma barra de ferro e quebrá-las em pedaços como se fossem potes de barro. Eu lhes darei a estrela da manhã ."
}, {
  "number" : 27,
  "text" : "[26-28] “Aos que conseguirem a vitória e continuarem a fazer até o fim a minha vontade eu darei a mesma autoridade que recebi do meu Pai: autoridade sobre as nações para governá-las com uma barra de ferro e quebrá-las em pedaços como se fossem potes de barro. Eu lhes darei a estrela da manhã ."
}, {
  "number" : 28,
  "text" : "[26-28] “Aos que conseguirem a vitória e continuarem a fazer até o fim a minha vontade eu darei a mesma autoridade que recebi do meu Pai: autoridade sobre as nações para governá-las com uma barra de ferro e quebrá-las em pedaços como se fossem potes de barro. Eu lhes darei a estrela da manhã ."
}, {
  "number" : 29,
  "text" : "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.”"
} ]