[ {
  "number" : 1,
  "text" : "Quando o Cordeiro quebrou o sétimo selo, houve silêncio no céu por mais ou menos meia hora."
}, {
  "number" : 2,
  "text" : "Então vi os sete anjos que estavam de pé diante de Deus, e eles receberam sete trombetas."
}, {
  "number" : 3,
  "text" : "Outro anjo veio com um vaso de ouro no qual se queima incenso e ficou de pé ao lado do altar. Ele recebeu muito incenso para juntar com as orações de todo o povo de Deus e oferecê-lo no altar de ouro que está diante do trono."
}, {
  "number" : 4,
  "text" : "E das mãos do anjo que estava diante de Deus subiu a fumaça do incenso queimado, junto com as orações do povo de Deus."
}, {
  "number" : 5,
  "text" : "Então o anjo pegou o vaso de incenso, o encheu com fogo do altar e jogou sobre a terra. Houve trovões, estrondos, relâmpagos e um terremoto."
}, {
  "number" : 6,
  "text" : "Em seguida os sete anjos que tinham as sete trombetas se prepararam para tocar."
}, {
  "number" : 7,
  "text" : "O primeiro anjo tocou a sua trombeta, e foi lançada sobre a terra uma chuva de pedra e fogo, misturados com sangue. E foi destruída pelo fogo a terça parte da terra, das árvores e também de toda erva verde."
}, {
  "number" : 8,
  "text" : "Depois o segundo anjo tocou a sua trombeta, e uma coisa que parecia uma grande montanha pegando fogo foi jogada no mar. A terça parte do mar virou sangue,"
}, {
  "number" : 9,
  "text" : "morreu a terça parte dos animais do mar, e foi destruída a terça parte de todos os navios e barcos."
}, {
  "number" : 10,
  "text" : "Então o terceiro anjo tocou a sua trombeta, e uma grande estrela, queimando como uma tocha, caiu do céu sobre a terça parte dos rios e sobre as fontes de águas."
}, {
  "number" : 11,
  "text" : "O nome dessa estrela é Amargura. A terça parte das águas se tornou amarga, e por isso muitas pessoas morreram ao beberem daquelas águas."
}, {
  "number" : 12,
  "text" : "Aí o quarto anjo tocou a sua trombeta, e foi ferida a terça parte do sol, da lua e das estrelas, de modo que perderam a terça parte do seu brilho. Não houve luz durante a terça parte do dia e também da noite."
}, {
  "number" : 13,
  "text" : "Depois olhei e vi uma águia que voava bem alto no céu. E ouvi a águia dizer com voz forte: — Ai de vocês! Ai de vocês! Ai de vocês que estiverem morando na terra quando se ouvir o som das trombetas que os outros três anjos vão tocar!"
} ]