[ {
  "number" : 1,
  "text" : "No terceiro ano do reinado de Jeoaquim, rei de Judá, veio Nabucodonosor, rei de Babilônia, a Jerusalém e a sitiou."
}, {
  "number" : 2,
  "text" : "E o Senhor deu Jeoaquim, rei de Judá, em suas mãos, com parte dos vasos da casa de Deus, que ele levou para a terra de Sinar, para a casa do seu deus; e ele trouxe os vasos para a casa do tesouro do seu deus."
}, {
  "number" : 3,
  "text" : "E o rei disse a Aspenaz, mestre dos seus eunucos, que trouxesse alguns dos filhos de Israel, e da semente do rei, e dos príncipes;"
}, {
  "number" : 4,
  "text" : "jovens em que não se encontrasse defeito, porém bem-favorecidos, habilidosos em toda a sabedoria, e instruídos no conhecimento, e conhecedores da ciência, e tais que tivessem a habilidade para estar no palácio do rei, e aqueles a quem poderiam ensinar as letras e a língua dos caldeus."
}, {
  "number" : 5,
  "text" : "E o rei determinou para eles uma provisão diária de alimento do rei, e do vinho que ele bebia; assim seriam alimentados por três anos, para que ao fim destes eles pudessem estar diante do rei."
}, {
  "number" : 6,
  "text" : "Ora, entre esses estavam os filhos de Judá: Daniel, Hananias, Misael e Azarias,"
}, {
  "number" : 7,
  "text" : "a quem o príncipe dos eunucos deu nomes; pois ele deu a Daniel o nome de Beltessazar; e a Hananias, Sadraque; e a Misael, Mesaque; e a Azarias, Abednego."
}, {
  "number" : 8,
  "text" : "Porém Daniel propôs em seu coração que não se contaminaria com a porção do alimento do rei, nem com o vinho que ele bebia; então, pediu ao príncipe dos eunucos que ele não se contaminasse."
}, {
  "number" : 9,
  "text" : "Ora, Deus havia trazido Daniel ao favor e terno amor com príncipe dos eunucos."
}, {
  "number" : 10,
  "text" : "E o príncipe dos eunucos disse a Daniel: Eu temo o meu senhor, o rei, que determinou o teu alimento e a tua bebida. Pois por que deveria ele ver nas vossas faces pior aparência do que nos jovens que são do seu tipo? Então vós me faríeis arriscar a minha cabeça diante do rei."
}, {
  "number" : 11,
  "text" : "Então disse Daniel a Melzar, a quem o príncipe dos eunucos havia estabelecido sobre Daniel, Hananias, Misael, e Azarias."
}, {
  "number" : 12,
  "text" : "Põe teus servos à prova, eu te suplico, por dez dias; e que nos deem legumes para comer, e água para beber."
}, {
  "number" : 13,
  "text" : "Então, que os nossos semblantes sejam contemplados diante de ti, e o semblante dos jovens que comem da porção do alimento do rei; e conforme tu vires, lidarás com os teus servos."
}, {
  "number" : 14,
  "text" : "Então ele lhes consentiu neste assunto, e os provou por dez dias."
}, {
  "number" : 15,
  "text" : "E ao fim de dez dias, os seus semblantes aparentavam mais belos e mais gordos na carne do que os de todos os jovens que comeram a porção do alimento do rei."
}, {
  "number" : 16,
  "text" : "Então Melzar tirou-lhes a porção do alimento, e o vinho que eles deveriam beber, e deu-lhes legumes."
}, {
  "number" : 17,
  "text" : "Quanto a estes quatro jovens, Deus lhes deu conhecimento e habilidade em todo o aprendizado e sabedoria; e Daniel tinha entendimento de todas as visões e sonhos."
}, {
  "number" : 18,
  "text" : "Ora, ao final dos dias que o rei tinha dito que deveria apresentá-los, o príncipe dos eunucos os trouxe perante Nabucodonosor."
}, {
  "number" : 19,
  "text" : "E o rei conversou com eles; e dentre todos eles, não achou ninguém como Daniel, Hananias, Misael e Azarias; portanto, eles permaneceram diante do rei."
}, {
  "number" : 20,
  "text" : "E em todas as questões de sabedoria e entendimento que o rei inquiriu deles, ele os considerou dez vezes melhores do que todos os magos e astrólogos que havia em todo o seu reino."
}, {
  "number" : 21,
  "text" : "E Daniel continuou até o primeiro ano do rei Ciro."
} ]