[ {
  "number" : 1,
  "text" : "O rei Belsazar fez uma grande festa para mil de seus nobres, e bebeu vinho perante os mil."
}, {
  "number" : 2,
  "text" : "Belsazar, enquanto experimentava o vinho, ordenou que trouxessem os vasos de ouro e prata que o seu pai, Nabucodonosor, havia retirado do templo que estava em Jerusalém, para que o rei e os seus príncipes, as suas esposas e concubinas, pudessem beber neles."
}, {
  "number" : 3,
  "text" : "Então trouxeram os vasos de ouro que foram retirados do templo da casa de Deus, que estava em Jerusalém, e o rei e seus príncipes, suas esposas e concubinas beberam neles."
}, {
  "number" : 4,
  "text" : "Eles beberam vinho e louvaram os deuses de ouro e de prata, de bronze, de ferro, de madeira e de pedra."
}, {
  "number" : 5,
  "text" : "Na mesma hora, surgiram dedos de uma mão de homem, e escreveram defronte do castiçal sobre o cal da parede do palácio do rei; e o rei viu a parte da mão que escreveu."
}, {
  "number" : 6,
  "text" : "Então mudou-se o semblante do rei, e os pensamentos o atribularam tanto que as juntas dos seus lombos se afrouxaram, e os seus joelhos batiam um contra o outro."
}, {
  "number" : 7,
  "text" : "O rei bradou ordenando que trouxessem os astrólogos, os caldeus e os adivinhos. E o rei falou e disse aos homens sábios de Babilônia: Aquele que ler este escrito e mostrar- me a sua interpretação será vestido com escarlate, terá uma corrente de ouro ao redor do seu pescoço e será o terceiro governante no reino."
}, {
  "number" : 8,
  "text" : "Então entraram todos os homens sábios do rei; mas eles não puderam ler o escrito, e nem fazer conhecida ao rei a sua interpretação."
}, {
  "number" : 9,
  "text" : "Então o rei Belsazar atribulou-se grandemente, e mudou-se-lhe o semblante, e os seus nobres ficaram atônitos."
}, {
  "number" : 10,
  "text" : "Ora, a rainha, por causa das palavras do rei e de seus nobres, adentrou a casa de banquete; e a rainha falou, e disse: Ó rei, vive para sempre; não te atormentem os teus pensamentos, e nem mude o teu semblante;"
}, {
  "number" : 11,
  "text" : "há um homem em teu reino em quem habita o espírito dos santos deuses, e nos dias de teu pai, luz e entendimento e sabedoria, como a sabedoria dos deuses, havia nele; a quem o rei Nabucodonosor, teu pai, o rei, eu digo, teu pai, fez mestre dos magos, astrólogos, caldeus e adivinhos;"
}, {
  "number" : 12,
  "text" : "porquanto um espírito excelente, e conhecimento, e entendimento, e interpretação de sonhos, e entrega de duras sentenças e a solução de dúvidas, encontraram- se no mesmo Daniel, a quem o rei chamou Beltessazar; agora, chame-se Daniel, e ele mostrará a interpretação."
}, {
  "number" : 13,
  "text" : "Então Daniel foi introduzido perante o rei. E o rei falou, e disse a Daniel: És tu aquele Daniel, que é dos filhos dos cativos de Judá, a quem o rei, meu pai, trouxe de Judá?"
}, {
  "number" : 14,
  "text" : "A teu respeito tenho ouvido dizer, que o espírito dos deuses está em ti, e que luz e entendimento e excelente sabedoria encontram- se em ti."
}, {
  "number" : 15,
  "text" : "E agora os homens sábios, os astrólogos, foram trazidos diante de mim para lerem este escrito, e me fazerem conhecer a sua interpretação, porém eles não puderam mostrar- me a interpretação do assunto;"
}, {
  "number" : 16,
  "text" : "e eu ouvi a respeito de ti, que tu podes fazer interpretações e resolver dúvidas; agora, se tu podes ler o escrito e fazer-me conhecer a sua interpretação, serás vestido com escarlate, e terás uma corrente de ouro ao redor do teu pescoço, e serás o terceiro governante no reino."
}, {
  "number" : 17,
  "text" : "Então Daniel respondeu e disse perante o rei: Fiquem para ti os teus presentes, e dá as tuas recompensas para outro; eu, contudo, lerei o escrito para o rei e lhe farei conhecida a interpretação."
}, {
  "number" : 18,
  "text" : "Ó rei, o Altíssimo Deus deu ao teu pai Nabucodonosor, um reino, e majestade, e glória, e honra;"
}, {
  "number" : 19,
  "text" : "e por causa da majestade que lhe fora dada, todos os povos, nações e línguas, tremiam e temiam diante dele; a quem queria matava; a quem queria mantinha vivo, e a quem queria erguia; e a quem queria derrubava."
}, {
  "number" : 20,
  "text" : "Porém quando elevou-se o seu coração, e endureceu-se a sua mente em orgulho, ele foi deposto do seu majestoso trono, e tiraram- lhea sua glória;"
}, {
  "number" : 21,
  "text" : "e ele foi retirado dentre os filhos dos homens, e o seu coração tornou-se como o dos animais, e a sua habitação foi com os jumentos selvagens. Alimentaram-no com grama como bois, e o seu corpo foi molhado com o orvalho do céu, até que ele soube que o Altíssimo Deus governa no reino dos homens, e estabelece a quem ele quer."
}, {
  "number" : 22,
  "text" : "E tu, seu filho, ó Belsazar, não tens humilhado o teu coração, embora soubesses tudo isto;"
}, {
  "number" : 23,
  "text" : "porém te levantaste contra o Senhor do céu, e trouxeram-te os vasos da sua casa diante de ti; e neles beberam vinho tu e teus nobres, tuas esposas e tuas concubinas; e tu tens louvado os deuses de prata e ouro, de bronze e ferro, madeira e pedra, os quais não veem, nem escutam, nem sabem; e o Deus em cuja mão está o teu fôlego, e de quem são todos os teus caminhos tu não tens glorificado."
}, {
  "number" : 24,
  "text" : "Então, dele foi enviada a parte da mão, e este escrito foi feito."
}, {
  "number" : 25,
  "text" : "E este foi o escrito que se escreveu: Mene, Mene, Tequel, Ufarsim."
}, {
  "number" : 26,
  "text" : "Esta é a interpretação do escrito: Mene - Deus contou o teu reino e o finalizou."
}, {
  "number" : 27,
  "text" : "Tequel - Tu foste pesado nas balanças e encontrado em falta."
}, {
  "number" : 28,
  "text" : "Peres - Teu reino foi dividido e dado aos medos e persas."
}, {
  "number" : 29,
  "text" : "Então ordenou Belsazar, e eles vestiram Daniel com escarlate, e colocaram uma corrente de ouro ao redor do seu pescoço, e fizeram uma proclamação referente a ele, que ele seria o terceiro governante no reino."
}, {
  "number" : 30,
  "text" : "Naquela noite Belsazar, o rei dos caldeus, foi morto."
}, {
  "number" : 31,
  "text" : "E Dario, o medo, tomou o reino, tendo cerca de sessenta e dois anos de idade."
} ]