[ {
  "number" : 1,
  "text" : "Dario achou por bem colocar sobre o reino cento e vinte príncipes, os quais deveriam estar sobre todo o reino;"
}, {
  "number" : 2,
  "text" : "e sobre estes três presidentes, dos quais Daniel era primeiro, para que os príncipes pudessem prestar-lhes contas, e o rei não tivesse nenhum dano."
}, {
  "number" : 3,
  "text" : "Então este Daniel era o preferido sobre os presidentes e príncipes, porque havia nele um espírito excelente, e o rei pensou em colocá-lo sobre todo o reino."
}, {
  "number" : 4,
  "text" : "Então os presidentes e os príncipes buscaram encontrar ocasião contra Daniel a respeito do reino, porém eles não puderam encontrar nenhuma ocasião, nem culpa porquanto ele era fiel, e não se achou erro ou culpa nele."
}, {
  "number" : 5,
  "text" : "Então disseram estes homens: Nós não encontraremos qualquer ocasião contra este Daniel, exceto se procurarmos contra ele algo concernente à lei do seu Deus."
}, {
  "number" : 6,
  "text" : "Então estes presidentes e príncipes reuniram- se junto ao rei, e assim disseram- lhe: Rei Dario, vive para sempre."
}, {
  "number" : 7,
  "text" : "Todos os presidentes do reino, os governadores e os príncipes, os conselheiros e os capitães, reuniram-se para estabelecer um estatuto real, e fazer um firme decreto, para que todo aquele que suplicar a qualquer Deus ou homem por trinta dias, exceto a ti, ó rei, seja lançado na cova dos leões."
}, {
  "number" : 8,
  "text" : "Agora, ó rei, estabelece o decreto, e assina o escrito, para que não seja modificado, de acordo com a lei dos medos e persas, a qual não se altera."
}, {
  "number" : 9,
  "text" : "Portanto, o rei Dario assinou o escrito e o decreto."
}, {
  "number" : 10,
  "text" : "Então, quando Daniel soube que o escrito foi assinado, ele foi para sua casa e, com as suas janelas abertas em sua câmara que dava para Jerusalém, ele abaixou- se sobre os seus joelhos três vezes ao dia e orou, e deu graças perante o seu Deus, como costumava fazer antes."
}, {
  "number" : 11,
  "text" : "Então estes homens reuniram-se, e encontraram Daniel orando e fazendo súplicas perante o seu Deus."
}, {
  "number" : 12,
  "text" : "Então eles se aproximaram, e falaram perante o rei a respeito do decreto real: Não assinaste tu um decreto para que todo homem que venha a fazer uma súplica a qualquer Deus ou homem, dentro de trinta dias, exceto a ti, ó rei, venha a ser lançado na cova dos leões? O rei respondeu, e disse: O assunto é verdadeiro, de acordo com a lei dos medos e persas, a qual não se altera."
}, {
  "number" : 13,
  "text" : "Então responderam, e disseram perante o rei: Aquele Daniel, o qual é dos filhos dos cativos de Judá, não considera a ti, ó rei, nem o decreto que assinaste, mas faz a sua oração três vezes ao dia."
}, {
  "number" : 14,
  "text" : "Então o rei, quando ouviu estas palavras, ficou profundamente insatisfeito consigo mesmo, e propôs em seu coração livrá-lo; e ele trabalhou até o pôr do sol para livrá-lo."
}, {
  "number" : 15,
  "text" : "Então estes homens reuniram-se diante do rei, e disseram ao rei: Sabe, ó rei, que a lei dos medos e persas é que nenhum decreto, nem estatuto que o rei estabelece pode ser mudado."
}, {
  "number" : 16,
  "text" : "Então o rei deu ordem, e eles trouxeram Daniel e o lançaram dentro da cova dos leões. Então, o rei falou e disse a Daniel: O teu Deus, a quem tu continuamente serves, te livrará."
}, {
  "number" : 17,
  "text" : "E uma pedra foi trazida e colocada sobre a boca da cova; e o rei a selou com seu próprio sinete, e com o sinete de seus nobres, para que o propósito não se modificasse concernente a Daniel."
}, {
  "number" : 18,
  "text" : "Então o rei foi para o seu palácio e passou a noite jejuando; nem foram trazidos os instrumentos de música perante ele, e apartou- se dele o seu sono."
}, {
  "number" : 19,
  "text" : "Então o rei levantou-se muito cedo pela manhã, e foi apressadamente até a cova dos leões."
}, {
  "number" : 20,
  "text" : "E quando chegou à cova, gritou com uma voz angustiante por Daniel; e o rei falou, e disse a Daniel: Ó Daniel, servo do Deus vivo, o teu Deus, a quem tu continuamente serves, foi capaz de livrar-te dos leões?"
}, {
  "number" : 21,
  "text" : "Então disse Daniel ao rei: Ó rei, vive para sempre."
}, {
  "number" : 22,
  "text" : "O meu Deus enviou o seu anjo, e fechou a boca dos leões, para que não me ferissem; visto que, perante ele, encontrou-se inocência em mim, e também perante a ti, ó rei, não tenho feito mal algum."
}, {
  "number" : 23,
  "text" : "Então o rei ficou extremamente contente por ele, e deu ordem para que eles erguessem Daniel para fora da cova. Então, Daniel foi erguido da cova, e nenhum tipo de ferimento encontrou-se nele, porque ele acreditou em seu Deus."
}, {
  "number" : 24,
  "text" : "E o rei ordenou, e trouxeram-lhe aqueles homens que tinham acusado Daniel, e foram lançaram dentro da cova dos leões; eles, os seus filhos e as suas esposas; e os leões tiveram domínio sobre eles, e quebraram todos os seus ossos em pedaços antes que chegassem ao fundo da cova."
}, {
  "number" : 25,
  "text" : "Então o rei Dario escreveu para todo povo, nações e línguas, que habitam em toda a terra: Paz vos seja multiplicada."
}, {
  "number" : 26,
  "text" : "Eu estabeleço um decreto pelo qual em todo o domínio do meu reino, homens tremam e temam perante o Deus de Daniel; pois ele é o Deus vivo e imutável para sempre; e o seu reino não será destruído, e o seu domínio durará até o fim."
}, {
  "number" : 27,
  "text" : "Ele livra e resgata, e ele opera sinais e maravilhas no céu e na terra, aquele que livrou Daniel do poder dos leões."
}, {
  "number" : 28,
  "text" : "Então este Daniel prosperou no reinado de Dario, e no reinado de Ciro, o persa."
} ]