[ {
  "number" : 1,
  "text" : "No terceiro ano do reinado do rei Belsazar, apareceu para mim, Daniel, uma visão, após aquela que me apareceu no princípio."
}, {
  "number" : 2,
  "text" : "E eu vi em uma visão, e que veio a acontecer; quando eu vi, eu estava no palácio em Susã, que fica na província de Elão; e eu vi em uma visão, e eu estava próximo ao rio de Ulai."
}, {
  "number" : 3,
  "text" : "Então eu ergui meus olhos, e vi, e eis que estava diante do rio um carneiro que tinha dois chifres; e os dois chifres eram altos; porém um era mais alto do que o outro, e o mais alto surgiu por último."
}, {
  "number" : 4,
  "text" : "Eu vi o carneiro avançando para o oeste, para o norte e para o sul, de modo que nenhum animal podia permanecer diante dele, nem havia algum que pudesse livrar-se da sua mão; porém ele agiu conforme a sua vontade, e tornou-se grande."
}, {
  "number" : 5,
  "text" : "E enquanto eu refletia, eis que um bode veio do oeste, sobre a face de toda a terra, e não tocou o chão; e o bode tinha um chifre notável entre os seus olhos."
}, {
  "number" : 6,
  "text" : "E ele veio ao carneiro que tinha dois chifres, o qual eu tinha visto em pé perante o rio, e correu para ele na fúria do seu poder."
}, {
  "number" : 7,
  "text" : "E eu o vi chegar mais perto do carneiro, e ele estava tomado de fúria contra ele, e golpeou o carneiro, e quebrou os seus dois chifres; e o carneiro não tinha poder para manter- se de pé perante ele, porém ele o arremessou ao chão, e o pisoteou e não houve ninguém que pudesse livrar o carneiro de suas mãos."
}, {
  "number" : 8,
  "text" : "Por esta razão o bode tornou-se muito grande. E quando ele estava forte, o grande chifre foi quebrado. E no lugar dele surgiram quatro chifres notáveis, em direção aos quatro ventos do céu."
}, {
  "number" : 9,
  "text" : "E de um deles surgiu um pequeno chifre, o qual tornou-se excessivamente grande, em direção ao sul, e em direção ao leste, e em direção à terra agradável."
}, {
  "number" : 10,
  "text" : "E este tornou-se grande, e chegou até o exército do céu; e ele lançou alguns do exército e das estrelas ao chão, e os pisoteou."
}, {
  "number" : 11,
  "text" : "Sim, ele engrandeceu-se e chegou até o príncipe do exército, e retirou o sacrifício diário, e o lugar do seu santuário foi arremessado abaixo."
}, {
  "number" : 12,
  "text" : "E um exército lhe foi dado contra o sacrifício diário, por causa da transgressão. E ele arremessou a verdade ao chão. E ele praticou e prosperou."
}, {
  "number" : 13,
  "text" : "Então eu ouvi um santo falando, e outro santo disse àquele determinado santo que falava: Até quando será a visão concernente ao sacrifício diário e a transgressão da desolação, para dar tanto o santuário quanto o exército para serem pisoteados?"
}, {
  "number" : 14,
  "text" : "E ele me disse: Até dois mil e trezentos dias; depois disso o santuário será purificado."
}, {
  "number" : 15,
  "text" : "E isto aconteceu quando eu, Daniel, tive a visão e busquei o significado; e eis que colocou- se diante de mim a aparência de um homem."
}, {
  "number" : 16,
  "text" : "E eu ouvi a voz de um homem entre as margens do Ulai, que chamou e disse: Gabriel, faz este homem entender a visão."
}, {
  "number" : 17,
  "text" : "Então, ele aproximou-se de onde eu estava, e quando ele chegou, temi e caí sobre a minha face. Porém ele me disse: Entende, ó filho de homem, pois no tempo do fim será a visão."
}, {
  "number" : 18,
  "text" : "Então, enquanto ele falava comigo, eu entrei em um sono profundo com a minha face em terra; porém ele tocou-me e colocou- me em pé."
}, {
  "number" : 19,
  "text" : "E ele disse: Eis que te farei saber o que acontecerá no fim da indignação, pois ao tempo determinado será o final."
}, {
  "number" : 20,
  "text" : "O carneiro que tu viste com dois chifres são os reis da Média e Pérsia."
}, {
  "number" : 21,
  "text" : "E o bode crespo é o rei da Grécia; e o grande chifre que está entre os seus olhos é o primeiro rei."
}, {
  "number" : 22,
  "text" : "Ora, tendo sido quebrado, enquanto quatro levantaram-se no lugar dele, quatro reinos se levantarão dessa nação, porém não no poder dele."
}, {
  "number" : 23,
  "text" : "E no último momento do seu reino, quando os transgressores tiverem chegado ao ápice, um rei de semblante violento e que entende sentenças obscuras levantar- se-á."
}, {
  "number" : 24,
  "text" : "E a sua força será poderosa, porém não pelo seu próprio poder; e ele destruirá de forma espantosa e prosperará, e fará o que quiser, e destruirá o povo poderoso e santo."
}, {
  "number" : 25,
  "text" : "E pelo seu entendimento também fará prosperar o engano na sua mão, e ele se engrandecerá em seu coração, e pela paz destruirá muitos; ele também se levantará contra o Príncipe dos príncipes; mas ele será quebrado sem o uso de mão."
}, {
  "number" : 26,
  "text" : "E a visão contada, da noite e da manhã, é verdadeira. Portanto, encerra a visão, pois ela será para muitos dias."
}, {
  "number" : 27,
  "text" : "E eu, Daniel, desmaiei, e estive enfermo alguns dias; depois levantei-me e fiz os negócios do rei; e fiquei atônito acerca da visão, porém ninguém a entendeu."
} ]