[ {
  "number" : 1,
  "text" : "Senhores, tratem os seus servos com justiça e igualdade, sabendo que também vocês têm um Senhor no céu."
}, {
  "number" : 2,
  "text" : "Continuem a orar, vigiando em oração com ação de graças."
}, {
  "number" : 3,
  "text" : "Ao mesmo tempo, orem também por nós, para que Deus nos abra uma porta à palavra, a fim de falarmos do mistério de Cristo, pelo qual também estou algemado."
}, {
  "number" : 4,
  "text" : "Orem para que eu torne esse mistério conhecido, como me cumpre fazer."
}, {
  "number" : 5,
  "text" : "Sejam sábios no modo de agir com os que são de fora e aproveitem bem o tempo."
}, {
  "number" : 6,
  "text" : "Que a palavra dita por vocês seja sempre agradável, temperada com sal, para que saibam como devem responder a cada um."
}, {
  "number" : 7,
  "text" : "Quanto à minha situação, Tíquico, irmão amado, fiel ministro e conservo no Senhor, lhes dará todas as informações."
}, {
  "number" : 8,
  "text" : "Eu o estou enviando com o expresso propósito de lhes dar conhecimento da nossa situação e de alentar o coração de vocês."
}, {
  "number" : 9,
  "text" : "Com ele estou enviando Onésimo, o fiel e amado irmão, que é da igreja de vocês. Eles contarão a vocês tudo o que está acontecendo aqui."
}, {
  "number" : 10,
  "text" : "Aristarco, que está preso comigo, manda saudações; e também Marcos, primo de Barnabé. A respeito dele vocês já receberam instruções; se ele for até aí, recebam-no bem."
}, {
  "number" : 11,
  "text" : "Também Jesus, conhecido por Justo, manda saudações. Estes são os únicos da circuncisão que cooperam pessoalmente comigo pelo Reino de Deus. Eles têm sido o meu consolo."
}, {
  "number" : 12,
  "text" : "Epafras, que é da igreja de vocês, manda saudações. Ele é um servo de Cristo Jesus que está sempre lutando por vocês em oração, para que vocês se conservem maduros e plenamente convictos em toda a vontade de Deus."
}, {
  "number" : 13,
  "text" : "E posso testemunhar a respeito de Epafras de que muito se empenha por vocês, pelos de Laodiceia e pelos de Hierápolis."
}, {
  "number" : 14,
  "text" : "Lucas, o médico amado, e também Demas mandam saudações."
}, {
  "number" : 15,
  "text" : "Saúdem os irmãos de Laodiceia, bem como Ninfa e a igreja que se reúne na casa dela."
}, {
  "number" : 16,
  "text" : "E, depois que esta carta tiver sido lida entre vocês, façam com que seja lida também na igreja dos laodicenses. E vocês, leiam também a carta que vier de Laodiceia."
}, {
  "number" : 17,
  "text" : "E digam a Arquipo: “Atente para o ministério que você recebeu no Senhor, cumprindo bem a sua tarefa.”"
}, {
  "number" : 18,
  "text" : "A saudação é de próprio punho: Paulo. Lembrem-se das minhas algemas. A graça esteja com vocês."
} ]