[ {
  "number" : 1,
  "text" : "Abandonando toda a malícia, e todo o engano, e hipocrisias, e invejas, e toda a maledicência."
}, {
  "number" : 2,
  "text" : "Como bebês recém-nascidos, desejai o leite sincero da palavra, a fim de que assim possais crescer,"
}, {
  "number" : 3,
  "text" : "se é que já provastes que o Senhor é benévolo."
}, {
  "number" : 4,
  "text" : "Chegando-vos para ele, como para uma pedra viva, reprovada, de fato, pelos homens, mas eleita por Deus, e preciosa."
}, {
  "number" : 5,
  "text" : "Vós também, como pedras vivas, sois edificados uma casa espiritual, um sacerdócio santo, para oferecer sacrifícios espirituais, aceitáveis a Deus por Jesus Cristo."
}, {
  "number" : 6,
  "text" : "Porquanto também a Escritura contém: Eis que ponho em Sião a principal pedra angular, eleita e preciosa; e aquele que nela crer não será confundido."
}, {
  "number" : 7,
  "text" : "E assim para vós, os que credes, ele é precioso, mas para os desobedientes, a pedra que os construtores reprovaram, essa mesma foi feita a principal da esquina."
}, {
  "number" : 8,
  "text" : "E uma pedra de tropeço e rocha de ofensa, também para aqueles que tropeçam na palavra, sendo desobedientes; para o que também foram destinados."
}, {
  "number" : 9,
  "text" : "Mas vós sois uma geração escolhida, um sacerdócio real, uma nação santa, um povo peculiar, para que anuncieis os louvores daquele que vos chamou das trevas para a sua maravilhosa luz."
}, {
  "number" : 10,
  "text" : "Vós que em tempo passado não éreis povo, mas sois agora o povo de Deus; que não tínheis alcançado misericórdia, mas agora alcançastes misericórdia."
}, {
  "number" : 11,
  "text" : "Mui amados, rogo-vos, como estrangeiros e peregrinos, que vos abstenhais das concupiscências carnais, que guerreiam contra a alma."
}, {
  "number" : 12,
  "text" : "Sendo o vosso comportamento honesto entre os gentios, para que, apesar de falarem mal de vós, como falam de malfeitores, possam glorificar a Deus no dia da visitação, pelas boas obras que em vós hão de contemplar."
}, {
  "number" : 13,
  "text" : "Submetei-vos, pois, a todo decreto humano por amor ao Senhor; quer seja ao rei, como superior;"
}, {
  "number" : 14,
  "text" : "quer aos governadores, ou àqueles por ele enviados para castigo dos malfeitores, e para louvor dos que fazem o bem."
}, {
  "number" : 15,
  "text" : "Porque assim é a vontade de Deus, que, fazendo o bem, possais silenciar a ignorância dos homens insensatos."
}, {
  "number" : 16,
  "text" : "Como livres, e não usando a liberdade como uma capa para a malícia, mas como servos de Deus."
}, {
  "number" : 17,
  "text" : "Honrai a todos homens. Amai a fraternidade. Temei a Deus. Honrai ao rei."
}, {
  "number" : 18,
  "text" : "Servos, sujeitai-vos aos vossos senhores com todo o temor, não somente aos bons e gentis, mas também aos perversos."
}, {
  "number" : 19,
  "text" : "Pois isso é digno de reconhecimento, que um homem, por causa da consciência para com Deus, passe por aflição, sofrendo injustamente."
}, {
  "number" : 20,
  "text" : "Porque, que glória será essa, se sois esbofeteados por vossas faltas, devendo suportar pacientemente? Mas se, fazendo o bem, sofreis por isso, e suportais pacientemente, isso é aceitável a Deus."
}, {
  "number" : 21,
  "text" : "Porque para isto sois chamados; pois Cristo também sofreu por nós, deixando-nos um exemplo, para que sigais as suas pisadas."
}, {
  "number" : 22,
  "text" : "O qual não pecou, e nem malícia se achou em sua boca."
}, {
  "number" : 23,
  "text" : "O qual, quando injuriado, não devolvia a injúria, e quando sofria, não ameaçava, mas entregava-se àquele que julga justamente."
}, {
  "number" : 24,
  "text" : "Aquele que em seu próprio corpo levou os nossos pecados sobre o madeiro, para que nós, mortos para os pecados, pudéssemos viver para a justiça; e pelas suas feridas fostes curados."
}, {
  "number" : 25,
  "text" : "Porque éreis como ovelhas extraviadas; mas agora voltastes ao Pastor e Bispo das vossas almas."
} ]