[ {
  "number" : 1,
  "text" : "Semelhantemente, vós, esposas, estejam sujeitas aos vossos próprios maridos; para que também, se alguns não obedecem à palavra, possam sem palavra ser ganhos pelo comportamento de suas esposas,"
}, {
  "number" : 2,
  "text" : "enquanto consideram o vosso comportamento casto e reverente."
}, {
  "number" : 3,
  "text" : "O adorno delas não seja o exterior, no entrançamento dos cabelos, no uso de ouro, no uso do vestuário."
}, {
  "number" : 4,
  "text" : "Mas que seja o homem interior no coração; o qual não se corrompe, e ainda o ornamento de um espírito manso e quieto, que aos olhos de Deus tem um alto preço."
}, {
  "number" : 5,
  "text" : "Porque desta maneira, antigamente, as santas mulheres também, que confiavam em Deus, adornavam-se, estando sujeitas aos seus próprios maridos."
}, {
  "number" : 6,
  "text" : "Assim como Sara obedecia a Abraão, chamando-lhe senhor; da qual vós sois filhas, contanto que façam o bem, e não tenham medo de nenhum espanto."
}, {
  "number" : 7,
  "text" : "Igualmente vós, maridos, coabitai com elas de acordo com o conhecimento, dando honra à mulher, como ao vaso mais frágil; como sendo coerdeiras da graça da vida; para que as vossas orações não sejam impedidas."
}, {
  "number" : 8,
  "text" : "Finalmente, sede todos de uma só mente, tendo compaixão uns dos outros, amai como irmãos, sede compassivos, sede atenciosos."
}, {
  "number" : 9,
  "text" : "Não retribuindo mal por mal, ou maledicência por maledicência; porém, ao contrário, bendizendo; sabendo que para isto fostes chamados, para que possais herdar uma bênção."
}, {
  "number" : 10,
  "text" : "Porque aquele que deseja amar a vida, e contemplar dias bons, que refreie a sua língua do mal, e seus lábios para que não falem maliciosamente."
}, {
  "number" : 11,
  "text" : "Aparte-se do mal, e faça o bem; que busque a paz, e siga-a."
}, {
  "number" : 12,
  "text" : "Porque os olhos do Senhor estão sobre os justos, e os seus ouvidos abertos às suas orações; mas a face do Senhor é contra aqueles que fazem o mal."
}, {
  "number" : 13,
  "text" : "E quem vos fará mal, se fordes seguidores daquilo que é bom?"
}, {
  "number" : 14,
  "text" : "Mas se sofrerdes por amor da justiça, felizes sois vós, e não temais o terror deles, nem fiqueis perturbados."
}, {
  "number" : 15,
  "text" : "Porém, santificai ao Senhor Deus em vossos corações; e estai sempre preparados para responder a cada homem que vos pedir a razão da esperança que há em vós, com mansidão e temor."
}, {
  "number" : 16,
  "text" : "Tendo uma boa consciência, para que, enquanto falam mal de vós, como de malfeitores, fiquem envergonhados por falsamente acusarem o vosso bom comportamento em Cristo."
}, {
  "number" : 17,
  "text" : "Porque melhor é, se Deus assim o quiser, que sofrais por fazer o bem do que por fazer o mal."
}, {
  "number" : 18,
  "text" : "Porque Cristo também uma vez padeceu pelos pecados, o justo pelos injustos, para que nos levasse a Deus; sendo colocado à morte na carne, mas vivificado pelo Espírito."
}, {
  "number" : 19,
  "text" : "Pelo qual também foi, e pregou aos espíritos em prisão;"
}, {
  "number" : 20,
  "text" : "os quais em outro tempo foram desobedientes, quando a longanimidade de Deus esperava nos dias de Noé, enquanto se preparava a arca; na qual poucas, isto é, oito almas foram salvas pela água."
}, {
  "number" : 21,
  "text" : "Tal como esta figura, agora, também, o batismo nos salva, não do despojamento da imundície da carne, mas a resposta de uma boa consciência para com Deus, pela ressurreição de Jesus Cristo;"
}, {
  "number" : 22,
  "text" : "o qual subiu ao céu, e está à destra de Deus; anjos e autoridades e poderes foram- lhe sujeitados."
} ]