[ {
  "number" : 1,
  "text" : "Na terra de Uz morava um homem chamado Jó. Ele era bom e honesto, temia a Deus e procurava não fazer nada que fosse errado."
}, {
  "number" : 2,
  "text" : "Jó tinha sete filhos e três filhas"
}, {
  "number" : 3,
  "text" : "e era dono de sete mil ovelhas, três mil camelos, mil bois e quinhentas jumentas. Tinha também um grande número de escravos. Enfim, Jó era o homem mais rico de todo o Oriente."
}, {
  "number" : 4,
  "text" : "Os filhos de Jó iam às casas uns dos outros e davam banquetes, cada um por sua vez. E as três irmãs eram sempre convidadas para esses comes e bebes."
}, {
  "number" : 5,
  "text" : "Quando terminava uma rodada de banquetes, Jó se levantava de madrugada e oferecia sacrifícios em favor de cada um dos seus filhos, para purificá-los. Jó sempre fazia isso porque pensava que um dos filhos poderia ter pecado, ofendendo a Deus em pensamento."
}, {
  "number" : 6,
  "text" : "Chegou o dia em que os servidores celestiais vieram apresentar-se diante de Deus, o SENHOR, e no meio deles veio também Satanás ."
}, {
  "number" : 7,
  "text" : "O SENHOR perguntou: — De onde você vem vindo? Satanás respondeu: — Estive dando uma volta pela terra, passeando por aqui e por ali."
}, {
  "number" : 8,
  "text" : "Aí o SENHOR disse: — Você notou o meu servo Jó? No mundo inteiro não há ninguém tão bom e honesto como ele. Ele me teme e procura não fazer nada que seja errado."
}, {
  "number" : 9,
  "text" : "Satanás respondeu: — Será que não é por interesse próprio que Jó te teme?"
}, {
  "number" : 10,
  "text" : "Tu não deixas que nenhum mal aconteça a ele, à sua família e a tudo o que ele tem. Abençoas tudo o que Jó faz, e no país inteiro ele é o homem que tem mais cabeças de gado."
}, {
  "number" : 11,
  "text" : "Mas, se tirares tudo o que é dele, verás que ele te amaldiçoará sem nenhum respeito."
}, {
  "number" : 12,
  "text" : "O SENHOR disse a Satanás: — Pois bem. Faça o que quiser com tudo o que Jó tem, mas não faça nenhum mal a ele mesmo. Então Satanás saiu da presença do SENHOR."
}, {
  "number" : 13,
  "text" : "Um dia, enquanto os filhos e as filhas de Jó estavam num banquete na casa do irmão mais velho,"
}, {
  "number" : 14,
  "text" : "chegou à casa de Jó um dos seus empregados, que disse: — Nós estávamos arando a terra com os bois, e as jumentas estavam pastando ali perto."
}, {
  "number" : 15,
  "text" : "De repente, os sabeus nos atacaram e levaram tudo. Eles mataram à espada os empregados, e só eu consegui escapar para trazer a notícia."
}, {
  "number" : 16,
  "text" : "Enquanto este ainda estava falando, veio outro empregado e disse: — Raios caíram do céu e mataram todas as ovelhas e os pastores. Só eu consegui escapar para trazer a notícia."
}, {
  "number" : 17,
  "text" : "Enquanto este ainda estava falando, chegou um terceiro, que disse: — Três bandos de caldeus nos atacaram e levaram os camelos. Eles mataram à espada os empregados, e só eu consegui escapar para trazer a notícia."
}, {
  "number" : 18,
  "text" : "Enquanto este ainda estava falando, chegou mais um, que disse a Jó: — Os seus filhos e as suas filhas estavam no meio de um banquete na casa do seu filho mais velho."
}, {
  "number" : 19,
  "text" : "De repente, veio do deserto um vento muito forte que soprou contra a casa, e ela caiu em cima dos seus filhos. Todos eles morreram; só eu consegui escapar para trazer a notícia."
}, {
  "number" : 20,
  "text" : "Então Jó se levantou e, em sinal de tristeza, rasgou as suas roupas e rapou a cabeça. Depois ajoelhou-se, encostou o rosto no chão e adorou a Deus."
}, {
  "number" : 21,
  "text" : "Aí disse assim: — Nasci nu, sem nada, e sem nada vou morrer. O SENHOR deu, o SENHOR tirou; louvado seja o seu nome!"
}, {
  "number" : 22,
  "text" : "Assim, apesar de tudo o que havia acontecido, Jó não pecou, nem pôs a culpa em Deus."
} ]