[ {
  "number" : 1,
  "text" : "“Eu vi tudo isso com os meus próprios olhos; escutei tudo com os meus ouvidos e entendi."
}, {
  "number" : 2,
  "text" : "Meus amigos, eu não sou menos do que vocês: eu também sei o que vocês sabem."
}, {
  "number" : 3,
  "text" : "Mas quero falar com o Deus Todo-Poderoso e discutir com ele a minha questão."
}, {
  "number" : 4,
  "text" : "Vocês disfarçam a sua ignorância com mentiras; são como médicos que não curam ninguém."
}, {
  "number" : 5,
  "text" : "Ah! Se vocês ficassem calados, poderiam passar por sábios!"
}, {
  "number" : 6,
  "text" : "“Escutem agora a minha defesa, prestem atenção às minhas razões."
}, {
  "number" : 7,
  "text" : "Será que para defender a Deus vocês vão dizer mentiras? Vão falar palavras enganosas a favor dele?"
}, {
  "number" : 8,
  "text" : "Será que vocês vão ficar do lado dele? Vão defender a causa dele no tribunal?"
}, {
  "number" : 9,
  "text" : "Por acaso, seria bom que ele os examinasse? Vocês pensam que podem enganar a Deus como enganam as pessoas?"
}, {
  "number" : 10,
  "text" : "Se vocês forem injustos, mesmo em segredo, ele certamente os repreenderá;"
}, {
  "number" : 11,
  "text" : "a sua grandeza os encherá de medo, e os seus terrores cairão sobre vocês."
}, {
  "number" : 12,
  "text" : "As explicações antigas que vocês lembram são como cinza, não valem nada; as suas defesas são fracas como torres de barro."
}, {
  "number" : 13,
  "text" : "“Fiquem calados, que eu vou falar, aconteça o que acontecer."
}, {
  "number" : 14,
  "text" : "Estou pronto para arriscar a vida, pronto para enfrentar a morte."
}, {
  "number" : 15,
  "text" : "Não tenho mais esperança, pois Deus me matará; mas assim mesmo defenderei a minha causa diante dele."
}, {
  "number" : 16,
  "text" : "Talvez esta coragem venha a salvar-me, pois nenhuma pessoa má iria até a presença dele."
}, {
  "number" : 17,
  "text" : "Ouçam com atenção o que estou dizendo; escutem as minhas explicações."
}, {
  "number" : 18,
  "text" : "Estou pronto para defender a minha causa e sei que estou com a razão."
}, {
  "number" : 19,
  "text" : "“Mas, se Deus disser: ‘Quem se atreve a discutir comigo no tribunal?’, então terei de me calar e morrer."
}, {
  "number" : 20,
  "text" : "Ó Deus, eu te peço apenas duas coisas e assim não me esconderei de ti:"
}, {
  "number" : 21,
  "text" : "não me castigues mais e não me faças sentir tanto medo."
}, {
  "number" : 22,
  "text" : "“Ó Deus, chama-me ao tribunal, e eu responderei; ou eu falarei primeiro, e tu responderás."
}, {
  "number" : 23,
  "text" : "Quantas faltas e pecados cometi? De que erros e pecados sou acusado?"
}, {
  "number" : 24,
  "text" : "“Por que te escondes de mim? Por que me tratas como inimigo?"
}, {
  "number" : 25,
  "text" : "Eu sou como a folha levada pelo vento: por que me assustas? Sou como a palha seca: por que me persegues?"
}, {
  "number" : 26,
  "text" : "“Tu escreves duras acusações contra mim e queres que eu pague pelos erros da minha mocidade."
}, {
  "number" : 27,
  "text" : "Prendes os meus pés com correntes, vigias todos os meus passos e examinas os rastos que deixo no caminho."
}, {
  "number" : 28,
  "text" : "Assim, vou me acabando como madeira bichada, como uma roupa comida pela traça."
} ]