[ {
  "number" : 1,
  "text" : "Então Elifaz, da região de Temã, em resposta disse:"
}, {
  "number" : 2,
  "text" : "“Jó, um sábio não responde com palavras ocas, não fica inchado com opiniões que não valem nada."
}, {
  "number" : 3,
  "text" : "Um sábio não falaria palavras inúteis, nem se defenderia com argumentos sem valor."
}, {
  "number" : 4,
  "text" : "Mas você quer acabar com o sentimento religioso; se dependesse de você, ninguém oraria a Deus."
}, {
  "number" : 5,
  "text" : "Você fala assim por causa do seu pecado e procura enganar os outros com as suas palavras."
}, {
  "number" : 6,
  "text" : "Eu não preciso acusá-lo, pois as suas próprias palavras o condenam."
}, {
  "number" : 7,
  "text" : "“Você está pensando que é o primeiro ser humano que nasceu? Por acaso, você veio ao mundo antes das montanhas?"
}, {
  "number" : 8,
  "text" : "Será que você conhece os planos secretos de Deus? Será que só você é sábio?"
}, {
  "number" : 9,
  "text" : "Será que você sabe o que nós não sabemos ou compreende as coisas melhor do que nós?"
}, {
  "number" : 10,
  "text" : "O que sabemos nós aprendemos com pessoas idosas, que nasceram antes do seu pai."
}, {
  "number" : 11,
  "text" : "“Por que você não quer aceitar o consolo que Deus lhe oferece? Em nome dele nós falamos delicadamente com você."
}, {
  "number" : 12,
  "text" : "Por que você se deixa levar pelo seu coração? Por que esses olhares de ódio?"
}, {
  "number" : 13,
  "text" : "Por que essa revolta, essa ira contra Deus? Por que você se queixa assim?"
}, {
  "number" : 14,
  "text" : "“Será que alguém pode ser puro? Poderá alguma pessoa ser correta diante de Deus?"
}, {
  "number" : 15,
  "text" : "Se Deus não confia nos anjos, e se nem o céu é puro aos seus olhos,"
}, {
  "number" : 16,
  "text" : "que diremos do ser humano, imundo e nojento, que bebe o pecado como se fosse água?"
}, {
  "number" : 17,
  "text" : "“Escute, Jó, que eu vou explicar; vou contar aquilo que tenho visto."
}, {
  "number" : 18,
  "text" : "Os sábios ensinam verdades que aprenderam com os seus pais,"
}, {
  "number" : 19,
  "text" : "e estes moravam numa terra que não recebeu a influência de estrangeiros."
}, {
  "number" : 20,
  "text" : "“Aquele que é mau, que persegue os outros, sofre atormentado a vida inteira."
}, {
  "number" : 21,
  "text" : "Vozes de terror enchem os seus ouvidos, e, quando pensa que está seguro, os bandidos o atacam."
}, {
  "number" : 22,
  "text" : "Ele não tem esperança de escapar da escuridão da morte, pois um punhal está pronto para matá-lo."
}, {
  "number" : 23,
  "text" : "Os urubus estão esperando para devorar o seu corpo; ele sabe que o dia da escuridão está perto."
}, {
  "number" : 24,
  "text" : "Ele será dominado pela angústia e pela aflição, como acontece quando um rei espera o ataque dos inimigos."
}, {
  "number" : 25,
  "text" : "Tudo isso acontece porque ele levanta a mão contra Deus e desafia o Todo-Poderoso."
}, {
  "number" : 26,
  "text" : "Ele é rebelde e, protegido por um pesado escudo, se joga contra Deus."
}, {
  "number" : 27,
  "text" : "O seu olhar é orgulhoso, e o seu coração é egoísta."
}, {
  "number" : 28,
  "text" : "“Esse homem mau conquistou cidades e ficou com as casas abandonadas pelos moradores, mas essas cidades e casas virarão um monte de ruínas."
}, {
  "number" : 29,
  "text" : "Ele não ficará rico por muito tempo e perderá tudo o que tem. Até a sua sombra vai desaparecer da terra."
}, {
  "number" : 30,
  "text" : "O homem mau não escapará da escuridão. Ele será como uma árvore cujos galhos foram queimados e cujas flores foram levadas pelo vento."
}, {
  "number" : 31,
  "text" : "Como não tem juízo e confia na mentira, a própria mentira será a sua recompensa."
}, {
  "number" : 32,
  "text" : "Ele secará antes da hora, como um galho que seca e nunca mais fica verde."
}, {
  "number" : 33,
  "text" : "Ele será como uma parreira que perde as uvas ainda verdes, como uma oliveira que deixa cair as suas flores."
}, {
  "number" : 34,
  "text" : "Os maus não terão descendentes, e o fogo destruirá as casas dos desonestos."
}, {
  "number" : 35,
  "text" : "Eles planejam a maldade, fazem o que é errado e só pensam em enganar os outros.”"
} ]