[ {
  "number" : 1,
  "text" : "Então em resposta Jó disse:"
}, {
  "number" : 2,
  "text" : "“Já ouvi tudo isso antes; em vez de me consolarem, vocês me atormentam."
}, {
  "number" : 3,
  "text" : "Será que essas palavras ocas não têm fim? Por que vocês não param de me provocar?"
}, {
  "number" : 4,
  "text" : "Se vocês estivessem no meu lugar, eu também poderia dizer o que estão dizendo. Eu balançaria a cabeça, com um jeito de sábio, e os esmagaria com um montão de palavras."
}, {
  "number" : 5,
  "text" : "Ou poderia dizer palavras de ânimo e consolo para diminuir os seus sofrimentos."
}, {
  "number" : 6,
  "text" : "Mas, se falo, a minha dor não se acalma, e, se me calo, o meu sofrimento não diminui."
}, {
  "number" : 7,
  "text" : "“Tu, ó Deus, me deixaste sem forças e destruíste toda a minha família."
}, {
  "number" : 8,
  "text" : "Tu me puseste numa prisão, e por isso me acusam. Virei pele e osso, e por isso os outros pensam que sou culpado."
}, {
  "number" : 9,
  "text" : "“Na sua ira Deus me arrasou completamente; ele olha para mim com ódio e, como uma fera, me persegue e ameaça."
}, {
  "number" : 10,
  "text" : "Todos me ameaçam, abrem a boca para zombar de mim e me dão bofetadas para me humilhar."
}, {
  "number" : 11,
  "text" : "Deus me entregou a homens perversos; ele me fez cair nas mãos de gente má."
}, {
  "number" : 12,
  "text" : "Eu vivia em paz, mas ele me esmagou; Deus me pegou pela garganta e me quebrou. Ele fez de mim o seu alvo"
}, {
  "number" : 13,
  "text" : "e de todos os lados disparou as suas flechas; elas atravessaram os meus rins, sem dó nem piedade, e também a minha bílis correu pelo chão."
}, {
  "number" : 14,
  "text" : "Como um soldado, ele avançou contra mim e me arrebentou todo, com golpes e mais golpes."
}, {
  "number" : 15,
  "text" : "“Em sinal de tristeza, vesti uma roupa feita de pano grosseiro e, humilhado, sentei-me no pó."
}, {
  "number" : 16,
  "text" : "Tenho chorado tanto, que o meu rosto está queimando, e estou com olheiras fundas e escuras."
}, {
  "number" : 17,
  "text" : "No entanto, nunca fui violento, e as minhas orações sempre foram sinceras."
}, {
  "number" : 18,
  "text" : "“Ó terra, não esconda as injustiças que fizeram contra mim! Não deixe que seja abafado o meu grito pedindo justiça!"
}, {
  "number" : 19,
  "text" : "Eu sei que no céu tenho quem me defenda; o meu advogado lá está."
}, {
  "number" : 20,
  "text" : "Os meus amigos zombam de mim; e eu me volto para Deus com lágrimas nos olhos."
}, {
  "number" : 21,
  "text" : "Assim como alguém defende o seu amigo, eu preciso de quem defenda o meu direito diante de Deus."
}, {
  "number" : 22,
  "text" : "Os meus anos de vida estão contados, e eu vou pelo caminho que não tem retorno."
} ]