[ {
  "number" : 1,
  "text" : "Quase não posso respirar. A minha vida está se acabando; o que me espera agora é a sepultura."
}, {
  "number" : 2,
  "text" : "Estou cercado de zombadores e sou obrigado a aguentar os seus desaforos."
}, {
  "number" : 3,
  "text" : "“Ó Deus, só tu podes garantir o meu livramento; quem mais tenho eu para ser meu fiador?"
}, {
  "number" : 4,
  "text" : "Tu fechaste a mente desses zombadores para que não entendessem as coisas; não deixes que eles me derrotem."
}, {
  "number" : 5,
  "text" : "Como diz o ditado: ‘Passarão fome os filhos daqueles que por dinheiro traem os seus amigos.’"
}, {
  "number" : 6,
  "text" : "As pessoas usam esse ditado contra mim e vêm cuspir na minha cara."
}, {
  "number" : 7,
  "text" : "Estou ficando cego de tanto sofrer, e o meu corpo é apenas uma sombra."
}, {
  "number" : 8,
  "text" : "Ao verem isso, os homens direitos ficam horrorizados e me condenam como se eu fosse um ateu."
}, {
  "number" : 9,
  "text" : "E esses homens honestos e respeitáveis ficam firmes na sua opinião, cada vez mais convencidos de estarem certos."
}, {
  "number" : 10,
  "text" : "Mas, se voltassem aqui, eu não acharia entre eles nenhum que fosse sábio."
}, {
  "number" : 11,
  "text" : "“A minha vida vai passando; os meus planos fracassaram, e as esperanças do meu coração se foram."
}, {
  "number" : 12,
  "text" : "Os meus amigos dizem que a noite é dia; apesar da escuridão, eles afirmam que a luz está perto."
}, {
  "number" : 13,
  "text" : "A minha casa será no mundo dos mortos, onde vou me deitar e dormir na escuridão."
}, {
  "number" : 14,
  "text" : "Direi que a sepultura é o meu pai e que os vermes são a minha mãe e as minhas irmãs."
}, {
  "number" : 15,
  "text" : "Se é assim, onde está a minha esperança? Há alguém que possa ver esperança para mim?"
}, {
  "number" : 16,
  "text" : "Será que ela vai descer aos quartos do mundo dos mortos, para juntos descansarmos debaixo da terra?”"
} ]