[ {
  "number" : 1,
  "text" : "Então Bildade, da região de Sua, em resposta disse:"
}, {
  "number" : 2,
  "text" : "“Jó, por que você não para de falar? Cale-se e preste atenção, e então poderemos conversar."
}, {
  "number" : 3,
  "text" : "Por que você pensa que não temos juízo, que somos como os animais?"
}, {
  "number" : 4,
  "text" : "Com a sua raiva, você só está se ferindo. Será que, por você estar zangado, o mundo vai virar um deserto? Será que, por sua causa, as montanhas vão mudar de lugar?"
}, {
  "number" : 5,
  "text" : "“A vida do perverso se acabará como a luz que se apaga, como as chamas do fogo que deixa de queimar."
}, {
  "number" : 6,
  "text" : "A lamparina da sua casa não brilhará mais; em vez de luz, haverá escuridão."
}, {
  "number" : 7,
  "text" : "O perverso andava com passos firmes, mas agora está tropeçando; os seus próprios planos o fazem cair."
}, {
  "number" : 8,
  "text" : "Ele pisa uma rede, e os seus pés ficam presos."
}, {
  "number" : 9,
  "text" : "A armadilha o pega pelo calcanhar, e o laço o aperta."
}, {
  "number" : 10,
  "text" : "A armadilha estava escondida no chão, no caminho por onde ele ia passar."
}, {
  "number" : 11,
  "text" : "Ameaças de todos os lados o deixam apavorado; elas o perseguem a cada passo."
}, {
  "number" : 12,
  "text" : "Ele era rico, mas agora passa fome; a desgraça está pronta para cair em cima dele."
}, {
  "number" : 13,
  "text" : "Uma doença mortal se espalha pelo seu corpo e faz com que os seus braços e pernas apodreçam."
}, {
  "number" : 14,
  "text" : "Ele é arrancado da sua casa, onde vivia seguro, e arrastado até a presença do Rei, isto é, a Morte."
}, {
  "number" : 15,
  "text" : "Essa casa será desinfetada com enxofre, e depois um estranho vai morar nela."
}, {
  "number" : 16,
  "text" : "O perverso é como uma árvore seca, seca desde as raízes até os galhos mais altos."
}, {
  "number" : 17,
  "text" : "Ninguém lembrará mais dele; o seu nome será esquecido na sua terra."
}, {
  "number" : 18,
  "text" : "Ele será expulso do mundo dos vivos e da luz será jogado na escuridão."
}, {
  "number" : 19,
  "text" : "Não deixará filhos nem netos; não terá descendentes que fiquem com a sua casa."
}, {
  "number" : 20,
  "text" : "Em toda parte, os que ouvirem falar do seu fim tremerão de medo e pavor."
}, {
  "number" : 21,
  "text" : "É esse o fim dos maus, daqueles que não querem saber de Deus.”"
} ]