[ {
  "number" : 1,
  "text" : "Então em resposta Jó disse:"
}, {
  "number" : 2,
  "text" : "“Até quando vocês vão ficar me atormentando e me ferindo com as suas palavras?"
}, {
  "number" : 3,
  "text" : "Vocês já me insultaram várias vezes. Será que não se envergonham de me tratar tão mal?"
}, {
  "number" : 4,
  "text" : "Mesmo que eu fosse culpado, será que o meu erro prejudicaria vocês?"
}, {
  "number" : 5,
  "text" : "Vocês pensam que são melhores do que eu e acham que a minha desgraça prova que sou culpado."
}, {
  "number" : 6,
  "text" : "“Pois fiquem sabendo que Deus foi injusto comigo; foi ele que armou uma armadilha para me pegar."
}, {
  "number" : 7,
  "text" : "Eu protesto contra a sua violência, mas ninguém me ouve; eu peço ajuda, porém não existe justiça."
}, {
  "number" : 8,
  "text" : "Deus fechou o meu caminho com um muro, de modo que não consigo passar; ele cobriu de escuridão os meus caminhos."
}, {
  "number" : 9,
  "text" : "Deus tirou toda a minha riqueza e destruiu a boa fama que eu tinha."
}, {
  "number" : 10,
  "text" : "Ele me atacou por todos os lados até acabar comigo e arrancou pelas raízes a minha esperança."
}, {
  "number" : 11,
  "text" : "A sua ira contra mim queimou como fogo; ele me tratou como se eu fosse um inimigo."
}, {
  "number" : 12,
  "text" : "Ele me atacou com desgraças; como se fossem tropas, elas cavaram trincheiras e acamparam em volta da minha casa."
}, {
  "number" : 13,
  "text" : "“Deus fez com que os meus irmãos me abandonassem; os meus conhecidos me tratam como se eu fosse um estranho."
}, {
  "number" : 14,
  "text" : "Os meus parentes se afastaram; os meus amigos não lembram mais de mim."
}, {
  "number" : 15,
  "text" : "Os meus hóspedes fazem de conta que não me conhecem; as minhas empregadas me tratam como se eu fosse um estrangeiro."
}, {
  "number" : 16,
  "text" : "Chamo um empregado, e ele não me atende, nem mesmo quando peço alguma coisa por favor."
}, {
  "number" : 17,
  "text" : "A minha mulher não tolera o mau cheiro da minha boca; os meus irmãos têm nojo de mim."
}, {
  "number" : 18,
  "text" : "Até as crianças me desprezam; assim que me levanto, já estão zombando de mim."
}, {
  "number" : 19,
  "text" : "Todos os meus amigos íntimos me detestam; as pessoas que eu mais estimo estão contra mim."
}, {
  "number" : 20,
  "text" : "Virei pele e osso; mal consigo ir vivendo."
}, {
  "number" : 21,
  "text" : "Meus amigos, tenham pena de mim, pois foi a mão de Deus que me feriu."
}, {
  "number" : 22,
  "text" : "Por que vocês me perseguem como Deus me persegue? Por que não param de me atormentar?"
}, {
  "number" : 23,
  "text" : "“Como gostaria que as minhas palavras fossem escritas, que fossem escritas num livro!"
}, {
  "number" : 24,
  "text" : "Ou que com uma ponteira de ferro elas fossem gravadas para sempre no chumbo ou na pedra!"
}, {
  "number" : 25,
  "text" : "Pois eu sei que o meu defensor vive; no fim, ele virá me defender aqui na terra."
}, {
  "number" : 26,
  "text" : "Mesmo que a minha pele seja toda comida pela doença, ainda neste corpo eu verei a Deus."
}, {
  "number" : 27,
  "text" : "Eu o verei com os meus olhos; os meus olhos o verão, e ele não será um estranho para mim. E desejo tanto que isso aconteça!"
}, {
  "number" : 28,
  "text" : "“Vocês dizem: ‘Como foi que nós o atormentamos? A causa desta desgraça está nele mesmo.’"
}, {
  "number" : 29,
  "text" : "Mas tenham medo da espada, a espada com que Deus castiga a maldade. Fiquem sabendo que há alguém que nos julga.”"
} ]