[ {
  "number" : 1,
  "text" : "Chegou de novo o dia em que os servidores celestiais vieram apresentar-se diante de Deus, o SENHOR, e Satanás também veio no meio deles."
}, {
  "number" : 2,
  "text" : "O SENHOR perguntou: — De onde você vem vindo? Satanás respondeu: — Estive dando uma volta pela terra, passeando por aqui e por ali."
}, {
  "number" : 3,
  "text" : "Aí o SENHOR disse: — Você viu o meu servo Jó? No mundo inteiro não há ninguém tão bom e tão honesto como ele. Ele me teme e procura não fazer nada que seja errado. No entanto, você me convenceu, e eu o deixei desgraçar Jó, embora não houvesse motivo para isso. Mesmo assim, ele continua firme e sincero como sempre."
}, {
  "number" : 4,
  "text" : "Satanás respondeu: — É só tocar na pele dele para ver o que acontece. As pessoas não se importam de perder tudo desde que conservem a própria vida."
}, {
  "number" : 5,
  "text" : "Agora, se estenderes a mão e ferires o corpo dele, verás como ele, sem nenhum respeito, te amaldiçoará."
}, {
  "number" : 6,
  "text" : "O SENHOR disse a Satanás: — Pois bem. Faça o que quiser com Jó, mas não o mate."
}, {
  "number" : 7,
  "text" : "Aí Satanás saiu da presença do SENHOR e fez com que o corpo de Jó ficasse coberto de feridas horríveis, desde as solas dos pés até o alto da cabeça."
}, {
  "number" : 8,
  "text" : "Jó sentou-se num monte de cinza e pegou um caco para se coçar."
}, {
  "number" : 9,
  "text" : "E a mulher dele disse: — Você ainda continua sendo bom? Amaldiçoe a Deus e morra!"
}, {
  "number" : 10,
  "text" : "Jó respondeu: — Você está dizendo uma bobagem! Se recebemos de Deus as coisas boas, por que não vamos aceitar também as desgraças? Assim, apesar de tudo, Jó não pecou, nem disse uma só palavra contra Deus."
}, {
  "number" : 11,
  "text" : "Jó tinha três amigos: Elifaz, da região de Temã; Bildade, da região de Sua; e Zofar, da região de Naamá. Eles ficaram sabendo das desgraças que haviam acontecido a Jó e combinaram fazer-lhe uma visita para falar de como estavam tristes pelo que lhe havia acontecido e para consolá-lo."
}, {
  "number" : 12,
  "text" : "De longe eles não reconheceram Jó, mas depois, quando viram que era ele, começaram a chorar e a gritar. Em sinal de tristeza, rasgaram as suas roupas e jogaram pó para o ar e sobre a cabeça."
}, {
  "number" : 13,
  "text" : "Em seguida sentaram-se no chão ao lado dele e ficaram ali sete dias e sete noites; e não disseram nada, pois viam que Jó estava sofrendo muito."
} ]