[ {
  "number" : 1,
  "text" : "Então Zofar, da região de Naamá, em resposta disse:"
}, {
  "number" : 2,
  "text" : "“Jó, você me deixou perturbado, e por isso respondo logo."
}, {
  "number" : 3,
  "text" : "As suas repreensões são um insulto, mas eu sei dar a resposta certa."
}, {
  "number" : 4,
  "text" : "“Você sabe muito bem que desde os tempos antigos, desde que o ser humano existe na terra, sempre foi assim:"
}, {
  "number" : 5,
  "text" : "a alegria de quem é mau dura pouco; o seu prazer passa depressa."
}, {
  "number" : 6,
  "text" : "Ele pode ser tão alto como o céu, e a sua cabeça tocar nas nuvens,"
}, {
  "number" : 7,
  "text" : "mas ele se acabará para sempre como a cinza, e os seus conhecidos não ficarão sabendo o que aconteceu com ele."
}, {
  "number" : 8,
  "text" : "Ele desaparecerá como um sonho, como uma visão da noite, para nunca mais ser visto."
}, {
  "number" : 9,
  "text" : "As pessoas que viviam com ele não o verão mais."
}, {
  "number" : 10,
  "text" : "Os seus filhos devolverão aos pobres aquilo que ele roubou, aquilo que ele ganhou desonestamente."
}, {
  "number" : 11,
  "text" : "O seu corpo jovem e forte logo virará pó."
}, {
  "number" : 12,
  "text" : "“Para quem é mau, a maldade é doce. Ele a esconde debaixo da língua"
}, {
  "number" : 13,
  "text" : "e fica com ela na boca para sentir bem o seu gosto."
}, {
  "number" : 14,
  "text" : "Mas daí a pouco, no estômago, ela vira um veneno amargoso."
}, {
  "number" : 15,
  "text" : "O homem mau vomita as riquezas que rouba; Deus as arranca do seu estômago."
}, {
  "number" : 16,
  "text" : "Ele toma veneno de cobra, e esse veneno o mata."
}, {
  "number" : 17,
  "text" : "Quem é mau não terá o prazer de tomar leite e mel, que correm como rios."
}, {
  "number" : 18,
  "text" : "Ele terá de abandonar tudo o que ganhou com o seu trabalho e não poderá aproveitar as suas riquezas."
}, {
  "number" : 19,
  "text" : "Isso porque explora os pobres e os esquece e rouba as casas dos outros em vez de construir as suas."
}, {
  "number" : 20,
  "text" : "Ele nunca está satisfeito com o que possui; quer ter sempre mais e mais."
}, {
  "number" : 21,
  "text" : "Avança em tudo o que pode, mas a sua prosperidade acabará."
}, {
  "number" : 22,
  "text" : "No ponto mais alto do seu sucesso, a miséria o atacará; todo o peso da desgraça cairá sobre ele."
}, {
  "number" : 23,
  "text" : "“Ele que encha a barriga! Deus descarregará sobre ele a sua ira; Deus fará chover sobre ele o seu furor."
}, {
  "number" : 24,
  "text" : "Mesmo que ele escape de uma arma de ferro, uma flecha com ponta de bronze o atravessará."
}, {
  "number" : 25,
  "text" : "Tirarão a flecha das suas costas, e ela sairá brilhando com o seu sangue. E o medo tomará conta dele."
}, {
  "number" : 26,
  "text" : "Tudo o que ele ajuntou será destruído; um fogo não aceso por mãos humanas acabará com ele e com toda a sua família."
}, {
  "number" : 27,
  "text" : "“O céu mostrará os pecados dos maus, e a terra se levantará para acusá-los."
}, {
  "number" : 28,
  "text" : "No dia em que a ira de Deus se derramar sobre eles, todas as suas riquezas serão destruídas."
}, {
  "number" : 29,
  "text" : "É isso o que Deus faz com os perversos; é essa a recompensa que ele guarda para os maus.”"
} ]