[ {
  "number" : 1,
  "text" : "Então em resposta Jó disse:"
}, {
  "number" : 2,
  "text" : "“O melhor consolo que vocês me podem dar é escutar com atenção as minhas palavras."
}, {
  "number" : 3,
  "text" : "Tenham paciência enquanto falo; depois que eu terminar, vocês podem zombar de mim."
}, {
  "number" : 4,
  "text" : "Não é de nenhum ser humano que me queixo e é por isso que estou tão impaciente."
}, {
  "number" : 5,
  "text" : "Se vocês olharem para mim, porão a mão na boca, assustados."
}, {
  "number" : 6,
  "text" : "Quando penso no que aconteceu, fico perturbado, e o meu corpo todo treme."
}, {
  "number" : 7,
  "text" : "“Por que será que os maus continuam vivos? Por que chegam ricos à velhice?"
}, {
  "number" : 8,
  "text" : "Eles têm filhos e netos e vivem para vê-los bem-crescidos ao seu redor."
}, {
  "number" : 9,
  "text" : "Nada ameaça a segurança dos seus lares, e Deus não os castiga."
}, {
  "number" : 10,
  "text" : "O seu gado se reproduz sem problemas, dando crias sem nunca abortar."
}, {
  "number" : 11,
  "text" : "Os seus filhos correm como carneirinhos e pulam de alegria;"
}, {
  "number" : 12,
  "text" : "eles cantam e se divertem ao som de pandeiros, liras e flautas."
}, {
  "number" : 13,
  "text" : "Os maus têm sempre do bom e do melhor e morrem em paz, sem sofrimento."
}, {
  "number" : 14,
  "text" : "“No entanto, a Deus eles dizem: ‘Deixa-nos em paz; não queremos saber das tuas leis."
}, {
  "number" : 15,
  "text" : "Quem é o Deus Todo-Poderoso para que o adoremos? Que adianta fazer orações a ele?’"
}, {
  "number" : 16,
  "text" : "Os maus dizem que progridem pelos seus próprios esforços, mas eu não aceito o seu modo de pensar."
}, {
  "number" : 17,
  "text" : "“Quando foi que se apagou a luz dos perversos? Quantas vezes algum deles caiu na desgraça? Será que Deus alguma vez ficou irado com eles e os fez sofrer?"
}, {
  "number" : 18,
  "text" : "Quando foi que ele os espalhou como a palha ou como a poeira que é levada pela ventania?"
}, {
  "number" : 19,
  "text" : "“Vocês dizem que Deus castiga o filho pelos pecados do pai. Mas é o pai que deveria ser castigado para que aprendesse a lição."
}, {
  "number" : 20,
  "text" : "Que o pecador receba o seu próprio castigo, que ele sinta o peso da ira do Todo-Poderoso!"
}, {
  "number" : 21,
  "text" : "Mas, se ele já está morto, se já está no outro mundo, que lhe importa que a sua família sofra?"
}, {
  "number" : 22,
  "text" : "Por acaso, alguém pode dar lições ao Todo-Poderoso, que julga até os seres celestiais?"
}, {
  "number" : 23,
  "text" : "“Alguns homens levam uma vida feliz e tranquila e morrem ricos,"
}, {
  "number" : 24,
  "text" : "com saúde e cheios de força."
}, {
  "number" : 25,
  "text" : "Outros, ao contrário, nunca provaram um momento de felicidade e morrem com o coração cheio de amargura."
}, {
  "number" : 26,
  "text" : "Mas uns e outros acabam morrendo, são sepultados e ficam cobertos de vermes."
}, {
  "number" : 27,
  "text" : "“Eu conheço os pensamentos de vocês e sei que pensam mal de mim."
}, {
  "number" : 28,
  "text" : "Vocês perguntam: ‘Onde está agora a casa daquele grande homem que vivia uma vida de pecado?’"
}, {
  "number" : 29,
  "text" : "“Será que vocês não têm conversado com pessoas que viajam? Vocês não têm ouvido as suas histórias?"
}, {
  "number" : 30,
  "text" : "Essas pessoas dizem que, quando Deus fica irado e castiga, o homem mau sempre escapa."
}, {
  "number" : 31,
  "text" : "Ninguém o acusa das maldades que comete; ninguém o faz pagar pelos seus atos."
}, {
  "number" : 32,
  "text" : "Ele é levado para o cemitério e posto numa sepultura bem-guardada."
}, {
  "number" : 33,
  "text" : "Milhares de pessoas acompanham o corpo, e até a terra que o cobre é leve."
}, {
  "number" : 34,
  "text" : "“Meus amigos, as suas consolações são vazias; tudo o que vocês dizem é mentira.”"
} ]