[ {
  "number" : 1,
  "text" : "Então Elifaz, da região de Temã, em resposta disse:"
}, {
  "number" : 2,
  "text" : "“Será que uma pessoa, por mais sábia que seja, poderia ser útil para Deus?"
}, {
  "number" : 3,
  "text" : "Será que interessa ao Todo-Poderoso que você seja honesto? Que lucro tem ele se você é correto em todas as coisas?"
}, {
  "number" : 4,
  "text" : "Se ele o castiga e o chama para prestar contas, não é porque você o adora com todo o respeito,"
}, {
  "number" : 5,
  "text" : "mas sim porque cometeu muitos pecados, e as suas maldades não têm conta."
}, {
  "number" : 6,
  "text" : "Como garantia de um pequeno empréstimo, você ficava com as roupas dos seus patrícios e assim os deixava nus."
}, {
  "number" : 7,
  "text" : "Você não dava água para as pessoas cansadas nem comida aos que tinham fome."
}, {
  "number" : 8,
  "text" : "Você usou a sua posição e o seu poder para se tornar o dono da terra."
}, {
  "number" : 9,
  "text" : "Você roubou e maltratou os órfãos e nunca ajudou as viúvas."
}, {
  "number" : 10,
  "text" : "Por isso, agora você está cercado de perigos, e, de repente, o medo toma conta de você."
}, {
  "number" : 11,
  "text" : "A escuridão é tanta, que você não enxerga nada, e uma enchente o arrasta."
}, {
  "number" : 12,
  "text" : "“Deus está nas alturas do céu; ele olha para baixo e vê as estrelas, embora elas estejam lá no alto."
}, {
  "number" : 13,
  "text" : "Mas você pergunta: ‘Será que Deus sabe alguma coisa? As nuvens escuras ficam no meio; como é que ele pode nos julgar?’"
}, {
  "number" : 14,
  "text" : "Jó, você acha que as grossas nuvens não deixam que Deus nos veja, quando ele está passeando pelo céu?"
}, {
  "number" : 15,
  "text" : "“Será que você quer andar nos caminhos que os maus têm seguido desde os tempos antigos?"
}, {
  "number" : 16,
  "text" : "Eles morreram de repente, como se fossem levados por uma enchente."
}, {
  "number" : 17,
  "text" : "A Deus eles diziam: ‘Deixa-nos em paz!’ E comentavam: ‘O que pode o Todo-Poderoso fazer em nosso favor?’"
}, {
  "number" : 18,
  "text" : "Foi Deus quem encheu de coisas boas as casas dos maus, porém eu não quero pensar como eles."
}, {
  "number" : 19,
  "text" : "As pessoas honestas ficam alegres, e as corretas riem,"
}, {
  "number" : 20,
  "text" : "ao verem que as riquezas dos maus são destruídas e que as sobras são devoradas pelo fogo."
}, {
  "number" : 21,
  "text" : "“Jó, faça as pazes com Deus, deixe de tratá-lo como inimigo, e assim ele dará a você tudo o que há de bom."
}, {
  "number" : 22,
  "text" : "Deixe que Deus o ensine e guarde as palavras dele no seu coração."
}, {
  "number" : 23,
  "text" : "Se você voltar para o Todo-Poderoso e se humilhar, se você acabar com a maldade que há na sua casa,"
}, {
  "number" : 24,
  "text" : "se o ouro mais precioso não tiver valor para você e for como o pó ou as pedrinhas do ribeirão,"
}, {
  "number" : 25,
  "text" : "então o Todo-Poderoso será o seu ouro puro, será a sua prata mais preciosa."
}, {
  "number" : 26,
  "text" : "Ele será a sua alegria, e você poderá olhar para ele com confiança."
}, {
  "number" : 27,
  "text" : "Ele ouvirá as suas orações, e você lhe dará o que prometer."
}, {
  "number" : 28,
  "text" : "Tudo o que você fizer dará certo, e a luz brilhará no seu caminho."
}, {
  "number" : 29,
  "text" : "Deus rebaixa os orgulhosos, mas salva os humildes."
}, {
  "number" : 30,
  "text" : "Ele o salvará se você for inocente, se for correto em tudo o que fizer.”"
} ]