[ {
  "number" : 1,
  "text" : "Porém em resposta Jó disse:"
}, {
  "number" : 2,
  "text" : "“Eu ainda estou revoltado e me queixo de Deus; não posso parar de gemer."
}, {
  "number" : 3,
  "text" : "Gostaria de saber onde encontrá-lo; gostaria de ir até o lugar onde ele está,"
}, {
  "number" : 4,
  "text" : "para levar a ele a minha causa e apresentar todas as razões que tenho a meu favor."
}, {
  "number" : 5,
  "text" : "Gostaria de saber o que ele me diria e como me responderia."
}, {
  "number" : 6,
  "text" : "Será que Deus usaria todo o seu poder contra mim? Não! Estou certo de que ele me ouviria."
}, {
  "number" : 7,
  "text" : "Sou um homem honesto. Eu poderia apresentar a minha causa a ele, e de uma vez por todas ele me declararia inocente."
}, {
  "number" : 8,
  "text" : "“Eu procuro no Leste, mas Deus não está ali; e não o encontro no Oeste."
}, {
  "number" : 9,
  "text" : "E também não o vejo quando age no Norte ou se esconde no Sul."
}, {
  "number" : 10,
  "text" : "Mas Deus conhece cada um dos meus passos; se ele me puser à prova, verá que sairei puro como o ouro."
}, {
  "number" : 11,
  "text" : "Eu sigo o caminho que ele me mostra e nunca me desvio para lado nenhum."
}, {
  "number" : 12,
  "text" : "Obedeço aos mandamentos de Deus; sempre faço a sua vontade e não a minha."
}, {
  "number" : 13,
  "text" : "“Deus faz o que quer; quando ele decide fazer alguma coisa, ninguém pode impedir."
}, {
  "number" : 14,
  "text" : "Ele levará até o fim o que planejou fazer comigo e também realizará todos os seus outros planos."
}, {
  "number" : 15,
  "text" : "Por isso, eu perco a coragem na presença dele e, quando penso nisso, fico apavorado."
}, {
  "number" : 16,
  "text" : "[16-17] A escuridão me deixou cego; mas é o Deus Todo-Poderoso quem me põe medo, e não a escuridão."
}, {
  "number" : 17,
  "text" : "[16-17] A escuridão me deixou cego; mas é o Deus Todo-Poderoso quem me põe medo, e não a escuridão."
} ]