[ {
  "number" : 1,
  "text" : "“Por que o Todo-Poderoso não marca um dia para julgar, um dia para fazer justiça aos que são dele?"
}, {
  "number" : 2,
  "text" : "Há homens que mudam os marcos de divisa para aumentar as suas terras; eles roubam ovelhas e as põem no meio das suas."
}, {
  "number" : 3,
  "text" : "Levam jumentos que pertencem a órfãos e ficam com o boi de uma viúva como garantia de pagamento de empréstimo."
}, {
  "number" : 4,
  "text" : "Eles não respeitam os direitos dos pobres e forçam os necessitados a correr e se esconder."
}, {
  "number" : 5,
  "text" : "“Como se fossem jumentos selvagens, os pobres andam pelo deserto procurando alimento para os filhos."
}, {
  "number" : 6,
  "text" : "Os pobres precisam trabalhar nas colheitas dos maus e apanham uvas para eles."
}, {
  "number" : 7,
  "text" : "Não têm cobertas para se cobrir de noite, não têm nada que os proteja do frio."
}, {
  "number" : 8,
  "text" : "Nas montanhas são encharcados pelas chuvas e procuram abrigo nas rochas."
}, {
  "number" : 9,
  "text" : "Os perversos pegam orfãozinhos e fazem deles escravos e recebem os filhos dos necessitados como pagamento de dívidas."
}, {
  "number" : 10,
  "text" : "Os pobres andam por aí quase nus e passam fome enquanto trabalham na colheita do trigo."
}, {
  "number" : 11,
  "text" : "Eles movem as pedras dos moinhos dos maus para fazer azeite e pisam as suas uvas para fazer vinho, mas morrem de sede durante esse trabalho."
}, {
  "number" : 12,
  "text" : "Os feridos e os que estão morrendo gritam nas cidades, mas Deus não escuta os seus gritos pedindo socorro."
}, {
  "number" : 13,
  "text" : "“Os perversos odeiam a luz; em todos os seus caminhos, em tudo o que fazem, não querem saber dela."
}, {
  "number" : 14,
  "text" : "O assassino se levanta de madrugada para matar o pobre e de noite vira ladrão."
}, {
  "number" : 15,
  "text" : "O adúltero espera o cair da noite e cobre o rosto para que ninguém o veja."
}, {
  "number" : 16,
  "text" : "Os ladrões invadem de noite as casas; eles não saem de dia, pois não querem nada com a luz."
}, {
  "number" : 17,
  "text" : "Eles têm medo da luz do dia, mas a escuridão não os deixa apavorados.”"
}, {
  "number" : 18,
  "text" : "“O homem mau é arrastado pela enchente. As suas terras são amaldiçoadas por Deus, e ele não volta a trabalhar na sua plantação de uvas."
}, {
  "number" : 19,
  "text" : "Como a neve se derrete no tempo seco e no calor, assim também o pecador desaparece da terra dos vivos."
}, {
  "number" : 20,
  "text" : "A própria mãe não lembra dele. Os vermes o devoram com gosto, e ele é esquecido por todos. O pecador é destruído como uma árvore que cai."
}, {
  "number" : 21,
  "text" : "Isso acontece porque ele nunca ajudou as viúvas, nem teve pena das mulheres que não podem ter filhos."
}, {
  "number" : 22,
  "text" : "Deus, com o seu poder, destrói os maus; ele age e acaba com a vida dos perversos."
}, {
  "number" : 23,
  "text" : "Deus deixa que vivam seguros, mas fica sempre de olho neles."
}, {
  "number" : 24,
  "text" : "Durante algum tempo, os perversos prosperam, mas num instante secam como o capim, são cortados como as espigas de trigo."
}, {
  "number" : 25,
  "text" : "Quem pode dizer que essas coisas não são assim? Será que alguém pode provar que não estou dizendo a verdade?”"
} ]