[ {
  "number" : 1,
  "text" : "Há minas de onde se tira a prata, há lugares onde se refina o ouro."
}, {
  "number" : 2,
  "text" : "O ferro é tirado da terra, e das pedras se derrete o cobre."
}, {
  "number" : 3,
  "text" : "Os mineiros levam luz para debaixo da terra; eles exploram lugares profundos e ali, na escuridão, procuram minérios."
}, {
  "number" : 4,
  "text" : "Longe das cidades, em lugares por onde ninguém passa, eles abrem os poços das minas. E trabalham na solidão, pendurados e balançando de um lado para outro."
}, {
  "number" : 5,
  "text" : "Por cima deles, a terra produz trigo e por baixo está toda rasgada e esmigalhada."
}, {
  "number" : 6,
  "text" : "As suas pedras contêm safiras, e no seu pó se encontra ouro."
}, {
  "number" : 7,
  "text" : "As águias não veem o caminho que desce para as minas, e os falcões também não o conhecem."
}, {
  "number" : 8,
  "text" : "Os leões e outros animais ferozes nunca descem por esse caminho."
}, {
  "number" : 9,
  "text" : "Os homens cavam as rochas mais duras e cortam as montanhas até o chão."
}, {
  "number" : 10,
  "text" : "Eles furam túneis nas pedras, com olhos abertos para tudo o que é precioso."
}, {
  "number" : 11,
  "text" : "Eles cavam até chegar às nascentes dos rios e trazem para a luz o que estava escondido."
}, {
  "number" : 12,
  "text" : "Mas onde pode ser achada a sabedoria? Em que lugar está a inteligência?"
}, {
  "number" : 13,
  "text" : "Os seres humanos não conhecem o valor da sabedoria e não a encontram neste mundo."
}, {
  "number" : 14,
  "text" : "O Oceano afirma: “Aqui não está”, e o Mar diz: “Aqui também não.”"
}, {
  "number" : 15,
  "text" : "Ela não pode ser comprada com ouro, nem trocada por prata."
}, {
  "number" : 16,
  "text" : "Não se compra a sabedoria com o ouro mais puro, nem com pedras preciosas, como a ágata ou a safira."
}, {
  "number" : 17,
  "text" : "Ela vale mais do que o ouro ou o vidro; não se pode trocá-la por joias de ouro puro."
}, {
  "number" : 18,
  "text" : "Do coral e do cristal nem se fala; a sabedoria é mais valiosa do que as pérolas."
}, {
  "number" : 19,
  "text" : "O topázio da Etiópia não se compara com ela; e ela não pode ser comprada com o ouro mais puro."
}, {
  "number" : 20,
  "text" : "De onde vem, então, a sabedoria? Em que lugar está a inteligência?"
}, {
  "number" : 21,
  "text" : "Nenhum ser vivo pode vê-la, nem mesmo as aves que voam no céu."
}, {
  "number" : 22,
  "text" : "Até a Destruição e a Morte dizem: “Nós apenas ouvimos falar dela.”"
}, {
  "number" : 23,
  "text" : "Só Deus conhece o caminho; só ele sabe onde está a sabedoria"
}, {
  "number" : 24,
  "text" : "porque a sua vista alcança os lugares mais distantes do mundo; ele vê tudo o que acontece aqui na terra."
}, {
  "number" : 25,
  "text" : "Quando Deus regulou a força dos ventos e marcou o tamanho do mar;"
}, {
  "number" : 26,
  "text" : "quando decidiu onde a chuva devia cair e por onde a tempestade devia passar;"
}, {
  "number" : 27,
  "text" : "foi então que ele viu a sabedoria, e a examinou, e aprovou."
}, {
  "number" : 28,
  "text" : "E ele disse aos seres humanos: “Para ser sábio, é preciso temer o Senhor; para ter compreensão, é necessário afastar-se do mal.”"
} ]