[ {
  "number" : 1,
  "text" : "E Jó continuou a sua fala e disse:"
}, {
  "number" : 2,
  "text" : "“Ah! Se eu pudesse voltar meses atrás, para os dias em que Deus me protegia!"
}, {
  "number" : 3,
  "text" : "Naquele tempo, Deus iluminava o meu caminho, e com a sua luz eu podia andar na escuridão."
}, {
  "number" : 4,
  "text" : "Naqueles dias, eu estava bem de vida, e a amizade de Deus era a proteção do meu lar."
}, {
  "number" : 5,
  "text" : "O Todo-Poderoso estava comigo, e os meus filhos viviam ao meu redor."
}, {
  "number" : 6,
  "text" : "Em casa sempre havia leite à vontade e também azeite, tirado das oliveiras plantadas entre as pedras."
}, {
  "number" : 7,
  "text" : "Quando eu saía para a reunião do tribunal e me assentava entre os juízes,"
}, {
  "number" : 8,
  "text" : "os moços me viam e abriam passagem, e os idosos se punham de pé."
}, {
  "number" : 9,
  "text" : "As pessoas mais importantes paravam de falar e ficavam em silêncio."
}, {
  "number" : 10,
  "text" : "As autoridades se calavam; não diziam mais nada."
}, {
  "number" : 11,
  "text" : "“Quem me ouvia falar me dava parabéns; os que me viam falavam bem de mim,"
}, {
  "number" : 12,
  "text" : "pois eu ajudava os pobres que pediam ajuda e cuidava dos órfãos que não tinham quem os protegesse."
}, {
  "number" : 13,
  "text" : "Pessoas que estavam na miséria me abençoavam, e as viúvas se alegravam com o meu auxílio."
}, {
  "number" : 14,
  "text" : "A minha justiça e a minha honestidade faziam parte de mim; eram como a roupa que eu uso todos os dias."
}, {
  "number" : 15,
  "text" : "Eu era olhos para os cegos e pés para os aleijados."
}, {
  "number" : 16,
  "text" : "Era pai dos pobres e defensor dos direitos dos estrangeiros."
}, {
  "number" : 17,
  "text" : "Eu acabava com o poder dos exploradores e livrava das suas garras as vítimas."
}, {
  "number" : 18,
  "text" : "“Eu pensava assim: ‘Vou viver uma vida longa e morrer em casa, com todo o conforto."
}, {
  "number" : 19,
  "text" : "Serei como uma árvore de raízes que chegam até a água, uma árvore que todas as noites é molhada pelo orvalho."
}, {
  "number" : 20,
  "text" : "Todos só falarão bem de mim, e eu serei sempre vigoroso e forte.’"
}, {
  "number" : 21,
  "text" : "Todas as pessoas me davam atenção e em silêncio escutavam os meus conselhos."
}, {
  "number" : 22,
  "text" : "Quando acabava de falar, ninguém discordava. As minhas palavras entravam na cabeça deles como se fossem gotas de água na areia."
}, {
  "number" : 23,
  "text" : "Todos as esperavam ansiosos, como se espera a chuva no tempo de calor."
}, {
  "number" : 24,
  "text" : "Eu sorria para aqueles que tinham perdido a esperança; o meu rosto alegre lhes dava coragem."
}, {
  "number" : 25,
  "text" : "Eu era como um chefe, decidindo o que eles deviam fazer; eu os dirigia como um rei à frente do seu exército e os consolava nas horas de aflição."
} ]