[ {
  "number" : 1,
  "text" : "Eliú continuou a falar. Ele disse:"
}, {
  "number" : 2,
  "text" : "“Jó, tenha um pouco mais de paciência, pois ainda vou lhe mostrar que tenho outras coisas a dizer a favor de Deus."
}, {
  "number" : 3,
  "text" : "Usarei os meus profundos conhecimentos para mostrar que Deus, o meu Criador, é justo."
}, {
  "number" : 4,
  "text" : "Tudo o que vou dizer é verdade; quem está falando com você é realmente um sábio."
}, {
  "number" : 5,
  "text" : "“Como Deus é poderoso! Ele não despreza ninguém. Deus sabe todas as coisas."
}, {
  "number" : 6,
  "text" : "Ele não deixa que os maus continuem vivendo e sempre trata os pobres com justiça."
}, {
  "number" : 7,
  "text" : "Deus protege os homens corretos, deixa que eles governem como reis e assim tenham uma alta posição para sempre."
}, {
  "number" : 8,
  "text" : "Mas, se alguns são presos com correntes ou são amarrados com as cordas dos sofrimentos,"
}, {
  "number" : 9,
  "text" : "então Deus lhes mostra que isso é por causa do que fizeram, que é o castigo pelos seus pecados e pelo seu orgulho."
}, {
  "number" : 10,
  "text" : "Deus faz com que escutem os seus avisos e manda que abandonem o pecado."
}, {
  "number" : 11,
  "text" : "Se obedecem a Deus e o adoram, então têm paz e prosperidade até o fim da vida."
}, {
  "number" : 12,
  "text" : "Mas, se não se importam com Deus, então morrem na ignorância, atravessam o rio e entram no mundo dos mortos."
}, {
  "number" : 13,
  "text" : "“Aqueles que têm um coração perverso guardam raiva e, mesmo quando são castigados, não clamam pedindo socorro."
}, {
  "number" : 14,
  "text" : "Desonram o seu corpo entre si e morrem em plena mocidade."
}, {
  "number" : 15,
  "text" : "Mas Deus nos ensina por meio do sofrimento e usa a aflição para abrir os nossos olhos."
}, {
  "number" : 16,
  "text" : "“Jó, Deus o livrou dos perigos e o deixou viver em segurança. À sua mesa sempre se comeu do bom e do melhor."
}, {
  "number" : 17,
  "text" : "Mas você foi julgado e condenado e agora está recebendo o castigo que merece."
}, {
  "number" : 18,
  "text" : "Cuidado, não aceite dinheiro para torcer a justiça, não deixe que as muitas riquezas o seduzam."
}, {
  "number" : 19,
  "text" : "Não adianta nada gritar pedindo socorro; todo o seu poder não tem nenhum valor agora."
}, {
  "number" : 20,
  "text" : "Não fique desejando que chegue a noite em que as nações serão destruídas."
}, {
  "number" : 21,
  "text" : "Você está sofrendo por causa da sua maldade; cuidado, não se volte para ela!"
}, {
  "number" : 22,
  "text" : "“Como é grande o poder de Deus! Quem é capaz de governar tão bem como ele?"
}, {
  "number" : 23,
  "text" : "Ninguém pode dar ordens a Deus, nem acusá-lo de praticar o mal."
}, {
  "number" : 24,
  "text" : "O mundo inteiro o louva pelo que ele faz, e você também não esqueça de louvá-lo."
}, {
  "number" : 25,
  "text" : "Mesmo de longe todos nós vemos e admiramos o que Deus está fazendo."
}, {
  "number" : 26,
  "text" : "Ele é grande demais para que o possamos conhecer; nós não podemos calcular quantos anos já viveu."
}, {
  "number" : 27,
  "text" : "“Deus faz com que a água da terra suba para um depósito e depois a transforma em gotas de chuva."
}, {
  "number" : 28,
  "text" : "As nuvens derramam a água, que cai em aguaceiros sobre a terra."
}, {
  "number" : 29,
  "text" : "Quem entende o movimento das nuvens ou o barulho dos trovões no céu, onde Deus mora?"
}, {
  "number" : 30,
  "text" : "Deus espalha relâmpagos em volta de si, mas o fundo do mar continua escuro."
}, {
  "number" : 31,
  "text" : "É assim que Deus alimenta os povos e lhes dá comida à vontade."
}, {
  "number" : 32,
  "text" : "Ele pega o raio com as mãos e manda que atinja o alvo."
}, {
  "number" : 33,
  "text" : "O gado sente que a tempestade está perto, e o trovão avisa que ela vem aí."
} ]