[ {
  "number" : 1,
  "text" : "A tempestade me faz bater o coração, como se ele fosse pular para fora do peito."
}, {
  "number" : 2,
  "text" : "Escutem o estrondo da voz de Deus, o trovão que sai da sua boca."
}, {
  "number" : 3,
  "text" : "Ele solta relâmpagos por todos os lados do céu e de uma ponta da terra até a outra."
}, {
  "number" : 4,
  "text" : "Então ouve-se o rugido da sua voz, o forte barulho do trovão; e durante todo o tempo os relâmpagos não param de cair."
}, {
  "number" : 5,
  "text" : "Deus troveja com a sua voz maravilhosa; ele faz grandes coisas que não podemos compreender."
}, {
  "number" : 6,
  "text" : "Deus manda que caia neve sobre a terra e também fortes pancadas de chuva."
}, {
  "number" : 7,
  "text" : "Assim, faz com que as pessoas fiquem em casa, sem poderem trabalhar, para que todos saibam que é ele quem age."
}, {
  "number" : 8,
  "text" : "Os animais entram nas suas tocas e ali ficam escondidos."
}, {
  "number" : 9,
  "text" : "As tempestades violentas vêm do Sul, e o frio vem do Norte."
}, {
  "number" : 10,
  "text" : "O sopro de Deus congela as águas, que assim ficam cobertas de gelo."
}, {
  "number" : 11,
  "text" : "Deus enche de água as nuvens, e elas lançam os relâmpagos."
}, {
  "number" : 12,
  "text" : "Seguindo a ordem de Deus, as nuvens se espalham em todas as direções. Elas fazem tudo o que Deus manda, em toda parte, no mundo inteiro."
}, {
  "number" : 13,
  "text" : "Deus faz cair chuva sobre a terra ou para castigar a gente ou para mostrar que tem amor por nós."
}, {
  "number" : 14,
  "text" : "“Jó, pare um instante e escute; pense nas coisas maravilhosas que Deus faz."
}, {
  "number" : 15,
  "text" : "Será que você sabe como Deus dá a ordem para que os relâmpagos saiam brilhando das nuvens?"
}, {
  "number" : 16,
  "text" : "Você sabe como as nuvens ficam suspensas no ar? Isso é uma prova do infinito conhecimento de Deus."
}, {
  "number" : 17,
  "text" : "Será que você, que fica sufocado de calor na sua roupa, antes de vir a tempestade de areia trazida pelo vento sul,"
}, {
  "number" : 18,
  "text" : "será que você pode ajudar Deus a estender o céu e fazer com que fique duro como uma placa de metal fundido?"
}, {
  "number" : 19,
  "text" : "Ensine-nos o que devemos dizer a ele, pois não somos capazes de pensar com clareza."
}, {
  "number" : 20,
  "text" : "Eu não teria o atrevimento de discutir com Deus, pois isso seria pedir que ele me destruísse."
}, {
  "number" : 21,
  "text" : "“Não é possível ver o sol quando está escondido pelas nuvens; mas ele brilha de novo, depois que o vento passa e limpa o céu."
}, {
  "number" : 22,
  "text" : "No Norte vemos uma luz dourada, e a glória de Deus nos enche de profunda admiração."
}, {
  "number" : 23,
  "text" : "Não podemos compreender o Todo-Poderoso, o Deus de grande poder. A sua justiça é infinita, e ele não persegue ninguém."
}, {
  "number" : 24,
  "text" : "Por isso, as pessoas o temem, e ele não dá importância aos que acham que são sábios.”"
} ]