[ {
  "number" : 1,
  "text" : "Depois disso, do meio da tempestade, o SENHOR deu a Jó a seguinte resposta:"
}, {
  "number" : 2,
  "text" : "“As suas palavras só mostram a sua ignorância; quem é você para pôr em dúvida a minha sabedoria?"
}, {
  "number" : 3,
  "text" : "Mostre agora que é valente e responda às perguntas que lhe vou fazer."
}, {
  "number" : 4,
  "text" : "“Onde é que você estava quando criei o mundo? Se você é tão inteligente, explique isso."
}, {
  "number" : 5,
  "text" : "Você sabe quem resolveu qual seria o tamanho do mundo e quem foi que fez as medições?"
}, {
  "number" : 6,
  "text" : "Em cima de que estão firmadas as colunas que sustentam a terra? Quem foi que assentou a pedra principal do alicerce do mundo?"
}, {
  "number" : 7,
  "text" : "Na manhã da criação, as estrelas cantavam em coro, e os servidores celestiais soltavam gritos de alegria."
}, {
  "number" : 8,
  "text" : "“Quando o Mar jorrou do ventre da terra, quem foi que fechou os portões para segurá-lo?"
}, {
  "number" : 9,
  "text" : "Fui eu que cobri o Mar com as nuvens e o envolvi com a escuridão."
}, {
  "number" : 10,
  "text" : "Marquei os seus limites e fechei com trancas as suas portas."
}, {
  "number" : 11,
  "text" : "E eu lhe disse: ‘Você chegará até este ponto e daqui não passará. As suas altas ondas pararão aqui.’"
}, {
  "number" : 12,
  "text" : "“Jó, alguma vez na sua vida você ordenou que viesse a madrugada e assim começasse um novo dia?"
}, {
  "number" : 13,
  "text" : "Você alguma vez mandou que a luz se espalhasse sobre a terra, sacudindo os perversos e os expulsando dos seus esconderijos?"
}, {
  "number" : 14,
  "text" : "A luz do dia mostra as formas das montanhas e dos vales, como se fossem as dobras de um vestido ou as marcas de um sinete no barro."
}, {
  "number" : 15,
  "text" : "Essa luz é clara demais para os perversos e os impede de praticar a violência."
}, {
  "number" : 16,
  "text" : "“Jó, você já visitou as nascentes do mar? Já passeou pelo fundo do oceano?"
}, {
  "number" : 17,
  "text" : "Alguém já lhe mostrou os portões do mundo dos mortos, aquele mundo de escuridão sem fim?"
}, {
  "number" : 18,
  "text" : "Você tem alguma ideia da largura da terra? Responda, se é que você sabe tudo isso."
}, {
  "number" : 19,
  "text" : "“De onde vem a luz, e qual é a origem da escuridão?"
}, {
  "number" : 20,
  "text" : "Você sabe mostrar a elas até onde devem chegar e depois fazer com que voltem outra vez ao ponto de partida?"
}, {
  "number" : 21,
  "text" : "Sim, você deve saber, pois é bem idoso e já havia nascido quando o mundo foi criado…"
}, {
  "number" : 22,
  "text" : "“Você alguma vez visitou os depósitos onde eu guardo a neve e as chuvas de pedra,"
}, {
  "number" : 23,
  "text" : "que ficam reservadas para tempos de sofrimento e para dias de lutas e de guerras?"
}, {
  "number" : 24,
  "text" : "Você já esteve no lugar onde nasce o sol ou no ponto onde começa a soprar o vento leste?"
}, {
  "number" : 25,
  "text" : "“Quem foi que abriu um canal para deixar cair os aguaceiros e marcou o caminho por onde a tempestade deve passar?"
}, {
  "number" : 26,
  "text" : "Quem faz a chuva cair no deserto, em lugares onde ninguém mora?"
}, {
  "number" : 27,
  "text" : "Quem rega as terras secas e despovoadas, fazendo nascer nelas o capim?"
}, {
  "number" : 28,
  "text" : "Será que a chuva e o orvalho têm pai?"
}, {
  "number" : 29,
  "text" : "E quem é a mãe do gelo e da geada,"
}, {
  "number" : 30,
  "text" : "que faz com que as águas virem pedra e que o mar fique coberto por uma camada de gelo?"
}, {
  "number" : 31,
  "text" : "“Será que você pode amarrar com uma corda as estrelas das Sete-Cabrinhas ou soltar as correntes que prendem as Três-Marias?"
}, {
  "number" : 32,
  "text" : "Você pode fazer aparecer a estrela-d'alva, ou guiar a Ursa Maior e a Ursa Menor?"
}, {
  "number" : 33,
  "text" : "Você conhece as leis que governam o céu e sabe como devem ser aplicadas na terra?"
}, {
  "number" : 34,
  "text" : "“Será que a sua voz pode chegar até as nuvens e mandar que caia tanta chuva, que você fique coberto por um dilúvio?"
}, {
  "number" : 35,
  "text" : "Você pode fazer com que os raios apareçam e venham dizer-lhe: ‘Estamos às suas ordens?’"
}, {
  "number" : 36,
  "text" : "Quem deu sabedoria às aves, como o íbis, que anuncia as enchentes do rio Nilo, ou como o galo, que canta antes da chuva?"
}, {
  "number" : 37,
  "text" : "Quem é capaz de contar as nuvens? Quem pode derramar a sua água em forma de chuva,"
}, {
  "number" : 38,
  "text" : "que faz o pó virar barro, ligando os torrões uns aos outros?"
}, {
  "number" : 39,
  "text" : "“Será que é você quem dá de comer às leoas e mata a fome dos leõezinhos,"
}, {
  "number" : 40,
  "text" : "quando estão escondidos nas suas covas ou ficam de tocaia nas moitas?"
}, {
  "number" : 41,
  "text" : "Quem é que alimenta os corvos, quando andam de um lado para outro com fome, quando os seus filhotes gritam a mim pedindo comida?"
} ]