[ {
  "number" : 1,
  "text" : "“Você sabe quando nascem os cabritos selvagens ou já viu nascerem as corças?"
}, {
  "number" : 2,
  "text" : "Você sabe quantos meses as suas fêmeas levam para darem cria ou qual é o momento do parto?"
}, {
  "number" : 3,
  "text" : "Você sabe quando elas se abaixam para dar cria, trazendo a este mundo os seus filhotes?"
}, {
  "number" : 4,
  "text" : "Os filhotes crescem fortes, no campo; depois vão embora e não voltam mais."
}, {
  "number" : 5,
  "text" : "“Quem deu a liberdade aos jumentos selvagens? Quem os deixou andar soltos, à vontade?"
}, {
  "number" : 6,
  "text" : "Eu lhes dei o deserto para ser a sua casa e os deixei viver nas terras salgadas."
}, {
  "number" : 7,
  "text" : "Eles não querem saber do barulho das cidades; não podem ser domados, nem obrigados a levar cargas."
}, {
  "number" : 8,
  "text" : "Eles pastam nas montanhas, onde procuram qualquer erva verde para comer."
}, {
  "number" : 9,
  "text" : "“Será que um touro selvagem vai querer trabalhar para você? Será que ele vai passar a noite no seu curral?"
}, {
  "number" : 10,
  "text" : "Será que você consegue prendê-lo com cordas ao arado a fim de arar a terra ou puxar o rastelo?"
}, {
  "number" : 11,
  "text" : "Será que você pode confiar na grande força que ele tem, deixando por conta dele o trabalho pesado que há para fazer?"
}, {
  "number" : 12,
  "text" : "Você espera que ele traga o trigo que você colher e o amontoe no terreiro?"
}, {
  "number" : 13,
  "text" : "“Como batem rápidas as asas da avestruz! Mas nenhuma avestruz voa como a cegonha."
}, {
  "number" : 14,
  "text" : "A avestruz põe os seus ovos no chão para que a areia quente os faça chocar."
}, {
  "number" : 15,
  "text" : "Ela nem pensa que alguém vai pisá-los ou que algum animal selvagem pode esmagá-los."
}, {
  "number" : 16,
  "text" : "Ela age como se os ovos não fossem seus e não se importa que os seus esforços fiquem perdidos."
}, {
  "number" : 17,
  "text" : "Fui eu que a fiz assim, sem juízo, e não lhe dei sabedoria."
}, {
  "number" : 18,
  "text" : "Porém, quando ela corre, corre tão depressa, que zomba de qualquer cavalo e cavaleiro."
}, {
  "number" : 19,
  "text" : "“Jó, por acaso, foi você quem fez os cavalos tão fortes? Foi você quem enfeitou o pescoço deles com a crina?"
}, {
  "number" : 20,
  "text" : "É você quem os faz pular como gafanhotos e assustar as pessoas com os seus rinchos?"
}, {
  "number" : 21,
  "text" : "Impacientes, eles cavoucam o chão com as patas e correm para a batalha com todas as suas forças."
}, {
  "number" : 22,
  "text" : "Eles não têm medo. Nada os assusta, e a espada não os faz recuar."
}, {
  "number" : 23,
  "text" : "Por cima deles, as flechas assobiam, e as lanças e os dardos brilham."
}, {
  "number" : 24,
  "text" : "Tremendo de impaciência, eles saem galopando e, quando a corneta soa, não podem parar quietos."
}, {
  "number" : 25,
  "text" : "Eles respondem com rinchos aos toques das cornetas; de longe sentem o cheiro da batalha e ouvem a gritaria e as ordens de comando."
}, {
  "number" : 26,
  "text" : "“É você quem ensina o gavião a voar e abrir as asas no seu voo para o Sul?"
}, {
  "number" : 27,
  "text" : "Será que a águia espera que você dê ordem a fim de que ela faça o seu ninho lá no alto?"
}, {
  "number" : 28,
  "text" : "Ela mora nas pedras mais altas e no alto das rochas constrói o seu ninho seguro."
}, {
  "number" : 29,
  "text" : "Dali enxerga o animal que ela vai atacar, os seus olhos o avistam de longe."
}, {
  "number" : 30,
  "text" : "Onde há um animal morto, aí se ajuntam as águias, e os filhotes chupam o sangue.”"
} ]