[ {
  "number" : 1,
  "text" : "Então Elifaz, da região de Temã, em resposta disse:"
}, {
  "number" : 2,
  "text" : "“Jó, será que você ficará ofendido se eu falar? Mas quem é que pode ficar calado?"
}, {
  "number" : 3,
  "text" : "Você ensinou muita gente e deu forças a muitas pessoas desanimadas."
}, {
  "number" : 4,
  "text" : "Quando alguém tropeçava, cansado e fraco, as suas palavras o animavam a ficar de pé."
}, {
  "number" : 5,
  "text" : "Mas agora que chegou a sua vez de sofrer, como é que você perde a paciência e a coragem?"
}, {
  "number" : 6,
  "text" : "O seu temor a Deus não lhe dá confiança? A sua vida correta não o enche de esperança?"
}, {
  "number" : 7,
  "text" : "Você lembra de alguma pessoa inocente que tenha caído na desgraça ou de alguma pessoa honesta que tenha sido destruída?"
}, {
  "number" : 8,
  "text" : "Tenho notado que os que aram campos de maldade e plantam sementes de desgraça só colhem maldade e desgraça."
}, {
  "number" : 9,
  "text" : "Como uma tempestade, Deus os destrói na sua ira."
}, {
  "number" : 10,
  "text" : "Eles rugem como um leão feroz, mas Deus os faz calar e lhes quebra os dentes."
}, {
  "number" : 11,
  "text" : "Assim como leões que não podem caçar, eles morrem de fome, e os seus filhos se espalham."
}, {
  "number" : 12,
  "text" : "“Veio a mim de mansinho uma mensagem, em voz tão baixa, que mal pude ouvir."
}, {
  "number" : 13,
  "text" : "À noite, quando as pessoas dormem um sono pesado, eu tive um pesadelo que me deixou agitado."
}, {
  "number" : 14,
  "text" : "O terror tomou conta de mim, e o meu corpo inteiro começou a tremer."
}, {
  "number" : 15,
  "text" : "Um sopro passou pelo meu rosto, e eu fiquei todo arrepiado."
}, {
  "number" : 16,
  "text" : "Alguém estava ali; olhei bem, mas não pude ver a sua forma. Houve silêncio, e depois ouvi uma voz, que disse:"
}, {
  "number" : 17,
  "text" : "‘Será que alguém pode ser correto diante de Deus? Será que alguém pode ser puro aos olhos do seu Criador?"
}, {
  "number" : 18,
  "text" : "Deus não confia nem nos seus servidores celestiais e até nos seus anjos ele encontra defeitos."
}, {
  "number" : 19,
  "text" : "Então você pensa que ele vai confiar nos seres humanos, que são feitos de barro, que foram criados do pó e que podem ser esmagados como uma traça?"
}, {
  "number" : 20,
  "text" : "Podemos estar vivos de manhã, mas de tarde morremos para sempre, e ninguém se importa."
}, {
  "number" : 21,
  "text" : "A nossa vida se acaba como cai uma barraca, e morremos sem termos alcançado a sabedoria.’"
} ]