[ {
  "number" : 1,
  "text" : "Então o SENHOR disse:"
}, {
  "number" : 2,
  "text" : "“Jó, você desafiou a mim, o Deus Todo-Poderoso. Vai desistir ou vai me dar uma resposta?”"
}, {
  "number" : 3,
  "text" : "Então, em resposta ao SENHOR, Jó disse:"
}, {
  "number" : 4,
  "text" : "“Eu não valho nada; que posso responder? Prefiro ficar calado."
}, {
  "number" : 5,
  "text" : "Já falei mais do que devia e agora não tenho nada para dizer.”"
}, {
  "number" : 6,
  "text" : "Então, do meio da tempestade, Deus respondeu a Jó assim:"
}, {
  "number" : 7,
  "text" : "“Mostre agora que é valente e responda às perguntas que lhe vou fazer."
}, {
  "number" : 8,
  "text" : "Será que você está querendo provar que sou injusto, que eu sou culpado, e você é inocente?"
}, {
  "number" : 9,
  "text" : "Será que a sua força pode ser comparada com a minha? Será que você pode trovejar com voz tão forte como eu?"
}, {
  "number" : 10,
  "text" : "Se você pode, então vista-se de glória e grandeza e enfeite-se com majestade e esplendor."
}, {
  "number" : 11,
  "text" : "Olhe para todos os orgulhosos; faça explodir a sua raiva contra eles e humilhe-os."
}, {
  "number" : 12,
  "text" : "Sim, olhe para eles e humilhe-os; esmague os perversos no lugar onde estão."
}, {
  "number" : 13,
  "text" : "Sepulte-os todos na terra; amarre-os na prisão dos mortos."
}, {
  "number" : 14,
  "text" : "Se você fizer isso, eu serei o primeiro a louvá-lo e a reconhecer que você venceu pelas suas próprias forças."
}, {
  "number" : 15,
  "text" : "“Olhe para o monstro Beemote, que eu criei, como também criei você. Ele come capim como o boi,"
}, {
  "number" : 16,
  "text" : "mas veja quanta força tem e como são poderosos os seus músculos!"
}, {
  "number" : 17,
  "text" : "O seu rabo levantado é duro como um galho de cedro, e nos músculos das suas pernas ele tem muita força."
}, {
  "number" : 18,
  "text" : "Os seus ossos são fortes como canos de bronze, e as suas pernas são como barras de ferro."
}, {
  "number" : 19,
  "text" : "Ele é a mais espantosa das minhas criaturas. Só eu, o seu Criador, sou capaz de vencê-lo."
}, {
  "number" : 20,
  "text" : "O capim que o alimenta cresce nas montanhas, onde as feras se divertem."
}, {
  "number" : 21,
  "text" : "Ele se deita debaixo dos espinheiros e se esconde no brejo, entre as taboas."
}, {
  "number" : 22,
  "text" : "Os espinheiros lhe dão sombra; os salgueiros do ribeirão o rodeiam."
}, {
  "number" : 23,
  "text" : "Se há uma enchente, ele não se assusta; e fica tranquilo mesmo que a água do rio Jordão suba até o seu focinho."
}, {
  "number" : 24,
  "text" : "Quem é capaz de cegá-lo e agarrá-lo ou de prender o seu focinho numa armadilha?"
} ]