[ {
  "number" : 1,
  "text" : "“E, quanto ao monstro Leviatã , será que você pode pescá-lo com um anzol ou amarrar a sua língua com uma corda?"
}, {
  "number" : 2,
  "text" : "Você é capaz de passar uma corda pelo nariz dele ou furar o seu queixo com um gancho?"
}, {
  "number" : 3,
  "text" : "Será que ele vai pedir que você o solte ou implorar que tenha dó dele?"
}, {
  "number" : 4,
  "text" : "Será que ele vai fazer um trato com você, prometendo trabalhar para você o resto da vida?"
}, {
  "number" : 5,
  "text" : "Será que você vai brincar com ele, como se fosse um passarinho? Você vai amarrá-lo, a fim de servir como um brinquedo para as suas empregadas?"
}, {
  "number" : 6,
  "text" : "Será ele vendido por um grupo de pescadores? Será que para isso o cortarão em pedaços?"
}, {
  "number" : 7,
  "text" : "Será que você pode enterrar lanças no seu couro ou fincar arpões de pesca na sua cabeça?"
}, {
  "number" : 8,
  "text" : "Tente encostar a mão nele, e será uma vez só, pois você nunca mais esquecerá a luta."
}, {
  "number" : 9,
  "text" : "Só de olhar para o monstro Leviatã as pessoas perdem toda a coragem e desmaiam de medo."
}, {
  "number" : 10,
  "text" : "Se alguém o provoca, ele fica furioso. Quem se arriscaria a desafiá-lo?"
}, {
  "number" : 11,
  "text" : "Quem pode enfrentá-lo sem sair ferido? Ninguém, no mundo inteiro."
}, {
  "number" : 12,
  "text" : "“Agora vou falar das pernas do Leviatã, do seu tamanho e da sua força sem igual."
}, {
  "number" : 13,
  "text" : "Quem pode arrancar o couro que o cobre ou furar a sua dupla couraça?"
}, {
  "number" : 14,
  "text" : "Quem é capaz de fazê-lo abrir a sua queixada rodeada de dentes terríveis?"
}, {
  "number" : 15,
  "text" : "As suas costas são cobertas de fileiras de escamas ligadas umas com as outras e duras como pedras."
}, {
  "number" : 16,
  "text" : "Estão coladas tão bem umas nas outras, que nem o ar passa entre elas."
}, {
  "number" : 17,
  "text" : "Estão ligadas entre si e bem-coladas, de modo que ninguém pode separá-las."
}, {
  "number" : 18,
  "text" : "Quando o Leviatã espirra, saem faíscas; os seus olhos brilham como o sol ao amanhecer."
}, {
  "number" : 19,
  "text" : "A sua boca lança chamas, e dela saltam faíscas de fogo."
}, {
  "number" : 20,
  "text" : "O seu nariz solta fumaça, como a de galhos que queimam debaixo de uma panela."
}, {
  "number" : 21,
  "text" : "O seu sopro acende o fogo, e da sua boca saem chamas."
}, {
  "number" : 22,
  "text" : "A sua força está no pescoço, e a cara dele mete medo em todo mundo."
}, {
  "number" : 23,
  "text" : "No seu couro não existe ponto fraco; ele é firme e duro como ferro."
}, {
  "number" : 24,
  "text" : "O seu coração cruel não tem medo; é duro como uma pedra de moinho."
}, {
  "number" : 25,
  "text" : "Quando ele se levanta, até os mais fortes ficam apavorados; o medo os impede de agir."
}, {
  "number" : 26,
  "text" : "Não há espada que consiga feri-lo, nem lança, nem flecha, nem arpão."
}, {
  "number" : 27,
  "text" : "Para ele, o ferro é como palha, e o bronze, como pau podre."
}, {
  "number" : 28,
  "text" : "As flechas não o fazem fugir. Jogar pedras nele é como jogar capim."
}, {
  "number" : 29,
  "text" : "Bater nele com um porrete é o mesmo que bater com uma torcida de palha; ele zomba dos homens que lhe atiram lanças."
}, {
  "number" : 30,
  "text" : "A sua barriga é coberta de cacos pontudos, que reviram a lama como se fossem uma grade de ferro."
}, {
  "number" : 31,
  "text" : "Ele agita o mar e o faz ficar como água que ferve na panela, como o óleo fervendo no caldeirão."
}, {
  "number" : 32,
  "text" : "Ele vai deixando na água um rastro luminoso, como se o mar tivesse uma cabeleira branca."
}, {
  "number" : 33,
  "text" : "Não há nada neste mundo que se compare com ele, pois foi feito para não ter medo."
}, {
  "number" : 34,
  "text" : "O Leviatã olha para tudo com desprezo e entre todas as feras orgulhosas ele é rei.”"
} ]