[ {
  "number" : 1,
  "text" : "“Grite, Jó! Veja se alguém responde. Que anjo você vai chamar?"
}, {
  "number" : 2,
  "text" : "Ficar desgostoso e amargurado é loucura, é falta de juízo, que leva à morte."
}, {
  "number" : 3,
  "text" : "Uma vez vi um homem sem juízo que parecia estar progredindo na vida, mas eu amaldiçoei a família dele."
}, {
  "number" : 4,
  "text" : "Os seus filhos não têm segurança; nos tribunais são condenados injustamente, e não há ninguém que os defenda."
}, {
  "number" : 5,
  "text" : "Os famintos ficam cobiçando as suas riquezas; devoram as suas colheitas, pegando até o trigo que nasce entre os espinhos."
}, {
  "number" : 6,
  "text" : "A aflição não brota da terra; a desgraça não nasce do chão:"
}, {
  "number" : 7,
  "text" : "somos nós mesmos que causamos o sofrimento, tão certo como as faíscas das brasas voam para cima."
}, {
  "number" : 8,
  "text" : "“Jó, se eu fosse você, voltaria para Deus e entregaria o meu problema a ele."
}, {
  "number" : 9,
  "text" : "Nós não podemos entender as coisas maravilhosas que ele faz, e os seus milagres não têm fim."
}, {
  "number" : 10,
  "text" : "Deus dá chuva à terra; ele faz a água cair sobre os campos."
}, {
  "number" : 11,
  "text" : "Deus põe os humildes nas alturas, põe num lugar seguro os que choram."
}, {
  "number" : 12,
  "text" : "Deus faz com que os planos dos espertos falhem e que as suas ações fracassem;"
}, {
  "number" : 13,
  "text" : "ele pega os sábios nas suas espertezas e acaba com as suas intrigas."
}, {
  "number" : 14,
  "text" : "Em pleno dia eles ficam no escuro e ao meio-dia andam às cegas, apalpando como se fosse noite."
}, {
  "number" : 15,
  "text" : "Deus salva da morte os pobres; ele livra os necessitados das mãos dos poderosos."
}, {
  "number" : 16,
  "text" : "Deus dá esperança aos fracos e tapa a boca dos maus."
}, {
  "number" : 17,
  "text" : "“Feliz é aquele a quem Deus corrige! Por isso, não despreze o castigo do Deus Todo-Poderoso."
}, {
  "number" : 18,
  "text" : "Deus fere, mas ele mesmo faz o curativo; ele machuca, mas as suas mãos curam."
}, {
  "number" : 19,
  "text" : "Vez após vez Deus salvará você do perigo e não deixará que nenhum mal lhe aconteça."
}, {
  "number" : 20,
  "text" : "Em tempo de fome, Deus não deixará que você morra e em tempo de guerra ele o salvará da espada."
}, {
  "number" : 21,
  "text" : "Ele o protegerá das más línguas, e você não terá medo quando houver destruição."
}, {
  "number" : 22,
  "text" : "Você se rirá quando houver violência e faltarem alimentos e não terá medo dos animais selvagens."
}, {
  "number" : 23,
  "text" : "Nos seus campos as pedras não estorvarão o arado, e os animais selvagens não o atacarão."
}, {
  "number" : 24,
  "text" : "Na sua casa você viverá em paz e, quando contar as suas coisas, não vai achar falta de nada."
}, {
  "number" : 25,
  "text" : "Você terá muitos filhos, e os seus descendentes serão tantos como as folhas de capim no pasto."
}, {
  "number" : 26,
  "text" : "Você vai morrer velho e forte, como um feixe de trigo colhido no tempo certo."
}, {
  "number" : 27,
  "text" : "Jó, a vida nos ensina que é assim. Esta é a verdade; pense nisso para o seu próprio bem.”"
} ]