[ {
  "number" : 1,
  "text" : "Então em resposta Jó disse:"
}, {
  "number" : 2,
  "text" : "“Ah! Se a minha desgraça e os meus sofrimentos fossem postos numa balança,"
}, {
  "number" : 3,
  "text" : "com certeza pesariam mais do que a areia do mar. E foi por isso que falei com violência."
}, {
  "number" : 4,
  "text" : "As flechas venenosas do Deus Todo-Poderoso estão fincadas em mim, e o veneno entra na minha alma. Com os seus ataques, Deus me tem enchido de terror."
}, {
  "number" : 5,
  "text" : "O jumento fica contente quando come capim, e o boi não reclama quando tem pasto."
}, {
  "number" : 6,
  "text" : "Mas quem gosta de comida sem sal? Que gosto tem a clara do ovo?"
}, {
  "number" : 7,
  "text" : "Não tenho apetite para comer essas coisas, e tudo o que como me faz mal."
}, {
  "number" : 8,
  "text" : "“Ah! Se Deus me desse o que estou pedindo! Ah! Se Deus respondesse à minha oração!"
}, {
  "number" : 9,
  "text" : "Então ele me tiraria a vida; ele me atacaria e acabaria comigo!"
}, {
  "number" : 10,
  "text" : "Se eu soubesse que Deus faria isso, daria pulos de alegria, mesmo sofrendo muita dor. Pois Deus é santo, e eu nunca fui contra as suas decisões."
}, {
  "number" : 11,
  "text" : "Onde estão as minhas forças para resistir? Por que viver, se não há esperança?"
}, {
  "number" : 12,
  "text" : "Será que sou forte como a pedra? Será que o meu corpo é de bronze?"
}, {
  "number" : 13,
  "text" : "Não sou capaz de me ajudar a mim mesmo, e não há ninguém que me socorra."
}, {
  "number" : 14,
  "text" : "“Uma pessoa desesperada merece a compaixão dos seus amigos, mesmo que tenha deixado de temer ao Deus Todo-Poderoso."
}, {
  "number" : 15,
  "text" : "Mas eu não pude contar com vocês, meus amigos, que me desapontaram como um riacho que seca no verão."
}, {
  "number" : 16,
  "text" : "Primeiro ele está cheio de gelo e de neve,"
}, {
  "number" : 17,
  "text" : "mas depois vira água, que vai sumindo no calor, até que no fim o seu leito fica seco e duro."
}, {
  "number" : 18,
  "text" : "As caravanas se perdem procurando água; avançam pelo deserto e ali morrem."
}, {
  "number" : 19,
  "text" : "Aquelas que vêm de Temá e de Sabá procuram esses ribeirões, cheias de esperança,"
}, {
  "number" : 20,
  "text" : "porém, quando chegam, todos ficam desapontados, e a sua esperança morre ali."
}, {
  "number" : 21,
  "text" : "Vocês são como esses ribeirões; vocês veem a minha miséria e ficam com medo."
}, {
  "number" : 22,
  "text" : "Por acaso, pedi que vocês me dessem qualquer coisa? Ou que me oferecessem um presente?"
}, {
  "number" : 23,
  "text" : "Será que pedi que me salvassem de um inimigo ou que me livrassem das mãos dos bandidos?"
}, {
  "number" : 24,
  "text" : "“Ensinem-me, que eu ficarei calado; mostrem os erros que cometi."
}, {
  "number" : 25,
  "text" : "Quem fala a verdade convence, mas a acusação de vocês não prova nada."
}, {
  "number" : 26,
  "text" : "Será que vocês querem criticar o que eu digo, querem tratar as palavras de um homem desesperado como se elas fossem vento?"
}, {
  "number" : 27,
  "text" : "Vocês seriam capazes de vender um órfão em leilão; vocês venderiam até mesmo um amigo!"
}, {
  "number" : 28,
  "text" : "Olhem bem nos meus olhos e digam se estou mentindo."
}, {
  "number" : 29,
  "text" : "Retirem o que disseram; não sejam injustos. Não me condenem; eu estou com a razão."
}, {
  "number" : 30,
  "text" : "Vocês pensam que sou mentiroso? Será que não sei o que é certo e o que é errado?"
} ]