[ {
  "number" : 1,
  "text" : "“A vida neste mundo é dura como o serviço militar; todos têm de trabalhar pesado,"
}, {
  "number" : 2,
  "text" : "como o escravo que suspira pela sombra, como o trabalhador que espera o seu salário."
}, {
  "number" : 3,
  "text" : "Mês após mês só tenho tido desilusões, e as minhas noites têm sido cheias de aflição."
}, {
  "number" : 4,
  "text" : "Essas noites são compridas; eu me canso de me virar na cama até de madrugada e fico perguntando: “Será que já é hora de levantar?”"
}, {
  "number" : 5,
  "text" : "O meu corpo está coberto de bichos e de cascas de feridas; a minha pele racha, e dela escorre pus."
}, {
  "number" : 6,
  "text" : "Os meus dias passam mais depressa do que a lançadeira do tecelão e vão embora sem deixar esperança."
}, {
  "number" : 7,
  "text" : "Lembra, ó Deus, que a minha vida é apenas um sopro; os meus olhos nunca mais verão a felicidade."
}, {
  "number" : 8,
  "text" : "Tu me vês agora, porém não me verás mais; olharás para mim, mas eu já terei desaparecido."
}, {
  "number" : 9,
  "text" : "“Como a nuvem que passa e some, assim aquele que desce ao mundo dos mortos nunca mais volta;"
}, {
  "number" : 10,
  "text" : "ele não volta para casa; ninguém lembra mais dele."
}, {
  "number" : 11,
  "text" : "Por isso, não posso ficar calado. Estou aflito, tenho de falar, preciso me queixar, pois o meu coração está cheio de amargura."
}, {
  "number" : 12,
  "text" : "Será que eu sou o Mar ou algum outro monstro do mar para que fiques aí me vigiando?"
}, {
  "number" : 13,
  "text" : "Quando penso que na cama encontrarei descanso e que o sono aliviará a minha dor,"
}, {
  "number" : 14,
  "text" : "então me espantas com sonhos e com pesadelos me enches de medo."
}, {
  "number" : 15,
  "text" : "Eu prefiro ser estrangulado; é melhor morrer do que viver neste meu corpo."
}, {
  "number" : 16,
  "text" : "Detesto a vida; não quero mais viver. Deixa-me em paz, pois a minha vida não vale nada."
}, {
  "number" : 17,
  "text" : "“O que somos nós, para que nos dês tanta importância e te preocupes com a gente?"
}, {
  "number" : 18,
  "text" : "Por que nos vigias todos os dias e a todo instante nos fazes passar por provas?"
}, {
  "number" : 19,
  "text" : "Quando deixarás de olhar para mim, a fim de que eu tenha um momento de sossego?"
}, {
  "number" : 20,
  "text" : "Se pequei, que mal fiz a ti, ó vigia das pessoas? Por que fizeste de mim o alvo das tuas flechas? Por acaso, sou uma carga tão pesada assim?"
}, {
  "number" : 21,
  "text" : "Por que não perdoas o meu pecado e não apagas a minha maldade? Logo estarei na sepultura; tu me procurarás, mas eu não existirei mais.”"
} ]