[ {
  "number" : 1,
  "text" : "Então Bildade, da região de Sua, em resposta disse:"
}, {
  "number" : 2,
  "text" : "“Até quando você, Jó, vai falar assim? Até quando as suas palavras serão como um vento forte?"
}, {
  "number" : 3,
  "text" : "Será que Deus torceria a justiça? Será que o Todo-Poderoso faria o que não é direito?"
}, {
  "number" : 4,
  "text" : "Decerto os seus filhos pecaram contra Deus, e ele os castigou como mereciam."
}, {
  "number" : 5,
  "text" : "Agora volte para Deus e ore ao Todo-Poderoso."
}, {
  "number" : 6,
  "text" : "Se você é mesmo puro e honesto, Deus virá logo ajudá-lo e lhe dará de novo o lar que você merece."
}, {
  "number" : 7,
  "text" : "A riqueza que você perdeu não será nada comparada com o que Deus lhe dará depois."
}, {
  "number" : 8,
  "text" : "“Faça perguntas aos nossos antepassados; aprenda com a experiência deles."
}, {
  "number" : 9,
  "text" : "Pois nós nascemos ontem e não sabemos nada; os nossos dias na terra passam como a sombra."
}, {
  "number" : 10,
  "text" : "Deixe que os nossos antepassados falem a você e o ensinem. Da sua experiência eles dirão isto:"
}, {
  "number" : 11,
  "text" : "‘Será que a taboa pode crescer fora do brejo ou o junco viver sem água?"
}, {
  "number" : 12,
  "text" : "Verdes ainda e mesmo sem serem cortados, eles secam antes das outras ervas."
}, {
  "number" : 13,
  "text" : "Assim acontece com os que esquecem de Deus; assim dá em nada a esperança dos maus."
}, {
  "number" : 14,
  "text" : "A segurança deles é um fio de linha; a sua confiança é como uma teia de aranha."
}, {
  "number" : 15,
  "text" : "Eles se apoiam na teia, mas ela não aguenta; agarram o fio, mas não conseguem ficar de pé.’"
}, {
  "number" : 16,
  "text" : "“Os maus crescem como ervas ao sol que se espalham pelo jardim."
}, {
  "number" : 17,
  "text" : "As suas raízes se enroscam nas pedras, se agarram nas rochas,"
}, {
  "number" : 18,
  "text" : "mas, se alguém as arranca, ninguém vai nem saber que estiveram naquele lugar."
}, {
  "number" : 19,
  "text" : "É nisso que dá a vida alegre dos maus; chegam outras pessoas e tomam o lugar deles."
}, {
  "number" : 20,
  "text" : "“Esteja certo de que Deus não abandona as pessoas honestas, nem dá a mão para ajudar os maus."
}, {
  "number" : 21,
  "text" : "Ele fará você rir de novo e dar gritos de alegria;"
}, {
  "number" : 22,
  "text" : "mas os seus inimigos vão viver na confusão, e as casas dos maus serão destruídas.”"
} ]