[ {
  "number" : 1,
  "text" : "Então em resposta Jó disse:"
}, {
  "number" : 2,
  "text" : "“Eu sei muito bem que as coisas são assim. Mas como é que uma pessoa pode provar a Deus que ela está com a razão?"
}, {
  "number" : 3,
  "text" : "Quem se atreve a discutir com Deus? Ele pode fazer mil perguntas a que ninguém é capaz de responder."
}, {
  "number" : 4,
  "text" : "A sua sabedoria é profunda, e o seu poder é grande; quem pode desafiá-lo e vencer?"
}, {
  "number" : 5,
  "text" : "Sem aviso ele muda de lugar os montes e na sua ira os destrói."
}, {
  "number" : 6,
  "text" : "Deus manda terremotos, e o chão treme; ele abala as colunas que sustentam a terra."
}, {
  "number" : 7,
  "text" : "Deus dá ordem, e o sol não nasce; ele apaga a luz das estrelas."
}, {
  "number" : 8,
  "text" : "Deus sozinho estendeu o céu; ele pisou sobre as costas do Mar ."
}, {
  "number" : 9,
  "text" : "Deus criou as estrelas em grupos: a Ursa Maior, as Três-Marias e as Sete-Cabrinhas, e fez também as estrelas do Sul."
}, {
  "number" : 10,
  "text" : "Deus faz coisas grandes e maravilhosas, e os seus milagres não têm fim."
}, {
  "number" : 11,
  "text" : "Deus passa perto de mim, e eu não vejo; ele vai andando, e eu não percebo."
}, {
  "number" : 12,
  "text" : "Se Deus quer ficar com alguma coisa, quem pode impedi-lo? Quem se atreve a perguntar: ‘O que estás fazendo?’"
}, {
  "number" : 13,
  "text" : "Deus não volta atrás na sua ira; a seus pés caem derrotados os aliados do monstro Raabe ."
}, {
  "number" : 14,
  "text" : "“Quem sou eu, então, para responder a Deus? Onde vou achar palavras para discutir com ele?"
}, {
  "number" : 15,
  "text" : "Ainda que eu tivesse razão, eu não responderia. Ele é o meu juiz; só posso pedir misericórdia."
}, {
  "number" : 16,
  "text" : "Ainda que eu o chamasse ao tribunal, e ele se apresentasse, não acredito que ouviria o meu caso."
}, {
  "number" : 17,
  "text" : "Deus me esmaga com uma tempestade e sem motivo aumenta as minhas feridas."
}, {
  "number" : 18,
  "text" : "Ele não me deixa nem respirar e enche de amargura a minha vida."
}, {
  "number" : 19,
  "text" : "Farei uso da força? Ele é o forte. Chamarei Deus ao tribunal? E quem o obrigaria a comparecer?"
}, {
  "number" : 20,
  "text" : "Sou inocente e sincero, mas as minhas palavras me condenariam e me declarariam culpado."
}, {
  "number" : 21,
  "text" : "Sou inocente, mas não me importo com isso; estou cansado de viver."
}, {
  "number" : 22,
  "text" : "Para mim, é tudo a mesma coisa; por isso, digo que Deus destrói tanto os bons como os maus."
}, {
  "number" : 23,
  "text" : "Se, de repente, uma desgraça mata pessoas inocentes, Deus ri."
}, {
  "number" : 24,
  "text" : "Deus entregou o mundo nas mãos dos maus e cobriu os olhos dos juízes com uma venda. E, se não foi Deus quem fez isso, então quem foi?"
}, {
  "number" : 25,
  "text" : "“Os meus dias correm mais depressa do que um atleta; eles fogem sem ter visto a felicidade."
}, {
  "number" : 26,
  "text" : "A minha vida passa como um barco ligeiro, como uma águia quando se lança sobre um coelho."
}, {
  "number" : 27,
  "text" : "Posso tentar esquecer as minhas queixas, posso deixar o meu ar triste e voltar a ser alegre,"
}, {
  "number" : 28,
  "text" : "mas logo os meus sofrimentos me deixam apavorado, pois sei que Deus não acredita que eu seja inocente."
}, {
  "number" : 29,
  "text" : "E, se ele acha que sou culpado, não adianta nada lutar."
}, {
  "number" : 30,
  "text" : "O sabão não pode lavar os meus pecados; o sabão mais forte não pode limpar o mal que cometi."
}, {
  "number" : 31,
  "text" : "Deus me joga na lama, e até a minha roupa tem nojo de mim."
}, {
  "number" : 32,
  "text" : "Deus não é um ser humano, como eu, e por isso não posso responder-lhe, nem podemos resolver a nossa questão no tribunal."
}, {
  "number" : 33,
  "text" : "Para nós dois não há um juiz que possa julgar a mim e a Deus."
}, {
  "number" : 34,
  "text" : "Ó Deus, para de me castigar! Não me enchas de medo com os teus terrores!"
}, {
  "number" : 35,
  "text" : "Então eu falarei e não terei medo, pois a minha consciência não me acusa."
} ]