[ {
  "number" : 1,
  "text" : "Ora, quando Esdras orou e quando ele confessou chorando e lançando-se ao chão diante da casa de Deus, ajuntou-se ali com ele uma mui grande congregação de homens e mulheres e crianças de Israel; porque o povo chorava mui amargamente."
}, {
  "number" : 2,
  "text" : "E Secanias, o filho de Jeiel, um dos filhos de Elão, disse a Esdras: Temos transgredido contra o nosso Deus, e temos tomado esposas estranhas do povo da terra; todavia agora há esperança em Israel acerca desta coisa."
}, {
  "number" : 3,
  "text" : "Agora, portanto, façamos um pacto com o nosso Deus para despedirmos todas as esposas, e os que delas são nascidos, de acordo com o conselho do meu senhor, e daqueles que tremem diante do mandamento do nosso Deus; e faça-se segundo a lei."
}, {
  "number" : 4,
  "text" : "Levanta-te; pois a ti pertence esta questão; nós também estaremos contigo; sê de boa coragem, e faze-o."
}, {
  "number" : 5,
  "text" : "Então, levantou-se Esdras, e ajuramentou os sumos sacerdotes, os levitas e todo o Israel, de que eles fariam de acordo com esta palavra. E eles juraram."
}, {
  "number" : 6,
  "text" : "Então, Esdras se levantou de diante da casa de Deus, e adentrou na câmara de Jeoanã, o filho de Eliasibe; e quando chegou ali, ele não comeu pão, nem bebeu água; porque se lamentava por causa da transgressão daqueles que haviam sido levados."
}, {
  "number" : 7,
  "text" : "E eles fizeram proclamação por todo o Judá e em Jerusalém, a todos os filhos do cativeiro, para que todos eles se reunissem em Jerusalém;"
}, {
  "number" : 8,
  "text" : "e que todo aquele que não viesse dentro de três dias, de acordo com o conselho dos príncipes e dos anciãos, todos os seus bens deveriam ser confiscados, e ele seria separado da congregação daqueles que tinham sido levados."
}, {
  "number" : 9,
  "text" : "Então, todos os homens de Judá e de Benjamim se reuniram em Jerusalém dentro de três dias. Era o nono mês, no vigésimo dia do mês; e todo o povo assentava-se na rua da casa de Deus, tremendo por causa desta questão, e por causa da grande chuva."
}, {
  "number" : 10,
  "text" : "E o sacerdote Esdras pôs-se em pé, e disse- lhes: Vós tendes transgredido, e têm tomado esposas estrangeiras, aumentando a transgressão de Israel."
}, {
  "number" : 11,
  "text" : "Agora, portanto, fazei confissão ao Senhor Deus dos vossos pais, e fazei a sua vontade; e separai-vos dos povos da terra, e das esposas estrangeiras."
}, {
  "number" : 12,
  "text" : "Então toda a congregação respondeu e disse em voz alta: Como disseste, assim nós devemos fazer."
}, {
  "number" : 13,
  "text" : "Porém, o povo é muito, e é um tempo de muita chuva, e não conseguimos ficar de pé na parte de fora, nem é isto uma obra de um dia ou dois; porque somos muitos que temos transgredido nesta questão."
}, {
  "number" : 14,
  "text" : "Que, agora, levantem-se os nossos governantes de todas as congregações, e que todos os que têm tomado esposas estrangeiras em nossas cidades venham em tempos estabelecidos, e com eles os anciãos de toda cidade, e os seus juízes, até que seja desviada de nós a ira ardente do nosso Deus por esta questão."
}, {
  "number" : 15,
  "text" : "Somente Jônatas, o filho de Asael, e Jazeías, o filho de Ticva, foram empregados nesta questão; e Mesulão e Sabetai, o levita, os ajudaram."
}, {
  "number" : 16,
  "text" : "E assim fizeram os filhos do cativeiro. E Esdras, o sacerdote, com alguns chefes dos pais, segundo a casa dos seus pais, e todos eles pelos seus nomes, foram separados, e se assentaram no primeiro dia do décimo mês para examinar a questão."
}, {
  "number" : 17,
  "text" : "E eles concluíram com todos os homens que haviam tomado esposas estrangeiras no primeiro dia do primeiro mês."
}, {
  "number" : 18,
  "text" : "E entre os filhos dos sacerdotes foram achados quem tinha tomado esposas estrangeiras, a saber; dos filhos de Jesua, o filho de Jozadaque, e os seus irmãos, Maaseias, e Eliézer, e Jaribe, e Gedalias."
}, {
  "number" : 19,
  "text" : "E deram-se as mãos, prometendo que despediriam as suas esposas; e sendo culpados, eles ofereceram um carneiro do rebanho pela sua transgressão."
}, {
  "number" : 20,
  "text" : "E dos filhos de Imer: Hanani e Zebadias."
}, {
  "number" : 21,
  "text" : "E dos filhos de Harim: Maaseias, e Elias, e Semaías, e Jeiel, e Uzias."
}, {
  "number" : 22,
  "text" : "E dos filhos de Pasur: Elioenai, Maaseias, Ismael, Natanael, Jozabade e Elasa."
}, {
  "number" : 23,
  "text" : "Também dos levitas: Jozabade, e Simei, e Quelaías (este é Quelita), e Petaías, Judá, e Eliézer."
}, {
  "number" : 24,
  "text" : "Também dos cantores: Eliasibe; e dos porteiros: Salum, e Telém, e Uri."
}, {
  "number" : 25,
  "text" : "Além disso, de Israel, dos filhos de Parós: Ramias, e Jezias, e Malquias, e Miamim, e Eleazar, e Malquias, e Benaia."
}, {
  "number" : 26,
  "text" : "E dos filhos de Elão: Matanias, e Zacarias, e Jeiel, e Abdi, e Jeremote, e Elias."
}, {
  "number" : 27,
  "text" : "E dos filhos de Zatu: Elioenai, Eliasibe, Matanias, e Jeremote, e Zabade, e Aziza."
}, {
  "number" : 28,
  "text" : "E também dos filhos de Bebai: Jeoanã, Hananias, Zabai e Atlai."
}, {
  "number" : 29,
  "text" : "E dos filhos de Bani: Mesulão, Maluque, e Adaías, Jasube, e Seal, e Jeremote."
}, {
  "number" : 30,
  "text" : "E dos filhos de Paate-Moabe: Adna, e Quelal, Benaia, Maaseias, e Matanias, e Bezalel, e Binui, e Manassés."
}, {
  "number" : 31,
  "text" : "E dos filhos de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"
}, {
  "number" : 32,
  "text" : "Benjamim, Maluque e Semarias."
}, {
  "number" : 33,
  "text" : "Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
}, {
  "number" : 34,
  "text" : "Dos filhos de Bani: Maadai, Anrão, e Uel,"
}, {
  "number" : 35,
  "text" : "Benaia, Bedias, Queluí,"
}, {
  "number" : 36,
  "text" : "Vanias, Meremote, Eliasibe,"
}, {
  "number" : 37,
  "text" : "Matanias, Matenai, e Jaasai,"
}, {
  "number" : 38,
  "text" : "e Bani, e Binui, Simei,"
}, {
  "number" : 39,
  "text" : "e Selemias, e Natã, e Adaías,"
}, {
  "number" : 40,
  "text" : "Macnadebai, Sasai, Sarai,"
}, {
  "number" : 41,
  "text" : "Azarel, e Selemias, Semarias,"
}, {
  "number" : 42,
  "text" : "Salum, Amarias e José."
}, {
  "number" : 43,
  "text" : "Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, e Joel, Benaia."
}, {
  "number" : 44,
  "text" : "Todos estes haviam tomado esposas estrangeiras; e alguns deles tinham esposa de quem tiveram filhos."
} ]