[ {
  "number" : 1,
  "text" : "Então, os profetas, Ageu e Zacarias, filho de Ido, profetizaram aos judeus que estavam em Judá e em Jerusalém; em nome do Deus de Israel, lhes profetizaram."
}, {
  "number" : 2,
  "text" : "Então, levantou-se Zorobabel, o filho de Sealtiel, e Jesua, o filho de Jozadaque, e começaram a edificar a casa de Deus a qual está em Jerusalém; e com eles estavam os profetas de Deus lhes ajudando."
}, {
  "number" : 3,
  "text" : "Ao mesmo tempo vieram até eles, Tatenai, governador deste lado do rio, e Setar-Bozenai, e os seus companheiros, e assim lhes disseram: Quem vos ordenou a edificar esta casa, e a construir esta muralha?"
}, {
  "number" : 4,
  "text" : "Então nós lhes dissemos desta forma: Quais são os nomes dos homens que fazem esta edificação?"
}, {
  "number" : 5,
  "text" : "Porém os olhos de Deus estavam sobre os anciãos dos judeus, para que eles não pudessem fazê-los cessar, até que a questão viesse até Dario; e, então, eles retornaram resposta por carta acerca desta questão."
}, {
  "number" : 6,
  "text" : "A cópia da carta que Tatenai, governador deste lado do rio, e Setar-Bozenai, e os seus companheiros, os afarsaquitas, os quais estavam deste lado do rio, enviaram ao rei Dario;"
}, {
  "number" : 7,
  "text" : "enviaram-lhe uma carta, na qual estava escrito assim: Para Dario, o rei, toda a paz."
}, {
  "number" : 8,
  "text" : "Seja notório ao rei, que nós fomos à província da Judeia, à casa do grande Deus, a qual está edificada com grandes pedras, e a madeira está lançada nas paredes, e esta obra avança com rapidez, e prospera nas suas mãos."
}, {
  "number" : 9,
  "text" : "Então, nós perguntamos àqueles anciãos, e assim lhes dissemos: Quem vos ordenou a edificar esta casa, e a levantar estas paredes?"
}, {
  "number" : 10,
  "text" : "Nós também perguntamos os seus nomes, para certificar-te, para que pudéssemos escrever os nomes dos homens que eram os seus chefes."
}, {
  "number" : 11,
  "text" : "E assim eles retornaram com a resposta, dizendo: Nós somos os servos do Deus do céu e terra, e edificamos a casa que há muitos anos foi edificada, a qual um grande rei de Israel edificou e estabeleceu."
}, {
  "number" : 12,
  "text" : "Mas depois que nossos pais provocaram à ira o Deus do céu, ele os deu na mão de Nabucodonosor, o rei de Babilônia, o caldeu, que destruiu esta casa, e levou o povo consigo para Babilônia."
}, {
  "number" : 13,
  "text" : "Todavia, no primeiro ano de Ciro, o rei de Babilônia, o mesmo rei Ciro editou um decreto para edificar esta casa de Deus."
}, {
  "number" : 14,
  "text" : "E também os vasos de ouro e prata da casa de Deus, os quais Nabucodonosor retirou do templo que estava em Jerusalém, e os trouxe para dentro do templo de Babilônia, o rei Ciro os retirou do templo de Babilônia, e eles foram entregues a um cujo nome era Sesbazar, ao qual ele havia feito governador;"
}, {
  "number" : 15,
  "text" : "e disse-lhe: Toma estes vasos, vai, leva- os para dentro do templo que está em Jerusalém, e deixa com que a casa de Deus seja edificada no seu lugar."
}, {
  "number" : 16,
  "text" : "Então veio o mesmo Sesbazar, e lançou os fundamentos da casa de Deus a qual está em Jerusalém; e desde aquele tempo até agora ela tem estado em edificação, e ainda não está acabada."
}, {
  "number" : 17,
  "text" : "Agora, portanto, se parecer bom ao rei, que ali seja feita uma investigação na casa do tesouro do rei, que está em Babilônia, para ver se é verdade que foi feito um decreto da parte do rei Ciro, para edificar esta casa de Deus em Jerusalém, e sobre esta questão que o rei nos envie a sua consideração."
} ]