[ {
  "number" : 1,
  "text" : "Ai daqueles que planejam maldade, dos que tramam o mal em suas camas! Quando alvorece, eles o executam, porque isso eles podem fazer."
}, {
  "number" : 2,
  "text" : "Cobiçam terrenos e se apoderam deles; cobiçam casas e as tomam. Fazem violência ao homem e à sua família; a ele e aos seus herdeiros."
}, {
  "number" : 3,
  "text" : "Portanto, assim diz o SENHOR: “Estou planejando contra essa gente uma desgraça, da qual vocês não poderão livrar-se. Vocês não vão mais andar com arrogância, pois será tempo de desgraça."
}, {
  "number" : 4,
  "text" : "Naquele dia, vocês serão ridicularizados; zombarão de vocês com esta triste canção: ‘Estamos totalmente arruinados; dividida foi a propriedade do meu povo. Ele tirou-a de mim! Entregou a invasores as nossas terras’ ”."
}, {
  "number" : 5,
  "text" : "Portanto, vocês não estarão na assembleia do SENHOR para a divisão da terra por sorteio."
}, {
  "number" : 6,
  "text" : "“Não preguem”, dizem os seus profetas. “Não preguem acerca dessas coisas; a desgraça não nos alcançará.” Ó descendência de Jacó,"
}, {
  "number" : 7,
  "text" : "é isto que está sendo falado: “O Espírito do SENHOR perdeu a paciência? É assim que ele age?” “As minhas palavras fazem bem àquele cujos caminhos são retos."
}, {
  "number" : 8,
  "text" : "Mas ultimamente como inimigos, vocês atacam o meu povo. Além da túnica, arrancam a capa daqueles que passam confiantes, como quem volta da guerra."
}, {
  "number" : 9,
  "text" : "Vocês tiram as mulheres do meu povo de seus lares agradáveis. De seus filhos vocês removem a minha dignidade para sempre."
}, {
  "number" : 10,
  "text" : "Levantem-se, vão embora! Pois este não é o lugar de descanso, porque ele está contaminado e arruinado, sem que haja remédio."
}, {
  "number" : 11,
  "text" : "Se um mentiroso e enganador vier e disser: ‘Eu pregarei para vocês fartura de vinho e de bebida fermentada’, ele será o profeta deste povo!"
}, {
  "number" : 12,
  "text" : "“Vou de fato ajuntar todos vocês, ó Jacó; sim, vou reunir o remanescente de Israel. Eu os ajuntarei como ovelhas num aprisco, como um rebanho numa pastagem; haverá ruído de grande multidão."
}, {
  "number" : 13,
  "text" : "Aquele que abre o caminho irá adiante deles; passarão pela porta e sairão. O rei deles, o SENHOR, os guiará.”"
} ]