[ {
  "number" : 1,
  "text" : "O rei Salomão, filho de Davi, conseguiu firmar o seu poder como rei de Israel, e o SENHOR, seu Deus, o abençoou e fez o seu poder aumentar muito."
}, {
  "number" : 2,
  "text" : "Salomão ordenou a todos os comandantes de mil soldados, aos de cem soldados, às autoridades do governo, aos chefes de família, enfim, a todos os israelitas"
}, {
  "number" : 3,
  "text" : "que fossem com ele até o lugar de adoração que ficava em Gibeão. Nessa cidade estava a Tenda da Presença de Deus, que Moisés, servo do SENHOR, havia feito no deserto."
}, {
  "number" : 4,
  "text" : "(A arca da aliança estava em Jerusalém, numa barraca que Davi tinha armado quando havia levado a arca de Quiriate-Jearim para Jerusalém.)"
}, {
  "number" : 5,
  "text" : "O altar de bronze, que havia sido feito por Bezalel, filho de Uri e neto de Hur, estava em frente da Tenda Sagrada. O rei Salomão e todo o povo de Israel foram lá para adorar a Deus."
}, {
  "number" : 6,
  "text" : "Ali, no altar de bronze, Salomão ofereceu a Deus em sacrifício mil animais, que foram completamente queimados."
}, {
  "number" : 7,
  "text" : "Naquela noite Deus apareceu a Salomão e perguntou: — O que você quer que eu lhe dê?"
}, {
  "number" : 8,
  "text" : "Ele respondeu: — Tu sempre mostraste um grande amor por Davi, o meu pai, e deixaste que eu ficasse como rei no lugar dele."
}, {
  "number" : 9,
  "text" : "E agora, ó SENHOR Deus, cumpre a promessa que fizeste ao meu pai. Já que me fizeste rei de um povo tão numeroso como o pó da terra,"
}, {
  "number" : 10,
  "text" : "dá-me sabedoria e conhecimento para que eu possa governá-lo. Se não for assim, como poderei governar este teu grande povo?"
}, {
  "number" : 11,
  "text" : "Deus disse a Salomão: — Visto que você pediu sabedoria e conhecimento para governar o meu povo, de quem eu fiz você rei, em vez de pedir riquezas, bens, ou honras, ou a morte dos seus inimigos, ou vida longa,"
}, {
  "number" : 12,
  "text" : "eu lhe darei sabedoria e conhecimento. E lhe darei também mais riquezas, bens e honras do que qualquer outro rei teve antes de você ou terá depois."
}, {
  "number" : 13,
  "text" : "Então Salomão saiu do lugar de adoração que ficava em Gibeão, onde estava a Tenda Sagrada, e voltou para Jerusalém, onde governou o povo de Israel."
}, {
  "number" : 14,
  "text" : "Salomão ajuntou mil e quatrocentos carros de guerra e doze mil cavalos de cavalaria. Espalhou uma parte deles por várias cidades e deixou o resto em Jerusalém."
}, {
  "number" : 15,
  "text" : "Em Jerusalém, durante o seu reinado, a prata e o ouro eram tão comuns como as pedras, e havia tantos cedros como as figueiras bravas que existem nas planícies de Judá."
}, {
  "number" : 16,
  "text" : "Os agentes do rei controlavam a importação de cavalos de Musri e da Cilícia ,"
}, {
  "number" : 17,
  "text" : "e a importação de carros de guerra do Egito. Esses agentes forneciam cavalos e carros de guerra para os reis heteus e sírios, vendendo cada carro por seiscentas barras de prata e cada cavalo por cento e cinquenta barras de prata."
} ]