[ {
  "number" : 1,
  "text" : "No ano dezoito do reinado de Jeroboão em Israel, Abias se tornou rei de Judá"
}, {
  "number" : 2,
  "text" : "e governou três anos em Jerusalém. A sua mãe se chamava Micaía e era filha de Uriel, da cidade de Gibeá. Houve uma guerra entre Abias e Jeroboão."
}, {
  "number" : 3,
  "text" : "Abias foi à batalha com um exército de quatrocentos mil soldados valentes, e Jeroboão levou para a luta oitocentos mil soldados valentes."
}, {
  "number" : 4,
  "text" : "Abias subiu o monte Zemaraim, na região montanhosa de Efraim, e do alto do monte gritou para Jeroboão e os seus soldados: — Escutem!"
}, {
  "number" : 5,
  "text" : "Será que vocês não sabem que o SENHOR, o Deus de Israel, fez uma aliança eterna com Davi, prometendo que ele e os seus filhos sempre seriam os reis de Israel?"
}, {
  "number" : 6,
  "text" : "Mas Jeroboão, filho de Nebate, servidor de Salomão, filho de Davi, se revoltou contra o seu rei."
}, {
  "number" : 7,
  "text" : "E uns homens maus e vadios se juntaram a Jeroboão, e eles desafiaram Roboão, filho de Salomão. Roboão era jovem e tímido e não pôde resistir."
}, {
  "number" : 8,
  "text" : "Vocês são um exército enorme e têm os touros de ouro que Jeroboão fez para serem os seus deuses. Pensam que por causa disso vocês podem ir contra o poder que o SENHOR Deus deu aos descendentes do rei Davi?"
}, {
  "number" : 9,
  "text" : "Vocês expulsaram os sacerdotes de Deus, os descendentes de Arão, e os levitas e escolheram os seus próprios sacerdotes, como os povos pagãos fazem. Qualquer um que aparece com um touro ou sete carneiros pode se tornar sacerdote de deuses falsos."
}, {
  "number" : 10,
  "text" : "— Quanto a nós, o SENHOR é o nosso Deus, e nunca o rejeitamos. Os nossos sacerdotes são descendentes de Arão; eles servem a Deus e são ajudados pelos levitas."
}, {
  "number" : 11,
  "text" : "Todos os dias, de manhã e à tarde, eles apresentam a Deus sacrifícios que são completamente queimados, oferecem incenso cheiroso, colocam os pães sagrados na mesa pura e à tardinha acendem as lamparinas do candelabro de ouro. Pois nós obedecemos às leis do SENHOR, nosso Deus, mas vocês o rejeitaram."
}, {
  "number" : 12,
  "text" : "Deus está conosco e vai à nossa frente, e os seus sacerdotes estão prontos para tocar as cornetas a fim de começar a batalha. Povo de Israel, não lutem contra o SENHOR, o Deus dos seus antepassados! Vocês não podem vencer!"
}, {
  "number" : 13,
  "text" : "Mas Jeroboão tinha mandado parte do seu exército ficar atrás dos soldados de Abias; o resto ficou na frente deles."
}, {
  "number" : 14,
  "text" : "Quando os soldados de Abias olharam para trás e viram que estavam cercados pelos soldados de Jeroboão, gritaram a Deus pedindo socorro. Os sacerdotes tocaram as cornetas,"
}, {
  "number" : 15,
  "text" : "os soldados de Abias gritaram, e Deus derrotou Jeroboão e o seu exército diante de Abias e o seu exército."
}, {
  "number" : 16,
  "text" : "Os soldados de Israel fugiram dos de Judá, pois Deus lhes deu a vitória."
}, {
  "number" : 17,
  "text" : "Quinhentos mil dos soldados de Israel foram mortos por Abias e os seus soldados; foi uma matança enorme."
}, {
  "number" : 18,
  "text" : "Assim os soldados de Israel foram derrotados, e os de Judá venceram, pois confiaram no SENHOR, o Deus dos seus antepassados."
}, {
  "number" : 19,
  "text" : "Abias perseguiu Jeroboão e o resto do seu exército e conquistou as cidades de Betel, Jesana e Efrom e os povoados que ficavam perto delas."
}, {
  "number" : 20,
  "text" : "Durante o reinado de Abias, Jeroboão nunca voltou a governar. Finalmente a ira de Deus atingiu Jeroboão, e ele morreu."
}, {
  "number" : 21,
  "text" : "Abias foi ficando cada vez mais poderoso. Ele casou com catorze mulheres e foi pai de vinte e dois filhos e dezesseis filhas."
}, {
  "number" : 22,
  "text" : "O resto da história de Abias, tudo o que ele fez e disse, está escrito na História do Profeta Ido."
} ]