[ {
  "number" : 1,
  "text" : "O rei Abias morreu e foi sepultado na Cidade de Davi, e o seu filho Asa ficou no lugar dele como rei. Durante o reinado de Asa houve dez anos de paz na terra de Judá."
}, {
  "number" : 2,
  "text" : "Asa fez o que era bom e direito e assim agradou ao SENHOR, seu Deus."
}, {
  "number" : 3,
  "text" : "Proibiu os sacrifícios nos altares dos deuses estrangeiros e os cultos nos lugares pagãos de adoração, derrubou as colunas do deus Baal e cortou os postes da deusa Aserá."
}, {
  "number" : 4,
  "text" : "Ordenou ao povo de Judá que adorasse somente o SENHOR, o Deus dos antepassados deles, e obedecesse às suas leis e mandamentos."
}, {
  "number" : 5,
  "text" : "Proibiu o culto nos lugares pagãos em todas as cidades de Judá e destruiu os altares de incenso. E durante o seu reinado houve paz."
}, {
  "number" : 6,
  "text" : "Asa construiu muralhas e fortalezas nas cidades, e durante o seu reinado nenhum inimigo guerreou contra ele, pois o SENHOR Deus fez com que houvesse paz."
}, {
  "number" : 7,
  "text" : "Asa disse ao povo de Judá: — Enquanto não há perigo de guerra, vamos construir nas cidades muralhas, fortalezas e portões com trancas. Pois temos adorado o SENHOR, nosso Deus, e temos procurado obedecer ao que ele manda. É por isso que ele nos tem deixado viver em paz com todos os povos vizinhos. Portanto, tudo isso foi construído, e houve progresso."
}, {
  "number" : 8,
  "text" : "O rei Asa tinha um exército de trezentos mil homens de Judá armados com escudos e lanças e duzentos e oitenta mil homens de Benjamim armados com escudos e arcos e flechas. Todos eram soldados valentes."
}, {
  "number" : 9,
  "text" : "Um etíope chamado Zera marchou contra Judá com um exército de um milhão de homens e trezentos carros de guerra e avançou até a cidade de Maressa."
}, {
  "number" : 10,
  "text" : "Asa saiu para lutar contra ele, e os dois exércitos se prepararam para a batalha no vale de Zefata, perto de Maressa."
}, {
  "number" : 11,
  "text" : "Aí Asa pediu socorro ao SENHOR, seu Deus, dizendo: — Ó Deus, tu podes socorrer tanto os fortes como os fracos. Ajuda-nos, ó SENHOR, nosso Deus, pois confiamos em ti e em teu nome estamos aqui para lutar contra este grande exército. Tu, ó SENHOR, és o nosso Deus. Ninguém pode resistir ao teu poder!"
}, {
  "number" : 12,
  "text" : "Quando Asa e os seus soldados atacaram, Deus derrotou os etíopes, e eles fugiram,"
}, {
  "number" : 13,
  "text" : "sendo perseguidos por Asa e pelo seu exército até Gerar. Todos os etíopes foram mortos; não ficou nem um só com vida, pois foram derrotados por Deus, o SENHOR, e pelo seu exército. Os soldados de Asa carregaram consigo tudo o que puderam."
}, {
  "number" : 14,
  "text" : "Depois atacaram e invadiram as cidades que ficavam perto de Gerar, pois todos os moradores estavam com medo de Deus. E os soldados de Asa pegaram todas as riquezas que havia nessas cidades."
}, {
  "number" : 15,
  "text" : "Atacaram também os acampamentos onde havia rebanhos, pegaram muitas ovelhas e camelos e depois voltaram para Jerusalém."
} ]