[ {
  "number" : 1,
  "text" : "O Espírito de Deus desceu sobre Azarias, filho de Odede,"
}, {
  "number" : 2,
  "text" : "e ele foi falar com Asa. E disse: — Rei Asa e todo o povo de Judá e de Benjamim, escutem! O SENHOR Deus está com vocês, se é que vocês estão com ele. Se o procurarem, ele deixará que vocês o achem; mas, se o rejeitarem, ele também os rejeitará."
}, {
  "number" : 3,
  "text" : "Durante muito tempo, os israelitas não adoraram o verdadeiro Deus, nem tiveram sacerdotes que os ensinassem, nem tiveram a Lei de Deus."
}, {
  "number" : 4,
  "text" : "Mas, quando vieram tempos difíceis, eles voltaram para o SENHOR, o Deus de Israel; eles o procuraram e o encontraram."
}, {
  "number" : 5,
  "text" : "Naqueles tempos, ninguém vivia sossegado; em todos os países havia desordem."
}, {
  "number" : 6,
  "text" : "Nações e cidades atacavam e destruíam umas às outras, pois Deus estava fazendo cair sobre elas todo tipo de sofrimento."
}, {
  "number" : 7,
  "text" : "Mas sejam fortes e não fiquem desanimados, pois vocês serão bem-sucedidos em tudo o que fizerem."
}, {
  "number" : 8,
  "text" : "Asa ouviu essa mensagem, isto é, a profecia de Azarias, filho de Odede, e ficou cheio de coragem. Acabou com todos os ídolos nojentos que havia em Judá e em Benjamim e também nas cidades que ele tinha conquistado na região montanhosa de Efraim e consertou o altar do SENHOR Deus, que estava no pátio em frente do Templo."
}, {
  "number" : 9,
  "text" : "Depois mandou chamar todo o povo das tribos de Judá e de Benjamim, como também todas as pessoas das tribos de Efraim, de Manassés e de Simeão que estavam morando em Judá. Pois muitas pessoas dessas tribos viram que o SENHOR estava com o rei Asa e por isso vieram para o seu lado."
}, {
  "number" : 10,
  "text" : "Todos eles se reuniram em Jerusalém no terceiro mês do ano quinze do reinado de Asa."
}, {
  "number" : 11,
  "text" : "Naquele dia ofereceram em sacrifício ao SENHOR setecentos touros e sete mil ovelhas que eles haviam tomado nas batalhas."
}, {
  "number" : 12,
  "text" : "Fizeram uma aliança com o SENHOR, o Deus dos seus antepassados, prometendo adorá-lo com todo o coração e com toda a alma."
}, {
  "number" : 13,
  "text" : "Juraram também que seriam mortos todos os que não quisessem adorá-lo, tanto crianças como adultos, tanto homens como mulheres."
}, {
  "number" : 14,
  "text" : "Em voz alta juraram a Deus, o SENHOR, que seriam fiéis à aliança e depois deram gritos de alegria e tocaram trombetas e cornetas."
}, {
  "number" : 15,
  "text" : "O povo de Judá ficou alegre por causa desse juramento, que tinha feito com todo o coração. E, por terem procurado o SENHOR com toda a boa vontade, ele deixou que o achassem e permitiu que vivessem em paz com todos os povos vizinhos."
}, {
  "number" : 16,
  "text" : "Asa também tirou a sua mãe Maacá da posição de rainha-mãe porque ela havia mandado fazer uma figura imoral para servir como poste da deusa Aserá. Asa derrubou o ídolo, o reduziu a pó e queimou no vale do Cedrom."
}, {
  "number" : 17,
  "text" : "Ele não destruiu todos os lugares pagãos de adoração, porém foi fiel a Deus toda a sua vida."
}, {
  "number" : 18,
  "text" : "Ele colocou no Templo todos os objetos que o seu pai havia separado para o SENHOR Deus e também os objetos de prata e de ouro que ele mesmo havia separado."
}, {
  "number" : 19,
  "text" : "E não houve mais guerra até o ano trinta e cinco do seu reinado."
} ]