[ {
  "number" : 1,
  "text" : "Josafá ficou no lugar de Asa, o seu pai, como rei de Judá e se preparou para se defender do Reino de Israel."
}, {
  "number" : 2,
  "text" : "Colocou soldados em todas as cidades de Judá que eram protegidas por muralhas e também pôs acampamentos militares em todo o território de Judá e nas cidades de Efraim que Asa, o seu pai, havia conquistado."
}, {
  "number" : 3,
  "text" : "O SENHOR Deus abençoou Josafá porque ele agiu como o seu pai tinha agido no princípio do seu reinado. Ele não adorou o deus Baal,"
}, {
  "number" : 4,
  "text" : "mas adorou o Deus do seu pai e obedeceu aos seus mandamentos, em vez de seguir o mau exemplo dos reis de Israel."
}, {
  "number" : 5,
  "text" : "O SENHOR firmou o poder de Josafá como rei, e todos em Judá lhe davam presentes. Assim Josafá ficou muito rico e famoso."
}, {
  "number" : 6,
  "text" : "Continuou cada vez mais decidido a obedecer às leis de Deus e acabou com os lugares pagãos de adoração e os postes da deusa Aserá que havia no país de Judá."
}, {
  "number" : 7,
  "text" : "No terceiro ano do seu reinado, Josafá enviou as seguintes autoridades para ensinarem a Lei de Deus nas cidades de Judá: Ben-Hail, Obadias, Zacarias, Netanel e Micaías."
}, {
  "number" : 8,
  "text" : "Junto com eles foram os seguintes levitas: Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias. Os sacerdotes Elisama e Jeorão também foram."
}, {
  "number" : 9,
  "text" : "Levaram consigo o Livro da Lei de Deus, o SENHOR, e foram por todas as cidades de Judá, ensinando a Lei a todo o povo."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus fez com que todos os povos vizinhos de Judá ficassem com medo de Josafá, e por isso eles não fizeram guerra contra ele."
}, {
  "number" : 11,
  "text" : "Alguns filisteus trouxeram presentes e prata para Josafá, como imposto, e alguns árabes trouxeram sete mil e setecentas ovelhas e sete mil e setecentos bodes."
}, {
  "number" : 12,
  "text" : "Josafá foi ficando cada vez mais forte e construiu fortalezas e cidades-armazém,"
}, {
  "number" : 13,
  "text" : "onde ajuntou grande quantidade de mantimentos. Em Jerusalém ele colocou oficiais valentes e experimentados."
}, {
  "number" : 14,
  "text" : "Esta é a lista desses oficiais, de acordo com os grupos de famílias que eles comandavam: Adna era o comandante das tropas das famílias de Judá e comandava trezentos mil soldados."
}, {
  "number" : 15,
  "text" : "Em seguida, vinha Joanã, que comandava duzentos e oitenta mil homens;"
}, {
  "number" : 16,
  "text" : "e depois vinha Amasias, filho de Zicri, que comandava duzentos mil homens. Amasias tinha se apresentado de livre e espontânea vontade para servir a Deus, o SENHOR."
}, {
  "number" : 17,
  "text" : "O comandante dos soldados das famílias de Benjamim era Eliada, um oficial valente; ele comandava duzentos mil homens armados de escudos e arcos e flechas."
}, {
  "number" : 18,
  "text" : "Finalmente vinha Jozabade, que comandava cento e oitenta mil homens armados."
}, {
  "number" : 19,
  "text" : "Todos estes estavam ao serviço de Josafá em Jerusalém; além destes, ele havia colocado outros soldados em todas as cidades de Judá que eram protegidas por muralhas."
} ]