[ {
  "number" : 1,
  "text" : "Josafá, rei de Judá, voltou são e salvo para o seu palácio, em Jerusalém."
}, {
  "number" : 2,
  "text" : "O profeta Jeú, filho de Hanani, foi encontrar-se com o rei e disse: — Por que é que o senhor ajuda os maus e é amigo dos inimigos de Deus? Por causa disso, o SENHOR Deus vai castigá-lo."
}, {
  "number" : 3,
  "text" : "Mas é verdade que o senhor fez coisas boas: acabou com os postes da deusa Aserá do país e procurou com todo o coração conhecer a vontade de Deus."
}, {
  "number" : 4,
  "text" : "Josafá continuou morando em Jerusalém, mas tinha o costume de visitar o povo no país inteiro, desde Berseba, no Sul, até a região montanhosa de Efraim, no Norte. Ele fez com que o povo se voltasse para o SENHOR, o Deus dos antepassados deles."
}, {
  "number" : 5,
  "text" : "Colocou juízes em todas as cidades de Judá protegidas por muralhas"
}, {
  "number" : 6,
  "text" : "e lhes deu a seguinte ordem: — Tenham cuidado quando decidirem algum caso, pois o que vocês fazem é em nome de Deus, o SENHOR, e não em nome de criaturas humanas. E, quando julgarem as questões, Deus estará com vocês."
}, {
  "number" : 7,
  "text" : "Portanto, respeitem a Deus e tenham cuidado com o que vão fazer, pois o SENHOR, nosso Deus, não tolera os que cometem injustiça, nem os que usam dois pesos e duas medidas nos julgamentos, nem os que aceitam dinheiro para torcer a justiça."
}, {
  "number" : 8,
  "text" : "Em Jerusalém Josafá colocou alguns levitas, sacerdotes e chefes de famílias para julgarem os assuntos religiosos e as causas dos moradores da cidade."
}, {
  "number" : 9,
  "text" : "Ele lhes deu a seguinte ordem: — Cumpram com honestidade todos os seus deveres para com Deus, o SENHOR, respeitando-o e obedecendo-lhe com todo o coração."
}, {
  "number" : 10,
  "text" : "Quando os seus patrícios das cidades de Judá apresentarem a vocês causas de morte ou qualquer caso de desobediência às leis, estatutos e regulamentos, avisem a eles que não cometam pecados contra o SENHOR, a fim de que ele não castigue vocês e os seus patrícios. Se derem esse aviso, vocês não serão culpados."
}, {
  "number" : 11,
  "text" : "O Grande Sacerdote Amariá terá a última palavra nas questões religiosas, e o governador de Judá, Zebadias, filho de Ismael, terá a última palavra em casos não religiosos. Os levitas ajudarão nos serviços do tribunal. Coragem, pois, e mãos à obra! E que o SENHOR Deus esteja com os que fazem o que é direito!"
} ]