[ {
  "number" : 1,
  "text" : "O rei Salomão resolveu construir um templo para a adoração de Deus, o SENHOR, e também um palácio para si mesmo."
}, {
  "number" : 2,
  "text" : "Alistou setenta mil homens para carregarem o material e oitenta mil para cortarem pedras nas montanhas. E colocou três mil e seiscentos chefes para dirigirem o trabalho."
}, {
  "number" : 3,
  "text" : "Depois mandou a Hirão, rei de Tiro, a seguinte mensagem: “Você vendeu ao meu pai, o rei Davi, cedros para que ele construísse o seu palácio. Agora faça o mesmo comigo."
}, {
  "number" : 4,
  "text" : "Estou pronto para construir um templo onde o SENHOR, meu Deus, será adorado. Será um lugar santo, onde queimaremos incenso cheiroso em adoração a Deus e lhe apresentaremos sempre os pães sagrados. Todas as manhãs e todas as tardes, ofereceremos em sacrifício animais que serão completamente queimados; faremos a mesma coisa nos sábados, nas Festas da Lua Nova e nas outras festas em honra do SENHOR, nosso Deus. É nossa obrigação fazer isso para sempre."
}, {
  "number" : 5,
  "text" : "Vou construir um Templo enorme, pois o nosso Deus é maior do que todos os outros deuses."
}, {
  "number" : 6,
  "text" : "Mas, se Deus não cabe nem mesmo no céu, que é tão grande, quem pode construir um templo para ele? E quem sou eu para levantar um templo digno de Deus, a não ser que seja um lugar onde se queime incenso em honra dele?"
}, {
  "number" : 7,
  "text" : "Portanto, mande-me um homem que saiba trabalhar em ouro, prata, bronze e ferro; que saiba fazer tecidos de fios de lã púrpura, vermelha e azul e que saiba entalhar madeira. Ele trabalhará em Judá e em Jerusalém com os meus artesãos que foram contratados por Davi, o meu pai."
}, {
  "number" : 8,
  "text" : "Sei que os seus trabalhadores sabem cortar árvores; portanto, mande-me do Líbano madeira de cedro, de pinho e de sândalo. Os meus homens trabalharão junto com os seus,"
}, {
  "number" : 9,
  "text" : "a fim de preparar muita madeira, pois o templo que vou construir será grande e maravilhoso."
}, {
  "number" : 10,
  "text" : "Para os seus trabalhadores que vão cortar as árvores eu fornecerei duas mil toneladas de trigo, duas mil toneladas de cevada, quatrocentos mil litros de vinho e quatrocentos mil litros de azeite.”"
}, {
  "number" : 11,
  "text" : "Em resposta, o rei Hirão mandou a Salomão a seguinte carta: “O SENHOR Deus ama o seu povo e por isso fez com que você fosse o rei deles."
}, {
  "number" : 12,
  "text" : "Louvado seja o SENHOR, o Deus de Israel, o Criador do céu e da terra! Louvado seja Deus, que deu ao rei Davi um filho tão cheio de sabedoria, tão inteligente e prudente, que vai construir um templo para Deus e um palácio para si mesmo!"
}, {
  "number" : 13,
  "text" : "E agora eu vou lhe mandar Hurã, um mestre artesão inteligente e capaz."
}, {
  "number" : 14,
  "text" : "A sua mãe pertencia à tribo de Dã, e o seu pai era da cidade de Tiro. Ele trabalha em ouro, prata, bronze, ferro, pedra e madeira; sabe fazer tecidos de linho fino e de fios de lã púrpura, azul e vermelha. É perito também em obras de entalhe e sabe executar qualquer desenho que lhe seja apresentado. Ele trabalhará com os seus artesãos e com os artesãos do rei Davi, o seu ilustre pai."
}, {
  "number" : 15,
  "text" : "Eu peço que você nos mande o trigo, a cevada, o vinho e o azeite que prometeu."
}, {
  "number" : 16,
  "text" : "Nós cortaremos nos montes Líbanos todas as árvores que você precisar. Levaremos as toras até o mar, faremos jangadas com elas e as levaremos por mar até o porto de Jope. Dali você as levará para Jerusalém.”"
}, {
  "number" : 17,
  "text" : "O rei Salomão fez uma contagem de todos os estrangeiros que moravam em Israel, como Davi, o seu pai, tinha feito. Havia no país cento e cinquenta e três mil e seiscentos estrangeiros."
}, {
  "number" : 18,
  "text" : "Salomão separou setenta mil deles para carregarem o material, oitenta mil para cortarem pedras nas montanhas e três mil e seiscentos como chefes para dirigirem o trabalho."
} ]