[ {
  "number" : 1,
  "text" : "A rainha de Sabá ouviu falar da fama de Salomão e foi até Jerusalém a fim de pô-lo à prova com perguntas difíceis. Ela chegou com um grande grupo de servidores e também camelos carregados de especiarias, uma grande quantidade de ouro e de pedras preciosas. Quando se encontrou com Salomão, ela lhe fez todas as perguntas que pôde imaginar."
}, {
  "number" : 2,
  "text" : "Ele respondeu a todas; não houve nenhuma que fosse difícil demais para ele responder."
}, {
  "number" : 3,
  "text" : "A rainha de Sabá ouviu a sabedoria de Salomão e viu o palácio que ele havia construído."
}, {
  "number" : 4,
  "text" : "Ela viu a comida que era servida na mesa dele, viu os apartamentos dos seus altos funcionários, a organização do pessoal que trabalhava no palácio e os uniformes que eles usavam. Viu os empregados que o serviam nos banquetes e os seus uniformes e os sacrifícios que ele oferecia no Templo. Isso tudo a deixou de boca aberta e muito admirada."
}, {
  "number" : 5,
  "text" : "Então ela disse ao rei Salomão: — Tudo aquilo que eu ouvi no meu país a respeito de você e da sua sabedoria é, de fato, verdade."
}, {
  "number" : 6,
  "text" : "Porém eu não pude acreditar até que vim e vi com os meus próprios olhos. Acontece que não tinham me contado nem a metade da sua sabedoria; ela vai muito além daquilo que ouvi dizer."
}, {
  "number" : 7,
  "text" : "Que sorte têm estes seus servidores, que estão sempre ao seu lado e têm o privilégio de ouvir os seus sábios provérbios!"
}, {
  "number" : 8,
  "text" : "Bendito seja o SENHOR, seu Deus, que ficou tão contente com você, que o tornou rei de Israel para governar em nome dele! O amor dele pelo povo de Israel é eterno, e ele quer conservar este povo para sempre como uma nação e por isso ele o fez rei de Israel, para que você possa manter a lei e a justiça."
}, {
  "number" : 9,
  "text" : "Ela entregou ao rei os presentes que havia trazido: mais de quatro mil quilos de ouro e uma grande quantidade de especiarias e de pedras preciosas. Nunca houve especiarias tão finas como as que a rainha de Sabá deu ao rei Salomão."
}, {
  "number" : 10,
  "text" : "(Os homens do rei Hirão e do rei Salomão que haviam trazido ouro da terra de Ofir também trouxeram madeira de sândalo e pedras preciosas."
}, {
  "number" : 11,
  "text" : "Salomão usou a madeira para fazer degraus para o Templo e para o palácio e também fez harpas e liras para os músicos. Nunca tinham sido vistos em Jerusalém instrumentos musicais tão bonitos.)"
}, {
  "number" : 12,
  "text" : "O rei Salomão deu à rainha de Sabá tudo o que ela quis e pediu, além dos presentes que lhe deu em troca dos presentes que ela havia trazido para ele. Então a rainha e os seus servidores voltaram para Sabá, a sua terra."
}, {
  "number" : 13,
  "text" : "Todos os anos o rei Salomão recebia mais ou menos vinte e três mil quilos de ouro,"
}, {
  "number" : 14,
  "text" : "além dos impostos pagos pelos comerciantes e vendedores. Também os reis árabes e os administradores dos vários distritos do país lhe traziam prata e ouro."
}, {
  "number" : 15,
  "text" : "Salomão fez duzentos grandes escudos e mandou folhear cada um com quase sete quilos de ouro."
}, {
  "number" : 16,
  "text" : "Também fez trezentos escudos menores e folheou cada um com quase três quilos e meio de ouro. Ele mandou colocar todos esses escudos no Salão da Floresta do Líbano ."
}, {
  "number" : 17,
  "text" : "Salomão também mandou fazer um grande trono, revestido de marfim e de ouro puro."
}, {
  "number" : 18,
  "text" : "O trono tinha seis degraus, e ligado ao trono havia um estrado revestido de ouro. O trono tinha dois braços, e no lado de cada braço havia a figura de um leão."
}, {
  "number" : 19,
  "text" : "Havia também a figura de um leão nas pontas de cada degrau, isto é, havia doze leões ao todo. Nunca tinha sido feito em qualquer outro reino um trono como este."
}, {
  "number" : 20,
  "text" : "Todas as taças que o rei Salomão usava para beber eram de ouro, e todos os objetos do Salão da Floresta do Líbano eram de ouro puro. No tempo de Salomão a prata era considerada sem valor."
}, {
  "number" : 21,
  "text" : "Salomão tinha uma frota de navios que viajava até a Espanha junto com a frota do rei Hirão. Cada três anos a sua frota voltava trazendo ouro, prata, marfim, macacos e micos."
}, {
  "number" : 22,
  "text" : "O rei Salomão era mais rico e mais sábio do que qualquer outro rei,"
}, {
  "number" : 23,
  "text" : "e todos os outros reis queriam ir ouvir a sabedoria que Deus lhe tinha dado."
}, {
  "number" : 24,
  "text" : "Todos os que chegavam traziam um presente para ele: objetos de prata e de ouro, roupas, armas, especiarias, cavalos e mulas. E era assim ano após ano."
}, {
  "number" : 25,
  "text" : "Salomão tinha quatro mil cocheiras para os seus carros de guerra e para os seus cavalos e também possuía doze mil cavalos de cavalaria. Ele deixou em Jerusalém uma parte deles e espalhou o resto por várias cidades que haviam sido preparadas para isso."
}, {
  "number" : 26,
  "text" : "Ele dominava todos os reis que havia desde o rio Eufrates até a terra dos filisteus e até a fronteira do Egito."
}, {
  "number" : 27,
  "text" : "Em Jerusalém, durante o seu reinado, a prata era tão comum como as pedras, e havia tantos cedros como as figueiras bravas que existem nas planícies de Judá."
}, {
  "number" : 28,
  "text" : "Ele importava cavalos de Musri e de todos os outros países."
}, {
  "number" : 29,
  "text" : "Todas as outras coisas que Salomão fez, do princípio do seu reinado até o fim, estão escritas nos livros História do Profeta Natã, Profecia de Aías, de Siló, e Visões do Profeta Ido; esse último livro fala também do rei Jeroboão, filho de Nebate."
}, {
  "number" : 30,
  "text" : "Salomão governou quarenta anos em Jerusalém como rei de toda a terra de Israel."
}, {
  "number" : 31,
  "text" : "Ele morreu e foi sepultado na Cidade de Davi, e o seu filho Roboão ficou no lugar dele como rei."
} ]