[ {
  "number" : 1,
  "text" : "São estes, portanto, os nomes dos filhos de Jacó que foram com ele para o Egito, cada um com sua respectiva família:"
}, {
  "number" : 2,
  "text" : "Rúben, Simeão, Levi e Judá;"
}, {
  "number" : 3,
  "text" : "Issacar, Zebulom e Benjamim;"
}, {
  "number" : 4,
  "text" : "Dã, Naftali, Gade e Aser."
}, {
  "number" : 5,
  "text" : "Ao todo, o grupo de descendentes de Jacó ultrapassava setenta pessoas; José, no entanto, já estava no Egito."
}, {
  "number" : 6,
  "text" : "Com o passar do tempo, morreram José, todos os seus irmãos e toda aquela geração."
}, {
  "number" : 7,
  "text" : "Os filhos de Israel foram fecundos e se multiplicaram; tornaram-se cada vez mais numerosos e poderosos, a tal ponto que o país ficou repleto deles."
}, {
  "number" : 8,
  "text" : "Levantou-se sobre o Egito um novo rei, que não conhecia nada sobre a vida de José."
}, {
  "number" : 9,
  "text" : "Então proclamou ele ao seu povo: “Eis que o povo dos filhos de Israel tornou-se mais numeroso e mais poderoso do que nós."
}, {
  "number" : 10,
  "text" : "Vinde, tomemos sábias medidas a fim de impedir que ele cresça ainda mais; pois do contrário, em caso de guerra, aumentará o número dos nossos adversários e combaterá contra nós, para depois deixar nosso país assolado!”"
}, {
  "number" : 11,
  "text" : "Sendo assim, impuseram a Israel inspetores de obras para tornar-lhes dura a vida com os trabalhos que exigiam. Foi assim que construíram para o Faraó as cidades armazéns de Pitom e de Ramessés."
}, {
  "number" : 12,
  "text" : "Contudo, quanto mais os oprimiam, tanto mais geravam filhos e se multiplicavam; e os egípcios preocupavam-se por causa dos muitos descendentes de Israel."
}, {
  "number" : 13,
  "text" : "Os egípcios obrigavam os filhos de Israel ao trabalho,"
}, {
  "number" : 14,
  "text" : "e tornavam-lhes extenuante e amarga a vida, com duros serviços: a preparação da argila, a fabricação de tijolos, vários trabalhos nos campos, e toda espécie de tarefas que os obrigavam a realizar."
}, {
  "number" : 15,
  "text" : "O rei do Egito ordenou às parteiras dos hebreus, das quais uma se chamava Sifrá e a outra, Pua:"
}, {
  "number" : 16,
  "text" : "“Quando ajudardes as hebreias a dar à luz, observai o sexo das crianças. Se for menino matai-o. Se for menina deixai-a viver!”"
}, {
  "number" : 17,
  "text" : "As parteiras, porém, temeram a Deus e não fizeram o que o rei do Egito lhes havia mandado. Pelo contrário, deixaram que os meninos vivessem."
}, {
  "number" : 18,
  "text" : "Assim, pois, o rei do Egito chamou as parteiras e interrogou-as: “Por que agiste desse modo, e deixastes os meninos viverem?”"
}, {
  "number" : 19,
  "text" : "Elas responderam ao Faraó: “As mulheres dos hebreus não são como as egípcias. São cheias de vida e, antes que as parteiras cheguem, já deram à luz”."
}, {
  "number" : 20,
  "text" : "As parteiras eram tementes a Deus, e por esse motivo Ele foi benevolente para com elas e o povo ia se tornando cada vez mais numeroso e ainda mais fortalecido."
}, {
  "number" : 21,
  "text" : "E, porque as parteiras temeram a Deus, Ele as abençoou fazendo que também formassem suas famílias."
}, {
  "number" : 22,
  "text" : "Certo dia, entretanto, ordenou o Faraó a todo o seu povo: “A todos os meninos que nascerem aos hebreus, lançareis no Nilo, mas a todas as meninas deixareis viver!”"
} ]