[ {
  "number" : 1,
  "text" : "Então o SENHOR Deus ordena a Moisés:"
}, {
  "number" : 2,
  "text" : "“Consagra-me todos os primogênitos, todo primeiro filho israelita que vem à luz me pertence, não somente entre os seres humanos, mas também entre os animais!”"
}, {
  "number" : 3,
  "text" : "E Moisés discursa ao povo: “Celebrai perpetuamente este dia em que saístes do Egito, da casa da escravidão; pois com mão poderosa o SENHOR vos tirou de lá; e, por isso, não comereis pão fermentado."
}, {
  "number" : 4,
  "text" : "Hoje é um dia de primavera, no mês de Abibe, e estais abandonando as terras do Egito."
}, {
  "number" : 5,
  "text" : "Quando Yahweh vos fizer adentrar a terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus – território que jurou a vossos antepassados que vos daria, terra onde manam leite e mel ­­–, então havereis de celebrar esta cerimônia sempre neste mesmo mês."
}, {
  "number" : 6,
  "text" : "Comereis pães sem fermento durante sete dias, e no sétimo dia haverá uma grande festa para Yahweh."
}, {
  "number" : 7,
  "text" : "Durante sete dias serão comidos pães sem fermento; não haverá em vossas casas nada de fermentado, nem em todo o vosso território."
}, {
  "number" : 8,
  "text" : "Naquele dia, assim falarás a teu filho: ‘Eis o que Yahweh fez por mim, quando saí do Egito!”"
}, {
  "number" : 9,
  "text" : "E será como sinal da tua mão, um memorial entre os teus olhos, para que a lei de Yahweh esteja na tua boca; pois Yahweh te tirou do Egito com braço forte."
}, {
  "number" : 10,
  "text" : "Observarás esta lei perpetuamente no tempo determinado, de ano em ano."
}, {
  "number" : 11,
  "text" : "Depois que o SENHOR te fizer entrar na terra dos cananeus, como jurou a ti e a teus pais entregar-te por herança,"
}, {
  "number" : 12,
  "text" : "separarás para Yahweh o primeiro nascido de todo ventre. Todos os primeiros machos de teus rebanhos pertencem ao SENHOR."
}, {
  "number" : 13,
  "text" : "Resgatarás com um cordeiro toda primeira cria dos jumentos, mas se não quiseres resgatá-la, tu lhe quebrarás o pescoço; mas todo primogênito do homem, entre teus filhos, tu o resgatarás."
}, {
  "number" : 14,
  "text" : "E quando amanhã o teu filho te perguntar: ‘Que é isto?’- responder-lhe-ás: ‘Yahweh tirou-nos do Egito, da casa da escravidão, com mão poderosa!"
}, {
  "number" : 15,
  "text" : "Porquanto tendo se obstinado o Faraó e não querendo deixar-nos partir, Yahweh matou todos os primogênitos na terra do Egito, desde o filho mais velho do homem até as primeiras crias dos animais. É por isso que sacrificamos a Yahweh todo primeiro filhote macho entre os animais. Mas pagamos o preço do resgate para ficarmos com nossos primogênitos."
}, {
  "number" : 16,
  "text" : "Isso será, pois, como um sinal amarrado à tua mão esquerda e tefilin, um símbolo em tua testa, como uma lembrança de que Yahweh nos tirou do Egito com mão forte!”"
}, {
  "number" : 17,
  "text" : "Ora, quando o Faraó deixou o povo partir, Deus não o guiou pela rota da terra dos filisteus, embora esse fosse o caminho mais curto, porquanto entendeu o SENHOR: “Para que, porventura, o povo não se arrependa do passo dado, ao deparar-se com a guerra, e volte para o Egito”."
}, {
  "number" : 18,
  "text" : "Deus, então, fez o povo dar a volta pelo caminho do deserto, pelo Iám Suf, mar Vermelho, embora os filhos de Israel tivessem saído armados da terra do Egito."
}, {
  "number" : 19,
  "text" : "Moisés levou consigo os ossos de José, pois havia este feito os filhos de Israel jurar solenemente, afirmando: “Deus haverá de vos visitar, e então, neste dia, levai daqui convosco os meus ossos!”"
}, {
  "number" : 20,
  "text" : "Os israelitas partiram de Sucote, acamparam em Etã, junto ao deserto."
}, {
  "number" : 21,
  "text" : "Durante o dia o SENHOR ia adiante deles, numa coluna de nuvem, para guiá-los no caminho e, de noite, numa coluna de fogo, para iluminá-los, e assim podiam caminhar de dia e durante a noite."
}, {
  "number" : 22,
  "text" : "A coluna de nuvem não se afastava do povo o dia inteiro, nem a coluna de fogo, durante toda a noite."
} ]