[ {
  "number" : 1,
  "text" : "Então, Moisés e todos os filhos de Israel entoaram este canto de adoração e louvor a Yahweh:"
}, {
  "number" : 2,
  "text" : "Yahweh, o SENHOR é a minha força"
}, {
  "number" : 3,
  "text" : "O SENHOR é o grande guerreiro,"
}, {
  "number" : 4,
  "text" : "Ele lançou no mar"
}, {
  "number" : 5,
  "text" : "Águas do abismo os encobriram;"
}, {
  "number" : 6,
  "text" : "SENHOR, tua mão direita"
}, {
  "number" : 7,
  "text" : "Em teu triunfo esplendoroso,"
}, {
  "number" : 8,
  "text" : "Pelo poderoso sopro das tuas narinas"
}, {
  "number" : 9,
  "text" : "O inimigo se gabava:"
}, {
  "number" : 10,
  "text" : "Mas enviaste o teu sopro poderoso,"
}, {
  "number" : 11,
  "text" : "Quem entre todos os deuses"
}, {
  "number" : 12,
  "text" : "Estendeste tua mão direita e"
}, {
  "number" : 13,
  "text" : "Levaste em teu amor este povo"
}, {
  "number" : 14,
  "text" : "Os povos ouviram falar sobre"
}, {
  "number" : 15,
  "text" : "Os chefes de Edom"
}, {
  "number" : 16,
  "text" : "Terror e pavor abateu-se sobre eles;"
}, {
  "number" : 17,
  "text" : "Tu o farás adentrar a terra e o"
}, {
  "number" : 18,
  "text" : "Yahweh reinará para todo o sempre!”"
}, {
  "number" : 19,
  "text" : "Os israelitas atravessaram o mar sobre terra seca. Porém, quando os carros de guerra dos egípcios, com seus cavalos e cavaleiros, entraram no mar, o SENHOR Deus fez que as águas retornassem à sua posição natural e os cobrissem."
}, {
  "number" : 20,
  "text" : "Então, Miriam, a profetiza, irmã de Arão, tomou um tamborim e todas as mulheres a seguiram, tocando tamborins e dançando."
}, {
  "number" : 21,
  "text" : "E Miriam lhes respondia, entoando:"
}, {
  "number" : 22,
  "text" : "Mais tarde, Moisés conduziu os filhos de Israel desde o mar Vermelho até o deserto de Sur. Durante três dias caminharam para dentro do deserto sem encontrar água."
}, {
  "number" : 23,
  "text" : "Todavia, quando chegaram a Mara, não lhes foi possível beber da água dali, porquanto era amarga. Esse é o motivo pelo qual esse lugar passou a ser chamado Mara."
}, {
  "number" : 24,
  "text" : "Então o povo começou a reclamar a Moisés, inquirindo: “Que haveremos de beber?”"
}, {
  "number" : 25,
  "text" : "Moisés clamou ao SENHOR, e Ele indicou um arbusto. Moisés o pegou e o lançou sobre as águas, e estas tornaram-se boas para beber. Foi em Mara que Yahweh entregou aos israelitas leis e ordenanças, e submeteu a prova, a obediência deles ao SENHOR,"
}, {
  "number" : 26,
  "text" : "declarando: “Se ouvires atento a voz de Yahweh, teu Deus, e fizeres o que é reto diante dos seus olhos, se deres ouvidos aos seus mandamentos e guardares todas as suas leis, nenhuma enfermidade virá sobre ti, das que enviei sobre os egípcios. Pois Eu Sou Yahweh, Aquele que te restaura!”"
}, {
  "number" : 27,
  "text" : "Então chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam junto às águas."
} ]