[ {
  "number" : 1,
  "text" : "Partiram de Elim, e toda a congregação dos filhos de Israel chegou ao deserto de Sim, que situa-se entre Elim e o Sinai. Foi no décimo quinto dia do segundo mês, depois que deixaram o Egito."
}, {
  "number" : 2,
  "text" : "Toda a comunidade israelita começou a murmurar contra Moisés e Arão em pleno deserto."
}, {
  "number" : 3,
  "text" : "E os filhos de Israel reclamaram com Moisés e Arão: “Antes fôssemos mortos pela mão de Yahweh na terra do Egito, quando estávamos sentados próximos às panelas de carne e podíamos comer pão com fartura! Evidentemente nos trouxeste a este deserto para fazer toda esta multidão morrer de fome!”"
}, {
  "number" : 4,
  "text" : "Então Yahweh disse a Moisés: “Eis que farei descer pão do céu! Sairá o povo e colherá a porção de cada dia, a fim de que Eu o ponha à prova para ver se anda ou não na minha lei."
}, {
  "number" : 5,
  "text" : "Porém, no sexto dia, trarão para serem preparados dois tantos do que recolheram nos outros dias!”"
}, {
  "number" : 6,
  "text" : "Então Moisés e Arão admoestaram toda a comunidade israelita ali reunida: “À tarde sabereis que foi o SENHOR quem vos fez sair da terra do Egito,"
}, {
  "number" : 7,
  "text" : "e pela manhã, vereis a glória do SENHOR, porquanto Yahweh ouviu as vossas murmurações contra Ele. Nós, contudo, o que somos para que reclameis contra nós?”"
}, {
  "number" : 8,
  "text" : "Disse mais Moisés: “O SENHOR vos dará, esta tarde, carne para comer e, pela manhã, pão com fartura, pois ouviu a vossa queixa contra Ele. Porquanto nós, o que somos? Não são contra nós as vossas murmurações e, sim, contra a pessoa de Yahweh!”"
}, {
  "number" : 9,
  "text" : "Então disse Moisés a Arão: “Dize a toda a comunidade dos filhos de Israel: ‘Aproximai-vos da presença do SENHOR, pois Ele ouviu as vossas queixas!’”"
}, {
  "number" : 10,
  "text" : "Ora, quando Arão falava a toda a comunidade israelita reunida, eis que olharam em direção ao deserto, e a Glória do SENHOR surgiu na nuvem."
}, {
  "number" : 11,
  "text" : "E o SENHOR falou a Moisés, afirmando:"
}, {
  "number" : 12,
  "text" : "“Eu ouvi as murmurações dos filhos de Israel; dize-lhes, pois, que ao crepúsculo comereis carne, e pela manhã vos fartareis de pão; e sabereis que Eu Sou Yahweh, o vosso Deus!”"
}, {
  "number" : 13,
  "text" : "No final daquela tarde, apareceu um grande bando de codornas; eram tantas aves, que cobriram o acampamento. E no dia seguinte, ao alvorecer, havia uma camada de orvalho ao redor do acampamento."
}, {
  "number" : 14,
  "text" : "Quando se evaporou a camada de orvalho que caíra, flocos semelhantes à geada estavam depositados sobre a areia do deserto."
}, {
  "number" : 15,
  "text" : "Assim que os israelitas observaram tudo aquilo, começaram a questionar uns aos outros: “Que é isto?” Pois não sabiam do que se tratava aquela coisa sobre o chão. Explicou-lhes Moisés: “Isto é o pão que Yahweh vos deu para vosso alimento!"
}, {
  "number" : 16,
  "text" : "Eis que o SENHOR vos ordena: ‘Cada chefe de família colha dele quanto baste para comer, um ômer (jarro) para cada pessoa que habita em sua tenda’”."
}, {
  "number" : 17,
  "text" : "Os filhos de Israel fizeram como lhes fora orientado; e recolheram, uns mais, outros menos."
}, {
  "number" : 18,
  "text" : "Quando mediram com o ômer, em quantidade de jarros colhidos, aconteceu que quem tinha pego muito não teve demais; e também não faltou nada para os que haviam recolhido pouco. Cada um acabou colhendo na medida certa, o quanto precisava de fato."
}, {
  "number" : 19,
  "text" : "Então Moisés orientou-os: “Ninguém guarde o que colheu para a manhã seguinte!”"
}, {
  "number" : 20,
  "text" : "Mas eles não deram ouvidos a Moisés, e alguns guardaram para o dia seguinte certa provisão; porém, aquele alimento criou bichos e começou a cheirar muito mal. E, por isso, Moisés se indignou contra eles."
}, {
  "number" : 21,
  "text" : "Colhiam, portanto, esse alimento, manhã após manhã. Cada um pegava o quanto podia comer e quando o sol fazia sentir o seu ardor, o floco se derretia sobre o solo."
}, {
  "number" : 22,
  "text" : "Ora, no sexto dia colheram pão em dobro, dois ômeres (jarros) por pessoa; e todos os líderes da comunidade foram comunicar isso a Moisés,"
}, {
  "number" : 23,
  "text" : "que lhes esclareceu: “Eis que ordenou o SENHOR: ‘Amanhã é o dia do repouso sagrado, shabbãth, o sábado consagrado ao Eterno. Os que quiserdes assar esse alimento no forno assai; os que desejardes cozer em água cozei-o; mas tudo o que sobrar separai, guardando para a manhã do sábado."
}, {
  "number" : 24,
  "text" : "E assim procederam, guardando o alimento colhido até a manhã seguinte, como Moisés ordenara; e não cheirou mal, nem criou qualquer bicho."
}, {
  "number" : 25,
  "text" : "Então ordenou-lhes Moisés: “Comei-o hoje, porque este é o dia do shabbãth, sábado do SENHOR; e, portanto, não achareis o alimento depositado sobre o solo do campo."
}, {
  "number" : 26,
  "text" : "Seis dias o recolhereis, mas o sétimo dia é o shabbãth, sábado; não o encontrareis no chão."
}, {
  "number" : 27,
  "text" : "Mesmo assim, no sétimo dia saíram alguns do povo para colhê-lo, porém, de fato, não o acharam."
}, {
  "number" : 28,
  "text" : "Então, admoestou o SENHOR a Moisés: “Até quando recusareis obedecer aos meus mandamentos e minhas leis?"
}, {
  "number" : 29,
  "text" : "Vêde que o Eterno vos deu o shabbãth, sábado, e que por isso vos dará ao sexto dia pão por dois dias. Cada pessoa fique onde está, ninguém deve sair de sua habitação no sétimo dia!”"
}, {
  "number" : 30,
  "text" : "Então o povo descansou no sétimo dia."
}, {
  "number" : 31,
  "text" : "E a casa de Israel deu àquele alimento o nome de mán, maná. Aquele pão era branco como semente de coentro e tinha gosto de bolo de mel."
}, {
  "number" : 32,
  "text" : "Disse Moisés: “Foi isto que o SENHOR ordenou: ‘Enchei deste alimento um jarro equivalente a um ômer, a fim de conservá-lo para vossas futuras gerações, para que possam ver o pão que vos dei no deserto, quando vos tirei da terra do Egito!”"
}, {
  "number" : 33,
  "text" : "Então Moisés orientou Arão: “Toma um vaso com capacidade para dois litros e enche-o de maná e coloca-o diante do Eterno, a fim de que seja guardado para nossos descendentes!”"
}, {
  "number" : 34,
  "text" : "Como Yahweh havia ordenado a Moisés, Arão o depositou diante da Arca do Testemunho para preservá-lo."
}, {
  "number" : 35,
  "text" : "Os filhos de Israel comeram maná durante quarenta anos, até chegarem a uma terra habitável; comeram maná até chegarem às fronteiras de Canaã."
}, {
  "number" : 36,
  "text" : "E um ômer (jarro) equivalia à décima parte da efá (arroba)."
} ]