[ {
  "number" : 1,
  "text" : "Jetro, sacerdote de Midiã e sogro de Moisés, foi informado sobre tudo o que Deus havia realizado em benefício de Moisés e de Israel, seu povo: como Yahweh havia feito Israel sair do Egito."
}, {
  "number" : 2,
  "text" : "Moisés havia mandado Zípora, sua esposa, para a casa de seu sogro Jetro, que a recebeu"
}, {
  "number" : 3,
  "text" : "com seus dois filhos, um dos quais se chamava Gérson, porque Moisés justificara: “Sou um imigrante em terra estrangeira”;"
}, {
  "number" : 4,
  "text" : "e o outro, Eliézer, porque “o Deus de meu pai é minha ajuda e me libertou da espada do Faraó”."
}, {
  "number" : 5,
  "text" : "Jetro, o sogro de Moisés, foi junto com os filhos e a esposa de Moisés encontrar-se com ele no deserto, onde estava acampado junto à montanha de Deus."
}, {
  "number" : 6,
  "text" : "Disseram a Moisés: “Eis que teu sogro Jetro vem a ti, acompanhado de tua esposa com os teus dois filhos”."
}, {
  "number" : 7,
  "text" : "Moisés saiu ao encontro do sogro, inclinou-se diante dele, abraçou-o e, indagando pelo bem-estar um do outro, entraram na tenda."
}, {
  "number" : 8,
  "text" : "Moisés contou ao sogro tudo o que o SENHOR havia feito ao Faraó e aos egípcios por causa dos filhos de Israel, assim como todas as tribulações que encontraram pelo caminho, das quais o SENHOR os livrara."
}, {
  "number" : 9,
  "text" : "Jetro alegrou-se por todo o bem que o SENHOR tinha feito aos filhos de Israel, livrando-os da mão dos egípcios."
}, {
  "number" : 10,
  "text" : "Então Jetro disse: “Bendito seja Yahweh que vos libertou da mão dos egípcios e da mão do Faraó, e libertou o povo da submissão aos egípcios."
}, {
  "number" : 11,
  "text" : "Agora sei que Yahweh é maior que todos os deuses, porquanto Ele os superou exatamente naquilo de que se vangloriavam."
}, {
  "number" : 12,
  "text" : "Jetro, o sogro de Moisés, ofereceu a Deus um holocausto e sacrifícios. Vieram Arão e todos os anciãos de Israel, para comerem pão com o sogro de Moisés, na presença de Deus."
}, {
  "number" : 13,
  "text" : "No dia seguinte, assentou-se Moisés para julgar as questões do povo; e as pessoas estavam em pé diante de Moisés desde a manhã até o entardecer."
}, {
  "number" : 14,
  "text" : "O sogro de Moisés, observando todo o trabalho dele para atender todo o povo que o procurava, questionou: “Que é isto que fazes com o povo? Por que te assentas sozinho, e todo o povo está em pé diante de ti, desde a manhã até o pôr dosol?”"
}, {
  "number" : 15,
  "text" : "Replicou Moisés ao sogro: “É porque o povo vem a mim para consultar a Deus."
}, {
  "number" : 16,
  "text" : "Quando têm uma questão, vêm a mim. Julgo entre um e outro e lhes faço conhecer os mandamentos e as leis de Deus!”"
}, {
  "number" : 17,
  "text" : "O sogro de Moisés lhe sugeriu: “Não é bom o que fazes!”"
}, {
  "number" : 18,
  "text" : "Certamente em breve ficareis exaustos, tu e teu povo, porquanto esta tarefa é sobremodo pesada para ti; não te será possível realizá-la sozinho."
}, {
  "number" : 19,
  "text" : "Agora, pois, escuta o conselho que te darei para que Deus esteja contigo: representa o povo diante de Deus, e introduza suas causas junto a Deus."
}, {
  "number" : 20,
  "text" : "Ensina-lhes os estatutos e as leis, faze-lhes conhecer o caminho a seguir e as atitudes que devem tomar."
}, {
  "number" : 21,
  "text" : "Mas escolhe do meio do povo homens capazes, tementes a Deus, que sejam dignos de confiança e inimigos de ganho desonesto. Estabelece-os como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez."
}, {
  "number" : 22,
  "text" : "Eles julgarão o povo em todo o tempo. Toda causa mais complexa trarão a ti, mas para todas as questões menos difíceis, eles mesmos poderão encontrar a solução. Desse modo será mais leve para ti, pois esses líderes te ajudarão a dividir o trabalho e levar o peso diário da carga."
}, {
  "number" : 23,
  "text" : "Se assim fizeres, e se dessa maneira Deus te instruir, poderás então suportar as dificuldades, e todo este povo voltará para suas habitações satisfeito!”"
}, {
  "number" : 24,
  "text" : "Moisés acatou o conselho de seu sogro, fez tudo como ele havia sugerido."
}, {
  "number" : 25,
  "text" : "Selecionou homens capazes de todo o povo: chefes de grupos de mil pessoas, de cem, de cinquenta e de dez."
}, {
  "number" : 26,
  "text" : "Esses foram estabelecidos como juízes permanentes do povo. As questões difíceis levavam para Moisés; todas as mais simples, no entanto, eles mesmos resolviam."
}, {
  "number" : 27,
  "text" : "Então Moisés e seu sogro Jetro se despediram, e este retornou à sua terra."
} ]