[ {
  "number" : 1,
  "text" : "Farás aproximarem-se de ti, dentre os filhos de Israel, Arão, teu irmão, e seus filhos com ele, para que sejam sacerdotes: Arão, Nadabe e Abiú, Eleazar e Itamar, para que sirvam como sacerdotes."
}, {
  "number" : 2,
  "text" : "Farás para Arão, teu irmão, vestimentas sagradas que lhe exaltem a dignidade e honra."
}, {
  "number" : 3,
  "text" : "Dirás a todas as pessoas talentosas e hábeis, a quem abençoei com sabedoria e capacidade, que confeccionem essas vestes para Arão, a fim de consagrá-lo ao exercício do meu sacerdócio."
}, {
  "number" : 4,
  "text" : "Eis as vestimentas que farão: um peitoral, um colete sacerdotal, um manto, uma túnica bordada, um turbante e um cinturão. Farão vestes sagradas para teu irmão Arão e para seus filhos, a fim de que exerçam o meu sacerdócio."
}, {
  "number" : 5,
  "text" : "Empregarão fios de ouro sobre linho fino e fios de tecidos azul celeste, púrpura escarlate e carmesim."
}, {
  "number" : 6,
  "text" : "Farão o colete sacerdotal bordado artisticamente com fios de ouro sobre linho fino trançado, e fios de tecido azul celeste, púrpura escarlate e carmesim."
}, {
  "number" : 7,
  "text" : "Duas ombreiras nele serão fixadas; ele aí será atado por suas extremidades."
}, {
  "number" : 8,
  "text" : "O cinturão e o colete que por ele é preso serão confeccionados da mesma peça. O cinturão igualmente será feito de linho fino trançado, de fios de ouro e de fios de tecidos azul celeste, púrpura escarlate e carmesim."
}, {
  "number" : 9,
  "text" : "Tomarás duas pedras de ônix e gravarás nelas os nomes dos filhos de Israel:"
}, {
  "number" : 10,
  "text" : "seis nomes em uma e os outros seis na outra, por ordem de nascimento."
}, {
  "number" : 11,
  "text" : "Como faz quem trabalha em lapidação, para a incisão de um selo, gravarás nas duas pedras os nomes dos filhos de Israel. Em seguida, as prendarás com filigranas de ouro,"
}, {
  "number" : 12,
  "text" : "costurando-as nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel. Desse modo, Arão conduzirá os nomes à presença de Yahweh, para memória."
}, {
  "number" : 13,
  "text" : "Farás também engastes de ouro"
}, {
  "number" : 14,
  "text" : "e duas correntes de ouro puro, trançadas como um cordão, e fixarás as correntes assim trançadas nos engastes."
}, {
  "number" : 15,
  "text" : "Farás o peitoral do julgamento; tu o farás artisticamente bordado como o colete sacerdotal: de linho fino trançado, de fios de ouro e de fios de tecidos azul celeste, púrpura escarlate e carmesim."
}, {
  "number" : 16,
  "text" : "Terá formato quadrado, com um palmo de comprimento e um palmo de largura, e dobrado em dois."
}, {
  "number" : 17,
  "text" : "Colocarás nele engastes de pedras preciosas dispostas em quatro fileiras. Na primeira fila haverá um rubi, um topázio e um berilo;"
}, {
  "number" : 18,
  "text" : "na segunda, uma turquesa, uma safira e um diamante;"
}, {
  "number" : 19,
  "text" : "na terceira, um jacinto, uma ágata e uma ametista;"
}, {
  "number" : 20,
  "text" : "na quarta, um crisólito, um ônix e um jaspe; elas serão guarnecidas de ouro puro em seus engastes."
}, {
  "number" : 21,
  "text" : "As pedras corresponderão aos nomes dos filhos de Israel: doze, como seus nomes; as pedras estarão gravadas com os selos, cada uma com seu nome, segundo as doze tribos."
}, {
  "number" : 22,
  "text" : "Farás para o peitoral correntes trançadas com um cordão, de ouro puro,"
}, {
  "number" : 23,
  "text" : "e farás para o peitoral duas argolas de ouro, e as porás nas extremidades do peitoral."
}, {
  "number" : 24,
  "text" : "Passarás as duas correntes de ouro pelas duas argolas, nas extremidades do peitoral."
}, {
  "number" : 25,
  "text" : "Fixarás as duas pontas das correntes nos dois engastes, e as porás nas ombreiras do colete sacerdotal, na sua parte dianteira."
}, {
  "number" : 26,
  "text" : "Farás duas argolas de ouro e as porás nas duas pontas do peitoral, na sua orla interior, junto ao colete sacerdotal."
}, {
  "number" : 27,
  "text" : "Farás igualmente duas argolas de ouro, e as porás nas duas ombreiras do colete sacerdotal, na sua parte inferior dianteira, perto de sua juntura sobre o cinturão do colete sacerdotal."
}, {
  "number" : 28,
  "text" : "O peitoral será preso, através de suas argolas, às argolas do colete sacerdotal, com um cordão azul celeste, ligando o peitoral ao cinturão, para que não se separe do colete sacerdotal."
}, {
  "number" : 29,
  "text" : "Toda vez que Arão entrar no recinto Santíssimo, levará os nomes dos filhos de Israel sobre seu coração, no peitoral do julgamento, como memorial permanente diante de Yahweh, o SENHOR."
}, {
  "number" : 30,
  "text" : "Porás também no peitoral do juízo os Urim e os Tumim, para que estejam sempre sobre o coração de Arão ao entrar na presença de Yahweh, o Eterno, a fim de que tome sábias decisões para Israel."
}, {
  "number" : 31,
  "text" : "Farás o manto do colete sacerdotal inteiramente de fios de tecido azul celeste,"
}, {
  "number" : 32,
  "text" : "com uma abertura para a cabeça, no centro. Em torno dessa abertura haverá uma dobra tecida como uma gola, para que não se rasgue."
}, {
  "number" : 33,
  "text" : "Ao redor da orla inferior do manto bordarás romãs com fios de tecidos azul celeste, púrpura escarlate e carmesim, intercaladas com pequenos sinos de ouro."
}, {
  "number" : 34,
  "text" : "Haverá, pois, em toda a orla do manto um sino e uma romã, em seguida, outro sino e outra romã."
}, {
  "number" : 35,
  "text" : "Arão deverá vestir esse manto sempre que estiver ministrando. O som dos sinos será ouvido quando ele entrar no Lugar Santo na presença de Yahweh, o SENHOR, e quando sair; e dessa maneira não perecerá!"
}, {
  "number" : 36,
  "text" : "Executarás também uma flor em ouro puro, na qual gravarás como se gravam os selos: ‘Consagrado a Yahweh, o SENHOR’."
}, {
  "number" : 37,
  "text" : "Ela será atada na parte dianteira do turbante, com uma fita azul celeste."
}, {
  "number" : 38,
  "text" : "Ela estará sobre a fronte de Arão, e Arão carregará a iniquidade e a culpa de algum possível pecado que os israelitas tenham cometido em relação aos procedimentos sagrados, ao fazerem todas as suas ofertas. Esse sinal estará continuamente colocado à testa de Arão, a fim de que as ofertas sejam plenamente aceitas pelo Eterno, o SENHOR."
}, {
  "number" : 39,
  "text" : "Tecerás uma túnica e um turbante com linho fino. O cinturão será confeccionado com trabalho de arte de bordador."
}, {
  "number" : 40,
  "text" : "Para os filhos de Arão farás túnicas e cinturões. Tu lhes farás também mitras, a fim de lhes exaltar a honra e a dignidade."
}, {
  "number" : 41,
  "text" : "E assim vestirás a teu irmão Arão, bem como a seus filhos. Depois os ungirás, darás a eles investidura e os consagrarás para que me sirvam como sacerdotes."
}, {
  "number" : 42,
  "text" : "Faze-lhes também calções de linho que vão da cintura até a coxa, para cobrirem sua nudez."
}, {
  "number" : 43,
  "text" : "Arão e seus filhos terão de vesti-los todas as vezes que entrarem na Tenda do Encontro ou nos momentos em que se aproximarem do altar a fim de ministrar no Santuário, para que não incorram em culpa e sejam mortos. Isso será um decreto sagrado e perpétuo para Arão e para toda a sua posteridade depois dele."
} ]