[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés: “Isto é o que farás, para os consagrar, a fim de que oficiem como sacerdotes: tomarás um novilho, e dois cordeiros sem defeito."
}, {
  "number" : 2,
  "text" : "Com a melhor farinha de trigo, sem fermento, farás pães e bolos amassados com azeite puro, e pães finos, untados com azeite."
}, {
  "number" : 3,
  "text" : "Tu os colocarás num cesto e nos cestos os trarás; trarás também o novilho e os cordeiros."
}, {
  "number" : 4,
  "text" : "Então, farás que Arão e seus filhos se acheguem à porta da Tenda do Encontro, onde se reúne a congregação, e mandarás que eles se banhem com água."
}, {
  "number" : 5,
  "text" : "Tomarás as roupas apropriadas e farás vestir a Arão a túnica e o peitoral. Prenderás o colete sacerdotal sobre ele com o cinturão."
}, {
  "number" : 6,
  "text" : "Tu porás em sua cabeça, o turbante, e sobre o turbante, o sinal da santa consagração."
}, {
  "number" : 7,
  "text" : "Tomarás do óleo da unção e, derramando-o sobre sua cabeça, o ungirás."
}, {
  "number" : 8,
  "text" : "Dessa mesma maneira farás aproximarem-se seus filhos e os vestirás devidamente com suas respectivas túnicas,"
}, {
  "number" : 9,
  "text" : "e os cingirás com os cinturões e colocarás sua mitra sobre a cabeça. O sacerdócio lhes pertence como ordenança perene. Assim farás à consagração de Arão e de seus filhos."
}, {
  "number" : 10,
  "text" : "Farás o novilho chegar diante da Tenda do Encontro, e Arão e seus filhos porão a mão sobre a cabeça do novilho."
}, {
  "number" : 11,
  "text" : "Imolarás o novilho diante de Yahweh, na entrada da Tenda do Encontro."
}, {
  "number" : 12,
  "text" : "Tomarás parte do sangue do novilho e com o dedo o porás sobre os chifres do altar, derramando o restante do sangue ao pé do altar."
}, {
  "number" : 13,
  "text" : "Depois retirarás toda a gordura que cobre as vísceras, o lóbulo do fígado e os dois rins com a gordura que os envolve, e os queimarás sobre o altar."
}, {
  "number" : 14,
  "text" : "Contudo, queimarás a carne, o couro e o excremento do novilho fora do acampamento; porquanto se constitui em oferta pelo pecado."
}, {
  "number" : 15,
  "text" : "Separa um dos cordeiros sobre cuja cabeça Arão e seus filhos terão de colocar as mãos."
}, {
  "number" : 16,
  "text" : "Imolarás o cordeiro, recolherás seu sangue e o lançarás sobre o altar e em todo o seu redor."
}, {
  "number" : 17,
  "text" : "Então cortarás o cordeiro em pedaços e, lavadas suas vísceras e pernas, tu as colocarás ao lado da cabeça do animal e de suas demais partes."
}, {
  "number" : 18,
  "text" : "Depois queimarás o cordeiro inteiro sobre o altar; isso é o holocausto dedicado a Yahweh; é oferta de aroma agradável, consagrada ao SENHOR, preparada no fogo."
}, {
  "number" : 19,
  "text" : "Tomarás depois o segundo cordeiro, e Arão com seus filhos porão as mãos sobre a cabeça dele."
}, {
  "number" : 20,
  "text" : "Tu sacrificarás esse cordeiro, recolherás um pouco do sangue e o porás sobre a ponta da orelha direita de Arão e sobre a ponta da orelha direita de cada um dos seus filhos, sobre o polegar das suas mãos direitas, como também sobre o polegar dos seus pés direitos; o restante do sangue, tu o lançarás sobre o altar, todo ao redor."
}, {
  "number" : 21,
  "text" : "Pegarás então do sangue que está sobre o altar, e do óleo da unção, e farás aspersão com eles sobre Arão e suas vestimentas, e sobre seus filhos e as vestimentas dos seus filhos; assim eles serão consagrados; eles e suas vestes, assim como seus filhos e todas as suas vestes."
}, {
  "number" : 22,
  "text" : "Depois retirarás desse cordeiro a gordura, a parte gorda da cauda, a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins e a gordura que os envolve, e a coxa direita. Esse é, portanto, o cordeiro da oferta de ordenação."
}, {
  "number" : 23,
  "text" : "Tomarás, também, da cesta de pães ázimos, um pão, um bolo assado, feito com azeite, e um pão fino."
}, {
  "number" : 24,
  "text" : "Porás tudo isso nas palmas das mãos de Arão e dos seus filhos, e farás o gesto ritual de apresentação de oferta especial diante de Yahweh."
}, {
  "number" : 25,
  "text" : "Em seguida os retomarás de suas mãos e queimarás os pães no altar, com o holocausto de aroma agradável, perante Yahweh. Essa é uma oferta queimada e dedicada ao SENHOR."
}, {
  "number" : 26,
  "text" : "Tomarás o peito do cordeiro para a ordenação de Arão e o moverás conforme o gesto ritual de apresentação diante do SENHOR. E essa será a tua porção."
}, {
  "number" : 27,
  "text" : "Consagrarás o peito que foi apresentado, e a coxa da porção que foi tirada, o que se tirou do cordeiro da ordenação que é de Arão e de seus filhos."
}, {
  "number" : 28,
  "text" : "Essas partes sempre serão dadas pelos israelitas a Arão e a seus filhos. É contribuição obrigatória que lhes farão, das suas oferendas de comunhão a Yahweh."
}, {
  "number" : 29,
  "text" : "As vestimentas sagradas de Arão passarão, depois dele, para seus descendentes, a fim de que as vistam quando forem ungidos e consagrados."
}, {
  "number" : 30,
  "text" : "Aquele dentre os filhos de Arão que for sacerdote depois dele e que entrar na Tenda do Encontro para ministrar no Santo Lugar terá de usá-las durante sete dias."
}, {
  "number" : 31,
  "text" : "Tomarás depois o cordeiro da ordenação e farás cozinhar sua carne em um lugar sagrado."
}, {
  "number" : 32,
  "text" : "Arão e seus filhos comerão da carne do cordeiro e do pão que está no cesto, à entrada da Tenda do Encontro."
}, {
  "number" : 33,
  "text" : "Comerão do que serviu para fazer a expiação por eles, quando da sua ordenação e consagração; exclusivamente os sacerdotes poderão comer desse alimento, porquanto são sagrados."
}, {
  "number" : 34,
  "text" : "Se restar carne do cordeiro da ordenação ou pão, até a manhã seguinte, queimarás todas as sobras; não se comerá, porque é oferta sagrada."
}, {
  "number" : 35,
  "text" : "Assim, pois, farás a Arão e a seus filhos, conforme tudo o que te ordenei. Sete dias durará o rito da ordenação deles."
}, {
  "number" : 36,
  "text" : "Cada dia oferecerás também um novilho em sacrifício pelo pecado, em expiação. Purificarás o próprio altar, fazendo propiciação por ele, e o ungirás, para consagrá-lo."
}, {
  "number" : 37,
  "text" : "Durante sete dias farás propiciação pelo altar, consagrando-o. Então o altar será santíssimo perante o SENHOR."
}, {
  "number" : 38,
  "text" : "Eis o que sacrificarás regularmente sobre o altar: a cada dia dois cordeiros de um ano."
}, {
  "number" : 39,
  "text" : "Oferecerás um de manhã e o outro ao entardecer."
}, {
  "number" : 40,
  "text" : "Com o primeiro cordeiro oferecerás o equivalente a um jarro da melhor farinha, misturada com um litro de azeite de olivas batidas e um litro de vinho como oferta derramada."
}, {
  "number" : 41,
  "text" : "Oferecerás o outro cordeiro ao pôr do sol com uma oferta de cereal e uma oferta derramada, como fizeste ao raiar do dia."
}, {
  "number" : 42,
  "text" : "Esse será o holocausto perpétuo por todas as vossas gerações, à entrada da Tenda do Encontro, diante de Yahweh. Nesse local Eu me encontrarei convosco e falarei convosco e falarei aos vossos corações."
}, {
  "number" : 43,
  "text" : "Ali virei me encontrar com os filhos de Israel, e o lugar ficará santificado por minha Glória."
}, {
  "number" : 44,
  "text" : "Santificarei a Tenda do Encontro e o altar. Consagrarei também a Arão e a seus filhos para que me sirvam como sacerdotes."
}, {
  "number" : 45,
  "text" : "E habitarei entre todos os filhos de Israel e serei para eles Deus."
}, {
  "number" : 46,
  "text" : "E eles compreenderão que Eu Sou Yahweh, o seu Deus, que os tirei da terra do Egito, a fim de morar entre eles – Eu, o Eterno, seu Deus!"
} ]