[ {
  "number" : 1,
  "text" : "Apascentava Moisés o rebanho de Jetro – Reuel –, seu sogro, sacerdote de Midiã. Certo dia conduzindo as ovelhas para além do deserto chegou a Horebe, o monte de Deus."
}, {
  "number" : 2,
  "text" : "Ali o Anjo do Senhor se revelou a ele, numa chama de fogo que saía do meio de uma sarça. Moisés observou e eis que a sarça ardia no fogo, contudo, não era consumida pelas chamas."
}, {
  "number" : 3,
  "text" : "Então pensou Moisés: “Que coisa impressionante! Por que será que o espinheiro não se queima? Devo chegar mais perto para contemplar essa maravilha!”"
}, {
  "number" : 4,
  "text" : "Então o SENHOR viu que ele deu uma volta e se aproximava para observar melhor. E Deus o chamou do meio da sarça ardente: “Moisés, Moisés!” Ao que ele prontamente respondeu: “Eis-me aqui!”"
}, {
  "number" : 5,
  "text" : "Deus continuou a dizer: “Não te aproximes daqui; tira as sandálias dos pés, porque o lugar em que estás é uma terra santa”."
}, {
  "number" : 6,
  "text" : "Disse mais: “Eu Sou o Deus de teus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó!” Então Moisés cobriu o rosto, porquanto temia olhar para Deus."
}, {
  "number" : 7,
  "text" : "Disse o SENHOR: “Certamente tenho observado a opressão e a miséria sobre meu povo no Egito, tenho ouvido seu clamor, por causa dos seus feitores, e sei o quanto estão padecendo."
}, {
  "number" : 8,
  "text" : "Por esse motivo desci a fim de livrá-los das mãos dos egípcios e tirá-los daqui para uma terra boa e vasta, onde mana leite e mel: a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus."
}, {
  "number" : 9,
  "text" : "Porquanto agora o clamor dos filhos de Israel chegou até mim, e também contemplo a opressão com que os egípcios os estão submetendo e fazendo sofrer."
}, {
  "number" : 10,
  "text" : "Vai, pois, imediatamente: Eu o envio ao Faraó para tirar do Egito o meu povo, os filhos de Israel!”"
}, {
  "number" : 11,
  "text" : "Moisés, contudo, interpelou a Deus: “Quem sou eu para me apresentar diante do Faraó e fazer sair os israelitas das terras do Egito?”"
}, {
  "number" : 12,
  "text" : "Assegurou-lhe Deus: “Eu estarei contigo! Esta é a prova de que Sou Eu quem te envia: quando fizeres o povo sair do Egito, vós prestareis culto a Deus neste mesmo monte”."
}, {
  "number" : 13,
  "text" : "Porém, Moisés acrescentou: “Quando eu for aos filhos de Israel e comunicar: ‘O Deus de vossos pais me enviou até vós’ e me questionarem: ‘Qual é o seu Nome?’ - que deverei dizer?”"
}, {
  "number" : 14,
  "text" : "Então afirmou Deus a Moisés: “Eu Sou o que Sou. E deveis dizer aos filhos de Israel: Eu Sou me enviou a vós outros!”"
}, {
  "number" : 15,
  "text" : "Disse Deus ainda mais a Moisés: “Assim dirás aos filhos de Israel: ‘Yahweh, o Deus de vossos antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó me enviou até vós. Esse, pois, é o meu Nome eternamente, e assim serei lembrado de geração em geração!"
}, {
  "number" : 16,
  "text" : "Vai, reúne os anciãos, as autoridades de Israel e anuncia-lhes: ‘Yahweh, o SENHOR, Deus de vossos antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me apareceu e me revelou: ‘Em verdade vos tenho visitado e contemplado o que vos é feito no Egito."
}, {
  "number" : 17,
  "text" : "Porquanto prometi tirar-vos da opressão do Egito e conduzir-vos à terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, terra onde mana leite e mel."
}, {
  "number" : 18,
  "text" : "Eis que os anciãos, as autoridades de Israel, te darão ouvidos, atenderão à tua convocação e seguirão contigo até o rei do Egito, e lhe comunicarás: ‘Yahweh, o Deus dos hebreus, veio ao nosso encontro. Agora, pois, deixa-nos ir pelo caminho de três dias de marcha, adentrando o deserto, a fim de oferecermos nossos sacrifícios ao SENHOR, nosso Deus!’"
}, {
  "number" : 19,
  "text" : "Contudo, Eu sei que o rei do Egito não permitirá que saiam de suas terras, a não ser que uma poderosa mão o force."
}, {
  "number" : 20,
  "text" : "Por esse motivo estenderei a minha mão e ferirei todo o Egito com os prodígios que realizarei no meio dos egípcios; somente depois desses portentosos eventos é que o Faraó os deixará partir!"
}, {
  "number" : 21,
  "text" : "Farei ainda que os egípcios tenham boa vontade para com os israelitas, de modo que, quando sairdes, não o será de mãos vazias."
}, {
  "number" : 22,
  "text" : "Todas as filhas de Israel pedirão às suas vizinhas, e às mulheres que estiverem hospedando em casa, objetos de prata e de ouro, joias e toda espécie de vestimentas, que poreis sobre os vossos filhos e sobre as vossas filhas; e despojareis os egípcios!”"
} ]