[ {
  "number" : 1,
  "text" : "Farás também um altar, para queimares nele incenso; de madeira de acácia o farás."
}, {
  "number" : 2,
  "text" : "Será uma só peça quadrada, medindo quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas terão prolongamentos, como chifres, formando um único móvel."
}, {
  "number" : 3,
  "text" : "Cobrirás de ouro puro a parte superior, todos os lados e as pontas, e farás uma moldura de ouro ao seu redor."
}, {
  "number" : 4,
  "text" : "Farás duas argolas de ouro de cada lado do altar, abaixo da moldura, a fim de que sustentem os varais utilizados para transportá-lo."
}, {
  "number" : 5,
  "text" : "Usarás madeira de acácia na confecção desses varais e os revestirás de ouro."
}, {
  "number" : 6,
  "text" : "Porás o altar defronte do véu que está diante da Arca da Aliança, perante o propiciatório, que é sua tampa e está sobre o Testemunho, onde me encontrarei contigo."
}, {
  "number" : 7,
  "text" : "Arão fará queimar incenso aromático sobre o altar todas as manhãs, assim que vier cuidar das lâmpadas,"
}, {
  "number" : 8,
  "text" : "e também quando acendê-las ao cair da noite. Será um incenso perpétuo diante de Yahweh, pelas vossas gerações."
}, {
  "number" : 9,
  "text" : "Não oferecereis sobre esse altar nenhuma outra espécie de incenso, tampouco holocausto, oferta de cereal ou manjares, nem derramareis sobre ele ofertas de bebidas ou libações."
}, {
  "number" : 10,
  "text" : "Uma vez por ano Arão realizará sobre as pontas do altar em forma de chifres, o rito da expiação: com o sangue do sacrifício pelo pecado, no Dia do Perdão; anualmente, ele fará essa propiciação por si e pelas vossas gerações. Sendo assim, santíssimo é esse altar a Yahweh, o SENHOR!”"
}, {
  "number" : 11,
  "text" : "Então Yahweh falou mais a Moisés e lhe ordenou:"
}, {
  "number" : 12,
  "text" : "“Quando fizeres o recenseamento dos filhos de Israel, cada um pagará a Yahweh um resgate por sua pessoa, para que não haja entre eles nenhuma praga, quando os recenseares."
}, {
  "number" : 13,
  "text" : "Todo o que estiver submetido ao recenseamento contribuirá com meio shékel, seis gramas de prata, com base no peso padrão do santuário, que tem doze gramas. Esses seis gramas são um tributo ao SENHOR."
}, {
  "number" : 14,
  "text" : "Todos os alistados, da idade de vinte anos para cima, darão ao SENHOR essa oferta."
}, {
  "number" : 15,
  "text" : "Os ricos não contribuirão com mais, nem os pobres darão menos que seis gramas de prata, ao pagar o tributo estabelecido a Yahweh, em resgate por vossas vidas."
}, {
  "number" : 16,
  "text" : "Receberás dos israelitas o dinheiro da propiciação e tu o usarás para os serviços da Tenda do Encontro. Será esse um memorial diante de Yahweh, em benefício de todos os filhos de Israel, a fim de realizarem expiação por suas próprias pessoas!”"
}, {
  "number" : 17,
  "text" : "Então Yahweh orientou Moisés:"
}, {
  "number" : 18,
  "text" : "“Farás também uma bacia de bronze, com a base igualmente de bronze, para se lavarem. Tu a colocarás entre a Tenda do Encontro e o altar, e a encherás de água"
}, {
  "number" : 19,
  "text" : "com a qual Arão e os seus filhos lavarão as mãos e os pés."
}, {
  "number" : 20,
  "text" : "Quando entrarem na Tenda do Encontro, eles se lavarão com água, para que não morram, e também quando se aproximarem do altar para ministrar, para fazer fumegar uma oferenda queimada a Yahweh."
}, {
  "number" : 21,
  "text" : "Lavarão as mãos e os pés e, assim, não morrerão. Isso será um decreto perpétuo para Arão e todos os seus descendentes, geração após geração!”"
}, {
  "number" : 22,
  "text" : "E prosseguiu, dizendo o SENHOR a Moisés:"
}, {
  "number" : 23,
  "text" : "“Quanto a ti, reúne as seguintes quantidades de especiarias aromáticas de primeira qualidade: seis quilos de mirra virgem líquida, três quilos de canela, três quilos de cálamo balsâmico aromático,"
}, {
  "number" : 24,
  "text" : "seis quilos de cássia, tudo isso com base no peso padrão do santuário, e um hin, galão, de azeite puro de oliva."
}, {
  "number" : 25,
  "text" : "Com tudo isso farás o óleo sagrado para as unções, uma fina mistura de aromas, obra de arte dos melhores perfumistas. Esse será o óleo santo para as unções."
}, {
  "number" : 26,
  "text" : "Com ele ungirás a Tenda dos Encontros e a Arca da Aliança,"
}, {
  "number" : 27,
  "text" : "a mesa com todos os seus utensílios, o candelabro com todos os seus acessórios, o altar do incenso,"
}, {
  "number" : 28,
  "text" : "o altar dos holocaustos com todos os seus utensílios, e a bacia com sua base."
}, {
  "number" : 29,
  "text" : "Consagrarás esses elementos e se tornarão santíssimos, e tudo o que neles tocar igualmente ficará santificado."
}, {
  "number" : 30,
  "text" : "Ungirás também a Arão e a seus filhos e os consagrarás para que exerçam plenamente o ministério sacerdotal como meus servos, em minha honra."
}, {
  "number" : 31,
  "text" : "E falarás aos filhos de Israel, dizendo: Isso será para vós e para todas as vossas gerações futuras como um óleo sagrado para unção."
}, {
  "number" : 32,
  "text" : "Não será derramado sobre o corpo de nenhum outro homem e, quanto à sua composição, não fareis outro bálsamo semelhante a ele. Esse é um óleo sagrado e santo: deveis preservá-lo."
}, {
  "number" : 33,
  "text" : "Quem preparar um outro azeite parecido e colocá-lo sobre um profano, será exterminado do seu povo!”"
}, {
  "number" : 34,
  "text" : "E Yahweh disse a Moisés: “Junta as seguintes essências: bálsamo, ônica, craveiro, gálbano e o mais puro dos incensos, todos em quantidades iguais."
}, {
  "number" : 35,
  "text" : "Com essas substâncias farás um incenso especial, uma composição aromática, obra de arte dos melhores"
}, {
  "number" : 36,
  "text" : "Moerás parte dele, até virar pó, e o depositarás diante da Arca da Aliança, na Tenda do Encontro, onde me encontro contigo, e será para vós um perfume santíssimo."
}, {
  "number" : 37,
  "text" : "Não fareis para vós nenhum outro incenso de composição ou perfume semelhantes para uso pessoal ou coletivo. Considerai esse incenso sagrado, reservado para uso exclusivo na adoração ao SENHOR."
}, {
  "number" : 38,
  "text" : "Quem fizer um incenso semelhante a esse para aproveitar da sua fragrância, será banido do meio do seu povo!”"
} ]