[ {
  "number" : 1,
  "text" : "E disse o SENHOR a Moisés:"
}, {
  "number" : 2,
  "text" : "“Eis que chamei pelo nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá."
}, {
  "number" : 3,
  "text" : "Eu fiz que ficasse pleno do Espírito de Deus em sabedoria, entendimento e capacidade artística,"
}, {
  "number" : 4,
  "text" : "para desenhar e executar trabalhos em ouro, prata e bronze,"
}, {
  "number" : 5,
  "text" : "para trabalhar com arte na escultura de pedras, para entalhar madeira e realizar todo tipo de obra artesanal."
}, {
  "number" : 6,
  "text" : "Eis que estou enviando a ele, por companheiro, Aoliabe, filho de Aisamaque, da tribo de Dã, com a missão de cooperar com Bezalel em tudo. Da mesma forma, capacitei todos os artesãos para que executem tudo quanto, tenho orientado-te para realizar:"
}, {
  "number" : 7,
  "text" : "a Tenda do Encontro, a Arca da Aliança bem como o propiciatório, a tampa que está sobre ela, e toda a mobília da Tenda;"
}, {
  "number" : 8,
  "text" : "a mesa com todos os seus utensílios sagrados, o candelabro de ouro puro com todos os seus acessórios, o altar do incenso,"
}, {
  "number" : 9,
  "text" : "o altar dos holocaustos com todos os seus utensílios santos, a bacia com sua base;"
}, {
  "number" : 10,
  "text" : "as vestimentas litúrgicas, tanto as vestes sagradas de Arão, o sacerdote, como as vestes para cada um de seus filhos, quando ministrarem como sacerdotes,"
}, {
  "number" : 11,
  "text" : "o bálsamo especial para as unções e o incenso de exclusivo perfume para o Lugar Santíssimo. Eles, pois, farão tudo exatamente de acordo com o que te ordenei!”"
}, {
  "number" : 12,
  "text" : "E falou ainda o SENHOR a Moisés:"
}, {
  "number" : 13,
  "text" : "“Fala aos filhos de Israel e orienta-os: Observareis de verdade os meus sábados, porque são um sinal entre mim e vós, em vossas gerações, a fim de que saibais que Eu Sou Yahweh, o SENHOR, que vos santifica."
}, {
  "number" : 14,
  "text" : "Guardareis, pois, o sábado, porquanto é um dia santo para vós. Quem o profanar deverá ser castigado com a morte. Todo o que realizar nesse dia algum trabalho será exterminado do meio de seu povo."
}, {
  "number" : 15,
  "text" : "Durante seis dias se deverá trabalhar; o sétimo dia, porém, é o shabbãth, o tempo do repouso absoluto em honra e adoração a Yahweh. Todo aquele que trabalhar no dia do shabbãth, sábado, deverá ser executado sumariamente."
}, {
  "number" : 16,
  "text" : "Os filhos de Israel terão de guardar o sábado, eles e todos os seus descendentes, como uma aliança perpétua."
}, {
  "number" : 17,
  "text" : "Será um sinal de união eterna entre mim e os filhos de Israel, porquanto Eu, Yahweh, o SENHOR, fiz os céus e a terra em seis dias e no sétimo dia não trabalhei, descansei!”"
}, {
  "number" : 18,
  "text" : "E aconteceu que quando o SENHOR terminou de orientar Moisés, no alto do monte Sinai, entregou-lhe as duas Tábuas do Testemunho e da Aliança, duas placas de pedra com seus mandamentos escritos pelo dedo de Deus."
} ]