[ {
  "number" : 1,
  "text" : "Yahweh orientou Moisés: “Vai, sobe deste lugar, tu e o povo que tiraste do Egito, e ide para a terra que prometi com juramento a Abraão, Isaque e Jacó, afirmando: ‘Eu a darei à tua descendência!’"
}, {
  "number" : 2,
  "text" : "Enviarei adiante de ti um Anjo e expulsarei os cananeus, os amorreus, os hititas, os ferezeus, os heveus e os jebuseus."
}, {
  "number" : 3,
  "text" : "Sobe para uma terra que mana leite e mel. Eu, contudo, não subirei no meio de ti, porquanto és povo insubordinável, de dura cerviz; e, caso seguisse convosco, Eu vos poderia exterminar ao longo do caminho!”"
}, {
  "number" : 4,
  "text" : "Assim que o povo ficou sabendo dessas duras palavras, pôs-se a prantear desesperadamente, e nenhum deles vestiu seus enfeites costumeiros."
}, {
  "number" : 5,
  "text" : "Entretanto Yahweh reiterou a Moisés: “Dize aos filhos de Israel: sois um povo renitente, de dura cerviz; se por mais um momento subisse em vosso meio, é certo que Eu teria de vos destruir. Agora, pois, retirai os vossos enfeites, e Eu decidirei o que haverei de fazer convosco!”"
}, {
  "number" : 6,
  "text" : "Por esse motivo, desde sua saída do monte Horebe os filhos de Israel deixaram de usar suas tradicionais joias e enfeites."
}, {
  "number" : 7,
  "text" : "Ora, Moisés costumava montar uma tenda do lado de fora do acampamento e a chamava de Tenda do Encontro. Todas as pessoas que tinham uma questão para formular a Yahweh dirigiam-se à Tenda do Encontro, que ficava armada fora do acampamento."
}, {
  "number" : 8,
  "text" : "Quando Moisés caminhava na direção da Tenda, todo o povo se levantava; cada um permanecia em pé, na entrada da sua própria tenda, e apenas seguiam Moisés com o olhar, até que entrasse na Tenda."
}, {
  "number" : 9,
  "text" : "E acontecia que quando Moisés entrava na Tenda, baixava uma coluna de nuvem, parava à entrada da Tenda, e o SENHOR falava com Moisés."
}, {
  "number" : 10,
  "text" : "Sempre que o povo observava a coluna de nuvem parada à entrada da Tenda, todos se ajoelhavam em frente à entrada de suas próprias tendas, e curvavam-se com o rosto rente à terra, em sinal de respeito e adoração ao SENHOR."
}, {
  "number" : 11,
  "text" : "Então Yahweh, o SENHOR, falava com Moisés face a face, como quem conversa com seu amigo. Depois Moisés retornava ao acampamento; contudo, o jovem Iehoshúa bin Nun, Josué, filho de Num, que servia a Moisés como seu auxiliar, não se ausentava de dentro da Tenda."
}, {
  "number" : 12,
  "text" : "Moisés argumentou diante de Yahweh: “Tu me disseste: ‘Faze subir este povo’, mas não me revelaste quem mandarás comigo. Contudo disseste: ‘Conheço-te pelo nome, e encontraste graça aos meus olhos’."
}, {
  "number" : 13,
  "text" : "Agora, portanto, se me vês com agrado, mostra-me o teu caminho, a fim de que eu te conheça ainda mais e continue sendo agraciado com tua misericórdia. Lembra-te de que esta nação é o teu povo!”"
}, {
  "number" : 14,
  "text" : "Ao que Yahweh lhe respondeu: “Eu, pessoalmente, irei e te darei descanso!”"
}, {
  "number" : 15,
  "text" : "Replicou Moisés: “Se não vieres Tu mesmo, não nos faças sair daqui."
}, {
  "number" : 16,
  "text" : "Como se saberá que eu e o teu povo poderemos contar com o teu benefício, se não nos acompanhares? Quem mais poderia distinguir-me e a teu povo de todos os demais povos sobre a face da terra?"
}, {
  "number" : 17,
  "text" : "Então Yahweh declarou a Moisés: “Farei ainda o que me pede, porquanto verdadeiramente tenho me agradado de ti e conheço-te pelo nome!”"
}, {
  "number" : 18,
  "text" : "Moisés então suplicou a Yahweh: “Rogo-te que me reveles a tua Glória!”"
}, {
  "number" : 19,
  "text" : "E o SENHOR orientou-o: “Farei passar diante de ti toda a minha benevolência, e diante de ti proclamarei o meu Nome – Yahweh, o SENHOR. Terei misericórdia de quem Eu decidir ter misericórdia, e terei compaixão de quem Eu desejar ter compaixão!”"
}, {
  "number" : 20,
  "text" : "acrescentou: “Não poderás ver a minha face, porque o ser humano não pode ver-me e permanecer vivo!”"
}, {
  "number" : 21,
  "text" : "E concluiu o SENHOR: “Eis aqui um bom lugar junto a mim; põe-te sobre a rocha."
}, {
  "number" : 22,
  "text" : "Quando passar a minha Glória, Eu te colocarei em uma fenda da rocha e te cobrirei com a palma da mão até que Eu tenha passado."
}, {
  "number" : 23,
  "text" : "Depois tirarei a palma da mão e me verás pelas costas. Minha face, todavia, não se poderá ver!”"
} ]