[ {
  "number" : 1,
  "text" : "Assim, Bezalel, Aoliabe e todos os homens de coração sábio, a quem Yahweh concedeu extraordinário talento e habilidade para fazerem toda a obra de construção do santuário, realizaram todo o trabalho, precisamente de acordo com o que SENHOR orientou!”"
}, {
  "number" : 2,
  "text" : "Moisés convocou, pois, a Bezalel e Aoliabe e a todos os homens capazes a quem o SENHOR abençoara com sabedoria, a todos cujo coração os impelia a cooperar com entusiasmo na realização da obra."
}, {
  "number" : 3,
  "text" : "Assim, na presença de Moisés, eles receberam todas as ofertas que o povo israelita havia trazido para a construção do santuário. E as pessoas costumavam trazer suas doações voluntariamente, manhã após manhã."
}, {
  "number" : 4,
  "text" : "Por esse motivo, todos os artesãos talentosos que trabalhavam no santuário tiveram de interromper seus afazeres"
}, {
  "number" : 5,
  "text" : "solicitar a Moisés: “Vede! O povo está trazendo muito mais do que o necessário para realizar a obra que Yahweh ordenou que se fizesse!”"
}, {
  "number" : 6,
  "text" : "Então ordenou Moisés, e sua orientação foi proclamada em todo o acampamento, dizendo: “Nenhum homem ou mulher deverá fazer mais objeto algum para ser oferecido à construção do santuário”. E dessa maneira, o povo foi impedido de trazer mais contribuições,"
}, {
  "number" : 7,
  "text" : "porquanto o que já haviam recebido era mais que suficiente para realizar toda a obra, e sobejava."
}, {
  "number" : 8,
  "text" : "Os artistas mais talentosos e habilidosos, dentre todos os que trabalhavam na obra, levantaram o Tabernáculo com dez cortinas internas de linho fino trançado e de fios de lã azul-celeste, púrpura-escarlate e carmesim, com figuras de querubins bordados sobre eles."
}, {
  "number" : 9,
  "text" : "O comprimento de cada cortina era de doze metros e sessenta centímetros e um metro e oitenta centímetros de largura; uma única medida para todas as cortinas internas."
}, {
  "number" : 10,
  "text" : "Cinco cortinas eram ligadas uma à outra; e as outras cinco eram também ligadas uma à outra."
}, {
  "number" : 11,
  "text" : "Fizeram laçadas de lã azul-celeste ao longo da borda da última cortina interna do primeiro conjunto de cortinas internas, fazendo o mesmo com o segundo conjunto."
}, {
  "number" : 12,
  "text" : "Cinquenta laçadas fizeram numa cortina, e cinquenta, na outra cortina na extremidade do segundo conjunto; as laçadas eram contrapostas uma à outra."
}, {
  "number" : 13,
  "text" : "Depois fizeram cinquenta ganchos, como colchetes, de ouro, com os quais prenderam as cortinas uma à outra; e o Tabernáculo passou a ser um todo uniforme."
}, {
  "number" : 14,
  "text" : "Fizeram também um total de onze cortinas internas de pelos de cabra para servirem de cobertura para a Tenda de Deus, o Tabernáculo."
}, {
  "number" : 15,
  "text" : "As onze cortinas internas tinham as mesmas medidas: treze metros e meio de comprimento por um metro e oitenta centímetros de largura."
}, {
  "number" : 16,
  "text" : "Juntaram à parte cinco cortinas entre si, e de igual modo as seis restantes."
}, {
  "number" : 17,
  "text" : "E fizeram cinquenta laçadas em torno da borda da última cortina interna do outro conjunto."
}, {
  "number" : 18,
  "text" : "Fizeram também cinquenta colchetes de bronze para prender as duas peças uma na outra, a fim de formarem uma só cobertura."
}, {
  "number" : 19,
  "text" : "E confeccionaram mais uma cobertura, de peles de carneiro tingidas de vermelho; e em cima dessa colocaram outra cobertura feita de peles finas."
}, {
  "number" : 20,
  "text" : "Fizeram ainda para o Tabernáculo armações com tábuas de madeira de acácia, a fim de colocá-las em posição vertical."
}, {
  "number" : 21,
  "text" : "Cada armação tinha quatro metros e meio de comprimento por setenta centímetros de largura,"
}, {
  "number" : 22,
  "text" : "com dois encaixes paralelos um ao outro. Assim, todas as armações do Tabernáculo foram feitas com tábuas de madeira de acácia."
}, {
  "number" : 23,
  "text" : "Produziram também vinte armações para o lado sul do Tabernáculo"
}, {
  "number" : 24,
  "text" : "e quarenta bases de prata para serem assentadas debaixo delas; duas bases para cada armação de tábua, uma debaixo de cada encaixe."
}, {
  "number" : 25,
  "text" : "Fizeram, para o segundo lado do Tabernáculo, para o norte, vinte tábuas e quarenta bases de prata:"
}, {
  "number" : 26,
  "text" : "duas bases debaixo de uma tábua e duas bases debaixo da outra tábua."
}, {
  "number" : 27,
  "text" : "Para o fundo do Tabernáculo, para o oeste, fizeram seis tábuas."
}, {
  "number" : 28,
  "text" : "Prepararam também duas armações de tábua para os cantos do fundo do Tabernáculo."
}, {
  "number" : 29,
  "text" : "Eram geminadas, desde a parte inferior até a parte mais elevada, fixadas numa só argola, ambas confeccionadas do mesmo modo."
}, {
  "number" : 30,
  "text" : "Havia, portanto, oito armações de tábua com suas dezesseis bases de prata, duas bases para cada tábua."
}, {
  "number" : 31,
  "text" : "Fizeram também travessões de madeira de acácia,"
}, {
  "number" : 32,
  "text" : "cinco para as tábuas do primeiro lado do Tabernáculo, cinco para as tábuas do segundo lado do Tabernáculo e cinco para as tábuas do fundo do Tabernáculo, do lado do mar."
}, {
  "number" : 33,
  "text" : "Prepararam o travessão central de uma extremidade à outra, passando pelo meio das tábuas."
}, {
  "number" : 34,
  "text" : "Revestiram de ouro todas as armações de tábua, e de ouro fizeram suas argolas para sustentar os travessões, os quais igualmente foram revestidos de ouro."
}, {
  "number" : 35,
  "text" : "Confeccionaram o véu de linho fino trançado e de fios de lã azul-celeste, púrpura-escarlate e carmesim. Fizeram-no bordado com figuras de querubins."
}, {
  "number" : 36,
  "text" : "Fizeram para o véu quatro colunas de acácia, e as revestiram de ouro; seus ganchos eram de ouro e fundiram suas bases de prata."
}, {
  "number" : 37,
  "text" : "Para a entrada da Tenda confeccionaram uma cortina de linho fino trançado e de fios de lã azul-celeste, púrpura-escarlate e carmesim, também obra de arte de bordador,"
}, {
  "number" : 38,
  "text" : "com suas cinco colunas e respectivos ganchos. Revestiram de ouro as partes superior e lateral das colunas e fizeram de bronze suas cinco bases."
} ]