[ {
  "number" : 1,
  "text" : "Com fios de lã azul-celeste, púrpura-violeta e carmesim fizeram as vestimentas sacerdotais litúrgicas para ministrar no Lugar Santo. Do mesmo modo fizeram as roupas sagradas de Arão, exatamente como Yahweh tinha orientado Moisés."
}, {
  "number" : 2,
  "text" : "Fizeram o colete sacerdotal de linho fino trançado e de fios de ouro e de fios de lã azul-celeste, púrpura-escarlate e carmesim."
}, {
  "number" : 3,
  "text" : "E bateram o ouro em finas placas das quais cortaram filetes de ouro a fim de serem bordados sobre o linho fino juntamente com os fios de lã azul-celeste, púrpura-escarlate e carmesim, num notável trabalho artístico."
}, {
  "number" : 4,
  "text" : "Tinha o colete sacerdotal suas ombreiras que se juntavam às suas extremidades, e assim se uniam."
}, {
  "number" : 5,
  "text" : "O cinto que estava em cima, para apertá-lo, formava uma só peça com ele e era confeccionado com o mesmo material: fios de ouro, linho fino retorcido, fios de lã azul-celeste, púrpura-escarlate e carmesim, exatamente como o SENHOR havia orientado Moisés."
}, {
  "number" : 6,
  "text" : "Prepararam as pedras de ônix, fixadas com arte em filigranas de ouro, e nelas gravaram os nomes dos filhos de Israel, como um lapidador grava um selo."
}, {
  "number" : 7,
  "text" : "Então as costuraram nas ombreiras do efod, estola ou colete sacerdotal, como pedras memoriais para os filhos de Israel, tudo em conformidade com as ordens que o SENHOR deu a Moisés."
}, {
  "number" : 8,
  "text" : "Fizeram o peitoral, trabalho artístico trançado, da mesma feitura do colete sacerdotal: fios de ouro, linho fino retorcido, fios de lã azul-celeste, púrpura-escarlate e carmesim."
}, {
  "number" : 9,
  "text" : "Era quadrado, e o fizeram dobrado em dois, com um palmo de comprimento e de largura."
}, {
  "number" : 10,
  "text" : "Colocaram nele engastes de pedras preciosas dispostas em quatro filas. Na primeira fila havia um rubi, um topázio e um berilo;"
}, {
  "number" : 11,
  "text" : "na segunda fila, uma turquesa, uma safira e um diamante;"
}, {
  "number" : 12,
  "text" : "na terceira fila, um jacinto, uma ágata e uma ametista;"
}, {
  "number" : 13,
  "text" : "na quarta fila, um crisólito, um ônix e um jaspe. Estavam todas engastadas, bem fixadas em filigranas de ouro."
}, {
  "number" : 14,
  "text" : "Havia doze pedras, uma pedra representando cada nome dos filhos e clãs de Israel, cada uma gravada como um lapidador grava um selo, com o nome de uma das doze tribos."
}, {
  "number" : 15,
  "text" : "Fizeram sobre o peitoral correntes trançadas como um cordão de ouro puro."
}, {
  "number" : 16,
  "text" : "Fizeram também dois engastes de ouro e duas argolas de ouro, e fixaram ambas as argolas nas duas extremidades do peitoral."
}, {
  "number" : 17,
  "text" : "Passaram os dois cordões de ouro pelas argolas dos extremos do peitoral."
}, {
  "number" : 18,
  "text" : "Fixaram as duas pontas dos cordões nos engastes, e os prenderam nas duas ombreiras do efod, o colete sacerdotal, em sua parte dianteira."
}, {
  "number" : 19,
  "text" : "Fizeram duas argolas de ouro que puseram nas duas pontas do peitoral, na sua orla que atravessava o colete sacerdotal por sua parte inferior."
}, {
  "number" : 20,
  "text" : "Fizeram também outras duas argolas de ouro, que fixaram nas duas ombreiras do colete sacerdotal em sua parte inferior dianteira, perto da juntura, logo acima do cinturão do colete sacerdotal."
}, {
  "number" : 21,
  "text" : "Juntaram bem as argolas do peitoral às argolas do colete ou estola sacerdotal, com um cordão azul celeste, ligando-o ao cinturão, para que o peitoral não se separasse do colete sacerdotal, tudo em conformidade com o que o SENHOR havia orientado a Moisés."
}, {
  "number" : 22,
  "text" : "Fizeram o manto do colete sacerdotal inteiramente de fios de lã azul-celeste, obra de arte de tecelão,"
}, {
  "number" : 23,
  "text" : "com uma abertura central. Em volta dessa abertura havia uma dobra tecida, como uma gola, para que não se rasgasse."
}, {
  "number" : 24,
  "text" : "Fizeram, em toda a barra do manto, aplicações em forma de romãs de linho fino trançado e de fios de lã azul-celeste, púrpura-escarlate e carmesim."
}, {
  "number" : 25,
  "text" : "Também fizeram pequenos sinos de ouro puro, atando-os em torno da borda do manto."
}, {
  "number" : 26,
  "text" : "Os sinos e as romãs se alternavam por toda a borda do manto. Tudo feito para ser usado ao se ministrar, como o SENHOR havia orientado Moisés."
}, {
  "number" : 27,
  "text" : "Fizeram também, para Arão e seus filhos, as túnicas tecidas de linho fino;"
}, {
  "number" : 28,
  "text" : "o turbante de linho fino, os barretes de linho fino, os calções de linho retorcido"
}, {
  "number" : 29,
  "text" : "e o cinturão de linho fino retorcido de fios de lã azul-celeste, púrpura-escarlate e carmesim, obra de arte de bordador, como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 30,
  "text" : "Depois confeccionaram a flor de ouro puro – sinal da sagrada consagração – e nela gravaram, como num selo real, a inscrição: “Consagrado ao SENHOR”."
}, {
  "number" : 31,
  "text" : "Em seguida usaram um cordão de lã azul celeste para prendê-lo na parte de cima do turbante, exatamente como o SENHOR havia orientado Moisés."
}, {
  "number" : 32,
  "text" : "Assim foi concluída toda a obra do Tabernáculo, a Tenda da Presença de Deus. Os filhos de Israel fizeram tudo de acordo com o que o SENHOR havia orientado Moisés."
}, {
  "number" : 33,
  "text" : "Então trouxeram o Tabernáculo à presença de Moisés; a tenda e todos os seus acessórios sagrados, os ganchos, as molduras, os travessões, os postes que se constituíram em colunas, as bases,"
}, {
  "number" : 34,
  "text" : "a cobertura de pele de carneiro tingida de vermelho, a cobertura de couro e o véu protetor,"
}, {
  "number" : 35,
  "text" : "a Arca da Aliança com seus varais e sua tampa, o propiciatório;"
}, {
  "number" : 36,
  "text" : "a mesa com todos os seus utensílios, os pães da Presença de Deus,"
}, {
  "number" : 37,
  "text" : "o candelabro de ouro puro com sua fileira de lâmpadas e todos os seus acessórios, e o óleo santo da iluminação,"
}, {
  "number" : 38,
  "text" : "o altar de ouro, o bálsamo da unção, o incenso de perfume exclusivo e a cortina de entrada para a tenda,"
}, {
  "number" : 39,
  "text" : "o altar de bronze com sua grelha, suas varas para transporte e todos os seus utensílios sagrados, a bacia e sua base,"
}, {
  "number" : 40,
  "text" : "as cortinas externas e a cortina para a entrada do átrio, as cordas e estacas da tenda do átrio, todos os acessórios sagrados para uso no Tabernáculo, a Tenda do Encontro,"
}, {
  "number" : 41,
  "text" : "e as vestimentas litúrgicas para oficiar as cerimônias sagradas no Lugar Santo, tanto as vestes santas para Arão, o sacerdote, como as roupas de seus filhos, para quando servissem como sacerdotes."
}, {
  "number" : 42,
  "text" : "Os filhos de Israel realizaram toda a obra conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 43,
  "text" : "Moisés inspecionou todo o trabalho e constatou que tinham feito tudo de conformidade com o que o SENHOR tinha orientado. Então Moisés os abençoou."
} ]