[ {
  "number" : 1,
  "text" : "Então falou Yahweh a Moisés, orientando:"
}, {
  "number" : 2,
  "text" : "“No primeiro dia do primeiro mês, levantarás a Habitação do SENHOR, a Tenda do Encontro."
}, {
  "number" : 3,
  "text" : "Colocarás nela a Arca da Aliança, do Testemunho, e a protegerás com o véu, a cortina sagrada à frente da Arca."
}, {
  "number" : 4,
  "text" : "Trarás a mesa e arrumarás sobre ela todos os seus devidos elementos. Trarás também o candelabro e nele instalarás suas lâmpadas."
}, {
  "number" : 5,
  "text" : "Prepararás o altar de ouro para o incenso diante da Arca da Aliança e colocarás o véu, a grande cortina, à entrada do Tabernáculo."
}, {
  "number" : 6,
  "text" : "Colocarás o altar dos holocaustos diante da entrada do Tabernáculo, da Tenda do Encontro."
}, {
  "number" : 7,
  "text" : "Porás a bacia entre a Tenda do Encontro e o altar, e nela colocarás água."
}, {
  "number" : 8,
  "text" : "Estabelecerás o átrio, o grande pátio ao redor, e levantarás o véu na porta do átrio."
}, {
  "number" : 9,
  "text" : "Tomarás do bálsamo da unção e ungirás o Tabernáculo e tudo o que está dentro dele; tu o consagrarás com todos os seus utensílios sagrados, e ele será santíssimo!"
}, {
  "number" : 10,
  "text" : "Ungirás o altar dos holocaustos com todos os seus acessórios, consagrarás o altar, e o altar será igualmente santíssimo."
}, {
  "number" : 11,
  "text" : "Ungirás a bacia e sua base e as consagrarás."
}, {
  "number" : 12,
  "text" : "Depois convocarás Arão e seus filhos para se aproximarem da entrada da Tenda do Encontro; tu os lavarás com água"
}, {
  "number" : 13,
  "text" : "e vestirás Arão com as vestimentas sagradas; tu o ungirás e o consagrarás para que possa servir plenamente como sacerdote."
}, {
  "number" : 14,
  "text" : "A seus filhos, tu os convocarás a fim de que se aproximem e os vestirás com as túnicas santas."
}, {
  "number" : 15,
  "text" : "Tu os ungirás, como ungiste o pai deles, para que também possam exercer plenamente o ministério do serviço sacerdotal. Isso se fará para que a unção deles lhes confira um sacerdócio perene, geração após geração!”"
}, {
  "number" : 16,
  "text" : "Moisés realizou tudo em conformidade com o que o SENHOR lhe havia ordenado."
}, {
  "number" : 17,
  "text" : "Assim, o Tabernáculo foi levantado no primeiro dia do primeiro mês do ano dois da saída do Egito."
}, {
  "number" : 18,
  "text" : "Moisés armou o Tabernáculo, colocou as bases em seus lugares, armou as molduras, colocou as vigas e levantou as colunas."
}, {
  "number" : 19,
  "text" : "Em seguida, estendeu a tenda sobre o Tabernáculo e colocou a cobertura especial sobre ela, exatamente como o SENHOR havia orientado."
}, {
  "number" : 20,
  "text" : "Tomou as Tábuas de pedra com os Mandamentos gravados e depositou-as na Arca da Aliança, instalou nela os varais para transporte, e colocou sobre ela a tampa, o propiciatório."
}, {
  "number" : 21,
  "text" : "Depois transportou a Arca para dentro do Tabernáculo e pendurou a cortina do véu a fim de proteger o acesso à Arca da Aliança. Tudo em conformidade com a vontade expressa do SENHOR."
}, {
  "number" : 22,
  "text" : "Moisés colocou a mesa na Tenda do Encontro, no lado norte do Tabernáculo, do lado de fora da cortina do véu,"
}, {
  "number" : 23,
  "text" : "e sobre ela dispôs, em ordem, os pães da Presença, diante do SENHOR, como o SENHOR havia orientado."
}, {
  "number" : 24,
  "text" : "Colocou o candelabro na Tenda do Encontro, em frente da mesa, no lado sul do Tabernáculo,"
}, {
  "number" : 25,
  "text" : "e dispôs as lâmpadas diante do SENHOR, como o SENHOR havia ordenado."
}, {
  "number" : 26,
  "text" : "Moisés também colocou o altar de ouro na Tenda do Encontro, diante da cortina do véu,"
}, {
  "number" : 27,
  "text" : "e em cima dele queimou o incenso de perfume exclusivo, tudo conforme o SENHOR tinha orientado Moisés."
}, {
  "number" : 28,
  "text" : "Depois instalou a cortina do véu na entrada do Tabernáculo."
}, {
  "number" : 29,
  "text" : "Montou o altar dos holocaustos na entrada do Tabernáculo, da Tenda do Encontro, e sobre ele ofereceu holocaustos e ofertas de cereal, tudo segundo o SENHOR havia determinado."
}, {
  "number" : 30,
  "text" : "Colocou a bacia entre a Tenda do Encontro e o altar, e encheu-a de água;"
}, {
  "number" : 31,
  "text" : "Moisés, Arão e os filhos deste usavam-na para lavar as mãos e os pés."
}, {
  "number" : 32,
  "text" : "Todas as vezes que entravam na Tenda do Encontro e se aproximavam do altar sagrado, eles se lavavam, exatamente como o SENHOR ordenara a Moisés."
}, {
  "number" : 33,
  "text" : "Finalmente, Moisés construiu o átrio, o grande pátio, ao redor do Tabernáculo, e colocou a cortina do véu à entrada desse átrio. E, assim, Moisés concluiu toda a obra."
}, {
  "number" : 34,
  "text" : "Então a nuvem cobriu a Tenda do Encontro, e a Glória de Yahweh encheu todas as dependências do Tabernáculo."
}, {
  "number" : 35,
  "text" : "Moisés nem conseguia entrar na Tenda do Encontro, porquanto a nuvem pairava sobre ela, e a Glória do SENHOR enchia plenamente o Tabernáculo."
}, {
  "number" : 36,
  "text" : "Todas as vezes que a nuvem se erguia sobre o Tabernáculo, os filhos de Israel entendiam que era o momento de seguir viagem;"
}, {
  "number" : 37,
  "text" : "contudo, se a nuvem não se levantava, da mesma maneira eles não se punham em marcha até que a nuvem se erguesse."
}, {
  "number" : 38,
  "text" : "Pois, de dia, a nuvem de Yahweh ficava sobre o Tabernáculo e, de noite, podia-se observar fogo dentro dela, e isso à vista de toda a nação de Israel, durante todas as etapas de sua peregrinação."
} ]