[ {
  "number" : 1,
  "text" : "Então Yahweh respondeu às súplicas aflitas de Moisés: “Agora, portanto, verás o que hei de fazer ao Faraó, pois é pela intervenção de minha mão poderosa que os fará partir, e por minha mão poderosa os expulsará do seu país!”"
}, {
  "number" : 2,
  "text" : "Disse mais Deus a Moisés: “Eu Sou Yahweh!"
}, {
  "number" : 3,
  "text" : "Apareci a Abraão, a Isaque e a Jacó como El-Shaddai, Deus Todo-Poderoso; mas pelo meu Nome, Yahweh, não lhes fui conhecido."
}, {
  "number" : 4,
  "text" : "Também estabeleci a minha Aliança com eles, para dar-lhes a terra de Canaã, a terra em que residiam como estrangeiros."
}, {
  "number" : 5,
  "text" : "E ouvi o gemido dos filhos de Israel, aos quais os egípcios escravizaram, e me lembrei da minha Aliança."
}, {
  "number" : 6,
  "text" : "Portanto, dirás aos filhos de Israel: Eu Sou Yahweh, e vos farei sair de debaixo das cargas do Egito, vos libertarei da sua escravidão e vos resgatarei com braço forte e com poderosos atos de juízo."
}, {
  "number" : 7,
  "text" : "Eu vos tomarei por meu povo, e Eu serei o vosso Deus. Então vós aprendereis que Eu Sou Yahweh, o vosso Deus, que vos faz sair de sob as cargas pesadas e injustas do Egito."
}, {
  "number" : 8,
  "text" : "Depois Eu vos farei entrar na terra que, com a mão levantada, jurei que daria a Abraão, a Isaque e a Jacó. Eu vo-la darei como possessão: Eu Sou Yahweh!”"
}, {
  "number" : 9,
  "text" : "Moisés anunciou exatamente isso aos filhos de Israel, contudo eles não ouviram a Moisés por causa do desespero da alma e da cruel escravidão que padeciam."
}, {
  "number" : 10,
  "text" : "Então o SENHOR falou a Moisés e ordenou-lhe:"
}, {
  "number" : 11,
  "text" : "“Vai dizer ao Faraó, rei do Egito, que faça sair de seu país os filhos de Israel!”"
}, {
  "number" : 12,
  "text" : "Moisés, porém, alegou na presença do SENHOR: “Eis que os próprios filhos de Israel não me têm dado ouvidos, como então me ouvirá o Faraó, rei do Egito? Ainda mais que sou incircunciso de lábios, tenho a língua presa e não me é fácil falar."
}, {
  "number" : 13,
  "text" : "No entanto, o SENHOR ordenou a Moisés e Arão que transmitissem aos israelitas e ao Faraó, rei do Egito, que tinham ordem expressa de Deus para tirar os filhos de Israel do Egito, imediatamente."
}, {
  "number" : 14,
  "text" : "Eis os chefes das famílias israelitas: Os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi. Esses foram os clãs de Rúben."
}, {
  "number" : 15,
  "text" : "Os filhos de Simeão foram: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma Cananeia. Esses, pois, foram os clãs da tribo de Simeão."
}, {
  "number" : 16,
  "text" : "Estes são os nomes dos filhos de Levi, por ordem de nascimento: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos."
}, {
  "number" : 17,
  "text" : "Os filhos de Gérson, conforme seus clãs, foram Libni e Simei."
}, {
  "number" : 18,
  "text" : "Os filhos de Coate foram Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos."
}, {
  "number" : 19,
  "text" : "Os filhos de Merari foram Mali e Musi. Esses foram os clãs da tribo de Levi, por ordem de nascimento."
}, {
  "number" : 20,
  "text" : "Anrão tomou por mulher sua tia Joquebede, que lhe deu à luz Arão e Moisés. Anrão viveu cento e trinta e sete anos."
}, {
  "number" : 21,
  "text" : "Os filhos de Isar foram Corá, Nefegue e Zicri."
}, {
  "number" : 22,
  "text" : "Os filhos de Uziel foram Misael, Elzafã e Sitri."
}, {
  "number" : 23,
  "text" : "Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naassom, e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 24,
  "text" : "As filhas de Corá foram Assir, Elcana e Abiasafe. Essas foram as famílias dos coraítas."
}, {
  "number" : 25,
  "text" : "Eleazar, filho de Arão, tomou por esposa uma das filhas de Putiel, e ela lhe deu um filho chamado Fineias. São esses os chefes das famílias e dos grupos de famílias da tribo de Levi."
}, {
  "number" : 26,
  "text" : "Arão e Moisés foram os que receberam de Yahweh, o SENHOR Deus, esta ordem: “Fazei sair os filhos de Israel das terras do Egito, de acordo com suas tribos e clãs!”"
}, {
  "number" : 27,
  "text" : "Foram eles, Moisés e Arão, que conclamaram o Faraó, rei do Egito, a fim de tirarem os israelitas do Egito."
}, {
  "number" : 28,
  "text" : "Ora, quando o SENHOR falou com Moisés no Egito,"
}, {
  "number" : 29,
  "text" : "assegurou-lhe: “Eu Sou Yahweh; dize ao Faraó, rei do Egito, tudo quanto Eu te digo!”"
}, {
  "number" : 30,
  "text" : "Contestou Moisés, na presença de Deus: “Eu não tenho a capacidade de falar com facilidade; como pois, me ouvirá o Faraó?”"
} ]