[ {
  "number" : 1,
  "text" : "Depois de catorze anos, subi outra vez a Jerusalém com Barnabé, levando Tito também comigo."
}, {
  "number" : 2,
  "text" : "Subi por causa de uma revelação e expus a eles o evangelho que prego entre os gentios, mas em particular aos que pareciam se destacar, para que de algum modo não corresse ou não tivesse corrido inutilmente."
}, {
  "number" : 3,
  "text" : "Mas nem mesmo Tito, que estava comigo, foi forçado a se circuncidar, embora fosse grego,"
}, {
  "number" : 4,
  "text" : "e isso por causa dos falsos irmãos que haviam se intrometido e secretamente vieram espiar a liberdade que temos em Cristo Jesus, para nos escravizar."
}, {
  "number" : 5,
  "text" : "Mas nem por um momento cedemos, ou nos submetemos a eles, para que a verdade do evangelho permanecesse convosco."
}, {
  "number" : 6,
  "text" : "E aqueles que pareciam ser importantes, ainda que o tenham sido no passado, isso não me importa, pois Deus não considera a aparência humana, esses, que pareciam ser importantes, nada me acrescentaram."
}, {
  "number" : 7,
  "text" : "Pelo contrário, viram que o evangelho da incircuncisão me havia sido confiado, assim como a Pedro o evangelho da circuncisão."
}, {
  "number" : 8,
  "text" : "Pois aquele que agiu por meio de Pedro para o apostolado da circuncisão também agiu por meu intermédio para o apostolado aos gentios."
}, {
  "number" : 9,
  "text" : "E quando reconheceram a graça que me havia sido dada, Tiago, Cefas e João, considerados colunas, estenderam a mão direita da comunhão a mim e a Barnabé, para que fôssemos aos gentios, e eles, à circuncisão."
}, {
  "number" : 10,
  "text" : "E nos recomendaram somente que nos lembrássemos dos pobres, o que também procurei fazer com cuidado."
}, {
  "number" : 11,
  "text" : "Quando, porém, Cefas chegou a Antioquia, eu o enfrentei abertamente, pois merecia ser repreendido."
}, {
  "number" : 12,
  "text" : "Porque antes de chegarem alguns da parte de Tiago, ele estava comendo com os gentios; mas, quando eles chegaram, Cefas foi se retirando e se separando deles, por temer os que eram da circuncisão."
}, {
  "number" : 13,
  "text" : "E os outros judeus também fizeram como ele, a ponto de até Barnabé se deixar levar pela hipocrisia deles."
}, {
  "number" : 14,
  "text" : "Mas, quando vi que não agiam corretamente, conforme a verdade do evangelho, disse a Cefas na frente de todos: Se tu, sendo judeu, vives como os gentios, e não como os judeus, por que obrigas os gentios a viver como judeus?"
}, {
  "number" : 15,
  "text" : "Nós, judeus por natureza e não pecadores dentre os gentios,"
}, {
  "number" : 16,
  "text" : "sabemos, contudo, que o homem não é justificado pelas obras da lei, mas pela fé em Jesus Cristo. Nós também temos crido em Cristo Jesus, para sermos justificados pela fé em Cristo e não pelas obras da lei, pois ninguém será justificado pelas obras da lei."
}, {
  "number" : 17,
  "text" : "Mas se, procurando ser justificados em Cristo, nós mesmos também fomos encontrados pecadores, seria por acaso Cristo ministro do pecado? De modo nenhum."
}, {
  "number" : 18,
  "text" : "Ora, se reconstruo aquilo que destruí, demonstro que sou transgressor."
}, {
  "number" : 19,
  "text" : "Pois, pela lei, eu morri para a lei, a fim de viver para Deus. Já estou crucificado com Cristo."
}, {
  "number" : 20,
  "text" : "Portanto, não sou mais eu quem vive, mas é Cristo quem vive em mim. E essa vida que vivo agora no corpo, vivo pela fé no Filho de Deus, que me amou e se entregou por mim."
}, {
  "number" : 21,
  "text" : "Assim, não cancelo a graça de Deus; pois, se a justiça vem por meio da lei, então Cristo morreu inutilmente."
} ]