[ {
  "number" : 1,
  "text" : "Ó gálatas insensatos! Quem vos seduziu? Não foi diante de vós que Jesus Cristo foi exposto como crucificado?"
}, {
  "number" : 2,
  "text" : "É só isto que quero saber de vós: foi pelas obras da lei que recebestes o Espírito, ou pela fé naquilo que ouvistes?"
}, {
  "number" : 3,
  "text" : "Sois tão insensatos assim, a ponto de, tendo começado pelo Espírito, estar agora vos aperfeiçoando pela carne?"
}, {
  "number" : 4,
  "text" : "Será que sofrestes tanto por nada? Se é que isso foi por nada!"
}, {
  "number" : 5,
  "text" : "Aquele que vos dá o Espírito, e que realiza milagres entre vós, será que o faz pelas obras da lei ou pela fé naquilo que ouvistes?"
}, {
  "number" : 6,
  "text" : "Assim foi com Abraão, que creu em Deus, e isso lhe foi atribuído como justiça."
}, {
  "number" : 7,
  "text" : "Sabei, então, que os da fé é que são filhos de Abraão."
}, {
  "number" : 8,
  "text" : "E a Escritura, prevendo que Deus iria justificar os gentios pela fé, anunciou com antecedência a boa notícia a Abraão, dizendo: Em ti serão abençoadas todas as nações."
}, {
  "number" : 9,
  "text" : "Desse modo, os da fé são abençoados juntamente com Abraão, homem que creu."
}, {
  "number" : 10,
  "text" : "Pois todos os que são das obras da lei estão debaixo de maldição. Porque está escrito: Maldito todo aquele que não permanece na prática de todas as coisas escritas no livro da lei."
}, {
  "number" : 11,
  "text" : "É evidente que ninguém é justificado diante de Deus pela lei, porque: O justo viverá pela fé."
}, {
  "number" : 12,
  "text" : "A lei não vem da fé, ao contrário: O que fizer estas coisas terá vida por meio delas."
}, {
  "number" : 13,
  "text" : "Cristo nos resgatou da maldição da lei, tornando-se maldição em nosso favor, pois está escrito: Maldito todo aquele que for pendurado em um madeiro."
}, {
  "number" : 14,
  "text" : "Isso aconteceu para que a bênção de Abraão chegasse aos gentios em Jesus Cristo, a fim de que recebêssemos a promessa do Espírito pela fé."
}, {
  "number" : 15,
  "text" : "Irmãos, eu vos falarei em termos humanos. Embora feito por um homem, ninguém anula um testamento já validado, nem lhe acrescenta coisa alguma."
}, {
  "number" : 16,
  "text" : "Assim, as promessas foram feitas a Abraão e a seu descendente. A Escritura não diz: E a teus descendentes, como se falasse de muitos, mas como quem se refere a um só: E a teu descendente, que é Cristo."
}, {
  "number" : 17,
  "text" : "E eu afirmo: A lei, que veio quatrocentos e trinta anos mais tarde, não anula o testamento antes validado por Deus, cancelando a promessa."
}, {
  "number" : 18,
  "text" : "Pois se a herança provém da lei, já não provém mais da promessa. Mas foi pela promessa que Deus a concedeu gratuitamente a Abraão."
}, {
  "number" : 19,
  "text" : "Então, para que serve a lei? Ela foi acrescentada por causa das transgressões, até que viesse o descendente a quem a promessa havia sido feita, e foi ordenada por meio de anjos, pela mão de um mediador."
}, {
  "number" : 20,
  "text" : "Entretanto, o mediador não representa apenas um, mas Deus é um só."
}, {
  "number" : 21,
  "text" : "Então, será a lei contrária às promessas de Deus? De modo nenhum. Pois, se tivesse sido dada uma lei que pudesse conceder vida, a justiça, na verdade, seria pela lei."
}, {
  "number" : 22,
  "text" : "Mas a Escritura colocou tudo debaixo do pecado, para que a promessa fosse dada aos que creem pela fé em Jesus Cristo."
}, {
  "number" : 23,
  "text" : "Mas, antes que viesse a fé, éramos mantidos debaixo da lei, nela confinados para a fé que haveria de ser revelada."
}, {
  "number" : 24,
  "text" : "Desse modo, a lei se tornou nosso guia para nos conduzir a Cristo, a fim de que pela fé fôssemos justificados."
}, {
  "number" : 25,
  "text" : "Mas, tendo chegado a fé, já não estamos sujeitos a esse guia."
}, {
  "number" : 26,
  "text" : "Pois todos sois filhos de Deus pela fé em Cristo Jesus."
}, {
  "number" : 27,
  "text" : "Porque todos vós que em Cristo fostes batizados vos revestistes de Cristo."
}, {
  "number" : 28,
  "text" : "Não há judeu nem grego, não há escravo nem livre, não há homem nem mulher, porque todos vós sois um em Cristo Jesus."
}, {
  "number" : 29,
  "text" : "E, se sois de Cristo, então sois descendência de Abraão e herdeiros conforme a promessa."
} ]