[ {
  "number" : 1,
  "text" : "Contudo, afirmo que durante todo o tempo em que o herdeiro é menor de idade, ele em nada é diferente de um escravo, mesmo sendo o dono de tudo."
}, {
  "number" : 2,
  "text" : "Mas está sujeito a tutores e administradores até o tempo determinado pelo pai."
}, {
  "number" : 3,
  "text" : "Assim também nós, quando éramos menores, estávamos debaixo da escravidão aos princípios elementares do mundo."
}, {
  "number" : 4,
  "text" : "Vindo, porém, a plenitude dos tempos, Deus enviou seu Filho, nascido de mulher, nascido debaixo da lei,"
}, {
  "number" : 5,
  "text" : "para resgatar os que estavam debaixo da lei, a fim de que recebêssemos a adoção de filhos."
}, {
  "number" : 6,
  "text" : "E, porque sois filhos, Deus enviou ao nosso coração o Espírito de seu Filho, que clama: Aba, Pai."
}, {
  "number" : 7,
  "text" : "Portanto, tu não és mais escravo, mas filho; e, se és filho, és também herdeiro por obra de Deus."
}, {
  "number" : 8,
  "text" : "No passado, quando não conhecíeis a Deus, costumáveis servir aos que por natureza não são deuses;"
}, {
  "number" : 9,
  "text" : "agora, porém, que já conheceis a Deus, ou melhor, sendo conhecidos por ele, como podeis voltar para esses princípios elementares fracos e pobres, aos quais de novo quereis servir?"
}, {
  "number" : 10,
  "text" : "Guardais dias, meses, tempos e anos."
}, {
  "number" : 11,
  "text" : "Temo que eu talvez tenha trabalhado inutilmente para convosco."
}, {
  "number" : 12,
  "text" : "Irmãos, peço-vos que vos torneis como eu, porque eu também me tornei como vós. Nenhum mal me fizestes;"
}, {
  "number" : 13,
  "text" : "e sabeis que foi por causa de uma enfermidade física que vos anunciei o evangelho pela primeira vez."
}, {
  "number" : 14,
  "text" : "E não desprezastes nem rejeitastes aquilo que no meu corpo era uma provação para vós; pelo contrário, me recebestes como se eu fosse um anjo de Deus, como o próprio Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Onde está aquela vossa alegria? Porque eu mesmo sou testemunha de que, se fosse possível, teríeis arrancado os próprios olhos para dá-los a mim."
}, {
  "number" : 16,
  "text" : "Será que me tornei vosso inimigo por vos falar a verdade?"
}, {
  "number" : 17,
  "text" : "Aqueles que mostram interesse pessoal por vós não agem com boas intenções, mas sim para vos excluir, para que mostreis interesse pessoal por eles."
}, {
  "number" : 18,
  "text" : "É bom ser sempre objeto de interesse pessoal, e não só quando estou presente convosco."
}, {
  "number" : 19,
  "text" : "Meus filhos, por quem sofro de novo dores de parto, até que Cristo seja formado em vós,"
}, {
  "number" : 20,
  "text" : "bem que eu gostaria de agora estar presente convosco e mudar o tom da minha voz. Pois estou perplexo a vosso respeito."
}, {
  "number" : 21,
  "text" : "Dizei-me vós, que quereis ficar debaixo da lei: Não ouvis a lei?"
}, {
  "number" : 22,
  "text" : "Porque está escrito que Abraão teve dois filhos, um da escrava, outro da livre."
}, {
  "number" : 23,
  "text" : "O que era filho da escrava nasceu de modo natural, mas o que era da livre, mediante uma promessa."
}, {
  "number" : 24,
  "text" : "Pois bem, isso é uma alegoria: essas mulheres simbolizam duas alianças. Uma é a aliança do monte Sinai, que dá à luz filhos para a escravidão: esta é Agar."
}, {
  "number" : 25,
  "text" : "Agar representa o monte Sinai na Arábia e corresponde à Jerusalém atual, pois é escrava com seus filhos."
}, {
  "number" : 26,
  "text" : "Mas a Jerusalém do alto é livre; e esta é a nossa mãe."
}, {
  "number" : 27,
  "text" : "Pois está escrito: Alegra-te, ó estéril, tu que não davas à luz; irrompe em gritos de alegria, tu que não tiveste dores de parto; pois os filhos da abandonada são mais numerosos do que os da que tem marido."
}, {
  "number" : 28,
  "text" : "E vós, irmãos, sois filhos da promessa, à semelhança de Isaque."
}, {
  "number" : 29,
  "text" : "Entretanto, como naquele tempo o que nasceu de modo natural perseguia o que nasceu segundo o Espírito, assim também acontece agora."
}, {
  "number" : 30,
  "text" : "Mas o que diz a Escritura? Expulsa a escrava e seu filho, pois de modo algum o filho da escrava será herdeiro juntamente com o filho da livre."
}, {
  "number" : 31,
  "text" : "Portanto, irmãos, não somos filhos da escrava, mas da livre."
} ]