[ {
  "number" : 1,
  "text" : "Para a liberdade foi que Cristo nos libertou. Portanto, permanecei firmes e não vos sujeiteis novamente a um jugo de escravidão."
}, {
  "number" : 2,
  "text" : "Eu, Paulo, vos declaro que Cristo de nada vos servirá, se vos deixardes circuncidar."
}, {
  "number" : 3,
  "text" : "E outra vez declaro solenemente a todo homem que se deixa circuncidar que ele fica obrigado a cumprir toda a lei."
}, {
  "number" : 4,
  "text" : "Vós, que vos justificais pela lei, estais separados de Cristo; caístes da graça."
}, {
  "number" : 5,
  "text" : "Mas nós, pelo Espírito mediante a fé, aguardamos a justiça que é nossa esperança."
}, {
  "number" : 6,
  "text" : "Porque em Cristo Jesus nem a circuncisão nem a incircuncisão valem coisa alguma; mas sim a fé que atua pelo amor."
}, {
  "number" : 7,
  "text" : "Corríeis bem. Quem vos impediu de obedecer à verdade?"
}, {
  "number" : 8,
  "text" : "Quem vos convenceu a agir assim não vem daquele que vos chama."
}, {
  "number" : 9,
  "text" : "Com um pouco de fermento toda a massa fica fermentada."
}, {
  "number" : 10,
  "text" : "Quanto a vós, confio no Senhor que não pensareis de outra forma. Mas aquele que vos perturba, seja quem for, sofrerá condenação."
}, {
  "number" : 11,
  "text" : "Eu, porém, irmãos, se continuo pregando a circuncisão, por que ainda sou perseguido? Nesse caso, o escândalo da cruz estaria aniquilado."
}, {
  "number" : 12,
  "text" : "Quem dera se castrassem aqueles que vos estão perturbando!"
}, {
  "number" : 13,
  "text" : "Irmãos, fostes chamados para a liberdade. Mas não useis da liberdade como pretexto para a carne; antes, sede servos uns dos outros pelo amor."
}, {
  "number" : 14,
  "text" : "Pois toda a lei se resume numa só ordenança, a saber: Amarás ao próximo como a ti mesmo."
}, {
  "number" : 15,
  "text" : "Mas se mordeis e devorais uns aos outros, cuidado para não vos destruirdes mutuamente."
}, {
  "number" : 16,
  "text" : "Mas eu afirmo: Andai pelo Espírito e nunca satisfareis os desejos da carne."
}, {
  "number" : 17,
  "text" : "Porque a carne luta contra o Espírito, e o Espírito, contra a carne. Eles se opõem um ao outro, de modo que não conseguis fazer o que quereis."
}, {
  "number" : 18,
  "text" : "Mas, se sois guiados pelo Espírito, já não estais debaixo da lei."
}, {
  "number" : 19,
  "text" : "As obras da carne são evidentes, a saber: imoralidade, impureza e indecência;"
}, {
  "number" : 20,
  "text" : "idolatria e feitiçaria; inimizades, rivalidades e ciúmes; ira, ambição egoísta, discórdias, partidarismo"
}, {
  "number" : 21,
  "text" : "e inveja; bebedeiras, orgias e coisas semelhantes a essas, contra as quais vos previno, como já vos preveni antes: Os que as praticam não herdarão o reino de Deus."
}, {
  "number" : 22,
  "text" : "Mas o fruto do Espírito é: amor, alegria, paz, paciência, benignidade, bondade, fidelidade,"
}, {
  "number" : 23,
  "text" : "amabilidade e domínio próprio. Contra essas coisas não existe lei."
}, {
  "number" : 24,
  "text" : "Os que são de Cristo Jesus crucificaram a carne juntamente com suas paixões e desejos."
}, {
  "number" : 25,
  "text" : "Se vivemos pelo Espírito, andemos também sob a direção do Espírito."
}, {
  "number" : 26,
  "text" : "Não nos tornemos orgulhosos, provocando-nos uns aos outros e tendo inveja uns dos outros."
} ]