[ {
  "number" : 1,
  "text" : "Ezequias tinha vinte e cinco anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Abia, filha de Zacarias."
}, {
  "number" : 2,
  "text" : "Ele fez o que o SENHOR aprova, tal como tinha feito Davi, seu predecessor."
}, {
  "number" : 3,
  "text" : "No primeiro mês do primeiro ano de seu reinado, ele reabriu as portas do templo do SENHOR e as consertou."
}, {
  "number" : 4,
  "text" : "Convocou os sacerdotes e os levitas, reuniu-os na praça que fica no lado leste"
}, {
  "number" : 5,
  "text" : "e disse: “Escutem-me, levitas! Consagrem-se agora e consagrem o templo do SENHOR, o Deus dos seus antepassados. Retirem tudo o que é impuro do santuário."
}, {
  "number" : 6,
  "text" : "Nossos pais foram infiéis; fizeram o que o SENHOR, o nosso Deus, reprova e o abandonaram. Desviaram o rosto do local da habitação do SENHOR e deram-lhe as costas."
}, {
  "number" : 7,
  "text" : "Também fecharam as portas do pórtico e apagaram as lâmpadas. Não queimaram incenso nem apresentaram holocausto no santuário para o Deus de Israel."
}, {
  "number" : 8,
  "text" : "Por isso a ira do SENHOR caiu sobre Judá e sobre Jerusalém; e ele fez deles objeto de espanto, horror e zombaria, conforme vocês podem ver com os seus próprios olhos."
}, {
  "number" : 9,
  "text" : "Por isso os nossos pais caíram à espada e os nossos filhos, as nossas filhas e as nossas mulheres foram levados como prisioneiros."
}, {
  "number" : 10,
  "text" : "Pretendo, pois, agora fazer uma aliança com o SENHOR, o Deus de Israel, para que o fogo da sua ira se afaste de nós."
}, {
  "number" : 11,
  "text" : "Meus filhos, não sejam negligentes agora, pois o SENHOR os escolheu para estarem diante dele e o servirem, para ministrarem perante ele e queimarem incenso”."
}, {
  "number" : 12,
  "text" : "Então estes levitas puseram-se a trabalhar: entre os descendentes de Coate: Maate, filho de Amasai, e Joel, filho de Azarias; entre os descendentes de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; entre os descendentes de Gérson: Joá, filho de Zima, e Éden, filho de Joá;"
}, {
  "number" : 13,
  "text" : "entre os descendentes de Elisafã: Sinri e Jeuel; entre os descendentes de Asafe: Zacarias e Matanias;"
}, {
  "number" : 14,
  "text" : "entre os descendentes de Hemã: Jeuel e Simei; entre os descendentes de Jedutum: Semaías e Uziel."
}, {
  "number" : 15,
  "text" : "Tendo reunido e consagrado os seus parentes, os levitas foram purificar o templo do SENHOR, conforme o rei havia ordenado, em obediência à palavra do SENHOR."
}, {
  "number" : 16,
  "text" : "Os sacerdotes entraram no santuário do SENHOR para purificá-lo e trouxeram para o pátio do templo do SENHOR todas as coisas impuras que lá havia, e os levitas as levaram para o vale de Cedrom."
}, {
  "number" : 17,
  "text" : "Começaram a consagração no primeiro dia do primeiro mês e no oitavo dia chegaram ao pórtico do SENHOR. Durante mais oito dias consagraram o templo do SENHOR propriamente dito, terminando tudo no décimo sexto dia."
}, {
  "number" : 18,
  "text" : "Depois foram falar com o rei Ezequias e lhe relataram: “Purificamos todo o templo do SENHOR, o altar dos holocaustos e a mesa do pão consagrado, ambos com todos os seus utensílios."
}, {
  "number" : 19,
  "text" : "Preparamos e consagramos todos os utensílios que o rei Acaz, em sua infidelidade, retirou durante o seu reinado. Eles estão em frente ao altar do SENHOR”."
}, {
  "number" : 20,
  "text" : "Cedo, na manhã seguinte, o rei Ezequias reuniu os líderes da cidade e, juntos, subiram ao templo do SENHOR,"
}, {
  "number" : 21,
  "text" : "levando sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado, em favor da realeza, do santuário e de Judá. O rei ordenou que os sacerdotes, descendentes de Arão, sacrificassem os animais no altar do SENHOR."
}, {
  "number" : 22,
  "text" : "Então os sacerdotes abateram os novilhos e aspergiram o sangue sobre o altar; em seguida, fizeram o mesmo com os carneiros e com os cordeiros."
}, {
  "number" : 23,
  "text" : "Depois, os bodes para a oferta pelo pecado foram levados para diante do rei e da assembleia, que impuseram as mãos sobre eles."
}, {
  "number" : 24,
  "text" : "Os sacerdotes abateram os bodes e apresentaram o sangue sobre o altar como oferta pelo pecado, para fazer propiciação por todo o Israel, pois era em favor de todo o Israel que o rei havia ordenado o holocausto e a oferta pelo pecado."
}, {
  "number" : 25,
  "text" : "O rei posicionou os levitas no templo do SENHOR, com címbalos, liras e harpas, segundo a prescrição de Davi, de Gade, vidente do rei, e do profeta Natã; isso foi ordenado pelo SENHOR, por meio de seus profetas."
}, {
  "number" : 26,
  "text" : "Assim os levitas ficaram em pé, preparados com os instrumentos de Davi, e os sacerdotes com as cornetas."
}, {
  "number" : 27,
  "text" : "Então Ezequias ordenou que sacrificassem o holocausto sobre o altar. Iniciado o sacrifício, começou também o canto em louvor ao SENHOR, ao som das cornetas e dos instrumentos de Davi, rei de Israel."
}, {
  "number" : 28,
  "text" : "Toda a assembleia prostrou-se em adoração, enquanto os músicos cantavam e os corneteiros tocavam, até que terminou o holocausto."
}, {
  "number" : 29,
  "text" : "Então o rei e todos os presentes ajoelharam-se e adoraram."
}, {
  "number" : 30,
  "text" : "O rei Ezequias e seus oficiais ordenaram aos levitas que louvassem o SENHOR com as palavras de Davi e do vidente Asafe. Eles o louvaram com alegria, depois inclinaram suas cabeças e o adoraram."
}, {
  "number" : 31,
  "text" : "Disse então Ezequias: “Agora que vocês se dedicaram ao SENHOR, tragam sacrifícios e ofertas de gratidão ao templo do SENHOR”. Assim, a comunidade levou sacrifícios e ofertas de gratidão, e alguns, espontaneamente, levaram também holocaustos."
}, {
  "number" : 32,
  "text" : "Esses holocaustos que a assembleia ofertou ao SENHOR foram setenta bois, cem carneiros e duzentos cordeiros."
}, {
  "number" : 33,
  "text" : "Os animais consagrados como sacrifícios chegaram a seiscentos bois e três mil ovelhas e bodes."
}, {
  "number" : 34,
  "text" : "Como os sacerdotes eram muito poucos para tirar a pele de todos os holocaustos, os seus parentes, os levitas, os ajudaram até o fim da tarefa e até que outros sacerdotes se consagrassem, pois os levitas demoraram menos que os sacerdotes para consagrar-se."
}, {
  "number" : 35,
  "text" : "Houve holocaustos em grande quantidade, oferecidos com a gordura das ofertas de comunhão e com as ofertas derramadas que acompanhavam esses holocaustos. Assim foi restabelecido o culto no templo do SENHOR."
}, {
  "number" : 36,
  "text" : "Ezequias e todo o povo regozijavam-se com o que Deus havia feito por seu povo, e tudo em tão pouco tempo."
} ]