[ {
  "number" : 1,
  "text" : "No primeiro ano do reinado de Ciro, rei da Pérsia, cumpriu-se o que o SENHOR tinha dito por meio do profeta Jeremias. O SENHOR despertou o coração de Ciro para fazer uma proclamação em todo o seu reino, e o fez também por escrito:"
}, {
  "number" : 2,
  "text" : "“Assim declara Ciro, rei da Pérsia: “O SENHOR, o Deus dos céus, deu-me todos os reinos da terra, e mandou-me construir um templo para ele em Jerusalém, na terra de Judá."
}, {
  "number" : 3,
  "text" : "Quem dentre vocês pertence ao seu povo, vá para Jerusalém de Judá para reconstruir esse templo do SENHOR, que é o Deus de Israel, o Deus que habita em Jerusalém. Faço votos de que as bênçãos de Deus estejam com vocês."
}, {
  "number" : 4,
  "text" : "Os vizinhos devem ajudar nas despesas daqueles que voltarem para a sua terra, doando prata, ouro, bens, animais, além das ofertas voluntárias para o templo de Deus, em Jerusalém”."
}, {
  "number" : 5,
  "text" : "Então Deus despertou um grande desejo nos líderes das tribos de Judá e Benjamim, nos sacerdotes e levitas, e em muitos outros para voltarem a Jerusalém imediatamente e reconstruírem o templo do SENHOR."
}, {
  "number" : 6,
  "text" : "Todos os vizinhos deram a eles a assistência que puderam, trazendo-lhes utensílios de prata e de ouro, mantimentos, animais, objetos de valor, além das ofertas voluntárias para o templo."
}, {
  "number" : 7,
  "text" : "O próprio rei Ciro mandou tirar os utensílios de ouro e outros objetos valiosos que o rei Nabucodonosor tinha trazido do templo em Jerusalém e colocado no templo dos seus próprios deuses."
}, {
  "number" : 8,
  "text" : "Ciro, rei da Pérsia, deu instruções a Mitredate, o tesoureiro da Pérsia, para que fizesse uma lista dos objetos e os entregasse a Sesbazar, o chefe dos exilados que voltavam para Judá."
}, {
  "number" : 9,
  "text" : "Os objetos que Ciro ofertou foram os seguintes: 30 tigelas de ouro, 1.000 bacias de prata, 29 incensórios de prata,"
}, {
  "number" : 10,
  "text" : "30 vasos de ouro maciço, 410 vasos de prata de menor valor e 1.000 objetos diversos."
}, {
  "number" : 11,
  "text" : "Ao todo foram entregues 5.400 objetos de ouro e de prata a Sesbazar quando os exilados israelitas vieram da Babilônia para Jerusalém."
} ]