[ {
  "number" : 1,
  "text" : "Enquanto eu, Esdras, estava curvado no chão diante do templo, chorando, orando e fazendo esta confissão, uma grande multidão de Israel, homens, mulheres e crianças, ajuntou-se ao redor de mim, e todos choravam amargamente comigo."
}, {
  "number" : 2,
  "text" : "Então Secanias, filho de Jeiel, da família de Elão, me disse: “Reconhecemos nosso pecado contra nosso Deus, pois casamos com essas mulheres estrangeiras dos povos vizinhos. Porém, há esperança para Israel, apesar disso,"
}, {
  "number" : 3,
  "text" : "pois concordamos diante de nosso Deus em separar-nos de nossas esposas e mandá-las de volta com seus filhos. Seguiremos as ordens que o senhor nos der e as ordens daqueles que tremem diante dos mandamentos do nosso Deus. Obedeceremos às leis de Deus."
}, {
  "number" : 4,
  "text" : "Tenha coragem e diga-nos como devemos proceder, e cooperaremos em tudo. Portanto, anime-se, e mãos à obra!”"
}, {
  "number" : 5,
  "text" : "Então Esdras se levantou e exigiu que os chefes dos sacerdotes, os levitas e todo o povo de Israel jurassem que eles fariam conforme Secanias havia dito. E todos eles juraram."
}, {
  "number" : 6,
  "text" : "Depois Esdras retirou-se de diante do templo de Deus e entrou na sala de Joanã, filho de Eliasibe. Ele passou a noite ali e recusou todo alimento e toda bebida, pois chorava por causa do pecado de infidelidade dos que voltaram do cativeiro."
}, {
  "number" : 7,
  "text" : "Depois disso, foi feita uma proclamação por todo o Judá e Jerusalém para que todos os exilados comparecessem em Jerusalém."
}, {
  "number" : 8,
  "text" : "Os líderes e anciãos tinham decidido que qualquer pessoa que se recusasse a vir no prazo de três dias perderia todos os seus bens e seria expulsa da comunidade dos que voltaram do exílio."
}, {
  "number" : 9,
  "text" : "Dentro de três dias, todos os homens de Judá e de Benjamim chegaram a Jerusalém, e no vigésimo dia do nono mês todo o povo estava assentado no espaço aberto que há diante do templo. Eles estavam tremendo porque o assunto era muito sério e por causa da chuva pesada que caía."
}, {
  "number" : 10,
  "text" : "Então o sacerdote Esdras levantou-se e lhes disse: “Vocês pecaram porque se casaram com mulheres estrangeiras, aumentando a culpa do povo de Israel."
}, {
  "number" : 11,
  "text" : "Confessem os seus pecados ao SENHOR, o Deus de seus pais, e façam o que ele ordenar. Separem-se dos povos pagãos ao redor de vocês e das suas mulheres estrangeiras”."
}, {
  "number" : 12,
  "text" : "Então todo o povo respondeu em voz alta: “Faremos o que você disse."
}, {
  "number" : 13,
  "text" : "Mas isto não é coisa que se possa fazer em um dia ou dois, pois há muitos de nós envolvidos nessa questão pecaminosa. E está chovendo tão forte que não podemos ficar aqui fora por mais tempo."
}, {
  "number" : 14,
  "text" : "Deixe que nossos líderes organizem os julgamentos para nós. Todo aquele que tiver mulher estrangeira virá num dia combinado com os anciãos e os juízes de sua cidade; então cada caso será decidido e a situação será resolvida para que se afaste de nós a ardente ira de nosso Deus por causa do nosso pecado”."
}, {
  "number" : 15,
  "text" : "Somente Jônatas, filho de Asael, Jaseías, filho de Ticva, Mesulão e Sabetai, o levita, se opuseram a isto."
}, {
  "number" : 16,
  "text" : "E assim fizeram os que voltaram do exílio. Então o sacerdote Esdras escolheu alguns homens entre os chefes dos grupos de famílias como juízes. E o trabalho começou no primeiro dia do décimo mês."
}, {
  "number" : 17,
  "text" : "No primeiro dia do primeiro mês terminaram de examinar todos os casos dos homens que haviam se casado com mulheres estrangeiras."
}, {
  "number" : 18,
  "text" : "Esta é a lista dos descendentes de sacerdotes que se casaram com mulheres estrangeiras. Os filhos de Jesua, filho de Jozadaque, e seus irmãos, Maaseias, Eliezer, Jaribe e Gedalias."
}, {
  "number" : 19,
  "text" : "Eles fizeram voto de separar-se de suas mulheres e reconheceram sua culpa, e cada um ofereceu um carneiro como sacrifício."
}, {
  "number" : 20,
  "text" : "Dos filhos de Imer: Hanani, Zebadias."
}, {
  "number" : 21,
  "text" : "Dos filhos de Harim: Maaseias, Elias, Semaías, Jeiel, Uzias."
}, {
  "number" : 22,
  "text" : "Dos filhos de Pasur: Elioenai, Maaseias, Ismael, Natanael, Jozabade, Eleasa."
}, {
  "number" : 23,
  "text" : "Dos levitas que eram culpados: Jozabade, Simei, Quelaías, também chamado Quelita, Petaías, Judá e Eliezer."
}, {
  "number" : 24,
  "text" : "Dos cantores, Eliasibe. Dos porteiros: Salum, Telém e Uri."
}, {
  "number" : 25,
  "text" : "Esta é a lista dos demais israelitas que foram declarados culpados: Da família de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias, Benaia."
}, {
  "number" : 26,
  "text" : "Da família de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."
}, {
  "number" : 27,
  "text" : "Da família de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade, Aziza."
}, {
  "number" : 28,
  "text" : "Da família de Bebai: Joanã, Hananias, Zabai, Atlai."
}, {
  "number" : 29,
  "text" : "Da família de Bani: Mesulão, Maluque, Adaías, Jasube, Seal, Jeremote."
}, {
  "number" : 30,
  "text" : "Da família de Paate-Moabe: Adna, Quelal, Benaia, Maaseias, Matanias, Bezaleel, Binui, Manassés."
}, {
  "number" : 31,
  "text" : "Da família de Harim: Eliezer, Issias, Malquias, Semaías, Simeão,"
}, {
  "number" : 32,
  "text" : "Benjamim, Maluque, Semarias."
}, {
  "number" : 33,
  "text" : "Da família de Hasum: Matanai, Matatá, Zabade, Elifelete, Jeremai, Manassés, Simei."
}, {
  "number" : 34,
  "text" : "Da família de Bani: Maadai, Anrão, Uel,"
}, {
  "number" : 35,
  "text" : "Benaia, Bedias, Queluí,"
}, {
  "number" : 36,
  "text" : "Vanias, Meremote, Eliasibe,"
}, {
  "number" : 37,
  "text" : "Matanias, Matenai, Jaasai,"
}, {
  "number" : 38,
  "text" : "Bani, Binui, Simei,"
}, {
  "number" : 39,
  "text" : "Selemias, Natã, Adaías,"
}, {
  "number" : 40,
  "text" : "Macnadbai, Sasai, Sarai,"
}, {
  "number" : 41,
  "text" : "Azareel, Selemias, Semarias,"
}, {
  "number" : 42,
  "text" : "Salum, Amarias e José."
}, {
  "number" : 43,
  "text" : "Da família de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel, Benaia."
}, {
  "number" : 44,
  "text" : "Cada um desses homens tinha mulheres estrangeiras, e muitos tiveram filhos com essas mulheres."
} ]