[ {
  "number" : 1,
  "text" : "Então o profeta Habacuque, fez a seguinte oração, em estilo shiggâyônisto, isto é, sob forma de cântico de confissão:"
}, {
  "number" : 2,
  "text" : "Ó Yahweh, eu ouvi falar da tua fama e tremo diante dos teus atos, SENHOR! Realiza de novo, em nossos dias, as mesmas obras maravilhosas que fizeste no passado; faze-as conhecidas por todos também em nossa época; ainda que estejas irado, lembra-te da tua imensa misericórdia!"
}, {
  "number" : 3,
  "text" : "‘Elôah, Deus veio de Temã, e Kâdôsh, o Santo, veio do monte Pâ’rân, Região das Cavernas."
}, {
  "number" : 4,
  "text" : "O seu resplendor é como a luz; raios brilhantes saem da sua mão, e o esconderijo da sua força está ali."
}, {
  "number" : 5,
  "text" : "As pestes vão adiante dele, e a praga destruidora o segue."
}, {
  "number" : 6,
  "text" : "Eis que ele se deteve, e a terra estremeceu; olhou, e fez tremer todas as nações. Montes antigos se desmancharam; colinas firmes desde a antiguidade se desfizeram. Os caminhos dele são eternos!"
}, {
  "number" : 7,
  "text" : "Contemplei a aflição das tendas de Cushán; tremiam todas as cortinas das tendas de Midiã."
}, {
  "number" : 8,
  "text" : "Seria contra os rios que estavas irado, ó Yahweh? Era contra os riachos a tua cólera? Foi contra o mar que o teu zelo transbordou quando cavalgaste em teus cavalos de guerra e com tuas carruagens de vitória?"
}, {
  "number" : 9,
  "text" : "Preparaste o teu arco; pediste muitas flechas."
}, {
  "number" : 10,
  "text" : "Os montes te observaram e se contorceram. Torrentes de água desceram com violência; o abismo estrondou, erguendo as suas ondas enormes."
}, {
  "number" : 11,
  "text" : "O sol e a lua param nas suas moradas, ante o lampejo das tuas flechas que voam, ao brilho intenso da tua lança reluzente."
}, {
  "number" : 12,
  "text" : "Com zelo e grande furor andaste a passos largos por toda a terra e com indignação pisoteaste gôym, nações pagãs!"
}, {
  "number" : 13,
  "text" : "Partiste para salvar a tua gente, para libertar o teu povo ungido. Esmagaste o líder da nação ímpia, despindo-lhe por completo da cabeça aos pés."
}, {
  "number" : 14,
  "text" : "Traspassas a cabeça dos seus valentes com suas próprias lanças, quando saíram como um terrível ciclone, a fim de nos espalhar com maligno prazer, como se estivessem prestes a devorar o necessitado em seu abrigo."
}, {
  "number" : 15,
  "text" : "Eis que tu marchas com teus cavalos pelo mar, agitando as grandes águas."
}, {
  "number" : 16,
  "text" : "Assim que eu ouvi tudo isso, as minhas entranhas se comoveram, meus lábios tremeram; meus ossos desfaleceram; minhas pernas vacilaram. Portanto, aguardarei em tranqüilo silêncio o Dia da tribulação, que virá sobre o povo que nos oprime."
}, {
  "number" : 17,
  "text" : "Ainda que a figueira não floresça, nem haja uvas nas videiras; mesmo falhando toda a safra de olivas, e as lavouras não produzam mantimento; as ovelhas sejam seqüestradas do aprisco, e o gado morra nos currais,"
}, {
  "number" : 18,
  "text" : "eu, todavia, me alegrarei no SENHOR, e exultarei no Deus da minha salvação!"
}, {
  "number" : 19,
  "text" : "Yahweh Adonai, o SENHOR Soberano, é a minha força! Ele faz os meus pés como os do cervo; faz-me caminhar por lugares altos."
} ]