[ {
  "number" : 1,
  "text" : "Sucedeu, pois, que, havendo o SENHOR de elevar a Elias num redemoinho ao céu, Elias partiu com Eliseu de Gilgal."
}, {
  "number" : 2,
  "text" : "E disse Elias a Eliseu: Fica-te aqui, porque o SENHOR me enviou a Betel. Porém Eliseu disse: Vive o SENHOR, e vive a tua alma, que te não deixarei. E assim foram a Betel."
}, {
  "number" : 3,
  "text" : "Então, os filhos dos profetas que estavam em Betel saíram a Eliseu e lhe disseram: Sabes que o SENHOR, hoje, tomará o teu senhor por de cima da tua cabeça? E ele disse: Também eu bem o sei; calai-vos."
}, {
  "number" : 4,
  "text" : "E Elias lhe disse: Eliseu, fica-te aqui, porque o SENHOR me enviou a Jericó. Porém ele disse: Vive o SENHOR, e vive a tua alma, que te não deixarei. E assim vieram a Jericó."
}, {
  "number" : 5,
  "text" : "Então, os filhos dos profetas que estavam em Jericó se chegaram a Eliseu e lhe disseram: Sabes que o SENHOR, hoje, tomará o teu senhor por de cima da tua cabeça? E ele disse: Também eu bem o sei; calai-vos."
}, {
  "number" : 6,
  "text" : "E Elias disse: Fica-te aqui, porque o SENHOR me enviou ao Jordão. Mas ele disse: Vive o SENHOR, e vive a tua alma, que te não deixarei. E assim ambos foram juntos."
}, {
  "number" : 7,
  "text" : "E foram cinquenta homens dos filhos dos profetas e, de longe, pararam defronte; e eles ambos pararam junto ao Jordão."
}, {
  "number" : 8,
  "text" : "Então Elias tomou a sua capa, e a dobrou, e feriu as águas, as quais se dividiram para as duas bandas; e passaram ambos em seco."
}, {
  "number" : 9,
  "text" : "Sucedeu, pois, que, havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que te faça, antes que seja tomado de ti. E disse Eliseu: Peço-te que haja porção dobrada de teu espírito sobre mim."
}, {
  "number" : 10,
  "text" : "E disse: Coisa dura pediste; se me vires quando for tomado de ti, assim se te fará; porém, se não, não se fará."
}, {
  "number" : 11,
  "text" : "E sucedeu que, indo eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho."
}, {
  "number" : 12,
  "text" : "O que vendo Eliseu, clamou: Meu pai, meu pai, carros de Israel e seus cavaleiros! E nunca mais o viu; e, tomando das suas vestes, as rasgou em duas partes."
}, {
  "number" : 13,
  "text" : "Também levantou a capa de Elias, que lhe caíra; e voltou-se e parou à borda do Jordão."
}, {
  "number" : 14,
  "text" : "E tomou a capa de Elias, que lhe caíra, e feriu as águas, e disse: Onde está o SENHOR, Deus de Elias? Então, feriu as águas, e se dividiram elas para uma e outra banda; e Eliseu passou."
}, {
  "number" : 15,
  "text" : "Vendo-o, pois, os filhos dos profetas que estavam defronte em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. E vieram-lhe ao encontro e se prostraram diante dele em terra."
}, {
  "number" : 16,
  "text" : "E disseram-lhe: Eis que, com teus servos, há cinquenta homens valentes; ora, deixa-os ir para buscar teu senhor; pode ser que o elevasse o Espírito do SENHOR e o lançasse em algum dos montes ou em algum dos vales. Porém ele disse: Não os envieis."
}, {
  "number" : 17,
  "text" : "Mas eles apertaram com ele, até se enfastiar; e disse-lhes: Enviai. E enviaram cinquenta homens, que o buscaram três dias, porém não o acharam."
}, {
  "number" : 18,
  "text" : "Então, voltaram para ele, tendo ele ficado em Jericó; e disse-lhes: Eu não vos disse que não fôsseis?"
}, {
  "number" : 19,
  "text" : "E os homens da cidade disseram a Eliseu: Eis que boa é a habitação desta cidade, como o meu senhor vê; porém as águas são más, e a terra é estéril."
}, {
  "number" : 20,
  "text" : "E ele disse: Trazei-me uma salva nova e ponde nela sal. E lha trouxeram."
}, {
  "number" : 21,
  "text" : "Então, saiu ele ao manancial das águas e deitou sal nele; e disse: Assim diz o SENHOR: Sararei estas águas; não haverá mais nelas morte nem esterilidade."
}, {
  "number" : 22,
  "text" : "Ficaram, pois, sãs aquelas águas até ao dia de hoje, conforme a palavra que Eliseu tinha dito."
}, {
  "number" : 23,
  "text" : "Então, subiu dali a Betel; e, subindo ele pelo caminho, uns rapazes pequenos saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo, sobe, calvo!"
}, {
  "number" : 24,
  "text" : "E, virando-se ele para trás, os viu e os amaldiçoou no nome do SENHOR; então, duas ursas saíram do bosque e despedaçaram quarenta e dois daqueles pequenos."
}, {
  "number" : 25,
  "text" : "E foi-se dali para o monte Carmelo e dali voltou para Samaria."
} ]