[ {
  "number" : 1,
  "text" : "No oitavo mês, no segundo ano de Dario, veio a palavra de Jeová ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo:"
}, {
  "number" : 2,
  "text" : "Jeová irou-se fortemente contra vossos pais."
}, {
  "number" : 3,
  "text" : "Portanto, dize-lhes: Assim diz Jeová dos Exércitos: Tornai para mim, diz Jeová dos Exércitos, e tornarei para vós, diz Jeová dos Exércitos."
}, {
  "number" : 4,
  "text" : "Não sejais como vossos pais, a quem clamavam os profetas anteriores, dizendo: Assim diz Jeová dos Exércitos: Tornai, agora, dos vossos maus caminhos e dos vossos maus feitos. Contudo, não ouviram, nem me escutaram, diz Jeová."
}, {
  "number" : 5,
  "text" : "Vossos pais, onde estão? E os profetas, vivem eles para sempre?"
}, {
  "number" : 6,
  "text" : "Mas as minhas palavras e os meus estatutos que ordenei aos profetas meus servos não recaíram eles sobre vossos pais? Tornaram e disseram: Assim como Jeová dos Exércitos resolveu fazer a nós segundo os nossos caminhos e segundo os nossos feitos, assim ele nos tratou."
}, {
  "number" : 7,
  "text" : "Aos vinte e quatro dias do undécimo mês, que é o mês sebate, no segundo ano de Dario, veio a palavra de Jeová ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo:"
}, {
  "number" : 8,
  "text" : "Tive de noite uma visão, e eis um homem montado num cavalo vermelho. Ele estava parado entre as murteiras que estavam no vale; atrás dele estavam cavalos vermelhos, baios e brancos."
}, {
  "number" : 9,
  "text" : "Então, perguntei: Meu senhor, quem são estes? Respondeu-me o anjo que falava comigo: Mostrar-te-ei quem são estes."
}, {
  "number" : 10,
  "text" : "Respondeu o homem que estava parado entre as murteiras e disse: Estes são os que Jeová tem enviado para correrem a terra."
}, {
  "number" : 11,
  "text" : "Eles responderam ao anjo de Jeová que estava parado entre as murteiras e disseram: Nós temos corrido a terra, e eis que a terra toda está quieta e em descanso."
}, {
  "number" : 12,
  "text" : "Então, respondeu o anjo de Jeová: Até quando, Jeová dos Exércitos, não terás tu compaixão de Jerusalém e das cidades de Judá, contra as quais tens alimentado indignação estes setenta anos?"
}, {
  "number" : 13,
  "text" : "Jeová respondeu ao anjo que falava comigo com palavras boas, palavras consoladoras."
}, {
  "number" : 14,
  "text" : "Assim, o anjo que falava comigo me disse: Clama, dizendo: Assim diz Jeová dos Exércitos: Zelo a Jerusalém e a Sião com grande zelo."
}, {
  "number" : 15,
  "text" : "Eu, com grande indignação, estou indignado com as nações que estão em descanso; porque eu estava um pouco indignado, mas eles auxiliaram o mal."
}, {
  "number" : 16,
  "text" : "Portanto, assim diz Jeová: Acabo de voltar para Jerusalém com misericórdia; nela será edificada a minha casa, diz Jeová dos Exércitos, e o cordel será estendido sobre Jerusalém."
}, {
  "number" : 17,
  "text" : "Torna a clamar, dizendo: Assim diz Jeová dos Exércitos: As minhas cidades ainda se trasbordarão de bens; Jeová ainda confortará a Sião e ainda escolherá a Jerusalém."
}, {
  "number" : 18,
  "text" : "Levantei os meus olhos e vi, e eis quatro chifres."
}, {
  "number" : 19,
  "text" : "Eu perguntei ao anjo que falava comigo: Que são estes? Ele me respondeu: Estes são os chifres que espalharam a Judá, a Israel e a Jerusalém."
}, {
  "number" : 20,
  "text" : "Jeová mostrou-me quatro ferreiros."
}, {
  "number" : 21,
  "text" : "Então, perguntei: Que vêm estes a fazer? Ele respondeu: Estes são os chifres que espalharam a Judá, de tal sorte que ninguém levantou a sua cabeça; mas estes são vindos para lhes meterem medo, para abaterem os chifres das nações que levantaram o seu chifre contra a terra de Judá, a fim de a espalhar."
} ]