[ {
  "number" : 1,
  "text" : "Oráculo da palavra de Jeová acerca de Israel. Assim diz Jeová, que estende os céus, que lança os alicerces da terra e que forma o espírito do homem dentro dele."
}, {
  "number" : 2,
  "text" : "Eis que farei de Jerusalém um campo de titubeação a todos os povos em redor, e sobre Judá também virá ela no cerco contra Jerusalém."
}, {
  "number" : 3,
  "text" : "Naquele dia, farei de Jerusalém uma pedra de carga a todos os povos; todos os que carregarem com ela serão gravemente feridos; e ajuntar-se-ão contra ela todas as nações da terra."
}, {
  "number" : 4,
  "text" : "Naquele dia, diz Jeová, ferirei de pasmo todos os cavalos e, de loucura, os que montam neles; abrirei os meus olhos sobre a casa de Judá e ferirei de cegueira todos os cavalos dos povos."
}, {
  "number" : 5,
  "text" : "Os chefes de Judá dirão no seu coração: Os habitantes de Jerusalém são a minha força em Jeová dos Exércitos, seu Deus."
}, {
  "number" : 6,
  "text" : "Naquele dia, porei os chefes de Judá como um braseiro de fogo no meio de lenha e como uma tocha de fogo entre feixes. Eles devorarão à direita e à esquerda todos os povos em redor; e Jerusalém habitará ainda outra vez no seu lugar, isto é, em Jerusalém."
}, {
  "number" : 7,
  "text" : "Também Jeová salvará primeiro as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não se engrandeçam sobre Judá."
}, {
  "number" : 8,
  "text" : "Naquele dia, defenderá Jeová os habitantes de Jerusalém; o que dentre eles tropeçar naquele dia será como Davi; e a casa de Davi será como Deus, como o Anjo de Jeová diante deles."
}, {
  "number" : 9,
  "text" : "Naquele dia, procurarei destruir as nações que vierem contra Jerusalém."
}, {
  "number" : 10,
  "text" : "Derramarei sobre a casa de Davi e sobre os habitantes de Jerusalém o espírito de graça e de súplica. Olharão para mim, a quem traspassaram, e farão pranto sobre mim, como quem pranteia seu filho único; serão amargurados por causa de mim como quem o está por causa do seu primogênito."
}, {
  "number" : 11,
  "text" : "Naquele dia, haverá um grande pranto em Jerusalém, como o pranto de Hadadrimom no vale de Megido."
}, {
  "number" : 12,
  "text" : "A terra pranteará, cada família à parte: a família da casa de Davi à parte, e suas mulheres à parte; a família da casa de Natã à parte, e suas mulheres à parte;"
}, {
  "number" : 13,
  "text" : "a família da casa de Levi à parte, e suas mulheres à parte; a família dos simeítas à parte, e suas mulheres à parte;"
}, {
  "number" : 14,
  "text" : "todas as mais famílias, cada família à parte, e suas mulheres à parte."
} ]