[ {
  "number" : 1,
  "text" : "Eis que para Jeová vem um dia em que no meio de ti serão repartidos os teus despojos."
}, {
  "number" : 2,
  "text" : "Pois ajuntarei todas as nações para a peleja contra Jerusalém. A cidade será tomada, as casas serão saqueadas, e as mulheres, violadas; a metade da cidade sairá para o cativeiro, e o resto do povo não será exterminado da cidade."
}, {
  "number" : 3,
  "text" : "Então, sairá Jeová e pelejará contra essas nações, como quando pelejou no dia da batalha."
}, {
  "number" : 4,
  "text" : "Naquele dia, estarão os seus pés sobre o monte das Oliveiras, que está defronte de Jerusalém para o oriente; o monte de Oliveiras será fendido pelo meio para o oriente e para o ocidente, e haverá um vale mui grande; uma metade do monte se removerá para o norte, e a outra metade, para o sul."
}, {
  "number" : 5,
  "text" : "Fugireis pelo vale dos meus montes, pois o vale dos montes se estenderá até Azel; sim, fugireis, como fugistes de diante do terremoto nos dias de Uzias, rei de Judá; virá Jeová, meu Deus, e todos os santos, contigo."
}, {
  "number" : 6,
  "text" : "Acontecerá, naquele dia, que não haverá luz, as estrelas luzentes se retirarão;"
}, {
  "number" : 7,
  "text" : "porém será um dia conhecido de Jeová, não dia nem noite; mas acontecerá que, à tarde, haverá luz."
}, {
  "number" : 8,
  "text" : "Naquele dia, sairão de Jerusalém águas vivas, a metade delas para o mar oriental, e a outra metade para o mar ocidental; no verão e no inverno, sucederá isso."
}, {
  "number" : 9,
  "text" : "Jeová será rei sobre toda a terra; naquele dia, um só será Jeová, e um só, o seu nome."
}, {
  "number" : 10,
  "text" : "Toda a terra se tornará como a Arabá, desde Geba até Rimom, ao sul de Jerusalém; será exaltada e habitará no seu lugar desde a Porta de Benjamim até o lugar da primeira porta, até a Porta do Ângulo, e desde a Torre de Hananeel até os lagares do rei."
}, {
  "number" : 11,
  "text" : "Habitarão nela, e não haverá mais anátema; mas Jerusalém habitará em segurança."
}, {
  "number" : 12,
  "text" : "Esta será a praga com que Jeová ferirá todos os povos que têm combatido contra Jerusalém; consumir-se-á a carne deles, estando eles em pé, e os seus olhos se consumirão nas suas covas, e a sua língua se consumirá na sua boca."
}, {
  "number" : 13,
  "text" : "Naquele dia, haverá da parte de Jeová um grande tumulto entre eles; pegarão cada um na mão do seu próximo, e a sua mão se levantará contra a mão do seu próximo."
}, {
  "number" : 14,
  "text" : "Também Judá pelejará contra Jerusalém; e ajuntar-se-ão as riquezas de todas as nações circunvizinhas, ouro, e prata, e vestidos em grande abundância."
}, {
  "number" : 15,
  "text" : "Como essa praga, assim será a praga dos cavalos, dos machos, dos camelos, dos jumentos e de todos os animais que se acharem naqueles arraiais."
}, {
  "number" : 16,
  "text" : "Todos os que restaram de todas as nações que vieram contra Jerusalém subirão de ano em ano para adorarem o Rei, Jeová dos Exércitos e para celebrarem a Festa dos Tabernáculos."
}, {
  "number" : 17,
  "text" : "Se qualquer das famílias da terra não subir a Jerusalém para adorar o Rei, Jeová dos Exércitos, não cairá sobre eles a chuva."
}, {
  "number" : 18,
  "text" : "Se a família do Egito não subir, nem vier, não virá sobre eles a chuva; virá a praga com que Jeová ferirá as nações que não subirem para celebrar a Festa dos Tabernáculos."
}, {
  "number" : 19,
  "text" : "Este será o castigo do Egito e o castigo de todas as nações que não subirem a celebrar a Festa dos Tabernáculos."
}, {
  "number" : 20,
  "text" : "Naquele dia, será gravado nas campainhas dos cavalos: Santidade a Jeová; e as panelas da Casa de Jeová serão como as bacias diante do altar."
}, {
  "number" : 21,
  "text" : "Todas as panelas em Jerusalém e em Judá serão santas a Jeová dos Exércitos; todos os que oferecerem sacrifícios virão, e delas tomarão, e nelas cozerão. Naquele dia, não haverá mais cananeu na Casa de Jeová dos Exércitos."
} ]