[ {
  "number" : 1,
  "text" : "No quarto ano do rei Dario, veio a palavra de Jeová a Zacarias, no quarto dia do nono mês, que é quisleu."
}, {
  "number" : 2,
  "text" : "Ora, os de Betel tinham enviado Sarezer, e Régem-Meleque, e seus homens a suplicar o favor de Jeová"
}, {
  "number" : 3,
  "text" : "e a fazer aos sacerdotes da Casa de Jeová dos Exércitos e aos profetas esta pergunta: Hei de eu chorar com jejum no quinto mês, como o tenho feito por tantos anos?"
}, {
  "number" : 4,
  "text" : "Então, veio a mim a palavra de Jeová dos Exércitos, dizendo:"
}, {
  "number" : 5,
  "text" : "Fala a todo o povo da terra e aos sacerdotes: Quando jejuastes e pranteastes, no quinto e no sétimo mês, durante estes setenta anos, acaso, foi para mim, realmente para mim que jejuastes?"
}, {
  "number" : 6,
  "text" : "Quando comeis e quando bebeis, não sois vós os que comeis e os que bebeis?"
}, {
  "number" : 7,
  "text" : "Acaso, não deveis ouvir as palavras que Jeová tem proferido por meio dos profetas anteriores, quando Jerusalém estava habitada e próspera, e as suas cidades circunvizinhas, e o Neguebe, e a Sefelá estavam habitados?"
}, {
  "number" : 8,
  "text" : "A palavra de Jeová veio a Zacarias, dizendo:"
}, {
  "number" : 9,
  "text" : "Assim falou Jeová dos Exércitos: Julgai juízo verdadeiro e mostrai misericórdia e compaixão, cada um para com o seu irmão;"
}, {
  "number" : 10,
  "text" : "não oprimais a viúva e o órfão, nem o estrangeiro e o pobre; nenhum de vós intente no seu coração o mal contra o seu irmão."
}, {
  "number" : 11,
  "text" : "Mas recusaram atender, e, rebeldes, voltaram a mim as costas, e fecharam os seus ouvidos para não ouvirem."
}, {
  "number" : 12,
  "text" : "Fizeram-se duros como diamante os seus corações, para não ouvirem a lei nem as palavras que Jeová dos Exércitos tinha enviado pelo seu Espírito por intervenção dos profetas anteriores. Portanto, da parte de Jeová dos Exércitos se acendeu grande ira."
}, {
  "number" : 13,
  "text" : "Como ele clamou, e eles não quiseram ouvir, assim eles clamarão, e eu não ouvirei, diz Jeová dos Exércitos;"
}, {
  "number" : 14,
  "text" : "mas os espalharei com um turbilhão por entre todas as nações que eles não têm conhecido. Assim, a terra foi desolada atrás deles, de sorte que ninguém passava por ela, nem voltava, pois da terra apetecível fizeram uma desolação."
} ]