[ {
  "number" : 1,
  "text" : "Veio a mim a palavra de Jeová dos Exércitos, dizendo:"
}, {
  "number" : 2,
  "text" : "Assim diz Jeová dos Exércitos: Zelo a Sião com grande zelo e a zelo com grande furor."
}, {
  "number" : 3,
  "text" : "Assim diz Jeová: Tenho voltado para Sião e habitarei no meio de Jerusalém, e Jerusalém será chamada a cidade da verdade, e o monte de Jeová dos Exércitos, o monte santo."
}, {
  "number" : 4,
  "text" : "Assim diz Jeová dos Exércitos: Ainda nas ruas de Jerusalém habitarão velhos e velhas, tendo cada um na mão o seu cajado, por causa da sua muita idade."
}, {
  "number" : 5,
  "text" : "As ruas da cidade serão cheias de meninos, que brincarão nas suas ruas."
}, {
  "number" : 6,
  "text" : "Assim diz Jeová dos Exércitos: Se isso for maravilhoso aos olhos do resto do povo, naqueles dias, sê-lo-á também aos meus olhos? — diz Jeová dos Exércitos."
}, {
  "number" : 7,
  "text" : "Assim diz Jeová dos Exércitos: Eis que salvarei o meu povo, tirando-o da terra do Oriente e da terra do Ocidente;"
}, {
  "number" : 8,
  "text" : "eu os trarei, e eles habitarão no meio de Jerusalém; eles serão o meu povo, e eu serei o seu Deus em verdade e em justiça."
}, {
  "number" : 9,
  "text" : "Assim diz Jeová dos Exércitos: Sejam fortes as vossas mãos, ó vós que nestes dias ouvis estas palavras da boca dos profetas que existiam nos dias em que foi posto o fundamento da Casa de Jeová dos Exércitos, isto é, do templo, a fim de que fosse edificado."
}, {
  "number" : 10,
  "text" : "Pois, antes daqueles dias, não tinham jornal os homens, nem tinham jornal os animais, nem havia paz para o que saía, nem para o que entrava, por causa do adversário; porque incitei todos os homens, cada um contra o seu próximo."
}, {
  "number" : 11,
  "text" : "Agora, porém, não me haverei para com o resto deste povo como nos dias passados, diz Jeová dos Exércitos."
}, {
  "number" : 12,
  "text" : "Pois haverá a semente da paz; a vide dará o seu fruto, e a terra produzirá a sua novidade, e os céus darão o seu orvalho; e farei que o resto deste povo herde todas essas coisas."
}, {
  "number" : 13,
  "text" : "Como vós éreis uma maldição entre as nações, ó casa de Judá e ó casa de Israel, assim eu vos salvarei, e sereis uma bênção; não tenhais medo, mas sejam fortes as vossas mãos."
}, {
  "number" : 14,
  "text" : "Pois assim diz Jeová dos Exércitos: Como resolvi fazer-vos o mal, quando vossos pais me provocaram à ira, diz Jeová dos Exércitos, e não me arrependi,"
}, {
  "number" : 15,
  "text" : "assim tornei a resolver nestes dias fazer o bem a Jerusalém e à casa de Judá; não tenhais medo."
}, {
  "number" : 16,
  "text" : "Estas são as coisas que fareis: falai a verdade, cada um com o seu próximo; julgai nas vossas portas juízo de verdade e de paz;"
}, {
  "number" : 17,
  "text" : "nenhum de vós intente no seu coração o mal contra o seu próximo; e não ameis o juramento falso, porque todas estas são coisas que aborreço, diz Jeová."
}, {
  "number" : 18,
  "text" : "A palavra de Jeová dos Exércitos veio a mim, dizendo:"
}, {
  "number" : 19,
  "text" : "Assim diz Jeová dos Exércitos: O jejum do quarto, e o jejum do quinto, e o jejum do sétimo, e o jejum do décimo mês se tornarão para a casa de Judá em gozo, e em alegria, e em festas alegres. Portanto, amai a verdade e a paz."
}, {
  "number" : 20,
  "text" : "Assim diz Jeová dos Exércitos: Ainda sucederá que virão povos e os habitantes de muitas cidades."
}, {
  "number" : 21,
  "text" : "Os habitantes de uma cidade irão a outra cidade, dizendo: Vamos apressadamente para suplicar o favor de Jeová e para buscar a Jeová dos Exércitos; eu também irei."
}, {
  "number" : 22,
  "text" : "Muitos povos e poderosas nações virão buscar em Jerusalém a Jeová dos Exércitos e a suplicar o favor de Jeová."
}, {
  "number" : 23,
  "text" : "Assim diz Jeová dos Exércitos: Naqueles dias, pegarão dez homens de todas as línguas das nações, sim, pegarão da orla do vestido daquele que é judeu, dizendo: Iremos convosco, porque temos ouvido que Deus é convosco."
} ]