[ {
  "number" : 1,
  "text" : "A fé é a garantia do que se espera e a prova do que não se vê."
}, {
  "number" : 2,
  "text" : "Pois por meio dela os antigos alcançaram aprovação."
}, {
  "number" : 3,
  "text" : "Pela fé, entendemos que o universo foi criado pela palavra de Deus, de modo que o visível não foi feito do que se vê."
}, {
  "number" : 4,
  "text" : "Pela fé, Abel ofereceu a Deus sacrifício superior ao de Caim, por meio do qual foi aprovado como justo, dando Deus testemunho das suas ofertas. E, mesmo depois de morto, ele ainda fala por meio dela."
}, {
  "number" : 5,
  "text" : "Pela fé, Enoque foi arrebatado para não experimentar a morte; e não foi achado, pois Deus o arrebatara, visto que, antes de ser arrebatado, havia sido aprovado por agradar a Deus."
}, {
  "number" : 6,
  "text" : "Sem fé é impossível agradar a Deus, pois é necessário que quem se aproxima de Deus creia que ele existe e recompensa os que o buscam."
}, {
  "number" : 7,
  "text" : "Pela fé, Noé, temente a Deus, construiu uma arca para a salvação da sua família, quando advertido sobre coisas que ainda não se viam. Por meio da fé, condenou o mundo e tornou-se herdeiro da justiça segundo a fé."
}, {
  "number" : 8,
  "text" : "Pela fé, Abraão obedeceu quando foi chamado, partindo para um lugar que receberia por herança; e partiu, sem saber para onde ia."
}, {
  "number" : 9,
  "text" : "Pela fé, peregrinou na terra da promessa, como se fosse terra estrangeira, habitando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa."
}, {
  "number" : 10,
  "text" : "Porque ele esperava a cidade que tem fundamentos, da qual Deus é o arquiteto e construtor."
}, {
  "number" : 11,
  "text" : "Pela fé, até a própria Sara, que era estéril e de idade avançada, recebeu o poder de conceber um filho, pois considerou fiel aquele que lhe havia feito a promessa."
}, {
  "number" : 12,
  "text" : "Portanto, também de um homem já sem vigor físico nasceu uma descendência tão numerosa quanto as estrelas do céu e incontável como a areia na praia do mar."
}, {
  "number" : 13,
  "text" : "Todos esses morreram mantendo a fé, sem ter recebido as promessas; mas tendo-as visto e acolhendo-as de longe, declararam ser estrangeiros e peregrinos na terra."
}, {
  "number" : 14,
  "text" : "Os que dizem tais coisas mostram que estão buscando uma pátria."
}, {
  "number" : 15,
  "text" : "E, se estivessem se lembrando da pátria de onde saíram, teriam oportunidade de voltar."
}, {
  "number" : 16,
  "text" : "Mas agora almejam uma pátria melhor, isto é, a celestial. Por isso, também Deus não se envergonha deles, nem de ser chamado o seu Deus, porque já lhes preparou uma cidade."
}, {
  "number" : 17,
  "text" : "Pela fé, Abraão, quando provado, ofereceu Isaque para ser sacrificado; sim, aquele que havia recebido as promessas estava a ponto de oferecer seu único filho,"
}, {
  "number" : 18,
  "text" : "sobre o qual se havia falado: Em Isaque será contada a tua descendência."
}, {
  "number" : 19,
  "text" : "Ele considerou que Deus era poderoso até para o ressuscitar dos mortos e, assim, também, simbolicamente o recuperou."
}, {
  "number" : 20,
  "text" : "Pela fé, Isaque abençoou Jacó e Esaú no tocante às coisas que ainda aconteceriam."
}, {
  "number" : 21,
  "text" : "Pela fé, Jacó, quando estava para morrer, abençoou cada um dos filhos de José e adorou, apoiado sobre a extremidade do seu bordão."
}, {
  "number" : 22,
  "text" : "Pela fé, José, próximo do seu fim, fez menção da saída dos filhos de Israel do Egito e deu ordens relativas aos seus ossos."
}, {
  "number" : 23,
  "text" : "Pela fé, Moisés, assim que nasceu, foi escondido por seus pais durante três meses, pois viram que o menino era belo e não temeram o decreto do rei."
}, {
  "number" : 24,
  "text" : "Pela fé, Moisés, já adulto, recusou ser chamado filho da filha do faraó,"
}, {
  "number" : 25,
  "text" : "escolhendo, pelo contrário, ser maltratado com o povo de Deus em vez de experimentar por algum tempo os prazeres do pecado."
}, {
  "number" : 26,
  "text" : "Ele considerou a afronta de Cristo como uma riqueza maior do que os tesouros do Egito, pois tinha em vista a recompensa."
}, {
  "number" : 27,
  "text" : "Pela fé, ele deixou o Egito, não temendo a ira do rei, e perseverou como quem vê aquele que é invisível."
}, {
  "number" : 28,
  "text" : "Pela fé, celebrou a Páscoa e a aspersão do sangue, para que o destruidor não tocasse nos primogênitos."
}, {
  "number" : 29,
  "text" : "Pela fé, os israelitas atravessaram o mar Vermelho, como se estivessem em terra seca. Ao tentarem fazer o mesmo, os egípcios afogaram-se."
}, {
  "number" : 30,
  "text" : "Pela fé, os muros de Jericó caíram, depois de rodeados por sete dias."
}, {
  "number" : 31,
  "text" : "Pela fé, a prostituta Raabe não morreu com os desobedientes, pois acolheu em paz os espias."
}, {
  "number" : 32,
  "text" : "E que mais direi? Pois me faltará tempo se eu falar de Gideão, de Baraque, de Sansão, de Jefté, de Davi, de Samuel e dos profetas."
}, {
  "number" : 33,
  "text" : "Estes, por meio da fé, venceram reinos, praticaram a justiça, alcançaram promessas, fecharam a boca de leões,"
}, {
  "number" : 34,
  "text" : "apagaram a força do fogo, escaparam ao fio da espada, da fraqueza tiraram força, tornaram-se poderosos na guerra, puseram em fuga exércitos estrangeiros."
}, {
  "number" : 35,
  "text" : "Algumas mulheres receberam pela ressurreição os seus mortos. Alguns foram torturados e não aceitaram ser livrados, para alcançar uma melhor ressurreição;"
}, {
  "number" : 36,
  "text" : "e outros experimentaram zombaria e espancamentos, correntes e prisões."
}, {
  "number" : 37,
  "text" : "Foram apedrejados e provados, serrados ao meio, morreram ao fio da espada, andaram vestidos de peles de ovelhas e de cabras, necessitados, aflitos e maltratados."
}, {
  "number" : 38,
  "text" : "O mundo não era digno dessas pessoas. Andaram vagando por desertos e montes, por cavernas e buracos da terra."
}, {
  "number" : 39,
  "text" : "E todos eles, embora recebendo bom testemunho pela fé, não obtiveram a promessa;"
}, {
  "number" : 40,
  "text" : "visto que Deus havia providenciado algo melhor a nosso respeito, para que, sem nós, eles não fossem aperfeiçoados."
} ]