[ {
  "number" : 1,
  "text" : "Portanto, santos irmãos, participantes do chamado celestial, considerai com atenção o Apóstolo e Sumo Sacerdote que declaramos publicamente, Jesus."
}, {
  "number" : 2,
  "text" : "Ele foi fiel àquele que o constituiu, assim como também foi Moisés em toda a casa de Deus."
}, {
  "number" : 3,
  "text" : "Pois ele merece uma glória maior do que Moisés, assim como o construtor tem honra maior do que a casa."
}, {
  "number" : 4,
  "text" : "Porque toda casa é construída por alguém, mas quem edifica todas as coisas é Deus."
}, {
  "number" : 5,
  "text" : "Moisés, como servo, foi fiel em toda a casa de Deus para testemunho das coisas que seriam anunciadas,"
}, {
  "number" : 6,
  "text" : "mas Cristo, como Filho, é fiel sobre a casa de Deus, casa que somos nós, se conservarmos firmes até o fim a nossa confiança e a glória da esperança."
}, {
  "number" : 7,
  "text" : "Assim, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz,"
}, {
  "number" : 8,
  "text" : "não endureçais o coração, como na rebelião, no dia da provação no deserto,"
}, {
  "number" : 9,
  "text" : "onde vossos pais me tentaram, pondo-me à prova, ainda que, durante quarenta anos, tenham visto as minhas obras."
}, {
  "number" : 10,
  "text" : "Por isso me indignei contra essa geração e disse: Estes sempre erram em seu coração e não chegaram a conhecer os meus caminhos."
}, {
  "number" : 11,
  "text" : "Assim, jurei na minha ira: Não entrarão no meu descanso."
}, {
  "number" : 12,
  "text" : "Irmãos, cuidado para que nunca se ache em qualquer um de vós um coração perverso e incrédulo, que vos desvie do Deus vivo;"
}, {
  "number" : 13,
  "text" : "antes, exortai uns aos outros todos os dias, durante o tempo que se chama Hoje, para que nenhum de vós seja endurecido pelo engano do pecado."
}, {
  "number" : 14,
  "text" : "Porque temos nos tornado participantes de Cristo, se mantivermos a nossa confiança inicial firme até o fim,"
}, {
  "number" : 15,
  "text" : "enquanto se diz: Hoje, se ouvirdes a sua voz, não endureçais vosso coração, como na rebelião."
}, {
  "number" : 16,
  "text" : "Quem foram os que ouviram e se rebelaram? Não foram todos os que saíram do Egito conduzidos por Moisés?"
}, {
  "number" : 17,
  "text" : "E contra quem se indignou por quarenta anos? Não foi contra os que pecaram, cujos corpos caíram no deserto?"
}, {
  "number" : 18,
  "text" : "E a quem jurou que não entrariam no seu descanso? Não foi aos desobedientes?"
}, {
  "number" : 19,
  "text" : "Desse modo, vemos que não puderam entrar por causa da incredulidade."
} ]