[ {
  "number" : 1,
  "text" : "Assim, deixando os aspectos elementares do ensino de Cristo, prossigamos para o aperfeiçoamento, não lançando de novo o alicerce do arrependimento de obras mortas e da fé em Deus,"
}, {
  "number" : 2,
  "text" : "o ensino sobre batismos, imposição de mãos, ressurreição dos mortos e juízo eterno."
}, {
  "number" : 3,
  "text" : "Faremos isso, se Deus assim o permitir."
}, {
  "number" : 4,
  "text" : "Pois é impossível que aqueles que uma vez foram iluminados, experimentaram o dom celestial e se tornaram participantes do Espírito Santo,"
}, {
  "number" : 5,
  "text" : "e experimentaram a boa palavra de Deus e os poderes do mundo vindouro,"
}, {
  "number" : 6,
  "text" : "e caíram, sejam outra vez renovados para o arrependimento; visto que eles estão crucificando de novo o Filho de Deus e expondo-o à vergonha pública."
}, {
  "number" : 7,
  "text" : "Pois a terra que absorve a chuva, que cai muitas vezes sobre ela, e produz planta útil para aqueles por quem é cultivada recebe a bênção da parte de Deus;"
}, {
  "number" : 8,
  "text" : "mas, se produz espinhos e ervas daninhas, é rejeitada e está perto da maldição. O seu destino é ser queimada."
}, {
  "number" : 9,
  "text" : "Mas acerca de vós, ó amados, ainda que falemos assim, estamos certos de coisas melhores e relativas à salvação."
}, {
  "number" : 10,
  "text" : "Porque Deus não é injusto para se esquecer do vosso trabalho e do amor que mostrastes para com o seu nome, pois servistes os santos, e ainda os servis."
}, {
  "number" : 11,
  "text" : "E desejamos que cada um de vós mostre o mesmo esforço dedicado até o fim, para a completa certeza da esperança,"
}, {
  "number" : 12,
  "text" : "para que não vos torneis indiferentes, mas sejais imitadores dos que herdam as promessas por meio da fé e da paciência."
}, {
  "number" : 13,
  "text" : "Quando Deus fez a promessa a Abraão, jurou por si mesmo, visto não ter outro maior por quem jurar,"
}, {
  "number" : 14,
  "text" : "e disse: Por certo te abençoarei e te multiplicarei grandemente."
}, {
  "number" : 15,
  "text" : "Assim, Abraão, tendo esperado com paciência, alcançou a promessa."
}, {
  "number" : 16,
  "text" : "Pois os homens juram por quem é maior que eles, e para eles o juramento para confirmação é o fim de toda disputa."
}, {
  "number" : 17,
  "text" : "Assim, Deus, querendo mostrar mais claramente aos herdeiros da promessa a imutabilidade de seu propósito, interveio com juramento,"
}, {
  "number" : 18,
  "text" : "para que nós, que nos refugiamos no acesso à esperança proposta, tenhamos grande ânimo por meio de duas coisas imutáveis, nas quais é impossível que Deus minta."
}, {
  "number" : 19,
  "text" : "Essa esperança é para nós âncora da alma, segura e firme, que entra no lugar interior, além do véu,"
}, {
  "number" : 20,
  "text" : "onde Jesus entrou por nós, como precursor, tornando-se sumo sacerdote para sempre, segundo a ordem de Melquisedeque."
} ]