[ {
  "number" : 1,
  "text" : "A fé é a certeza de que vamos receber as coisas que esperamos e a prova de que existem coisas que não podemos ver."
}, {
  "number" : 2,
  "text" : "Foi pela fé que as pessoas do passado conseguiram a aprovação de Deus."
}, {
  "number" : 3,
  "text" : "É pela fé que entendemos que o Universo foi criado pela palavra de Deus e que aquilo que pode ser visto foi feito daquilo que não se vê."
}, {
  "number" : 4,
  "text" : "Foi pela fé que Abel ofereceu a Deus um sacrifício melhor do que o de Caim. Pela fé ele conseguiu a aprovação de Deus como homem correto, tendo o próprio Deus aprovado as suas ofertas. Por meio da sua fé, Abel, mesmo depois de morto, ainda fala."
}, {
  "number" : 5,
  "text" : "Foi pela fé que Enoque escapou da morte. Ele foi levado para Deus, e ninguém o encontrou porque Deus mesmo o havia levado. As Escrituras Sagradas dizem que antes disso ele já havia agradado a Deus."
}, {
  "number" : 6,
  "text" : "Sem fé ninguém pode agradar a Deus, porque quem vai a ele precisa crer que ele existe e que recompensa os que procuram conhecê-lo melhor."
}, {
  "number" : 7,
  "text" : "Foi pela fé que Noé ouviu os avisos de Deus sobre as coisas que iam acontecer e que não podiam ser vistas. Noé obedeceu a Deus e construiu uma barca em que ele e a sua família foram salvos. Assim Noé condenou o mundo e recebeu de Deus a aprovação que vem por meio da fé."
}, {
  "number" : 8,
  "text" : "Foi pela fé que Abraão, ao ser chamado por Deus, obedeceu e saiu para uma terra que Deus lhe prometeu dar. Ele deixou o seu próprio país, sem saber para onde ia."
}, {
  "number" : 9,
  "text" : "Pela fé ele morou como estrangeiro na terra que Deus lhe havia prometido. Viveu em barracas com Isaque e Jacó, que também receberam a mesma promessa de Deus."
}, {
  "number" : 10,
  "text" : "Porque Abraão esperava a cidade que Deus planejou e construiu, a cidade que tem alicerces que não podem ser destruídos."
}, {
  "number" : 11,
  "text" : "Foi pela fé que Abraão se tornou pai, embora fosse velho demais e a própria Sara não pudesse ter filhos. Ele creu que Deus ia cumprir a sua promessa."
}, {
  "number" : 12,
  "text" : "Assim, de um só homem, que estava praticamente morto, nasceram tantos descendentes como as estrelas do céu, tão numerosos como os grãos de areia da praia do mar."
}, {
  "number" : 13,
  "text" : "Todos esses morreram cheios de fé. Não receberam as coisas que Deus tinha prometido, mas as viram de longe e ficaram contentes por causa delas. E declararam que eram estrangeiros e refugiados, de passagem por este mundo."
}, {
  "number" : 14,
  "text" : "E aqueles que dizem isso mostram bem claro que estão procurando uma pátria para si mesmos."
}, {
  "number" : 15,
  "text" : "Não ficaram pensando em voltar para a terra de onde tinham saído. Se quisessem, teriam a oportunidade de voltar."
}, {
  "number" : 16,
  "text" : "Mas, pelo contrário, estavam procurando uma pátria melhor, a pátria celestial. E Deus não se envergonha de ser chamado de o Deus deles, porque ele mesmo preparou uma cidade para eles."
}, {
  "number" : 17,
  "text" : "Foi pela fé que Abraão, quando Deus o quis pôr à prova, ofereceu o seu filho Isaque em sacrifício. Deus tinha prometido muitos descendentes a Abraão, mas mesmo assim ele estava pronto para oferecer o seu único filho em sacrifício."
}, {
  "number" : 18,
  "text" : "Deus lhe tinha dito: “Por meio de Isaque é que você terá descendentes.”"
}, {
  "number" : 19,
  "text" : "Abraão reconhecia que Deus era capaz de ressuscitar Isaque, e, por assim dizer, Abraão tornou a receber da morte o seu filho Isaque."
}, {
  "number" : 20,
  "text" : "Foi pela fé que Isaque prometeu bênçãos para o futuro a Jacó e a Esaú."
}, {
  "number" : 21,
  "text" : "Foi pela fé que Jacó, pouco antes de morrer, abençoou os filhos de José. Ele se apoiou na sua bengala e adorou a Deus."
}, {
  "number" : 22,
  "text" : "Foi pela fé que José, quando estava para morrer, falou da saída dos israelitas do Egito e deu ordens sobre o que deveria ser feito com o seu corpo."
}, {
  "number" : 23,
  "text" : "Foi pela fé que os pais de Moisés, quando ele nasceu, o esconderam durante três meses. Eles viram que o menino era bonito e não tiveram medo de desobedecer à ordem do rei."
}, {
  "number" : 24,
  "text" : "Foi pela fé que Moisés, quando já era adulto, não quis ser chamado de filho da filha de Faraó."
}, {
  "number" : 25,
  "text" : "Ele preferiu sofrer com o povo de Deus em vez de gozar, por pouco tempo, os prazeres do pecado."
}, {
  "number" : 26,
  "text" : "Ele achou que era muito melhor sofrer o desprezo por causa do Messias do que possuir todos os tesouros do Egito. É que ele tinha os olhos fixos na recompensa futura."
}, {
  "number" : 27,
  "text" : "Foi pela fé que Moisés saiu do Egito, sem ter medo da raiva do rei, e continuou firme, como se estivesse vendo o Deus invisível."
}, {
  "number" : 28,
  "text" : "Pela fé Moisés começou o costume de celebrar a Páscoa e mandou marcar com sangue as portas das casas dos israelitas para que o Anjo da Morte não matasse os filhos mais velhos deles."
}, {
  "number" : 29,
  "text" : "Foi pela fé que os israelitas atravessaram o mar Vermelho como se fosse terra seca. E, quando os egípcios tentaram atravessar, o mar os engoliu."
}, {
  "number" : 30,
  "text" : "Foi pela fé que caíram as muralhas de Jericó, depois que os israelitas marcharam em volta delas durante sete dias."
}, {
  "number" : 31,
  "text" : "Foi pela fé que Raabe, a prostituta, não morreu com os que tinham desobedecido a Deus, pois ela havia recebido bem os espiões israelitas."
}, {
  "number" : 32,
  "text" : "O que mais posso dizer? O tempo é pouco para falar de Gideão, de Baraque, de Sansão, de Jefté, de Davi, de Samuel e dos profetas."
}, {
  "number" : 33,
  "text" : "Pela fé eles lutaram contra nações inteiras e venceram. Fizeram o que era correto e receberam o que Deus lhes havia prometido. Fecharam a boca de leões,"
}, {
  "number" : 34,
  "text" : "apagaram incêndios terríveis e escaparam de serem mortos à espada. Eram fracos, mas se tornaram fortes. Foram poderosos na guerra e venceram exércitos estrangeiros."
}, {
  "number" : 35,
  "text" : "Pela fé mulheres receberam de volta os seus mortos, que ressuscitaram. Outros foram torturados até a morte; eles recusaram ser postos em liberdade a fim de ressuscitar para uma vida melhor."
}, {
  "number" : 36,
  "text" : "Alguns foram insultados e surrados; e outros, acorrentados e jogados na cadeia."
}, {
  "number" : 37,
  "text" : "Outros foram mortos a pedradas; outros, serrados pelo meio; e outros, mortos à espada. Andaram de um lado para outro vestidos de peles de ovelhas e de cabras; eram pobres, perseguidos e maltratados."
}, {
  "number" : 38,
  "text" : "Andaram como refugiados pelos desertos e montes, vivendo em cavernas e em buracos na terra. O mundo não era digno deles!"
}, {
  "number" : 39,
  "text" : "Porque creram, todas essas pessoas foram aprovadas por Deus, mas não receberam o que ele havia prometido."
}, {
  "number" : 40,
  "text" : "Pois Deus tinha preparado um plano ainda melhor para nós, a fim de que, somente conosco, elas fossem aperfeiçoadas."
} ]