[ {
  "number" : 1,
  "text" : "Continuem a amar uns aos outros como irmãos em Cristo."
}, {
  "number" : 2,
  "text" : "Não deixem de receber bem aqueles que vêm à casa de vocês; pois alguns que foram hospitaleiros receberam anjos, sem saber."
}, {
  "number" : 3,
  "text" : "Lembrem dos presos, como se vocês estivessem na cadeia com eles. Lembrem dos que sofrem, como se vocês estivessem sofrendo com eles."
}, {
  "number" : 4,
  "text" : "Que o casamento seja respeitado por todos, e que os maridos e as esposas sejam fiéis um ao outro. Deus julgará os imorais e os que cometem adultério."
}, {
  "number" : 5,
  "text" : "Não se deixem dominar pelo amor ao dinheiro e fiquem satisfeitos com o que vocês têm, pois Deus disse: “Eu nunca os deixarei e jamais os abandonarei.”"
}, {
  "number" : 6,
  "text" : "Portanto, sejamos corajosos e afirmemos: “O Senhor é quem me ajuda, e eu não tenho medo. Que mal pode alguém me fazer?”"
}, {
  "number" : 7,
  "text" : "Lembrem dos seus primeiros líderes espirituais, que anunciaram a mensagem de Deus a vocês. Pensem como eles viveram e morreram e imitem a fé que eles tinham."
}, {
  "number" : 8,
  "text" : "Jesus Cristo é o mesmo ontem, hoje e sempre."
}, {
  "number" : 9,
  "text" : "Não se deixem levar por ensinamentos diferentes e estranhos que tiram vocês do caminho certo. É bom sermos espiritualmente fortes por meio da graça de Deus e não por meio da obediência a regras sobre alimentos. Pois os que obedecem a essas regras não têm sido ajudados por elas."
}, {
  "number" : 10,
  "text" : "Os sacerdotes que servem no Templo não têm o direito de comer do sacrifício que é oferecido sobre o nosso altar."
}, {
  "number" : 11,
  "text" : "O Grande Sacerdote leva o sangue de animais para dentro do Lugar Santíssimo a fim de oferecê-lo como sacrifício pelos pecados. Mas os corpos dos animais são queimados fora do acampamento."
}, {
  "number" : 12,
  "text" : "Por isso Jesus também morreu fora da cidade de Jerusalém para, com o seu próprio sangue, purificar o povo dos seus pecados."
}, {
  "number" : 13,
  "text" : "Portanto, vamos para perto de Jesus, fora do acampamento, e soframos a mesma desonra que ele sofreu."
}, {
  "number" : 14,
  "text" : "Porque neste mundo não temos nenhuma cidade que dure para sempre; pelo contrário, procuramos a cidade que virá depois."
}, {
  "number" : 15,
  "text" : "Por isso, por meio de Jesus Cristo, ofereçamos sempre louvor a Deus. Esse louvor é o sacrifício que apresentamos, a oferta que é dada por lábios que confessam a sua fé nele."
}, {
  "number" : 16,
  "text" : "Não deixem de fazer o bem e de ajudar uns aos outros, pois são esses os sacrifícios que agradam a Deus."
}, {
  "number" : 17,
  "text" : "Obedeçam aos seus líderes e sigam as suas ordens, pois eles cuidam sempre das necessidades espirituais de vocês porque sabem que vão prestar contas disso a Deus. Se vocês obedecerem, eles farão o trabalho com alegria; mas, se vocês não obedecerem, eles trabalharão com tristeza, e isso não ajudará vocês em nada."
}, {
  "number" : 18,
  "text" : "Continuem a orar por nós. Temos certeza de que a nossa consciência está limpa, pois sempre queremos fazer o que é correto."
}, {
  "number" : 19,
  "text" : "E peço a vocês, de modo todo especial, que orem para que Deus me mande de volta a vocês o mais depressa possível."
}, {
  "number" : 20,
  "text" : "[20-21] Deus ressuscitou o nosso Senhor Jesus, que, por causa da sua morte na cruz, é o Grande Pastor do rebanho. E é por meio do sangue de Jesus que a aliança eterna é selada. Que o Deus de paz lhes dê tudo de bom que vocês precisam para fazer a sua vontade. E que ele, por meio de Jesus Cristo, faça em nós tudo o que lhe agrada. E a Cristo seja dada a glória para todo o sempre! Amém!"
}, {
  "number" : 21,
  "text" : "[20-21] Deus ressuscitou o nosso Senhor Jesus, que, por causa da sua morte na cruz, é o Grande Pastor do rebanho. E é por meio do sangue de Jesus que a aliança eterna é selada. Que o Deus de paz lhes dê tudo de bom que vocês precisam para fazer a sua vontade. E que ele, por meio de Jesus Cristo, faça em nós tudo o que lhe agrada. E a Cristo seja dada a glória para todo o sempre! Amém!"
}, {
  "number" : 22,
  "text" : "Meus irmãos, peço que escutem com paciência essas palavras de ânimo, pois esta carta que escrevi não é muito longa."
}, {
  "number" : 23,
  "text" : "Quero que saibam que o nosso irmão Timóteo já saiu da cadeia. Se ele vier logo, eu o levarei comigo quando for ver vocês."
}, {
  "number" : 24,
  "text" : "Saudações a todos os líderes da igreja daí e a todo o povo de Deus. Os irmãos da Itália também mandam saudações a vocês."
}, {
  "number" : 25,
  "text" : "Que a graça de Deus esteja com todos vocês!"
} ]