[ {
  "number" : 1,
  "text" : "Por isso devemos prestar mais atenção nas verdades que temos ouvido, para não nos desviarmos delas."
}, {
  "number" : 2,
  "text" : "Não há dúvida de que a mensagem que foi dada por meio dos anjos é verdadeira; e aqueles que não a seguiram nem foram obedientes a ela receberam o castigo que mereciam."
}, {
  "number" : 3,
  "text" : "Sendo assim, como é que nós escaparemos do castigo se desprezarmos uma salvação tão grande? Primeiro, o próprio Senhor Jesus anunciou essa salvação; e depois aqueles que a ouviram nos provaram que ela é verdadeira."
}, {
  "number" : 4,
  "text" : "Ao mesmo tempo, por meio de sinais de poder, maravilhas e muitos tipos de milagres, Deus confirmou o testemunho deles. E, de acordo com a sua vontade, distribuiu também os dons do Espírito Santo."
}, {
  "number" : 5,
  "text" : "Pois Deus não deu aos anjos o poder de governar o mundo novo que está por vir, o mundo do qual estamos falando."
}, {
  "number" : 6,
  "text" : "Pelo contrário, em alguma parte das Escrituras Sagradas alguém afirma: “Que é um simples ser humano, ó Deus, para que penses nele? Que é o ser mortal para que te preocupes com ele?"
}, {
  "number" : 7,
  "text" : "Tu o colocaste por pouco tempo em posição inferior à dos anjos, tu lhe deste a glória e a honra de um rei"
}, {
  "number" : 8,
  "text" : "e puseste todas as coisas debaixo do domínio dele.” Quando se diz que Deus pôs “todas as coisas debaixo do domínio dele”, isso quer dizer que nada ficou de fora. Porém não vemos o ser humano governando hoje todas as coisas."
}, {
  "number" : 9,
  "text" : "Mas nós vemos Jesus fazendo isso. Por um pouco de tempo ele foi colocado em posição inferior à dos anjos, para que, pela graça de Deus, ele morresse por todas as pessoas. Agora nós o vemos coroado de glória e de honra por causa da morte que ele sofreu."
}, {
  "number" : 10,
  "text" : "Pois Deus, que cria e sustenta todas as coisas, fez o que era apropriado e tornou Jesus perfeito por meio do sofrimento. Deus fez isso a fim de que muitos, isto é, os seus filhos , tomassem parte na glória de Jesus. Pois é Jesus quem os guia para a salvação."
}, {
  "number" : 11,
  "text" : "Jesus purifica as pessoas dos seus pecados; e todos, tanto ele como os que são purificados, têm o mesmo Pai. É por isso que Jesus não se envergonha de chamá-los de irmãos."
}, {
  "number" : 12,
  "text" : "Como ele diz: “Ó Deus, eu falarei a respeito de ti aos meus irmãos e te louvarei na reunião do povo.”"
}, {
  "number" : 13,
  "text" : "Diz também: “Eu confiarei nele.” E diz ainda: “Aqui estou eu com os filhos que Deus me deu.”"
}, {
  "number" : 14,
  "text" : "Os filhos, como ele os chama, são pessoas de carne e sangue. E por isso o próprio Jesus se tornou igual a eles, tomando parte na natureza humana deles. Ele fez isso para que, por meio da sua morte, pudesse destruir o Diabo, que tem poder sobre a morte."
}, {
  "number" : 15,
  "text" : "E também para libertar os que foram escravos toda a sua vida por causa do medo da morte."
}, {
  "number" : 16,
  "text" : "É claro que ele não veio para ajudar os anjos. Em vez disso, como dizem as Escrituras: “Ele ajuda os descendentes de Abraão.”"
}, {
  "number" : 17,
  "text" : "Isso quer dizer que foi preciso que Jesus se tornasse em tudo igual aos seus irmãos a fim de ser o Grande Sacerdote deles, bondoso e fiel no seu serviço a Deus, para que os pecados do povo fossem perdoados."
}, {
  "number" : 18,
  "text" : "E agora Jesus pode ajudar os que são tentados, pois ele mesmo foi tentado e sofreu."
} ]