[ {
  "number" : 1,
  "text" : "Meus irmãos na fé, vocês que também foram chamados por Deus, olhem para Jesus, que Deus enviou para ser o Grande Sacerdote da fé que professamos."
}, {
  "number" : 2,
  "text" : "Pois ele foi fiel a Deus, que o escolheu para esse serviço, assim como Moisés foi fiel no seu trabalho em toda a casa de Deus ."
}, {
  "number" : 3,
  "text" : "Assim como a pessoa que constrói uma casa é mais importante do que a casa, assim, também, Jesus é mais importante do que Moisés."
}, {
  "number" : 4,
  "text" : "Uma casa tem de ser construída por alguém, mas Deus é o construtor de tudo o que existe."
}, {
  "number" : 5,
  "text" : "E Moisés foi um servo fiel no seu trabalho na casa de Deus e falou das coisas que Deus ia dizer no futuro."
}, {
  "number" : 6,
  "text" : "Mas Cristo é fiel como Filho, que dirige a casa de Deus. E nós seremos a sua casa se conservarmos a nossa coragem e a nossa confiança naquilo que esperamos."
}, {
  "number" : 7,
  "text" : "Por isso, como diz o Espírito Santo: “Se hoje vocês ouvirem a voz de Deus,"
}, {
  "number" : 8,
  "text" : "não sejam teimosos como foram os seus antepassados quando se revoltaram contra ele, no dia em que eles o puseram à prova no deserto."
}, {
  "number" : 9,
  "text" : "Ali os antepassados de vocês me desafiaram e me puseram à prova, embora eles tivessem visto o que eu fiz durante quarenta anos."
}, {
  "number" : 10,
  "text" : "Por isso fiquei irritado com aquela gente e disse: ‘Eles são gente de coração perverso e não querem obedecer aos meus mandamentos.’"
}, {
  "number" : 11,
  "text" : "Eu fiquei irado e fiz este juramento: ‘Eles nunca entrarão na Terra Prometida, onde eu lhes teria dado descanso!’ ”"
}, {
  "number" : 12,
  "text" : "Meus irmãos, cuidado para que nenhum de vocês tenha um coração tão mau e descrente, que o leve a se afastar do Deus vivo."
}, {
  "number" : 13,
  "text" : "Pelo contrário, enquanto esse “hoje” de que falam as Escrituras Sagradas se aplicar a nós, animem uns aos outros, a fim de que nenhum de vocês se deixe enganar pelo pecado, nem endureça o seu coração."
}, {
  "number" : 14,
  "text" : "Pois seremos companheiros de Cristo se continuarmos firmes até o fim na confiança que temos tido desde o princípio."
}, {
  "number" : 15,
  "text" : "É isso o que as Escrituras Sagradas dizem: “Se hoje vocês ouvirem a voz de Deus, não sejam teimosos como foram os seus antepassados quando se revoltaram contra ele.”"
}, {
  "number" : 16,
  "text" : "Quem foi que ouviu a voz de Deus e se revoltou contra ele? Foram todos os que Moisés tirou do Egito."
}, {
  "number" : 17,
  "text" : "Com quem foi que Deus se irritou durante quarenta anos? Foi com os que pecaram e caíram mortos no deserto."
}, {
  "number" : 18,
  "text" : "E de quem é que Deus estava falando quando fez este juramento: “Eles nunca entrarão na Terra Prometida, onde eu lhes teria dado descanso”? Ele estava falando das pessoas que se revoltaram."
}, {
  "number" : 19,
  "text" : "Portanto, vemos que elas não puderam entrar na Terra Prometida porque não tiveram fé."
} ]