[ {
  "number" : 1,
  "text" : "Estes sãos os reis a leste do rio Jordão, das terras tomadas pelos israelitas, desde o ribeiro Arnom até o monte Hermom, contando as cidades do deserto oriental:"
}, {
  "number" : 2,
  "text" : "Seom, rei dos amorreus, que habitava em Hesbom. O reino dele ia desde Aroer, à beira do vale do Arnom, e do meio desse vale até o rio Jaboque, que é a fronteira dos amonitas. Esse território incluía a metade da atual área de Gileade, situada ao norte do rio Jaboque."
}, {
  "number" : 3,
  "text" : "Seom dominava também a parte norte do vale do rio Jordão, até as costas ocidentais do mar de Quinerete; e para o sul, até o mar Morto, até Bete-Jesimote e, mais ao sul, até as encostas do monte Pisga."
}, {
  "number" : 4,
  "text" : "Tomaram o território de Ogue, rei de Basã, um dos últimos refains existentes, que habitava em Astarote e em Edrei."
}, {
  "number" : 5,
  "text" : "O território governado por ele estendia-se desde o monte Hermom, ao norte, até Salcá, no monte Basã, a leste; e para o oeste, ia até a fronteira com os gesuritas e com os maacatitas. O reino dele estendia-se também para o sul, abrangendo a metade norte do território de Gileade, fazendo fronteira ali com o reino de Seom, rei de Hesbom."
}, {
  "number" : 6,
  "text" : "Moisés, servo do SENHOR, e o povo de Israel, tinham destruído essas nações, e Moisés tinha dado as terras dessas nações às tribos de Rúben e Gade, e à meia tribo de Manassés."
}, {
  "number" : 7,
  "text" : "Eis a lista dos reis eliminados por Josué e pelos exércitos de Israel no lado ocidental do Jordão. Esse território, entre Baal-Gade, no vale do Líbano, até o monte Halaque, a oeste de Seir, foi repartido por Josué e dado às outras tribos de Israel."
}, {
  "number" : 8,
  "text" : "A área incluía a região montanhosa, as baixadas planas, a zona da Arabá, as encostas com as nascentes das águas, o deserto da Judeia e o Neguebe. Viviam ali antes os heteus, os amorreus, os cananeus, os ferezeus, os heveus, e os jebuseus. Eis, pois, a lista dos reis:"
}, {
  "number" : 9,
  "text" : "o rei de Jericó, o rei de Ai, junto a Betel,"
}, {
  "number" : 10,
  "text" : "o rei de Jerusalém, o rei de Hebrom,"
}, {
  "number" : 11,
  "text" : "o rei de Jarmute, o rei de Láquis,"
}, {
  "number" : 12,
  "text" : "o rei de Eglom, o rei de Gezer,"
}, {
  "number" : 13,
  "text" : "o rei de Debir, o rei de Geder,"
}, {
  "number" : 14,
  "text" : "o rei de Hormá, o rei de Arade,"
}, {
  "number" : 15,
  "text" : "o rei de Libna, o rei de Adulão,"
}, {
  "number" : 16,
  "text" : "o rei de Maquedá, o rei de Betel,"
}, {
  "number" : 17,
  "text" : "o rei de Tapua, o rei de Héfer,"
}, {
  "number" : 18,
  "text" : "o rei de Afeque; o rei de Lasarom,"
}, {
  "number" : 19,
  "text" : "o rei de Madom, o rei de Hazor,"
}, {
  "number" : 20,
  "text" : "o rei de Sinrom-Merom, o rei de Acsafe,"
}, {
  "number" : 21,
  "text" : "o rei de Taanaque, o rei de Megido,"
}, {
  "number" : 22,
  "text" : "o rei de Quedes, o rei de Jocneão do Carmelo,"
}, {
  "number" : 23,
  "text" : "o rei de Dor, da cidade de Nafate-Dor, o rei de Giom de Gilgal,"
}, {
  "number" : 24,
  "text" : "e o rei de Tirza. Trinta e um reis ao todo."
} ]