[ {
  "number" : 1,
  "text" : "Quando Josué era já bastante idoso, o SENHOR lhe disse: “Você está ficando velho, e ainda falta conquistar muita terra."
}, {
  "number" : 2,
  "text" : "“Esta é a terra que resta: todo o território dos filisteus e dos gesuritas;"
}, {
  "number" : 3,
  "text" : "as terras hoje pertencentes aos cananeus, desde o rio que forma divisa com o Egito, até a fronteira sul de Ecrom; as cinco cidades dos governantes filisteus: Gaza, Asdode, Ascalom, Gate e Ecrom;"
}, {
  "number" : 4,
  "text" : "o território dos aveus ao sul; ao norte, todo o território dos cananeus, incluindo Meara, pertencente aos sidônios, estendendo-se rumo ao norte até Afeque, na fronteira com os amorreus;"
}, {
  "number" : 5,
  "text" : "as terras dos gibleus, na faixa costeira, e todo o Líbano, para o leste, desde Baal-Gade, ao pé do monte Hermom, no sul, até a entrada de Lebo-Hamate, ao norte;"
}, {
  "number" : 6,
  "text" : "e todo o território montanhoso que vai desde o Líbano até Misrefote-Maim, contando o território dos sidônios. Eu mesmo vou lançar esses povos para longe da nação de Israel!"
}, {
  "number" : 7,
  "text" : "Portanto, ao repartir o território às nove tribos e à meia tribo de Manassés, de acordo com o que ordenei, inclua esses territórios”."
}, {
  "number" : 8,
  "text" : "A outra metade da tribo de Manassés, e as tribos de Rúben e de Gade, já tinham recebido a herança delas a leste do Jordão, pois Moisés, servo do SENHOR, havia destinado aquela terra para esses israelitas."
}, {
  "number" : 9,
  "text" : "Esse território estendia-se desde Aroer, na beira do rio Arnom, incluindo a cidade situada no vale, passando pelo planalto de Medeba, até Dibom,"
}, {
  "number" : 10,
  "text" : "e todas as cidades de Seom, rei dos amorreus que reinou em Hesbom, e prosseguia até as fronteiras de Amom."
}, {
  "number" : 11,
  "text" : "Incluía Gileade, o território dos gesuritas e dos maacatitas; toda a região do monte Hermom e toda a Basã, até a cidade de Salcá,"
}, {
  "number" : 12,
  "text" : "ou seja, todo o reino de Ogue, em Basã, que tinha reinado em Astarote e em Edrei. Ele foi um dos últimos refains sobreviventes, pois Moisés tinha atacado e expulsado aqueles gigantes e tomado suas terras."
}, {
  "number" : 13,
  "text" : "Mas o povo de Israel não tinha expulsado os gesuritas nem os maacatitas, os quais vivem entre os israelitas até o dia de hoje."
}, {
  "number" : 14,
  "text" : "Moisés não tinha dado nenhum território à tribo de Levi; em vez disso, ficaram tendo direito às ofertas preparadas no fogo ao SENHOR, o Deus de Israel, como herança deles, como já havia dito."
}, {
  "number" : 15,
  "text" : "Moisés tinha dado a seguinte área à tribo de Rúben, de acordo com seus grupos de famílias:"
}, {
  "number" : 16,
  "text" : "Desde Aroer, na beira do vale do rio Arnom, com a cidade de Arnom situada no meio do vale, até além do planalto, próximo de Medeba."
}, {
  "number" : 17,
  "text" : "Incluía Hesbom e outras cidades da planície — Dibom, Bamote-Baal, Bete-Baal-Meom,"
}, {
  "number" : 18,
  "text" : "Jaza, Quedemote, Mefaate,"
}, {
  "number" : 19,
  "text" : "Quiriataim, Sibma, Zerete-Saar na encosta do vale,"
}, {
  "number" : 20,
  "text" : "Bete-Peor, Bete-Jesimote e as encostas do monte Pisga."
}, {
  "number" : 21,
  "text" : "As terras de Rúben incluíam também as cidades do planalto e o reino de Seom. Seom era o rei que vivia em Hesbom e que foi morto por Moisés juntamente com os outros líderes de Midiã — Evi, Requém, Zur, Hur e Reba — aliados de Seom, moradores daquela terra."
}, {
  "number" : 22,
  "text" : "Os israelitas também mataram com a espada o adivinho Balaão, filho de Beor, além de outros."
}, {
  "number" : 23,
  "text" : "A fronteira ocidental de Rúben era demarcada pelo rio Jordão. Dentro desses limites os grupos de famílias da tribo de Rúben estabeleceram cidades e aldeias."
}, {
  "number" : 24,
  "text" : "A extensão do território destinado por Moisés à tribo de Gade, de acordo com os grupos de famílias, foi a seguinte:"
}, {
  "number" : 25,
  "text" : "O território de Jazar, todas as cidades de Gileade, e a metade do território de Amom até Aroer perto de Rabá."
}, {
  "number" : 26,
  "text" : "Estendia-se também desde Hesbom até Ramate-Mispá e Betonim, e desde Maanaim até a fronteira de Debir."
}, {
  "number" : 27,
  "text" : "No vale do Jordão incluía Bete-Arã, Bete-Nimra, Sucote, Zafom e o restante dos domínios do rei Seom, de Hesbom. A linha da fronteira ocidental era o rio Jordão, indo até o mar da Galileia."
}, {
  "number" : 28,
  "text" : "Essa região com suas cidades e aldeias é a herança dos filhos de Gade, segundo os grupos de famílias."
}, {
  "number" : 29,
  "text" : "Moisés destinou o seguinte território à meia tribo de Manassés, de acordo com os grupos de famílias:"
}, {
  "number" : 30,
  "text" : "O seu território estendia-se para o norte desde Maanaim. Incluía toda a Basã, reino que fora de Ogue, e as sessenta cidades de Jair em Basã."
}, {
  "number" : 31,
  "text" : "Metade de Gileade e das capitais reais de Asterote e Edrei, cidades do reino de Ogue, em Basã, foi dada à metade do grupo de famílias chefiadas por Maquir, filho de Manassés."
}, {
  "number" : 32,
  "text" : "Foi assim que Moisés repartiu a terra a leste do rio Jordão nas planícies de Moabe quando o povo acampou a leste de Jericó."
}, {
  "number" : 33,
  "text" : "Mas Moisés não deu nenhum território como herança à tribo de Levi, pois, como ele explicou, o SENHOR, o Deus de Israel, era a herança de Levi, como já havia dito."
} ]