[ {
  "number" : 1,
  "text" : "As terras distribuídas à tribo de Judá, por grupos de famílias, estendiam-se para o sul de Judá até a fronteira com Edom e passavam pelo deserto de Zim, no extremo sul."
}, {
  "number" : 2,
  "text" : "Ou seja, sua fronteira sul começava na baía do sul do mar Morto."
}, {
  "number" : 3,
  "text" : "Daí seguia pela estrada que ia para o sul do monte Acrabim, continuando pelo deserto de Zim até Hezrom ao sul de Cades-Barneia. Subia depois para Adar passando por Carca."
}, {
  "number" : 4,
  "text" : "Dali continuava até Azmom, atingindo por fim o rio que forma a divisa com o Egito e seguindo o percurso desse rio até o mar. Essa era a fronteira sul deles."
}, {
  "number" : 5,
  "text" : "A fronteira oriental estendia-se ao longo do mar Morto até a foz do Jordão."
}, {
  "number" : 6,
  "text" : "A fronteira norte começava na baía em que o rio Jordão despeja as águas no mar Morto. Daí subia até Bete-Hogla e continuava ao norte de Bete-Arabá, subindo até a pedra de Boã, filho de Rúben."
}, {
  "number" : 7,
  "text" : "A partir desse ponto seguia pelo vale de Acor, rumo a Debir, dobrando ali para noroeste em direção a Gilgal, de frente para as ladeiras de Adumim, ao sul do vale. Daí a fronteira estendia-se até as fronteiras de En-Semes, continuando para En-Rogel."
}, {
  "number" : 8,
  "text" : "Depois passava pelo vale de Hinom, pelo lado sul do território dos jebuseus onde está situada Jerusalém, tomava rumo oeste até o topo da montanha que domina o vale e subia até o extremo norte do vale de Refaim."
}, {
  "number" : 9,
  "text" : "Dali a fronteira estendia-se desde o topo da montanha até as fontes de Neftoa e até as cidades da região montanhosa de Efrom, virando então para o norte para contornar Baalá, isto é, Quiriate-Jearim."
}, {
  "number" : 10,
  "text" : "A mesma fronteira continuava dobrando a oeste de Baalá para o monte Seir; passava junto da cidade de Quesalom pelo lado norte do monte Jearim e descia a Bete-Semes. Tornando a virar para o norte, continuava pelo sul de Timna,"
}, {
  "number" : 11,
  "text" : "até a encosta do monte ao norte de Ecrom, onde inclinava-se para a esquerda, passando ao sul de Sicrom e do monte Baalá. Retornando ao norte, passava por Jabneel e terminava no mar."
}, {
  "number" : 12,
  "text" : "A fronteira ocidental era o litoral do mar Mediterrâneo. São essas as fronteiras que demarcam Judá por todos os lados, de acordo com os grupos de famílias."
}, {
  "number" : 13,
  "text" : "Conforme a ordem do SENHOR, Josué deu parte do território de Judá a Calebe, filho de Jefoné. Calebe recebeu a cidade de Arba, também chamada Hebrom. Arba era antepassado de Enaque."
}, {
  "number" : 14,
  "text" : "Calebe expulsou dali os descendentes dos três filhos de Enaque: Sesai, Aimã e Talmai."
}, {
  "number" : 15,
  "text" : "Depois ele marchou contra o povo que vivia na cidade de Debir, antes chamada de Quiriate-Sefer."
}, {
  "number" : 16,
  "text" : "Calebe anunciou que daria a sua filha, Acsa, em casamento àquele que conquistasse Quiriate-Sefer."
}, {
  "number" : 17,
  "text" : "Otoniel, sobrinho de Calebe, filho de Quenaz, irmão de Calebe, foi quem tomou posse da cidade, e casou com Acsa."
}, {
  "number" : 18,
  "text" : "Quando Acsa foi morar com Otoniel, ela insistiu com ele para que pedisse ao pai dela mais um campo como presente de casamento. Ela desceu do jumento para falar com Calebe, seu pai. Ele perguntou: “O que posso fazer por você?”"
}, {
  "number" : 19,
  "text" : "Ela respondeu: “Quero outro presente, meu pai! A terra que o senhor me deu é um deserto. Quero uma que tenha fontes de água!” Então Calebe lhe deu as fontes superiores e as fontes inferiores."
}, {
  "number" : 20,
  "text" : "Eis, pois, a herança dada à tribo de Judá, de acordo com os grupos de famílias:"
}, {
  "number" : 21,
  "text" : "As cidades de Judá situadas ao longo das fronteiras de Edom, no Neguebe, ao extremo sul, são estas: Cabzeel, Éder, Jagur,"
}, {
  "number" : 22,
  "text" : "Quiná, Dimona, Adada,"
}, {
  "number" : 23,
  "text" : "Quedes, Hazor, Itnã,"
}, {
  "number" : 24,
  "text" : "Zife, Telém, Bealote,"
}, {
  "number" : 25,
  "text" : "Hazor-Hadada, Queriote-Hezrom, que é Hazor."
}, {
  "number" : 26,
  "text" : "Amã, Sema, Moladá,"
}, {
  "number" : 27,
  "text" : "Hazar-Gada, Hesmom, Bete-Pelete,"
}, {
  "number" : 28,
  "text" : "Hazar-Sual, Berseba, Biziotiá,"
}, {
  "number" : 29,
  "text" : "Baalá, Iim, Azén,"
}, {
  "number" : 30,
  "text" : "Eltolade, Quesil, Hormá,"
}, {
  "number" : 31,
  "text" : "Ziclague, Madmana, Sansana,"
}, {
  "number" : 32,
  "text" : "Lebaote, Silim, Aim e Rimom. Ao todo eram vinte e nove cidades com seus povoados."
}, {
  "number" : 33,
  "text" : "As seguintes cidades situadas nas planícies também foram dadas a Judá: Estaol, Zorá, Asná,"
}, {
  "number" : 34,
  "text" : "Zanoa, En-Ganim, Tapua, Enã,"
}, {
  "number" : 35,
  "text" : "Jarmute, Adulão, Socó, Azeca,"
}, {
  "number" : 36,
  "text" : "Saarim, Aditaim, Gederá e Gederotaim. Ao todo, eram catorze cidades com seus povoados."
}, {
  "number" : 37,
  "text" : "Zenã, Hadasa, Migdal-Gade,"
}, {
  "number" : 38,
  "text" : "Dileã, Mispá, Jocteel,"
}, {
  "number" : 39,
  "text" : "Láquis, Bozcate, Eglom,"
}, {
  "number" : 40,
  "text" : "Cabom, Laamás, Quitlis,"
}, {
  "number" : 41,
  "text" : "Gederote, Bete-Dagom, Naamá e Maquedá. Eram dezesseis cidades com seus povoados."
}, {
  "number" : 42,
  "text" : "Libna, Eter, Asã,"
}, {
  "number" : 43,
  "text" : "Iftá, Asná, Nezibe,"
}, {
  "number" : 44,
  "text" : "Queila, Aczibe e Maressa. Eram nove cidades com seus povoados."
}, {
  "number" : 45,
  "text" : "O território da tribo de Judá abrangia ainda todas as cidades e povoados de Ecrom."
}, {
  "number" : 46,
  "text" : "De Ecrom, a fronteira estendia-se até o mar e incluía as cidades e povoados situados junto às fronteiras de Asdode."
}, {
  "number" : 47,
  "text" : "Também as cidades de Asdode e Gaza, com os respectivos povoados chegando até o mar, incluindo ainda toda a costa do Mediterrâneo, até o rio que forma a divisa com o Egito."
}, {
  "number" : 48,
  "text" : "Na região montanhosa, Judá recebeu as seguintes quarenta e quatro cidades com seus povoados: Samir, Jatir, Socó,"
}, {
  "number" : 49,
  "text" : "Daná, Quiriate-Sana, que é Debir,"
}, {
  "number" : 50,
  "text" : "Anabe, Estemo, Anim,"
}, {
  "number" : 51,
  "text" : "Gósen, Holom, Gilo. Eram onze cidades com seus povoados."
}, {
  "number" : 52,
  "text" : "Arabe, Dumá, Esã,"
}, {
  "number" : 53,
  "text" : "Janim, Bete-Tapua, Afeca,"
}, {
  "number" : 54,
  "text" : "Hunta, Quiriate-Arba, que é Hebrom, e Zior. Eram nove cidades com seus povoados."
}, {
  "number" : 55,
  "text" : "Maom, Carmelo, Zife, Jutá,"
}, {
  "number" : 56,
  "text" : "Jezreel, Jocdeão, Zanoa,"
}, {
  "number" : 57,
  "text" : "Caim, Gibeá e Timna. Eram dez cidades com seus povoados."
}, {
  "number" : 58,
  "text" : "Halul, Bete-Zur, Gedor,"
}, {
  "number" : 59,
  "text" : "Maarate, Bete-Anote e Eltecom. Eram seis cidades com seus povoados."
}, {
  "number" : 60,
  "text" : "Quiriate-Baal, também conhecida como Quiriate-Jearim, e Rabá. Eram duas cidades com seus povoados."
}, {
  "number" : 61,
  "text" : "No deserto: Bete-Arabá, Midim, Secacá,"
}, {
  "number" : 62,
  "text" : "Nibsã, Cidade do Sal e En-Gedi. Eram seis cidades com seus povoados, situados no deserto."
}, {
  "number" : 63,
  "text" : "Mas a tribo de Judá não conseguiu expulsar os jebuseus que residiam em Jerusalém. Assim os jebuseus vivem até hoje entre os descendentes de Judá em Jerusalém."
} ]