[ {
  "number" : 1,
  "text" : "Do acampamento de Sitim, Josué, filho de Num, enviou dois espiões ao outro lado do Jordão, para examinarem a terra, principalmente Jericó. Eles foram para lá e ficaram na casa da prostituta Raabe."
}, {
  "number" : 2,
  "text" : "Mas durante a noite alguém informou ao rei de Jericó que espiões israelitas estavam na cidade."
}, {
  "number" : 3,
  "text" : "Então ele mandou soldados à casa de Raabe, exigindo que ela entregasse os homens, porque eram espiões. Eles disseram a Raabe, conforme a mensagem do rei: “Esses homens foram enviados pelos oficiais israelitas para verem o melhor modo de atacar a nossa cidade”."
}, {
  "number" : 4,
  "text" : "Raabe, porém, tinha escondido os dois homens. Por isso ela disse ao oficial encarregado: “Os homens estiveram aqui, mas eu não sabia de onde vieram."
}, {
  "number" : 5,
  "text" : "Eles saíram ao anoitecer, quase na hora de fechar as portas da cidade. Não sei para onde foram. Se vocês andarem depressa, pode ser que alcancem os dois!”"
}, {
  "number" : 6,
  "text" : "Mas, na verdade, ela havia escondido os homens entre as fibras de linho postas para secar no terraço."
}, {
  "number" : 7,
  "text" : "Então os soldados saíram em busca dos espiões, até chegarem à parte rasa do rio Jordão. Enquanto isso, as portas de Jericó ficaram fechadas."
}, {
  "number" : 8,
  "text" : "Antes que os espiões se deitassem para dormir, Raabe foi ao terraço,"
}, {
  "number" : 9,
  "text" : "e disse a eles: “Sei muito bem que o SENHOR que vocês adoram vai entregar esta terra a Israel. Todos nós estamos com muito medo. Todos os habitantes de Jericó estão apavorados!"
}, {
  "number" : 10,
  "text" : "Pois já chegou até aqui a notícia de como o SENHOR abriu caminho através do mar Vermelho, quando vocês saíram do Egito! Sabemos também o que vocês fizeram a Seom e a Ogue, reis dos amorreus, no outro lado do Jordão — como devastaram as terras e destruíram aqueles povos."
}, {
  "number" : 11,
  "text" : "Não é de admirar que estejamos com tanto medo! Depois de ouvirmos essas notícias, ninguém mais teve coragem, pois o SENHOR, o seu Deus, não é um deus qualquer. Ele é o supremo Deus do céu e da terra."
}, {
  "number" : 12,
  "text" : "Agora só peço que jurem pelo SENHOR que vão ter misericórdia da minha família como tive de vocês; e quando Jericó for atacada, vocês darão um sinal bem claro"
}, {
  "number" : 13,
  "text" : "para proteger a vida de meu pai e da minha mãe, bem como dos meus irmãos e irmãs, e tudo o que pertence a eles. Salvem as nossas vidas”."
}, {
  "number" : 14,
  "text" : "Os homens concordaram. “Se você não denunciar a nossa presença, tomaremos providências para que você e a sua família não corram perigo”, prometeram eles. “Damos a nossa palavra de que arriscaremos a nossa vida para salvar vocês. Nós trataremos vocês com misericórdia e fidelidade, quando o SENHOR nos der esta terra”."
}, {
  "number" : 15,
  "text" : "A casa de Raabe fazia parte do muro da cidade. Então ela arranjou uma corda, amarrou-a numa janela, e os espiões desceram com a ajuda da corda."
}, {
  "number" : 16,
  "text" : "“Fujam para as montanhas”, disse ainda a mulher. “Fiquem escondidos por lá uns três dias. Nesse meio-tempo, os soldados que saíram à procura de vocês já estarão de volta. Então vocês poderão seguir o seu caminho tranquilos”."
}, {
  "number" : 17,
  "text" : "Mas antes de sair os homens tinham dito a Raabe: “Estaremos desobrigados do juramento que você nos levou a fazer,"
}, {
  "number" : 18,
  "text" : "se esta corda de fios vermelhos pela qual você nos ajudou a descer não estiver pendendo desta janela quando entrarmos nesta terra, e também se todos os seus parentes — pai, mãe, irmãos e toda a sua família — não estiverem dentro desta casa."
}, {
  "number" : 19,
  "text" : "Não seremos responsáveis pela vida de ninguém que sair da casa. Neste caso, não teremos culpa. Mas juramos pela nossa vida: Quem estiver dentro desta casa não será morto nem ferido."
}, {
  "number" : 20,
  "text" : "Contudo, se você denunciar esta nossa missão, não teremos obrigação de cumprir o que prometemos”."
}, {
  "number" : 21,
  "text" : "“Assim seja!”, respondeu Raabe. Ela os despediu, e eles partiram. E ela deixou amarrada a corda vermelha na janela."
}, {
  "number" : 22,
  "text" : "Os espiões foram para as montanhas e ficaram lá três dias. Enquanto isso os perseguidores desistiram da busca depois de procurarem os espiões por todo o caminho, sem os acharem, e voltaram para Jericó."
}, {
  "number" : 23,
  "text" : "Então os dois espiões desceram a montanha em que estavam escondidos, atravessaram o rio e contaram a Josué, filho de Num, tudo o que tinha acontecido."
}, {
  "number" : 24,
  "text" : "E disseram a Josué: “Com toda a certeza o SENHOR vai entregar a terra toda em nossas mãos! Todos os seus moradores estão com muito medo de nós!”"
} ]