[ {
  "number" : 1,
  "text" : "Então os líderes da tribo de Levi foram até Siló, na terra de Canaã, para falar com o sacerdote Eleazar, com Josué, filho de Num, e com os líderes das outras tribos."
}, {
  "number" : 2,
  "text" : "Disseram eles: “O SENHOR instruiu por meio de Moisés que deveríamos receber cidades onde pudéssemos habitar, e pastagens para o nosso gado”."
}, {
  "number" : 3,
  "text" : "Assim os israelitas deram aos levitas, da sua própria herança, as cidades recém-conquistadas, com as suas pastagens."
}, {
  "number" : 4,
  "text" : "Treze delas tinham sido dadas antes às tribos de Judá, Simeão e Benjamim. Estas foram dadas por sorteio sagrado para os sacerdotes da linhagem de Coate, de acordo com os grupos de famílias. Os levitas, que eram descendentes do sacerdote Arão, receberam treze cidades das tribos de Judá, de Simeão e de Benjamim."
}, {
  "number" : 5,
  "text" : "As outras famílias de Coate receberam por sorteio dez cidades dos territórios de Efraim, de Dã e da meia tribo de Manassés."
}, {
  "number" : 6,
  "text" : "As famílias de Gérson receberam treze cidades selecionadas mediante sorteio na área de Basã. Estas cidades foram dadas pelas tribos de Issacar, Aser, Naftali e pela meia tribo de Manassés."
}, {
  "number" : 7,
  "text" : "As famílias de Merari receberam por sorteio doze cidades das tribos de Rúben, Gade e Zebulom."
}, {
  "number" : 8,
  "text" : "Assim, a ordem que o SENHOR tinha dado a Moisés foi obedecida, e as cidades e pastagens foram dadas por sorteio."
}, {
  "number" : 9,
  "text" : "Das tribos de Judá e de Simeão foram dadas as seguintes cidades com suas pastagens"
}, {
  "number" : 10,
  "text" : "aos descendentes de Arão, aos levitas, que pertenciam ao grupo de famílias de Coate, porque foram os primeiros a serem sorteados:"
}, {
  "number" : 11,
  "text" : "Quiriate-Arba, que é Hebrom, com suas pastagens, na região montanhosa de Judá. Arba era antepassado de Enaque."
}, {
  "number" : 12,
  "text" : "Porém, os campos da cidade e os seus povoados em torno da cidade foram dados a Calebe, filho de Jefoné."
}, {
  "number" : 13,
  "text" : "Assim aos filhos de Arão, o sacerdote, deram Hebrom, cidade de refúgio para os acusados de homicídio involuntário, com suas pastagens, Libna com suas pastagens,"
}, {
  "number" : 14,
  "text" : "Jatir com suas pastagens, Estemoa com suas pastagens,"
}, {
  "number" : 15,
  "text" : "Holom com suas pastagens,"
}, {
  "number" : 16,
  "text" : "Aim com suas pastagens, Jutá com suas pastagens, Bete-Semes com suas pastagens. Foram ao todo nove cidades dessas duas tribos."
}, {
  "number" : 17,
  "text" : "Da tribo de Benjamim receberam as seguintes cidades com suas pastagens: Gibeom, Geba,"
}, {
  "number" : 18,
  "text" : "Anatote e Almom. Foram ao todo quatro cidades."
}, {
  "number" : 19,
  "text" : "Portanto, foram dadas treze cidades, com suas pastagens, aos sacerdotes, descendentes de Arão."
}, {
  "number" : 20,
  "text" : "Os outros grupos de famílias de Coate receberam da tribo de Efraim estas quatro cidades, com suas pastagens:"
}, {
  "number" : 21,
  "text" : "Deram-lhes Siquém, cidade de refúgio do homicida, na região montanhosa de Efraim, Gezer,"
}, {
  "number" : 22,
  "text" : "Quibzaim e Bete-Horom. Foram ao todo quatro cidades da tribo de Efraim."
}, {
  "number" : 23,
  "text" : "Da tribo de Dã receberam Elteque, Gibetom,"
}, {
  "number" : 24,
  "text" : "Aijalom e Gate-Rimom, com suas pastagens. Foram ao todo quatro cidades."
}, {
  "number" : 25,
  "text" : "Da meia tribo de Manassés receberam as cidades de Taanaque e Gate-Rimom, com suas pastagens."
}, {
  "number" : 26,
  "text" : "Assim, o total de cidades, com suas pastagens, dadas aos outros grupos de famílias de Coate foi dez."
}, {
  "number" : 27,
  "text" : "Os grupos de famílias levitas de Gérson receberam da metade da tribo de Manassés estas duas cidades com suas pastagens próximas: Golã, em Basã, cidade de refúgio do homicida involuntário, e Beesterá. Foram ao todo duas cidades."
}, {
  "number" : 28,
  "text" : "Da tribo de Issacar receberam Quisiom, Daberate,"
}, {
  "number" : 29,
  "text" : "Jarmute e En-Ganim, com suas pastagens. Foram ao todo quatro cidades."
}, {
  "number" : 30,
  "text" : "Da tribo de Aser receberam Misal, Abdom,"
}, {
  "number" : 31,
  "text" : "Helcate e Reobe, cada qual com as suas pastagens. Foram ao todo quatro cidades."
}, {
  "number" : 32,
  "text" : "Da tribo de Naftali receberam Quedes, na Galileia, cidade de refúgio do homicida involuntário, Hamote-Dor, e Cartã, com suas pastagens. Foram ao todo três cidades."
}, {
  "number" : 33,
  "text" : "Assim, três cidades, com suas pastagens, foram dadas aos grupos de famílias de Gerson."
}, {
  "number" : 34,
  "text" : "Os levitas restantes — dos grupos de famílias de Merari — receberam as seguintes cidades: Da tribo de Zebulom receberam Jocneão, Cartá,"
}, {
  "number" : 35,
  "text" : "Dimna e Naalal, com suas pastagens. Foram ao todo quatro cidades."
}, {
  "number" : 36,
  "text" : "Da tribo de Rúben receberam Bezer, Jaza,"
}, {
  "number" : 37,
  "text" : "Quedemote e Mefaate, com suas pastagens. Foram ao todo quatro cidades."
}, {
  "number" : 38,
  "text" : "Da tribo de Gade receberam Ramote, cidade de refúgio para o homicida involuntário em Gileade, Maanaim,"
}, {
  "number" : 39,
  "text" : "Hesbom e Jazar, com suas pastagens. Foram ao todo quatro cidades."
}, {
  "number" : 40,
  "text" : "Deste modo, os levitas pertencentes aos grupos de famílias de Merari receberam ao todo doze cidades com suas pastagens."
}, {
  "number" : 41,
  "text" : "O número total de cidades, com suas pastagens, dadas aos levitas como herança pelos filhos de Israel, foi de quarenta e oito cidades."
}, {
  "number" : 42,
  "text" : "Cada uma dessas cidades tinha pastagens ao seu redor."
}, {
  "number" : 43,
  "text" : "Assim o SENHOR deu a Israel todas as terras que havia prometido sob juramento aos primeiros pais. Os israelitas invadiram e conquistaram as cidades e passaram a viver nelas."
}, {
  "number" : 44,
  "text" : "E o SENHOR deu paz a Israel de todos os lados, como havia prometido aos seus antepassados. Não havia inimigo que pudesse levantar-se contra a nação israelita! O SENHOR deu a Israel a vitória sobre todos os seus inimigos."
}, {
  "number" : 45,
  "text" : "Realizaram-se todas as coisas boas que o SENHOR havia prometido à casa de Israel! Ele cumpriu as suas palavra em tudo!"
} ]