[ {
  "number" : 1,
  "text" : "Muito tempo depois, havendo o SENHOR dado sucesso ao povo de Israel contra os seus inimigos, dando descanso contra todos os inimigos ao seu redor, e sendo Josué já bastante idoso,"
}, {
  "number" : 2,
  "text" : "este convocou todo o Israel, os seus líderes, os chefes, os juízes e os oficiais, e falou a eles: “Estou velho,"
}, {
  "number" : 3,
  "text" : "e vocês viram tudo o que o SENHOR, o seu Deus, fez com todas essas nações por amor a vocês! Foi o SENHOR mesmo que lutou contra os inimigos de vocês!"
}, {
  "number" : 4,
  "text" : "Eu reparti entre vocês por sorteio as terras das nações que ainda não foram conquistadas, como também as terras das nações que já destruímos entre o rio Jordão e o mar Mediterrâneo, a oeste."
}, {
  "number" : 5,
  "text" : "Pois o SENHOR, o seu Deus, expulsará todos esses povos da presença de vocês, e vocês viverão lá, como ele prometeu."
}, {
  "number" : 6,
  "text" : "“Mas tenham cuidado para seguir todas as instruções escritas no Livro da Lei de Moisés. Não se desviem nem para a direita nem para a esquerda."
}, {
  "number" : 7,
  "text" : "Cuidado! Não se misturem com essas nações que ainda restam no meio de vocês. Não mencionem os nomes dos falsos deuses, nem jurem pelos seus nomes. Não sirvam nem adorem esses falsos deuses!"
}, {
  "number" : 8,
  "text" : "Continuem seguindo de perto somente o SENHOR, o seu Deus, como vocês têm feito até hoje."
}, {
  "number" : 9,
  "text" : "“O SENHOR expulsou de diante de vocês nações grandes e poderosas; e ninguém pôde resistir a vocês, até hoje."
}, {
  "number" : 10,
  "text" : "Um só de vocês basta para pôr em fuga mil inimigos, pois o SENHOR, o seu Deus, luta por vocês, como prometeu."
}, {
  "number" : 11,
  "text" : "Portanto, esforcem-se para continuar amando com zelo o SENHOR, o seu Deus!"
}, {
  "number" : 12,
  "text" : "“Se, porém, vocês de alguma maneira se desviarem, e se associarem com os sobreviventes destas nações pagãs que ficaram entre vocês, e se casarem com eles,"
}, {
  "number" : 13,
  "text" : "fiquem sabendo, com toda a certeza, que o SENHOR, o seu Deus, não mais expulsará essas nações da presença de vocês. Em vez disso, elas serão armadilha e laço para vocês, chicote em suas costas e espinhos nos olhos de vocês, até que vocês desapareçam desta boa terra que receberam do SENHOR, o seu Deus."
}, {
  "number" : 14,
  "text" : "“Logo vou seguir pelo caminho de toda a terra. Vocês sabem muito bem, de coração e de alma, que as promessas do SENHOR, o seu Deus, foram todas cumpridas. Todas as coisas boas que ele prometeu já são uma realidade, e nada falta."
}, {
  "number" : 15,
  "text" : "Mas, tão certo como as boas promessas que o SENHOR, o seu Deus, se cumpriram, ele também fará cumprir as ameaças que fez no caso de desobedecerem, até eliminá-los da boa terra que o SENHOR, o seu Deus, deu a vocês."
}, {
  "number" : 16,
  "text" : "Se quebrarem a aliança que o SENHOR, o seu Deus, fez com vocês, e passarem a servir e adorar a outros deuses, a ira do SENHOR se acenderá contra vocês, e vocês logo serão destruídos na boa terra que ele deu a vocês”."
} ]