[ {
  "number" : 1,
  "text" : "E o SENHOR disse a Josué: “Não fique com medo, nem perca a coragem! Reúna o exército inteiro e vá atacar Ai, pois agora você vai conquistar aquela cidade. Eu já entreguei a você o rei, o povo, a cidade e todo o território de Ai."
}, {
  "number" : 2,
  "text" : "Você vai fazer com a cidade e com o rei a mesma coisa que fez com Jericó e o seu rei. Só que desta vez vocês poderão ficar com os seus bens e os seus animais. Prepare uma emboscada por detrás da cidade”."
}, {
  "number" : 3,
  "text" : "Então Josué e todas as tropas se prepararam para atacar a cidade de Ai. De noite, Josué mandou trinta mil homens valentes, na frente, com a seguinte instrução:"
}, {
  "number" : 4,
  "text" : "“Preparem uma emboscada atrás da cidade, bem perto dela, prontos para entrarem em ação."
}, {
  "number" : 5,
  "text" : "Este é o plano”, explicou Josué: “Quando o nosso exército atacar, os homens de Ai sairão da cidade para enfrentar as nossas tropas, como da outra vez. Quando eles nos atacarem, fugiremos deles."
}, {
  "number" : 6,
  "text" : "Vamos deixar que eles venham em nossa perseguição até que todos estejam fora da cidade, pois vão dizer: ‘Vejam! Os israelitas estão fugindo de nós como da primeira vez!’ Quando estivermos fugindo,"
}, {
  "number" : 7,
  "text" : "vocês sairão da emboscada e invadirão a cidade, pois o SENHOR, o seu Deus, a entregou nas mãos de vocês."
}, {
  "number" : 8,
  "text" : "Depois de tomarem a cidade, ponham fogo nela, pois foi o SENHOR que ordenou. Obedeçam a essas ordens”."
}, {
  "number" : 9,
  "text" : "Então Josué enviou os soldados. Eles foram e ficaram emboscados entre Betel e o lado ocidental de Ai. Josué passou a noite com o povo."
}, {
  "number" : 10,
  "text" : "Na manhã seguinte, bem cedo, Josué preparou os homens, e partiram em direção a Ai. Ele e os líderes de Israel foram à frente para atacar a cidade."
}, {
  "number" : 11,
  "text" : "Todos os homens de guerra que estavam com ele avançaram e ficaram de frente para a cidade e acamparam-se ao norte de Ai, diante de um vale que os separava da cidade."
}, {
  "number" : 12,
  "text" : "Naquela noite Josué enviou outros cinco mil homens para juntar-se aos que estavam emboscados entre Betel e Ai, a oeste da cidade."
}, {
  "number" : 13,
  "text" : "E todos tomaram posição. Ele, porém, passou a noite neste vale que ficava entre o exército de Josué e a cidade de Ai."
}, {
  "number" : 14,
  "text" : "Quando o rei de Ai viu os israelitas do outro lado do vale, não sabendo da emboscada por trás, ele e o seu povo saíram para enfrentar Israel numa batalha a campo aberto, logo cedo de manhã."
}, {
  "number" : 15,
  "text" : "Josué e todo o exército de Israel fingiram que estavam sendo vencidos e fugiram na direção do deserto."
}, {
  "number" : 16,
  "text" : "Todos os soldados da cidade foram chamados para perseguir os israelitas e foram atraídos para longe da cidade."
}, {
  "number" : 17,
  "text" : "Nenhum soldado ficou em Ai e Betel. As cidades ficaram sem nenhuma defesa e com os portões abertos."
}, {
  "number" : 18,
  "text" : "Então o SENHOR disse a Josué: “Aponte a lança que você tem na mão na direção de Ai, pois vou entregar essa cidade a você”. Josué obedeceu e estendeu a lança em direção a Ai."
}, {
  "number" : 19,
  "text" : "E quando os homens da emboscada viram o sinal dado por Josué, saíram correndo da sua posição, invadiram a cidade e, apressando-se, puseram fogo nela."
}, {
  "number" : 20,
  "text" : "Olhando para trás, os homens de Ai viram a fumaça que subia da cidade incendiada, e não tinham para onde escapar, pois os israelitas que fugiam para o deserto se voltaram contra eles."
}, {
  "number" : 21,
  "text" : "Quando Josué e as tropas que estavam com ele viram a fumaça, entenderam que os homens da emboscada já tinham tomado a cidade, deram meia-volta e puseram-se a destruir os seus perseguidores."
}, {
  "number" : 22,
  "text" : "Além disso, os israelitas que estavam na cidade saíram e atacaram os inimigos pela retaguarda. Assim, os homens de Ai caíram na armadilha, tendo os israelitas dos dois lados, que os mataram. Não houve nenhum sobrevivente,"
}, {
  "number" : 23,
  "text" : "além do rei de Ai. Ele foi capturado e entregue a Josué."
}, {
  "number" : 24,
  "text" : "Depois que os israelitas mataram todos os soldados inimigos pelos campos até o deserto, foram à cidade e mataram todos os seus habitantes."
}, {
  "number" : 25,
  "text" : "Naquele dia morreu toda a população de Ai, num total de doze mil homens e mulheres."
}, {
  "number" : 26,
  "text" : "Pois Josué ficou com a lança apontada para a cidade até que todos os habitantes de Ai fossem destruídos."
}, {
  "number" : 27,
  "text" : "Mas o gado e os bens da cidade não foram destruídos. O SENHOR tinha dito a Josué que os israelitas poderiam ficar com tudo."
}, {
  "number" : 28,
  "text" : "Assim Josué queimou Ai e a reduziu a um monte de ruínas. Assim ficou até o dia de hoje."
}, {
  "number" : 29,
  "text" : "Josué mandou enforcar o rei de Ai numa árvore em que o deixou até a tarde. Ao pôr-do-sol, ele mandou retirar o corpo de lá e que lançassem o cadáver à entrada da porta da cidade, e jogaram sobre ele um montão de pedras que permanece lá até o dia de hoje."
}, {
  "number" : 30,
  "text" : "Então Josué construiu um altar ao SENHOR, o Deus de Israel, no monte Ebal,"
}, {
  "number" : 31,
  "text" : "conforme Moisés, servo do SENHOR, havia ordenado no Livro da Lei escrito por ele: “Façam um altar de pedras brutas, não partidas nem lavradas com ferramentas de ferro”. Os sacerdotes ofereceram sacrifícios queimados e ofertas de paz sobre o altar."
}, {
  "number" : 32,
  "text" : "E ali, diante dos olhos do povo de Israel, Josué gravou nas pedras uma cópia das leis escritas por Moisés."
}, {
  "number" : 33,
  "text" : "Então todo o povo de Israel, tanto os estrangeiros que moravam com os israelitas, assim como os naturais da terra, com os seus líderes, oficiais e juízes, estavam de pé dos dois lados diante dos sacerdotes levitas que levavam a arca da aliança do SENHOR. Metade deles ficou ao pé do monte Gerizim e metade ao pé do monte Ebal. Tudo foi feito de acordo com as instruções dadas muito antes por Moisés, servo do SENHOR, para abençoar o povo de Israel."
}, {
  "number" : 34,
  "text" : "Quando tudo estava pronto, Josué leu todas as declarações de bênçãos e de maldição que Moisés tinha escrito no Livro da Lei de Deus."
}, {
  "number" : 35,
  "text" : "Josué leu todos os mandamentos escritos por Moisés — sem ficar nenhum de fora. E foram lidos diante do povo reunido, incluindo as mulheres, as crianças e os estrangeiros que viviam entre os israelitas."
} ]