[ {
  "number" : 1,
  "text" : "Sendo que, no primeiro ano de Dario, rei dos medos, levantei-me para encorajá-lo e cooperar com ele,"
}, {
  "number" : 2,
  "text" : "agora, pois, passarei a declarar-te claramente toda a verdade: Eis que ainda se levantarão outros três reis na Pérsia, e o quarto será muito mais rico do que todos os anteriores. Depois de conquistar o poder mediante suas posses e riquezas, instigará todos contra o reino da Grécia."
}, {
  "number" : 3,
  "text" : "Então aparecerá um rei guerreiro, que governará com grande poder e realizará todas as suas próprias vontades."
}, {
  "number" : 4,
  "text" : "Entretanto, um pouco mais tarde, no auge do seu poder, eis que seu reino será desfeito e será dividido para os quatro cantos do céu; mas nada será entregue aos seus descendentes, e o império não será poderoso como antes, porquanto será um reino desarraigado e repartido entre outros."
}, {
  "number" : 5,
  "text" : "O rei do Sul será forte, como também um dos seus príncipes; e este será ainda mais forte do que ele, e reinará, e o seu domínio será muito grande."
}, {
  "number" : 6,
  "text" : "Depois de alguns anos, eles se tornarão aliados. A filha do rei do Sul, Egito, firmará um pacto do o rei no Norte, Síria, mas ela não manterá o seu poder, nem ele conservará o dele. Naquela época ela será entregue à morte, com sua escolta real e na companhia do seu pai e com aquele que a apoiou."
}, {
  "number" : 7,
  "text" : "Contudo, alguém da linhagem dela se levantará em seu lugar e comandará o exército; ele atacará a fortaleza do rei do Norte, pelejará contra as forças do rei e conseguirá vencer."
}, {
  "number" : 8,
  "text" : "Ele se apossará dos ídolos e divindades deles, com suas imagens de fundição, com seus vasos preciosos de prata e ouro, e levará tudo para o Egito. E, por alguns anos, ele deixará o reino do Norte viver em paz."
}, {
  "number" : 9,
  "text" : "Então o rei do Norte atacará as fortalezas do rei do Sul, mas se verá obrigado a voltar para a sua própria terra."
}, {
  "number" : 10,
  "text" : "Mas seus filhos intervirão, e conseguirão ajuntar um grande exército, o qual avançará com poder e violência, arrasando tudo por onde passar; e, depois disso, retornando, levará os combates até a fortaleza do rei do Sul."
}, {
  "number" : 11,
  "text" : "Diante disso, o rei do Sul marchará enfurecido a fim de vingar-se do rei do Norte, que lhe resistirá com um grande exército, mas apesar disso, será derrotado."
}, {
  "number" : 12,
  "text" : "Quando o exército do Norte for aniquilado, o rei do Sul se encherá de orgulho e soberba e matará milhares, mas toda a sua vitória durará por um tempo muito curto."
}, {
  "number" : 13,
  "text" : "Porquanto o rei do Norte conseguirá reunir outro exército, ainda maior que o primeiro, e depois de alguns anos ele atacará novamente com um exército mais numeroso e melhor equipado."
}, {
  "number" : 14,
  "text" : "Naqueles dias muitos se revoltarão contra o rei do Sul. E os homens violentos do teu próprio povo se rebelarão, dando cumprimento à visão como profetizada, mas não serão bem sucedidos e cairão."
}, {
  "number" : 15,
  "text" : "Em seguida o rei do Norte virá, levantará morros de ataque, isto é, rampas militares de cerco, e conquistará uma cidade fortificada. As forças do Sul serão incapazes de resistir; mesmo as suas melhores tropas não terão forças para vencê-lo."
}, {
  "number" : 16,
  "text" : "O agressor fará o que bem entender, e não haverá quem possa enfrentá-lo; ele se estabelecerá na Terra Magnífica e terá capacidade para destruí-la completamente."
}, {
  "number" : 17,
  "text" : "Ele virá com o poder de todo o seu império e firmará um pacto com o rei do Sul. Ele dará uma de suas filhas em casamento com o objetivo de destruir o reino; no entanto, seu plano não terá êxito, nem lhe proporcionará qualquer vantagem."
}, {
  "number" : 18,
  "text" : "Passados esses acontecimento, dirigirá sua atenção para as ilhas, invadirá e tomará muitas delas; mas um príncipe colocará um ponto final à sua arrogância, e ainda lhe retribuirá com grande soberba."
}, {
  "number" : 19,
  "text" : "Então ele voltará à atenção para as fortalezas da sua própria terra, mas tropeçará e cairá, para nunca mais se erguer, nem ser encontrado."
}, {
  "number" : 20,
  "text" : "Seu sucessor mandará um cobrador de impostos a fim de manter o esplendor real. Entretanto, em poucos anos ele será destruído, sem que seja necessário qualquer ato de luta ou violência."
}, {
  "number" : 21,
  "text" : "Depois, este será sucedido por um homem odioso e cruel, o qual não recebeu a honra da majestade. Ele invadirá o reino quando o povo estiver se sentido em paz e seguro, e tomará o governo geral mediante intrigas e negociatas."
}, {
  "number" : 22,
  "text" : "Então um exército arrasador será todo exterminado diante dos olhos desse homem desprezível; e este será destruído juntamente com o príncipe do pacto estabelecido."
}, {
  "number" : 23,
  "text" : "Depois desse acordo firmado, ele agirá traiçoeiramente, e com apenas um pequeno grupo de homens conseguirá chegar ao poder."
}, {
  "number" : 24,
  "text" : "Atacará também as regiões mais férteis da província quando estas estiverem vivendo em paz e tranqüilidade, ele as invadirá e fará o que seus pais, e nem mesmo seus antepassados, jamais fizeram; distribuirá despojos, saques e riquezas seqüestradas entre todos os seus seguidores. Ele tramará muitos planos contra grandes fortalezas, mas somente por algum tempo."
}, {
  "number" : 25,
  "text" : "Reunirá poder e coragem a um grande exército e investirá contra o rei do Sul; e este guerreará mobilizando um exército numeroso e fortemente armado, todavia não será capaz de resistir aos muitos ardis e golpes tramados contra ele."
}, {
  "number" : 26,
  "text" : "Até mesmo os que se alimentarem de sua comida tentarão destruí-lo; seu exército será exterminado por uma arrasadora invasão, e um número enorme de guerreiros tombarão em combate."
}, {
  "number" : 27,
  "text" : "Também estes dois reis terão o coração totalmente dedicado ao mal; sentarão à mesma mesa para cear e compartilhar, mas de fato dirão apenas mentiras um ao outro, contudo, sem qualquer resultado proveitoso para nenhum deles; porquanto o fim só virá no tempo certo e determinado."
}, {
  "number" : 28,
  "text" : "Então o rei do Norte retornará para suas terras com grande riqueza, mas com o seu coração rebelde à Santa Aliança. Ele tentará acabar com a religião do povo de Israel, e depois voltará para a sua nação."
}, {
  "number" : 29,
  "text" : "No tempo determinado, ele cercará e tentará invadir outra vez o Sul; mas desta vez não terá o mesmo sucesso da primeira grande invasão."
}, {
  "number" : 30,
  "text" : "Porque navios de Quitim, das regiões da costa ocidental, virão e se oporão a ele, e diante dessa resistência, ele ficará consternado e insultado. Então despejará sua fúria contra a Santa Aliança, o povo de Israel; e retornando, será cordial e indulgente com aqueles que apostatarem da Santa Aliança."
}, {
  "number" : 31,
  "text" : "Seu poderio militar se levantará ferozmente a fim de profanar a fortaleza e o Templo, acabará com o culto do holocausto diário e instalará no Templo a abominação, o sacrilégio terrível."
}, {
  "number" : 32,
  "text" : "Com mentiras e lisonjas corromperá todos aqueles que tiverem abandonado a Aliança, mas o povo que, em verdade, conhece Elohim, o seu Deus, resistirá com firmeza e coragem."
}, {
  "number" : 33,
  "text" : "Entretanto, aqueles que são sábios entre o povo pregarão e ensinarão a muitos; mas por certo tempo essa atitude os levará a passar pelo fio da espada, e também terem seus corpos cremados. Outros tantos serão saqueados e lançados em prisões."
}, {
  "number" : 34,
  "text" : "Alguns desses resistentes serão feridos e receberão um pequeno socorro; contudo, muitos dos que oferecerem ajuda ou se reunirem à resistência não agirão com sinceridade."
}, {
  "number" : 35,
  "text" : "Ora, chegará a época em que alguns sábios tropeçarão para que sejam devidamente refinados, purificados e alvejados, até o final dos tempos, porquanto isso só acontecerá em dias muito à frente, no futuro determinado."
}, {
  "number" : 36,
  "text" : "Este rei fará o que bem lhe aprouver. Ele se exaltará e se ensoberbecerá em relação à toda divindade e seres celestiais. Ele terá êxito em todos os seus intentos até que o tempo da Indignação se complete, pois tudo quanto foi determinado ocorrerá."
}, {
  "number" : 37,
  "text" : "Este rei não terá a mínima consideração nem mesmo pelos deuses dos seus antepassados, nem pela divindade preferida das mulheres, nem por deus algum, mas se exaltará e se engrandecerá acima de tudo e de todos."
}, {
  "number" : 38,
  "text" : "Contudo, fará reverencia ao deus protetor das fortalezas; e o honrará com ouro e prata, com pedras preciosas e inúmeros presentes de alto valor."
}, {
  "number" : 39,
  "text" : "Atacará as fortalezas mais poderosas com a ajuda de uma divindade estrangeira, e multiplicará o sucesso e a glória de todos quantos lhe prestarem lealdade e devoção. Ele os tornará líderes e governantes de muitos e dividirá a terra, mas a preço de recompensa."
}, {
  "number" : 40,
  "text" : "Nos dias do fim, o rei do Sul voltará a enfrentá-lo em grande combate; e o rei do Norte o atacará com a violência de um enorme furacão: com carros e cavaleiros de guerra, e mediante poderosa esquadra naval. Ele invadirá muitos países e passará por sobre eles como uma gigantesca inundação."
}, {
  "number" : 41,
  "text" : "Do mesmo modo invadirá Tsebee’, a Terra Magnífica, e muitas nações da região sucumbirão, mas Edom, Moabe e os líderes de Amom conseguirão escapar das suas garras."
}, {
  "number" : 42,
  "text" : "Eis que este rei estenderá as asas do seu poder sobre diversos países; nem o Egito lhe escapará,"
}, {
  "number" : 43,
  "text" : "porquanto ele terá o controle dos grandes tesouros em ouro e prata, e de todas as riquezas dos egípcios; os líbios e os kûshies, etíopes, a ele servirão."
}, {
  "number" : 44,
  "text" : "Contudo, notícias procedentes do Leste e do Norte o assustarão, deixando-o muito preocupado. Então ele decidirá sair para destruir e exterminar muita gente."
}, {
  "number" : 45,
  "text" : "Este rei armará suas tendas reais entre o grande mar Mediterrâneo e o glorioso monte Santo. Entretanto, ele encontrará o seu fim, e não haverá nada nem ninguém que possa socorrê-lo!”"
} ]