[ {
  "number" : 1,
  "text" : "Neste livro estão os discursos que Moisés fez ao povo de Israel no deserto que fica a leste do rio Jordão. Os israelitas estavam no vale do rio Jordão, perto da cidade de Sufe. De um lado ficava a cidade de Parã, e do outro, as cidades de Tofel, Labã, Hazerote e Di-Zaabe."
}, {
  "number" : 2,
  "text" : "(Do monte Sinai até a cidade de Cades-Barneia são onze dias de viagem, pelo caminho que atravessa a região montanhosa de Edom.)"
}, {
  "number" : 3,
  "text" : "Já fazia quarenta anos que o povo de Israel tinha saído do Egito, e no primeiro dia do décimo primeiro mês Moisés disse ao povo tudo o que o SENHOR Deus havia mandado que ele falasse."
}, {
  "number" : 4,
  "text" : "Isso aconteceu depois que Moisés derrotou Seom, o rei dos amorreus, que morava na cidade de Hesbom, e Ogue, rei de Basã, que morava em Astarote e em Edrei."
}, {
  "number" : 5,
  "text" : "Quando os israelitas estavam no território de Moabe, no lado leste do rio Jordão, Moisés começou a explicar ao povo a lei de Deus. Moisés disse:"
}, {
  "number" : 6,
  "text" : "— Quando estávamos ao pé do monte Sinai, o SENHOR, nosso Deus, nos falou assim: “Vocês já ficaram bastante tempo neste lugar."
}, {
  "number" : 7,
  "text" : "Agora saiam daqui e vão caminhando na direção da região montanhosa dos amorreus e de todas as regiões vizinhas no vale do rio Jordão, e na direção das montanhas, da planície de Judá, da região sul e da costa do mar Mediterrâneo. Tomem posse de toda a terra de Canaã até os montes Líbanos, no Norte, e até o grande rio Eufrates, no Leste."
}, {
  "number" : 8,
  "text" : "Aí está a terra que eu estou dando a vocês. Eu, o SENHOR, jurei a Abraão, a Isaque e a Jacó, os antepassados de vocês, que daria essa terra a eles e aos seus descendentes. Portanto, vão e tomem posse dela.”"
}, {
  "number" : 9,
  "text" : "Em seguida Moisés disse ao povo: — Quando ainda estávamos ao pé do monte Sinai, eu lhes disse: “Eu sozinho não posso cuidar de vocês."
}, {
  "number" : 10,
  "text" : "O SENHOR, nosso Deus, fez com que vocês aumentassem em número, e hoje são tantos como as estrelas do céu."
}, {
  "number" : 11,
  "text" : "E que o SENHOR, o Deus dos nossos antepassados, faça com que vocês sejam um povo ainda mil vezes maior do que são agora e que ele os abençoe, como prometeu!"
}, {
  "number" : 12,
  "text" : "Mas como é que eu posso, sozinho, aguentar a carga pesada de resolver todas as causas e todas as questões que aparecem no meio do povo?"
}, {
  "number" : 13,
  "text" : "Portanto, de cada tribo escolham homens sábios, inteligentes e competentes, para que eu os ponha como chefes de vocês.”"
}, {
  "number" : 14,
  "text" : "E Moisés continuou: — Vocês responderam que seria bom fazer o que eu tinha dito."
}, {
  "number" : 15,
  "text" : "Por isso peguei os líderes de cada tribo, homens sábios e competentes, e os coloquei como seus chefes. Alguns eram responsáveis por mil homens; outros, por cem; outros, por cinquenta; e outros, por dez. Além desses, escolhi também outras autoridades para cada tribo."
}, {
  "number" : 16,
  "text" : "Naquela mesma ocasião dei a seguinte ordem aos juízes: “Julguem todas as causas com justiça, seja entre dois israelitas, seja entre um israelita e um estrangeiro que vive no meio do povo."
}, {
  "number" : 17,
  "text" : "Sejam honestos e justos nas suas decisões. Tratem todos de modo igual, tanto os humildes como os poderosos. Não tenham medo de ninguém, pois a sentença que vocês derem virá de Deus. Se algum caso for muito difícil para vocês, tragam para mim, que eu o julgarei.”"
}, {
  "number" : 18,
  "text" : "— E assim naquele tempo eu lhes dei ordens a respeito de todas as coisas que vocês deviam fazer."
}, {
  "number" : 19,
  "text" : "Moisés disse também ao povo: — Nós obedecemos à ordem do SENHOR, nosso Deus, e partimos do monte Sinai. Vocês viram como era grande e perigoso aquele deserto que atravessamos, quando fomos para a região montanhosa dos amorreus. Finalmente chegamos à cidade de Cades-Barneia."
}, {
  "number" : 20,
  "text" : "Ali eu disse a vocês: “Agora estamos na região montanhosa dos amorreus, a terra que o nosso Deus nos está dando."
}, {
  "number" : 21,
  "text" : "Portanto, vão e tomem posse dessa terra que está diante de vocês, como o SENHOR, o Deus dos nossos antepassados, mandou. Não tenham medo, nem se assustem.”"
}, {
  "number" : 22,
  "text" : "Aí todos vocês chegaram perto de mim e disseram: “Seria bom que mandássemos na frente de nós alguns homens para espionarem a terra e trazerem informações a respeito do caminho que devemos seguir e das cidades que vamos encontrar lá.”"
}, {
  "number" : 23,
  "text" : "Eu concordei com a ideia e escolhi doze homens, um de cada tribo."
}, {
  "number" : 24,
  "text" : "Eles foram até a região montanhosa e chegaram ao vale de Escol. Depois de verem o que havia no vale,"
}, {
  "number" : 25,
  "text" : "eles voltaram, trazendo algumas frutas que encontraram lá. E nos contaram que a terra que o SENHOR, nosso Deus, nos estava dando era boa."
}, {
  "number" : 26,
  "text" : "— Mas vocês desobedeceram à ordem do SENHOR e não quiseram tomar posse da terra."
}, {
  "number" : 27,
  "text" : "Em vez disso, ficaram nas suas barracas, queixando-se e dizendo: “O SENHOR está com ódio de nós; ele nos trouxe do Egito para sermos derrotados e mortos pelos amorreus."
}, {
  "number" : 28,
  "text" : "Que terra é essa que temos de conquistar? Nós ficamos com medo quando os nossos espiões disseram que o povo dessa terra é mais numeroso e mais forte do que nós, e que as suas cidades são enormes e protegidas por muralhas que chegam até o céu! E disseram também que viram gigantes lá!”"
}, {
  "number" : 29,
  "text" : "— Então respondi: “Não se assustem, nem tenham medo dessa gente."
}, {
  "number" : 30,
  "text" : "Pois o SENHOR, nosso Deus, vai adiante de nós e ele combaterá por nós. Ele fará a mesma coisa que vocês o viram fazer em nosso favor no Egito"
}, {
  "number" : 31,
  "text" : "e também no deserto. Vocês viram como o nosso Deus nos levou pelo deserto, como um pai leva o seu filho, e nos guiou o tempo todo até que chegamos a este lugar.”"
}, {
  "number" : 32,
  "text" : "— Mas mesmo assim vocês não confiaram no SENHOR,"
}, {
  "number" : 33,
  "text" : "que sempre ia adiante de vocês, na coluna de fogo durante a noite e na coluna de nuvem durante o dia. Ele fazia isso para mostrar o lugar onde vocês deviam armar o acampamento e para indicar o caminho que deviam seguir."
}, {
  "number" : 34,
  "text" : "Moisés continuou: — Quando o SENHOR Deus ouviu as queixas que vocês estavam fazendo, ele ficou irado e fez este juramento:"
}, {
  "number" : 35,
  "text" : "“Vocês, israelitas, são um povo mau. Por isso nenhum de vocês que é adulto verá a boa terra que eu prometi dar aos seus antepassados."
}, {
  "number" : 36,
  "text" : "Somente Calebe, filho de Jefoné, verá essa terra. Calebe foi sempre fiel e obediente a mim, o SENHOR, e por isso darei a ele e aos seus descendentes a terra por onde ele andou.”"
}, {
  "number" : 37,
  "text" : "— E foi por causa de vocês que o SENHOR ficou irado comigo também e me disse: “Você também não vai entrar na Terra Prometida."
}, {
  "number" : 38,
  "text" : "O seu ajudante, Josué, filho de Num, é que vai entrar. Anime-o, pois ele vai comandar o povo de Israel na conquista da terra.”"
}, {
  "number" : 39,
  "text" : "— Depois Deus disse a todos nós: “Os seus filhos são crianças e não sabem a diferença entre o que é certo e o que é errado. E vocês estavam pensando que eles iam cair nas mãos dos inimigos. Mas eles, os seus filhos, entrarão na Terra Prometida. Eu lhes darei essa terra, e eles serão donos dela."
}, {
  "number" : 40,
  "text" : "Agora continuem caminhando pelo deserto na direção do golfo de Ácaba.”"
}, {
  "number" : 41,
  "text" : "— Então vocês responderam: “Moisés, nós pecamos contra Deus, o SENHOR. Mas agora estamos resolvidos a obedecer às ordens do nosso Deus e atacar o inimigo.” Aí cada um de vocês se aprontou para a batalha, pensando que seria fácil conquistar a região montanhosa."
}, {
  "number" : 42,
  "text" : "Mas o SENHOR mandou que eu dissesse a vocês: “Não vão lá, nem entrem em nenhum combate, pois eu não irei com vocês, e os seus inimigos os derrotarão.”"
}, {
  "number" : 43,
  "text" : "Porém vocês não me deram atenção; pelo contrário, ficaram cheios de orgulho, desobedeceram às ordens de Deus, o SENHOR, e invadiram a região montanhosa."
}, {
  "number" : 44,
  "text" : "Aí os amorreus que moravam naquela região saíram contra vocês, como um enxame de abelhas bravas. Vocês fugiram, e os amorreus os perseguiram até o território de Edom e os derrotaram na cidade de Horma."
}, {
  "number" : 45,
  "text" : "Então vocês voltaram e clamaram pedindo ajuda ao SENHOR, mas ele não lhes deu atenção, nem os atendeu."
}, {
  "number" : 46,
  "text" : "E depois disso ficamos muito tempo em Cades."
} ]