[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — Amem o SENHOR, nosso Deus, e sempre obedeçam às suas leis, aos seus mandamentos e às suas ordens."
}, {
  "number" : 2,
  "text" : "Pensem hoje na grandeza de Deus e naquilo que aprenderam a respeito do seu poder e da sua força. Foram vocês, e não os seus filhos, que viram e conheceram tudo isso."
}, {
  "number" : 3,
  "text" : "Lembrem dos milagres e de tudo o que o SENHOR Deus fez no Egito contra Faraó, rei do Egito, e contra toda aquela nação."
}, {
  "number" : 4,
  "text" : "Vocês viram o que Deus fez com o exército dos egípcios e com os seus cavalos e carros de guerra, quando estavam perseguindo vocês. O SENHOR fez com que as águas do mar Vermelho os cobrissem e afogassem, e assim acabou com eles para sempre."
}, {
  "number" : 5,
  "text" : "Vocês viram o que Deus fez no deserto, durante a viagem até este lugar,"
}, {
  "number" : 6,
  "text" : "e também o que fez com Datã e Abirão, filhos de Eliabe, da tribo de Rúben. Na presença de todos a terra se abriu e engoliu os dois, junto com as suas famílias, barracas, empregados e animais."
}, {
  "number" : 7,
  "text" : "E vocês mesmos viram todos os grandes milagres que o SENHOR Deus fez."
}, {
  "number" : 8,
  "text" : "— Portanto, obedeçam a todas as leis que hoje estou dando a vocês a fim de que sejam fortes e possam invadir a terra para onde estão indo e tomar posse dela."
}, {
  "number" : 9,
  "text" : "Assim vocês viverão muitos anos naquela terra boa e rica que o SENHOR Deus jurou dar aos nossos antepassados e aos seus descendentes."
}, {
  "number" : 10,
  "text" : "A terra que vai ser de vocês não é como o Egito, de onde saíram. Ali, depois de semearem a terra, vocês precisavam trabalhar muito para regar o chão, como se fosse uma horta."
}, {
  "number" : 11,
  "text" : "Porém a terra que vocês vão possuir é uma terra de montes e vales, onde nunca falta chuva."
}, {
  "number" : 12,
  "text" : "O SENHOR, nosso Deus, cuida daquela terra e nunca a esquece, desde o começo até o fim do ano."
}, {
  "number" : 13,
  "text" : "Portanto, se vocês obedecerem às leis que eu lhes estou dando hoje, e se amarem o SENHOR, nosso Deus, e o servirem com todo o coração e com toda a alma,"
}, {
  "number" : 14,
  "text" : "então ele dará as chuvas no tempo certo, tanto as chuvas do outono como as da primavera. Assim haverá boas colheitas de cereais, de uvas e de azeitonas,"
}, {
  "number" : 15,
  "text" : "e haverá pastos para o gado. Vocês terão toda a comida que precisarem."
}, {
  "number" : 16,
  "text" : "Tenham cuidado, não deixem que o seu coração seja enganado; não abandonem a Deus para adorar e servir outros deuses."
}, {
  "number" : 17,
  "text" : "Se fizerem isso, Deus ficará irado com vocês e não mandará chuvas. Aí a terra não produzirá colheitas, e em pouco tempo vocês desaparecerão da boa terra que o SENHOR está dando a vocês."
}, {
  "number" : 18,
  "text" : "— Lembrem desses mandamentos e os guardem no seu coração. Amarrem essas leis nos braços e na testa, para que não as esqueçam,"
}, {
  "number" : 19,
  "text" : "e não deixem de ensiná-las aos seus filhos. Repitam essas leis em casa e fora de casa, quando se deitarem e quando se levantarem,"
}, {
  "number" : 20,
  "text" : "e as escrevam nos batentes das portas das suas casas e nos seus portões."
}, {
  "number" : 21,
  "text" : "Assim vocês e os seus descendentes viverão muitos anos na terra que o SENHOR Deus jurou dar aos nossos antepassados. Enquanto o mundo existir, vocês viverão naquela terra."
}, {
  "number" : 22,
  "text" : "— Portanto, obedeçam a todas as leis que eu lhes estou dando. Amem o SENHOR, nosso Deus, sigam todos os seus mandamentos e fiquem ligados com ele."
}, {
  "number" : 23,
  "text" : "Se fizerem isso, Deus expulsará todas essas nações, e vocês tomarão posse de uma terra que pertence a povos mais numerosos e mais poderosos do que vocês."
}, {
  "number" : 24,
  "text" : "Será de vocês toda a terra por onde andarem, desde o deserto, no Sul, até os montes Líbanos, no Norte; desde o rio Eufrates, no Leste, até o mar Mediterrâneo, no Oeste."
}, {
  "number" : 25,
  "text" : "Vocês nunca serão derrotados, pois o SENHOR, nosso Deus, cumprirá o que prometeu e fará com que todos os povos daquela terra fiquem apavorados com vocês."
}, {
  "number" : 26,
  "text" : "E Moisés disse ao povo: — Hoje vou deixar que vocês escolham se querem bênção ou maldição."
}, {
  "number" : 27,
  "text" : "Vocês receberão a bênção se obedecerem às leis do SENHOR, nosso Deus, que estou dando a vocês hoje;"
}, {
  "number" : 28,
  "text" : "ou receberão a maldição, se não obedecerem às suas leis, mas rejeitarem os mandamentos que eu lhes estou dando hoje e adorarem outros deuses que vocês não conheciam."
}, {
  "number" : 29,
  "text" : "Quando o SENHOR Deus os levar para a terra que vão possuir, vocês anunciarão a bênção no monte Gerizim e a maldição no monte Ebal."
}, {
  "number" : 30,
  "text" : "(Esses dois montes ficam na terra dos cananeus, a oeste do rio Jordão, na região do vale do Jordão. Ficam perto da cidade de Gilgal, não longe das árvores sagradas de Moré.)"
}, {
  "number" : 31,
  "text" : "— Agora vocês vão atravessar o rio Jordão e tomar posse da terra que o SENHOR, nosso Deus, lhes está dando. Portanto, depois de invadirem a terra e começarem a morar lá,"
}, {
  "number" : 32,
  "text" : "tenham o cuidado de obedecer a todas as leis e mandamentos que hoje eu estou dando a vocês."
} ]