[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — Comemorem a Festa da Páscoa em honra de Deus, no mês de abibe, pois foi numa noite desse mês que o SENHOR, nosso Deus, tirou vocês do Egito."
}, {
  "number" : 2,
  "text" : "Vão ao lugar que o SENHOR tiver escolhido para nele ser adorado e ali ofereçam em sacrifício a ele um animal tirado do seu rebanho de ovelhas e do seu gado para a Festa da Páscoa."
}, {
  "number" : 3,
  "text" : "Durante a semana da festa não comam pão feito com fermento; comam somente pão feito sem fermento, pois era assim o pão que vocês comeram quando saíram às pressas do Egito. É esse pão, chamado “pão do sofrimento”, que vocês deverão comer durante a festa, para que nunca esqueçam o dia em que saíram do Egito."
}, {
  "number" : 4,
  "text" : "Durante os sete dias da festa ninguém em todo o país deverá ter fermento em casa. E o animal que tiver sido morto no primeiro dia da festa será comido na noite daquele mesmo dia, não devendo sobrar nada para o dia seguinte."
}, {
  "number" : 5,
  "text" : "[5-6] — Os animais oferecidos em sacrifício na Páscoa deverão ser mortos em um lugar só, isto é, no lugar de adoração escolhido pelo SENHOR, nosso Deus. Em nenhum outro lugar da terra que Deus lhes está dando, vocês poderão matar os animais. Matem os animais ao pôr do sol, pois foi nessa hora que vocês saíram do Egito."
}, {
  "number" : 6,
  "text" : "[5-6] — Os animais oferecidos em sacrifício na Páscoa deverão ser mortos em um lugar só, isto é, no lugar de adoração escolhido pelo SENHOR, nosso Deus. Em nenhum outro lugar da terra que Deus lhes está dando, vocês poderão matar os animais. Matem os animais ao pôr do sol, pois foi nessa hora que vocês saíram do Egito."
}, {
  "number" : 7,
  "text" : "Cozinhem e comam o animal ali no lugar de adoração escolhido por Deus e na manhã seguinte voltem para casa."
}, {
  "number" : 8,
  "text" : "Nos seis dias seguintes só poderá ser comido pão sem fermento. E no sétimo dia haverá uma reunião especial em honra do SENHOR, nosso Deus. Nesse dia vocês não trabalharão."
}, {
  "number" : 9,
  "text" : "— Sete semanas depois de começarem a colher os cereais,"
}, {
  "number" : 10,
  "text" : "comemorem a Festa da Colheita, em honra do SENHOR, nosso Deus. Ofereçam a ele o que quiserem, de acordo com as bênçãos que Deus tiver dado a vocês."
}, {
  "number" : 11,
  "text" : "E na presença de Deus, no lugar que ele tiver escolhido para nele ser adorado, todos deverão festejar e se alegrar: vocês, os seus filhos e as suas filhas, os seus escravos e as suas escravas e os levitas, os estrangeiros, os órfãos e as viúvas que moram nas cidades onde vocês vivem."
}, {
  "number" : 12,
  "text" : "Não esqueçam que vocês foram escravos no Egito; obedeçam fielmente a essas leis."
}, {
  "number" : 13,
  "text" : "— Depois de separarem os cereais da palha e de espremerem todas as uvas, comemorem a Festa das Barracas durante sete dias."
}, {
  "number" : 14,
  "text" : "Todos devem festejar alegremente: vocês, os seus filhos e as suas filhas, os seus escravos e as suas escravas e os levitas, os estrangeiros, os órfãos e as viúvas que moram nas cidades onde vocês vivem."
}, {
  "number" : 15,
  "text" : "Festejem durante sete dias em honra do SENHOR, nosso Deus, no lugar que ele tiver escolhido para nele ser adorado. Fiquem contentes e alegres, pois o SENHOR lhes dará boas colheitas e abençoará tudo o que vocês fizerem."
}, {
  "number" : 16,
  "text" : "— São estas as três ocasiões em que todo homem israelita deverá apresentar-se na presença de Deus, no lugar que ele tiver escolhido para nele ser adorado: a Festa da Páscoa, a Festa da Colheita e a Festa das Barracas. Que ninguém vá sem levar alguma coisa para oferecer a Deus;"
}, {
  "number" : 17,
  "text" : "porém cada um deve fazer a sua oferta de acordo com as bênçãos que o SENHOR, nosso Deus, lhe tiver dado."
}, {
  "number" : 18,
  "text" : "— Nas cidades que o SENHOR, nosso Deus, lhes der, vocês devem escolher juízes e outras autoridades para cada tribo. Eles julgarão todos com justiça e honestidade."
}, {
  "number" : 19,
  "text" : "Não serão injustos nas suas sentenças; tratarão todos igualmente e não aceitarão suborno. O suborno faz com que homens sábios e honestos fiquem cegos e deem sentenças injustas."
}, {
  "number" : 20,
  "text" : "Sejam honestos; sejam sempre corretos para que vivam e tomem posse da terra que o SENHOR, nosso Deus, está dando a vocês."
}, {
  "number" : 21,
  "text" : "Moisés continuou, dizendo: — Quando vocês construírem um altar para adorar a Deus, o SENHOR, não coloquem perto dele um poste da deusa Aserá"
}, {
  "number" : 22,
  "text" : "ou uma coluna do deus Baal. O SENHOR, nosso Deus, detesta esses ídolos pagãos."
} ]