[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — A tribo de Levi não receberá terras em Canaã, como as outras tribos. Portanto, os sacerdotes levitas receberão a sua parte dos sacrifícios oferecidos a Deus."
}, {
  "number" : 2,
  "text" : "Eles não terão terras; conforme o SENHOR Deus prometeu, a parte dessa tribo é o direito de os homens servirem como sacerdotes do SENHOR."
}, {
  "number" : 3,
  "text" : "— Quando alguém oferecer touros ou bodes em sacrifício a Deus, os sacerdotes receberão o quarto dianteiro, as queixadas e o bucho."
}, {
  "number" : 4,
  "text" : "Receberão também o que for colhido ou preparado primeiro, sejam cereais, ou vinho, ou azeite, ou lã."
}, {
  "number" : 5,
  "text" : "Pois o SENHOR, nosso Deus, os escolheu entre todas as tribos de Israel para que eles e os seus descendentes o sirvam como sacerdotes para sempre."
}, {
  "number" : 6,
  "text" : "— Se um levita que estiver morando numa das cidades de Israel desejar ir ao lugar de adoração escolhido pelo SENHOR Deus, poderá ir quando quiser."
}, {
  "number" : 7,
  "text" : "Ele servirá como sacerdote do SENHOR, nosso Deus, como fazem os outros levitas que estão ali."
}, {
  "number" : 8,
  "text" : "E receberá a mesma quantidade de alimentos que os outros sacerdotes recebem; além disso, poderá ficar com tudo o que a sua família mandar."
}, {
  "number" : 9,
  "text" : "— Quando vocês tomarem posse da terra que o SENHOR, nosso Deus, está dando a vocês, não imitem os costumes nojentos dos povos de lá."
}, {
  "number" : 10,
  "text" : "Não ofereçam os seus filhos em sacrifício, queimando-os no altar. Não deixem que no meio do povo haja adivinhos ou pessoas que tiram sortes; não tolerem feiticeiros,"
}, {
  "number" : 11,
  "text" : "nem quem faz despachos, nem os que invocam os espíritos dos mortos."
}, {
  "number" : 12,
  "text" : "O SENHOR Deus detesta os que praticam essas coisas nojentas e por isso mesmo está expulsando da terra esses povos, enquanto vocês vão tomando posse dela."
}, {
  "number" : 13,
  "text" : "Em todas as coisas sejam fiéis ao SENHOR, nosso Deus."
}, {
  "number" : 14,
  "text" : "Moisés disse ao povo: — Os povos da terra que vai ser de vocês seguem os conselhos dos que adivinham o futuro e dos que tiram sortes; mas o SENHOR, nosso Deus, não quer que vocês façam isso."
}, {
  "number" : 15,
  "text" : "Do meio de vocês Deus escolherá para vocês um profeta que será parecido comigo, e vocês vão lhe obedecer."
}, {
  "number" : 16,
  "text" : "Lembrem que naquele dia em que estavam reunidos ao pé do monte Sinai, vocês oraram ao SENHOR assim: “Ó Deus, não nos obrigues a ouvir de novo a tua voz, nem a ver outra vez este grande fogo, para que não morramos.”"
}, {
  "number" : 17,
  "text" : "Então o SENHOR me disse: “Esse pedido do povo é justo."
}, {
  "number" : 18,
  "text" : "Do meio deles escolherei para eles um profeta que será parecido com você. Darei a esse profeta a minha mensagem, e ele dirá ao povo tudo o que eu ordenar."
}, {
  "number" : 19,
  "text" : "Eu castigarei quem não obedecer às ordens que esse profeta der em meu nome.”"
}, {
  "number" : 20,
  "text" : "E Moisés continuou dizendo ao povo: — O SENHOR disse também: “Se um profeta tiver o atrevimento de dar uma mensagem em meu nome, quando eu não lhe tiver dito nada, ou se ele falar em nome de outros deuses, deverá ser morto.”"
}, {
  "number" : 21,
  "text" : "Mas vocês vão ficar pensando assim: “Como é que vamos saber que aquilo que o profeta diz não é mensagem de Deus, o SENHOR?”"
}, {
  "number" : 22,
  "text" : "Fiquem sabendo que, se um profeta falar em nome de Deus, mas se o que disser não acontecer, então o que disse não foi mensagem de Deus. Esse profeta foi atrevido, e vocês não precisam ter medo dele."
} ]