[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — Então continuamos a viagem pelo deserto na direção do golfo de Ácaba, conforme o SENHOR Deus me havia ordenado. E por muito tempo caminhamos sem rumo pela região montanhosa de Edom."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me disse:"
}, {
  "number" : 3,
  "text" : "“Já faz muito tempo que vocês andam por aí sem rumo. Agora vão na direção do norte.”"
}, {
  "number" : 4,
  "text" : "E Deus ordenou que eu lhes dissesse: “Vocês vão passar pelo país de Edom, que é dos seus parentes , os descendentes de Esaú. Eles ficarão com medo de vocês, mas tomem cuidado"
}, {
  "number" : 5,
  "text" : "para não provocarem uma luta com eles. Eu não darei a vocês nem mesmo um pedacinho da terra deles, pois foi aos descendentes de Esaú que eu dei o território de Edom."
}, {
  "number" : 6,
  "text" : "Vocês poderão comprar deles a comida e a água que precisarem.”"
}, {
  "number" : 7,
  "text" : "— Lembrem que o SENHOR, nosso Deus, abençoou tudo o que vocês fizeram. Ele não esqueceu vocês durante os quarenta anos em que caminharam por esse enorme deserto. Ele sempre cuidou de vocês, dando-lhes tudo o que precisavam."
}, {
  "number" : 8,
  "text" : "— Assim rodeamos o país de Edom, deixando o caminho que vai de Elate e Eziom-Geber até o mar Morto e seguindo o caminho que vai até o deserto de Moabe."
}, {
  "number" : 9,
  "text" : "E o SENHOR Deus me disse: “Não ataque os moabitas, que são descendentes de Ló, nem entre em luta com eles. Eu dei a eles a cidade de Ar e não darei a você nenhuma parte do país deles.”"
}, {
  "number" : 10,
  "text" : "(Antigamente uma raça numerosa de gigantes fortes, chamados emins, vivia em Ar. Eles eram tão altos como os anaquins, outra raça de gigantes."
}, {
  "number" : 11,
  "text" : "Tanto os anaquins como os emins eram conhecidos como refains; mas os moabitas os chamavam de emins."
}, {
  "number" : 12,
  "text" : "Naquele tempo os horeus viviam em Edom, mas os descendentes de Esaú os expulsaram dali, acabaram com eles e ficaram morando no seu território. Os descendentes de Esaú fizeram a mesma coisa que os israelitas fizeram mais tarde, quando estes tomaram posse da terra que o SENHOR lhes tinha dado.)"
}, {
  "number" : 13,
  "text" : "— Depois atravessamos o riacho de Zerede, conforme Deus havia mandado."
}, {
  "number" : 14,
  "text" : "Isso foi trinta e oito anos depois de termos saído de Cades-Barneia. Durante esses anos aconteceu aquilo que o SENHOR nos tinha dito: morreram todos os homens daquela geração que tinham idade para ir à guerra."
}, {
  "number" : 15,
  "text" : "O SENHOR ficou contra eles e os foi matando, até que não sobrou mais nenhum deles no acampamento dos israelitas."
}, {
  "number" : 16,
  "text" : "— Depois da morte de todos aqueles homens,"
}, {
  "number" : 17,
  "text" : "o SENHOR Deus me disse:"
}, {
  "number" : 18,
  "text" : "“Passe hoje pela cidade de Ar, na fronteira com Moabe."
}, {
  "number" : 19,
  "text" : "Quando chegar à terra dos amonitas, que são descendentes de Ló, não os ataque, nem entre em luta com eles. Eu entreguei a eles a terra de Amom e não darei a você nenhuma parte do país deles.”"
}, {
  "number" : 20,
  "text" : "(Essa região é conhecida também como a terra dos refains, uma raça de gigantes que antigamente moravam ali; os amonitas os chamavam de zanzumins."
}, {
  "number" : 21,
  "text" : "Havia muitos deles, e eram altos e fortes, como os anaquins. Deus destruiu os zanzumins, e os amonitas ocuparam a região e ficaram morando ali."
}, {
  "number" : 22,
  "text" : "Deus havia feito a mesma coisa em favor dos edomitas, que são descendentes de Esaú: ele acabou com os horeus, e os edomitas ocuparam a terra deles e ali moram até hoje."
}, {
  "number" : 23,
  "text" : "Os cretenses fizeram a mesma coisa: eles saíram da ilha de Creta, invadiram a terra dos avins, no litoral do mar Mediterrâneo, e foram na direção do sul até a cidade de Gaza. Os cretenses acabaram com os avins e ficaram morando nas cidades deles.)"
}, {
  "number" : 24,
  "text" : "— Depois que atravessamos o país de Moabe, Deus nos disse: “Continuem avançando e atravessem o rio Arnom, pois eu deixarei que vocês derrotem Seom, o rei dos amorreus, que mora na cidade de Hesbom. Lutem contra Seom e tomem posse da terra dele.”"
}, {
  "number" : 25,
  "text" : "E Deus me disse: “De hoje em diante eu vou fazer com que todos os povos do mundo tenham medo de você. Você será famoso, e, quando ouvirem falar a seu respeito, todos ficarão tão assustados, que tremerão de medo.”"
}, {
  "number" : 26,
  "text" : "E Moisés continuou, dizendo: — Depois, quando estávamos no deserto de Quedemote, mandei que alguns mensageiros levassem ao rei Seom, que morava na cidade de Hesbom, um tratado de paz, com as seguintes condições:"
}, {
  "number" : 27,
  "text" : "“Pedimos licença para passar pelo seu país. Prometemos andar somente pela estrada, sem sair dela;"
}, {
  "number" : 28,
  "text" : "e também pagaremos pela comida e pela bebida que precisarmos. A única coisa que queremos é licença para passarmos pelo seu país"
}, {
  "number" : 29,
  "text" : "até chegarmos ao rio Jordão. Então atravessaremos o rio para entrar na terra que o SENHOR, nosso Deus, nos está dando. Os descendentes de Esaú, que moram em Edom, e os moabitas, que moram em Ar, já nos deram licença para passarmos pelos países deles.”"
}, {
  "number" : 30,
  "text" : "Mas o rei Seom não deixou, pois o SENHOR, nosso Deus, fez com que Seom ficasse teimoso e rebelde. Deus fez isso para que nós pudéssemos derrotar o rei Seom e conquistar a terra dele, que é nossa até hoje."
}, {
  "number" : 31,
  "text" : "— Então o SENHOR Deus me disse: “Veja! Eu vou deixar que você derrote Seom; ataque-o imediatamente e tome posse da terra dele.”"
}, {
  "number" : 32,
  "text" : "Seom saiu com o seu exército para lutar contra nós na cidade de Jasa."
}, {
  "number" : 33,
  "text" : "O SENHOR, nosso Deus, nos deu a vitória, e nós derrotamos Seom, os seus filhos e todo o seu exército."
}, {
  "number" : 34,
  "text" : "Além disso conquistamos e destruímos todas as suas cidades e matamos todos os homens, mulheres e crianças. Não escapou ninguém."
}, {
  "number" : 35,
  "text" : "Mas ficamos com o gado e com os objetos de valor que encontramos nas cidades."
}, {
  "number" : 36,
  "text" : "O SENHOR, nosso Deus, deixou que conquistássemos todas as cidades, desde Aroer, que fica perto do vale do rio Arnom, e desde a cidade que está no vale, até a região de Gileade. Nós conquistamos todas as cidades, mesmo as que tinham muralhas altas e fortes."
}, {
  "number" : 37,
  "text" : "Não invadimos a terra dos amonitas, nem as cidades que ficam nas margens do rio Jaboque, nem as que ficam na região montanhosa, nem os outros lugares que o SENHOR, nosso Deus, havia proibido."
} ]