[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — Quando vocês estiverem vivendo na terra que o SENHOR, nosso Deus, lhes está dando, pode acontecer que encontrem no campo o corpo de um homem assassinado e não se descubra quem foi que o matou."
}, {
  "number" : 2,
  "text" : "Nesse caso, os líderes e os juízes irão medir a distância entre o lugar onde o corpo foi descoberto e as cidades em redor."
}, {
  "number" : 3,
  "text" : "Aí os líderes da cidade que ficar mais perto do lugar onde estava o corpo pegarão uma bezerra que ainda não tenha sido usada no trabalho."
}, {
  "number" : 4,
  "text" : "Levarão o animal para um vale onde haja um ribeirão que nunca seca e onde a terra nunca foi arada nem semeada, e ali quebrarão o pescoço do animal."
}, {
  "number" : 5,
  "text" : "Os sacerdotes levitas também irão até lá, pois o SENHOR, nosso Deus, os escolheu para o servirem, para darem a bênção em nome do SENHOR e para decidirem todos os casos de violência."
}, {
  "number" : 6,
  "text" : "Os líderes da cidade que ficar mais perto do lugar onde o corpo foi encontrado lavarão as mãos por cima do animal morto"
}, {
  "number" : 7,
  "text" : "e dirão: “Nós não matamos esse homem, nem sabemos quem foi que matou."
}, {
  "number" : 8,
  "text" : "Portanto, ó SENHOR Deus, perdoa o teu povo de Israel, o povo que livraste do Egito. Não culpes o teu povo pela morte desse homem inocente.” Assim o povo não será culpado por aquela morte."
}, {
  "number" : 9,
  "text" : "Portanto, se fizerem aquilo que o SENHOR acha certo, vocês estarão tirando do meio do povo a culpa pela morte de um homem inocente."
}, {
  "number" : 10,
  "text" : "— Quando o SENHOR, nosso Deus, fizer com que vocês vençam os inimigos, e vocês levarem alguns prisioneiros de guerra,"
}, {
  "number" : 11,
  "text" : "pode ser que um de vocês veja entre eles uma mulher bonita. Se você gostar dela e quiser casar com ela,"
}, {
  "number" : 12,
  "text" : "leve-a para casa, onde ela, em sinal de luto, rapará a cabeça, cortará as unhas"
}, {
  "number" : 13,
  "text" : "e trocará de roupa. Ela morará na sua casa e ficará de luto um mês pela morte do pai e da mãe. Depois você pode casar com ela."
}, {
  "number" : 14,
  "text" : "Porém, se mais tarde você não gostar mais dela, deixe que vá embora livre. Você não poderá vendê-la, nem maltratá-la, pois você a humilhou, forçando-a a casar com você."
}, {
  "number" : 15,
  "text" : "— Pode acontecer que um homem tenha duas mulheres e ele goste mais de uma do que da outra. Cada uma delas lhe dá um filho, mas o que nasce primeiro é filho da mulher de quem ele gosta menos."
}, {
  "number" : 16,
  "text" : "Quando esse homem distribuir os seus bens entre os filhos, não poderá mostrar preferência pelo filho da mulher mais querida, dando-lhe os direitos de primeiro filho."
}, {
  "number" : 17,
  "text" : "O pai deverá dar os direitos de primeiro filho ao filho da mulher de quem gosta menos, pois é o primeiro, e os seus direitos devem ser respeitados; ele receberá duas vezes mais do que os outros."
}, {
  "number" : 18,
  "text" : "— Pode ser que um homem tenha um filho teimoso e rebelde, que não obedece aos pais, nem mesmo depois de ser castigado."
}, {
  "number" : 19,
  "text" : "Então os pais devem levá-lo aos líderes da cidade e no lugar de julgamento na praça pública"
}, {
  "number" : 20,
  "text" : "eles dirão: “O nosso filho é teimoso e rebelde; ele não nos obedece, gasta dinheiro à toa e é beberrão.”"
}, {
  "number" : 21,
  "text" : "Aí todos os homens daquela cidade o matarão a pedradas, e assim vocês tirarão o mal do meio do povo. Todos saberão do que aconteceu e ficarão com medo."
}, {
  "number" : 22,
  "text" : "Moisés disse ao povo: — Se alguém for morto por ter cometido um crime, e o corpo for pendurado num poste de madeira,"
}, {
  "number" : 23,
  "text" : "não deixem que o corpo fique ali durante a noite. É preciso sepultá-lo antes do pôr do sol, pois um corpo pendurado assim faz a maldição de Deus cair sobre a terra. Sepultem o corpo, para que não fique impura a terra que o SENHOR, nosso Deus, lhes está dando para ser de vocês."
} ]