[ {
  "number" : 1,
  "text" : "— Se a vaca ou o carneiro de um israelita fugir do dono, e você vir o animal andando solto, não faça de conta que não viu; leve-o de volta ao dono."
}, {
  "number" : 2,
  "text" : "Se o dono morar longe ou se você não souber quem é, leve o animal para casa e fique com ele até que o dono venha procurá-lo; então entregue-o a ele."
}, {
  "number" : 3,
  "text" : "Faça o mesmo com o jumento, a roupa ou qualquer outra coisa que você achar e que for de outro israelita. Não faça de conta que não sabe de nada."
}, {
  "number" : 4,
  "text" : "— Se o jumento ou o boi que é de outro israelita cair na estrada, e você vir o animal caído ali, não faça de conta que não viu; ajude o dono a pôr o animal de pé."
}, {
  "number" : 5,
  "text" : "— As mulheres não podem usar roupa de homem, nem os homens usar roupa de mulher; o SENHOR, nosso Deus, detesta as pessoas que fazem isso."
}, {
  "number" : 6,
  "text" : "— Se você encontrar um ninho numa árvore ou caído no chão, e a mãe estiver lá com os filhotes ou com os ovos, não pegue a mãe;"
}, {
  "number" : 7,
  "text" : "leve os filhotes, mas deixe a mãe sair voando a fim de que tudo corra bem para você, e você viva muitos anos."
}, {
  "number" : 8,
  "text" : "— Quando você construir uma casa, coloque uma grade de madeira em volta do terraço. Assim você não será culpado se alguém cair dali e morrer."
}, {
  "number" : 9,
  "text" : "— Não plante na sua plantação de uvas qualquer outra coisa; se você fizer isso, estará proibido de aproveitar tanto as uvas como aquilo que as outras plantas produzirem. Você terá de entregar tudo aos sacerdotes."
}, {
  "number" : 10,
  "text" : "— Não ponha juntos um boi e um jumento para puxarem o arado."
}, {
  "number" : 11,
  "text" : "— Não vista roupa feita de tecido de lã e de linho misturados."
}, {
  "number" : 12,
  "text" : "— Ponha pingentes nas quatro pontas da capa que você usa."
}, {
  "number" : 13,
  "text" : "— Pode acontecer que um homem case e, depois de ter tido relações com a mulher, não queira mais saber dela."
}, {
  "number" : 14,
  "text" : "Aí começa a caluniá-la e a dizer mentiras contra ela, afirmando que não era virgem quando casaram."
}, {
  "number" : 15,
  "text" : "Nesse caso, os pais da moça irão falar com os líderes da cidade e no lugar de julgamento na praça pública mostrarão o lençol com as manchas de sangue que provam que a moça era virgem quando casou."
}, {
  "number" : 16,
  "text" : "E o pai dirá aos líderes: “Dei minha filha em casamento a este homem, mas ele não quis saber mais dela"
}, {
  "number" : 17,
  "text" : "e começou a caluniá-la, dizendo que ela não era virgem quando casaram. Pois vejam aqui a prova de que minha filha era virgem!” E os pais estenderão o lençol em frente dos líderes."
}, {
  "number" : 18,
  "text" : "Então estes pegarão o homem, lhe darão chicotadas"
}, {
  "number" : 19,
  "text" : "e o farão pagar uma multa de cem barras de prata. Essa quantia será dada ao pai da moça. O homem será castigado assim porque caluniou uma virgem israelita. Além disso, ela continuará sendo sua mulher, e ele nunca poderá mandá-la embora."
}, {
  "number" : 20,
  "text" : "— Mas, se for provado que a moça não era virgem,"
}, {
  "number" : 21,
  "text" : "aí os líderes a levarão para perto da porta da casa do pai, e os homens da cidade a matarão a pedradas. Ela fez uma coisa vergonhosa no meio do povo de Israel: antes de casada e enquanto ainda vivia na casa do pai, ela teve relações com um homem. Assim vocês tirarão o mal do meio do povo de Israel."
}, {
  "number" : 22,
  "text" : "— Se um homem casado for encontrado na cama com a esposa de outro, os dois serão mortos, o homem e a mulher. Assim vocês tirarão o mal do meio do povo de Israel."
}, {
  "number" : 23,
  "text" : "— Se numa cidade for encontrado um homem tendo relações com uma moça que tenha casamento contratado com outro homem,"
}, {
  "number" : 24,
  "text" : "levem os dois para fora da cidade e ali os matem a pedradas. A moça deve morrer porque não gritou pedindo socorro, e o homem, porque desonrou uma moça prometida a outro. Assim vocês tirarão o mal do meio do povo de Israel."
}, {
  "number" : 25,
  "text" : "Mas, se foi no campo que o homem forçou a moça, então só ele será morto."
}, {
  "number" : 26,
  "text" : "Não façam nada com a moça, pois não merece a morte. O caso dela é como o de um homem que é morto por outro: a vítima não tem culpa do crime."
}, {
  "number" : 27,
  "text" : "O homem forçou a moça no campo; ela gritou pedindo socorro, mas não havia ninguém para socorrê-la."
}, {
  "number" : 28,
  "text" : "— Se um homem forçar uma virgem que ainda não tenha casamento contratado, e o caso for descoberto,"
}, {
  "number" : 29,
  "text" : "então o homem pagará ao pai da moça cinquenta barras de prata, que é o preço de uma virgem. Ele a forçou, e por isso ela será sua esposa, e ele nunca poderá mandá-la embora."
}, {
  "number" : 30,
  "text" : "— Nenhum homem terá relações com nenhuma das mulheres do seu pai, pois isso seria uma vergonha para o pai."
} ]