[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — Nenhum homem castrado ou que tenha o membro cortado poderá fazer parte do povo de Deus, o SENHOR."
}, {
  "number" : 2,
  "text" : "— Nenhum filho ilegítimo fará parte do povo do SENHOR, nem ele nem os seus descendentes até dez gerações."
}, {
  "number" : 3,
  "text" : "— Nenhum amonita ou moabita, até a décima geração, fará parte do povo de Deus, o SENHOR. Eles ficarão de fora"
}, {
  "number" : 4,
  "text" : "porque, quando vocês estavam saindo do Egito, eles não lhes deram comida nem água. E também porque pagaram Balaão, filho de Beor, da cidade de Petor, na Mesopotâmia, para amaldiçoar vocês."
}, {
  "number" : 5,
  "text" : "Mas o SENHOR, nosso Deus, não atendeu o pedido de Balaão; pelo contrário, Deus virou a maldição em bênção porque ama vocês."
}, {
  "number" : 6,
  "text" : "Nunca façam coisa alguma para o bem ou proveito desses povos."
}, {
  "number" : 7,
  "text" : "— Não desprezem os edomitas, pois eles são seus parentes ; nem desprezem os egípcios, pois vocês viveram como estrangeiros na terra deles."
}, {
  "number" : 8,
  "text" : "Dos netos em diante, os descendentes dos edomitas e dos egípcios que morarem na terra de vocês poderão fazer parte do povo de Deus."
}, {
  "number" : 9,
  "text" : "— Quando estiverem acampados durante uma guerra, procurem evitar qualquer coisa que os torne impuros."
}, {
  "number" : 10,
  "text" : "Se durante a noite alguém ficar impuro por causa da perda de esperma, sairá do acampamento de manhã."
}, {
  "number" : 11,
  "text" : "À tarde tomará um banho e ao pôr do sol poderá voltar ao acampamento."
}, {
  "number" : 12,
  "text" : "— Arranjem um lugar fora do acampamento onde poderão fazer necessidade."
}, {
  "number" : 13,
  "text" : "Junto com as suas armas levem uma pá e, antes de fazer necessidade, cavem um buraco e depois cubram as fezes com terra."
}, {
  "number" : 14,
  "text" : "— O SENHOR, nosso Deus, está presente no acampamento com vocês, para protegê-los e para fazer com que vocês derrotem os inimigos. Portanto, conservem o acampamento puro a fim de que Deus não encontre nele nenhuma coisa que o ofenda, para que ele não os abandone e vá embora."
}, {
  "number" : 15,
  "text" : "— Se um escravo fugir do dono e vier pedir que você lhe dê proteção, não o entregue ao dono."
}, {
  "number" : 16,
  "text" : "Ele deverá ficar morando em qualquer cidade israelita que quiser e não poderá ser maltratado."
}, {
  "number" : 17,
  "text" : "— Nenhum israelita, mulher ou homem, praticará a prostituição nos templos pagãos ."
}, {
  "number" : 18,
  "text" : "O dinheiro ganho desse modo não poderá ser levado ao Templo do SENHOR para pagamento de uma promessa feita ao SENHOR, nosso Deus. Deus detesta esse dinheiro."
}, {
  "number" : 19,
  "text" : "— Não cobrem juros quando emprestarem dinheiro, comida ou qualquer outra coisa a um israelita."
}, {
  "number" : 20,
  "text" : "Vocês poderão cobrar juros dos estrangeiros; mas não cobrem de outro israelita, para que o SENHOR, nosso Deus, abençoe tudo o que vocês fizerem na terra que vai ser de vocês."
}, {
  "number" : 21,
  "text" : "— Quando você fizer uma promessa ao SENHOR, nosso Deus, não demore a cumpri-la. Deus exige que a promessa seja cumprida; e é pecado deixar de fazer aquilo que você prometeu."
}, {
  "number" : 22,
  "text" : "Não é pecado deixar de fazer uma promessa a Deus;"
}, {
  "number" : 23,
  "text" : "mas, se você, por vontade própria, fizer uma promessa, então deverá cumpri-la sem falta."
}, {
  "number" : 24,
  "text" : "— Quando estiver andando num caminho que atravessa a plantação de uvas de outro israelita, você poderá comer todas as uvas que quiser, porém não carregue uvas num cesto."
}, {
  "number" : 25,
  "text" : "E, quando estiver atravessando o campo de trigo ou de cevada que pertence a outro israelita, você poderá comer todas as espigas que puder colher com as mãos; porém não use uma foice para colher as espigas."
} ]