[ {
  "number" : 1,
  "text" : "Antes de morrer, Moisés, homem de Deus, deu esta bênção ao povo de Israel."
}, {
  "number" : 2,
  "text" : "Ele disse: O SENHOR Deus veio do monte Sinai; ele surgiu como o sol por cima de Edom e do monte Parã brilhou sobre o seu povo. Com ele vieram milhares de anjos, e à sua direita havia fogo."
}, {
  "number" : 3,
  "text" : "O SENHOR ama o seu povo e protege os que são dele. Eles ficam sentados diante dele e aprendem as suas leis."
}, {
  "number" : 4,
  "text" : "Moisés lhes deu a Lei de Deus, o mais rico tesouro do povo de Israel."
}, {
  "number" : 5,
  "text" : "O SENHOR Deus se tornou Rei do povo escolhido, quando as tribos e os seus chefes se reuniram."
}, {
  "number" : 6,
  "text" : "Moisés disse isto a respeito da tribo de Rúben: “Que Rúben viva e nunca morra! Que o seu povo seja sempre numeroso!”"
}, {
  "number" : 7,
  "text" : "A respeito da tribo de Judá foi isto o que Moisés disse: “Ó Deus, ouve a oração de Judá e junta aquela tribo novamente ao teu povo. Luta a favor deles, ó Deus, e ajuda-os na luta contra os seus inimigos.”"
}, {
  "number" : 8,
  "text" : "A respeito da tribo de Levi ele disse: “Ó Deus, tu deste o Tumim e o Urim aos teus servos que escolheste. Tu os puseste à prova em Massá e perto das fontes de Meribá discutiste com eles."
}, {
  "number" : 9,
  "text" : "Eles são mais dedicados a ti do que aos seus próprios pais e do que aos seus irmãos e filhos. Eles obedecem às tuas leis e cumprem a tua aliança."
}, {
  "number" : 10,
  "text" : "Eles ensinarão todas as tuas leis ao povo, queimarão incenso na tua presença e no teu altar oferecerão sacrifícios."
}, {
  "number" : 11,
  "text" : "Ó Deus, abençoa a tribo de Levi e faze com que ela seja cada vez mais forte. Que tudo o que eles fazem seja agradável a ti! Acaba com os seus inimigos para que nunca mais se levantem.”"
}, {
  "number" : 12,
  "text" : "Moisés disse a respeito da tribo de Benjamim: “O SENHOR Deus ama a tribo de Benjamim e sempre a guardará. Deus cuidará deles o dia inteiro, e eles viverão debaixo da sua proteção.”"
}, {
  "number" : 13,
  "text" : "A respeito da tribo de José ele disse: “Que o SENHOR Deus abençoe as terras de José, dando-lhes muitas chuvas do céu e fontes das profundezas da terra!"
}, {
  "number" : 14,
  "text" : "Que Deus dê a essas terras frutas amadurecidas pelo sol e as abençoe com boas colheitas!"
}, {
  "number" : 15,
  "text" : "Que os montes antigos produzam ricas colheitas!"
}, {
  "number" : 16,
  "text" : "Que Deus abençoe a terra e tudo o que há nela, dando-lhe tudo o que é bom! Que o Deus que apareceu no espinheiro em fogo seja sempre bondoso para com eles! Que todas essas bênçãos venham sobre a tribo de José, pois ele foi o mais importante dos seus irmãos!"
}, {
  "number" : 17,
  "text" : "Ele tem a beleza de um touro novo e chifres como os de um boi selvagem. Os seus chifres são os milhares de pessoas da tribo de Manassés e os milhares e milhares da tribo de Efraim . Com eles José ataca os seus inimigos e os persegue pelo mundo inteiro.”"
}, {
  "number" : 18,
  "text" : "A respeito das tribos de Zebulom e de Issacar foi isto o que Moisés disse: “Que Zebulom fique rico no comércio com outros países, e Issacar enriqueça negociando dentro do país!"
}, {
  "number" : 19,
  "text" : "Eles convidam os povos para virem à sua montanha e ali oferecem os sacrifícios aceitáveis a Deus. Eles aproveitam os enormes recursos do mar e as riquezas das suas praias.”"
}, {
  "number" : 20,
  "text" : "A respeito da tribo de Gade ele disse: “Bendito seja Deus, que aumentou as terras de Gade! O povo de Gade espera como um leão para arrancar do inimigo um braço ou mesmo a cabeça."
}, {
  "number" : 21,
  "text" : "Eles ficaram com a melhor parte da Terra Prometida; foi-lhes dada a parte que cabe ao chefe. Obedeceram às leis e aos mandamentos do SENHOR, quando os líderes do povo se reuniram.”"
}, {
  "number" : 22,
  "text" : "A respeito da tribo de Dã ele disse: “Dã é como um leãozinho que vive saltando na terra de Basã.”"
}, {
  "number" : 23,
  "text" : "A respeito da tribo de Naftali ele disse: “Deus abençoou ricamente o povo de Naftali; as suas terras vão desde o lago da Galileia até o Sul.”"
}, {
  "number" : 24,
  "text" : "A respeito da tribo de Aser ele disse: “De todas as tribos Aser é a mais abençoada. Que o povo de Aser seja muito querido pelas outras tribos, e que nas suas terras haja muitas oliveiras!"
}, {
  "number" : 25,
  "text" : "Que as suas cidades sejam protegidas com portões de ferro, e que os seus moradores vivam sempre em paz!”"
}, {
  "number" : 26,
  "text" : "Povo de Israel, não há outro deus como o nosso Deus! Forte e majestoso, ele atravessa os céus e, montado sobre as nuvens, ele vem nos socorrer."
}, {
  "number" : 27,
  "text" : "O Deus Eterno é o nosso protetor; ele sempre nos protege com os seus braços. Na nossa presença Deus expulsou os inimigos e mandou que os destruíssemos."
}, {
  "number" : 28,
  "text" : "O povo de Israel vive sempre seguro, vive em paz numa terra que produz cereais e vinho, onde o orvalho rega o chão."
}, {
  "number" : 29,
  "text" : "Povo de Israel, como você é feliz! Não há ninguém como você, o povo que o SENHOR Deus salvou. Ele é o seu escudo e a sua espada, para dar proteção e vitória a você. Israel, os seus inimigos se ajoelharão pedindo misericórdia, e você tomará posse das suas terras."
} ]