[ {
  "number" : 1,
  "text" : "Depois Moisés disse ao povo de Israel: — Obedeçam a todas as leis e a todas as ordens que eu estou dando a vocês agora, para que vivam e tomem posse da terra que o SENHOR, o Deus dos nossos antepassados, vai dar a vocês."
}, {
  "number" : 2,
  "text" : "Não acrescentem nada à lei que lhes estou dando, nem tirem dela uma só palavra. Guardem todos os mandamentos do SENHOR, nosso Deus."
}, {
  "number" : 3,
  "text" : "Vocês mesmos viram o que o SENHOR fez perto do monte Peor, como matou todas as pessoas do nosso povo que ali adoraram o deus Baal."
}, {
  "number" : 4,
  "text" : "Mas aqueles que continuaram fiéis a Deus, o SENHOR, ainda estão vivos."
}, {
  "number" : 5,
  "text" : "— Como o SENHOR, meu Deus, me ordenou, eu lhes tenho ensinado as leis e os mandamentos que vocês deverão guardar na terra que vão invadir e que vai ser de vocês."
}, {
  "number" : 6,
  "text" : "Portanto, obedeçam fielmente a todas essas leis, e assim os outros povos verão que vocês são sábios e inteligentes. Quando ouvirem falar dessas leis, eles dirão: “Como é sábio e inteligente o povo dessa grande nação!”"
}, {
  "number" : 7,
  "text" : "— Nenhuma outra grande nação tem um deus que fique tão perto do seu povo como o SENHOR, nosso Deus, fica perto de nós. Ele nos ouve todas as vezes que pedimos a sua ajuda."
}, {
  "number" : 8,
  "text" : "E será que existe outra grande nação que tenha mandamentos e ensinamentos tão direitos como essa lei que estou lhes dando hoje?"
}, {
  "number" : 9,
  "text" : "Portanto, tenham cuidado e sejam fiéis para que nunca esqueçam as coisas que viram. E contem aos seus filhos e netos"
}, {
  "number" : 10,
  "text" : "o que aconteceu no monte Sinai naquele dia em que vocês estiveram na presença do SENHOR, nosso Deus, quando ele me disse: “Reúna esse povo na minha presença para que escutem o que vou dizer, a fim de que aprendam a temer-me a vida inteira e assim ensinem os seus filhos.”"
}, {
  "number" : 11,
  "text" : "— Então vocês foram e ficaram ao pé do monte Sinai, que estava completamente coberto de escuridão e de nuvens negras. Em cima do monte havia um fogo, e as suas chamas subiam até o céu."
}, {
  "number" : 12,
  "text" : "Do meio do fogo o SENHOR Deus falou com vocês; vocês ouviram a voz dele, mas não viram ninguém; só escutaram a voz."
}, {
  "number" : 13,
  "text" : "Deus lhes anunciou a aliança que estava fazendo com vocês e mandou que obedecessem aos dez mandamentos, que depois escreveu em duas placas de pedra."
}, {
  "number" : 14,
  "text" : "E ao mesmo tempo o SENHOR mandou que eu lhes ensinasse as leis e os mandamentos que vocês devem seguir na terra que vão invadir e que vai ser de vocês."
}, {
  "number" : 15,
  "text" : "Moisés continuou: — Quando o SENHOR, nosso Deus, falou com vocês do meio do fogo no monte Sinai, vocês não viram a forma de ninguém. Portanto, tenham todo o cuidado"
}, {
  "number" : 16,
  "text" : "e não cometam o erro de fazer imagens para adorar. Não façam nenhuma imagem que sirva de ídolo, seja em forma de homem, ou de mulher,"
}, {
  "number" : 17,
  "text" : "ou de animal, ou de ave,"
}, {
  "number" : 18,
  "text" : "ou de animal que se arrasta pelo chão, ou de peixe."
}, {
  "number" : 19,
  "text" : "E, quando olharem para o céu, não caiam na tentação de adorar o sol, a lua ou as estrelas. Pois o SENHOR, nosso Deus, repartiu o sol, a lua e as estrelas entre os outros povos, para que eles os adorem."
}, {
  "number" : 20,
  "text" : "Mas vocês são o povo que o SENHOR tirou do Egito, aquela fornalha acesa, para serem somente dele, como, de fato, são."
}, {
  "number" : 21,
  "text" : "Por causa de vocês o SENHOR Deus ficou irado comigo e jurou que eu nunca atravessaria o rio Jordão, nem entraria na boa terra que o SENHOR, nosso Deus, lhes está dando."
}, {
  "number" : 22,
  "text" : "Eu não vou atravessar o rio Jordão; vou morrer aqui mesmo. Mas vocês vão atravessá-lo e tomar posse daquela boa terra."
}, {
  "number" : 23,
  "text" : "Tenham o cuidado de não esquecerem a aliança que o SENHOR, nosso Deus, fez com vocês. Obedeçam à sua ordem e não façam nenhuma imagem para adorar."
}, {
  "number" : 24,
  "text" : "Pois o SENHOR, nosso Deus, é um fogo destruidor; ele não tolera outros deuses."
}, {
  "number" : 25,
  "text" : "— E mesmo depois de muitos anos na terra de Canaã, quando vocês já estiverem velhos e tiverem filhos e netos, não cometam o erro de fazer ídolos. Para Deus isso é um pecado grave, e ele ficará irado com vocês."
}, {
  "number" : 26,
  "text" : "Chamo o céu e a terra como testemunhas contra vocês: se adorarem ídolos, vocês desaparecerão logo da terra que vai ser de vocês no outro lado do rio Jordão. Vocês viverão pouco tempo naquela terra e logo serão completamente destruídos."
}, {
  "number" : 27,
  "text" : "O SENHOR Deus os espalhará pelas nações estrangeiras, onde poucos de vocês ficarão vivos."
}, {
  "number" : 28,
  "text" : "Naquelas nações vocês adorarão deuses feitos de madeira e de pedra, que não veem, nem ouvem, não comem, nem cheiram."
}, {
  "number" : 29,
  "text" : "Lá vocês procurarão o SENHOR, seu Deus, e o encontrarão, se o buscarem com todo o coração e com toda a alma."
}, {
  "number" : 30,
  "text" : "E, no futuro, quando estiverem em dificuldades, e tudo isso acontecer, então se vocês voltarem para o SENHOR, nosso Deus, e obedecerem aos seus mandamentos,"
}, {
  "number" : 31,
  "text" : "ele não os abandonará. Ele é Deus misericordioso e não os destruirá, nem esquecerá a aliança que fez com os nossos antepassados e que jurou cumprir."
}, {
  "number" : 32,
  "text" : "— Estudem o passado, toda a história desde a criação da humanidade. Caminhem pelo mundo inteiro e perguntem se alguém já viu ou ouviu falar de haver acontecido alguma coisa tão impressionante como esta."
}, {
  "number" : 33,
  "text" : "Será que já houve alguém que, depois de ter ouvido um deus falando do meio do fogo, ainda continuasse vivo, como aconteceu com vocês?"
}, {
  "number" : 34,
  "text" : "Será que já houve um deus que resolveu ir tirar do meio de outra nação um povo para ser completamente dele, como o SENHOR, nosso Deus, fez com vocês? Vocês viram como ele mostrou o seu poder e a sua força; viram como ele, por meio de pragas e milagres maravilhosos, de guerras e feitos espantosos, tirou vocês do Egito."
}, {
  "number" : 35,
  "text" : "Deus deixou que vocês vissem tudo isso para que soubessem que o SENHOR é Deus; não há nenhum outro deus, a não ser ele."
}, {
  "number" : 36,
  "text" : "Para ensiná-los, Deus falou do céu, e na terra ele lhes mostrou um grande fogo, e do meio desse fogo falou com vocês."
}, {
  "number" : 37,
  "text" : "Deus amou os nossos antepassados e por isso escolheu vocês; e ele mesmo, com a sua grande força, os tirou do Egito."
}, {
  "number" : 38,
  "text" : "Depois foi na frente de vocês, expulsando povos que eram mais numerosos e mais poderosos do que vocês, e assim deu a vocês as terras daquelas nações, onde vocês estão morando agora."
}, {
  "number" : 39,
  "text" : "— Fiquem sabendo agora e nunca esqueçam isto: somente o SENHOR é Deus lá em cima no céu e aqui embaixo na terra. Não há outro deus."
}, {
  "number" : 40,
  "text" : "Portanto, obedeçam a todas as suas leis que eu lhes estou dando hoje. Assim vocês e os seus descendentes serão felizes e viverão muitos anos na terra que o SENHOR, nosso Deus, lhes está dando para sempre."
}, {
  "number" : 41,
  "text" : "Depois Moisés escolheu três cidades no lado leste do rio Jordão"
}, {
  "number" : 42,
  "text" : "para onde poderia fugir qualquer homem que, sem querer ou por engano, tivesse matado alguém de quem não tinha ódio. Em qualquer uma dessas cidades esse homem estaria seguro, e ninguém poderia matá-lo."
}, {
  "number" : 43,
  "text" : "Para a tribo de Rúben, Moisés escolheu Bezer, no deserto, no planalto; para a tribo de Gade, ele escolheu Ramote, na região de Gileade; e, para a tribo de Manassés do Leste, ele escolheu Golã, na região de Basã."
}, {
  "number" : 44,
  "text" : "Moisés deu ao povo de Israel a lei de Deus,"
}, {
  "number" : 45,
  "text" : "com os seus mandamentos, ordens e ensinamentos. Isso foi depois que os israelitas tinham saído do Egito"
}, {
  "number" : 46,
  "text" : "e haviam chegado ao vale que fica perto de Bete-Peor, na região a leste do rio Jordão. Essa terra era de Seom, o rei dos amorreus, que morava em Hesbom. Moisés e os israelitas derrotaram Seom"
}, {
  "number" : 47,
  "text" : "e tomaram posse da sua terra. E fizeram a mesma coisa com Ogue, rei de Basã. Assim os israelitas invadiram e ocuparam as terras desses dois reis amorreus, a leste do rio Jordão."
}, {
  "number" : 48,
  "text" : "As terras deles iam desde a cidade de Aroer, que fica perto do vale do rio Arnom, no Sul, até o monte Siriom (isto é, o monte Hermom), no Norte."
}, {
  "number" : 49,
  "text" : "Fazia parte delas a região a leste do rio Jordão até o mar Morto, no Sul, e até o pé do monte Pisga, no Leste."
} ]