[ {
  "number" : 1,
  "text" : "Moisés mandou que o povo se reunisse e falou assim: — Povo de Israel, preste atenção nas leis e nos mandamentos que estou dando a vocês hoje. Aprendam essas leis e façam tudo para cumpri-las."
}, {
  "number" : 2,
  "text" : "O SENHOR, nosso Deus, fez uma aliança conosco no monte Sinai."
}, {
  "number" : 3,
  "text" : "Não foi com os nossos pais que ele fez essa aliança, mas foi conosco, foi com todos os que hoje estamos aqui vivos."
}, {
  "number" : 4,
  "text" : "Do meio do fogo ali no monte o SENHOR Deus falou com vocês face a face."
}, {
  "number" : 5,
  "text" : "Vocês ficaram com medo do fogo e não subiram o monte; por isso eu me coloquei entre o SENHOR Deus e vocês. E ele disse:"
}, {
  "number" : 6,
  "text" : "“Meu povo, eu, o SENHOR, sou o seu Deus. Eu o tirei do Egito, a terra onde você era escravo."
}, {
  "number" : 7,
  "text" : "— “Não adore outros deuses; adore somente a mim."
}, {
  "number" : 8,
  "text" : "— “Não faça imagens de nenhuma coisa que há lá em cima no céu, ou aqui embaixo na terra, ou nas águas debaixo da terra."
}, {
  "number" : 9,
  "text" : "Não se ajoelhe diante de ídolos, nem os adore, pois eu, o SENHOR, sou o seu Deus e não tolero outros deuses. Eu castigo aqueles que me odeiam e castigo também os seus descendentes, até os seus bisnetos e trinetos."
}, {
  "number" : 10,
  "text" : "Porém sou bondoso com aqueles que me amam e obedecem aos meus mandamentos e abençoo os seus descendentes por milhares de gerações."
}, {
  "number" : 11,
  "text" : "— “Não use o meu nome sem o respeito que ele merece, pois eu sou o SENHOR, o Deus de vocês, e castigo aqueles que desrespeitam o meu nome."
}, {
  "number" : 12,
  "text" : "— “Guarde o sábado, que é um dia santo, como eu, o SENHOR Deus, mandei."
}, {
  "number" : 13,
  "text" : "Faça todo o seu trabalho durante seis dias da semana;"
}, {
  "number" : 14,
  "text" : "mas o sétimo dia da semana é o dia de descanso, dedicado a mim, o seu Deus. Não faça nenhum trabalho nesse dia, nem você, nem os seus filhos, nem as suas filhas, nem os seus escravos, nem as suas escravas, nem os seus animais, nem os estrangeiros que vivem na terra de você. Assim como você descansa, os seus escravos também devem descansar."
}, {
  "number" : 15,
  "text" : "Lembre que você foi escravo no Egito e que eu, o SENHOR, seu Deus, o tirei de lá com a minha força e com o meu poder. É por isso que eu mando que você guarde o sábado."
}, {
  "number" : 16,
  "text" : "— “Respeite o seu pai e a sua mãe, como eu, o seu Deus, estou ordenando, para que você viva muito tempo, e tudo corra bem para você na terra que estou lhe dando."
}, {
  "number" : 17,
  "text" : "— “Não mate."
}, {
  "number" : 18,
  "text" : "— “Não cometa adultério."
}, {
  "number" : 19,
  "text" : "— “Não roube."
}, {
  "number" : 20,
  "text" : "— “Não dê testemunho falso contra ninguém."
}, {
  "number" : 21,
  "text" : "— “Não cobice a mulher de outro homem. Não cobice nada que seja de outro homem: a sua casa, as suas terras, os seus escravos, os seus animais ou qualquer outra coisa que seja dele.”"
}, {
  "number" : 22,
  "text" : "E Moisés disse: — São esses os mandamentos que o SENHOR Deus deu ao povo de Israel quando todos estavam ao pé do monte Sinai. Do meio do fogo e das nuvens negras ele falou em voz alta e deu somente esses mandamentos e nenhum outro mais. Depois os escreveu em duas placas de pedra e deu para mim."
}, {
  "number" : 23,
  "text" : "E Moisés continuou, dizendo: — O fogo queimava no alto do monte, e vocês ouviram a voz falar do meio da escuridão. Então os chefes das tribos e as outras autoridades chegaram perto de mim"
}, {
  "number" : 24,
  "text" : "e me disseram: “O SENHOR, nosso Deus, nos mostrou a sua glória e o seu poder, e nós o ouvimos falar do meio do fogo. Hoje nós vimos que é possível Deus falar com uma pessoa e ela continuar viva."
}, {
  "number" : 25,
  "text" : "Porém não queremos arriscar a vida outra vez. Esse grande fogo pode nos destruir, e, se nós ouvirmos a voz do SENHOR, nosso Deus, sem dúvida morreremos."
}, {
  "number" : 26,
  "text" : "Nunca houve alguém que continuasse a viver depois de ter ouvido, como nós ouvimos, o Deus vivo falando do meio do fogo."
}, {
  "number" : 27,
  "text" : "Moisés, volte para o monte e escute o que o SENHOR Deus quer dizer, e depois venha e nos conte tudo aquilo que ele disser. Nós ouviremos com atenção e obedeceremos.”"
}, {
  "number" : 28,
  "text" : "— O SENHOR ouviu o que vocês disseram quando estavam falando comigo e me disse: “Eu ouvi o que o povo lhe falou, e tudo o que disseram está certo."
}, {
  "number" : 29,
  "text" : "Como seria bom se eles sempre pensassem assim, e me respeitassem, e sempre obedecessem a todos os meus mandamentos! Assim tudo daria certo para eles e para os seus descendentes para sempre."
}, {
  "number" : 30,
  "text" : "Vá, Moisés, e mande que o povo volte para as suas barracas."
}, {
  "number" : 31,
  "text" : "Mas você fique aqui comigo, e eu lhe direi todas as leis, ordens e mandamentos. Ensine-os ao povo a fim de que eles obedeçam a todas essas leis na terra que eu lhes estou dando para ser deles.”"
}, {
  "number" : 32,
  "text" : "— Povo de Israel, faça tudo para cumprir todas as leis que o SENHOR, nosso Deus, lhe deu. Nunca deixe de fazer exatamente o que Deus manda"
}, {
  "number" : 33,
  "text" : "e nunca se desvie do caminho que ele lhe mostra. Assim tudo correrá bem para todos vocês, e vocês viverão muitos anos na terra que vão possuir."
} ]