[ {
  "number" : 1,
  "text" : "Moisés disse ao povo: — Tenham o cuidado de obedecer a todas as leis que hoje eu estou dando a vocês, para que vocês vivam e se tornem mais numerosos, e entrem e tomem posse da terra que o SENHOR Deus jurou dar aos nossos antepassados."
}, {
  "number" : 2,
  "text" : "Lembrem como o nosso Deus guiou vocês pelo deserto esses quarenta anos. Durante essa longa caminhada, Deus os humilhou e os pôs à prova para saber se estavam resolvidos ou não a obedecer aos seus mandamentos."
}, {
  "number" : 3,
  "text" : "Ele os deixou passar fome e depois lhes deu para comer o maná, uma comida que nem vocês nem os seus antepassados conheciam. Deus fez isso para que soubessem que o ser humano não vive só de pão, mas vive de tudo o que o SENHOR Deus diz."
}, {
  "number" : 4,
  "text" : "Durante esses quarenta anos as roupas que vocês vestiam não ficaram gastas, e os seus pés não ficaram inchados."
}, {
  "number" : 5,
  "text" : "Fiquem sabendo que o SENHOR, nosso Deus, os corrige como um pai corrige o filho."
}, {
  "number" : 6,
  "text" : "Obedeçam, pois, aos seus mandamentos, vivam de acordo com os seus ensinamentos e temam o SENHOR, seu Deus."
}, {
  "number" : 7,
  "text" : "Pois ele os está levando para uma terra boa, cheia de rios, e ribeirões, e de fontes que jorram água pelos vales e pelas montanhas."
}, {
  "number" : 8,
  "text" : "É uma terra que produz trigo e cevada, uvas, figos e romãs, azeite e mel."
}, {
  "number" : 9,
  "text" : "É uma terra onde nunca faltará comida ou qualquer outra coisa para vocês, uma terra onde as pedras têm ferro e as montanhas têm minas de cobre."
}, {
  "number" : 10,
  "text" : "Vocês terão toda a comida que precisarem e louvarão o SENHOR, nosso Deus, pela boa terra que lhes deu."
}, {
  "number" : 11,
  "text" : "— Nunca esqueçam o SENHOR, nosso Deus, e tenham o cuidado de obedecer aos seus mandamentos e às suas leis, que hoje eu estou dando a vocês."
}, {
  "number" : 12,
  "text" : "Naquela terra vocês terão toda a comida que quiserem; construirão casas boas, onde morarão;"
}, {
  "number" : 13,
  "text" : "o seu gado e os seus rebanhos aumentarão; vocês ajuntarão mais prata e ouro e terão tudo de sobra."
}, {
  "number" : 14,
  "text" : "Então, tomem cuidado para não ficarem orgulhosos e esquecerem o SENHOR, nosso Deus, que os tirou do Egito, onde vocês eram escravos."
}, {
  "number" : 15,
  "text" : "Ele os levou por aquele enorme e perigoso deserto, cheio de cobras venenosas e de escorpiões, e onde não havia água. Mas no deserto Deus fez sair água da rocha bruta, para vocês beberem,"
}, {
  "number" : 16,
  "text" : "e lhes deu para comer o maná, uma comida que os seus antepassados não conheciam. Ele fez tudo isso para humilhá-los e para fazê-los passar por provas a fim de abençoá-los mais tarde."
}, {
  "number" : 17,
  "text" : "— Portanto, não pensem que foi com a sua própria força e com o seu trabalho que vocês conseguiram todas essas riquezas."
}, {
  "number" : 18,
  "text" : "Lembrem do SENHOR, nosso Deus, pois é ele quem lhes dá força para poderem conseguir riquezas. Vocês estão vendo que assim ele está cumprindo a aliança feita por meio de juramento com os nossos antepassados."
}, {
  "number" : 19,
  "text" : "Mas, se vocês esquecerem o SENHOR, e adorarem e servirem outros deuses, eu aviso hoje que vocês certamente morrerão."
}, {
  "number" : 20,
  "text" : "Se não obedecerem ao SENHOR, nosso Deus, então vocês morrerão, como vão morrer os povos que Deus vai destruir na presença de vocês."
} ]