[ {
  "number" : 1,
  "text" : "O rei Davi já estava muito idoso e, por mais cobertores que pusessem sobre ele, não se aquecia."
}, {
  "number" : 2,
  "text" : "Então seus conselheiros lhe disseram: “Vamos procurar uma jovem virgem para servi-lo e cuidar do senhor, o rei. Ela se deitará em seus braços e o manterá aquecido”."
}, {
  "number" : 3,
  "text" : "Então procuraram em toda a terra de Israel uma jovem bonita e encontraram Abisague, de Suném, e a levaram ao rei."
}, {
  "number" : 4,
  "text" : "A jovem, muito bela, passou a cuidar do rei e a servi-lo. O rei, porém, não teve relações sexuais com ela."
}, {
  "number" : 5,
  "text" : "Por essa época, Adonias, filho de Davi e Hagite, começou a se gabar: “Eu assumirei o trono”. Providenciou carruagens e cavaleiros, e também cinquenta homens que serviam como sua guarda de honra."
}, {
  "number" : 6,
  "text" : "Seu pai nunca o havia disciplinado, nem sequer lhe perguntava: “Por que está fazendo isso?”. Adonias havia nascido depois de Absalão e também era muito bonito."
}, {
  "number" : 7,
  "text" : "Adonias buscou conselho com Joabe, filho de Zeruia, e com o sacerdote Abiatar, e eles o apoiaram em seu plano."
}, {
  "number" : 8,
  "text" : "Mas o sacerdote Zadoque, Benaia, filho de Joiada, o profeta Natã, Simei, Reí e a guarda pessoal de Davi se recusaram a apoiar Adonias."
}, {
  "number" : 9,
  "text" : "Adonias foi à pedra de Zoelete, perto de En-Rogel, onde ofereceu sacrifícios de ovelhas, bois e novilhos gordos. Convidou todos os seus irmãos, os outros filhos do rei Davi, e todos os homens de Judá, oficiais do rei."
}, {
  "number" : 10,
  "text" : "Mas não convidou o profeta Natã, nem Benaia, nem a guarda pessoal do rei, nem seu irmão Salomão."
}, {
  "number" : 11,
  "text" : "Então Natã foi falar com Bate-Seba, mãe de Salomão, e lhe perguntou: “Você está sabendo que Adonias, filho de Hagite, se proclamou rei, e nosso senhor Davi nem sabe?"
}, {
  "number" : 12,
  "text" : "Se deseja salvar a sua vida e a de seu filho Salomão, siga meu conselho."
}, {
  "number" : 13,
  "text" : "Vá depressa ao rei Davi e diga-lhe: ‘Meu senhor, o rei, não jurou a mim que meu filho Salomão certamente seria o próximo rei e se sentaria em seu trono? Então por que Adonias se proclamou rei?’."
}, {
  "number" : 14,
  "text" : "E, enquanto você ainda estiver falando com ele, eu virei e confirmarei tudo que disse”."
}, {
  "number" : 15,
  "text" : "O rei Davi, já bastante idoso, estava em seu quarto, onde Abisague cuidava dele. Bate-Seba foi até lá"
}, {
  "number" : 16,
  "text" : "e curvou-se diante do rei. “O que você quer?”, perguntou ele."
}, {
  "number" : 17,
  "text" : "Ela respondeu: “Meu senhor jurou diante do SENHOR, seu Deus, que Salomão, o filho de sua serva, certamente seria o próximo rei e se sentaria em seu trono."
}, {
  "number" : 18,
  "text" : "Mas, agora, Adonias se proclamou rei, e meu senhor, o rei, nem sabe."
}, {
  "number" : 19,
  "text" : "Ele ofereceu muitos sacrifícios de bois, novilhos gordos e ovelhas, e convidou todos os filhos do rei para a celebração. Também convidou o sacerdote Abiatar e Joabe, o comandante do exército. Mas não convidou seu servo Salomão."
}, {
  "number" : 20,
  "text" : "Agora, ó meu senhor, o rei, todo o Israel espera que o senhor anuncie quem o sucederá no trono."
}, {
  "number" : 21,
  "text" : "Se o senhor não tomar uma providência, meu filho Salomão e eu seremos tratados como criminosos quando meu senhor, o rei, morrer”."
}, {
  "number" : 22,
  "text" : "Enquanto ela ainda falava com o rei, chegou o profeta Natã."
}, {
  "number" : 23,
  "text" : "Os servos do rei lhe disseram: “O profeta Natã deseja vê-lo”. Natã entrou, curvou-se com o rosto no chão diante do rei"
}, {
  "number" : 24,
  "text" : "e perguntou: “Meu senhor, o rei, decidiu que Adonias será o próximo rei e se sentará em seu trono?"
}, {
  "number" : 25,
  "text" : "Hoje ele ofereceu muitos sacrifícios de bois, novilhos gordos e ovelhas, e convidou todos os filhos do rei para a celebração. Também convidou os comandantes do exército e o sacerdote Abiatar. Estão comendo e bebendo com ele e gritando: ‘Viva o rei Adonias!’."
}, {
  "number" : 26,
  "text" : "Mas ele não convidou a mim, seu servo, nem ao sacerdote Zadoque, nem a Benaia, filho de Joiada, nem a seu servo Salomão."
}, {
  "number" : 27,
  "text" : "Meu senhor, o rei, fez isso sem informar nenhum de seus conselheiros quem será o próximo rei?”."
}, {
  "number" : 28,
  "text" : "O rei Davi respondeu: “Chamem Bate-Seba!”. Então ela voltou e ficou em pé diante dele."
}, {
  "number" : 29,
  "text" : "O rei repetiu seu juramento: “Tão certo como vive o SENHOR, que me livrou de todos os perigos,"
}, {
  "number" : 30,
  "text" : "seu filho Salomão será o próximo rei e se sentará em meu trono hoje mesmo, como jurei a você diante do SENHOR, o Deus de Israel!”."
}, {
  "number" : 31,
  "text" : "Então Bate-Seba se curvou diante do rei com o rosto no chão e exclamou: “Que o rei Davi, meu senhor, viva para sempre!”."
}, {
  "number" : 32,
  "text" : "O rei Davi ordenou: “Chamem o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada”. Quando eles chegaram à presença do rei,"
}, {
  "number" : 33,
  "text" : "ele lhes disse: “Levem Salomão e meus conselheiros à fonte de Giom. Salomão deve ir montado em minha mula."
}, {
  "number" : 34,
  "text" : "Ali o sacerdote Zadoque e o profeta Natã o ungirão rei sobre Israel. Toquem a trombeta e gritem: ‘Viva o rei Salomão!’."
}, {
  "number" : 35,
  "text" : "Em seguida, acompanhem Salomão de volta para cá, e ele se sentará em meu trono. Será meu sucessor, pois eu decretei que ele reinará sobre Israel e Judá”."
}, {
  "number" : 36,
  "text" : "“Amém!”, respondeu Benaia, filho de Joiada. “Que o SENHOR, o Deus de meu senhor, o rei, confirme suas palavras."
}, {
  "number" : 37,
  "text" : "E que o SENHOR esteja com Salomão como esteve com meu senhor, o rei, e que torne o reinado de Salomão ainda maior que o seu!”"
}, {
  "number" : 38,
  "text" : "Então o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, e a guarda pessoal do rei levaram Salomão à fonte de Giom, e Salomão foi montado na mula que pertencia ao rei Davi."
}, {
  "number" : 39,
  "text" : "Ali o sacerdote Zadoque pegou uma vasilha de óleo da tenda sagrada e ungiu Salomão. Em seguida, tocaram a trombeta, e todo o povo gritou: “Viva o rei Salomão!”."
}, {
  "number" : 40,
  "text" : "E todos acompanharam Salomão, tocando flautas e soltando gritos de alegria. A celebração era tão animada e barulhenta que fazia o chão tremer."
}, {
  "number" : 41,
  "text" : "Adonias e seus convidados ouviram a celebração bem na hora em que terminavam o banquete. Quando Joabe ouviu o som da trombeta, perguntou: “O que está acontecendo? Por que a cidade está nesse alvoroço?”."
}, {
  "number" : 42,
  "text" : "Enquanto ele ainda falava, chegou Jônatas, filho do sacerdote Abiatar. “Entre”, disse-lhe Adonias. “Você é um homem de bem. Com certeza traz boas notícias.”"
}, {
  "number" : 43,
  "text" : "“Pelo contrário!”, respondeu Jônatas. “O rei Davi, nosso senhor, proclamou Salomão o novo rei!"
}, {
  "number" : 44,
  "text" : "Enviou-o à fonte de Giom acompanhado do sacerdote Zadoque, do profeta Natã e de Benaia, filho de Joiada, sob a proteção da guarda pessoal do rei. Salomão ia montado na mula que pertence ao rei,"
}, {
  "number" : 45,
  "text" : "e Zadoque e Natã o ungiram rei na fonte de Giom. Acabam de voltar, e a cidade inteira está festejando com grande alegria. Esse é o motivo de todo esse alvoroço."
}, {
  "number" : 46,
  "text" : "Além disso, agora mesmo Salomão está sentado no trono real,"
}, {
  "number" : 47,
  "text" : "e todos os oficiais do rei foram cumprimentar Davi e lhe disseram: ‘Que o seu Deus torne a fama de Salomão ainda maior que a sua, e que o reinado de Salomão seja ainda maior que o seu!’. E, deitado na cama, o rei curvou-se em adoração"
}, {
  "number" : 48,
  "text" : "e disse: ‘Louvado seja o SENHOR, o Deus de Israel, que hoje escolheu um sucessor para sentar-se em meu trono enquanto ainda estou vivo para ver isso acontecer’.”"
}, {
  "number" : 49,
  "text" : "Então, em pânico, os convidados de Adonias se levantaram da mesa do banquete e se dispersaram."
}, {
  "number" : 50,
  "text" : "Adonias, com medo de Salomão, correu para a tenda sagrada e se agarrou às pontas do altar."
}, {
  "number" : 51,
  "text" : "Salomão soube que Adonias, por medo, estava agarrado às pontas do altar e dizia: “Que o rei Salomão jure hoje que não matará a mim, seu servo!”."
}, {
  "number" : 52,
  "text" : "Salomão respondeu: “Se ele for leal, não se tocará num só fio de cabelo de sua cabeça. Mas, se ele demonstrar más intenções, morrerá”."
}, {
  "number" : 53,
  "text" : "Então o rei Salomão mandou chamar Adonias, e eles o retiraram de junto do altar. Ele veio e se curvou diante do rei Salomão, que lhe disse: “Vá para casa”."
} ]