[ {
  "number" : 1,
  "text" : "Por esse tempo, Abias, filho de Jeroboão, ficou doente."
}, {
  "number" : 2,
  "text" : "Jeroboão disse à sua esposa: “Ponha um disfarce para que ninguém reconheça que você é minha esposa e vá a Siló falar com o profeta Aías, o homem que me disse que eu seria rei sobre este povo."
}, {
  "number" : 3,
  "text" : "Leve para ele um presente de dez pães, alguns bolos e uma vasilha de mel. Ele lhe dirá o que acontecerá com o menino”."
}, {
  "number" : 4,
  "text" : "A esposa de Jeroboão foi à casa de Aías, em Siló. Ele já estava velho e não podia mais enxergar."
}, {
  "number" : 5,
  "text" : "O SENHOR, porém, tinha dito a Aías: “A esposa de Jeroboão virá aqui, fingindo que é outra pessoa. Perguntará a respeito do filho dela, pois ele está doente. Transmita-lhe a resposta que eu darei a você”."
}, {
  "number" : 6,
  "text" : "Quando Aías ouviu os passos dela junto à porta, disse: “Entre, esposa de Jeroboão! Por que finge ser outra pessoa? Tenho más notícias para você."
}, {
  "number" : 7,
  "text" : "Leve a seu marido, Jeroboão, esta mensagem: ‘Assim diz o SENHOR, o Deus de Israel: Eu o exaltei dentre o povo e o fiz líder de Israel, meu povo."
}, {
  "number" : 8,
  "text" : "Arranquei o reino da família de Davi e o entreguei a você. Mas você não tem sido como meu servo Davi, que obedeceu a meus mandamentos e me seguiu de todo o coração, e sempre fez o que me agrada."
}, {
  "number" : 9,
  "text" : "Você pecou mais que todos os que vieram antes. Fez para si outros deuses e me enfureceu com seus bezerros de ouro. Sim, você me deu as costas!"
}, {
  "number" : 10,
  "text" : "Por isso, trarei desgraça sobre sua família e destruirei todos os seus descendentes do sexo masculino em Israel, tanto escravos como livres. Queimarei sua dinastia como se queima lixo, até que tenha desaparecido."
}, {
  "number" : 11,
  "text" : "Os membros da família de Jeroboão que morrerem na cidade serão comidos pelos cães, e os que morrerem no campo serão comidos pelos abutres. Eu, o SENHOR, falei!’”."
}, {
  "number" : 12,
  "text" : "Então Aías disse à esposa de Jeroboão: “Volte para casa; quando você puser os pés na cidade, o menino morrerá."
}, {
  "number" : 13,
  "text" : "Todo o Israel lamentará a morte dele e o sepultará. Ele será o único membro de sua família que terá um sepultamento digno, pois esse menino é o único de toda a família de Jeroboão do qual o SENHOR, o Deus de Israel, se agradou."
}, {
  "number" : 14,
  "text" : "“Além disso, o SENHOR levantará um rei sobre Israel que destruirá a família de Jeroboão. Isso acontecerá hoje, agora mesmo!"
}, {
  "number" : 15,
  "text" : "O SENHOR sacudirá Israel como a corrente de água agita as canas de junco. Arrancará os israelitas desta boa terra que deu a seus antepassados e os dispersará além do rio Eufrates, pois enfureceram o SENHOR com os postes que levantaram para adorar a deusa Aserá."
}, {
  "number" : 16,
  "text" : "Ele abandonará Israel, porque Jeroboão pecou e fez Israel pecar com ele”."
}, {
  "number" : 17,
  "text" : "Então a esposa de Jeroboão voltou a Tirza, e o menino morreu no instante em que ela entrou em casa."
}, {
  "number" : 18,
  "text" : "E todo o Israel o sepultou e lamentou por ele, conforme o SENHOR havia anunciado por meio do profeta Aías."
}, {
  "number" : 19,
  "text" : "Os demais acontecimentos do reinado de Jeroboão, as guerras e o modo como governou, estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 20,
  "text" : "Jeroboão reinou em Israel por 22 anos. Quando morreu e se reuniu a seus antepassados, seu filho Nadabe foi seu sucessor."
}, {
  "number" : 21,
  "text" : "Enquanto isso, Roboão, filho de Salomão, reinava em Judá. Tinha 41 anos quando começou a reinar, e reinou por dezessete anos em Jerusalém, a cidade que o SENHOR havia escolhido dentre todas as tribos de Israel como lugar para o seu nome. A mãe de Roboão era uma mulher amonita chamada Naamá."
}, {
  "number" : 22,
  "text" : "O povo de Judá fez o que era mau aos olhos do SENHOR e provocou sua ira com os pecados que cometeu, pois foram ainda piores que os de seus antepassados."
}, {
  "number" : 23,
  "text" : "Construíram santuários idólatras e levantaram colunas sagradas e postes de Aserá em todos os montes e debaixo de toda árvore verdejante."
}, {
  "number" : 24,
  "text" : "Havia até mesmo prostitutos cultuais por toda a terra. O povo imitava as práticas detestáveis das nações que o SENHOR havia expulsado de diante dos israelitas."
}, {
  "number" : 25,
  "text" : "No quinto ano do reinado de Roboão, Sisaque, rei do Egito, subiu e atacou Jerusalém."
}, {
  "number" : 26,
  "text" : "Saqueou os tesouros do templo do SENHOR e do palácio real; roubou tudo, incluindo os escudos de ouro que Salomão havia feito."
}, {
  "number" : 27,
  "text" : "Mais tarde, o rei Roboão fez escudos de bronze para substituí-los e os confiou aos oficiais da guarda que protegiam a entrada do palácio real."
}, {
  "number" : 28,
  "text" : "Sempre que o rei ia ao templo do SENHOR, os guardas levavam os escudos e, em seguida, os devolviam à sala da guarda."
}, {
  "number" : 29,
  "text" : "Os demais acontecimentos do reinado de Roboão e tudo que ele fez estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 30,
  "text" : "Houve guerra constante entre Roboão e Jeroboão."
}, {
  "number" : 31,
  "text" : "Quando Roboão morreu, foi sepultado com seus antepassados na Cidade de Davi. Sua mãe era uma mulher amonita chamada Naamá. Seu filho Abias foi seu sucessor."
} ]