[ {
  "number" : 1,
  "text" : "No décimo oitavo ano do reinado de Jeroboão, filho de Nebate, Abias começou a reinar em Judá."
}, {
  "number" : 2,
  "text" : "Reinou por três anos em Jerusalém. Sua mãe se chamava Maaca e era neta de Absalão."
}, {
  "number" : 3,
  "text" : "Cometeu os mesmos pecados que seu pai e não foi inteiramente fiel ao SENHOR, seu Deus, como seu antepassado Davi."
}, {
  "number" : 4,
  "text" : "Mas, por causa de Davi, o SENHOR, seu Deus, permitiu que seus descendentes continuassem a brilhar como uma lâmpada em Jerusalém e deu a Abias um filho para reinar depois dele."
}, {
  "number" : 5,
  "text" : "Pois Davi tinha feito o que era certo aos olhos do SENHOR e obedecido a seus mandamentos durante toda a vida, exceto no caso de Urias, o hitita."
}, {
  "number" : 6,
  "text" : "Durante todo o reinado de Abias, houve guerra entre Abias e Jeroboão."
}, {
  "number" : 7,
  "text" : "Os demais acontecimentos do reinado de Abias e tudo que ele fez estão registrados no Livro da História dos Reis de Judá. Houve guerra constante entre Abias e Jeroboão."
}, {
  "number" : 8,
  "text" : "Quando Abias morreu e se reuniu a seus antepassados, foi sepultado na Cidade de Davi. Seu filho Asa foi seu sucessor."
}, {
  "number" : 9,
  "text" : "No vigésimo ano do reinado de Jeroboão em Israel, Asa começou a reinar em Judá."
}, {
  "number" : 10,
  "text" : "Reinou em Jerusalém por 41 anos. Sua avó se chamava Maaca e era neta de Absalão."
}, {
  "number" : 11,
  "text" : "Asa fez o que era certo aos olhos do SENHOR, como seu antepassado Davi."
}, {
  "number" : 12,
  "text" : "Expulsou da terra os prostitutos cultuais e removeu todos os ídolos que seus antepassados haviam feito."
}, {
  "number" : 13,
  "text" : "Chegou a depor sua avó Maaca da posição de rainha-mãe, pois ela havia feito um poste obsceno para a deusa Aserá. Derrubou esse poste obsceno e o queimou no vale de Cedrom."
}, {
  "number" : 14,
  "text" : "Embora os santuários idólatras não tivessem sido removidos, o coração de Asa permaneceu inteiramente fiel ao SENHOR durante toda a sua vida."
}, {
  "number" : 15,
  "text" : "Ele trouxe para o templo do SENHOR a prata, o ouro e os diversos utensílios que ele e seu pai haviam consagrado."
}, {
  "number" : 16,
  "text" : "Houve guerra constante entre Asa e Baasa, rei de Israel."
}, {
  "number" : 17,
  "text" : "Baasa, rei de Israel, invadiu Judá e fortificou Ramá, a fim de impedir que qualquer um entrasse ou saísse do território de Asa, rei de Judá."
}, {
  "number" : 18,
  "text" : "Em resposta, Asa juntou toda a prata e todo o ouro que restavam na tesouraria do templo do SENHOR e no palácio real. Enviou alguns de seus oficiais a Ben-Hadade, rei da Síria, que governava em Damasco, filho de Tabrimom e neto de Heziom, com a prata e o ouro e a seguinte mensagem:"
}, {
  "number" : 19,
  "text" : "“Façamos um acordo, você e eu, como aquele que houve entre seu pai e o meu. Envio um presente de prata e ouro. Rompa seu acordo com Baasa, rei de Israel, para que ele me deixe em paz”."
}, {
  "number" : 20,
  "text" : "Ben-Hadade aceitou a proposta do rei Asa e enviou os comandantes de seu exército para atacarem as cidades de Israel. Eles conquistaram Ijom, Dã, Abel-Bete-Maaca e todo o Quinerete, bem como a terra de Naftali."
}, {
  "number" : 21,
  "text" : "Quando Baasa, rei de Israel, soube do que havia acontecido, abandonou seu projeto de fortificar Ramá e permaneceu em Tirza."
}, {
  "number" : 22,
  "text" : "Então o rei Asa decretou que todos os homens de Judá, sem exceção, ajudassem a levar embora as pedras e a madeira usadas por Baasa para fortificar Ramá. Asa empregou esses materiais para fortificar a cidade de Geba, em Benjamim, e a cidade de Mispá."
}, {
  "number" : 23,
  "text" : "Os demais acontecimentos do reinado de Asa, a extensão de seu poder, tudo que ele fez e o nome das cidades que ele construiu, estão registrados no Livro da História dos Reis de Judá. Em sua velhice, sofreu de uma doença nos pés."
}, {
  "number" : 24,
  "text" : "Quando Asa morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Josafá foi seu sucessor."
}, {
  "number" : 25,
  "text" : "Nadabe, filho de Jeroboão, começou a reinar em Israel no segundo ano do reinado de Asa, rei de Judá. Reinou em Israel por dois anos."
}, {
  "number" : 26,
  "text" : "Fez o que era mau aos olhos do SENHOR; seguiu o exemplo de seu pai, Jeroboão, e persistiu nos pecados que ele havia levado Israel a cometer."
}, {
  "number" : 27,
  "text" : "Baasa, filho de Aías, da tribo de Issacar, conspirou contra Nadabe e o assassinou enquanto ele e o exército israelita sitiavam a cidade filisteia de Gibetom."
}, {
  "number" : 28,
  "text" : "Baasa matou Nadabe no terceiro ano do reinado de Asa, rei de Judá, e se tornou seu sucessor."
}, {
  "number" : 29,
  "text" : "Assim que Baasa subiu ao poder, matou todos os descendentes de Jeroboão. Não restou ninguém de sua família, exatamente como o SENHOR havia anunciado por meio do profeta Aías, de Siló."
}, {
  "number" : 30,
  "text" : "Isso aconteceu porque Jeroboão havia provocado a ira do SENHOR com os pecados que tinha cometido e levado Israel a cometer."
}, {
  "number" : 31,
  "text" : "Os demais acontecimentos do reinado de Nadabe e tudo que ele fez estão registrados no Livro da História dos Reis de Isr."
}, {
  "number" : 32,
  "text" : "Houve guerra constante entre Asa, rei de Judá, e Baasa, rei de Israel."
}, {
  "number" : 33,
  "text" : "Baasa, filho de Aías, começou a reinar sobre todo o Israel no terceiro ano do reinado de Asa, rei de Judá. Reinou em Tirza por 24 anos."
}, {
  "number" : 34,
  "text" : "Fez o que era mau aos olhos do SENHOR; seguiu o exemplo de Jeroboão e persistiu nos pecados que Jeroboão havia levado Israel a cometer."
} ]