[ {
  "number" : 1,
  "text" : "Algum tempo depois, no terceiro ano da seca, o SENHOR disse a Elias: “Vá apresentar-se ao rei Acabe. Diga-lhe que enviarei chuva”."
}, {
  "number" : 2,
  "text" : "Elias foi apresentar-se a Acabe. A fome era severa em Samaria."
}, {
  "number" : 3,
  "text" : "Acabe mandou chamar Obadias, o administrador do pa­lácio. (Obadias temia profundamente o SENHOR."
}, {
  "number" : 4,
  "text" : "Certa vez, quando Jezabel havia tentado matar todos os profetas do SENHOR, Obadias escondeu cem deles em duas cavernas. Colocou cinquenta em cada caverna e forneceu alimento e água para eles.)"
}, {
  "number" : 5,
  "text" : "Acabe disse a Obadias: “Precisamos ir a todas as fontes e vales na terra. Quem sabe encontraremos pasto suficiente para salvar pelo menos alguns de meus cavalos e mulas!”."
}, {
  "number" : 6,
  "text" : "Então dividiram o território entre si. Acabe foi para um lado, e Obadias, para o outro."
}, {
  "number" : 7,
  "text" : "Enquanto Obadias caminhava, viu de repente Elias vindo em sua direção. Ao reconhecê-lo, Obadias curvou-se diante dele com o rosto no chão. “É o senhor mesmo, meu senhor Elias?”, perguntou."
}, {
  "number" : 8,
  "text" : "“Sim, sou eu”, respondeu Elias. “Agora vá e diga ao rei: ‘Elias está aqui’.”"
}, {
  "number" : 9,
  "text" : "Obadias, porém, protestou: “Que mal lhe fiz para que me envie para morrer nas mãos de Acabe?"
}, {
  "number" : 10,
  "text" : "Pois, tão certo como vive o SENHOR, seu Deus, o rei o procurou em todas as nações e reinos da terra, de uma extremidade à outra. E cada vez que lhe diziam: ‘Elias não está aqui’, o rei Acabe fazia o rei daquela nação jurar que tinha falado a verdade."
}, {
  "number" : 11,
  "text" : "E agora o senhor diz: ‘Vá e diga ao rei: Elias está aqui’."
}, {
  "number" : 12,
  "text" : "Mas, assim que eu o deixar, o Espírito do SENHOR o levará embora, sabe-se lá para onde, e quando Acabe chegar e não o encontrar, ele me matará. E, no entanto, tenho servido fielmente ao SENHOR toda a minha vida."
}, {
  "number" : 13,
  "text" : "Ninguém lhe falou da ocasião em que Jezabel tentou matar os profetas do SENHOR? Escondi cem deles em duas cavernas e lhes forneci alimento e água."
}, {
  "number" : 14,
  "text" : "E agora o senhor diz: ‘Vá e diga ao rei: Elias está aqui’. Se eu fizer isso, certamente Acabe me matará!”."
}, {
  "number" : 15,
  "text" : "Mas Elias disse: “Tão certo como vive o SENHOR dos Exércitos, em cuja presença estou, hoje mesmo me apresentarei ao rei Acabe”."
}, {
  "number" : 16,
  "text" : "Então Obadias foi dizer a Acabe que Elias tinha vindo, e Acabe saiu para encontrar-se com Elias."
}, {
  "number" : 17,
  "text" : "Quando Acabe o viu, disse: “É você mesmo, perturbador de Israel?”."
}, {
  "number" : 18,
  "text" : "“Não causei problema algum a Israel”, respondeu Elias. “O senhor e sua família é que são os perturbadores, pois se recusaram a obedecer aos mandamentos do SENHOR e, em vez disso, adoraram imagens de Baal."
}, {
  "number" : 19,
  "text" : "Agora, convoque todo o Israel para encontrar-se comigo no monte Carmelo, além dos 450 profetas de Baal e os 400 profetas de Aserá que comem à mesa de Jezabel.”"
}, {
  "number" : 20,
  "text" : "Acabe convocou todo o povo de Israel e os profetas para se reunirem no monte Carmelo."
}, {
  "number" : 21,
  "text" : "Elias se colocou diante do povo e disse: “Até quando ficarão oscilando de um lado para o outro? Se o SENHOR é Deus, sigam-no! Mas, se Baal é Deus, então sigam Baal!”. O povo, contudo, ficou em silêncio."
}, {
  "number" : 22,
  "text" : "Então Elias lhes disse: “Sou o único que resta dos profetas do SENHOR, mas Baal tem 450 profetas."
}, {
  "number" : 23,
  "text" : "Agora, tragam para cá dois novilhos. Que os profetas de Baal escolham um deles, cortem o animal em pedaços e o coloquem sobre a lenha do altar, mas não ponham fogo na lenha. Eu prepararei o outro novilho e o colocarei sobre a lenha no altar, mas não porei fogo na lenha."
}, {
  "number" : 24,
  "text" : "Então invoquem o nome de seu deus, e eu invocarei o nome do SENHOR. O deus que responder com fogo, esse é o Deus verdadeiro!”. E todo o povo concordou."
}, {
  "number" : 25,
  "text" : "Então Elias disse aos profetas de Baal: “Comecem vocês, pois são muitos. Escolham um dos novilhos, preparem-no e invoquem o nome de seu deus. Mas não ponham fogo na lenha”."
}, {
  "number" : 26,
  "text" : "Eles prepararam um dos novilhos e o colocaram sobre o altar. Invocaram o nome de Baal desde a manhã até o meio-dia e gritavam: “Ó Baal, responde-nos!”, mas não houve resposta alguma. E dançavam em volta do altar que haviam feito."
}, {
  "number" : 27,
  "text" : "Por volta do meio-dia, Elias começou a zombar deles: “Vocês precisam gritar mais alto”, dizia ele. “Sem dúvida ele é um deus! Talvez esteja meditando ou ocupado em outro lugar. Ou talvez esteja viajando, ou dormindo, e precise ser acordado!”"
}, {
  "number" : 28,
  "text" : "Então gritaram mais alto e, como era seu costume, cortaram-se com facas e espadas, até sangrarem."
}, {
  "number" : 29,
  "text" : "Agitaram-se em transe desde o meio-dia até a hora do sacrifício da tarde, mas não houve sequer um som, nem resposta ou reação alguma."
}, {
  "number" : 30,
  "text" : "Então Elias disse ao povo: “Venham aqui!”. Todos se reuniram em volta dele enquanto ele consertava o altar do SENHOR que havia sido derrubado."
}, {
  "number" : 31,
  "text" : "Pegou doze pedras, uma para cada tribo dos filhos de Jacó, a quem o SENHOR disse: “Teu nome será Israel”,"
}, {
  "number" : 32,
  "text" : "e com elas reconstruiu o altar em nome do SENHOR. Depois, cavou ao redor do altar uma valeta com capacidade suficiente para doze litros de água."
}, {
  "number" : 33,
  "text" : "Empilhou lenha sobre o altar, cortou o novilho em pedaços e colocou os pedaços sobre a lenha. Em seguida, ordenou: “Encham quatro jarras grandes com água e derramem a água sobre o holocausto e a lenha”."
}, {
  "number" : 34,
  "text" : "Depois que fizeram isso, disse: “Façam a mesma coisa novamente”. Quando terminaram, ele disse: “Agora façam o mesmo pela terceira vez”. Eles seguiram sua instrução,"
}, {
  "number" : 35,
  "text" : "e a água corria ao redor do altar e encheu a valeta."
}, {
  "number" : 36,
  "text" : "Na hora costumeira de oferecer o sacrifício da tarde, o profeta Elias se aproximou do altar e orou: “Ó SENHOR, Deus de Abraão, Isaque e Jacó, prova hoje que és Deus em Israel e que sou teu servo. Prova que fiz tudo isso por ordem tua."
}, {
  "number" : 37,
  "text" : "Ó SENHOR, responde-me! Que este povo saiba que tu, ó SENHOR, és o verdadeiro Deus e estás buscando o povo de volta para ti!”."
}, {
  "number" : 38,
  "text" : "No mesmo instante, fogo do SENHOR desceu do céu e queimou o novilho, a madeira, as pedras e o chão, e secou até a água da valeta."
}, {
  "number" : 39,
  "text" : "Quando o povo viu isso, todos se prostraram com o rosto no chão e gritaram: “O SENHOR é Deus! Sim, o SENHOR é Deus!”."
}, {
  "number" : 40,
  "text" : "Então Elias ordenou: “Prendam todos os profetas de Baal. Não deixem nenhum escapar!”. O povo os prendeu, e Elias os levou para o riacho de Quisom e ali os matou."
}, {
  "number" : 41,
  "text" : "Em seguida, Elias disse a Acabe: “Vá comer e beber, pois ouço uma forte tempestade chegando”."
}, {
  "number" : 42,
  "text" : "Acabe foi comer e beber. Elias, porém, subiu ao topo do monte Carmelo, prostrou-se até o chão com o rosto entre os joelhos e orou."
}, {
  "number" : 43,
  "text" : "Depois, disse a seu servo: “Vá e olhe na direção do mar”. O servo foi e olhou, depois voltou e disse: “Não vi nada”. Sete vezes Elias mandou que ele fosse e olhasse."
}, {
  "number" : 44,
  "text" : "Por fim, na sétima vez, o servo lhe disse: “Vi subir do mar uma pequena nuvem, do tamanho da mão de um homem”. Então Elias lhe disse: “Vá depressa dizer a Acabe: ‘Apronte seu carro e volte para casa. Se não se apressar, a chuva o impedirá!’”."
}, {
  "number" : 45,
  "text" : "Em pouco tempo, o céu ficou escuro com nuvens. Um vento forte trouxe uma grande tempestade, e Acabe partiu em sua carruagem a toda velocidade para Jezreel."
}, {
  "number" : 46,
  "text" : "Então o SENHOR concedeu força extraordinária a Elias. Ele prendeu a capa no cinto e correu à frente do carro de Acabe até a entrada de Jezreel."
} ]