[ {
  "number" : 1,
  "text" : "Acabe contou a Jezabel tudo que Elias havia feito, incluindo o modo como havia matado todos os profetas de Baal."
}, {
  "number" : 2,
  "text" : "Por isso, Jezabel enviou esta mensagem a Elias: “Que os deuses me castiguem severamente se, até amanhã nesta hora, eu não fizer a você o que você fez aos profetas de Baal!”."
}, {
  "number" : 3,
  "text" : "Elias teve medo e fugiu para salvar a vida. Foi para Berseba, uma cidade em Judá, e ali deixou seu servo."
}, {
  "number" : 4,
  "text" : "Depois, foi sozinho para o deserto, caminhando o dia todo. Sentou-se debaixo de um pé de giesta e orou, pedindo para morrer. “Já basta, SENHOR”, disse ele. “Tira minha vida, pois não sou melhor que meus antepassados que já morreram.”"
}, {
  "number" : 5,
  "text" : "Então ele se deitou debaixo do pé de giesta e dormiu. Enquanto dormia, um anjo o tocou e disse: “Levante-se e coma!”."
}, {
  "number" : 6,
  "text" : "Elias olhou em redor e viu, perto de sua cabeça, um pão assado sobre pedras quentes e um jarro de água. Ele comeu, bebeu e se deitou novamente."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR voltou, tocou-o mais uma vez e disse: “Levante-se e coma um pouco mais, do contrário não aguentará a viagem que tem pela frente”."
}, {
  "number" : 8,
  "text" : "Elias se levantou, comeu e bebeu, e o alimento lhe deu forças para uma jornada de quarenta dias e quarenta noites até o monte Sinai, o monte de Deus."
}, {
  "number" : 9,
  "text" : "Ali encontrou uma caverna onde passou a noite. O SENHOR fala com Elias Então o SENHOR lhe disse: “O que você faz aqui, Elias?”."
}, {
  "number" : 10,
  "text" : "Ele respondeu: “Tenho servido com zelo ao SENHOR, o Deus dos Exércitos. Contudo, os israelitas quebraram a aliança contigo, derrubaram teus altares e mataram todos os teus profetas. Sou o único que restou, e agora também procuram me matar”."
}, {
  "number" : 11,
  "text" : "“Saia e ponha-se diante de mim no monte”, disse o SENHOR. E, enquanto Elias estava ali, o SENHOR passou, e um forte vendaval atingiu o monte. Era tão intenso que as pedras se soltavam do monte diante do SENHOR, mas o SENHOR não estava no vento. Depois do vento houve um terremoto, mas o SENHOR não estava no terremoto."
}, {
  "number" : 12,
  "text" : "Depois do terremoto houve fogo, mas o SENHOR não estava no fogo. E, depois do fogo, veio um suave sussurro."
}, {
  "number" : 13,
  "text" : "Quando Elias o ouviu, cobriu o rosto com a capa, saiu e ficou na entrada da caverna. E uma voz disse: “O que você faz aqui, Elias?”."
}, {
  "number" : 14,
  "text" : "Ele respondeu outra vez: “Tenho servido com zelo ao SENHOR, O Deus dos Exércitos. Contudo, os israelitas quebraram a aliança contigo, derrubaram teus altares e mataram todos os teus profetas. Sou o único que restou, e agora também procuram me matar”."
}, {
  "number" : 15,
  "text" : "Então o SENHOR lhe disse: “Volte pelo caminho por onde veio e vá para o deserto de Damasco. Quando chegar lá, unja Hazael para ser rei da Síria."
}, {
  "number" : 16,
  "text" : "Depois, unja também Jeú, neto de Ninsi, para ser rei de Israel, e unja Eliseu, filho de Safate, da cidade de Abel-Meolá, para substituir você como meu profeta."
}, {
  "number" : 17,
  "text" : "Quem escapar da espada de Hazael será morto por Jeú, e quem escapar da espada de Jeú será morto por Eliseu."
}, {
  "number" : 18,
  "text" : "No entanto, preservarei sete mil de Israel que nunca se prostraram diante de Baal nem o beijaram!”."
}, {
  "number" : 19,
  "text" : "Elias partiu e encontrou Eliseu, filho de Safate, arando um campo. Havia doze parelhas de bois no campo, e Eliseu arava com a última parelha. Elias se aproximou de Eliseu, lançou sua capa sobre os ombros dele e continuou a caminhar."
}, {
  "number" : 20,
  "text" : "Eliseu deixou os bois ali, correu atrás de Elias e disse: “Primeiro deixe-me dar um beijo de despedida em meu pai e em minha mãe; então o seguirei!”. Elias respondeu: “Pode voltar, mas pense no que lhe fiz”."
}, {
  "number" : 21,
  "text" : "Eliseu voltou para sua parelha de bois e os matou. Usou a madeira do arado para fazer fogo e assar a carne. Distribuiu a carne para o povo da cidade, e todos eles comeram. Então partiu com Elias, como seu ajudante."
} ]