[ {
  "number" : 1,
  "text" : "Quando se aproximava o momento de sua morte, Davi deu as seguintes instruções a seu filho Salomão:"
}, {
  "number" : 2,
  "text" : "“Vou para onde todos na terra irão algum dia. Seja corajoso e seja homem."
}, {
  "number" : 3,
  "text" : "Obedeça às ordens do SENHOR, seu Deus, e siga os caminhos dele. Guarde os decretos, mandamentos, estatutos e preceitos escritos na lei de Moisés, para que seja bem-sucedido em tudo que fizer e por onde quer que for."
}, {
  "number" : 4,
  "text" : "Desse modo, o SENHOR manterá a promessa que me fez: ‘Se seus descendentes viverem como devem e me seguirem fielmente de todo o coração e de toda a alma, sempre haverá um deles no trono de Israel’."
}, {
  "number" : 5,
  "text" : "“Além disso, você sabe o mal que Joabe, filho de Zeruia, me fez quando assassinou os dois comandantes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jéter. Ele os matou como se fossem inimigos de guerra, mas era tempo de paz. Assim, manchou seu cinto e sua sandália com sangue inocente."
}, {
  "number" : 6,
  "text" : "Faça com ele o que lhe parecer melhor, mas não deixe que envelheça e desça à sepultura em paz."
}, {
  "number" : 7,
  "text" : "“Seja bondoso com os filhos de Barzilai, de Gileade. Faça deles convidados permanentes à sua mesa, pois cuidaram de mim quando eu fugia de seu irmão Absalão."
}, {
  "number" : 8,
  "text" : "“E lembre-se de Simei, filho de Gera, de Baurim, da tribo de Benjamim. Ele lançou contra mim uma terrível maldição quando fui a Maanaim. Quando ele desceu ao meu encontro no rio Jordão, jurei pelo SENHOR que não o mataria."
}, {
  "number" : 9,
  "text" : "Contudo, esse juramento não o torna inocente. Você é um homem sábio e saberá providenciar para ele uma morte sangrenta em sua velhice”."
}, {
  "number" : 10,
  "text" : "Então Davi morreu e foi sepultado na Cidade de Davi com seus antepassados."
}, {
  "number" : 11,
  "text" : "Reinou por quarenta anos sobre Israel: sete em Hebrom e 33 em Jerusalém."
}, {
  "number" : 12,
  "text" : "Salomão se sentou no trono de seu pai, Davi, e seu reinado foi firmemente estabelecido."
}, {
  "number" : 13,
  "text" : "Certo dia, Adonias, filho de Hagite, foi falar com Bate-Seba, mãe de Salomão. Ela lhe perguntou: “Você vem em paz?”. “Sim, venho em paz”, disse ele."
}, {
  "number" : 14,
  "text" : "“Na verdade, tenho um favor a lhe pedir.” “O que é?”, perguntou ela."
}, {
  "number" : 15,
  "text" : "Ele respondeu: “Como você sabe, o reino era meu por direito; todo o Israel esperava que eu fosse o próximo rei. Mas a situação mudou e o reino foi para meu irmão, pois o SENHOR quis assim."
}, {
  "number" : 16,
  "text" : "Agora, tenho apenas uma coisa a lhe pedir. Por favor, não deixe de me atender”. “O que você quer?”, perguntou ela."
}, {
  "number" : 17,
  "text" : "Ele disse: “Fale em meu favor ao rei Salomão, pois sei que ele a atenderá. Peça que ele permita que eu me case com Abisague, a jovem de Suném”."
}, {
  "number" : 18,
  "text" : "“Está bem”, respondeu Bate-Seba. “Vou falar com o rei por você.”"
}, {
  "number" : 19,
  "text" : "Então Bate-Seba foi até o rei Salomão para falar com ele sobre o pedido de Adonias. O rei se levantou do trono para recebê-la e se curvou diante dela. Depois que o rei voltou a sentar-se, ordenou que trouxessem um trono para sua mãe, e ela se sentou à sua direita."
}, {
  "number" : 20,
  "text" : "“Tenho um pequeno pedido a lhe fazer”, disse ela. “Espero que não deixe de me atender.” “O que é, minha mãe?”, perguntou ele. “Eu não recusaria um pedido seu.”"
}, {
  "number" : 21,
  "text" : "Ela respondeu: “Permita que seu irmão Adonias se case com Abisague, a jovem de Suném”."
}, {
  "number" : 22,
  "text" : "“Como pode me pedir que entregue Abisague a Adonias?”, disse o rei Salomão. “Peça de uma vez que eu dê o reino para ele! Sabe bem que ele é meu irmão mais velho e que conta com o apoio do sacerdote Abiatar e de Joabe, filho de Zeruia.”"
}, {
  "number" : 23,
  "text" : "Então o rei Salomão fez um juramento diante do SENHOR: “Que Deus me castigue severamente se Adonias não tiver selado seu destino com esse pedido."
}, {
  "number" : 24,
  "text" : "O SENHOR me confirmou e me colocou no trono de meu pai, Davi, e estabeleceu minha dinastia como prometeu. Portanto, tão certo como vive o SENHOR, Adonias morrerá ainda hoje!”."
}, {
  "number" : 25,
  "text" : "E o rei Salomão ordenou a Benaia, filho de Joiada, que atacasse Adonias, e ele foi morto."
}, {
  "number" : 26,
  "text" : "Depois, o rei disse ao sacerdote Abiatar: “Volte para sua casa em Anatote. Você merece morrer, mas não o matarei hoje, pois você carregou a arca do SENHOR Soberano para meu pai, Davi, e o acompanhou em todas as dificuldades dele”."
}, {
  "number" : 27,
  "text" : "Então Salomão depôs Abiatar de seu cargo de sacerdote do SENHOR e, desse modo, cumpriu a profecia do SENHOR em Siló a respeito dos descendentes de Eli."
}, {
  "number" : 28,
  "text" : "Essas notícias chegaram até Joabe. Embora não houvesse apoiado a revolta de Absalão, ele tinha dado seu apoio a Adonias. Por isso, fugiu para a tenda sagrada do SENHOR e se agarrou às pontas do altar."
}, {
  "number" : 29,
  "text" : "Salomão soube disso e enviou Benaia, filho de Joiada, para executá-lo."
}, {
  "number" : 30,
  "text" : "Benaia foi à tenda sagrada do SENHOR e disse a Joabe: “O rei ordena que você saia!”. “Não”, respondeu Joabe. “Vou morrer aqui.” Então Benaia voltou ao rei e lhe contou o que Joabe tinha dito."
}, {
  "number" : 31,
  "text" : "“Faça o que ele diz”, respondeu o rei. “Mate-o ali, junto ao altar, e sepulte-o. Assim, removerá de mim e da família de meu pai a culpa pelos crimes injustificados que Joabe cometeu."
}, {
  "number" : 32,
  "text" : "O SENHOR o punirá por sua culpa no assassinato de dois homens mais justos e melhores que ele. Sem que meu pai soubesse, Joabe matou Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá."
}, {
  "number" : 33,
  "text" : "Que o sangue deles recaia sobre Joabe e seus descendentes para sempre, e que o SENHOR conceda paz a Davi, seus descendentes, sua dinastia e seu trono para sempre!”"
}, {
  "number" : 34,
  "text" : "Benaia, filho de Joiada, voltou à tenda sagrada e matou Joabe, que foi sepultado em sua casa no deserto."
}, {
  "number" : 35,
  "text" : "Então o rei nomeou Benaia, filho de Joiada, comandante do exército em lugar de Joabe, e o sacerdote Zadoque em lugar de Abiatar."
}, {
  "number" : 36,
  "text" : "Depois, o rei mandou chamar Simei e lhe disse: “Construa uma casa em Jerusalém e more aqui. Não dê um passo fora da cidade para ir a qualquer outro lugar."
}, {
  "number" : 37,
  "text" : "No dia em que sair e atravessar o vale de Cedrom, certamente morrerá e será responsável por sua própria morte”."
}, {
  "number" : 38,
  "text" : "Simei respondeu: “Sua sentença é justa; farei o que meu senhor, o rei, ordena”. E Simei morou em Jerusalém durante muito tempo."
}, {
  "number" : 39,
  "text" : "Três anos mais tarde, porém, dois escravos de Simei fugiram para a casa de Aquis, filho de Maaca, rei de Gate. Quando alguém disse a Simei onde eles estavam,"
}, {
  "number" : 40,
  "text" : "ele selou um jumento e foi até Gate procurá-los. Ao encontrá-los, levou-os de volta a Jerusalém."
}, {
  "number" : 41,
  "text" : "Salomão soube que Simei tinha saído de Jerusalém, ido a Gate e voltado."
}, {
  "number" : 42,
  "text" : "O rei mandou chamá-lo e perguntou: “Não o fiz jurar pelo SENHOR e não o adverti de que não fosse a lugar algum, pois do contrário certamente morreria? E você respondeu: ‘Sua sentença é justa; farei o que ordena’."
}, {
  "number" : 43,
  "text" : "Então por que não manteve o juramento ao SENHOR e não obedeceu à minha ordem?”."
}, {
  "number" : 44,
  "text" : "O rei também disse a Simei: “Certamente você se lembra de todas as maldades que fez a meu pai, Davi. Que o SENHOR faça esse mal recair sobre sua cabeça."
}, {
  "number" : 45,
  "text" : "Mas que eu, o rei Salomão, receba as bênçãos do SENHOR e que sempre haja um descendente de Davi neste trono na presença do SENHOR”."
}, {
  "number" : 46,
  "text" : "Então, por ordem do rei, Benaia, filho de Joiada, levou Simei para fora e o matou. Assim, o reino de Salomão foi firmemente estabelecido."
} ]