[ {
  "number" : 1,
  "text" : "O rei Salomão governou sobre todo o Israel,"
}, {
  "number" : 2,
  "text" : "e estes foram seus oficiais mais importantes: Azarias, filho de Zadoque, era o sacerdote."
}, {
  "number" : 3,
  "text" : "Eliorefe e Aías, filhos de Sisa, eram os secretários da corte. Josafá, filho de Ailude, era o historiador do reino."
}, {
  "number" : 4,
  "text" : "Benaia, filho de Joiada, era o comandante do exército. Zadoque e Abiatar eram os sacerdotes."
}, {
  "number" : 5,
  "text" : "Azarias, filho de Natã, era supervisor dos governadores distritais. Zabude, filho de Natã, era sacerdote e conselheiro pessoal do rei."
}, {
  "number" : 6,
  "text" : "Aisar era administrador do palácio. Adonirão, filho de Abda, era encarregado dos trabalhos forçados."
}, {
  "number" : 7,
  "text" : "Salomão tinha também em todo o Israel doze governadores distritais responsáveis por fornecer alimento para a casa do rei. Cada um deles fornecia provisões durante um mês do ano."
}, {
  "number" : 8,
  "text" : "Estes são os nomes dos doze governadores: Ben-Hur, da região montanhosa de Efraim."
}, {
  "number" : 9,
  "text" : "Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã."
}, {
  "number" : 10,
  "text" : "Ben-Hesede, em Arubote, Socó e toda a região de Héfer."
}, {
  "number" : 11,
  "text" : "Ben-Abinadabe, em toda a Nafote-Dor. (Ele era casado com Tafate, uma das filhas de Salomão.)"
}, {
  "number" : 12,
  "text" : "Baaná, filho de Ailude, em Taanaque e em Megido, e em toda a Bete-Seã, próxima de Zaretã, abaixo de Jezreel, e todo o território desde Bete-Seã até Abel-Meolá e para além de Jocmeão."
}, {
  "number" : 13,
  "text" : "Ben-Geber, em Ramote-Gileade, incluindo as Cidades de Jair (assim chamadas por causa de Jair, da tribo de Manassés), em Gileade, e na região de Argobe, em Basã, incluindo sessenta grandes cidades fortificadas com trancas de bronze nos portões."
}, {
  "number" : 14,
  "text" : "Ainadabe, filho de Ido, em Maanaim."
}, {
  "number" : 15,
  "text" : "Aimaás, em Naftali. (Ele era casado com Basemate, outra filha de Salomão.)"
}, {
  "number" : 16,
  "text" : "Baaná, filho de Husai, em Aser e em Bealote."
}, {
  "number" : 17,
  "text" : "Josafá, filho de Parua, em Issacar."
}, {
  "number" : 18,
  "text" : "Simei, filho de Elá, em Benjamim."
}, {
  "number" : 19,
  "text" : "Geber, filho de Uri, na terra de Gileade, incluindo os territórios de Seom, rei dos amorreus, e de Ogue, rei de Basã. Ele era o único governador dessa região."
}, {
  "number" : 20,
  "text" : "O povo de Judá e Israel era tão numeroso quanto a areia na beira do mar. Todos estavam muito contentes, e tinham comida e bebida com fartura."
}, {
  "number" : 21,
  "text" : "Salomão governava sobre todos os reinos, desde o rio Eufrates, ao norte, até a terra dos filisteus e a fronteira do Egito, ao sul. Os povos conquistados enviavam tributos a Salomão e continuaram a servi-lo durante toda a vida."
}, {
  "number" : 22,
  "text" : "Para a provisão diária do palácio de Salomão, eram necessários trinta cestos grandes de farinha da melhor qualidade, sessenta cestos grandes de farinha comum,"
}, {
  "number" : 23,
  "text" : "dez bois dos currais de engorda, vinte bois do pasto, cem ovelhas, e também veados, gazelas, corças e aves seletas."
}, {
  "number" : 24,
  "text" : "Salomão dominava sobre todos os reinos a oeste do rio Eufrates, desde Tifsa até Gaza, e havia paz em todas as fronteiras."
}, {
  "number" : 25,
  "text" : "Durante a vida de Salomão, Judá e Israel viveram em paz e segurança. E, desde Dã, ao norte, até Berseba, ao sul, cada família possuía sua própria videira e sua própria figueira."
}, {
  "number" : 26,
  "text" : "Salomão possuía quatro mil estábulos para os cavalos de seus carros de guerra e doze mil cavalos."
}, {
  "number" : 27,
  "text" : "Os governadores distritais forneciam, com regularidade, o alimento para o rei Salomão e sua corte: cada um providenciava para que nada faltasse no mês que lhe havia sido designado."
}, {
  "number" : 28,
  "text" : "Também providenciavam a cevada e a palha necessárias para os cavalos de guerra e os cavalos de carga nos estábulos do rei."
}, {
  "number" : 29,
  "text" : "Deus concedeu a Salomão grande sabedoria e entendimento, e conhecimento tão vasto quanto a areia na beira do mar."
}, {
  "number" : 30,
  "text" : "Sua sabedoria era maior que a de todos os sábios do Oriente e de todos os sábios do Egito."
}, {
  "number" : 31,
  "text" : "Ele era mais sábio que qualquer outra pessoa, incluindo Etã, o ezraíta, e Hemã, Calcol e Darda, filhos de Maol. Sua fama se espalhou por todas as nações vizinhas."
}, {
  "number" : 32,
  "text" : "Compôs 3.000 provérbios e escreveu 1.005 canções."
}, {
  "number" : 33,
  "text" : "Podia falar com entendimento sobre plantas de toda espécie, desde o grande cedro do Líbano até o pequeno hissopo que cresce nas fendas dos muros. Também tinha conhecimento de animais, aves, répteis e peixes."
}, {
  "number" : 34,
  "text" : "Reis de todas as nações enviavam seus representantes para ouvirem a sabedoria de Salomão."
} ]