[ {
  "number" : 1,
  "text" : "Hirão, rei de Tiro, sempre havia sido um fiel aliado de Davi. Quando soube que Salomão, filho de Davi, tinha sido ungido como o novo rei de Israel, Hirão mandou representantes para cumprimentá-lo."
}, {
  "number" : 2,
  "text" : "Salomão enviou esta mensagem a Hirão:"
}, {
  "number" : 3,
  "text" : "“Você sabe que meu pai, Davi, não pôde construir um templo em honra ao nome do SENHOR, seu Deus, por causa das muitas guerras que as nações vizinhas travaram contra ele. Não podia construir enquanto o SENHOR não lhe desse vitória sobre todos os seus inimigos."
}, {
  "number" : 4,
  "text" : "Agora, porém, o SENHOR, meu Deus, me deu paz em todas as fronteiras; não tenho inimigos, e tudo vai bem."
}, {
  "number" : 5,
  "text" : "Por isso, planejo construir um templo em honra ao nome do SENHOR, meu Deus, exatamente como ele instruiu meu pai, Davi. Pois o SENHOR lhe disse: ‘Seu filho, a quem eu colocarei em seu trono, construirá o templo em honra ao meu nome’."
}, {
  "number" : 6,
  "text" : "“Portanto, peço-lhe que ordene que cortem para mim cedros do Líbano. Meus servos trabalharão ao lado dos seus, e pagarei aos seus servos o salário que você pedir. Como bem sabe, ninguém aqui corta madeira como vocês, sidônios”."
}, {
  "number" : 7,
  "text" : "Hirão ficou muito contente quando recebeu a mensagem de Salomão e disse: “Louvado seja o SENHOR neste dia, pois deu a Davi um filho sábio para ser rei dessa grande nação!”."
}, {
  "number" : 8,
  "text" : "Então enviou esta resposta a Salomão: “Recebi sua mensagem e fornecerei toda a madeira de cedro e de cipreste que precisar."
}, {
  "number" : 9,
  "text" : "Meus servos levarão as toras das montanhas do Líbano para o mar Mediterrâneo; ali, colocarão as toras em balsas e as farão flutuar ao longo da costa até o lugar que você escolher. Ao chegar, desembarcaremos as toras, e seus servos as levarão. O pagamento poderá ser feito com alimentos para o meu palácio”."
}, {
  "number" : 10,
  "text" : "Assim, Hirão forneceu toda a madeira de cedro e de cipreste que Salomão desejava."
}, {
  "number" : 11,
  "text" : "Em troca, Salomão lhe enviava um pagamento anual de vinte mil cestos grandes de trigo para o consumo de sua corte e vinte mil tonéis de azeite puro de oliva."
}, {
  "number" : 12,
  "text" : "O SENHOR deu sabedoria a Salomão, como lhe havia prometido. E Hirão e Salomão fizeram um acordo de paz."
}, {
  "number" : 13,
  "text" : "Então Salomão convocou trinta mil trabalhadores de todo o Israel."
}, {
  "number" : 14,
  "text" : "Enviou-os ao Líbano em grupos de dez mil por mês, de modo que cada homem passava um mês no Líbano e dois meses em casa. Adonirão era encarregado desses trabalhadores."
}, {
  "number" : 15,
  "text" : "Salomão também tinha 70.000 carregadores, 80.000 cortadores de pedra na região montanhosa"
}, {
  "number" : 16,
  "text" : "e 3.600 chefes que supervisionavam as obras."
}, {
  "number" : 17,
  "text" : "Por ordem do rei, eles extraíram grandes blocos de pedra de alta qualidade e os modelaram para o alicerce do templo."
}, {
  "number" : 18,
  "text" : "Homens da cidade de Gebal ajudaram os construtores de Salomão e Hirão a prepararem a madeira e as pedras para o templo."
} ]