[ {
  "number" : 1,
  "text" : "No mês de zive, o segundo mês, durante o quarto ano de seu reinado, Salomão começou a construir o templo do SENHOR. Isso ocorreu 480 anos depois que o povo de Israel foi liberto da escravidão na terra do Egito."
}, {
  "number" : 2,
  "text" : "O templo que o rei Salomão construiu para o SENHOR media 27 metros de comprimento, 9 metros de largura e 13,5 metros de altura."
}, {
  "number" : 3,
  "text" : "A sala de entrada na frente do templo media 9 metros de largura, a mesma largura do templo, e se projetava 4,5 metros à frente do templo."
}, {
  "number" : 4,
  "text" : "Salomão também fez janelas com grades e molduras por todo o templo."
}, {
  "number" : 5,
  "text" : "Junto às paredes externas do edifício, nas laterais e nos fundos, ele construiu um anexo com salas."
}, {
  "number" : 6,
  "text" : "Esse anexo tinha três andares; o andar de baixo media 2,25 metros de largura, o segundo andar media 2,7 metros de largura, e o terceiro, 3,15 metros de largura. As salas eram ligadas às paredes do templo por vigas apoiadas em saliências nas paredes, por isso as vigas não eram inseridas nas paredes em si."
}, {
  "number" : 7,
  "text" : "O acabamento das pedras usadas na construção do templo era feito na própria pedreira, de modo que não havia barulho algum de martelo, machado ou qualquer outra ferramenta de ferro no local da construção."
}, {
  "number" : 8,
  "text" : "A entrada para o andar de baixo ficava no lado sul do templo. Havia uma escada em caracol que subia para o segundo andar, e outro lance de escadas que ia do segundo para o terceiro andar."
}, {
  "number" : 9,
  "text" : "Uma vez concluída a estrutura do templo, Salomão colocou um forro de vigas e tábuas de cedro."
}, {
  "number" : 10,
  "text" : "Além disso, construiu um anexo com salas junto aos lados do edifício, ligado às paredes do templo por vigas de cedro. Cada andar do anexo media 2,25 metros de altura."
}, {
  "number" : 11,
  "text" : "Então esta mensagem do SENHOR veio a Salomão:"
}, {
  "number" : 12,
  "text" : "“Quanto a este templo que você está construindo, se seguir todos os meus decretos e estatutos e obedecer a todos os meus mandamentos, cumprirei a promessa que fiz a seu pai, Davi."
}, {
  "number" : 13,
  "text" : "Habitarei no meio dos israelitas e jamais abandonarei meu povo, Israel”."
}, {
  "number" : 14,
  "text" : "Assim, Salomão terminou a construção do templo."
}, {
  "number" : 15,
  "text" : "Todo o interior, desde o piso até o teto, foi revestido com madeira. Revestiu as paredes e o teto com tábuas de cedro e, para o piso, usou tábuas de cipreste."
}, {
  "number" : 16,
  "text" : "Na parte de trás do templo, separou um santuário interno, o lugar santíssimo. Esse santuário interno media 9 metros de profundidade e era revestido com cedro do piso ao teto."
}, {
  "number" : 17,
  "text" : "O salão principal do templo, fora do lugar santíssimo, media 18 metros de comprimento."
}, {
  "number" : 18,
  "text" : "Em todo o interior do templo, tábuas de cedro cobriam completamente as paredes de pedra, e as tábuas eram enfeitadas com entalhes de frutos e flores abertas."
}, {
  "number" : 19,
  "text" : "Ele preparou o santuário interno na parte de trás do templo, onde seria colocada a arca da aliança do SENHOR."
}, {
  "number" : 20,
  "text" : "Esse santuário interno media 9 metros de comprimento, 9 metros de largura e 9 metros de altura. Revestiu com ouro puro o interior do santuário e também o altar de cedro."
}, {
  "number" : 21,
  "text" : "Depois, Salomão revestiu com ouro puro o interior do restante do templo e fez correntes de ouro para a entrada do lugar santíssimo."
}, {
  "number" : 22,
  "text" : "Assim, terminou de revestir com ouro o interior de todo o templo, incluindo o altar do lugar santíssimo."
}, {
  "number" : 23,
  "text" : "Fez dois querubins de madeira de oliveira, cada um medindo 4,5 metros de altura, e os colocou no santuário interno."
}, {
  "number" : 24,
  "text" : "As asas abertas de cada querubim mediam de uma ponta à outra 4,5 metros, e cada asa media 2,25 metros de comprimento."
}, {
  "number" : 25,
  "text" : "Os dois querubins tinham a mesma forma e o mesmo tamanho;"
}, {
  "number" : 26,
  "text" : "cada um media 4,5 metros de altura."
}, {
  "number" : 27,
  "text" : "Ele os colocou lado a lado no santuário interno do templo. Suas asas abertas iam de uma parede à outra, enquanto as asas internas se tocavam no meio da sala."
}, {
  "number" : 28,
  "text" : "Revestiu os dois querubins com ouro."
}, {
  "number" : 29,
  "text" : "Enfeitou todas as paredes do santuário interno e do salão principal com entalhes de querubins, palmeiras e flores abertas."
}, {
  "number" : 30,
  "text" : "Revestiu o piso do santuário e do salão com ouro."
}, {
  "number" : 31,
  "text" : "Para a entrada do santuário interno, fez portas de duas folhas de madeira de oliveira e batentes de cinco lados."
}, {
  "number" : 32,
  "text" : "Essas portas de duas folhas eram enfeitadas com entalhes de querubins, palmeiras e flores abertas. As portas, incluindo os enfeites de querubins e palmeiras, foram revestidas com ouro."
}, {
  "number" : 33,
  "text" : "Depois, para a entrada do templo, fez batentes de quatro lados de madeira de oliveira."
}, {
  "number" : 34,
  "text" : "Fez também duas portas articuladas de cipreste, cada uma com dobradiças que permitiam dobrar uma folha sobre a outra."
}, {
  "number" : 35,
  "text" : "Essas portas eram enfeitadas com entalhes de querubins, palmeiras e flores abertas e eram completamente revestidas com ouro."
}, {
  "number" : 36,
  "text" : "As paredes do pátio interno foram construídas com uma camada de vigas de cedro entre cada três camadas de pedras cortadas."
}, {
  "number" : 37,
  "text" : "O alicerce do templo do SENHOR foi lançado no mês de zive, durante o quarto ano do reinado de Salomão."
}, {
  "number" : 38,
  "text" : "A construção toda foi completada no oitavo mês, no mês de bul, durante o décimo primeiro ano de seu reinado. Portanto, a construção do templo levou sete anos."
} ]