[ {
  "number" : 1,
  "text" : "Salomão também construiu para si um palácio e levou treze anos para terminá-lo."
}, {
  "number" : 2,
  "text" : "Um dos edifícios que Salomão construiu se chamava Palácio da Floresta do Líbano. Media 45 metros de comprimento, 22,5 metros de largura e 13,5 metros de altura. Nele havia quatro fileiras de colunas de cedro, com grandes vigas de cedro assentadas sobre as colunas."
}, {
  "number" : 3,
  "text" : "O teto do salão era de cedro e ficava acima das vigas, que eram sustentadas por colunas. Havia 45 vigas, dispostas em três fileiras com 15 vigas em cada uma."
}, {
  "number" : 4,
  "text" : "Em cada lado do longo salão havia três fileiras de janelas, uma de frente para a outra."
}, {
  "number" : 5,
  "text" : "Todas as portas e suas vergas tinham batentes retangulares e eram dispostas de três em três, uma de frente para a outra."
}, {
  "number" : 6,
  "text" : "Salomão também construiu o Salão das Colunas, que media 22,5 metros de comprimento e 13,5 metros de largura. Tinha na frente uma varanda com colunas e uma cobertura acima delas."
}, {
  "number" : 7,
  "text" : "Salomão construiu ainda a sala do trono, conhecida como Salão do Julgamento, onde se sentava para ouvir as questões a serem julgadas. A sala era revestida de madeira de cedro desde o piso até o teto."
}, {
  "number" : 8,
  "text" : "A residência onde ele morava ficava em torno de um pátio atrás do Salão do Julgamento e era construída da mesma forma. Ele também construiu uma residência semelhante para a filha do faraó, com quem havia se casado."
}, {
  "number" : 9,
  "text" : "Todos esses edifícios foram construídos com grandes blocos de pedra de alta qualidade, cortados na medida exata de todos os lados, do alicerce até o beiral do telhado, desde o lado externo até o grande pátio."
}, {
  "number" : 10,
  "text" : "Algumas das grandes pedras do alicerce mediam 4,5 metros por 3,6 metros."
}, {
  "number" : 11,
  "text" : "Por cima dos alicerces foram colocados blocos de pedra de alta qualidade, cortados sob medida, e vigas de cedro."
}, {
  "number" : 12,
  "text" : "As paredes do grande pátio foram construídas com uma camada de vigas de cedro entre cada três camadas de pedras cortadas, como as paredes do pátio interno do templo do SENHOR, com sua sala de entrada."
}, {
  "number" : 13,
  "text" : "O rei Salomão mandou que viesse de Tiro um homem chamado Hirão."
}, {
  "number" : 14,
  "text" : "Ele era israelita por parte de mãe, uma viúva da tribo de Naftali, e seu pai, originário de Tiro, havia sido artífice em bronze. Hirão era extremamente hábil e talentoso em qualquer obra em bronze e veio realizar todo o trabalho com metais para o rei Salomão."
}, {
  "number" : 15,
  "text" : "Hirão fundiu duas colunas de bronze, cada uma com 8,1 metros de altura e 5,4 metros de circunferência."
}, {
  "number" : 16,
  "text" : "Para o alto das colunas, fundiu capitéis de bronze, com 2,25 metros de altura cada um."
}, {
  "number" : 17,
  "text" : "Cada capitel era enfeitado com sete conjuntos de correntes entrelaçadas."
}, {
  "number" : 18,
  "text" : "Para enfeitar os capitéis no alto das colunas, fez duas fileiras de romãs ao redor desses conjuntos de correntes."
}, {
  "number" : 19,
  "text" : "Os capitéis no alto das colunas da sala de entrada tinham forma de lírios e mediam 1,8 metro de altura."
}, {
  "number" : 20,
  "text" : "Nos capitéis das duas colunas havia duzentas romãs dispostas em duas fileiras, perto da superfície arredondada e do conjunto de correntes entrelaçadas."
}, {
  "number" : 21,
  "text" : "Hirão colocou as colunas na entrada do templo, uma à direita e outra à esquerda. À que estava à direita deu o nome de Jaquim; e à outra, à esquerda, deu o nome de Boaz."
}, {
  "number" : 22,
  "text" : "Os capitéis no alto das colunas tinham a forma de lírios. E assim foi terminada a obra das colunas."
}, {
  "number" : 23,
  "text" : "Depois, Hirão fundiu um grande tanque redondo, que chamaram de Mar. O tanque media 4,5 metros de uma borda à outra, 2,25 metros de profundidade e 13,5 metros de circunferência."
}, {
  "number" : 24,
  "text" : "Logo abaixo da borda, tinha ao seu redor duas fileiras de frutos decorativos. Havia cerca de vinte frutos por metro em toda a circunferência, formando uma única peça de fundição com o tanque."
}, {
  "number" : 25,
  "text" : "O tanque ficava apoiado sobre doze touros, todos voltados para fora: três voltados para o norte, três para o oeste, três para o sul e três para o leste."
}, {
  "number" : 26,
  "text" : "As paredes do tanque tinham 8 centímetros de espessura, e sua borda se projetava para fora como uma taça, semelhante a um lírio. Tinha capacidade para cerca de 42 mil litros de água."
}, {
  "number" : 27,
  "text" : "Hirão também fez dez bases móveis de bronze para levar água. Cada uma media 1,8 metro de comprimento, 1,8 metro de largura e 1,35 metro de altura."
}, {
  "number" : 28,
  "text" : "Foram construídos com painéis laterais presos com travessões."
}, {
  "number" : 29,
  "text" : "Tanto os painéis como os travessões eram enfeitados com entalhes de leões, bois e querubins. Acima e abaixo dos leões e bois havia guirlandas decorativas."
}, {
  "number" : 30,
  "text" : "Cada uma das bases tinha quatro rodas de bronze e eixos de bronze. Nos cantos das bases, havia suportes para as pias de bronze; os suportes eram decorados, de cada lado, com entalhes de guirlandas."
}, {
  "number" : 31,
  "text" : "Na parte superior de cada base havia um encaixe redondo para a bacia. Projetava-se 45 centímetros acima da parte superior da base, como um pedestal redondo, e sua abertura tinha 67,5 centímetros de um lado ao outro; do lado de fora, era enfeitada com entalhes de guirlandas. Os painéis das bases eram quadrados, e não redondos."
}, {
  "number" : 32,
  "text" : "Sob os painéis ficavam as quatro rodas ligadas aos eixos que haviam sido fundidos como parte da base. As rodas tinham 67,5 centímetros de diâmetro"
}, {
  "number" : 33,
  "text" : "e eram semelhantes a rodas de carros de guerra. Os eixos, raios, aros e cubos das rodas eram todos de bronze fundido."
}, {
  "number" : 34,
  "text" : "Em cada um dos quatro cantos da base havia alças, que também eram fundidas como parte da estrutura."
}, {
  "number" : 35,
  "text" : "Em volta da parte superior de cada base havia uma borda com 22,5 centímetros de largura. Os suportes nos cantos e os painéis laterais eram fundidos com a base, como se fossem uma só peça."
}, {
  "number" : 36,
  "text" : "Entalhes de querubins, leões e palmeiras enfeitavam os painéis e os suportes nos cantos em todos os espaços disponíveis, e havia guirlandas ao redor de tudo."
}, {
  "number" : 37,
  "text" : "As dez bases tinham todas o mesmo tamanho e foram feitas iguais, cada uma fundida no mesmo molde."
}, {
  "number" : 38,
  "text" : "Hirão também fez dez pias menores de bronze, uma para cada base móvel. Cada pia media 1,8 metro de diâmetro e tinha capacidade para cerca de 840 litros de água."
}, {
  "number" : 39,
  "text" : "Ele colocou cinco bases do lado sul do templo e cinco do lado norte. O grande tanque de bronze chamado Mar foi colocado perto do canto sudeste do templo."
}, {
  "number" : 40,
  "text" : "Também fez as bacias, pás e tigelas necessárias. Assim, Hirão terminou tudo que o rei Salomão havia ordenado que ele fizesse para o templo do SENHOR:"
}, {
  "number" : 41,
  "text" : "as duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes entrelaçadas que enfeitavam os capitéis;"
}, {
  "number" : 42,
  "text" : "as quatrocentas romãs penduradas nas correntes nos capitéis (duas fileiras de romãs para cada conjunto de correntes que enfeitavam os capitéis no alto das colunas);"
}, {
  "number" : 43,
  "text" : "as dez bases móveis para levar água com as dez pias;"
}, {
  "number" : 44,
  "text" : "o Mar e os doze bois debaixo dele;"
}, {
  "number" : 45,
  "text" : "os baldes das cinzas, as pás e as tigelas. Hirão fez todos esses objetos de bronze polido para o templo do SENHOR, conforme as instruções do rei Salomão."
}, {
  "number" : 46,
  "text" : "O rei ordenou que fossem fundidos em moldes de barro no vale do Jordão, entre Sucote e Zaretã."
}, {
  "number" : 47,
  "text" : "Salomão não pesou todos esses objetos, porque eram muitos; o peso do bronze não pôde ser medido."
}, {
  "number" : 48,
  "text" : "Salomão também fez toda a mobília do templo do SENHOR: o altar de ouro; a mesa de ouro para os pães da presença;"
}, {
  "number" : 49,
  "text" : "os candelabros de ouro maciço, cinco do lado direito e cinco do lado esquerdo, em frente ao lugar santíssimo; os enfeites de flores, as lâmpadas e as tenazes, todos de ouro;"
}, {
  "number" : 50,
  "text" : "os baldes pequenos, os cortadores de pavio, as tigelas, as colheres e os incensários, todos de ouro maciço; as dobradiças das portas de entrada para o lugar santíssimo e do salão principal do templo, revestidas com ouro."
}, {
  "number" : 51,
  "text" : "Assim, o rei Salomão concluiu toda a sua obra no templo do SENHOR. Então trouxe todos os presentes que seu pai, Davi, havia consagrado — a prata, o ouro e os diversos objetos — e os guardou na tesouraria do templo do SENHOR."
} ]