[ {
  "number" : 1,
  "text" : "Salomão terminou de construir o templo do SENHOR e o palácio real. Concluiu tudo que havia planejado fazer."
}, {
  "number" : 2,
  "text" : "Então o SENHOR apareceu a Salomão pela segunda vez, como havia aparecido em Gibeom."
}, {
  "number" : 3,
  "text" : "O SENHOR lhe disse: “Ouvi sua oração e sua súplica. Consagrei este templo que você construiu, onde meu nome será honrado para sempre. Olharei continuamente para ele, com todo o meu ­coração."
}, {
  "number" : 4,
  "text" : "“Quanto a você, se me seguir com integridade e retidão, como fez seu pai, Davi, obedecendo a todos os meus mandamentos, decretos e estatutos,"
}, {
  "number" : 5,
  "text" : "estabelecerei o trono de sua dinastia sobre Israel para sempre. Pois fiz esta promessa a seu pai, Davi: ‘Um de seus descendentes sempre se sentará no trono de Israel’."
}, {
  "number" : 6,
  "text" : "“Mas, se você ou seus descendentes me abandonarem e desobedecerem a meus mandamentos e decretos, seguindo e adorando outros deuses,"
}, {
  "number" : 7,
  "text" : "arrancarei Israel desta terra que lhe dei. Rejeitarei este templo que consagrei em honra ao meu nome, e farei de Israel objeto de zombaria e desprezo entre as nações."
}, {
  "number" : 8,
  "text" : "E, embora este templo seja agora imponente, todos que passarem perto dele ficarão chocados e horrorizados. Perguntarão: ‘Por que o SENHOR fez coisas tão terríveis com esta terra e com este templo?’."
}, {
  "number" : 9,
  "text" : "“E a resposta será: ‘Porque os israelitas abandonaram o SENHOR, seu Deus, que tirou seus antepassados da terra do Egito e, em lugar dele, adoraram outros deuses e se prostraram diante deles. Por isso o SENHOR trouxe sobre eles essas calamidades’”."
}, {
  "number" : 10,
  "text" : "Salomão levou vinte anos para construir o templo do SENHOR e o palácio real. Depois desse tempo,"
}, {
  "number" : 11,
  "text" : "Salomão deu a Hirão, rei de Tiro, vinte cidades da Galileia. Hirão havia fornecido toda a madeira de cedro e de cipreste e todo o ouro que Salomão havia pedido."
}, {
  "number" : 12,
  "text" : "Contudo, quando Hirão veio de Tiro para ver as cidades que Salomão lhe tinha dado, não ficou nada satisfeito com elas."
}, {
  "number" : 13,
  "text" : "“Que espécie de cidades são essas, meu irmão?”, perguntou ele. Então Hirão chamou aquela região de Cabul, como é conhecida até hoje."
}, {
  "number" : 14,
  "text" : "Hirão tinha enviado a Salomão 4.200 quilos de ouro."
}, {
  "number" : 15,
  "text" : "Este é o relato do trabalho forçado que o rei Salomão impôs para a construção do templo do SENHOR, do palácio real, do aterro e do muro de Jerusalém, além das cidades de Hazor, Megido e Gezer."
}, {
  "number" : 16,
  "text" : "(O faraó, rei do Egito, havia atacado e conquistado Gezer. Matou seus habitantes cananeus, incendiou a cidade e a deu como presente à sua filha quando ela se casou com Salomão."
}, {
  "number" : 17,
  "text" : "Assim, Salomão reconstruiu a cidade de Gezer.) Também construiu Bete-Horom Baixa,"
}, {
  "number" : 18,
  "text" : "Baalate e Tamar, no deserto daquela região."
}, {
  "number" : 19,
  "text" : "Construiu cidades para servirem como centros de armazenamento e também cidades para seus carros de guerra e cavalos. Construiu tudo que desejou em Jerusalém, no Líbano e em todo o reino."
}, {
  "number" : 20,
  "text" : "Ainda havia na terra habitantes que não eram israelitas: amorreus, hititas, ferezeus, heveus e jebuseus."
}, {
  "number" : 21,
  "text" : "Eram descendentes das nações que os israelitas não haviam destruído completamente. Salomão os recrutou para trabalhos forçados, e é nessa condição que trabalham até hoje."
}, {
  "number" : 22,
  "text" : "Mas Salomão não recrutou nenhum israelita para trabalhos forçados; eles o serviram como soldados, funcionários do governo, oficiais e capitães de seu exército, comandantes de carros de guerra e cavaleiros."
}, {
  "number" : 23,
  "text" : "Nomeou 550 israelitas para supervisionarem os trabalhadores de seus vários projetos."
}, {
  "number" : 24,
  "text" : "Salomão transferiu a residência de sua esposa, a filha do faraó, da Cidade de Davi para o novo palácio que ele havia construído para ela. Depois, construiu o aterro."
}, {
  "number" : 25,
  "text" : "Três vezes por ano, Salomão apresentava holocaustos e ofertas de paz sobre o altar que havia construído para o SENHOR e também queimava incenso perante o SENHOR. Assim, ele terminou o trabalho de construção do templo."
}, {
  "number" : 26,
  "text" : "O rei Salomão também construiu navios em Eziom-Geber, um porto próximo a Elate, na terra de Edom, às margens do mar Vermelho."
}, {
  "number" : 27,
  "text" : "Hirão enviou uma frota com marinheiros experientes para servirem nas tripulações dos navios, junto com os marinheiros de Salomão."
}, {
  "number" : 28,
  "text" : "Navegaram a Ofir e trouxeram para Salomão 14.700 quilos de ouro."
} ]