[ {
  "number" : 1,
  "text" : "Simão Pedro, escravo e apóstolo de Jesus Cristo, aos irmãos que, mediante a justiça de nosso Deus e Salvador Jesus Cristo, receberam conosco uma fé igualmente valiosa:"
}, {
  "number" : 2,
  "text" : "Graça e paz vos sejam multiplicadas, no pleno conhecimento de Deus e de Jesus, nosso Senhor."
}, {
  "number" : 3,
  "text" : "Seu divino poder nos concedeu tudo de que necessitamos para a vida e para a piedade, por intermédio do pleno conhecimento daquele que nos convocou para a sua própria glória e virtude,"
}, {
  "number" : 4,
  "text" : "pelas quais nos tem outorgado suas preciosas e grandiosas promessas, para que por elas vos torneis co-participantes da natureza divina, livrando-vos da corrupção das paixões que há no mundo."
}, {
  "number" : 5,
  "text" : "Por isso mesmo, aplicando todo o vosso esforço, acrescentai a virtude à vossa fé e o conhecimento à virtude,"
}, {
  "number" : 6,
  "text" : "e o domínio próprio ao conhecimento, e a perseverança ao domínio próprio, e a piedade à perseverança,"
}, {
  "number" : 7,
  "text" : "e a fraternidade à piedade, e o amor à fraternidade."
}, {
  "number" : 8,
  "text" : "Porquanto, se essas virtudes existirem e crescerem em vós, elas não vos deixarão ociosos nem tampouco infrutíferos no perfeito conhecimento de nosso Senhor Jesus Cristo."
}, {
  "number" : 9,
  "text" : "Pois aquele em quem essas virtudes não habitam age como quem não pode ver ou enxerga somente o que está perto, tendo-se esquecido da purificação dos seus antigos pecados."
}, {
  "number" : 10,
  "text" : "Portanto, irmãos, esforçai-vos com dedicação cada vez maior, confirmando o chamado e a eleição com que fostes contemplados, pois se agirdes desse modo, jamais abandonareis a fé."
}, {
  "number" : 11,
  "text" : "Pois dessa maneira é que vos será ricamente suprida a entrada no Reino eterno de nosso Senhor e Salvador Jesus Cristo."
}, {
  "number" : 12,
  "text" : "Por esse motivo, sempre cuidarei de vos lembrar destes princípios, se bem que estais bem inteirados deles, assim como estais solidamente firmados na Verdade que recebestes."
}, {
  "number" : 13,
  "text" : "Contudo, considero fundamental, enquanto estiver no tabernáculo deste corpo, despertar a vossa memória,"
}, {
  "number" : 14,
  "text" : "porquanto, estou consciente de que em breve deixarei este tabernáculo, como nosso Senhor Jesus Cristo já me revelou."
}, {
  "number" : 15,
  "text" : "Todavia, tenho me empenhado para que, mesmo depois da minha partida, vos lembreis com clareza desses ensinos em toda e qualquer situação."
}, {
  "number" : 16,
  "text" : "Porque não seguimos fábulas engenhosamente inventadas, quando vos fizemos conhecer o poder e a vinda de nosso Senhor Jesus Cristo, pois fomos testemunhas oculares da sua majestade."
}, {
  "number" : 17,
  "text" : "Ele recebeu honra e glória da parte de Deus, quando da suprema glória lhe foi dirigida a voz que declarou: “Este é o meu Filho amado, em quem me regozijo”."
}, {
  "number" : 18,
  "text" : "Ora, nós mesmos ouvimos essa voz vinda dos céus, quando estávamos com Ele no monte santo."
}, {
  "number" : 19,
  "text" : "Sendo assim, temos ainda mais concreta a Palavra dos profetas, e fazeis muito bem em prestar atenção a ela, como a uma candeia que brilha nas trevas, até que todo o dia se ilumine e a estrela da alva nasça em vossos corações."
}, {
  "number" : 20,
  "text" : "Antes de tudo, sabei que nenhuma profecia da Escritura provém de interpretação pessoal,"
}, {
  "number" : 21,
  "text" : "porquanto, jamais a profecia teve origem na vontade humana, mas homens santos falaram da parte de Deus, orientados pelo Espírito Santo."
} ]