[ {
  "number" : 1,
  "text" : "Amados, esta é agora a segunda carta que vos escrevo; em ambas procuro despertar com estas recordações a vossa mente sincera:"
}, {
  "number" : 2,
  "text" : "para que vos lembreis das palavras que anteriormente foram ditas pelos santos profetas, bem como do mandamento do Senhor e Salvador, que os vossos apóstolos vos ensinaram."
}, {
  "number" : 3,
  "text" : "Antes de tudo, considerai atentamente que, nos últimos dias, surgirão escarnecedores anunciando suas zombarias e seguindo suas próprias paixões."
}, {
  "number" : 4,
  "text" : "Eles proclamarão: “O que aconteceu com a Promessa da sua vinda? Ora, desde que os antepassados morreram, tudo continua como desde o princípio da criação!”"
}, {
  "number" : 5,
  "text" : "No entanto, deliberadamente, eles não reconhecem que desde a Antiguidade, por intermédio da Palavra de Deus foram criados os céus e a terra, e esta foi formada da água e por meio da água."
}, {
  "number" : 6,
  "text" : "Foi pelas águas que o mundo daquela época foi submerso e destruído."
}, {
  "number" : 7,
  "text" : "Ora, por intermédio da mesma Palavra, os céus e a terra que hoje existem estão também preparados para o fogo, reservados para o Dia do Juízo e para a total destruição dos ímpios."
}, {
  "number" : 8,
  "text" : "Contudo, amados, há um princípio que não deveis esquecer: que, para o Senhor, um dia é como mil anos, e mil anos, como um dia."
}, {
  "number" : 9,
  "text" : "O Senhor não se atrasa em cumprir a sua promessa, como julgam alguns. Pelo contrário, Ele é extremamente paciente para convosco e não quer que ninguém pereça, mas que todos cheguem ao arrependimento."
}, {
  "number" : 10,
  "text" : "Entretanto, o Dia do Senhor virá como ladrão, no qual os céus desaparecerão ao som de um terrível estrondo, e os elementos se desintegrarão pela ação do calor. A terra e toda obra nela existente serão expostas ao fogo."
}, {
  "number" : 11,
  "text" : "Ora, se tudo o que existe será assim aniquilado, que espécie de pessoas é necessário que sejais? Pessoas que vivem em santidade e piedade,"
}, {
  "number" : 12,
  "text" : "aguardando o Dia do Senhor e apressando a sua vinda. Naquele Dia, os céus se dissolverão pelo fogo, e todos os elementos, ardendo, se dissiparão com o calor."
}, {
  "number" : 13,
  "text" : "Todavia, confiados em sua Promessa, esperamos novos céus e nova terra onde habita a justiça."
}, {
  "number" : 14,
  "text" : "Por isso, amados, enquanto aguardais estes eventos, esforçai-vos para que sejais encontrados por Ele em plena paz, sem mácula e livres de culpas diante dele."
}, {
  "number" : 15,
  "text" : "Considerai que a longanimidade do nosso Senhor é uma oportunidade para que possais receber a Salvação, assim como o nosso amado irmão Paulo também vos escreveu, de acordo com a sabedoria que Deus lhe concedeu."
}, {
  "number" : 16,
  "text" : "Ele escreve do mesmo modo em todas as suas epístolas, discorrendo nelas sobre esses assuntos, nas quais existem trechos difíceis de entender, os quais são distorcidos pelos ignorantes e insensatos, como fazem também com as demais Escrituras para a própria destruição deles."
}, {
  "number" : 17,
  "text" : "Sendo assim, amados, estando bem informados, guardaivos para que não sejais conduzidos pelo erro e sedução dos que não têm princípios morais, vindo a perder a vossa segurança e cair."
}, {
  "number" : 18,
  "text" : "Antes, crescei na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A Ele seja a glória, agora e no Dia eterno! Amém."
} ]