[ {
  "number" : 1,
  "text" : "No princípio, aquele que é a Palavra já existia. A Palavra estava com Deus, e a Palavra era Deus."
}, {
  "number" : 2,
  "text" : "Ele existia no princípio com Deus."
}, {
  "number" : 3,
  "text" : "Por meio dele Deus criou todas as coisas, e sem ele nada foi criado."
}, {
  "number" : 4,
  "text" : "Aquele que é a Palavra possuía a vida, e sua vida trouxe luz a todos."
}, {
  "number" : 5,
  "text" : "A luz brilha na escuridão, e a escuridão nunca conseguiu apagá-la."
}, {
  "number" : 6,
  "text" : "Deus enviou um homem chamado João"
}, {
  "number" : 7,
  "text" : "para falar a respeito da luz, a fim de que, por meio de seu testemunho, todos cressem."
}, {
  "number" : 8,
  "text" : "Ele não era a luz, mas veio para falar da luz."
}, {
  "number" : 9,
  "text" : "Aquele que é a verdadeira luz, que ilumina a todos, estava chegando ao mundo."
}, {
  "number" : 10,
  "text" : "Veio ao mundo que ele criou, mas o mundo não o reconheceu."
}, {
  "number" : 11,
  "text" : "Veio a seu próprio povo, e eles o rejeitaram."
}, {
  "number" : 12,
  "text" : "Mas, a todos que creram nele e o aceitaram, ele deu o direito de se tornarem filhos de Deus."
}, {
  "number" : 13,
  "text" : "Estes não nasceram segundo a ordem natural, nem como resultado da paixão ou da vontade humana, mas nasceram de Deus."
}, {
  "number" : 14,
  "text" : "Assim, a Palavra se tornou ser humano, carne e osso, e habitou entre nós. Ele era cheio de graça e verdade. E vimos sua glória, a glória do Filho único do Pai."
}, {
  "number" : 15,
  "text" : "João deu testemunho dele quando disse em alta voz: “Este é aquele a quem eu me referia quando disse: ‘Alguém virá depois de mim, muito mais poderoso que eu, pois existia muito antes de mim’”."
}, {
  "number" : 16,
  "text" : "De sua plenitude todos nós recebemos graça sobre graça."
}, {
  "number" : 17,
  "text" : "Pois a lei foi dada por meio de Moisés, mas a graça e a verdade vieram por meio de Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém jamais viu a Deus, mas o Filho único, que mantém comunhão íntima com o Pai, o revelou."
}, {
  "number" : 19,
  "text" : "Este foi o testemunho de João quando os líderes judeus enviaram de Jerusalém sacerdotes e levitas para lhe perguntar: “Quem é você?”."
}, {
  "number" : 20,
  "text" : "Ele respondeu com toda franqueza: “Eu não sou o Cristo”."
}, {
  "number" : 21,
  "text" : "“Então quem é você?”, perguntaram eles. “É Elias?” “Não”, respondeu ele. “É o Profeta por quem temos esperado?” “Não.”"
}, {
  "number" : 22,
  "text" : "“Afinal, quem é você? Precisamos de uma resposta para aqueles que nos enviaram. O que você tem a dizer de si mesmo?”"
}, {
  "number" : 23,
  "text" : "João respondeu com as palavras do profeta Isaías: “Eu sou uma voz que clama no deserto: ‘Preparem o caminho para a vinda do Senhor!’”."
}, {
  "number" : 24,
  "text" : "Então os fariseus que tinham sido enviados"
}, {
  "number" : 25,
  "text" : "lhe perguntaram: “Se você não é o Cristo, nem Elias, nem o Profeta, que direito tem de batizar?”."
}, {
  "number" : 26,
  "text" : "João lhes disse: “Eu batizo com água, mas em seu meio há alguém que vocês não reconhecem."
}, {
  "number" : 27,
  "text" : "Embora ele venha depois de mim, não sou digno de desamarrar as correias de sua sandália”."
}, {
  "number" : 28,
  "text" : "Esse encontro aconteceu em Betânia, um povoado a leste do rio Jordão, onde João estava batizando."
}, {
  "number" : 29,
  "text" : "No dia seguinte, João viu Jesus caminhando em sua direção e disse: “Vejam! É o Cordeiro de Deus, que tira o pecado do mundo!"
}, {
  "number" : 30,
  "text" : "Era a ele que eu me referia quando disse: ‘Um homem virá depois de mim, muito mais poderoso que eu, pois existia muito antes de mim’."
}, {
  "number" : 31,
  "text" : "Eu não o conhecia, mas vim batizando com água para que ele fosse revelado a Israel”."
}, {
  "number" : 32,
  "text" : "Então João deu o seguinte testemunho: “Vi o Espírito Santo descer do céu na forma de uma pomba e permanecer sobre ele."
}, {
  "number" : 33,
  "text" : "Eu não sabia quem ele era, mas, quando Deus me enviou para batizar com água, disse-me: ‘Aquele sobre o qual você vir o Espírito descer e permanecer, esse é o que batizará com o Espírito Santo’."
}, {
  "number" : 34,
  "text" : "Eu vi isso acontecer e, portanto, dou testemunho de que ele é o Filho de Deus”."
}, {
  "number" : 35,
  "text" : "No dia seguinte, João estava novamente com dois de seus discípulos."
}, {
  "number" : 36,
  "text" : "Quando viu Jesus passar, olhou para ele e declarou: “Vejam! É o Cordeiro de Deus!”."
}, {
  "number" : 37,
  "text" : "Ao ouvirem isso, os dois discípulos de João seguiram Jesus."
}, {
  "number" : 38,
  "text" : "Jesus olhou em volta e viu que o seguiam. “O que vocês querem?”, perguntou. Eles responderam: “Rabi (que significa ‘Mestre’), onde o senhor está hospedado?”."
}, {
  "number" : 39,
  "text" : "“Venham e vejam”, disse ele. Eram cerca de quatro horas da tarde quando o acompanharam até o lugar onde Jesus estava hospedado, e passaram o resto do dia com ele."
}, {
  "number" : 40,
  "text" : "André, irmão de Simão Pedro, era um dos dois que ouviram o que João tinha dito e seguiram Jesus."
}, {
  "number" : 41,
  "text" : "André foi procurar seu irmão, Simão, e lhe disse: “Encontramos o Messias (isto é, o Cristo)”."
}, {
  "number" : 42,
  "text" : "Então André levou Simão para conhecer Jesus. Olhando para ele, Jesus disse: “Você é Simão, filho de João, mas será chamado Cefas (isto é, Pedro)”."
}, {
  "number" : 43,
  "text" : "No dia seguinte, Jesus decidiu ir à Galileia. Encontrou Filipe e lhe disse: “Siga-me”."
}, {
  "number" : 44,
  "text" : "Filipe era de Betsaida, cidade natal de André e Pedro."
}, {
  "number" : 45,
  "text" : "Filipe foi procurar Natanael e lhe disse: “Encontramos aquele sobre quem Moisés, na lei, e os profetas escreveram! Seu nome é Jesus de Nazaré, filho de José”."
}, {
  "number" : 46,
  "text" : "“Nazaré!”, exclamou Natanael. “Pode vir alguma coisa boa de Nazaré?” “Venha e veja você mesmo”, respondeu Filipe."
}, {
  "number" : 47,
  "text" : "Jesus viu Natanael se aproximar e disse: “Aí está um verdadeiro filho de Israel, um homem totalmente íntegro”."
}, {
  "number" : 48,
  "text" : "“Como o senhor sabe a meu respeito?”, perguntou Natanael. Jesus respondeu: “Vi você sob a figueira antes que Filipe o chamasse”."
}, {
  "number" : 49,
  "text" : "Então Natanael exclamou: “Rabi, o senhor é o Filho de Deus, o Rei de Israel!”."
}, {
  "number" : 50,
  "text" : "Jesus lhe perguntou: “Você crê nisso porque eu disse que o vi sob a figueira? Você verá coisas maiores que essa”."
}, {
  "number" : 51,
  "text" : "E acrescentou: “Eu lhes digo a verdade: vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem”."
} ]