[ {
  "number" : 1,
  "text" : "“Eu lhes digo a verdade: quem entra no curral das ovelhas às escondidas, por sobre a cerca, em vez de passar pela porta, é certamente ladrão e assaltante!"
}, {
  "number" : 2,
  "text" : "Mas quem entra pela porta é o pastor das ovelhas."
}, {
  "number" : 3,
  "text" : "O porteiro lhe abre a porta, e as ovelhas reconhecem sua voz e se aproximam. Ele chama suas ovelhas pelo nome e as conduz para fora."
}, {
  "number" : 4,
  "text" : "Depois de reuni-las, vai adiante delas, e elas o seguem porque conhecem sua voz."
}, {
  "number" : 5,
  "text" : "Nunca seguirão um desconhecido; antes, fugirão dele, pois não reconhecem sua voz.”"
}, {
  "number" : 6,
  "text" : "Os que ouviram Jesus usar essa ilustração não entenderam o que ele quis dizer,"
}, {
  "number" : 7,
  "text" : "por isso ele a explicou: “Eu lhes digo a verdade: eu sou a porta das ovelhas."
}, {
  "number" : 8,
  "text" : "Todos que vieram antes de mim eram ladrões e assaltantes, mas as ovelhas não os ouviram."
}, {
  "number" : 9,
  "text" : "Sim, eu sou a porta. Quem entrar por mim será salvo. Entrará e sairá e encontrará pasto."
}, {
  "number" : 10,
  "text" : "O ladrão vem para roubar, matar e destruir. Eu vim para lhes dar vida, uma vida plena, que satisfaz."
}, {
  "number" : 11,
  "text" : "“Eu sou o bom pastor. O bom pastor sacrifica sua vida pelas ovelhas."
}, {
  "number" : 12,
  "text" : "O empregado foge quando vê um lobo se aproximar. Abandona as ovelhas porque elas não lhe pertencem e ele não é seu pastor. Então o lobo as ataca e dispersa o rebanho."
}, {
  "number" : 13,
  "text" : "O empregado foge porque trabalha apenas por dinheiro e não se importa de fato com as ovelhas."
}, {
  "number" : 14,
  "text" : "“Eu sou o bom pastor. Conheço minhas ovelhas, e elas me conhecem,"
}, {
  "number" : 15,
  "text" : "assim como meu Pai me conhece e eu o conheço; e eu sacrifico minha vida pelas ovelhas."
}, {
  "number" : 16,
  "text" : "Tenho outras ovelhas, que não estão neste curral. Devo trazê-las também. Elas ouvirão minha voz, e haverá um só rebanho e um só pastor."
}, {
  "number" : 17,
  "text" : "“O Pai me ama, pois sacrifico minha vida para tomá-la de volta."
}, {
  "number" : 18,
  "text" : "Ninguém a tira de mim, mas eu mesmo a dou. Tenho autoridade para entregá-la e também para tomá-la de volta, pois foi isso que meu Pai ordenou”."
}, {
  "number" : 19,
  "text" : "Quando Jesus disse essas coisas, as opiniões dos judeus a respeito dele se dividiram outra vez."
}, {
  "number" : 20,
  "text" : "Alguns diziam: “Ele está possuído por demônio e está louco. Por que ouvi-lo?”."
}, {
  "number" : 21,
  "text" : "Outros diziam: “Ele não fala como alguém que está possuído por demônio. Pode um demônio abrir os olhos dos cegos?”."
}, {
  "number" : 22,
  "text" : "Era inverno, e Jesus estava em Jerusalém na celebração da Festa da Dedicação."
}, {
  "number" : 23,
  "text" : "Ele caminhava pelo templo, na parte conhecida como Pórtico de Salomão,"
}, {
  "number" : 24,
  "text" : "quando os líderes judeus o rodearam e perguntaram: “Quanto tempo vai nos deixar em suspense? Se você é o Cristo, diga-nos claramente”."
}, {
  "number" : 25,
  "text" : "Jesus respondeu: “Eu já lhes disse, e vocês não creram em mim. A prova são as obras que realizo em nome de meu Pai."
}, {
  "number" : 26,
  "text" : "Mas vocês não creem em mim porque não são minhas ovelhas."
}, {
  "number" : 27,
  "text" : "Minhas ovelhas ouvem a minha voz; eu as conheço, e elas me seguem."
}, {
  "number" : 28,
  "text" : "Eu lhes dou a vida eterna, e elas nunca morrerão. Ninguém pode arrancá-las de minha mão,"
}, {
  "number" : 29,
  "text" : "pois meu Pai as deu a mim, e ele é mais poderoso que todos. Ninguém pode arrancá-las da mão de meu Pai."
}, {
  "number" : 30,
  "text" : "O Pai e eu somos um”."
}, {
  "number" : 31,
  "text" : "Mais uma vez, os líderes judeus pegaram pedras para atirar nele."
}, {
  "number" : 32,
  "text" : "Jesus disse: “Por orientação de meu Pai, eu fiz muitas boas obras. Por qual delas vocês querem me apedrejar?”."
}, {
  "number" : 33,
  "text" : "Eles responderam: “Não vamos apedrejá-lo por nenhuma boa obra, mas por blasfêmia. Você, um simples homem, afirma que é Deus!”."
}, {
  "number" : 34,
  "text" : "Jesus respondeu: “As próprias Escrituras de vocês afirmam que Deus disse a certos líderes do povo: ‘Eu digo: vocês são deuses!’."
}, {
  "number" : 35,
  "text" : "E vocês sabem que as Escrituras não podem ser alteradas. Portanto, se aqueles que receberam a mensagem de Deus foram chamados de ‘deuses’,"
}, {
  "number" : 36,
  "text" : "por que vocês consideram blasfêmia quando eu digo: ‘Eu sou o Filho de Deus’? Afinal, o Pai me consagrou e me enviou ao mundo."
}, {
  "number" : 37,
  "text" : "Não creiam em mim se não realizo as obras de meu Pai."
}, {
  "number" : 38,
  "text" : "Mas, se as realizo, creiam na prova, que são as obras, mesmo que não creiam em mim. Então vocês saberão e entenderão que o Pai está em mim, e que eu estou no Pai”."
}, {
  "number" : 39,
  "text" : "Novamente, tentaram prendê-lo, mas ele escapou e os deixou."
}, {
  "number" : 40,
  "text" : "Foi para o outro lado do rio Jordão, perto do lugar onde João batizava no início, e ficou ali por algum tempo."
}, {
  "number" : 41,
  "text" : "Muitos o seguiram, comentando entre si: “João não realizou sinais, mas tudo que ele disse a respeito deste homem se cumpriu”."
}, {
  "number" : 42,
  "text" : "E muitos ali creram em Jesus."
} ]