[ {
  "number" : 1,
  "text" : "Um homem chamado Lázaro estava doente. Ele morava em Betânia com suas irmãs, Maria e Marta."
}, {
  "number" : 2,
  "text" : "Foi Maria, a irmã de Lázaro, que mais tarde derramou perfume caro nos pés do Senhor e os enxugou com os cabelos."
}, {
  "number" : 3,
  "text" : "As duas irmãs enviaram um recado a Jesus, dizendo: “Senhor, seu amigo querido está muito doente”."
}, {
  "number" : 4,
  "text" : "Quando Jesus ouviu isso, disse: “A doença de Lázaro não acabará em morte. Ela aconteceu para a glória de Deus, para que o Filho de Deus receba glória por meio dela”."
}, {
  "number" : 5,
  "text" : "Jesus amava Marta, Maria e Lázaro."
}, {
  "number" : 6,
  "text" : "Ouvindo, portanto, que Lázaro estava doente, ficou mais dois dias onde estava."
}, {
  "number" : 7,
  "text" : "Depois, disse a seus discípulos: “Vamos voltar para a Judeia”."
}, {
  "number" : 8,
  "text" : "Os discípulos se opuseram, dizendo: “Rabi, apenas alguns dias atrás o povo da Judeia tentou apedrejá-lo. Ainda assim, o senhor vai voltar para lá?”."
}, {
  "number" : 9,
  "text" : "Jesus respondeu: “Há doze horas de claridade todos os dias. Durante o dia, as pessoas podem andar com segurança. Conseguem enxergar, pois têm a luz deste mundo."
}, {
  "number" : 10,
  "text" : "À noite, porém, correm o risco de tropeçar, pois não há luz”."
}, {
  "number" : 11,
  "text" : "E acrescentou: “Nosso amigo Lázaro adormeceu, mas agora vou despertá-lo”."
}, {
  "number" : 12,
  "text" : "Os discípulos disseram: “Senhor, se ele dorme é porque logo vai melhorar!”."
}, {
  "number" : 13,
  "text" : "Pensavam que Jesus falava apenas do repouso do sono, mas ele se referia à morte de Lázaro."
}, {
  "number" : 14,
  "text" : "Então ele disse claramente: “Lázaro está morto."
}, {
  "number" : 15,
  "text" : "E, por causa de vocês, eu me alegro por não ter estado lá, pois agora vocês vão crer de fato. Venham, vamos até ele”."
}, {
  "number" : 16,
  "text" : "Tomé, apelidado de Gêmeo, disse aos outros discípulos: “Vamos até lá também para morrer com Jesus”."
}, {
  "number" : 17,
  "text" : "Quando Jesus chegou a Betânia, disseram-lhe que Lázaro estava no túmulo havia quatro dias."
}, {
  "number" : 18,
  "text" : "Betânia ficava a cerca de três quilômetros de Jerusalém,"
}, {
  "number" : 19,
  "text" : "e muitos moradores da região tinham vindo consolar Marta e Maria pela perda do irmão."
}, {
  "number" : 20,
  "text" : "Quando Marta soube que Jesus estava chegando, foi ao seu encontro. Maria, porém, ficou em casa."
}, {
  "number" : 21,
  "text" : "Marta disse a Jesus: “Se o Senhor estivesse aqui, meu irmão não teria morrido."
}, {
  "number" : 22,
  "text" : "Mas sei que, mesmo agora, Deus lhe dará tudo que pedir”."
}, {
  "number" : 23,
  "text" : "Jesus lhe disse: “Seu irmão vai ressuscitar”."
}, {
  "number" : 24,
  "text" : "“Sim”, respondeu Marta. “Ele vai ressuscitar quando todos ressuscitarem, no último dia.”"
}, {
  "number" : 25,
  "text" : "Então Jesus disse: “Eu sou a ressurreição e a vida. Quem crê em mim viverá, mesmo depois de morrer."
}, {
  "number" : 26,
  "text" : "Quem vive e crê em mim jamais morrerá. Você crê nisso, Marta?”."
}, {
  "number" : 27,
  "text" : "“Sim, Senhor”, respondeu ela. “Eu creio que o senhor é o Cristo, o Filho de Deus, aquele que veio ao mundo da parte de Deus.”"
}, {
  "number" : 28,
  "text" : "Em seguida, voltou para casa. Chamou Maria à parte e disse: “O Mestre está aqui e quer ver você”."
}, {
  "number" : 29,
  "text" : "Maria se levantou de imediato e foi até ele."
}, {
  "number" : 30,
  "text" : "Jesus tinha ficado fora do povoado, no lugar onde Marta havia se encontrado com ele."
}, {
  "number" : 31,
  "text" : "Quando as pessoas que estavam na casa viram Maria sair apressadamente, imaginaram que ela ia ao túmulo de Lázaro chorar e a seguiram."
}, {
  "number" : 32,
  "text" : "Assim que chegou ao lugar onde Jesus estava e o viu, caiu a seus pés e disse: “Se o Senhor estivesse aqui, meu irmão não teria morrido”."
}, {
  "number" : 33,
  "text" : "Quando Jesus viu Maria chorar, e o povo também, sentiu profunda indignação e grande angústia."
}, {
  "number" : 34,
  "text" : "“Onde vocês o colocaram?”, perguntou. Eles responderam: “Senhor, venha e veja”."
}, {
  "number" : 35,
  "text" : "Jesus chorou."
}, {
  "number" : 36,
  "text" : "As pessoas que estavam por perto disseram: “Vejam como ele o amava!”."
}, {
  "number" : 37,
  "text" : "Outros, porém, disseram: “Este homem curou um cego. Não poderia ter impedido que Lázaro morresse?”."
}, {
  "number" : 38,
  "text" : "Jesus, sentindo-se novamente indignado, chegou ao túmulo, uma gruta com uma pedra fechando a entrada."
}, {
  "number" : 39,
  "text" : "“Rolem a pedra para o lado”, ordenou. “Senhor, ele está morto há quatro dias”, disse Marta, a irmã do falecido. “O mau cheiro será terrível.”"
}, {
  "number" : 40,
  "text" : "Jesus respondeu: “Eu não lhe disse que, se você cresse, veria a glória de Deus?”."
}, {
  "number" : 41,
  "text" : "Então rolaram a pedra para o lado. Jesus olhou para o céu e disse: “Pai, eu te agradeço porque me ouviste."
}, {
  "number" : 42,
  "text" : "Tu sempre me ouves, mas eu disse isso por causa de todas as pessoas que estão aqui, para que elas creiam que tu me enviaste”."
}, {
  "number" : 43,
  "text" : "Então Jesus gritou: “Lázaro, venha para fora!”."
}, {
  "number" : 44,
  "text" : "E o morto saiu, com as mãos e os pés presos com faixas e o rosto envolto num pano. Jesus disse: “Desamarrem as faixas e deixem-no ir!”."
}, {
  "number" : 45,
  "text" : "Muitos dos judeus que estavam com Maria creram em Jesus quando viram isso."
}, {
  "number" : 46,
  "text" : "Alguns, no entanto, foram aos fariseus e contaram o que Jesus tinha feito."
}, {
  "number" : 47,
  "text" : "Então os principais sacerdotes e fariseus reuniram o conselho dos líderes do povo. “Que vamos fazer?”, perguntavam uns aos outros. “Sem dúvida, este homem realiza muitos sinais."
}, {
  "number" : 48,
  "text" : "Se permitirmos que continue assim, logo todos crerão nele. Então o exército romano virá e destruirá nosso templo e nossa nação.”"
}, {
  "number" : 49,
  "text" : "Caifás, o sumo sacerdote naquele ano, disse: “Vocês não sabem o que estão dizendo!"
}, {
  "number" : 50,
  "text" : "Não percebem que é melhor para vocês que um homem morra pelo povo em vez de a nação inteira ser destruída?”."
}, {
  "number" : 51,
  "text" : "Não disse isso por si mesmo, mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus morreria pela nação inteira."
}, {
  "number" : 52,
  "text" : "E não apenas por aquela nação, mas para reunir em um só corpo todos os filhos de Deus espalhados ao redor do mundo."
}, {
  "number" : 53,
  "text" : "Daquele dia em diante, começaram a tramar a morte de Jesus."
}, {
  "number" : 54,
  "text" : "Por essa razão, Jesus parou de andar no meio do povo. Foi para um lugar próximo do deserto, para o povoado de Efraim, onde permaneceu com seus discípulos."
}, {
  "number" : 55,
  "text" : "Faltava pouco tempo para a festa judaica da Páscoa, e muita gente de toda a região chegou a Jerusalém para participar da cerimônia de purificação, antes que a Páscoa começasse."
}, {
  "number" : 56,
  "text" : "Continuavam procurando Jesus e, estando eles no templo, perguntavam uns aos outros: “O que vocês acham? Será que ele virá para a Páscoa?”."
}, {
  "number" : 57,
  "text" : "Enquanto isso, os principais sacerdotes e fariseus deram ordem para que, se alguém soubesse onde Jesus estava, o denunciasse de imediato, a fim de que o prendessem."
} ]