[ {
  "number" : 1,
  "text" : "Seis dias antes de começar a Páscoa, Jesus chegou a Betânia, onde morava Lázaro, o homem que ele havia ressuscitado dos mortos."
}, {
  "number" : 2,
  "text" : "Prepararam um jantar em homenagem a Jesus; Marta servia, e Lázaro estava à mesa com ele."
}, {
  "number" : 3,
  "text" : "Então Maria pegou um frasco de perfume caro feito de essência de óleo aromático, ungiu com ele os pés de Jesus e os enxugou com os cabelos. A casa se encheu com a fragrância do perfume."
}, {
  "number" : 4,
  "text" : "Mas Judas Iscariotes, o discípulo que em breve trairia Jesus, disse:"
}, {
  "number" : 5,
  "text" : "“Este perfume valia trezentas moedas de prata. Deveria ter sido vendido, e o dinheiro, dado aos pobres”."
}, {
  "number" : 6,
  "text" : "Não que ele se importasse com os pobres; na verdade, era ladrão e, como responsável pelo dinheiro dos discípulos, muitas vezes roubava uma parte para si."
}, {
  "number" : 7,
  "text" : "Jesus respondeu: “Deixe-a em paz. Ela fez isto como preparação para meu sepultamento."
}, {
  "number" : 8,
  "text" : "Vocês sempre terão os pobres em seu meio, mas nem sempre terão a mim”."
}, {
  "number" : 9,
  "text" : "Quando o povo soube da chegada de Jesus, correu para vê-lo, e também a Lázaro, a quem Jesus havia ressuscitado dos mortos."
}, {
  "number" : 10,
  "text" : "Então os principais sacerdotes decidiram matar também Lázaro,"
}, {
  "number" : 11,
  "text" : "pois, por causa dele, muitos do povo os haviam abandonado e criam em Jesus."
}, {
  "number" : 12,
  "text" : "No dia seguinte, correu pela cidade a notícia de que Jesus estava a caminho de Jerusalém. Uma grande multidão de visitantes que tinham vindo para a Páscoa"
}, {
  "number" : 13,
  "text" : "tomou ramos de palmeiras e saiu ao seu encontro, gritando: “Hosana! Bendito é o que vem em nome do Senhor! Bendito é o Rei de Israel!”."
}, {
  "number" : 14,
  "text" : "Jesus conseguiu um jumentinho e montou nele, cumprindo a profecia que dizia:"
}, {
  "number" : 15,
  "text" : "“Não tenha medo, povo de Sião. Vejam, seu Rei se aproxima, montado num jumentinho”."
}, {
  "number" : 16,
  "text" : "Seus discípulos não entenderam, naquele momento, que se tratava do cumprimento de uma profecia. Depois que Jesus foi glorificado, porém, eles se lembraram do que havia acontecido e perceberam que era a respeito dele que essas coisas tinham sido escritas."
}, {
  "number" : 17,
  "text" : "Muitos tinham visto quando Jesus mandou Lázaro sair do túmulo e o ressuscitou dos mortos, e contavam esse fato a outros."
}, {
  "number" : 18,
  "text" : "Destes, muitos saíram ao encontro de Jesus, porque tinham ouvido falar desse sinal."
}, {
  "number" : 19,
  "text" : "Então os fariseus disseram uns aos outros: “Não podemos fazer nada. Vejam, todo mundo o segue!”."
}, {
  "number" : 20,
  "text" : "Alguns gregos que tinham vindo a Jerusalém para adorar durante a festa da Páscoa"
}, {
  "number" : 21,
  "text" : "procuraram Filipe, que era de Betsaida, da Galileia, e lhe disseram: “Por favor, gostaríamos de ver Jesus”."
}, {
  "number" : 22,
  "text" : "Filipe falou a esse respeito com André, e os dois foram juntos falar com Jesus."
}, {
  "number" : 23,
  "text" : "Jesus respondeu: “Chegou a hora de o Filho do Homem ser glorificado."
}, {
  "number" : 24,
  "text" : "Eu lhes digo a verdade: se o grão de trigo não for plantado na terra e não morrer, ficará só. Sua morte, porém, produzirá muitos novos grãos."
}, {
  "number" : 25,
  "text" : "Quem ama sua vida neste mundo a perderá. Quem odeia sua vida neste mundo a conservará por toda a eternidade."
}, {
  "number" : 26,
  "text" : "Se alguém quer ser meu discípulo, siga-me, pois meus servos devem estar onde eu estou. E o Pai honrará quem me servir."
}, {
  "number" : 27,
  "text" : "“Agora minha alma está angustiada. Acaso devo orar ‘Pai, salva-me desta hora’? Mas foi exatamente por esse motivo que eu vim!"
}, {
  "number" : 28,
  "text" : "Pai, glorifica teu nome!”. Então uma voz falou do céu: “Eu já glorifiquei meu nome, e o farei novamente em breve”."
}, {
  "number" : 29,
  "text" : "Quando a multidão ouviu a voz, alguns pensaram que era um trovão, enquanto outros afirmavam que um anjo havia falado com ele."
}, {
  "number" : 30,
  "text" : "Então Jesus lhes disse: “A voz foi por causa de vocês, e não por minha causa."
}, {
  "number" : 31,
  "text" : "Chegou a hora de julgar o mundo; agora, o governante deste mundo será expulso."
}, {
  "number" : 32,
  "text" : "E, quando eu for levantado da terra, atrairei todos a mim”."
}, {
  "number" : 33,
  "text" : "Ele disse isso para indicar como morreria."
}, {
  "number" : 34,
  "text" : "A multidão disse: “Entendemos pelas Escrituras que o Cristo viveria para sempre. Como pode dizer que o Filho do Homem morrerá? Afinal, quem é esse Filho do Homem?”."
}, {
  "number" : 35,
  "text" : "Jesus respondeu: “Minha luz brilhará para vocês só mais um pouco. Andem na luz enquanto podem, para que a escuridão não os pegue de surpresa. Quem anda na escuridão não consegue ver aonde vai."
}, {
  "number" : 36,
  "text" : "Creiam na luz enquanto ainda há tempo; desse modo vocês se tornarão filhos da luz”. Depois de dizer essas coisas, Jesus foi embora e se ocultou deles."
}, {
  "number" : 37,
  "text" : "Apesar de todos os sinais que Jesus havia realizado, não creram nele."
}, {
  "number" : 38,
  "text" : "Aconteceu conforme o profeta Isaías tinha dito: “Senhor, quem creu em nossa mensagem? A quem o Senhor revelou seu braço forte?”."
}, {
  "number" : 39,
  "text" : "Mas o povo não podia crer, pois como Isaías também disse:"
}, {
  "number" : 40,
  "text" : "“O Senhor cegou seus olhos e endureceu seu coração para que seus olhos não vejam, e seu coração não entenda, e não se voltem para mim, nem permitam que eu os cure”."
}, {
  "number" : 41,
  "text" : "As palavras de Isaías referiam-se a Jesus, pois viu sua glória e falou sobre ele."
}, {
  "number" : 42,
  "text" : "Ainda assim, muitos creram em Jesus, incluindo alguns dos líderes judeus. Eles, porém, não declararam sua fé abertamente, por medo de que os fariseus os expulsassem da sinagoga."
}, {
  "number" : 43,
  "text" : "Amaram a aprovação das pessoas mais que a aprovação de Deus."
}, {
  "number" : 44,
  "text" : "Jesus disse em alta voz às multidões: “Se vocês creem em mim, não creem apenas em mim, mas também naquele que me enviou."
}, {
  "number" : 45,
  "text" : "Pois, quando veem a mim, veem aquele que me enviou."
}, {
  "number" : 46,
  "text" : "Eu vim como luz para brilhar neste mundo, a fim de que todo aquele que crê em mim não permaneça na escuridão."
}, {
  "number" : 47,
  "text" : "Não julgarei aqueles que me ouvem mas não me obedecem, pois vim para salvar o mundo, e não para julgá-lo."
}, {
  "number" : 48,
  "text" : "Mas todos que me rejeitam e desprezam minha mensagem serão julgados no dia do julgamento pela verdade que tenho falado."
}, {
  "number" : 49,
  "text" : "Não falo com minha própria autoridade. O Pai, que me enviou, me ordenou o que dizer."
}, {
  "number" : 50,
  "text" : "E eu sei que o mandamento dele conduz à vida eterna; por isso digo tudo que o Pai me mandou dizer”."
} ]