[ {
  "number" : 1,
  "text" : "Antes da festa da Páscoa, Jesus sabia que havia chegado sua hora de deixar este mundo e voltar para o Pai. Ele tinha amado seus discípulos durante seu ministério na terra, e os amou até o fim."
}, {
  "number" : 2,
  "text" : "Estava na hora do jantar, e o diabo já havia instigado Judas, filho de Simão Iscariotes, a trair Jesus."
}, {
  "number" : 3,
  "text" : "Jesus sabia que o Pai lhe dera autoridade sobre todas as coisas e que viera de Deus e voltaria para Deus."
}, {
  "number" : 4,
  "text" : "Assim, levantou-se da mesa, tirou a capa e enrolou uma toalha na cintura."
}, {
  "number" : 5,
  "text" : "Depois, derramou água numa bacia e começou a lavar os pés de seus discípulos, enxugando-os com a toalha que estava em sua cintura."
}, {
  "number" : 6,
  "text" : "Quando Jesus chegou a Simão Pedro, este lhe disse: “O Senhor vai lavar os meus pés?”."
}, {
  "number" : 7,
  "text" : "Jesus respondeu: “Você não entende agora o que estou fazendo, mas algum dia entenderá”."
}, {
  "number" : 8,
  "text" : "“Lavar os meus pés? De jeito nenhum!”, protestou Pedro. Jesus respondeu: “Se eu não os lavar, você não terá comunhão comigo”."
}, {
  "number" : 9,
  "text" : "Simão Pedro exclamou: “Senhor, então lave também minhas mãos e minha cabeça, e não somente os pés!”."
}, {
  "number" : 10,
  "text" : "Jesus respondeu: “A pessoa que tomou banho completo só precisa lavar os pés para ficar totalmente limpa. E vocês estão limpos, mas nem todos”."
}, {
  "number" : 11,
  "text" : "Pois Jesus sabia quem o trairia. Foi a isso que se referiu quando disse: “Nem todos vocês estão limpos”."
}, {
  "number" : 12,
  "text" : "Depois de lavar os pés deles, Jesus vestiu a capa novamente, retornou a seu lugar e perguntou: “Vocês entendem o que fiz?"
}, {
  "number" : 13,
  "text" : "Vocês me chamam ‘Mestre’ e ‘Senhor’, e têm razão, porque eu sou."
}, {
  "number" : 14,
  "text" : "E uma vez que eu, seu Senhor e Mestre, lavei seus pés, vocês devem lavar os pés uns dos outros."
}, {
  "number" : 15,
  "text" : "Eu lhes dei um exemplo a ser seguido. Façam como eu fiz a vocês."
}, {
  "number" : 16,
  "text" : "Eu lhes digo a verdade: o escravo não é maior que o seu senhor, nem o mensageiro é mais importante que aquele que o envia."
}, {
  "number" : 17,
  "text" : "Agora que vocês sabem estas coisas, serão felizes se as praticarem.”"
}, {
  "number" : 18,
  "text" : "“Não digo estas coisas a todos vocês; conheço os que escolhi. Mas isto cumpre as Escrituras que dizem: ‘Aquele que come do meu alimento voltou-se contra mim’."
}, {
  "number" : 19,
  "text" : "Eu lhes digo isso de antemão, para que, quando acontecer, vocês creiam que eu sou aquele de quem falam as Escrituras."
}, {
  "number" : 20,
  "text" : "Eu lhes digo a verdade: quem recebe aquele que envio recebe a mim, e quem recebe a mim recebe o Pai, que me enviou”."
}, {
  "number" : 21,
  "text" : "Então Jesus sentiu profunda angústia e exclamou: “Eu lhes digo a verdade: um de vocês vai me trair!”."
}, {
  "number" : 22,
  "text" : "Os discípulos olharam uns para os outros, sem saber a quem ele se referia."
}, {
  "number" : 23,
  "text" : "O discípulo a quem Jesus amava ocupava o lugar ao lado dele à mesa."
}, {
  "number" : 24,
  "text" : "Simão Pedro lhe fez um sinal para que perguntasse a quem Jesus se referia."
}, {
  "number" : 25,
  "text" : "Então o discípulo se inclinou para Jesus e perguntou: “Senhor, quem é?”."
}, {
  "number" : 26,
  "text" : "Jesus respondeu: “É aquele a quem eu der o pedaço de pão que molhei na tigela”. E, depois de molhar o pedaço de pão, deu-o a Judas, filho de Simão Iscariotes."
}, {
  "number" : 27,
  "text" : "Quando Judas comeu o pão, Satanás entrou nele. Então Jesus lhe disse: “O que você vai fazer, faça logo”."
}, {
  "number" : 28,
  "text" : "Nenhum dos outros à mesa entendeu o que Jesus quis dizer."
}, {
  "number" : 29,
  "text" : "Como Judas era o tesoureiro, alguns imaginaram que Jesus tinha mandado que ele comprasse o necessário para a festa ou desse algum dinheiro aos pobres."
}, {
  "number" : 30,
  "text" : "Judas saiu depressa, e era noite."
}, {
  "number" : 31,
  "text" : "Assim que Judas saiu, Jesus disse: “Chegou a hora de o Filho do Homem ser glorificado e, por causa dele, Deus será glorificado."
}, {
  "number" : 32,
  "text" : "Uma vez que Deus recebe glória por causa do Filho, ele dará ao Filho sua glória, de uma vez por todas."
}, {
  "number" : 33,
  "text" : "Meus filhos, estarei com vocês apenas mais um pouco. E, como eu disse aos líderes judeus, vocês me procurarão, mas não poderão ir para onde eu vou."
}, {
  "number" : 34,
  "text" : "Por isso, agora eu lhes dou um novo mandamento: Amem uns aos outros. Assim como eu os amei, vocês devem amar uns aos outros."
}, {
  "number" : 35,
  "text" : "Seu amor uns pelos outros provará ao mundo que são meus discípulos”."
}, {
  "number" : 36,
  "text" : "Simão Pedro perguntou: “Para onde o Senhor vai?”. Jesus respondeu: “Para onde vou vocês não podem ir agora, mas me seguirão mais tarde”."
}, {
  "number" : 37,
  "text" : "“Senhor, por que não posso ir agora?”, perguntou ele. “Estou disposto a morrer pelo senhor.”"
}, {
  "number" : 38,
  "text" : "“Morrer por mim?”, disse Jesus. “Eu lhe digo a verdade, Pedro: antes que o galo cante, você me negará três vezes.”"
} ]