[ {
  "number" : 1,
  "text" : "Depois de dizer essas coisas, Jesus atravessou com seus discípulos o vale do Cedrom e entrou num bosque de oliveiras."
}, {
  "number" : 2,
  "text" : "Judas, o traidor, conhecia aquele lugar, pois Jesus tinha ido muitas vezes ali com seus discípulos."
}, {
  "number" : 3,
  "text" : "Os principais sacerdotes e fariseus tinham dado a Judas um destacamento de soldados e alguns guardas do templo para acompanhá-lo. Eles chegaram ao bosque de oliveiras com tochas, lanternas e armas."
}, {
  "number" : 4,
  "text" : "Jesus, sabendo tudo que ia lhe acontecer, foi ao encontro deles. “A quem vocês procuram?”, perguntou."
}, {
  "number" : 5,
  "text" : "“A Jesus, o nazareno”, responderam. “Sou eu”, disse ele. (Judas, o traidor, estava com eles.)"
}, {
  "number" : 6,
  "text" : "Quando Jesus disse: “Sou eu”, todos recuaram e caíram para trás, no chão."
}, {
  "number" : 7,
  "text" : "Mais uma vez, ele perguntou: “A quem vocês procuram?”. E, novamente, eles responderam: “A Jesus, o nazareno”."
}, {
  "number" : 8,
  "text" : "“Já lhes disse que sou eu”, respondeu ele. “E, uma vez que é a mim que vocês procuram, deixem estes outros irem embora.”"
}, {
  "number" : 9,
  "text" : "Ele fez isso para cumprir sua própria declaração: “Não perdi um só de todos que me deste”."
}, {
  "number" : 10,
  "text" : "Então Simão Pedro puxou uma espada e cortou a orelha direita de Malco, o servo do sumo sacerdote."
}, {
  "number" : 11,
  "text" : "Jesus, porém, disse a Pedro: “Guarde sua espada de volta na bainha. Acaso não beberei o cálice que o Pai me deu?”."
}, {
  "number" : 12,
  "text" : "Assim, os soldados, seu comandante e os guardas do templo prenderam Jesus e o amarraram."
}, {
  "number" : 13,
  "text" : "Primeiro, levaram Jesus a Anás, pois era sogro de Caifás, o sumo sacerdote naquele ano."
}, {
  "number" : 14,
  "text" : "Caifás foi quem tinha dito aos outros líderes judeus: “É melhor que um homem morra pelo povo”."
}, {
  "number" : 15,
  "text" : "Simão Pedro e outro discípulo seguiram Jesus. Esse outro discípulo era conhecido do sumo sacerdote, de modo que lhe permitiram entrar com Jesus no pátio do sumo sacerdote."
}, {
  "number" : 16,
  "text" : "Pedro teve de ficar do lado de fora do portão. Então o discípulo conhecido do sumo sacerdote falou com a moça que tomava conta do portão, e ela deixou Pedro entrar."
}, {
  "number" : 17,
  "text" : "A moça perguntou a Pedro: “Você não é um dos discípulos daquele homem?”. “Não”, respondeu ele. “Não sou.”"
}, {
  "number" : 18,
  "text" : "Como fazia frio, os servos da casa e os guardas tinham feito uma fogueira com carvão e se esquentavam ao redor dela. Pedro estava ali com eles, esquentando-se também."
}, {
  "number" : 19,
  "text" : "Lá dentro, o sumo sacerdote começou a interrogar Jesus a respeito de seus discípulos e de seus ensinamentos."
}, {
  "number" : 20,
  "text" : "Jesus respondeu: “Falei abertamente a todos. Ensinei regularmente nas sinagogas e no templo, onde o povo se reúne."
}, {
  "number" : 21,
  "text" : "Por que você me interroga? Pergunte aos que me ouviram. Eles sabem o que eu disse”."
}, {
  "number" : 22,
  "text" : "Um dos guardas do templo que estava perto bateu no rosto de Jesus, dizendo: “Isso é maneira de responder ao sumo sacerdote?”."
}, {
  "number" : 23,
  "text" : "Jesus respondeu: “Se eu disse algo errado, prove. Mas, se digo a verdade, por que você me bate?”."
}, {
  "number" : 24,
  "text" : "Então Anás amarrou Jesus e o enviou a Caifás, o sumo sacerdote."
}, {
  "number" : 25,
  "text" : "Nesse meio-tempo, enquanto Simão Pedro estava perto da fogueira, esquentando-se, perguntaram-lhe novamente: “Você não é um dos discípulos dele?”. Ele negou, dizendo: “Não sou”."
}, {
  "number" : 26,
  "text" : "Mas um dos servos da casa do sumo sacerdote, parente do homem de quem Pedro havia cortado a orelha, perguntou: “Eu não vi você no bosque de oliveiras com Jesus?”."
}, {
  "number" : 27,
  "text" : "Mais uma vez, Pedro negou. E, no mesmo instante, o galo ­cantou."
}, {
  "number" : 28,
  "text" : "O julgamento de Jesus diante de Caifás terminou nas primeiras horas da manhã. Em seguida, foi levado ao palácio do governador romano. Seus acusadores não entraram, pois se contaminariam e não poderiam celebrar a Páscoa."
}, {
  "number" : 29,
  "text" : "Então o governador Pilatos foi até eles e perguntou: “Qual é a acusação contra este homem?”."
}, {
  "number" : 30,
  "text" : "Eles responderam: “Não o teríamos entregue ao senhor se ele não fosse um criminoso”."
}, {
  "number" : 31,
  "text" : "“Então levem-no embora e julguem-no de acordo com a lei de vocês”, disse Pilatos. “Só os romanos têm direito de executar alguém”, responderam os líderes judeus."
}, {
  "number" : 32,
  "text" : "Assim cumpriu-se a previsão de Jesus sobre como ele morreria."
}, {
  "number" : 33,
  "text" : "Então Pilatos entrou novamente no palácio e ordenou que trouxessem Jesus. “Você é o rei dos judeus?”, perguntou ele."
}, {
  "number" : 34,
  "text" : "Jesus respondeu: “Essa pergunta é sua ou outros lhe falaram a meu respeito?”."
}, {
  "number" : 35,
  "text" : "“Acaso sou judeu?”, disse Pilatos. “Seu próprio povo e os principais sacerdotes o trouxeram a mim para ser julgado. Por quê? O que você fez?”"
}, {
  "number" : 36,
  "text" : "Jesus respondeu: “Meu reino não é deste mundo. Se fosse, meus seguidores lutariam para impedir que eu fosse entregue aos líderes judeus. Mas meu reino não procede deste mundo”."
}, {
  "number" : 37,
  "text" : "Pilatos disse: “Então você é rei?”. “Você diz que sou rei”, respondeu Jesus. “De fato, nasci e vim ao mundo para testemunhar a verdade. Todos que amam a verdade ouvem minha voz.”"
}, {
  "number" : 38,
  "text" : "Pilatos perguntou: “Que é a verdade?”. Jesus é condenado à morte Depois que disse isso, Pilatos saiu outra vez para onde estava o povo e declarou: “Ele não é culpado de crime algum."
}, {
  "number" : 39,
  "text" : "Mas vocês têm o costume de pedir que eu solte um prisioneiro cada ano, na Páscoa. Vocês querem que eu solte o ‘rei dos judeus’?”."
}, {
  "number" : 40,
  "text" : "Eles, porém, gritaram: “Não! Esse homem, não! Queremos Barrabás!”. Esse Barrabás era um criminoso."
} ]