[ {
  "number" : 1,
  "text" : "Então Pilatos mandou açoitar Jesus."
}, {
  "number" : 2,
  "text" : "Os soldados fizeram uma coroa de espinhos e a colocaram em sua cabeça, e depois puseram nele um manto vermelho."
}, {
  "number" : 3,
  "text" : "Zombavam dele, dizendo: “Salve, rei dos judeus!”, e batiam em seu rosto."
}, {
  "number" : 4,
  "text" : "Pilatos saiu outra vez e disse ao povo: “Agora vou trazê-lo aqui para vocês, mas que fique bem claro: eu o considero inocente”."
}, {
  "number" : 5,
  "text" : "Então Jesus saiu com a coroa de espinhos e o manto vermelho. “Vejam, aqui está o homem!”, disse Pilatos."
}, {
  "number" : 6,
  "text" : "Quando os principais sacerdotes e os guardas do templo o viram, começaram a gritar: “Crucifique-o! Crucifique-o!”. “Levem-no vocês e crucifiquem-no”, disse Pilatos. “Eu o considero inocente.”"
}, {
  "number" : 7,
  "text" : "Os líderes judeus responderam: “Pela nossa lei ele deve morrer, pois chamou a si mesmo de Filho de Deus”."
}, {
  "number" : 8,
  "text" : "Quando Pilatos ouviu isso, ficou ainda mais amedrontado."
}, {
  "number" : 9,
  "text" : "Levou Jesus de volta para dentro do palácio e lhe perguntou: “De onde você vem?”. Jesus, porém, não respondeu."
}, {
  "number" : 10,
  "text" : "“Por que você se nega a falar comigo?”, perguntou Pilatos. “Não sabe que tenho autoridade para soltá-lo ou crucificá-lo?”"
}, {
  "number" : 11,
  "text" : "Jesus disse: “Você não teria autoridade alguma sobre mim se esta não lhe fosse dada de cima. Portanto, aquele que me entregou a você tem um pecado maior”."
}, {
  "number" : 12,
  "text" : "Então Pilatos tentou libertá-lo, mas os líderes judeus gritavam: “Se o senhor soltar este homem, não é amigo de César! Quem se declara rei se rebela contra César”."
}, {
  "number" : 13,
  "text" : "Ao ouvir isso, Pilatos trouxe Jesus para fora novamente e se sentou no tribunal, na plataforma chamada “Pavimento de Pedras” (em aramaico, Gábata)."
}, {
  "number" : 14,
  "text" : "Era por volta de meio-dia, no dia da preparação para a Páscoa. E Pilatos disse ao povo: “Vejam, aqui está o seu rei!”."
}, {
  "number" : 15,
  "text" : "“Fora com ele!”, gritaram. “Fora com ele! Crucifique-o!” “O quê? Crucificar o seu rei?”, perguntou Pilatos. Em resposta, os principais sacerdotes gritaram: “Não temos outro rei além de César!”."
}, {
  "number" : 16,
  "text" : "Então Pilatos lhes entregou Jesus para ser crucificado. E eles levaram Jesus."
}, {
  "number" : 17,
  "text" : "Carregando a própria cruz, Jesus foi ao local chamado Lugar da Caveira (em aramaico, Gólgota)."
}, {
  "number" : 18,
  "text" : "Ali eles o pregaram na cruz. Outros dois foram crucificados com Jesus, um de cada lado e ele no meio."
}, {
  "number" : 19,
  "text" : "Pilatos colocou no alto da cruz uma placa que dizia: “JESUS, O NAZARENO, REI DOS JUDEUS”."
}, {
  "number" : 20,
  "text" : "O lugar onde Jesus foi crucificado ficava perto da cidade, e a placa estava escrita em aramaico, latim e grego, de modo que muitos judeus podiam ler a inscrição."
}, {
  "number" : 21,
  "text" : "Os principais sacerdotes disseram a Pilatos: “Mude a inscrição de ‘Rei dos judeus’ para ‘Ele disse: Eu sou o rei dos judeus’”."
}, {
  "number" : 22,
  "text" : "Pilatos respondeu: “O que escrevi, escrevi”."
}, {
  "number" : 23,
  "text" : "Depois que os soldados crucificaram Jesus, repartiram suas roupas em quatro partes, uma para cada um deles. Também pegaram sua túnica, mas ela era sem costura, tecida numa única peça, de alto a baixo."
}, {
  "number" : 24,
  "text" : "Por isso disseram: “Em vez de rasgá-la, vamos tirar sortes para ver quem ficará com ela”. Isso cumpriu as Escrituras que dizem: “Repartiram minhas roupas entre si e lançaram sortes por minha veste”. E foi o que fizeram."
}, {
  "number" : 25,
  "text" : "Perto da cruz estavam a mãe de Jesus, a irmã dela, Maria, esposa de Clopas, e Maria Madalena."
}, {
  "number" : 26,
  "text" : "Quando Jesus viu sua mãe ali, ao lado do discípulo a quem ele amava, disse-lhe: “Mulher, este é seu filho”."
}, {
  "number" : 27,
  "text" : "E, ao discípulo, disse: “Esta é sua mãe”. Daquele momento em diante, o discípulo a recebeu em sua casa."
}, {
  "number" : 28,
  "text" : "Jesus sabia que sua missão havia terminado e, para cumprir as Escrituras, disse: “Estou com sede”."
}, {
  "number" : 29,
  "text" : "Havia ali uma vasilha com vinagre, de modo que ensoparam uma esponja no vinagre, a colocaram na ponta de um caniço de hissopo e a ergueram até os lábios de Jesus."
}, {
  "number" : 30,
  "text" : "Depois de prová-la, Jesus disse: “Está consumado”. Então, inclinou a cabeça e entregou o espírito."
}, {
  "number" : 31,
  "text" : "Era o Dia da Preparação, e os líderes judeus não queriam que os corpos ficassem pendurados ali até o dia seguinte, que seria um sábado muito especial. Por isso pediram a Pilatos que mandasse quebrar as pernas dos crucificados e removê-los."
}, {
  "number" : 32,
  "text" : "Assim, os soldados vieram e quebraram as pernas dos dois homens crucificados com Jesus."
}, {
  "number" : 33,
  "text" : "Mas, quando chegaram a Jesus, viram que ele já estava morto e, portanto, não quebraram suas pernas."
}, {
  "number" : 34,
  "text" : "Um dos soldados, porém, furou seu lado com uma lança e, no mesmo instante, correu sangue com água."
}, {
  "number" : 35,
  "text" : "Essa informação provém de uma testemunha ocular. Ela diz a verdade para que vocês também creiam."
}, {
  "number" : 36,
  "text" : "Essas coisas aconteceram para que se cumprissem as Escrituras que dizem: “Nenhum dos seus ossos será quebrado”,"
}, {
  "number" : 37,
  "text" : "e “Olharão para aquele a quem transpassaram”."
}, {
  "number" : 38,
  "text" : "Depois disso, José de Arimateia, que tinha sido discípulo secreto de Jesus porque temia os líderes judeus, pediu autorização a Pilatos para tirar da cruz o corpo de Jesus. Quando Pilatos lhe deu permissão, José veio e levou o corpo."
}, {
  "number" : 39,
  "text" : "Estava com ele Nicodemos, o homem que tinha ido conversar com Jesus à noite. Nicodemos trouxe cerca de 35 litros de óleo perfumado feito com mirra e aloés."
}, {
  "number" : 40,
  "text" : "Seguindo os costumes judaicos de sepultamento, envolveram o corpo de Jesus em lençóis compridos de linho, junto com essas especiarias."
}, {
  "number" : 41,
  "text" : "O local da crucificação ficava próximo a um jardim, onde havia um túmulo novo que nunca tinha sido usado."
}, {
  "number" : 42,
  "text" : "Como era o Dia da Preparação para a Páscoa judaica, e uma vez que o túmulo ficava perto, colocaram Jesus ali."
} ]