[ {
  "number" : 1,
  "text" : "Havia um fariseu chamado Nicodemos, líder religioso entre os judeus."
}, {
  "number" : 2,
  "text" : "Certa noite, veio falar com Jesus e disse: “Rabi, todos nós sabemos que Deus enviou o senhor para nos ensinar. Seus sinais são prova de que Deus está com o senhor”."
}, {
  "number" : 3,
  "text" : "Jesus respondeu: “Eu lhe digo a verdade: quem não nascer de novo, não verá o reino de Deus”."
}, {
  "number" : 4,
  "text" : "“Como pode um homem velho nascer de novo?”, perguntou Nicodemos. “Acaso ele pode voltar ao ventre da mãe e nascer uma segunda vez?”"
}, {
  "number" : 5,
  "text" : "Jesus respondeu: “Eu lhe digo a verdade: ninguém pode entrar no reino de Deus sem nascer da água e do Espírito."
}, {
  "number" : 6,
  "text" : "Os seres humanos podem gerar apenas vida humana, mas o Espírito dá à luz vida espiritual."
}, {
  "number" : 7,
  "text" : "Portanto, não se surpreenda quando eu digo: ‘É necessário nascer de novo’."
}, {
  "number" : 8,
  "text" : "O vento sopra onde quer. Assim como você ouve o vento, mas não é capaz de dizer de onde ele vem nem para onde vai, também é incapaz de explicar como as pessoas nascem do Espírito”."
}, {
  "number" : 9,
  "text" : "“Como pode ser isso?”, perguntou Nicodemos."
}, {
  "number" : 10,
  "text" : "Jesus respondeu: “Você é um mestre respeitado em Israel e não entende essas coisas?"
}, {
  "number" : 11,
  "text" : "Eu lhe digo a verdade: falamos daquilo que sabemos e vimos e, no entanto, vocês não creem em nosso testemunho."
}, {
  "number" : 12,
  "text" : "Se vocês não creem em mim quando falo de coisas terrenas, como crerão se eu falar de coisas celestiais?"
}, {
  "number" : 13,
  "text" : "Ninguém jamais subiu ao céu, exceto aquele que de lá desceu, o Filho do Homem."
}, {
  "number" : 14,
  "text" : "E, como Moisés, no deserto, levantou a serpente de bronze numa estaca, também é necessário que o Filho do Homem seja levantado,"
}, {
  "number" : 15,
  "text" : "para que todo o que nele crer tenha a vida eterna."
}, {
  "number" : 16,
  "text" : "“Porque Deus amou tanto o mundo que deu seu Filho único, para que todo o que nele crer não pereça, mas tenha a vida eterna."
}, {
  "number" : 17,
  "text" : "Deus enviou seu Filho ao mundo não para condenar o mundo, mas para salvá-lo por meio dele."
}, {
  "number" : 18,
  "text" : "“Não há condenação alguma para quem crê nele. Mas quem não crê nele já está condenado por não crer no Filho único de Deus."
}, {
  "number" : 19,
  "text" : "E a condenação se baseia nisto: a luz de Deus veio ao mundo, mas as pessoas amaram mais a escuridão que a luz, porque seus atos eram maus."
}, {
  "number" : 20,
  "text" : "Quem pratica o mal odeia a luz e não se aproxima dela, pois teme que seus pecados sejam expostos."
}, {
  "number" : 21,
  "text" : "Mas quem pratica a verdade se aproxima da luz, para que outros vejam que ele faz a vontade de Deus”."
}, {
  "number" : 22,
  "text" : "Então Jesus e seus discípulos saíram de Jerusalém e foram à região da Judeia. Jesus passou um tempo ali com eles, batizando."
}, {
  "number" : 23,
  "text" : "Nessa época, João também batizava em Enom, perto de Salim, pois havia ali bastante água, e o povo ia até ele para ser batizado."
}, {
  "number" : 24,
  "text" : "Isso aconteceu antes de João ser preso."
}, {
  "number" : 25,
  "text" : "Surgiu uma discussão entre os discípulos de João e certo judeu a respeito da purificação cerimonial."
}, {
  "number" : 26,
  "text" : "Os discípulos de João foram falar com ele e lhe disseram: “Rabi, o homem que o senhor encontrou no outro lado do rio Jordão, aquele de quem o senhor deu testemunho, também está batizando. Todos vão até ele”."
}, {
  "number" : 27,
  "text" : "João respondeu: “Ninguém pode receber coisa alguma, a menos que lhe seja concedida do céu."
}, {
  "number" : 28,
  "text" : "Vocês sabem que eu lhes disse claramente: ‘Eu não sou o Cristo. Estou aqui apenas para preparar o caminho para ele’."
}, {
  "number" : 29,
  "text" : "É o noivo que se casa com a noiva; o amigo do noivo simplesmente se alegra de estar ao lado dele e ouvir seus votos. Portanto, muito me alegro com o destaque dele."
}, {
  "number" : 30,
  "text" : "Ele deve se tornar cada vez maior, e eu, cada vez menor”."
}, {
  "number" : 31,
  "text" : "Aquele que veio do alto é superior a todos. Nós somos da terra e falamos de coisas terrenas, mas ele veio do céu e é superior a todos."
}, {
  "number" : 32,
  "text" : "Ele dá testemunho daquilo que viu e ouviu, mas como são poucos os que creem no que ele diz!"
}, {
  "number" : 33,
  "text" : "Todo aquele que aceita seu testemunho confirma que Deus é verdadeiro."
}, {
  "number" : 34,
  "text" : "Pois ele foi enviado por Deus e fala as palavras de Deus, porque Deus lhe dá, sem limites, o Espírito."
}, {
  "number" : 35,
  "text" : "O Pai ama o Filho e pôs tudo em suas mãos."
}, {
  "number" : 36,
  "text" : "E quem crê no Filho de Deus tem a vida eterna. Quem não obedece ao Filho não tem a vida eterna, mas a ira de Deus permanece sobre ele."
} ]