[ {
  "number" : 1,
  "text" : "Jesus sabia que os fariseus tinham ouvido dizer que ele batizava e fazia mais discípulos que João,"
}, {
  "number" : 2,
  "text" : "embora Jesus mesmo não os batizasse, e sim seus discípulos."
}, {
  "number" : 3,
  "text" : "Assim, deixou a Judeia e voltou para a Galileia."
}, {
  "number" : 4,
  "text" : "No caminho, teve de passar por Samaria."
}, {
  "number" : 5,
  "text" : "Chegou ao povoado samaritano de Sicar, perto do campo que Jacó tinha dado a seu filho José."
}, {
  "number" : 6,
  "text" : "O poço de Jacó ficava ali, e Jesus, cansado da longa caminhada, sentou-se junto ao poço, por volta do meio-dia."
}, {
  "number" : 7,
  "text" : "Pouco depois, uma mulher samaritana veio tirar água, e Jesus lhe disse: “Por favor, dê-me um pouco de água para beber”."
}, {
  "number" : 8,
  "text" : "Naquele momento, seus discípulos tinham ido ao povoado comprar comida."
}, {
  "number" : 9,
  "text" : "A mulher ficou surpresa, pois os judeus se recusam a ter qualquer contato com os samaritanos. “Você é judeu, e eu sou uma mulher samaritana”, disse ela a Jesus. “Como é que me pede água para beber?”"
}, {
  "number" : 10,
  "text" : "Jesus respondeu: “Se ao menos você soubesse que presente Deus tem para você e com quem está falando, você me pediria e eu lhe daria água viva”."
}, {
  "number" : 11,
  "text" : "“Mas você não tem corda nem balde, e o poço é muito fundo”, disse ela. “De onde tiraria essa água viva?"
}, {
  "number" : 12,
  "text" : "Além do mais, você se considera mais importante que nosso antepassado Jacó, que nos deu este poço? Como pode oferecer água melhor que esta que Jacó, seus filhos e seus animais bebiam?”"
}, {
  "number" : 13,
  "text" : "Jesus respondeu: “Quem bebe desta água logo terá sede outra vez,"
}, {
  "number" : 14,
  "text" : "mas quem bebe da água que eu dou nunca mais terá sede. Ela se torna uma fonte que brota dentro dele e lhe dá a vida eterna”."
}, {
  "number" : 15,
  "text" : "“Por favor, senhor, dê-me dessa água!”, disse a mulher. “Assim eu nunca mais terei sede nem precisarei vir aqui para tirar água.”"
}, {
  "number" : 16,
  "text" : "“Vá buscar seu marido”, disse Jesus."
}, {
  "number" : 17,
  "text" : "“Não tenho marido”, respondeu a mulher. Jesus disse: “É verdade. Você não tem marido,"
}, {
  "number" : 18,
  "text" : "pois teve cinco maridos e não é casada com o homem com quem vive agora. Certamente você disse a verdade”."
}, {
  "number" : 19,
  "text" : "“O senhor deve ser profeta”, disse a mulher."
}, {
  "number" : 20,
  "text" : "“Então diga-me: por que os judeus insistem que Jerusalém é o único lugar de adoração, enquanto nós, os samaritanos, afirmamos que é aqui, no monte Gerizim, onde nossos antepassados adoraram?”"
}, {
  "number" : 21,
  "text" : "Jesus respondeu: “Creia em mim, mulher, está chegando a hora em que já não importará se você adora o Pai neste monte ou em Jerusalém."
}, {
  "number" : 22,
  "text" : "Vocês, samaritanos, sabem muito pouco a respeito daquele a quem adoram. Nós adoramos com conhecimento, pois a salvação vem por meio dos judeus."
}, {
  "number" : 23,
  "text" : "Mas está chegando a hora, e de fato já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade. O Pai procura pessoas que o adorem desse modo."
}, {
  "number" : 24,
  "text" : "Pois Deus é Espírito, e é necessário que seus adoradores o adorem em espírito e em verdade”."
}, {
  "number" : 25,
  "text" : "A mulher disse: “Eu sei que o Messias (aquele que é chamado Cristo) virá. Quando vier, ele nos explicará tudo”."
}, {
  "number" : 26,
  "text" : "Então Jesus lhe disse: “Sou eu, o que fala com você!”."
}, {
  "number" : 27,
  "text" : "Naquele momento, seus discípulos voltaram. Ficaram surpresos de encontrá-lo falando com uma mulher, mas nenhum deles se atreveu a perguntar: “O que o senhor quer?” ou “Por que conversa com ela?”."
}, {
  "number" : 28,
  "text" : "A mulher deixou sua vasilha de água junto ao poço e correu de volta para o povoado, dizendo a todos:"
}, {
  "number" : 29,
  "text" : "“Venham ver um homem que me disse tudo que eu já fiz na vida! Será que não é ele o Cristo?”."
}, {
  "number" : 30,
  "text" : "Então as pessoas saíram do povoado para vê-lo."
}, {
  "number" : 31,
  "text" : "Enquanto isso, os discípulos insistiam com Jesus: “Rabi, coma alguma coisa”."
}, {
  "number" : 32,
  "text" : "Ele, porém, respondeu: “Eu tenho um tipo de alimento que vocês não conhecem”."
}, {
  "number" : 33,
  "text" : "Os discípulos perguntaram uns aos outros: “Será que alguém lhe trouxe comida?”."
}, {
  "number" : 34,
  "text" : "Então Jesus explicou: “Meu alimento consiste em fazer a vontade daquele que me enviou e em terminar a sua obra."
}, {
  "number" : 35,
  "text" : "Vocês não costumam dizer: ‘Ainda faltam quatro meses para a colheita’? Mas eu lhes digo: despertem e olhem em volta. Os campos estão maduros para a colheita."
}, {
  "number" : 36,
  "text" : "Os que colhem já recebem salário, e os frutos que ajuntam são as pessoas que passam a ter a vida eterna. Que alegria espera tanto o que semeia como o que colhe!"
}, {
  "number" : 37,
  "text" : "Vocês conhecem o ditado: ‘Um semeia e outro colhe’. E é verdade."
}, {
  "number" : 38,
  "text" : "Eu envio vocês para colher onde não semearam; outros realizaram o trabalho, e agora vocês ajuntarão a colheita”."
}, {
  "number" : 39,
  "text" : "Muitos samaritanos do povoado creram em Jesus por causa daquilo que a mulher relatou: “Ele me disse tudo que eu já fiz!”."
}, {
  "number" : 40,
  "text" : "Quando saíram para vê-lo, insistiram que ficasse no povoado. Jesus permaneceu ali dois dias,"
}, {
  "number" : 41,
  "text" : "e muitos outros ouviram sua palavra e creram."
}, {
  "number" : 42,
  "text" : "Então disseram à mulher: “Agora cremos, não apenas por causa do que você nos contou, mas porque nós mesmos o ouvimos. Agora sabemos que ele é, de fato, o Salvador do mundo”."
}, {
  "number" : 43,
  "text" : "Depois daqueles dois dias, Jesus partiu para a Galileia."
}, {
  "number" : 44,
  "text" : "Ele mesmo tinha dito que um profeta não é honrado em sua própria terra."
}, {
  "number" : 45,
  "text" : "Mas, uma vez que os galileus haviam estado em Jerusalém para a festa da Páscoa e visto tudo que Jesus fizera, eles o receberam."
}, {
  "number" : 46,
  "text" : "Enquanto Jesus viajava pela Galileia, chegou a Caná, onde tinha transformado água em vinho. Perto dali, em Cafarnaum, havia um oficial do governo cujo filho estava muito doente."
}, {
  "number" : 47,
  "text" : "Quando soube que Jesus viera da Judeia para a Galileia, foi até ele e suplicou que fosse a Cafarnaum para curar seu filho, que estava à beira da morte."
}, {
  "number" : 48,
  "text" : "Jesus exclamou: “Jamais crerão, a menos que vejam sinais e maravilhas!”."
}, {
  "number" : 49,
  "text" : "O oficial implorou: “Senhor, por favor, venha antes que meu filho morra”."
}, {
  "number" : 50,
  "text" : "“Volte!”, disse Jesus. “Seu filho viverá.” O homem creu nas palavras de Jesus e partiu para casa."
}, {
  "number" : 51,
  "text" : "Enquanto estava a caminho, alguns de seus servos vieram a seu encontro com a notícia de que seu filho estava vivo e bem."
}, {
  "number" : 52,
  "text" : "Ele perguntou quando o menino havia começado a melhorar, e eles responderam: “Ontem à tarde, à uma hora, a febre subitamente desapareceu!”."
}, {
  "number" : 53,
  "text" : "Então o pai percebeu que havia sido naquele exato momento que Jesus tinha dito: “Seu filho viverá”. E o oficial e todos de sua casa creram em Jesus."
}, {
  "number" : 54,
  "text" : "Esse foi o segundo sinal que Jesus realizou na Galileia, depois que veio da Judeia."
} ]