[ {
  "number" : 1,
  "text" : "Depois disso, Jesus voltou a Jerusalém para uma das festas religiosas dos judeus."
}, {
  "number" : 2,
  "text" : "Dentro da cidade, junto à porta das Ovelhas, ficava o tanque de Betesda, com cinco pátios cobertos."
}, {
  "number" : 3,
  "text" : "Ficavam ali cegos, mancos e paralíticos, uma multidão de enfermos, esperando um movimento da água,"
}, {
  "number" : 4,
  "text" : "pois um anjo do Senhor descia de vez em quando e agitava a água. O primeiro que entrava no tanque após a água ser agitada era curado de qualquer enfermidade que tivesse."
}, {
  "number" : 5,
  "text" : "Um dos homens ali estava doente havia 38 anos."
}, {
  "number" : 6,
  "text" : "Quando Jesus o viu e soube que estava enfermo por tanto tempo, perguntou-lhe: “Você gostaria de ser curado?”."
}, {
  "number" : 7,
  "text" : "O homem respondeu: “Não consigo, senhor, pois não tenho quem me coloque no tanque quando a água se agita. Alguém sempre chega antes de mim”."
}, {
  "number" : 8,
  "text" : "Jesus lhe disse: “Levante-se, pegue sua maca e ande!”."
}, {
  "number" : 9,
  "text" : "No mesmo instante, o homem ficou curado. Ele pegou sua maca e começou a andar. Uma vez que esse milagre aconteceu no sábado,"
}, {
  "number" : 10,
  "text" : "os líderes judeus disseram ao homem que havia sido curado: “Hoje é sábado! A lei não permite que você carregue essa maca!”."
}, {
  "number" : 11,
  "text" : "Mas ele respondeu: “O homem que me curou disse: ‘Pegue sua maca e ande’”."
}, {
  "number" : 12,
  "text" : "“Quem foi que lhe disse uma coisa dessas?”, perguntaram eles."
}, {
  "number" : 13,
  "text" : "O homem não sabia, pois Jesus havia desaparecido no meio da multidão."
}, {
  "number" : 14,
  "text" : "Mais tarde, Jesus o encontrou no templo e lhe disse: “Agora você está curado; deixe de pecar, para que nada pior lhe aconteça”."
}, {
  "number" : 15,
  "text" : "O homem foi até os líderes judeus e lhes disse que tinha sido Jesus quem o havia curado."
}, {
  "number" : 16,
  "text" : "Então os líderes judeus começaram a perseguir Jesus por não respeitar as regras do sábado."
}, {
  "number" : 17,
  "text" : "Jesus, porém, disse: “Meu Pai sempre trabalha, e eu também”."
}, {
  "number" : 18,
  "text" : "Assim, os líderes judeus se empenharam ainda mais em encontrar um modo de matá-lo, pois ele não apenas violava o sábado, mas afirmava que Deus era seu Pai e, portanto, se igualava a Deus."
}, {
  "number" : 19,
  "text" : "Jesus respondeu: “Eu lhes digo a verdade: o Filho não pode fazer coisa alguma por sua própria conta. Ele faz apenas o que vê o Pai fazer. Aquilo que o Pai faz, o Filho também faz."
}, {
  "number" : 20,
  "text" : "Pois o Pai ama o Filho e lhe mostra tudo que faz. Na verdade, o Pai lhe mostrará obras ainda maiores que estas, para que vocês fiquem admirados."
}, {
  "number" : 21,
  "text" : "Pois assim como o Pai dá vida àqueles que ele ressuscita dos mortos, também o Filho dá vida a quem ele quer."
}, {
  "number" : 22,
  "text" : "Além disso, o Pai não julga ninguém, mas deu ao Filho autoridade absoluta para julgar,"
}, {
  "number" : 23,
  "text" : "para que todos honrem o Filho como honram o Pai. Quem não honra o Filho certamente não honra o Pai, que o enviou."
}, {
  "number" : 24,
  "text" : "“Eu lhes digo a verdade: quem ouve minha mensagem e crê naquele que me enviou tem a vida eterna. Jamais será condenado, mas já passou da morte para a vida."
}, {
  "number" : 25,
  "text" : "“E eu lhes asseguro que está chegando a hora, e de fato já chegou, em que os mortos ouvirão minha voz, a voz do Filho de Deus. E aqueles que a ouvirem viverão."
}, {
  "number" : 26,
  "text" : "O Pai tem a vida em si mesmo, e concedeu a seu Filho igual poder de dar vida,"
}, {
  "number" : 27,
  "text" : "e lhe deu autoridade para julgar a todos, porque ele é o Filho do Homem."
}, {
  "number" : 28,
  "text" : "Não fiquem tão surpresos! Na verdade, vem o tempo em que todos os mortos ouvirão, em seus túmulos, a voz do Filho de Deus"
}, {
  "number" : 29,
  "text" : "e ressuscitarão. Aqueles que fizeram o bem ressuscitarão para terem vida eterna, e aqueles que continuaram a fazer o mal ressuscitarão para serem julgados."
}, {
  "number" : 30,
  "text" : "Não posso fazer coisa alguma por minha própria conta. Julgo conforme aquilo que Deus me diz. Logo, meu julgamento é justo, pois não faço minha própria vontade, mas a vontade do Pai, que me enviou.”"
}, {
  "number" : 31,
  "text" : "“Se eu testemunhasse a respeito de mim mesmo, meu testemunho não seria válido."
}, {
  "number" : 32,
  "text" : "Mas há outro que também testemunha sobre mim, e eu lhes asseguro que tudo que ele diz a meu respeito é verdadeiro."
}, {
  "number" : 33,
  "text" : "Vocês enviaram investigadores para ouvir João, e o testemunho dele sobre mim é verdadeiro."
}, {
  "number" : 34,
  "text" : "Claro que não tenho necessidade alguma de testemunhas humanas, mas digo estas coisas para que vocês sejam salvos."
}, {
  "number" : 35,
  "text" : "João era como uma lâmpada que queimava e brilhava e, por algum tempo, vocês se empolgaram com a mensagem dele."
}, {
  "number" : 36,
  "text" : "Mas eu tenho um testemunho maior que o de João: as obras que realizo. O Pai me deu essas obras para concluir, e elas provam que ele me enviou."
}, {
  "number" : 37,
  "text" : "E o Pai, que me enviou, testemunhou, ele próprio, a meu respeito. Vocês nunca ouviram sua voz, nem o viram pessoalmente,"
}, {
  "number" : 38,
  "text" : "e não têm sua mensagem no coração, pois não creem em mim, aquele que foi enviado por ele."
}, {
  "number" : 39,
  "text" : "“Vocês estudam minuciosamente as Escrituras porque creem que elas lhes dão vida eterna. Mas as Escrituras apontam para mim!"
}, {
  "number" : 40,
  "text" : "E, no entanto, vocês se recusam a vir a mim para receber essa vida."
}, {
  "number" : 41,
  "text" : "“Sua aprovação não vale nada para mim,"
}, {
  "number" : 42,
  "text" : "pois eu sei que o amor a Deus não está em vocês."
}, {
  "number" : 43,
  "text" : "Eu vim em nome de meu Pai, e vocês me rejeitaram. Se outro vier em seu próprio nome, vocês o receberão."
}, {
  "number" : 44,
  "text" : "Não é de admirar que não possam crer, pois vocês honram uns aos outros, mas não se importam com a honra que vem do único Deus!"
}, {
  "number" : 45,
  "text" : "“Mas não sou eu quem os acusará diante do Pai. Moisés os acusará! Sim, Moisés, em quem vocês põem sua esperança."
}, {
  "number" : 46,
  "text" : "Se cressem, de fato, em Moisés, creriam em mim, pois ele escreveu a meu respeito."
}, {
  "number" : 47,
  "text" : "Contudo, uma vez que não creem naquilo que ele escreveu, como crerão no que eu digo?”."
} ]