[ {
  "number" : 1,
  "text" : "Depois disso, Jesus atravessou o mar da Galileia, conhecido também como mar de Tiberíades."
}, {
  "number" : 2,
  "text" : "Uma grande multidão o seguia por toda parte, pois tinham visto os sinais que ele havia realizado ao curar os enfermos."
}, {
  "number" : 3,
  "text" : "Então Jesus subiu a um monte e sentou-se com seus discípulos."
}, {
  "number" : 4,
  "text" : "Era quase tempo da festa judaica da Páscoa."
}, {
  "number" : 5,
  "text" : "Jesus logo viu uma grande multidão que vinha a seu encontro. Voltando-se para Filipe, perguntou: “Onde podemos comprar pão para alimentar toda essa gente?”."
}, {
  "number" : 6,
  "text" : "Disse isso para pôr Filipe à prova, pois já sabia o que ia fazer."
}, {
  "number" : 7,
  "text" : "Filipe respondeu: “Mesmo que trabalhássemos vários meses, não teríamos dinheiro suficiente para dar alimento a todos!”."
}, {
  "number" : 8,
  "text" : "Então um de seus discípulos, André, irmão de Simão Pedro, falou:"
}, {
  "number" : 9,
  "text" : "“Aqui está um rapaz com cinco pães de cevada e dois peixes. Mas que adianta isso para tanta gente?”."
}, {
  "number" : 10,
  "text" : "Jesus respondeu: “Digam ao povo que se sente”. Todos se sentaram na grama que cobria o monte. Só os homens eram cerca de cinco mil."
}, {
  "number" : 11,
  "text" : "Então Jesus tomou os pães, agradeceu a Deus e os repartiu entre o povo. Em seguida, fez o mesmo com os peixes. E todos comeram à vontade."
}, {
  "number" : 12,
  "text" : "Depois que todos estavam satisfeitos, Jesus disse a seus discípulos: “Agora juntem os pedaços que sobraram, para que nada se desperdice”."
}, {
  "number" : 13,
  "text" : "Eles juntaram o que restou e encheram doze cestos com as sobras."
}, {
  "number" : 14,
  "text" : "Quando o povo viu Jesus fazer esse sinal, exclamou: “Sem dúvida ele é o profeta que haveria de vir ao mundo!”."
}, {
  "number" : 15,
  "text" : "Jesus sabia que pretendiam obrigá-lo a ser rei deles, de modo que se retirou, sozinho, para o monte."
}, {
  "number" : 16,
  "text" : "Ao entardecer, os discípulos de Jesus desceram à praia,"
}, {
  "number" : 17,
  "text" : "entraram no barco e atravessaram o mar em direção a Cafarnaum. Quando escureceu, porém, Jesus ainda não tinha vindo se encontrar com eles."
}, {
  "number" : 18,
  "text" : "Logo, um vento forte veio sobre eles, e o mar ficou muito agitado."
}, {
  "number" : 19,
  "text" : "Depois de remarem cinco ou seis quilômetros, de repente viram Jesus caminhando sobre o mar, em direção ao barco. Ficaram aterrorizados,"
}, {
  "number" : 20,
  "text" : "mas ele lhes disse: “Sou eu! Não tenham medo”."
}, {
  "number" : 21,
  "text" : "Eles o receberam no barco e, logo em seguida, chegaram a seu destino."
}, {
  "number" : 22,
  "text" : "No dia seguinte, a multidão que tinha ficado do outro lado do mar viu que os discípulos haviam pegado o único barco dali e que Jesus não fora com eles."
}, {
  "number" : 23,
  "text" : "Alguns barcos de Tiberíades se aproximaram do lugar onde o povo tinha comido os pães depois que o Senhor os abençoou."
}, {
  "number" : 24,
  "text" : "Quando a multidão viu que nem Jesus nem os discípulos estavam ali, todos entraram nos barcos e atravessaram para Cafarnaum, a fim de procurá-lo."
}, {
  "number" : 25,
  "text" : "Encontraram-no do outro lado do mar e lhe perguntaram: “Rabi, quando o senhor chegou aqui?”."
}, {
  "number" : 26,
  "text" : "Jesus respondeu: “Eu lhes digo a verdade: vocês querem estar comigo não porque entenderam os sinais, mas porque lhes dei alimento."
}, {
  "number" : 27,
  "text" : "Não se preocupem tanto com coisas que se estragam, como a comida, mas usem suas energias buscando o alimento que permanece para a vida eterna, o qual o Filho do Homem pode lhes dar. Pois Deus, o Pai, colocou em mim seu selo de aprovação”."
}, {
  "number" : 28,
  "text" : "“Nós também queremos realizar as obras de Deus”, disseram eles. “O que devemos fazer?”"
}, {
  "number" : 29,
  "text" : "Jesus lhes disse: “Esta é a única obra que Deus quer de vocês: creiam naquele que ele enviou”."
}, {
  "number" : 30,
  "text" : "Eles responderam: “Se deseja que creiamos no senhor, mostre-nos um sinal. O que o senhor pode fazer?"
}, {
  "number" : 31,
  "text" : "Afinal, nossos antepassados comeram maná no deserto! As Escrituras dizem: ‘Moisés lhes deu de comer pão do céu’”."
}, {
  "number" : 32,
  "text" : "Jesus disse: “Eu lhes digo a verdade: não foi Moisés quem lhes deu pão do céu. É meu Pai quem dá o verdadeiro pão do céu a vocês."
}, {
  "number" : 33,
  "text" : "O verdadeiro pão de Deus é aquele que desce do céu e dá vida ao mundo”."
}, {
  "number" : 34,
  "text" : "“Senhor, dê-nos desse pão todos os dias”, disseram eles."
}, {
  "number" : 35,
  "text" : "Jesus respondeu: “Eu sou o pão da vida. Quem vem a mim nunca mais terá fome. Quem crê em mim nunca mais terá sede."
}, {
  "number" : 36,
  "text" : "Mas vocês não creram em mim, embora me tenham visto."
}, {
  "number" : 37,
  "text" : "Contudo, aqueles que o Pai me dá virão a mim, e eu jamais os rejeitarei."
}, {
  "number" : 38,
  "text" : "Pois desci do céu para fazer a vontade daquele que me enviou, e não minha própria vontade."
}, {
  "number" : 39,
  "text" : "E esta é a vontade de Deus: que eu não perca um sequer de todos que ele me deu, mas que ressuscite todos no último dia."
}, {
  "number" : 40,
  "text" : "Pois é a vontade de meu Pai que todo aquele que olhar para o Filho e nele crer tenha a vida eterna. E eu os ressuscitarei no último dia”."
}, {
  "number" : 41,
  "text" : "Então os judeus começaram a criticá-lo, pois ele havia afirmado: “Eu sou o pão que desceu do céu”."
}, {
  "number" : 42,
  "text" : "Diziam: “Este não é Jesus, filho de José? Conhecemos seu pai e sua mãe. Como ele pode dizer: ‘Desci do céu?’”."
}, {
  "number" : 43,
  "text" : "Jesus, porém, respondeu: “Parem de me criticar."
}, {
  "number" : 44,
  "text" : "Pois ninguém pode vir a mim se o Pai, que me enviou, não o trouxer a mim; e no último dia eu o ressuscitarei."
}, {
  "number" : 45,
  "text" : "Como dizem as Escrituras: ‘Todos eles serão ensinados por Deus’. Todo aquele que ouve o Pai e aprende dele vem a mim."
}, {
  "number" : 46,
  "text" : "Não que alguém tenha visto o Pai; somente eu, que fui enviado por Deus, o vi."
}, {
  "number" : 47,
  "text" : "“Eu lhes digo a verdade: quem crê tem a vida eterna."
}, {
  "number" : 48,
  "text" : "Sim, eu sou o pão da vida!"
}, {
  "number" : 49,
  "text" : "Seus antepassados comeram maná no deserto, mas morreram;"
}, {
  "number" : 50,
  "text" : "quem comer o pão do céu, no entanto, jamais morrerá."
}, {
  "number" : 51,
  "text" : "Eu sou o pão vivo que desceu do céu. Quem comer deste pão viverá para sempre; e este pão, que eu oferecerei para que o mundo viva, é a minha carne”."
}, {
  "number" : 52,
  "text" : "Então os judeus começaram a discutir entre si a respeito do que ele queria dizer. “Como pode esse homem nos dar sua carne para comer?”, perguntavam."
}, {
  "number" : 53,
  "text" : "Então Jesus disse novamente: “Eu lhes digo a verdade: se vocês não comerem a carne do Filho do Homem e não beberem o seu sangue, não terão a vida em si mesmos."
}, {
  "number" : 54,
  "text" : "Mas quem come minha carne e bebe meu sangue terá a vida eterna, e eu o ressuscitarei no último dia."
}, {
  "number" : 55,
  "text" : "Pois minha carne é a verdadeira comida, e meu sangue é a verdadeira bebida."
}, {
  "number" : 56,
  "text" : "Quem come minha carne e bebe meu sangue permanece em mim, e eu nele."
}, {
  "number" : 57,
  "text" : "Eu vivo por causa do Pai, que vive e me enviou; da mesma forma, quem se alimenta de mim viverá por minha causa."
}, {
  "number" : 58,
  "text" : "Eu sou o verdadeiro pão que desceu do céu. Seus antepassados comeram maná e morreram; quem comer este pão não morrerá, mas viverá para sempre”."
}, {
  "number" : 59,
  "text" : "Ele disse essas coisas quando ensinava na sinagoga de Cafarnaum."
}, {
  "number" : 60,
  "text" : "Muitos de seus discípulos disseram: “Sua mensagem é dura. Quem é capaz de aceitá-la?”."
}, {
  "number" : 61,
  "text" : "Jesus, sabendo que seus discípulos reclamavam, disse: “Isso os ofende?"
}, {
  "number" : 62,
  "text" : "Então o que pensarão se virem o Filho do Homem subir ao céu, onde estava antes?"
}, {
  "number" : 63,
  "text" : "Somente o Espírito dá vida. A natureza humana não realiza coisa alguma. E as palavras que eu lhes disse são espírito e vida."
}, {
  "number" : 64,
  "text" : "Mas alguns de vocês não creem em mim”. Pois Jesus sabia, desde o princípio, quem não acreditava nele e quem iria traí-lo."
}, {
  "number" : 65,
  "text" : "E acrescentou: “Por isso eu disse que ninguém pode vir a mim a menos que o Pai o dê a mim”."
}, {
  "number" : 66,
  "text" : "Nesse momento, muitos de seus discípulos se afastaram dele e o abandonaram."
}, {
  "number" : 67,
  "text" : "Então Jesus se voltou para os Doze e perguntou: “Vocês também vão embora?”."
}, {
  "number" : 68,
  "text" : "Simão Pedro respondeu: “Senhor, para quem iremos? O senhor tem as palavras da vida eterna."
}, {
  "number" : 69,
  "text" : "Nós cremos e sabemos que o senhor é o Santo de Deus”."
}, {
  "number" : 70,
  "text" : "Então Jesus disse: “Eu escolhi vocês doze, mas um de vocês é um diabo”."
}, {
  "number" : 71,
  "text" : "Ele se referia a Judas, filho de Simão Iscariotes, um dos Doze, que mais tarde o trairia."
} ]