[ {
  "number" : 1,
  "text" : "Enquanto caminhava, Jesus viu um homem cego de nascença."
}, {
  "number" : 2,
  "text" : "Seus discípulos perguntaram: “Rabi, por que este homem nasceu cego? Foi por causa de seus próprios pecados ou dos pecados de seus pais?”."
}, {
  "number" : 3,
  "text" : "Jesus respondeu: “Nem uma coisa nem outra. Isso aconteceu para que o poder de Deus se manifestasse nele."
}, {
  "number" : 4,
  "text" : "Devemos cumprir logo as tarefas que nos foram dadas por aquele que me enviou. A noite se aproxima, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Mas, enquanto estou aqui no mundo, eu sou a luz do mundo”."
}, {
  "number" : 6,
  "text" : "Depois de dizer isso, Jesus cuspiu no chão, misturou a terra com saliva e aplicou-a nos olhos do cego."
}, {
  "number" : 7,
  "text" : "Em seguida, disse: “Vá lavar-se no tanque de Siloé” (que significa “enviado”). O homem foi, lavou-se e voltou enxergando."
}, {
  "number" : 8,
  "text" : "Seus vizinhos e outros que o conheciam como mendigo começaram a perguntar: “Não é este o homem que costumava ficar sentado pedindo esmolas?”."
}, {
  "number" : 9,
  "text" : "Alguns diziam que sim, e outros diziam: “Não, apenas se parece com ele”. O mendigo, porém, insistia: “Sim, sou eu mesmo!”."
}, {
  "number" : 10,
  "text" : "“Quem curou você?”, perguntaram eles. “O que aconteceu?”"
}, {
  "number" : 11,
  "text" : "Ele respondeu: “O homem chamado Jesus misturou terra com saliva, colocou-a em meus olhos e disse: ‘Vá lavar-se no tanque de Siloé’. Eu fui e me lavei, e agora posso ver!”."
}, {
  "number" : 12,
  "text" : "“Onde está esse homem?”, perguntaram. “Não sei”, respondeu ele."
}, {
  "number" : 13,
  "text" : "Então levaram aos fariseus o homem que havia sido cego,"
}, {
  "number" : 14,
  "text" : "pois foi no sábado que Jesus misturou terra com saliva e o curou."
}, {
  "number" : 15,
  "text" : "Os fariseus encheram o homem de perguntas sobre o que havia acontecido, e ele respondeu: “Ele colocou terra com saliva em meus olhos e, depois que eu me lavei, passei a enxergar!”."
}, {
  "number" : 16,
  "text" : "Alguns dos fariseus disseram: “Esse homem não é de Deus, pois trabalha no sábado”. Outros disseram: “Mas como um pecador poderia fazer sinais como esse?”. E havia entre eles uma divergência de opiniões."
}, {
  "number" : 17,
  "text" : "Os fariseus voltaram a perguntar ao homem que havia sido cego: “O que você diz desse homem que o curou?”. “Ele deve ser profeta”, respondeu o homem."
}, {
  "number" : 18,
  "text" : "Os líderes judeus se recusavam a crer que ele havia sido cego e estava curado, por isso mandaram chamar os pais dele"
}, {
  "number" : 19,
  "text" : "e perguntaram: “Ele é seu filho? Ele nasceu cego? Se foi, como pode ver agora?”."
}, {
  "number" : 20,
  "text" : "Os pais responderam: “Sabemos que ele é nosso filho e que nasceu cego,"
}, {
  "number" : 21,
  "text" : "mas não sabemos como pode ver agora nem quem o curou. Ele tem idade suficiente para falar por si mesmo. Perguntem a ele”."
}, {
  "number" : 22,
  "text" : "Seus pais disseram isso por medo dos líderes judeus, pois estes haviam anunciado que, se alguém dissesse que Jesus era o Cristo, seria expulso da sinagoga."
}, {
  "number" : 23,
  "text" : "Por isso disseram: “Ele tem idade suficiente. Perguntem a ele”."
}, {
  "number" : 24,
  "text" : "Então, pela segunda vez, chamaram o homem que havia sido cego e lhe disseram: “Deus é quem deve receber glória por aquilo que aconteceu, pois sabemos que esse Jesus é pecador”."
}, {
  "number" : 25,
  "text" : "“Não sei se ele é pecador”, respondeu o homem. “Mas uma coisa sei: eu era cego e agora vejo!”"
}, {
  "number" : 26,
  "text" : "“Mas o que ele fez?”, perguntaram. “Como ele o curou?”"
}, {
  "number" : 27,
  "text" : "“Eu já lhes disse!”, exclamou o homem. “Vocês não ouviram? Por que querem ouvir outra vez? Por acaso também querem se tornar discípulos dele?”"
}, {
  "number" : 28,
  "text" : "Então eles o insultaram e disseram: “Você é discípulo dele, mas nós somos discípulos de Moisés!"
}, {
  "number" : 29,
  "text" : "Sabemos que Deus falou a Moisés, mas nem sabemos de onde vem esse homem”."
}, {
  "number" : 30,
  "text" : "“Que coisa mais estranha!”, respondeu o homem. “Ele curou meus olhos e vocês não sabem de onde ele vem?"
}, {
  "number" : 31,
  "text" : "Sabemos que Deus não atende pecadores, mas está pronto a ouvir aqueles que o adoram e fazem a sua vontade."
}, {
  "number" : 32,
  "text" : "Desde o princípio do mundo, ninguém foi capaz de abrir os olhos de um cego de nascença."
}, {
  "number" : 33,
  "text" : "Se esse homem não fosse de Deus, não teria conseguido fazê-lo.”"
}, {
  "number" : 34,
  "text" : "“Você nasceu inteiramente pecador!”, disseram eles. “E quer ensinar a nós?” Então o expulsaram da sinagoga."
}, {
  "number" : 35,
  "text" : "Quando Jesus soube do que havia acontecido, procurou o homem e lhe disse: “Você crê no Filho do Homem?”."
}, {
  "number" : 36,
  "text" : "“Quem é ele, senhor?”, perguntou o homem. “Eu quero crer nele.”"
}, {
  "number" : 37,
  "text" : "Jesus respondeu: “Você o viu, e ele está falando com você!”."
}, {
  "number" : 38,
  "text" : "“Sim, Senhor, eu creio!”, declarou o homem. E adorou a Jesus."
}, {
  "number" : 39,
  "text" : "Então Jesus disse: “Eu vim a este mundo para julgar, para dar visão aos cegos e para fazer que os que veem se tornem cegos”."
}, {
  "number" : 40,
  "text" : "Alguns fariseus que estavam por perto o ouviram e perguntaram: “Você está dizendo que nós somos cegos?”."
}, {
  "number" : 41,
  "text" : "“Se vocês fossem cegos, não seriam culpados”, respondeu Jesus. “Mas a culpa de vocês permanece, pois afirmam que podem ver.”"
} ]