[ {
  "number" : 1,
  "text" : "Povo de Israel, ouça esta mensagem que o SENHOR pronunciou contra você, contra toda a família que ele trouxe do Egito:"
}, {
  "number" : 2,
  "text" : "“De todas as famílias da terra, só escolhi vocês. Por isso devo castigá-los por todos os seus pecados”."
}, {
  "number" : 3,
  "text" : "Acaso duas pessoas podem andar juntas se não estiverem de acordo?"
}, {
  "number" : 4,
  "text" : "Acaso o leão ruge na floresta sem antes encontrar sua presa? O leão forte rosna em sua toca se nada tiver caçado?"
}, {
  "number" : 5,
  "text" : "A ave é pega na armadilha se não houver isca? A armadilha se fecha se nada for apanhado?"
}, {
  "number" : 6,
  "text" : "Quando a trombeta soa o alarme, o povo não fica assustado? Acaso a calamidade sobrevém a uma cidade sem que o SENHOR a tenha planejado?"
}, {
  "number" : 7,
  "text" : "Certamente o SENHOR Soberano não fará coisa alguma sem antes revelar seu plano a seus servos, os profetas."
}, {
  "number" : 8,
  "text" : "O leão rugiu, quem não temerá? O SENHOR Soberano falou, quem não profetizará?"
}, {
  "number" : 9,
  "text" : "Anunciem aos líderes da Filístia e aos poderosos do Egito: “Reúnam-se nas colinas ao redor de Samaria e sejam testemunhas do caos e da opressão em Israel”."
}, {
  "number" : 10,
  "text" : "“Meu povo esqueceu como fazer o que é certo”, diz o SENHOR. “Suas fortalezas estão cheias de bens obtidos por meio de roubo e violência."
}, {
  "number" : 11,
  "text" : "Por isso”, diz o SENHOR Soberano, “um inimigo se aproxima. Ele os cercará e acabará com suas defesas, e depois saqueará suas fortalezas.”"
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR: “Como o pastor que tenta arrancar uma ovelha da boca do leão e só consegue recuperar duas pernas ou um pedaço da orelha, assim será o destino dos israelitas em Samaria, deitados em camas luxuosas e recostados em sofás com lençóis de Damasco."
}, {
  "number" : 13,
  "text" : "“Agora ouçam estas palavras e anunciem-nas em todo o Israel”, diz o SENHOR Soberano, o Deus dos Exércitos."
}, {
  "number" : 14,
  "text" : "“No mesmo dia em que eu castigar Israel por seus pecados, destruirei os altares idólatras em Betel. As pontas do altar serão cortadas e cairão no chão."
}, {
  "number" : 15,
  "text" : "Destruirei as belas casas dos ricos, suas mansões de inverno e suas residências de verão, todos os seus palácios cheios de marfim”, diz o SENHOR."
} ]