[ {
  "number" : 1,
  "text" : "Ouçam, vacas gordas que vivem em Samaria, mulheres que oprimem os pobres, esmagam os necessitados e pedem aos maridos: “Tragam-nos mais bebida!”."
}, {
  "number" : 2,
  "text" : "O SENHOR Soberano jurou por sua santidade: “Chegará o dia em que serão levadas com ganchos no nariz. Até a última de vocês será arrastada como peixe no anzol!"
}, {
  "number" : 3,
  "text" : "Serão levadas para fora pelas ruínas do muro e expulsas de suas fortalezas”, diz o SENHOR."
}, {
  "number" : 4,
  "text" : "“Andem, vão a Betel cometer pecados! Continuem a desobedecer em Gilgal! Ofereçam sacrifícios todas as manhãs e tragam seus dízimos a cada três dias."
}, {
  "number" : 5,
  "text" : "Apresentem seu pão com fermento como oferta de gratidão. Entreguem suas ofertas voluntárias para saírem se gabando delas! É o tipo de coisa que vocês, israelitas, gostam de fazer”, diz o SENHOR Soberano."
}, {
  "number" : 6,
  "text" : "“Eu trouxe fome sobre toda cidade, escassez de alimento sobre todo lugar. Nem assim vocês voltaram para mim”, diz o SENHOR."
}, {
  "number" : 7,
  "text" : "“Segurei as chuvas quando suas plantações mais precisavam delas. Enviei chuva para uma cidade, mas a retive em outra. Chovia sobre um campo, enquanto outro secava."
}, {
  "number" : 8,
  "text" : "Andavam de cidade em cidade em busca de água, mas nunca havia suficiente. Nem assim vocês voltaram para mim”, diz o SENHOR."
}, {
  "number" : 9,
  "text" : "“Castiguei suas plantações e videiras com pragas e ferrugem; gafanhotos devoraram suas figueiras e oliveiras. Nem assim vocês voltaram para mim”, diz o SENHOR."
}, {
  "number" : 10,
  "text" : "“Enviei pragas contra vocês, como as pragas que enviei contra o Egito. Matei seus jovens na guerra e levei todos os seus cavalos; o mau cheiro dos mortos encheu o ar. Nem assim vocês voltaram para mim”, diz o SENHOR."
}, {
  "number" : 11,
  "text" : "“Destruí algumas de suas cidades, como destruí Sodoma e Gomorra. Os que sobreviveram pareciam gravetos chamuscados, tirados do fogo. Nem assim vocês voltaram para mim”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "“Portanto, farei tudo isso com você, ó Israel! Prepare-se para encontrar seu Deus!”"
}, {
  "number" : 13,
  "text" : "Pois aquele que formou os montes agita os ventos e revela seus pensamentos à humanidade. Ele transforma a luz do amanhecer em escuridão e pisa sobre os lugares altos da terra; seu nome é SENHOR, o Deus dos Exércitos!"
} ]