[ {
  "number" : 1,
  "text" : "Foi isto que o SENHOR Soberano me mostrou numa visão: ele se preparava para enviar sobre a terra um exército de gafanhotos. Isso foi depois que a porção do rei havia sido colhida dos campos, quando brotava a colheita principal."
}, {
  "number" : 2,
  "text" : "Em minha visão, os gafanhotos comeram todas as plantas da terra. Então eu disse: “Ó SENHOR Soberano, perdoa-nos! Do contrário, não sobreviveremos, pois Israel é muito pequeno”."
}, {
  "number" : 3,
  "text" : "Então o SENHOR voltou atrás e disse: “O que você viu não acontecerá”."
}, {
  "number" : 4,
  "text" : "Foi isto que o SENHOR Soberano me mostrou em outra visão: ele se preparava para castigar seu povo com um grande fogo. O fogo havia consumido as profundezas do mar e devorava toda a terra."
}, {
  "number" : 5,
  "text" : "Então eu disse: “Ó SENHOR Soberano, imploro-te que pares. Do contrário, não sobreviveremos, pois Israel é muito pequeno”."
}, {
  "number" : 6,
  "text" : "Então o SENHOR Soberano voltou atrás e disse: “Isso também não acontecerá”."
}, {
  "number" : 7,
  "text" : "Foi isto que ele me mostrou em outra visão: o Senhor estava em pé, junto a um muro que havia sido construído usando-se um prumo, e segurava o prumo em sua mão."
}, {
  "number" : 8,
  "text" : "O SENHOR me perguntou: “Amós, o que você vê?”. Respondi: “Um prumo”. Então o Senhor disse: “Provarei meu povo com este prumo. Não fecharei mais os olhos para o que fazem."
}, {
  "number" : 9,
  "text" : "Os santuários idólatras de seus antepassados ficarão em ruínas, e os lugares de adoração de Israel serão destruídos; trarei a espada contra a dinastia de Jeroboão”."
}, {
  "number" : 10,
  "text" : "Então Amazias, sacerdote de Betel, enviou uma mensagem a Jeroboão, rei de Israel: “Amós conspira contra o rei aqui mesmo, no meio do povo, falando coisas intoleráveis!"
}, {
  "number" : 11,
  "text" : "Assim diz ele: ‘Em breve Jeroboão será morto pela espada, e o povo de Israel será enviado para o exílio’”."
}, {
  "number" : 12,
  "text" : "Então Amazias ordenou a Amós: “Vá embora daqui, profeta! Volte para a terra de Judá e ganhe a vida profetizando ali!"
}, {
  "number" : 13,
  "text" : "Não nos incomode com suas profecias aqui em Betel. Este é o santuário do rei e o lugar de adoração de todo o reino!”."
}, {
  "number" : 14,
  "text" : "Amós respondeu: “Não sou profeta e nunca fui treinado para ser profeta. Sou apenas um boiadeiro e colhedor de figos."
}, {
  "number" : 15,
  "text" : "Mas o SENHOR me tirou de junto de meu rebanho e disse: ‘Vá e profetize a meu povo, Israel’."
}, {
  "number" : 16,
  "text" : "Agora, portanto, ouça esta mensagem do SENHOR: “Você diz: ‘Não profetize contra Israel; pare de pregar contra meu povo’."
}, {
  "number" : 17,
  "text" : "Mas assim diz o SENHOR: ‘Sua esposa se tornará prostituta nesta cidade, e seus filhos e filhas serão mortos pela espada. Sua terra será dividida, e você morrerá em terra estrangeira. E o povo de Israel certamente será levado para o exílio, para longe de sua terra natal’”."
} ]