[ {
  "number" : 1,
  "text" : "Ora, Jefté, o gileadita, era um homem poderoso e valente, e ele era filho de uma prostituta; e Gileade gerou Jefté."
}, {
  "number" : 2,
  "text" : "E a mulher de Gileade deu-lhe à luz filhos; os filhos da sua mulher cresceram, e eles expulsaram Jefté, e lhe disseram: Tu não herdarás a casa do nosso pai; pois tu és filho de uma mulher estranha."
}, {
  "number" : 3,
  "text" : "Então Jefté fugiu dos seus irmãos, e habitou na terra de Tobe; e ali estavam reunidos com Jefté homens vãos, e eles saíram com ele."
}, {
  "number" : 4,
  "text" : "E sucedeu que, com o passar do tempo, os filhos de Amom perpetraram guerra contra Israel."
}, {
  "number" : 5,
  "text" : "E assim foi que, quando os filhos de Amom perpetraram guerra contra Israel, os anciãos de Gileade foram retirar Jefté da terra de Tobe;"
}, {
  "number" : 6,
  "text" : "e eles disseram a Jefté: Vem e sê o nosso capitão, para que possamos lutar contra os filhos de Amom."
}, {
  "number" : 7,
  "text" : "E Jefté disse aos anciãos de Gileade: Não me odiastes, e não me expulsastes da casa do meu pai? E por que agora vindes até mim, agora quando estais em aflição?"
}, {
  "number" : 8,
  "text" : "E os anciãos de Gileade disseram a Jefté: Por isso, voltamo-nos para ti agora, para que possas ir conosco, e lutar contra os filhos de Amom, e ser o nosso cabeça sobre todos os habitantes de Gileade."
}, {
  "number" : 9,
  "text" : "E Jefté disse aos anciãos de Gileade: Se vós me trouxerdes de volta para casa para lutar contra os filhos de Amom, e o Senhor os entregar diante de mim, serei eu o vosso cabeça?"
}, {
  "number" : 10,
  "text" : "E os anciãos de Gileade disseram a Jefté: O Senhor seja testemunha entre nós, se não procedermos de acordo com as tuas palavras."
}, {
  "number" : 11,
  "text" : "Então Jefté foi com os anciãos de Gileade, e o povo fez dele o cabeça e capitão sobre eles; e Jefté declarou todas as suas palavras diante do Senhor em Mispá."
}, {
  "number" : 12,
  "text" : "E Jefté enviou mensageiros até o rei dos filhos de Amom, dizendo: O que tens tu para fazer comigo, que viestes contra mim para lutar na minha terra?"
}, {
  "number" : 13,
  "text" : "E o rei dos filhos de Amom responderam aos mensageiros de Jefté: Como Israel tomou a minha terra, quando subiu do Egito, desde Arnom até o Jaboque, e até o Jordão; agora, portanto, restitui aquelas terras novamente de modo pacífico."
}, {
  "number" : 14,
  "text" : "E Jefté enviou mensageiros, novamente, ao rei dos filhos de Amom;"
}, {
  "number" : 15,
  "text" : "e lhe disse: Assim diz Jefté: Israel não tomou a terra de Moabe, nem a terra dos filhos de Amom;"
}, {
  "number" : 16,
  "text" : "mas quando Israel subiu do Egito, e caminhou através do deserto até o Mar Vermelho, e chegou a Cades;"
}, {
  "number" : 17,
  "text" : "então Israel enviou mensageiros ao rei de Edom, dizendo: Deixa-me, rogo-te, passar através da tua terra; mas o rei de Edom não quis dar ouvidos. E, de modo semelhante, eles enviaram ao rei de Moabe; mas ele não quis consentir; e Israel permaneceu em Cades."
}, {
  "number" : 18,
  "text" : "Depois, eles seguiram através do deserto, e circundaram a terra de Edom, e a terra de Moabe, e vieram pelo lado leste da terra de Moabe, e acamparam no outro lado de Arnom, mas não entraram no limite de Moabe; pois Arnom era o limite de Moabe."
}, {
  "number" : 19,
  "text" : "E Israel enviou mensageiros até Seom, rei dos amorreus, o rei de Hesbom; e Israel lhe disse: Deixa-nos passar, rogamos-te, através da tua terra para o meu lugar."
}, {
  "number" : 20,
  "text" : "Porém, Seom não confiou que Israel passasse através do seu termo; mas Seom reuniu todo o seu povo, e acampou em Jaza, e lutou contra Israel."
}, {
  "number" : 21,
  "text" : "E o Senhor Deus de Israel entregou Seom e todo o seu povo na mão de Israel, e eles os feriram; assim Israel possuiu toda a terra dos amorreus, os habitantes daquela região."
}, {
  "number" : 22,
  "text" : "E eles possuíram todos os termos dos amorreus, desde o Arnom até o Jaboque, e desde o deserto até o Jordão."
}, {
  "number" : 23,
  "text" : "Então o Senhor Deus de Israel desapropriou os amorreus diante do seu povo, Israel, e deverias tu possuí-lo?"
}, {
  "number" : 24,
  "text" : "Não possuirás tu aquilo que o teu deus, Quemós, dá-te para possuirdes? Portanto, todos aqueles que, de diante de nós, o Senhor nosso Deus expulsar, nós os possuiremos."
}, {
  "number" : 25,
  "text" : "E, agora, és tu melhor do que Balaque, o filho de Zipor, rei de Moabe? Será que ele já pelejou contra Israel, ou já lutou contra eles,"
}, {
  "number" : 26,
  "text" : "enquanto Israel habitou em Hesbom e suas cidades, e em Aroer e as suas aldeias, e em todas as cidades que estão ao longo dos termos de Arnom, trezentos anos? Portanto, por que vós não as recuperastes durante aquele tempo?"
}, {
  "number" : 27,
  "text" : "Por isso, eu não pequei contra ti, mas tu me fazes mal ao guerrear contra mim; o Senhor, o Juiz seja juiz, neste dia entre os filhos de Israel e os filhos de Amom."
}, {
  "number" : 28,
  "text" : "Todavia, o rei dos filhos de Amom não atentou para as palavras de Jefté, que ele lhe enviou."
}, {
  "number" : 29,
  "text" : "Então, o Espírito do Senhor veio sobre Jefté, e ele atravessou Gileade, e Manassés, e atravessou Mispá de Gileade, e de Mispá de Gileade, ele atravessou até os filhos de Amom."
}, {
  "number" : 30,
  "text" : "E Jefté fez um voto ao Senhor, e disse: Se tu, sem falta, entregares os filhos de Amom nas minhas mãos,"
}, {
  "number" : 31,
  "text" : "então será que, o que quer que saia das portas da minha casa para me encontrar, quando eu retornar em paz dos filhos de Amom, certamente será do Senhor, e eu oferecerei como oferta queimada."
}, {
  "number" : 32,
  "text" : "Assim Jefté atravessou até os filhos de Amom para lutar contra eles; e o Senhor os entregou nas suas mãos."
}, {
  "number" : 33,
  "text" : "E ele os feriu desde Aroer, até chegarem a Minite, vinte cidades, e até a planície dos vinhedos, com um massacre mui grande. Assim os filhos de Amom foram subjugados diante dos filhos de Israel."
}, {
  "number" : 34,
  "text" : "E Jefté veio a Mispá, até a sua casa, e eis que a sua filha saiu para encontrá-lo com adufes e com danças; e ela era a sua única filha; além dela, ele não tinha nenhum outro filho ou filha."
}, {
  "number" : 35,
  "text" : "E sucedeu que, quando ele a viu, rasgou as suas vestes, e disse: Ai, filha minha! Tu me colocaste muito para baixo, e tu és uma daquelas que me aflige; pois abri a minha boca para o Senhor, e não posso voltar atrás."
}, {
  "number" : 36,
  "text" : "E ela disse a ele: Meu pai, se tu abriste a tua boca para o Senhor, faz comigo segundo aquilo que procedeu da tua boca; tanto mais que o Senhor fez vingança por ti contra os teus inimigos, os filhos de Amom."
}, {
  "number" : 37,
  "text" : "E ela disse ao seu pai: Que isto seja feito a mim; deixa-me a sós por dois meses, para que eu possa subir e descer os montes, e lamentar pela minha virgindade: eu e as minhas companheiras."
}, {
  "number" : 38,
  "text" : "E ele disse: Vai. E ele a despediu por dois meses; e ela foi com as suas companheiras, e lamentou pela sua virgindade sobre os montes."
}, {
  "number" : 39,
  "text" : "E sucedeu que, ao final de dois meses, ela retornou ao seu pai, que fez com ela segundo o seu voto que havia feito; e ela não conheceu homem algum. E tornou-se um costume em Israel,"
}, {
  "number" : 40,
  "text" : "que as filhas de Israel saíssem anualmente para lamentar a filha de Jefté, o gileadita, quatro dias por ano."
} ]