[ {
  "number" : 1,
  "text" : "E os homens de Efraim se reuniram, e seguiram em direção norte, e disseram a Jefté: Por que atravessaste para lutar contra os filhos de Amom e não nos chamaste para ir contigo? Nós queimaremos a tua casa sobre ti com fogo."
}, {
  "number" : 2,
  "text" : "E Jefté lhes disse: Eu e o meu povo estávamos em grande conflito com os filhos de Amom; e quando eu vos chamei, vós não me livrastes das mãos deles."
}, {
  "number" : 3,
  "text" : "E quando vi que não me livrastes, eu coloquei a minha vida nas minhas mãos, e atravessei contra os filhos de Amom, e o Senhor os entregou na minha mão; pelo que, então, viestes até mim neste dia, para lutardes contra mim?"
}, {
  "number" : 4,
  "text" : "Então Jefté reuniu todos os homens de Gileade, e lutou contra Efraim; e os homens de Gileade feriram Efraim, porque diziam: Vós, gileaditas, sois fugitivos de Efraim no meio dos efraimitas, e no meio dos manassitas."
}, {
  "number" : 5,
  "text" : "E os gileaditas tomaram as passagens do Jordão antes dos efraimitas; e assim foi que, quando aqueles efraimitas que haviam escapado diziam: Deixa-me atravessar; os homens de Gileade lhes diziam: És tu efraimita? E, se ele dissesse: Não;"
}, {
  "number" : 6,
  "text" : "então lhe diziam: Diz, agora chibolete, e ele dizia cibolete; pois ele não conseguia pronunciar corretamente. Então, eles o levavam e o matavam nas passagens do Jordão; e dos efraimitas tombaram ali, naquele dia, quarenta e dois mil."
}, {
  "number" : 7,
  "text" : "E Jefté julgou Israel por seis anos. Então morreu Jefté, o gileadita, e foi sepultado em uma das cidades de Gileade."
}, {
  "number" : 8,
  "text" : "E depois dele, Ibsã de Belém julgou Israel."
}, {
  "number" : 9,
  "text" : "E ele tinha trinta filhos, e trinta filhas, as quais ele enviou para o exterior, e trouxe trinta filhas do exterior para os seus filhos. E ele julgou Israel por sete anos."
}, {
  "number" : 10,
  "text" : "Então morreu Ibsã, e foi sepultado em Belém."
}, {
  "number" : 11,
  "text" : "E depois dele Elom, um zebulonita, julgou Israel; e julgou Israel por dez anos."
}, {
  "number" : 12,
  "text" : "E Elom, o zebulonita, morreu e foi sepultado em Aijalom, na região de Zebulom."
}, {
  "number" : 13,
  "text" : "E depois dele Abdom, o filho de Hilel, o piratonita, julgou Israel."
}, {
  "number" : 14,
  "text" : "E ele tinha quarenta filhos e trinta sobrinhos, que montavam setenta jumentos potros; e julgou Israel por oito anos."
}, {
  "number" : 15,
  "text" : "E Abdom, o filho de Hilel, o piratonita, morreu, e foi sepultado em Piratom, na terra de Efraim, no monte dos Amalequitas."
} ]