[ {
  "number" : 1,
  "text" : "E Sansão desceu a Timna, e viu em Timna uma mulher das filhas dos filisteus."
}, {
  "number" : 2,
  "text" : "E ele subiu, e contou ao seu pai e à sua mãe, e disse: Eu vi em Timna uma mulher das filhas dos filisteus; agora, portanto, tragam- na para mim como esposa."
}, {
  "number" : 3,
  "text" : "Então o seu pai e a sua mãe lhe disseram: Não há nenhuma mulher entre as filhas dos teus irmãos, ou entre todo o meu povo, para que tu vás tomar uma esposa dentre os filisteus incircuncisos? E Sansão disse ao seu pai: Dá-me essa mulher, pois ela muito me agrada."
}, {
  "number" : 4,
  "text" : "Porém, o seu pai e a sua mãe não sabiam que era do Senhor, que ele procurasse ocasião contra os filisteus; pois naquele tempo, os filisteus tinham domínio sobre Israel."
}, {
  "number" : 5,
  "text" : "Então, Sansão desceu com o seu pai e a sua mãe para Timna, e veio até os vinhedos de Timna; e eis que um leão novo rugiu contra ele."
}, {
  "number" : 6,
  "text" : "E o Espírito do Senhor veio poderosamente sobre ele, e ele o rasgou como teria rasgado um cabrito, e ele não tinha nada nas suas mãos; porém ele não contou ao seu pai e nem à sua mãe o que havia feito."
}, {
  "number" : 7,
  "text" : "E ele desceu, e falou com a mulher; e ela agradou muito a Sansão."
}, {
  "number" : 8,
  "text" : "E, depois de um tempo, ele retornou para levá-la, e ele virou para ver a carcaça do leão; e eis que havia um enxame de abelhas e mel na carcaça do leão."
}, {
  "number" : 9,
  "text" : "E ele tomou o mel em suas mãos, e seguiu adiante comendo, e chegou até o seu pai e à sua mãe, e lhes deu, e eles comeram; porém, ele não lhes contou que havia tirado o mel da carcaça do leão."
}, {
  "number" : 10,
  "text" : "Assim, o seu pai desceu até a mulher, e Sansão fez ali uma festa; pois assim costumavam fazer os moços."
}, {
  "number" : 11,
  "text" : "E sucedeu que, quando eles o viram, trouxeram trinta companheiros para estar com ele."
}, {
  "number" : 12,
  "text" : "E Sansão lhes disse: Quero, agora, propor um enigma a vós: se me puderdes declará-lo dentro dos sete dias da festa, e solucioná-lo, então, dar-vos-ei trinta lençóis e trinta mudas de vestes;"
}, {
  "number" : 13,
  "text" : "mas se vós não mo puderes declará- lo, então vós me dareis trinta lençóis e trinta mudas de vestes. E eles lhe disseram: Propõe o teu enigma, para que possamos ouvi-lo."
}, {
  "number" : 14,
  "text" : "E ele lhes disse: Do devorador saiu a carne, e do forte saiu a doçura. E eles não conseguiram resolver o enigma em três dias."
}, {
  "number" : 15,
  "text" : "E sucedeu que, no sétimo dia, eles disseram à mulher de Sansão: Seduz o teu marido, para que ele possa nos declarar o enigma, para que não queimemos a ti e a casa de teu pai com fogo. Chamaste-nos aqui para tirar de nós o que temos? Não é assim?"
}, {
  "number" : 16,
  "text" : "E a mulher de Sansão chorou diante dele, e disse: Tu só me odeias, e não me amas, pois propuseste um enigma aos filhos do meu povo, e não mo revelastes. E ele lhe disse: Eu não o contei nem ao meu pai, nem à minha mãe, devo contá-lo a ti?"
}, {
  "number" : 17,
  "text" : "E ela chorou diante dele os sete dias, enquanto a sua festa durou; e sucedeu que, no sétimo dia, ele lhe contou, porque ela o incomodava; e ela contou o enigma aos filhos do seu povo."
}, {
  "number" : 18,
  "text" : "E os homens da cidade lhe disseram no sétimo dia, antes de o sol se pôr: O que é mais doce do que o mel? E o que é mais forte do que um leão? E ele lhes disse: Se não tivésseis arado com a minha novilha, não teríeis descoberto o meu enigma."
}, {
  "number" : 19,
  "text" : "E o Espírito do Senhor veio sobre ele, e ele desceu a Asquelom, e matou trinta dos seus homens, e tomou o seu despojo, e deu mudas de vestes àqueles que expuseram o enigma. E a sua ira se acendeu, e ele subiu à casa do seu pai."
}, {
  "number" : 20,
  "text" : "Porém, a esposa de Sansão fora entregue ao seu companheiro, o qual ele tinha por seu amigo."
} ]