[ {
  "number" : 1,
  "text" : "Então Sansão foi a Gaza, e lá viu uma prostituta, e entrou a ela."
}, {
  "number" : 2,
  "text" : "E foi dito aos gazitas: Sansão veio para cá. E eles o cercaram, e ficaram esperando por ele toda a noite no portão da cidade, e ficaram quietos toda a noite, dizendo: Pela manhã, quando for dia, nós o mataremos."
}, {
  "number" : 3,
  "text" : "E Sansão ficou deitado até meia- noite, e se levantou à meia-noite, e pegou as portas do portão da cidade, e os dois postes, e saiu com eles, com a barra e tudo, e os pôs em cima dos seus ombros, e os carregou até o topo de uma colina que fica diante de Hebrom."
}, {
  "number" : 4,
  "text" : "E sucedeu que, posteriormente, ele amou uma mulher no vale de Soreque, cujo nome era Dalila."
}, {
  "number" : 5,
  "text" : "E os senhores dos filisteus subiram até ela, e lhe disseram: Seduz-lhe, e vê onde repousa a sua grande força, e por quais meios poderemos prevalecer contra ele, para que possamos amarrá-lo e afligi-lo, e te daremos, cada um de nós, mil e cem peças de prata."
}, {
  "number" : 6,
  "text" : "E Dalila disse a Sansão: Diz-me, rogo-te, onde repousa a tua grande força, e com o que tu podes ser amarrado e afligido."
}, {
  "number" : 7,
  "text" : "E Sansão lhe disse: Se me amarrarem com sete vimes verdes que jamais tenham sido ressecados, então ficarei fraco, e serei como qualquer outro homem."
}, {
  "number" : 8,
  "text" : "Então os senhores dos filisteus trouxeram até ela sete vimes verdes que não haviam sido ressecados, e ela o amarrou com eles."
}, {
  "number" : 9,
  "text" : "Ora, havia homens deitados em espera junto a ela na câmara. E ela lhe disse: Os filisteus estão sobre ti, Sansão. E ele rompeu os vimes, como um fio de estopa se rompe quando encosta no fogo. Então, a sua força não foi conhecida."
}, {
  "number" : 10,
  "text" : "E Dalila disse a Sansão: Eis que zombaste de mim e me contaste mentiras; agora, diz-me, rogo-te, com o que tu podes ser amarrado."
}, {
  "number" : 11,
  "text" : "E ele lhe disse: Se me amarrarem firmemente com cordas novas, que jamais foram usadas, então serei fraco, e como qualquer outro homem."
}, {
  "number" : 12,
  "text" : "Dalila, portanto, tomou cordas novas, e com elas o amarou, e lhe disse: Os filisteus estão sobre ti, Sansão. E havia homens deitados em espera na câmara. E ele as rompeu dos seus braços como se fossem um fio."
}, {
  "number" : 13,
  "text" : "E Dalila disse a Sansão: Até aqui tu tens zombado de mim e me contado mentiras; conta-me com o que tu podes ser amarrado. E ele lhe disse: Se tu teceres as sete tranças da minha cabeça com a trama."
}, {
  "number" : 14,
  "text" : "E ela o prendeu com o pino, e lhe disse: Os filisteus estão sobre ti, Sansão. E ele despertou do seu sono, e saiu com o pino da trave, e com a trama."
}, {
  "number" : 15,
  "text" : "E ela lhe disse: Como tu podes dizer: Eu te amo; quando o teu coração não está comigo? Zombaste de mim três vezes, e não me contaste onde repousa a tua grande força."
}, {
  "number" : 16,
  "text" : "E sucedeu que, quando ela o pressionava diariamente com as suas palavras, e com ele insistia, a sua alma ficou atormentada até a morte;"
}, {
  "number" : 17,
  "text" : "até que ele contou-lhe todo o seu coração, e lhe disse: Jamais veio navalha sobre a minha cabeça; pois sou um nazireu para Deus desde o ventre da minha mãe. Se eu for raspado, então a minha força se irá de mim, e eu me tornarei fraco, e serei como qualquer outro homem."
}, {
  "number" : 18,
  "text" : "E quando Dalila viu que ele havia lhe contado todo o seu coração, ela enviou e chamou os senhores dos filisteus, dizendo: Subi mais esta única vez, pois ele me revelou todo o seu coração. Então, os senhores dos filisteus subiram até ela, e trouxeram dinheiro nas suas mãos."
}, {
  "number" : 19,
  "text" : "E ela fez com que ele dormisse sobre os seus joelhos; e chamou um homem, e fez com que ele raspasse as sete tranças da sua cabeça; e ela começou a afligi-lo, e a sua força se foi dele."
}, {
  "number" : 20,
  "text" : "E ela lhe disse: Os filisteus estão sobre ti, Sansão. E ele despertou do seu sono, e disse: Eu sairei como nas outras vezes anteriores, e me sacudirei. E ele não sabia que o Senhor havia se retirado dele."
}, {
  "number" : 21,
  "text" : "Mas os filisteus o apanharam, e lhe arrancaram os olhos, e o fizeram descer até Gaza, e o amarraram com grilhões de bronze; e ele fazia moagem na casa prisional."
}, {
  "number" : 22,
  "text" : "Todavia, o cabelo da sua cabeça começou a crescer novamente, depois de ter sido raspado."
}, {
  "number" : 23,
  "text" : "Então, os senhores dos filisteus se reuniram para oferecer um grande sacrifício a Dagom, o seu deus, e para se alegrar, pois diziam: O nosso deus entregou Sansão, o nosso inimigo, na nossa mão."
}, {
  "number" : 24,
  "text" : "E quando o povo o viu, louvou o seu deus; pois diziam: O nosso deus entregou em nossas mãos o nosso inimigo, e o destruidor da nossa terra, o qual matou muitos de nós."
}, {
  "number" : 25,
  "text" : "E sucedeu que, quando o coração deles estava alegre, disseram: Chamai Sansão, para que ele nos faça diversão. E chamaram Sansão da casa prisional; e ele lhes fez diversão; e eles o colocaram no meio de duas colunas."
}, {
  "number" : 26,
  "text" : "E Sansão disse ao moço que o segurava pela mão: Permite que eu possa sentir as colunas sobre as quais a casa se apoia, para que nelas eu possa me encostar."
}, {
  "number" : 27,
  "text" : "Ora, a casa estava repleta de homens e mulheres; e todos os senhores dos filisteus lá estavam; e havia sobre o telhado cerca de três mil homens e mulheres, que observavam enquanto Sansão os divertia."
}, {
  "number" : 28,
  "text" : "E Sansão clamou ao Senhor, e disse: Ó Senhor Deus, recorda-te de mim, rogo-te, e me fortalece, rogo-te, só mais esta vez, ó Deus, para que eu possa ser, de uma vez, vingado dos filisteus pelos meus dois olhos."
}, {
  "number" : 29,
  "text" : "E Sansão se agarrou às duas colunas centrais sobre os quais a casa se colocava de pé, e sobre as quais ela se sustentava, uma com a sua mão direita, e outra com a sua esquerda."
}, {
  "number" : 30,
  "text" : "E Sansão disse: Que morra eu com os filisteus. E ele se curvou com toda a sua força; e a casa caiu sobre os senhores, e sobre todo o povo dentro dela. Assim, os mortos que ele provocou na sua morte foram mais do que aqueles que ele matou na sua vida."
}, {
  "number" : 31,
  "text" : "Então, os seus irmãos e toda a casa do seu pai desceram, e o tomaram, e o fizeram subir, e o sepultaram entre Zorá e Estaol no sepulcro de Manoá, seu pai. E ele julgou Israel por vinte anos."
} ]