[ {
  "number" : 1,
  "text" : "Ora, estas são as nações que o Senhor deixou, para por elas provar Israel; tantos quantos em Israel não tivessem conhecido todas as guerras de Canaã;"
}, {
  "number" : 2,
  "text" : "somente para que as gerações dos filhos de Israel pudessem saber, e ensiná-los a guerra, pelo menos aos que antes nada sabiam;"
}, {
  "number" : 3,
  "text" : "a saber, cinco senhores dos filisteus, e todos os cananeus, e os sidônios, e os heveus que habitavam no monte Líbano, desde o monte Baal-Hermom até a entrada de Hamate."
}, {
  "number" : 4,
  "text" : "E eles haveriam de provar Israel através deles, para saber se eles obedeceriam aos mandamentos do Senhor, os quais ele ordenou aos seus pais pela mão de Moisés."
}, {
  "number" : 5,
  "text" : "E os filhos de Israel habitaram no meio dos cananeus, heteus, amorreus, ferezeus, heveus e jebuseus;"
}, {
  "number" : 6,
  "text" : "e eles tomaram suas filhas por esposas, e deram suas filhas aos seus filhos, e serviram aos seus deuses."
}, {
  "number" : 7,
  "text" : "E os filhos de Israel fizeram o mal aos olhos do Senhor, e se esqueceram do Senhor, seu Deus, e serviram Baalim e os arvoredos."
}, {
  "number" : 8,
  "text" : "Portanto, a ira do Senhor se acendeu contra Israel, e ele os vendeu à mão de Cusã- Risataim, rei da Mesopotâmia; e os filhos de Israel serviram Cusã-Risataim durante oito anos."
}, {
  "number" : 9,
  "text" : "E quando os filhos de Israel clamaram ao Senhor, o Senhor levantou um libertador para os filhos de Israel, que os libertou; Otniel, filho de Quenaz, o irmão mais moço de Calebe."
}, {
  "number" : 10,
  "text" : "E o Espírito do Senhor veio sobre ele, e ele julgou Israel, e saiu para a guerra; e o Senhor entregou Cusã-Risataim, rei da Mesopotâmia, em sua mão; e a sua mão prevaleceu contra Cusã-Risataim."
}, {
  "number" : 11,
  "text" : "E a terra teve descanso por quarenta anos; e Otniel, filho de Quenaz, faleceu."
}, {
  "number" : 12,
  "text" : "E os filhos de Israel novamente fizeram o que era mal aos olhos do Senhor; e o Senhor fortaleceu Eglom, rei de Moabe, contra Israel, porque eles haviam feito o mal aos olhos do Senhor."
}, {
  "number" : 13,
  "text" : "E ele reuniu para si os filhos de Amom e Amaleque, e foi e feriu Israel, e possuiu a cidade das palmeiras."
}, {
  "number" : 14,
  "text" : "Então os filhos de Israel serviram a Eglom, o rei de Moabe, por dezoito anos."
}, {
  "number" : 15,
  "text" : "Mas quando os filhos de Israel clamaram ao Senhor, o Senhor lhes levantou um libertador, Eúde, filho de Gera, um benjamita, um homem canhoto; e por ele os filhos de Israel enviaram um presente a Eglom, rei de Moabe."
}, {
  "number" : 16,
  "text" : "Mas Eúde fez para si um punhal que tinha dois gumes, de um côvado de comprimento; e ele o cingiu debaixo das suas vestes, sobre a coxa direita."
}, {
  "number" : 17,
  "text" : "E ele trouxe o presente para Eglom, rei de Moabe; e Eglom era um homem muito gordo."
}, {
  "number" : 18,
  "text" : "E quando ele terminou de oferecer o presente, ele despediu as pessoas que carregavam o presente."
}, {
  "number" : 19,
  "text" : "Mas ele mesmo voltou-se novamente das pedreiras que ficavam junto a Gilgal, e disse: Tenho um recado secreto para ti, ó rei; que disse: Guarde silêncio. E todos os que estavam perto dele se retiraram da sua presença."
}, {
  "number" : 20,
  "text" : "E Eúde veio até ele; e ele estava assentado em um salão de verão, que ele mantinha para si apenas. E Eúde disse: Tenho uma mensagem de Deus para ti. E ele se levantou do seu assento."
}, {
  "number" : 21,
  "text" : "E Eúde estendeu à frente a sua mão esquerda, e pegou o punhal da sua coxa direita, e o cravou na sua barriga;"
}, {
  "number" : 22,
  "text" : "e o cabo também penetrou depois da lâmina; e a gordura se fechou sobre a lâmina, de modo que ele não conseguiu retirar o punhal da sua barriga; e a sujeira saiu."
}, {
  "number" : 23,
  "text" : "Então, Eúde seguiu para o pórtico, e fechou as portas do salão sobre ele, e as trancou."
}, {
  "number" : 24,
  "text" : "Quando ele saiu, os seus servos chegaram; e quando viram, eis que as portas do salão estavam trancadas; e disseram: Certamente ele cobre os seus pés na sua câmara de verão."
}, {
  "number" : 25,
  "text" : "E eles esperaram até ficarem envergonhados; e, eis que ele não abria as portas do salão; por isso pegaram uma chave e as abriram; e eis que o seu senhor estava caído morto em terra."
}, {
  "number" : 26,
  "text" : "E Eúde escapou enquanto eles esperavam, e passou além das pedreiras, e escapou para Seirá."
}, {
  "number" : 27,
  "text" : "E sucedeu que, quando chegou, ele soprou uma trombeta no monte de Efraim, e os filhos de Israel desceram com ele do monte, e ele diante deles."
}, {
  "number" : 28,
  "text" : "E ele lhes disse: Sigam-me; pois o Senhor entregou os vossos inimigos, os moabitas, na vossa mão. E eles desceram após ele, e tomaram os vaus do Jordão em direção a Moabe, e não permitiram que nenhum homem o atravessasse."
}, {
  "number" : 29,
  "text" : "E eles mataram de Moabe naquele momento, cerca de dez mil homens, todos robustos, e todos homens de bravura; e dali não escapou um homem sequer."
}, {
  "number" : 30,
  "text" : "Então Moabe foi subjugado naquele dia, sob a mão de Israel. E a terra teve descanso por oitenta anos."
}, {
  "number" : 31,
  "text" : "E depois dele foi Sangar, filho de Anate, que matou seiscentos homens dos filisteus com um aguilhão de boi; e ele também livrou Israel."
} ]