[ {
  "number" : 1,
  "text" : "E os filhos de Israel fizeram novamente o mal aos olhos do Senhor, quando Eúde morreu."
}, {
  "number" : 2,
  "text" : "E o Senhor os vendeu à mão de Jabim, rei de Canaã, que reinou em Hazor; o capitão de seu exército era Sísera, que habitava em Harosete dos gentios."
}, {
  "number" : 3,
  "text" : "E os filhos de Israel clamaram ao Senhor; pois ele tinha novecentas carruagens de ferro; e por vinte anos ele oprimiu poderosamente os filhos de Israel."
}, {
  "number" : 4,
  "text" : "E Débora, uma profetisa, esposa de Lapidote, julgava Israel naquele tempo."
}, {
  "number" : 5,
  "text" : "E ela habitava debaixo da palmeira de Débora, entre Ramá e Betel, no monte Efraim; e os filhos de Israel subiam até ela para juízo."
}, {
  "number" : 6,
  "text" : "E ela mandou chamar Baraque, o filho de Abinoão, para que saísse de Quedes- Naftali, e lhe disse: O Senhor Deus de Israel não ordenou, dizendo: Vai e te aproxima em direção ao monte Tabor, e leva contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?"
}, {
  "number" : 7,
  "text" : "E aproximarei de ti, do rio Quisom, Sísera, o capitão do exército de Jabim, com suas carruagens e a sua multidão; e o entregarei na tua mão."
}, {
  "number" : 8,
  "text" : "E Baraque lhe disse: Se tu fores comigo, então irei; mas se tu não fores comigo, então não irei."
}, {
  "number" : 9,
  "text" : "E ela disse: Certamente irei contigo; todavia a jornada que tu empreendes não será para tua honra, pois o Senhor venderá Sísera à mão de uma mulher. E Débora se levantou, e foi com Baraque até Quedes."
}, {
  "number" : 10,
  "text" : "E Baraque chamou Zebulom e Naftali a Quedes; e ele subiu com dez mil homens aos seus pés; e Débora subiu com ele."
}, {
  "number" : 11,
  "text" : "Ora, Heber, o queneu, que era dos filhos de Hobabe, o cunhado de Moisés, havia se separado dos queneus e armado a sua tenda na direção da planície de Zaananim, que está junto a Quedes."
}, {
  "number" : 12,
  "text" : "E eles mostraram a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor."
}, {
  "number" : 13,
  "text" : "E Sísera reuniu todas as suas carruagens, novecentas carruagens de ferro, e todo o povo que estava com ele, desde Harosete dos gentios até o rio de Quisom."
}, {
  "number" : 14,
  "text" : "E Débora disse a Baraque: Levanta-te, pois este é o dia em que o Senhor entregou Sísera na tua mão; não saiu o Senhor diante de ti? Então Baraque desceu do monte Tabor, e dez mil homens após ele."
}, {
  "number" : 15,
  "text" : "E o Senhor derrotou Sísera, e todas as suas carruagens, e todo o seu exército, com o fio da espada diante de Baraque; então Sísera desceu da sua carruagem, e fugiu a pé."
}, {
  "number" : 16,
  "text" : "Mas Baraque perseguiu as carruagens, e o exército, até Harosete dos gentios; e todo o exército de Sísera caiu ao fio da espada; e não restou um homem sequer."
}, {
  "number" : 17,
  "text" : "Sísera, todavia, fugiu a pé para a tenda de Jael, esposa de Héber, o queneu; pois havia paz entre Jabim, o rei de Hazor, e a casa de Héber, o queneu."
}, {
  "number" : 18,
  "text" : "E Jael saiu ao encontro de Sísera, e lhe disse: Volta-te, meu senhor, volta-te para mim; não temas. E quando ele voltou-se para ela, dentro da tenda, ela o cobriu com um manto."
}, {
  "number" : 19,
  "text" : "E ele disse a ela: Dá-me, rogo-te, um pouco de água para beber, pois tenho sede. E ela abriu uma garrafa de leite, e lhe deu de beber, e o cobriu."
}, {
  "number" : 20,
  "text" : "Ele voltou a dizer-lhe: Põe-te de pé à porta da tenda, e será que, quando qualquer homem vier e te perguntar, e disser: Há algum homem aqui? Tu dirás: Não."
}, {
  "number" : 21,
  "text" : "Então Jael, esposa de Héber, pegou um cravo da tenda, e pegou um martelo em sua mão, e foi delicadamente até ele, e golpeou o cravo nas suas têmporas, e o prendeu no solo; pois ele estava em sono profundo e exausto. Então ele morreu."
}, {
  "number" : 22,
  "text" : "E, eis que, enquanto Baraque perseguia Sísera, Jael saiu para encontrá-lo, e lhe disse: Vem e te mostrarei o homem a quem buscas. E quando ele entrou na sua tenda, eis que Sísera jazia morto, e o cravo estava nas suas têmporas."
}, {
  "number" : 23,
  "text" : "Assim Deus subjugou, naquele dia, Jabim, rei de Canaã, diante dos filhos de Israel."
}, {
  "number" : 24,
  "text" : "E a mão dos filhos de Israel prosperou, e prevaleceu contra Jabim, o rei de Canaã, até que eles destruíram Jabim, rei de Canaã."
} ]