[ {
  "number" : 1,
  "text" : "E os filhos de Israel fizeram o mal aos olhos do Senhor; e o Senhor os entregou na mão de Midiã por sete anos."
}, {
  "number" : 2,
  "text" : "E a mão de Midiã prevaleceu contra Israel; e por causa dos midianitas, os filhos de Israel fizeram para si as covas que estão nos montes, e cavernas e fortalezas."
}, {
  "number" : 3,
  "text" : "E assim, quando Israel semeava, os midianitas subiam, e os amalequitas, e os filhos do oriente, até eles subiam contra eles;"
}, {
  "number" : 4,
  "text" : "e se acamparam contra eles, e destruíram o produto da terra, até chegarem a Gaza, e não deixaram sustento para Israel: nem ovelha, nem boi, nem jumento."
}, {
  "number" : 5,
  "text" : "Pois eles subiam com o seu gado e suas tendas, e vinham como locustas em multidão; pois tanto eles quanto os seus camelos eram inumeráveis; e entravam na terra para destruí-la."
}, {
  "number" : 6,
  "text" : "E Israel ficou grandemente empobrecido por causa dos midianitas; e os filhos de Israel clamaram ao Senhor."
}, {
  "number" : 7,
  "text" : "E sucedeu que, quando os filhos de Israel clamaram ao Senhor por causa dos midianitas,"
}, {
  "number" : 8,
  "text" : "o Senhor enviou um profeta aos filhos de Israel, que lhes disse: Assim diz o Senhor Deus de Israel: Eu vos fiz subir do Egito, e vos retirei da casa da servidão;"
}, {
  "number" : 9,
  "text" : "e vos libertei da mão dos egípcios, e da mão de todos os que vos oprimiam, e os expulsei de diante de vós, e vos dei a sua terra;"
}, {
  "number" : 10,
  "text" : "e eu vos disse: Eu sou o Senhor vosso Deus; não temais os deuses dos amorreus, em cuja terra habitais; vós, porém, não obedecestes a minha voz."
}, {
  "number" : 11,
  "text" : "E veio ali um anjo do Senhor, e se assentou debaixo de um carvalho que ficava em Ofra, que pertencia a Joás, o abiezrita; e o seu filho, Gideão, debulhava o trigo no lagar, para escondê-lo dos midianitas."
}, {
  "number" : 12,
  "text" : "E o anjo do Senhor lhe apareceu, e lhe disse: O Senhor está contigo, homem poderoso e valente."
}, {
  "number" : 13,
  "text" : "E Gideão lhe disse: Ó meu Senhor, se o Senhor está conosco, então por que tudo isso nos sobreveio? E onde estão todos os milagres os quais os nossos pais nos contaram, dizendo: O Senhor não nos fez subir do Egito? Agora, porém, o Senhor nos abandonou e nos entregou nas mãos dos midianitas."
}, {
  "number" : 14,
  "text" : "E o Senhor olhou para ele e disse: Vai neste poder, e tu salvarás Israel da mão dos midianitas; não te enviei eu?"
}, {
  "number" : 15,
  "text" : "E ele lhe disse: Ó meu Senhor, com que salvarei Israel? Eis que a minha família é pobre em Manassés, e eu sou o menor na casa do meu pai."
}, {
  "number" : 16,
  "text" : "E o Senhor lhe disse: Certamente estarei contigo, e tu ferirás os midianitas como a um homem."
}, {
  "number" : 17,
  "text" : "E ele lhe disse: Se agora tenho achado graça aos teus olhos, então, mostra-me um sinal de que tu falas comigo."
}, {
  "number" : 18,
  "text" : "Não partas daqui, rogo-te, até que eu venha a ti, e te traga o meu presente, e o coloque diante de ti. E ele disse: Aguardarei até que tu retornes."
}, {
  "number" : 19,
  "text" : "E Gideão entrou, e preparou um cabrito, e bolos sem fermento de um efa de farinha; pôs a carne em um cesto, e ele pôs o caldo em uma panela, e o trouxe para fora, debaixo do carvalho, e o apresentou."
}, {
  "number" : 20,
  "text" : "E o anjo de Deus lhe disse: Toma a carne e os bolos sem fermento e coloca-os sobre esta rocha, e derrama o caldo. E ele assim o fez."
}, {
  "number" : 21,
  "text" : "Então, o anjo do Senhor estendeu a ponta da vara que estava na sua mão, e tocou a carne e os bolos sem fermento; e subiu fogo da rocha, e consumiu a carne e os bolos sem fermento. Então, o anjo do Senhor retirou-se da sua vista."
}, {
  "number" : 22,
  "text" : "E, quando Gideão percebeu que ele era um anjo do Senhor, Gideão disse: Ai de mim, Ó Senhor Deus! Porque vi um anjo do Senhor face a face."
}, {
  "number" : 23,
  "text" : "E o Senhor lhe disse: Paz seja contigo; não temais; não haverás de morrer."
}, {
  "number" : 24,
  "text" : "Então Gideão edificou ali um altar ao Senhor, e o chamou de Jeová Shalom; e até este dia ainda está em Ofra dos abiezritas."
}, {
  "number" : 25,
  "text" : "E sucedeu que, na mesma noite, que o Senhor lhe disse: Toma o novilho do teu pai, o segundo novilho de sete anos de idade, e põe abaixo o altar de Baal que o teu pai tem, e corta o arvoredo que está junto a ele;"
}, {
  "number" : 26,
  "text" : "e edifica um altar para o Senhor, teu Deus, no cume dessa rocha, no local ordenado, e toma o segundo novilho, e oferece um sacrifício queimado com a madeira do arvoredo que tu cortares."
}, {
  "number" : 27,
  "text" : "Então Gideão tomou dez homens dentre os seus servos, e fez segundo o Senhor lhe disse; e assim foi, porque como temia a casa de seu pai, e os homens da cidade, ele não poderia fazê-lo de dia, mas fê-lo à noite."
}, {
  "number" : 28,
  "text" : "E quando os homens da cidade se levantaram de manhã cedo, eis que o altar de Baal estava demolido, e o arvoredo que estava junto a ele estava cortado, e o segundo novilho foi oferecido sobre o altar que foi edificado."
}, {
  "number" : 29,
  "text" : "E disseram uns aos outros: Quem fez esta coisa? E, quando investigaram e perguntaram, disseram: Gideão, o filho de Joás fez esta coisa."
}, {
  "number" : 30,
  "text" : "Então, os homens da cidade disseram a Joás: Traz para fora o teu filho, para que morra; porque ele demoliu o altar de Baal, e porque cortou o arvoredo que estava junto dele."
}, {
  "number" : 31,
  "text" : "E Joás disse a todos os que se levantaram contra ele: Vós rogareis por Baal? Podereis salvá-lo? Que seja levado à morte aquele que roga por ele enquanto ainda é manhã; se ele for um deus, que rogue a si mesmo, já que demoliram o seu altar."
}, {
  "number" : 32,
  "text" : "Por isso, naquele dia, ele o chamou de Jerubaal, dizendo: Que Baal defenda-se contra ele, porque ele pôs abaixo o seu altar."
}, {
  "number" : 33,
  "text" : "Então, todos os midianitas e os amalequitas e os filhos do oriente se reuniram, e atravessaram, e acamparam no vale de Jezreel."
}, {
  "number" : 34,
  "text" : "Porém, o Espírito do Senhor veio sobre Gideão, e ele soprou uma trombeta; e Abiezer foi reunido após ele."
}, {
  "number" : 35,
  "text" : "E ele enviou mensageiros por todo Manassés; que também foi reunido após ele; e enviou mensageiros a Aser, e a Zebulom, e a Naftali; e eles subiram para encontrá-los."
}, {
  "number" : 36,
  "text" : "E Gideão disse a Deus: Se tu queres salvar Israel pela minha mão, como disseste,"
}, {
  "number" : 37,
  "text" : "eis que colocarei um velo de lã no chão; e se o orvalho estiver somente sobre o velo, e a terra ao redor estiver seca, então saberei que queres salvar Israel pela minha mão, conforme disseste."
}, {
  "number" : 38,
  "text" : "E assim foi; pois levantou-se ele de manhã cedo, e espremeu o velo e, torcendo- o, removeu o orvalho do velo: uma tigela cheia de água."
}, {
  "number" : 39,
  "text" : "E Gideão disse a Deus: Não se acenda a tua ira contra mim, e falarei só mais esta vez; permita-me provar, rogo-te, só mais esta vez com o velo; que agora esteja seco somente sobre o velo, e sobre todo o solo haja orvalho."
}, {
  "number" : 40,
  "text" : "E Deus assim o fez naquela noite; pois apenas sobre o velo estava seco, e havia orvalho sobre todo o solo."
} ]