[ {
  "number" : 1,
  "text" : "E Abimeleque, o filho de Jerubaal, foi a Siquém, até os irmãos da sua mãe e conversou com eles, e com toda a família da casa do pai da sua mãe, dizendo:"
}, {
  "number" : 2,
  "text" : "Falai, rogo-vos, aos ouvidos de todos os homens de Siquém: O que é melhor para vós: que todos os filhos de Jerubaal, que são setenta pessoas, reinem sobre vós, ou que reine um sobre vós? Lembrai também que eu sou vosso osso e vossa carne."
}, {
  "number" : 3,
  "text" : "E os irmãos da sua mãe falaram todas estas suas palavras aos ouvidos de todos os homens de Siquém; e o coração deles se inclinou a seguir Abimeleque; pois disseram: Ele é nosso irmão."
}, {
  "number" : 4,
  "text" : "E eles lhe deram setenta peças de prata da casa de Baal-Berite, com as quais Abimeleque contratou pessoas vãs e levianas, que o seguiram."
}, {
  "number" : 5,
  "text" : "E ele foi até a casa do seu pai em Ofra, e matou os seus irmãos, os filhos de Jerubaal, sendo setenta pessoas, sobre uma pedra; porém Jotão, o filho mais moço de Jerubaal, foi deixado, pois ele se escondeu."
}, {
  "number" : 6,
  "text" : "E todos os homens de Siquém se reuniram, e toda a casa de Milo, e foram e fizeram de Abimeleque rei, junto à planície da coluna que estava em Siquém."
}, {
  "number" : 7,
  "text" : "E quando contaram a Jotão, ele foi e se pôs de pé no cume do monte Gerazim, e ergueu a sua voz, e gritou, e lhes disse: Atentai- me, vós homens de Siquém, para que Deus possa atentar a vós."
}, {
  "number" : 8,
  "text" : "As árvores foram, certa vez, ungir uma rainha sobre elas; e disseram à oliveira: Reina tu sobre nós."
}, {
  "number" : 9,
  "text" : "Porém, a oliveira disse a elas: Deveria eu deixar a minha gordura, com a qual, por mim, honra a Deus e aos homens, para ser promovida acima das árvores?"
}, {
  "number" : 10,
  "text" : "E as árvores disseram à figueira: Vem tu e reina sobre nós."
}, {
  "number" : 11,
  "text" : "Porém, a figueira disse a elas: Deveria eu abandonar a minha doçura, e o meu bom fruto, para ser promovida acima das árvores?"
}, {
  "number" : 12,
  "text" : "Então, disseram as árvores à videira: Vem tu e reina sobre nós."
}, {
  "number" : 13,
  "text" : "E a videira lhes disse: Deveria eu deixar o meu vinho, que alegra Deus e os homens, para ser promovida acima das árvores?"
}, {
  "number" : 14,
  "text" : "Então, disseram todas as árvores ao espinheiro: Vem tu e reina sobre nós."
}, {
  "number" : 15,
  "text" : "E o espinheiro disse às árvores: Se, verdadeiramente, me unges rei sobre vós, então, vinde e ponde a vossa confiança na minha sombra; e se não, que o fogo saia da silveira e devore os cedros do Líbano."
}, {
  "number" : 16,
  "text" : "Agora, portanto, se agistes verdadeira e sinceramente ao constituírem Abimeleque rei, e se tratastes bem a Jerubaal e à sua casa, e lhe fizestes segundo o merecimento das suas mãos;"
}, {
  "number" : 17,
  "text" : "(pois o meu pai lutou por vós, e longe arriscou a sua vida, e vos livrou da mão de Midiã;"
}, {
  "number" : 18,
  "text" : "e vós vos levantastes contra a casa do meu pai neste dia, e assassinastes os seus filhos, setenta pessoas, sobre uma pedra, e fizestes de Abimeleque, o filho da sua serva, rei sobre os homens de Siquém, porque ele é vosso irmão.)"
}, {
  "number" : 19,
  "text" : "Se vós, então, tratastes verdadeira e sinceramente para com Jerubaal e a sua casa neste dia, então regozijai-vos em Abimeleque, e deixai-o também regozijar- se em vós;"
}, {
  "number" : 20,
  "text" : "mas se não, que o fogo saia de Abimeleque e devore os homens de Siquém, e a casa de Milo; e que o fogo saia dos homens de Siquém, e da casa de Milo, e devore Abimeleque."
}, {
  "number" : 21,
  "text" : "E Jotão correu para longe, e fugiu, e foi até Beer, e lá habitou, por temer Abimeleque, seu irmão."
}, {
  "number" : 22,
  "text" : "Quando Abimeleque havia reinado três anos sobre Israel,"
}, {
  "number" : 23,
  "text" : "Deus, então, enviou um espírito maligno entre Abimeleque e os homens de Siquém; e os homens de Siquém trataram Abimeleque traiçoeiramente;"
}, {
  "number" : 24,
  "text" : "para que a crueldade feita aos setenta filhos de Jerubaal pudesse vir, e o seu sangue fosse colocado sobre o irmão deles, Abimeleque, que os matou, e sobre os homens de Siquém, que o ajudaram na matança dos seus irmãos."
}, {
  "number" : 25,
  "text" : "E os homens de Siquém colocaram à sua espera, no cume dos montes, homens deitados; e eles roubavam todos os que passavam por eles naquele caminho; e isto foi dito a Abimeleque."
}, {
  "number" : 26,
  "text" : "E Gaal, o filho de Ebede, veio com os seus irmãos, e atravessou para Siquém; e os homens de Siquém depositaram nele a sua confiança."
}, {
  "number" : 27,
  "text" : "E eles saíram para os campos, e colheram dos seus vinhedos, e pisotearam as uvas, e se alegraram, e entraram na casa do seu deus, e comeram e beberam, e amaldiçoaram Abimeleque."
}, {
  "number" : 28,
  "text" : "E Gaal, o filho de Ebede, disse: Quem é Abimeleque, e quem é Siquém, para que nós o sirvamos? Não é ele o filho de Jerubaal? E Zebul o seu oficial? Servi aos homens de Hamor, o pai de Siquém; afinal, porque nós deveríamos servi-lo?"
}, {
  "number" : 29,
  "text" : "E, quisera Deus, este povo estivesse debaixo da minha mão! Eu, então, removeria Abimeleque. E ele disse a Abimeleque: Aumenta o teu exército, e sai."
}, {
  "number" : 30,
  "text" : "E quando Zebul, o regente da cidade, ouviu as palavras de Gaal, o filho de Ebede, sua ira se acendeu."
}, {
  "number" : 31,
  "text" : "E ele enviou mensageiros até Abimeleque secretamente, dizendo: Eis que Gaal, filho de Ebede, e os seus irmãos vieram até Siquém; e eis que eles fortificam a cidade contra ti."
}, {
  "number" : 32,
  "text" : "Agora, portanto, levante-te à noite, tu e o povo que está contigo, e deitai-vos em espera no campo;"
}, {
  "number" : 33,
  "text" : "e será que, pela manhã, tão logo o sol se levante, tu te levantarás cedo, e te posicionarás sobre a cidade; e, eis que quando ele e o povo que está com ele saírem contra ti, poderás fazer a eles como achares ocasião."
}, {
  "number" : 34,
  "text" : "E Abimeleque se levantou, e todo o povo que estava com ele, à noite, e eles lançaram- se em espera contra Siquém em quatro companhias."
}, {
  "number" : 35,
  "text" : "E Gaal, o filho de Ebede, saiu, e se pôs de pé na entrada do portão da cidade; e Abimeleque e o povo que estava com ele se levantaram da posição deitada, em espera."
}, {
  "number" : 36,
  "text" : "E quando Gaal viu o povo, disse a Zebul: Eis que descem pessoas do cume dos montes. E Zebul lhe disse: Tu vês a sombra dos montes como se fossem homens."
}, {
  "number" : 37,
  "text" : "E Gaal falou novamente e disse: Vê, de lá descem pessoas pelo meio da terra, e uma outra companhia vem chegando pela planície de Meonenim."
}, {
  "number" : 38,
  "text" : "Então, disse-lhe Zebul: Onde está agora a tua boca, com a qual disseste: Quem é Abimeleque, para que devamos servi-lo? Não é este o povo que tu desprezaste? Sai, rogo-te agora, e luta contra eles."
}, {
  "number" : 39,
  "text" : "E Gaal saiu diante dos homens de Siquém, e lutou contra Abimeleque."
}, {
  "number" : 40,
  "text" : "E Abimeleque o perseguiu, e ele fugiu de diante dele, e muitos foram derrubados e feridos até a entrada do portão."
}, {
  "number" : 41,
  "text" : "E Abimeleque habitou em Arumá; e Zebul expulsou Gaal e os seus irmãos, para que não habitassem em Siquém."
}, {
  "number" : 42,
  "text" : "E sucedeu que, pela manhã, o povo saiu para o campo; e Abimeleque foi informado."
}, {
  "number" : 43,
  "text" : "E ele tomou o povo, e o dividiu em três companhias, e deitaram em espera no campo, e observou, e eis que o povo havia saído da cidade; e ele se levantou contra eles, e os feriu."
}, {
  "number" : 44,
  "text" : "E Abimeleque, e a companhia que estava com ele, precipitou-se para a frente, e se pôs de pé na entrada do portão da cidade; e as duas outras companhias avançaram sobre todo o povo que estava nos campos, e os matou."
}, {
  "number" : 45,
  "text" : "E Abimeleque lutou contra a cidade durante aquele dia inteiro; e ele tomou a cidade, e matou o povo que nela estava, e demoliu a cidade, e a semeou com sal."
}, {
  "number" : 46,
  "text" : "E quando todos os homens da torre de Siquém ouviram aquilo, eles entraram em um porão da casa do deus Berite."
}, {
  "number" : 47,
  "text" : "E foi dito a Abimeleque que todos os homens da torre de Siquém estavam reunidos."
}, {
  "number" : 48,
  "text" : "E Abimeleque subiu o monte Salmom, ele e todo o povo que estava com ele; e Abimeleque pegou um machado na sua mão, e cortou um galho das árvores, e o pegou, e o colocou sobre o seu ombro, e disse ao povo que estava com ele: O que me vistes fazer, apressai-vos, e fazei tal como fiz."
}, {
  "number" : 49,
  "text" : "E, de modo semelhante, todo o povo, cada qual, cortou o seu galho, e seguiu Abimeleque, e os colocaram no porão, e atearam fogo sobre eles no porão; de modo que todos os homens da torre de Siquém também morreram, cerca de mil homens e mulheres."
}, {
  "number" : 50,
  "text" : "Então Abimeleque foi a Tebes, e acampou contra Tebes, e a tomou."
}, {
  "number" : 51,
  "text" : "Havia, porém, uma torre forte dentro da cidade, e para lá fugiram todos os homens e mulheres, e todos os da cidade, e a trancaram para eles, e os fizeram subir até o topo da torre."
}, {
  "number" : 52,
  "text" : "E Abimeleque veio até a torre, e lutou contra ela, e investiu fortemente contra a porta da torre para incendiá-la com fogo."
}, {
  "number" : 53,
  "text" : "E uma certa mulher atirou um pedaço de mó sobre a cabeça de Abimeleque, e o seu crânio se quebrou."
}, {
  "number" : 54,
  "text" : "Então, ele chamou apressadamente o seu moço, o escudeiro, e lhe disse: Desembainha a tua espada, e me mata, para que os homens não o digam: Uma mulher o matou. E o seu moço o atravessou, e ele morreu."
}, {
  "number" : 55,
  "text" : "E quando os homens de Israel viram que Abimeleque estava morto, partiram, cada qual, para o seu lugar."
}, {
  "number" : 56,
  "text" : "Assim Deus retribuiu a impiedade de Abimeleque, a qual ele fez ao seu pai, ao matar os seus setenta irmãos;"
}, {
  "number" : 57,
  "text" : "e todo o mal dos homens de Siquém Deus retribuiu sobre as suas cabeças; e sobre eles veio a maldição de Jotão, o filho de Jerubaal."
} ]