[ {
  "number" : 1,
  "text" : "Eu, Paulo, por minha parte, vos exorto pela mansidão e clemência de Cristo, eu que, estando presente, sou humilde entre vós, porém, estando ausente, sou ousado para convosco;"
}, {
  "number" : 2,
  "text" : "sim, vos rogo que, estando eu presente, não seja ousado com a confiança com que me proponho ser atrevido para com alguns que nos julgam como se andássemos segundo a carne."
}, {
  "number" : 3,
  "text" : "Pois, vivendo na carne, não militamos segundo a carne"
}, {
  "number" : 4,
  "text" : "(porque as armas da nossa milícia não são carnais, mas poderosas em Deus para demolição de fortalezas),"
}, {
  "number" : 5,
  "text" : "derrubando raciocínios e toda altura que se levanta contra a ciência de Deus, e levando a cativeiro todo pensamento para a obediência a Cristo,"
}, {
  "number" : 6,
  "text" : "e estando prontos para punir toda desobediência, quando a vossa obediência for cumprida."
}, {
  "number" : 7,
  "text" : "Olhais as coisas segundo a aparência. Se alguém confia em si que é de Cristo, julgue isso consigo outra vez, que, assim como ele é de Cristo, assim também nós o somos."
}, {
  "number" : 8,
  "text" : "Pois, mesmo se me gloriar algum tanto mais acerca da nossa autoridade, que o Senhor deu para edificação e não para destruição vossa, não serei envergonhado,"
}, {
  "number" : 9,
  "text" : "para que não pareça querer eu atemorizar-vos por minhas cartas."
}, {
  "number" : 10,
  "text" : "Pois, na verdade, as suas cartas, dizem, são graves e fortes, mas sua presença corporal é fraca, e a sua palavra desprezível."
}, {
  "number" : 11,
  "text" : "Considere o tal isto: que quais somos em palavras por cartas, quando ausentes, tais também seremos em ações, quando presentes."
}, {
  "number" : 12,
  "text" : "Não ousamos contar-nos entre alguns que se louvam a si mesmos, nem comparar-nos com eles; mas eles, medindo-se entre si mesmos e comparando-se consigo mesmos, não têm inteligência."
}, {
  "number" : 13,
  "text" : "Porém não nos gloriaremos além da medida, mas conforme a medida da esfera que Deus nos proporcionou como medida para chegarmos mesmo até vós."
}, {
  "number" : 14,
  "text" : "Não nos estendemos além dos nossos limites, como se não chegássemos a vós, pois até vós chegamos antes de qualquer outro no evangelho de Cristo;"
}, {
  "number" : 15,
  "text" : "não nos gloriando além da medida em trabalhos alheios, mas tendo esperança, à proporção que cresce a vossa fé, de sermos cada vez mais magnificados em vós, conforme a nossa esfera,"
}, {
  "number" : 16,
  "text" : "para pregarmos o evangelho nas regiões além de vós e não nos gloriarmos em esfera alheia de coisas já feitas."
}, {
  "number" : 17,
  "text" : "Aquele que se gloria, glorie-se no Senhor."
}, {
  "number" : 18,
  "text" : "Pois não é aprovado aquele que se recomenda a si mesmo, mas aquele que o Senhor recomenda."
} ]