[ {
  "number" : 1,
  "text" : "Oxalá que suportásseis um pouco de insipiência da minha parte; mas, de fato, me suportais."
}, {
  "number" : 2,
  "text" : "Pois vos zelo com zelos de Deus, porque vos desposei com um só esposo, para vos apresentar a Cristo como uma virgem pura;"
}, {
  "number" : 3,
  "text" : "temo, porém, que, como a serpente enganou a Eva com a sua astúcia, assim sejam corrompidos os vossos pensamentos, e se apartem da sinceridade e da pureza para com Cristo."
}, {
  "number" : 4,
  "text" : "Na verdade, se aquele que vem prega outro Jesus, o qual não pregamos, ou se recebeis um espírito diferente do que recebestes, ou se um evangelho diferente do que aceitastes, bem o suportais."
}, {
  "number" : 5,
  "text" : "Julgo que em nada tenho sido inferior aos maiores dentre os apóstolos."
}, {
  "number" : 6,
  "text" : "Mas, ainda que sou rude na palavra, não o sou, todavia, na ciência; de todos os modos, porém, vos temos feito isso patente em tudo."
}, {
  "number" : 7,
  "text" : "Porventura, cometi eu pecado, humilhando-me, para que vós fôsseis exaltados, por que vos evangelizei as boas-novas de Deus gratuitamente?"
}, {
  "number" : 8,
  "text" : "Despojei outras igrejas, recebendo delas salário para vos poder servir,"
}, {
  "number" : 9,
  "text" : "e, quando estava convosco e tinha necessidades, não me fiz pesado a ninguém; pois os irmãos, quando vieram da Macedônia, supriram o que me faltava; e em tudo me guardei e guardarei de vos ser pesado."
}, {
  "number" : 10,
  "text" : "Como a verdade de Cristo está em mim, não me será tirada essa glória nas regiões da Acaia."
}, {
  "number" : 11,
  "text" : "Por quê? Será por que não vos amo? Deus o sabe."
}, {
  "number" : 12,
  "text" : "Mas o que faço, isso farei, para cortar a ocasião aos que desejam ocasião, a fim de que, naquilo de que se gloriam, sejam achados assim como nós."
}, {
  "number" : 13,
  "text" : "Pois tais homens são falsos apóstolos, trabalhadores dolosos, transformando-se em apóstolos de Cristo."
}, {
  "number" : 14,
  "text" : "Não é de admirar; pois o próprio Sanatás se transforma em anjo de luz."
}, {
  "number" : 15,
  "text" : "Portanto, não é grande coisa se também os seus ministros se transformam como em ministros de justiça; e o fim deles será conforme as suas obras."
}, {
  "number" : 16,
  "text" : "Outra vez digo: ninguém pense que sou insensato; mas, se assim pensais, todavia, recebei-me como insensato, para que eu também me glorie um pouco."
}, {
  "number" : 17,
  "text" : "O que falo, não o falo segundo o Senhor, mas como por insensatez, nesta confiança de gloriar-me."
}, {
  "number" : 18,
  "text" : "Desde que muitos se gloriam segundo a carne, eu também me gloriarei."
}, {
  "number" : 19,
  "text" : "Sendo vós sábios, com prazer suportais os insensatos;"
}, {
  "number" : 20,
  "text" : "pois, se alguém vos escraviza, se alguém vos devora, se alguém se apodera de vós, se alguém se exalta sobre vós, se alguém vos dá na cara, o suportais."
}, {
  "number" : 21,
  "text" : "Falo com vergonha, como se nós fôssemos fracos. Mas, naquilo em que alguém se faz ousado, com insensatez falo, também eu sou ousado."
}, {
  "number" : 22,
  "text" : "São hebreus? Também eu. São israelitas? Também eu. São descendentes de Abraão? Também eu."
}, {
  "number" : 23,
  "text" : "São ministros de Cristo? falo como fora de mim, eu ainda mais; em trabalhos muito mais, muito mais em prisões, em açoites, sem medida, em mortes, muitas vezes."
}, {
  "number" : 24,
  "text" : "Dos judeus, cinco vezes recebi quarenta açoites menos um,"
}, {
  "number" : 25,
  "text" : "três vezes, fui açoitado com varas; uma vez, apedrejado; três vezes, naufraguei; um dia e uma noite, passei no abismo;"
}, {
  "number" : 26,
  "text" : "muitas vezes, estive em jornadas, em perigos de rios, em perigos de salteadores, em perigos da minha raça, em perigos dos gentios, em perigos na cidade, em perigos na solidão, em perigos no mar, em perigos entre falsos irmãos;"
}, {
  "number" : 27,
  "text" : "em trabalho e fadiga, em vigílias, muitas vezes; com fome e sede, em jejuns, muitas vezes; em frio e nudez;"
}, {
  "number" : 28,
  "text" : "além das coisas exteriores, há o que pesa sobre mim diariamente, o cuidado de todas as igrejas."
}, {
  "number" : 29,
  "text" : "Quem enfraquece, que eu não enfraqueça? Quem é levado a tropeçar, que eu não me abrase?"
}, {
  "number" : 30,
  "text" : "Se é necessário gloriar-me, gloriar-me-ei das coisas da minha fraqueza."
}, {
  "number" : 31,
  "text" : "O Deus e Pai do Senhor Jesus, que é bendito para sempre, sabe que não minto."
}, {
  "number" : 32,
  "text" : "Em Damasco, o etnarca do rei Aretas guardava a cidade dos damascenos, para me prender;"
}, {
  "number" : 33,
  "text" : "e numa alcofa me desceram por uma janela da muralha abaixo, e assim escapei das suas mãos."
} ]