[ {
  "number" : 1,
  "text" : "É esta a terceira vez que vou ter convosco; na boca de duas ou três testemunhas, se afirmará toda palavra."
}, {
  "number" : 2,
  "text" : "Já o disse de antemão e de antemão torno a dizer, como quando estava presente a segunda vez e agora ausente, àqueles que já antes pecaram, e a todos os mais que, se for ainda outra vez, não os pouparei,"
}, {
  "number" : 3,
  "text" : "desde que buscais uma prova de que é Cristo o que fala em mim, o qual para convosco não é fraco, mas em vós é poderoso."
}, {
  "number" : 4,
  "text" : "Pois também ele foi crucificado por fraqueza, mas vive pelo poder de Deus. Também nós somos fracos nele, mas viveremos com ele pelo poder de Deus para convosco."
}, {
  "number" : 5,
  "text" : "Examinai-vos se estais na fé, provai-vos a vós mesmos; acaso, não reconheceis vós mesmos que Jesus Cristo está em vós? Se é que, porventura, não sois reprovados."
}, {
  "number" : 6,
  "text" : "Espero, porém, que conhecereis que não somos nós reprovados."
}, {
  "number" : 7,
  "text" : "Rogamos a Deus que não façais mal algum, não para que nós pareçamos aprovados, mas para que vós façais o bem, embora nós sejamos como reprovados."
}, {
  "number" : 8,
  "text" : "Pois nada podemos contra a verdade, senão pela verdade."
}, {
  "number" : 9,
  "text" : "Nós nos regozijamos quando nós estamos fracos, e vós sois fortes; e o que pedimos é o vosso aperfeiçoamento."
}, {
  "number" : 10,
  "text" : "Por essa razão, vos escrevo essas coisas, estando ausente, para que, quando estiver presente, eu não use de rigor, segundo a autoridade que o Senhor me deu para edificação e não para destruição."
}, {
  "number" : 11,
  "text" : "Afinal, irmãos, adeus! Sede perfeitos, sede confortados, tende um mesmo espírito, vivei em paz, e o Deus de amor e de paz será convosco."
}, {
  "number" : 12,
  "text" : "Saudai-vos uns aos outros com ósculo santo. Todos os santos vos saúdam."
}, {
  "number" : 13,
  "text" : "A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo sejam com todos vós."
} ]