[ {
  "number" : 1,
  "text" : "Sabemos que, se a nossa casa terrestre deste tabernáculo for desfeita, temos de Deus um edifício, casa não feita por mãos, eterna, nos céus."
}, {
  "number" : 2,
  "text" : "Pois verdadeiramente neste tabernáculo gememos, desejando muito ser revestidos da nossa habitação que é do céu,"
}, {
  "number" : 3,
  "text" : "se é que, estando vestidos, não formos achados nus."
}, {
  "number" : 4,
  "text" : "Pois, na verdade, os que estamos neste tabernáculo gememos, estando carregados, por não desejarmos ser despidos, mas revestidos; para que o que é mortal seja absorvido pela vida."
}, {
  "number" : 5,
  "text" : "Mas o que nos fez para este mesmo fim é Deus, que nos deu o penhor do Espírito."
}, {
  "number" : 6,
  "text" : "Temos, portanto, sempre bom ânimo e sabemos que, enquanto estamos presentes no corpo, estamos ausentes do Senhor"
}, {
  "number" : 7,
  "text" : "(porque andamos por fé e não por visão);"
}, {
  "number" : 8,
  "text" : "temos bom ânimo, digo, e antes queremos estar ausentes do corpo e presentes com o Senhor."
}, {
  "number" : 9,
  "text" : "É por isso que também nos esforçamos, quer presentes, quer ausentes, para lhe agradar."
}, {
  "number" : 10,
  "text" : "Pois é necessário que todos sejamos descobertos perante o tribunal de Cristo, para que cada um receba o que fez por meio do corpo, conforme o que praticou, o bem ou o mal."
}, {
  "number" : 11,
  "text" : "Portanto, conhecendo o temor do Senhor, persuadimos aos homens, mas a Deus somos manifestos; e espero também que o sejamos nas vossas consciências."
}, {
  "number" : 12,
  "text" : "Não nos recomendamos de novo a vós, porém vos damos ocasião de vos gloriardes por nossa causa, para que tenhais que responder aos que exultam na aparência e não no coração."
}, {
  "number" : 13,
  "text" : "Se enlouquecemos, é para Deus; se conservamos o juízo, é para vós."
}, {
  "number" : 14,
  "text" : "Pois o amor de Cristo nos constrange, porque julgamos assim: um morreu por todos; portanto, todos morreram."
}, {
  "number" : 15,
  "text" : "Ele morreu por todos, para que os que vivem não vivam mais para si, mas para aquele que por eles morreu e foi ressuscitado."
}, {
  "number" : 16,
  "text" : "Por isso, nós, daqui em diante, não conhecemos a ninguém segundo a carne; ainda que temos conhecido a Cristo segundo a carne, agora, contudo, não o conhecemos mais desse modo."
}, {
  "number" : 17,
  "text" : "Se alguém está em Cristo, é uma nova criação; passou o que era velho; eis que se fez novo."
}, {
  "number" : 18,
  "text" : "Mas todas as coisas vêm de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação,"
}, {
  "number" : 19,
  "text" : "a saber, que Deus, em Cristo, estava reconciliando o mundo consigo, não lhes imputando as suas transgressões e tendo confiado a nós a palavra da reconciliação."
}, {
  "number" : 20,
  "text" : "Somos, portanto, embaixadores por Cristo, como se Deus exortasse por nós; por Cristo, vos rogamos que vos reconcilieis com Deus."
}, {
  "number" : 21,
  "text" : "Àquele que não conheceu pecado, o fez pecado por nós, para que nós nos tornássemos justiça de Deus nele."
} ]