[ {
  "number" : 1,
  "text" : "Como cooperadores com ele, também vos exortamos a que não recebais a graça de Deus em vão"
}, {
  "number" : 2,
  "text" : "(porque ele diz: No tempo aceitável, te escutei e, no dia da salvação, te socorri; eis, agora, o tempo aceitável, eis agora o dia da salvação);"
}, {
  "number" : 3,
  "text" : "não dando nós nenhuma ocasião de tropeço em coisa alguma, para que não seja censurado o nosso ministério;"
}, {
  "number" : 4,
  "text" : "mas em tudo recomendando-nos como ministros de Deus, em muita paciência, em aflições, em necessidades, em angústias,"
}, {
  "number" : 5,
  "text" : "em açoites, em prisões, em tumultos, em trabalhos, em vigílias, em jejuns,"
}, {
  "number" : 6,
  "text" : "na pureza, na ciência, na longanimidade, na bondade, no Espírito Santo, no amor sem fingimento,"
}, {
  "number" : 7,
  "text" : "na palavra da verdade, no poder de Deus; pelas armas da justiça à direita e à esquerda,"
}, {
  "number" : 8,
  "text" : "por honra e por desonra, por má fama e por boa fama; como enganadores, ainda que verdadeiros;"
}, {
  "number" : 9,
  "text" : "como desconhecidos, ainda que bem conhecidos; como morrendo, e eis que vivemos; como castigados, ainda que não mortos;"
}, {
  "number" : 10,
  "text" : "como entristecidos, mas sempre nos regozijando; como pobres, mas enriquecendo a muitos; como não tendo nada, mas possuindo tudo."
}, {
  "number" : 11,
  "text" : "A nossa boca está aberta para vós, ó coríntios, o nosso coração está dilatado;"
}, {
  "number" : 12,
  "text" : "não estais estreitados em nós, mas estais estreitados em vossos afetos."
}, {
  "number" : 13,
  "text" : "Ora, retribuindo-nos conforme recebeis (falo como a filhos), dilatai-vos também vós."
}, {
  "number" : 14,
  "text" : "Não vos ponhais debaixo de um jugo desigual com os incrédulos; pois que sociedade pode haver entre a justiça e a iniquidade ou que comunhão tem a luz com as trevas?"
}, {
  "number" : 15,
  "text" : "Que harmonia há entre Cristo e Belial ou que parte tem o crente com o incrédulo."
}, {
  "number" : 16,
  "text" : "Que consenso há entre um santuário de Deus e ídolos? Pois nós somos um santuário do Deus vivo, como Deus disse: Habitarei neles e andarei entre eles; serei o seu Deus, e eles serão o meu povo."
}, {
  "number" : 17,
  "text" : "Por isso, Saí do meio deles, e separai-vos, diz o Senhor, e não toqueis coisa imunda; eu vos receberei,"
}, {
  "number" : 18,
  "text" : "e ser-vos-ei Pai, e vós ser-me-eis filhos e filhas, diz o Senhor Todo-Poderoso."
} ]