[ {
  "number" : 1,
  "text" : "Além disso, irmãos, vos fazemos conhecer a graça de Deus, que foi dada nas igrejas da Macedônia;"
}, {
  "number" : 2,
  "text" : "como, em grande prova de tribulação, a abundância do seu gozo e a sua extrema pobreza abundaram nas riquezas da sua generosidade;"
}, {
  "number" : 3,
  "text" : "porque testifico que, segundo as suas forças e além das suas forças, contribuíram espontaneamente,"
}, {
  "number" : 4,
  "text" : "pedindo-nos, com muitas súplicas, o favor de se associarem nesse serviço pelos santos."
}, {
  "number" : 5,
  "text" : "Eles não só fizeram como esperávamos, mas deram-se a si mesmos primeiro ao Senhor, depois a nós, pela vontade de Deus;"
}, {
  "number" : 6,
  "text" : "de maneira que exortamos a Tito a que, como antes ele tinha começado, assim também completasse em vós ainda esta graça."
}, {
  "number" : 7,
  "text" : "Mas, como abundais em tudo, em fé, em palavra, em ciência, em toda a solicitude, em nosso amor para convosco, vede que assim abundeis também nessa graça."
}, {
  "number" : 8,
  "text" : "Não o digo como mandamento, mas para provar, mediante o zelo de outros, a sinceridade também da vossa caridade;"
}, {
  "number" : 9,
  "text" : "pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, se tornou pobre por amor de vós, para que pela sua pobreza fôsseis vós enriquecidos."
}, {
  "number" : 10,
  "text" : "Nisso dou o meu parecer; pois é para o proveito de vós que primeiro começastes, desde o ano passado, não só a fazer, mas também a querer."
}, {
  "number" : 11,
  "text" : "Agora, porém, acabai a obra, para que, como houve prontidão no querer, assim também haja o cumprir segundo as vossas posses."
}, {
  "number" : 12,
  "text" : "Se existe a prontidão, é aceitável segundo o que alguém tem e não segundo o que não tem."
}, {
  "number" : 13,
  "text" : "Pois digo isso, não para que haja alívio para outros e aperto, para vós;"
}, {
  "number" : 14,
  "text" : "mas para que haja igualdade, suprindo a vossa abundância no tempo presente a sua deficiência, para que também a sua abundância venha a suprir a vossa deficiência, a fim de que haja igualdade,"
}, {
  "number" : 15,
  "text" : "como está escrito: O que muito colheu não teve sobra; e o que pouco colheu não teve falta."
}, {
  "number" : 16,
  "text" : "Mas, graças a Deus, que pôs no coração de Tito a mesma solicitude por vós;"
}, {
  "number" : 17,
  "text" : "porque, com efeito, aceitou a nossa exortação, porém, sendo mais zeloso, partiu para vós por sua própria vontade."
}, {
  "number" : 18,
  "text" : "Enviamos juntamente com ele o irmão cujo louvor no evangelho se tem espalhado em todas as igrejas,"
}, {
  "number" : 19,
  "text" : "e não somente isso, mas também foi pelas igrejas eleito nosso companheiro de viagem no tocante a esta graça administrada por nós, para a própria glória do Senhor e para mostrar a nossa boa vontade;"
}, {
  "number" : 20,
  "text" : "evitando que alguém nos censure a propósito dessa abundância que por nós é ministrada;"
}, {
  "number" : 21,
  "text" : "pois cuidamos de prover coisas honrosas, não só perante o Senhor, como também perante os homens."
}, {
  "number" : 22,
  "text" : "Enviamos com eles um nosso irmão que em muitas coisas temos provado muitas vezes ser zeloso, mas agora muito mais zeloso pela muita confiança que tem em vós."
}, {
  "number" : 23,
  "text" : "Se alguém perguntar quanto a Tito, ele é meu companheiro e cooperador para convosco; quanto aos nossos irmãos, são mensageiros das igrejas, glória de Cristo."
}, {
  "number" : 24,
  "text" : "Dai-lhes, portanto, diante das igrejas, prova do vosso amor e da nossa glória a vosso respeito."
} ]