[ {
  "number" : 1,
  "text" : "Pois, quanto à ministração para com os santos, é-me supérfluo escrever-vos;"
}, {
  "number" : 2,
  "text" : "porque sei a vossa boa vontade, pela qual de vós me glorio diante dos macedônios, por estar a Acaia pronta desde o ano passado, e ter servido o vosso zelo de estímulo à maior parte deles."
}, {
  "number" : 3,
  "text" : "Mas enviei os irmãos, para que neste particular não se tornasse vão o nosso louvor a vosso respeito, a fim de que fôsseis preparados, como eu o disse,"
}, {
  "number" : 4,
  "text" : "para não sermos envergonhados nós, por não dizer vós, nesta confiança, se, porventura, forem comigo macedônios e não vos acharem preparados."
}, {
  "number" : 5,
  "text" : "Portanto, julguei necessário rogar aos irmãos que fossem adiante ter convosco e que preparassem, de antemão, a vossa liberalidade prometida há tempos, para que assim estivesse pronta, como liberalidade e não como extorsão."
}, {
  "number" : 6,
  "text" : "Mas digo isto: aquele que semeia pouco também colherá pouco; e aquele que semeia em abundância também colherá em abundância."
}, {
  "number" : 7,
  "text" : "Faça cada um conforme resolveu em seu coração, não com tristeza, nem por necessidade; porque Deus ama ao que dá alegremente."
}, {
  "number" : 8,
  "text" : "Deus pode fazer abundar em vós toda graça, a fim de que, tendo sempre toda suficiência em tudo, abundeis em toda boa obra,"
}, {
  "number" : 9,
  "text" : "como está escrito: Espalhou, deu aos pobres, a sua justiça permanece para sempre."
}, {
  "number" : 10,
  "text" : "Aquele que supre o semeador de semente e de pão para alimento suprirá, e multiplicará a vossa sementeira, e aumentará os frutos da vossa justiça;"
}, {
  "number" : 11,
  "text" : "sendo enriquecidos em tudo para toda liberalidade, a qual resulta por nós em ações de graças a Deus."
}, {
  "number" : 12,
  "text" : "Pois a ministração desse serviço não somente supre as necessidades dos santos, mas também aumenta mediante muitas ações de graças a Deus,"
}, {
  "number" : 13,
  "text" : "visto que, pela prova dessa ministração, eles glorificam a Deus pela obediência da vossa confissão ao evangelho de Cristo e pela liberalidade da vossa contribuição para eles e para todos;"
}, {
  "number" : 14,
  "text" : "enquanto também, orando eles por vós, sentem ardente afeto por vós, por causa da superabundante graça de Deus que há em vós."
}, {
  "number" : 15,
  "text" : "Graças a Deus pelo seu dom inefável!"
} ]