[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, aos santos que estão em Éfeso e aos fiéis em Cristo Jesus:"
}, {
  "number" : 2,
  "text" : "Graça seja a vós, e paz, de Deus nosso Pai, e do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o qual nos abençoou com todas as bênçãos espirituais nos lugares celestiais em Cristo."
}, {
  "number" : 4,
  "text" : "Como nos escolheu nele antes da fundação do mundo, para que fôssemos santos e sem culpa diante dele em amor."
}, {
  "number" : 5,
  "text" : "E nos predestinou para filhos de adoção por Jesus Cristo, para si mesmo, segundo o beneplácito de sua vontade,"
}, {
  "number" : 6,
  "text" : "para louvor da glória da sua graça, pela qual nos fez aceitáveis a si no Amado."
}, {
  "number" : 7,
  "text" : "Em quem temos a redenção pelo seu sangue, o perdão dos pecados, segundo as riquezas da sua graça."
}, {
  "number" : 8,
  "text" : "Que ele tornou abundante para conosco em toda a sabedoria e prudência,"
}, {
  "number" : 9,
  "text" : "tendo feito conhecido entre nós o mistério da sua vontade, segundo o seu beneplácito, que propusera em si mesmo."
}, {
  "number" : 10,
  "text" : "Que na dispensação da plenitude dos tempos, ele congregará em Cristo todas as coisas, tanto as que estão nos céus como as que estão na terra; mesmo nele,"
}, {
  "number" : 11,
  "text" : "em quem também obtemos herança, havendo sido predestinados conforme o propósito daquele que faz todas as coisas, segundo o conselho da sua vontade."
}, {
  "number" : 12,
  "text" : "Com o fim de sermos para louvor da sua glória, os que primeiro confiaram em Cristo."
}, {
  "number" : 13,
  "text" : "Em quem também vós confiastes, depois que ouvistes a palavra da verdade, o evangelho da vossa salvação; e, tendo nele também crido, fostes selados com o Espírito Santo da promessa,"
}, {
  "number" : 14,
  "text" : "o qual é a garantia da nossa herança, até a redenção da possessão adquirida, para louvor da sua glória."
}, {
  "number" : 15,
  "text" : "Pelo que, ouvindo eu também a fé que entre vós há no Senhor Jesus e o vosso amor para com todos os santos,"
}, {
  "number" : 16,
  "text" : "não cesso de dar graças por vós, fazendo menção de vós em minhas orações;"
}, {
  "number" : 17,
  "text" : "para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê o espírito de sabedoria e de revelação no conhecimento dele,"
}, {
  "number" : 18,
  "text" : "tendo os olhos do vosso entendimento iluminados, para que saibais qual é a esperança do seu chamado, quais as riquezas da glória da sua herança nos santos,"
}, {
  "number" : 19,
  "text" : "e qual é a suprema grandeza do seu poder sobre nós, os que cremos, segundo a operação do seu grande poder,"
}, {
  "number" : 20,
  "text" : "que manifestou em Cristo, quando o ressuscitou dos mortos e o colocou à sua própria direita nos lugares celestiais."
}, {
  "number" : 21,
  "text" : "Muito acima de todo principado, e poder, e potestade, e domínio, e de todo nome que se nomeia, não só neste mundo, mas também no que há de vir."
}, {
  "number" : 22,
  "text" : "E colocou todas as coisas sob seus pés e o fez ser cabeça da igreja sobre todas as coisas,"
}, {
  "number" : 23,
  "text" : "que é o seu corpo, a plenitude daquele que cumpre tudo em todos."
} ]