[ {
  "number" : 1,
  "text" : "Portanto eu, o preso do Senhor, rogo-vos que andeis como é digno da vocação com que fostes chamados,"
}, {
  "number" : 2,
  "text" : "com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor."
}, {
  "number" : 3,
  "text" : "Procurando guardar a unidade do Espírito pelo vínculo da paz."
}, {
  "number" : 4,
  "text" : "Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação;"
}, {
  "number" : 5,
  "text" : "um só Senhor, uma só fé, um só batismo;"
}, {
  "number" : 6,
  "text" : "um só Deus e Pai de todos, o qual é sobre todos, e por todos, e em todos."
}, {
  "number" : 7,
  "text" : "Mas a cada um de nós a graça foi dada, segundo a medida do dom de Cristo."
}, {
  "number" : 8,
  "text" : "Pelo que ele diz: Quando subiu ao alto, levou cativo o cativeiro e deu dons aos homens."
}, {
  "number" : 9,
  "text" : "(Ora, que ele subiu, o que é, senão que também tinha descido primeiro às partes mais baixas da terra?"
}, {
  "number" : 10,
  "text" : "Aquele que desceu é também o mesmo que subiu acima de todos os céus, para cumprir todas as coisas)."
}, {
  "number" : 11,
  "text" : "E ele mesmo deu alguns para apóstolos, e alguns para profetas, e alguns para evangelistas, e alguns para pastores e professores,"
}, {
  "number" : 12,
  "text" : "para o aperfeiçoamento dos santos, para a obra do ministério, para a edificação do corpo de Cristo,"
}, {
  "number" : 13,
  "text" : "até que todos cheguemos à unidade da fé e ao conhecimento do Filho de Deus, a homem perfeito, à medida da estatura da plenitude de Cristo."
}, {
  "number" : 14,
  "text" : "Para que não sejamos mais crianças, atiradas para lá e para cá, e carregadas por todo vento de doutrina, pela artimanha e astúcia dos homens que ficam à espreita para enganar."
}, {
  "number" : 15,
  "text" : "Antes, dizendo a verdade em amor, cresçamos em todas as coisas naquele que é a cabeça, Cristo,"
}, {
  "number" : 16,
  "text" : "do qual todo o corpo, bem ajustado e compactado pelo auxílio de todas as juntas, segundo a eficaz operação de cada parte, faz o aumento do corpo, para sua edificação em amor."
}, {
  "number" : 17,
  "text" : "E, portanto, digo isto e testifico no Senhor, para que não andeis mais como andam também os outros gentios, na vaidade da sua mente."
}, {
  "number" : 18,
  "text" : "Com seu entendimento obscurecido, separados da vida de Deus, pela ignorância que há neles, pela cegueira do seu coração,"
}, {
  "number" : 19,
  "text" : "os quais, havendo perdido todo o sentimento, se entregaram à lascívia, para cometerem toda impureza com ganância."
}, {
  "number" : 20,
  "text" : "Mas vós não aprendestes assim a Cristo."
}, {
  "number" : 21,
  "text" : "Se é que o tendes ouvido e por ele fostes ensinados, como a verdade está em Jesus,"
}, {
  "number" : 22,
  "text" : "que, quanto ao procedimento anterior, vos despojeis do velho homem, que é corrupto segundo as concupiscências do engano;"
}, {
  "number" : 23,
  "text" : "e vos renoveis no espírito da vossa mente;"
}, {
  "number" : 24,
  "text" : "e vos revistais do novo homem, que, segundo Deus, é criado em justiça e verdadeira santidade."
}, {
  "number" : 25,
  "text" : "Por isso deixai a mentira e falai a verdade cada um com o seu vizinho; porque somos membros uns dos outros."
}, {
  "number" : 26,
  "text" : "Irai-vos e não pequeis; não se ponha o sol sobre a vossa ira."
}, {
  "number" : 27,
  "text" : "Nem deis lugar ao diabo."
}, {
  "number" : 28,
  "text" : "Aquele que furtava não furte mais; antes, trabalhe, fazendo com suas mãos aquilo que é bom, para que tenha o que dar ao que tiver necessidade."
}, {
  "number" : 29,
  "text" : "Que nenhuma comunicação corrupta proceda de vossa boca, mas aquilo que é bom para promover a edificação, para que ministre graça aos que a ouvem."
}, {
  "number" : 30,
  "text" : "E não entristeçais o Espírito Santo de Deus, no qual estais selados para o dia da redenção."
}, {
  "number" : 31,
  "text" : "Toda amargura, e ira, e cólera, e tumulto, e blasfêmias, e toda a malícia seja tirada de entre vós."
}, {
  "number" : 32,
  "text" : "E sede amáveis uns para com os outros, compassivos, perdoando-vos uns aos outros, como também Deus vos perdoou por causa de Cristo."
} ]