[ {
  "number" : 1,
  "text" : "Filhos, obedecei a vossos pais no Senhor, porque isto é justo."
}, {
  "number" : 2,
  "text" : "Honra a teu pai e a tua mãe, que é o primeiro mandamento com promessa,"
}, {
  "number" : 3,
  "text" : "para que te vá bem, e vivas muito tempo sobre a terra."
}, {
  "number" : 4,
  "text" : "E vós, pais, não provoqueis a ira a vossos filhos, mas criai-os na disciplina e admoestação do Senhor."
}, {
  "number" : 5,
  "text" : "Servos, obedecei àqueles que são os vossos senhores segundo a carne, com temor e tremor, na sinceridade de vosso coração, como a Cristo."
}, {
  "number" : 6,
  "text" : "Não servindo à vista, como para agradar aos homens, mas como servos de Cristo, fazendo a vontade de Deus de coração."
}, {
  "number" : 7,
  "text" : "Servindo de boa vontade como ao Senhor e não como aos homens."
}, {
  "number" : 8,
  "text" : "Sabendo que toda a boa coisa que cada um fizer, o mesmo ele receberá do Senhor, seja ele servo, seja livre."
}, {
  "number" : 9,
  "text" : "E vós, senhores, fazei as mesmas coisas para com eles, deixando as ameaças, sabendo também que o Senhor deles e vosso está no céu, e que para com ele não há acepção de pessoas."
}, {
  "number" : 10,
  "text" : "E finalmente, irmãos meus, sede fortes no Senhor e na força do Seu poder."
}, {
  "number" : 11,
  "text" : "Revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as astutas ciladas do diabo."
}, {
  "number" : 12,
  "text" : "Porque não lutamos contra carne e sangue, mas contra os principados, contra as potestades, contra os príncipes das trevas deste mundo, contra as hostes espirituais da maldade, nos lugares celestiais."
}, {
  "number" : 13,
  "text" : "Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, ficar firmes."
}, {
  "number" : 14,
  "text" : "Estai, pois, firmes, tendo cingidos os vossos lombos com a verdade, e vestida a couraça da justiça,"
}, {
  "number" : 15,
  "text" : "e calçados os vossos pés na preparação do evangelho da paz."
}, {
  "number" : 16,
  "text" : "Tomando, sobre tudo, o escudo da fé, com o qual podereis apagar todos os dardos inflamados do maligno."
}, {
  "number" : 17,
  "text" : "E tomai o capacete da salvação, e a espada do Espírito, que é a palavra de Deus."
}, {
  "number" : 18,
  "text" : "Orando em todo tempo com toda oração e súplica no Espírito, e vigiando nisso com toda perseverança e súplica por todos os santos,"
}, {
  "number" : 19,
  "text" : "E por mim; para que me seja dada, no abrir da minha boca, a palavra com confiança, para fazer conhecido o mistério do evangelho,"
}, {
  "number" : 20,
  "text" : "pelo qual sou embaixador em cadeias; para que possa falar dele ousadamente, como me convém falar."
}, {
  "number" : 21,
  "text" : "Ora, para que vós também possais saber das coisas acerca de mim e o que faço, Tíquico, irmão amado e fiel ministro do Senhor, vos fará saber todas as coisas,"
}, {
  "number" : 22,
  "text" : "o qual vos enviei para o mesmo propósito, para que conheçais as coisas a nosso respeito, e para que ele console os vossos corações."
}, {
  "number" : 23,
  "text" : "Paz seja com os irmãos e amor com fé, da parte de Deus Pai e da do Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "A graça seja com todos os que amam a nosso Senhor Jesus Cristo em sinceridade. Amém."
} ]