[ {
  "number" : 1,
  "text" : "Eu, Paulo, chamado pela vontade de Deus para ser apóstolo de Cristo Jesus, escrevo esta carta, com nosso irmão Timóteo, à igreja de Deus em Corinto e a todo o seu povo santo em toda a Acaia."
}, {
  "number" : 2,
  "text" : "Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz."
}, {
  "number" : 3,
  "text" : "Louvado seja Deus, Pai de nosso Senhor Jesus Cristo, Pai misericordioso e Deus de todo encorajamento."
}, {
  "number" : 4,
  "text" : "Ele nos encoraja em todas as nossas aflições, para que, com o encorajamento que recebemos de Deus, possamos encorajar outros quando eles passarem por aflições."
}, {
  "number" : 5,
  "text" : "Pois, quanto mais sofrimento por Cristo suportarmos, mais encorajamento será derramado sobre nós por meio de Cristo."
}, {
  "number" : 6,
  "text" : "Mesmo quando estamos sobrecarregados de aflições, é para o encorajamento e a salvação de vocês. Pois, quando somos encorajados, certamente encorajaremos vocês, e então vocês poderão suportar pacientemente os mesmos sofrimentos que nós."
}, {
  "number" : 7,
  "text" : "Temos firme esperança de que, assim como vocês participam de nossos sofrimentos, também participarão de nosso encorajamento."
}, {
  "number" : 8,
  "text" : "Irmãos, queremos que saibam das aflições pelas quais passamos na província da Ásia. Fomos esmagados e oprimidos além da nossa capacidade de suportar, e pensamos que não sobreviveríamos."
}, {
  "number" : 9,
  "text" : "De fato, esperávamos morrer. Mas, como resultado, deixamos de confiar em nós mesmos e aprendemos a confiar somente em Deus, que ressuscita os mortos."
}, {
  "number" : 10,
  "text" : "Ele nos livrou do perigo mortal, e nos livrará outra vez. Nele depositamos nossa esperança, e ele continuará a nos livrar."
}, {
  "number" : 11,
  "text" : "E vocês nos têm ajudado ao orar por nós. Então muitos darão graças porque Deus, em sua bondade, respondeu a tantas orações feitas em nosso favor."
}, {
  "number" : 12,
  "text" : "Podemos dizer com certeza e com a consciência limpa que temos vivido em santidade e sinceridade dadas por Deus. Dependemos da graça divina, e não da sabedoria humana. É dessa forma que nos temos conduzido diante do mundo e, especialmente, em relação a vocês."
}, {
  "number" : 13,
  "text" : "Nossas cartas foram claras e objetivas, não havendo nada escrito nas entrelinhas ou que não conseguissem compreender. Espero que um dia vocês nos entendam plenamente,"
}, {
  "number" : 14,
  "text" : "mesmo que não o façam agora. Então, no dia do Senhor Jesus, poderão se orgulhar de nós como nos orgulhamos de vocês."
}, {
  "number" : 15,
  "text" : "Porque eu estava tão certo de sua compreensão e confiança, queria abençoá-los duplamente visitando-os duas vezes,"
}, {
  "number" : 16,
  "text" : "primeiro a caminho da Macedônia e depois ao voltar de lá. Então vocês poderiam me ajudar com minha viagem para a Judeia."
}, {
  "number" : 17,
  "text" : "Talvez vocês estejam se perguntando por que mudei de ideia. Será que faço meus planos de modo irresponsável? Será que sou como as pessoas do mundo, que dizem “sim” quando na verdade querem dizer “não”?"
}, {
  "number" : 18,
  "text" : "Tão certo como Deus é fiel, nossa palavra a vocês não oscila entre “sim” e “não”."
}, {
  "number" : 19,
  "text" : "Pois Jesus Cristo, o Filho de Deus, não oscila entre “sim” e “não”. Foi a respeito dele que Silas, Timóteo e eu lhes falamos e, sendo ele o “sim” definitivo, ele sempre faz o que diz."
}, {
  "number" : 20,
  "text" : "Pois todas as promessas de Deus se cumpriram em Cristo com um alto e claro “Sim!”. E, por meio de Cristo, confirmamos isso, de modo que nosso “Amém” se eleva a Deus para sua glória."
}, {
  "number" : 21,
  "text" : "É Deus quem nos capacita e a vocês a permanecermos firmes em Cristo. Ele nos ungiu"
}, {
  "number" : 22,
  "text" : "e nos identificou como sua propriedade ao colocar em nosso coração o selo do Espírito, a garantia de tudo que ele nos prometeu."
}, {
  "number" : 23,
  "text" : "Agora, invoco a Deus como testemunha de que foi para poupá-los que ainda não voltei a Corinto."
}, {
  "number" : 24,
  "text" : "Isso não significa que queremos controlar vocês, dizendo-lhes como exercer sua fé. Nosso desejo é trabalhar com vocês para que tenham alegria, pois é pela fé que permanecem firmes."
} ]