[ {
  "number" : 1,
  "text" : "Agora eu, Paulo, apelo a vocês com a mansidão e a bondade de Cristo, mesmo ciente de que vocês me consideram fraco pessoalmente e duro apenas a distância, quando lhes escrevo."
}, {
  "number" : 2,
  "text" : "Pois bem, suplico-lhes que, quando eu for visitá-los, não precise ser duro com aqueles que pensam que agimos segundo motivações humanas."
}, {
  "number" : 3,
  "text" : "Embora sejamos humanos, não lutamos conforme os padrões humanos."
}, {
  "number" : 4,
  "text" : "Usamos as armas poderosas de Deus, e não as armas do mundo, para derrubar as fortalezas do raciocínio humano e acabar com os falsos argumentos."
}, {
  "number" : 5,
  "text" : "Destruímos todas as opiniões arrogantes que impedem as pessoas de conhecer a Deus. Levamos cativo todo pensamento rebelde e o ensinamos a obedecer a Cristo."
}, {
  "number" : 6,
  "text" : "E, depois que vocês se tornarem inteiramente obedientes, estaremos prontos para punir todos que insistirem em desobedecer."
}, {
  "number" : 7,
  "text" : "Vocês se preocupam apenas com o que é aparente. Aqueles que afirmam pertencer a Cristo devem reconhecer que pertencemos a Cristo tanto quanto eles."
}, {
  "number" : 8,
  "text" : "Pode parecer que estou me orgulhando além do que deveria da autoridade que o Senhor nos deu, mas nossa autoridade visa edificar vocês, e não destruí-los. Portanto, não me envergonharei de usá-la."
}, {
  "number" : 9,
  "text" : "Não é minha intenção assustar vocês com minhas cartas."
}, {
  "number" : 10,
  "text" : "Pois alguns dizem: “As cartas de Paulo são exigentes e enérgicas, mas em pessoa ele é fraco e seus discursos de nada valem”."
}, {
  "number" : 11,
  "text" : "Essa gente deveria perceber que, quando estivermos presentes em pessoa, nossas ações serão tão enérgicas quanto aquilo que dizemos a distância, em nossas cartas."
}, {
  "number" : 12,
  "text" : "Não nos atreveríamos a nos classificar como esses indivíduos nem a nos comparar com eles, que se julgam tão importantes. Ao se compararem apenas uns com os outros, usando a si mesmos como medida, só mostram como são ignorantes."
}, {
  "number" : 13,
  "text" : "Não nos orgulharemos do que se fez fora de nosso campo de autoridade. Antes, nos orgulharemos apenas do que aconteceu dentro dos limites da obra que Deus nos confiou, que inclui nosso trabalho com vocês."
}, {
  "number" : 14,
  "text" : "Quando afirmamos ter autoridade sobre vocês, não ultrapassamos esses limites, pois fomos os primeiros a chegar até vocês com as boas-novas de Cristo."
}, {
  "number" : 15,
  "text" : "Também não nos orgulhamos do trabalho realizado por outros nem assumimos o crédito por ele. Pelo contrário, esperamos que sua fé cresça de tal modo que se ampliem os limites de nosso trabalho entre vocês."
}, {
  "number" : 16,
  "text" : "Então poderemos anunciar as boas-novas em outros lugares, para além de sua região, onde ninguém esteja trabalhando. Assim, ninguém pensará que estamos nos orgulhando do trabalho feito em território de outros."
}, {
  "number" : 17,
  "text" : "Como dizem as Escrituras: “Quem quiser orgulhar-se, orgulhe-se somente no Senhor”."
}, {
  "number" : 18,
  "text" : "Quando alguém elogia a si mesmo, esse elogio não tem valor algum. O importante mesmo é ser aprovado pelo Senhor."
} ]