[ {
  "number" : 1,
  "text" : "Por isso resolvi não entristecê-los com outra visita dolorosa."
}, {
  "number" : 2,
  "text" : "Pois, se eu lhes causar tristeza, quem me alegrará? Certamente não serão aqueles a quem entristeci."
}, {
  "number" : 3,
  "text" : "Esse foi o motivo de eu ter escrito como o fiz, para que, quando eu for, não seja entristecido por aqueles que deveriam me alegrar. Sem dúvida, vocês sabem que minha alegria vem do fato de vocês estarem alegres."
}, {
  "number" : 4,
  "text" : "Escrevi aquela carta com grande angústia, com o coração aflito e muitas lágrimas. Minha intenção não era entristecê-los, mas mostrar-lhes quanto amo vocês."
}, {
  "number" : 5,
  "text" : "Não exagero quando digo que o homem que causou tantos problemas magoou não somente a mim, mas, até certo ponto, a todos vocês."
}, {
  "number" : 6,
  "text" : "A maioria de vocês se opôs a ele, e isso já foi castigo suficiente."
}, {
  "number" : 7,
  "text" : "Agora, porém, é hora de perdoá-lo e confortá-lo; do contrário, pode acontecer de ele ser vencido pela tristeza excessiva."
}, {
  "number" : 8,
  "text" : "Peço, portanto, que reafirmem seu amor por ele."
}, {
  "number" : 9,
  "text" : "Eu lhes escrevi daquela forma para testá-los e ver se seguiriam todas as minhas instruções."
}, {
  "number" : 10,
  "text" : "Se vocês perdoam esse homem, eu também o perdoo. E, quando eu perdoo o que precisa ser perdoado, faço-o na presença de Cristo, em favor de vocês,"
}, {
  "number" : 11,
  "text" : "para que Satanás não tenha vantagem sobre nós, pois conhecemos seus planos malignos."
}, {
  "number" : 12,
  "text" : "Quando cheguei à cidade de Trôade para anunciar as boas-novas de Cristo, o Senhor me abriu uma porta de oportunidade."
}, {
  "number" : 13,
  "text" : "Contudo, não tive paz em meu espírito, pois meu querido irmão Tito ainda não havia chegado com notícias de vocês. Assim, despedi-me dos irmãos dali e fui à Macedônia para procurá-lo."
}, {
  "number" : 14,
  "text" : "Mas graças a Deus, que, em Cristo, sempre nos conduz triunfantemente. Agora, por nosso intermédio, ele espalha o conhecimento de Cristo por toda parte, como um doce perfume."
}, {
  "number" : 15,
  "text" : "Somos o aroma de Cristo que se eleva até Deus. Mas esse aroma é percebido de forma diferente por aqueles que estão sendo salvos e por aqueles que estão perecendo."
}, {
  "number" : 16,
  "text" : "Para os que estão perecendo, somos cheiro terrível de morte e condenação. Mas, para os que estão sendo salvos, somos perfume que dá vida. E quem está à altura de uma tarefa como essa?"
}, {
  "number" : 17,
  "text" : "Não somos como muitos que fazem da palavra de Deus um artigo de comércio. Pregamos a palavra de Deus com sinceridade e com a autoridade de Cristo, sabendo que Deus nos observa."
} ]