[ {
  "number" : 1,
  "text" : "Sabemos que, quando nosso corpo terreno, esta tenda em que vivemos, se desfizer, teremos um corpo eterno, uma casa no céu feita para nós pelo próprio Deus, e não por mãos humanas."
}, {
  "number" : 2,
  "text" : "Na tenda terrena, gememos e desejamos ansiosamente nos vestir com nosso lar celestial, como se fosse uma roupa nova."
}, {
  "number" : 3,
  "text" : "Porque de fato nos vestiremos com um corpo celestial, e não ficaremos despidos."
}, {
  "number" : 4,
  "text" : "Enquanto vivemos nesta tenda que é o corpo terreno, gememos e suspiramos, mas isso não significa que queremos ser despidos. Na verdade, queremos vestir nosso corpo novo, para que este corpo mortal seja engolido pela vida."
}, {
  "number" : 5,
  "text" : "Deus nos preparou para isso e, como garantia, nos deu o Espírito."
}, {
  "number" : 6,
  "text" : "Portanto, temos sempre confiança, apesar de sabermos que, enquanto vivemos neste corpo, não estamos em nosso lar com o Senhor."
}, {
  "number" : 7,
  "text" : "Porque vivemos por fé, e não pelo que vemos."
}, {
  "number" : 8,
  "text" : "Sim, temos confiança absoluta e preferíamos deixar este corpo terreno, pois então estaríamos em nosso lar com o Senhor."
}, {
  "number" : 9,
  "text" : "Assim, quer estejamos neste corpo, quer o deixemos, nosso objetivo é agradar ao Senhor."
}, {
  "number" : 10,
  "text" : "Pois todos nós teremos de comparecer diante do tribunal de Cristo, para que cada um receba o que merecer pelo bem ou pelo mal que tiver feito neste corpo terreno."
}, {
  "number" : 11,
  "text" : "Assim, conhecendo o temor ao Senhor, procuramos persuadir outros. Deus sabe que somos sinceros, e espero que vocês também o saibam."
}, {
  "number" : 12,
  "text" : "Estamos mais uma vez nos recomendando a vocês? Nada disso, estamos apenas lhes dando motivos para que se orgulhem de nós, a fim de que possam responder àqueles que se orgulham nas aparências, e não no coração."
}, {
  "number" : 13,
  "text" : "Se parecemos loucos, é para dar glória a Deus, e se mantemos o juízo, é para o bem de vocês."
}, {
  "number" : 14,
  "text" : "De qualquer forma, o amor de Cristo nos impulsiona. Porque cremos que ele morreu por todos, também cremos que todos morreram."
}, {
  "number" : 15,
  "text" : "Ele morreu por todos, para que os que recebem sua nova vida não vivam mais para si mesmos, mas para Cristo, que morreu e ressuscitou por eles."
}, {
  "number" : 16,
  "text" : "Portanto, não avaliamos mais ninguém do ponto de vista humano. Em outros tempos, pensávamos em Cristo apenas do ponto de vista humano, mas agora o conhecemos de modo bem diferente."
}, {
  "number" : 17,
  "text" : "Logo, todo aquele que está em Cristo se tornou nova criação. A velha vida acabou, e uma nova vida teve início!"
}, {
  "number" : 18,
  "text" : "E tudo isso vem de Deus, aquele que nos trouxe de volta para si por meio de Cristo e nos encarregou de reconciliar outros com ele."
}, {
  "number" : 19,
  "text" : "Pois, em Cristo, Deus estava reconciliando consigo o mundo, não levando mais em conta os pecados das pessoas. E ele nos deu esta mensagem maravilhosa de reconciliação."
}, {
  "number" : 20,
  "text" : "Agora, portanto, somos embaixadores de Cristo; Deus faz seu apelo por nosso intermédio. Falamos em nome de Cristo quando dizemos: “Reconciliem-se com Deus!”."
}, {
  "number" : 21,
  "text" : "Pois Deus fez de Cristo, aquele que nunca pecou, a oferta por nosso pecado, para que por meio dele fôssemos declarados justos diante de Deus."
} ]