[ {
  "number" : 1,
  "text" : "Agora, irmãos, queremos que saibam o que Deus, em sua graça, tem feito por meio das igrejas da Macedônia."
}, {
  "number" : 2,
  "text" : "Elas têm sido provadas com muitas aflições, mas sua grande alegria e extrema pobreza transbordaram em rica generosidade."
}, {
  "number" : 3,
  "text" : "Posso testemunhar que deram não apenas o que podiam, mas muito além disso, e o fizeram por iniciativa própria."
}, {
  "number" : 4,
  "text" : "Eles nos suplicaram repetidamente o privilégio de participar da oferta ao povo santo."
}, {
  "number" : 5,
  "text" : "Fizeram até mais do que esperávamos, pois seu primeiro passo foi entregar-se ao Senhor e a nós, como era desejo de Deus."
}, {
  "number" : 6,
  "text" : "Por isso pedimos a Tito, que inicialmente encorajou vocês a contribuírem, que os visitasse outra vez e os animasse a completar esse serviço de generosidade."
}, {
  "number" : 7,
  "text" : "Visto que vocês se destacam em tantos aspectos — na fé, nos discursos eloquentes, no conhecimento, no entusiasmo e no amor que receberam de nós — , queríamos que também se destacassem no generoso ato de contribuir."
}, {
  "number" : 8,
  "text" : "Não estou ordenando que o façam, mas sim testando a sinceridade de seu amor ao compará-lo com a dedicação de outros."
}, {
  "number" : 9,
  "text" : "Vocês conhecem a graça de nosso Senhor Jesus Cristo. Embora fosse rico, por amor a vocês ele se fez pobre, para que por meio da pobreza dele vocês se tornassem ricos."
}, {
  "number" : 10,
  "text" : "Este é meu conselho: seria bom que terminassem o que começaram há um ano, quando foram os primeiros a querer contribuir e a efetivamente fazê-lo."
}, {
  "number" : 11,
  "text" : "Assim, completem o que começaram. Que a boa vontade demonstrada no princípio seja igualada, agora, por sua contribuição. Doem proporcionalmente àquilo que possuem."
}, {
  "number" : 12,
  "text" : "Tudo que derem será aceitável, desde que o façam de boa vontade, de acordo com o que têm, e não com o que não têm."
}, {
  "number" : 13,
  "text" : "Não que sua contribuição deva facilitar a vida dos outros e dificultar a de vocês. Quero dizer apenas que deve haver igualdade."
}, {
  "number" : 14,
  "text" : "No momento, vocês têm fartura e podem ajudar os que passam por necessidades. Em outra ocasião, eles terão fartura e poderão compartilhar com vocês quando for necessário. Assim, haverá igualdade."
}, {
  "number" : 15,
  "text" : "Como dizem as Escrituras: “Para aqueles que muito recolheram nada sobrou, e para aqueles que pouco recolheram nada faltou”."
}, {
  "number" : 16,
  "text" : "Agradeço a Deus porque ele concedeu a Tito a mesma dedicação que eu tenho por vocês."
}, {
  "number" : 17,
  "text" : "Tito recebeu com prazer nosso pedido para que os visitasse outra vez. Na verdade, ele mesmo estava ansioso para ir vê-los."
}, {
  "number" : 18,
  "text" : "Com ele estamos enviando outro irmão, que é elogiado por todas as igrejas como pregador das boas-novas."
}, {
  "number" : 19,
  "text" : "Ele foi nomeado pelas igrejas para nos acompanhar quando levarmos a oferta, um serviço que visa glorificar o Senhor e mostrar nossa disposição de ajudar."
}, {
  "number" : 20,
  "text" : "Com isso, queremos evitar qualquer crítica à nossa maneira de administrar essa oferta generosa."
}, {
  "number" : 21,
  "text" : "Tomamos o cuidado de agir honradamente não só aos olhos do Senhor, mas também diante das pessoas."
}, {
  "number" : 22,
  "text" : "Além disso, estamos enviando com eles outro irmão que muitas vezes deu provas de seu bom caráter e que, em várias ocasiões e de diversas maneiras, demonstrou enorme dedicação. E, por causa da grande confiança que ele tem em vocês, agora está ainda mais empolgado."
}, {
  "number" : 23,
  "text" : "Se alguém lhes perguntar a respeito de Tito, digam que ele é meu colaborador, que trabalha comigo para ajudar vocês. Quanto aos irmãos que o acompanham, foram enviados pelas igrejas e trazem honra a Cristo."
}, {
  "number" : 24,
  "text" : "Portanto, mostrem diante deles seu amor e provem para todas as igrejas que temos razão ao elogiar vocês."
} ]