[ {
  "number" : 1,
  "text" : "Por isso eu, o prisioneiro no Senhor, peço que vocês vivam de maneira digna da vocação a que foram chamados,"
}, {
  "number" : 2,
  "text" : "com toda a humildade e mansidão, com longanimidade, suportando uns aos outros em amor,"
}, {
  "number" : 3,
  "text" : "fazendo tudo para preservar a unidade do Espírito no vínculo da paz."
}, {
  "number" : 4,
  "text" : "Há somente um corpo e um só Espírito, como também é uma só a esperança para a qual vocês foram chamados."
}, {
  "number" : 5,
  "text" : "Há um só Senhor, uma só fé, um só batismo,"
}, {
  "number" : 6,
  "text" : "um só Deus e Pai de todos, o qual é sobre todos, age por meio de todos e está em todos."
}, {
  "number" : 7,
  "text" : "E a graça foi concedida a cada um de nós segundo a medida do dom de Cristo."
}, {
  "number" : 8,
  "text" : "Por isso diz: “Quando ele subiu às alturas, levou cativo o cativeiro e concedeu dons aos homens.”"
}, {
  "number" : 9,
  "text" : "Ora, o que quer dizer “ele subiu”, senão que também havia descido até as regiões inferiores da terra?"
}, {
  "number" : 10,
  "text" : "Aquele que desceu é também o mesmo que subiu acima de todos os céus, para encher todas as coisas."
}, {
  "number" : 11,
  "text" : "E ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres,"
}, {
  "number" : 12,
  "text" : "com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,"
}, {
  "number" : 13,
  "text" : "até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, ao estado de pessoa madura, à medida da estatura da plenitude de Cristo,"
}, {
  "number" : 14,
  "text" : "para que não mais sejamos como crianças, arrastados pelas ondas e levados de um lado para outro por qualquer vento de doutrina, pela artimanha das pessoas, pela astúcia com que induzem ao erro."
}, {
  "number" : 15,
  "text" : "Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,"
}, {
  "number" : 16,
  "text" : "de quem todo o corpo, bem-ajustado e consolidado pelo auxílio de todas as juntas, segundo a justa cooperação de cada parte, efetua o seu próprio crescimento para a edificação de si mesmo em amor."
}, {
  "number" : 17,
  "text" : "Isto, portanto, digo e no Senhor testifico: não vivam mais como os gentios, que vivem na vaidade dos seus próprios pensamentos,"
}, {
  "number" : 18,
  "text" : "tendo o seu entendimento obscurecido, separados da vida que Deus concede, por causa da ignorância em que vivem, pela dureza do seu coração."
}, {
  "number" : 19,
  "text" : "Tendo-se tornado insensíveis, eles se entregaram à libertinagem para, de forma desenfreada, cometer todo tipo de impureza."
}, {
  "number" : 20,
  "text" : "Mas não foi assim que vocês aprenderam de Cristo,"
}, {
  "number" : 21,
  "text" : "se é que, de fato, ouviram falar dele e nele foram instruídos, segundo é a verdade em Jesus."
}, {
  "number" : 22,
  "text" : "Quanto à maneira antiga de viver, vocês foram instruídos a deixar de lado a velha natureza, que se corrompe segundo desejos enganosos,"
}, {
  "number" : 23,
  "text" : "a se deixar renovar no espírito do entendimento de vocês,"
}, {
  "number" : 24,
  "text" : "e a se revestir da nova natureza, criada segundo Deus, em justiça e retidão procedentes da verdade."
}, {
  "number" : 25,
  "text" : "Por isso, deixando a mentira, que cada um fale a verdade com o seu próximo, porque somos membros do mesmo corpo."
}, {
  "number" : 26,
  "text" : "Fiquem irados e não pequem. Não deixem que o sol se ponha sobre a ira de vocês,"
}, {
  "number" : 27,
  "text" : "nem deem lugar ao diabo."
}, {
  "number" : 28,
  "text" : "Aquele que roubava não roube mais; pelo contrário, trabalhe, fazendo com as próprias mãos o que é bom, para que tenha o que repartir com o necessitado."
}, {
  "number" : 29,
  "text" : "Não saia da boca de vocês nenhuma palavra suja, mas unicamente a que for boa para edificação, conforme a necessidade, e, assim, transmita graça aos que ouvem."
}, {
  "number" : 30,
  "text" : "E não entristeçam o Espírito Santo de Deus, no qual vocês foram selados para o dia da redenção."
}, {
  "number" : 31,
  "text" : "Que não haja no meio de vocês qualquer amargura, indignação, ira, gritaria e blasfêmia, bem como qualquer maldade."
}, {
  "number" : 32,
  "text" : "Pelo contrário, sejam bondosos e compassivos uns para com os outros, perdoando uns aos outros, como também Deus, em Cristo, perdoou vocês."
} ]