[ {
  "number" : 1,
  "text" : "Ora, suplicamo-vos, irmãos, pela vinda de nosso Senhor Jesus Cristo e pela nossa reunião com ele,"
}, {
  "number" : 2,
  "text" : "que não vos movais facilmente da vossa mente, nem vos perturbeis, quer por espírito, quer por palavra, quer por carta, como de nós, como se o dia de Cristo estivesse já perto."
}, {
  "number" : 3,
  "text" : "Ninguém vos engane de maneira alguma, pois aquele dia não virá sem que primeiro venha a apostasia e o homem do pecado seja revelado, o filho da perdição."
}, {
  "number" : 4,
  "text" : "O qual se opõe e se levanta contra tudo o que se chama Deus ou se adora; de sorte que se assentará, como Deus, no templo de Deus, querendo parecer Deus."
}, {
  "number" : 5,
  "text" : "Não vos lembrais, quando ainda estava convosco, de que vos dizia estas coisas?"
}, {
  "number" : 6,
  "text" : "E, agora, vós sabeis o que o detém, para que a seu próprio tempo seja revelado."
}, {
  "number" : 7,
  "text" : "Porque o mistério da iniquidade já opera; somente há um que, agora, resiste até que do meio seja tirado."
}, {
  "number" : 8,
  "text" : "E, então, será revelado o iníquo, a quem o Senhor consumirá com o espírito da sua boca e destruirá pelo esplendor da sua vinda."
}, {
  "number" : 9,
  "text" : "A esse cuja vinda é segundo a eficácia de Satanás, como todo o poder, e sinais, e prodígios de mentira."
}, {
  "number" : 10,
  "text" : "E com todo engano da injustiça para os que perecem, porque não receberam o amor da verdade, para que pudessem ser salvos."
}, {
  "number" : 11,
  "text" : "E, por isso, Deus lhes enviará forte ilusão, para que creiam em uma mentira."
}, {
  "number" : 12,
  "text" : "Para que sejam condenados todos os que não creram a verdade; antes, tiveram prazer na injustiça."
}, {
  "number" : 13,
  "text" : "Mas devemos sempre dar graças a Deus por vós, irmãos amados do Senhor, por Deus vos ter elegido desde o princípio para a salvação, em santificação do Espírito e fé da verdade."
}, {
  "number" : 14,
  "text" : "Para o que vos chamou pelo nosso evangelho, para alcançardes a glória de nosso Senhor Jesus Cristo."
}, {
  "number" : 15,
  "text" : "Portanto, irmãos, estai firmes e retende as tradições que vos foram ensinadas, seja por palavra, seja por nossa carta."
}, {
  "number" : 16,
  "text" : "E o nosso próprio Senhor Jesus Cristo, e Deus e nosso Pai, que nos amou e nos deu uma eterna consolação e boa esperança pela graça,"
}, {
  "number" : 17,
  "text" : "console os vossos corações e vos confirme em toda boa palavra e obra."
} ]