[ {
  "number" : 1,
  "text" : "E, finalmente, irmãos, orai por nós, para que a palavra do Senhor tenha livre curso e seja glorificada, como também o é entre vós."
}, {
  "number" : 2,
  "text" : "E para que sejamos livres de homens dissolutos e maus; porque nem todos os homens possuem a fé."
}, {
  "number" : 3,
  "text" : "Mas o Senhor é fiel, e vos confirmará e lhe guardará do maligno."
}, {
  "number" : 4,
  "text" : "E confiamos quanto a vós no Senhor, que não só fazeis como fareis as coisas que vos mandamos."
}, {
  "number" : 5,
  "text" : "E o Senhor encaminhe os vossos corações no amor de Deus e na paciente espera por Cristo."
}, {
  "number" : 6,
  "text" : "Nós vos mandamos, irmãos, em nome de nosso Senhor Jesus Cristo, que vos aparteis de todo irmão que andar desordenadamente e não segundo a tradição que recebeu de nós."
}, {
  "number" : 7,
  "text" : "Porque vós mesmos sabeis como convém seguir-nos, pois que não nos portamos desordenadamente entre vós,"
}, {
  "number" : 8,
  "text" : "nem comemos o pão de homem algum de graça, mas com trabalho e fadiga, trabalhando noite e dia, para não sermos pesados a nenhum de vós."
}, {
  "number" : 9,
  "text" : "Não porque não tivéssemos poder, mas para vos dar em nós mesmos exemplo, para nos imitardes."
}, {
  "number" : 10,
  "text" : "Porque, quando ainda estávamos convosco, isto vos mandamos: que, se alguém não trabalhar, não coma também."
}, {
  "number" : 11,
  "text" : "Porquanto ouvimos que há alguns entre vós que andam desordenadamente, não trabalhando, antes, intrometendo em assuntos alheios."
}, {
  "number" : 12,
  "text" : "A esses tais, porém, mandamos e exortamos, por nosso Senhor Jesus Cristo, que, trabalhando com sossego, comam o seu próprio pão."
}, {
  "number" : 13,
  "text" : "E vós, irmãos, não vos canseis de fazer o bem."
}, {
  "number" : 14,
  "text" : "Mas, se alguém não obedecer à nossa palavra por esta carta, notai o tal e não o faça companhia, para que se envergonhe."
}, {
  "number" : 15,
  "text" : "Todavia, não o considere como inimigo, mas admoestai-o como irmão."
}, {
  "number" : 16,
  "text" : "Ora, o próprio Senhor da paz vos conceda a paz sempre, de toda maneira. O Senhor seja com todos vós."
}, {
  "number" : 17,
  "text" : "Saudação da minha própria mão, de mim, Paulo, que é o sinal em todas as cartas; assim escrevo."
}, {
  "number" : 18,
  "text" : "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."
} ]