[ {
  "number" : 1,
  "text" : "Por isso resolvi não deixá-los tristes com outra visita dolorosa."
}, {
  "number" : 2,
  "text" : "Porque, se eu os entristecer, quem é que vai me alegrar? Como poderão me alegrar se eu lhes causar tristeza?"
}, {
  "number" : 3,
  "text" : "Foi por isso que eu lhes escrevi daquela maneira em minha última carta, a fim de que vocês acertassem as coisas erradas antes que eu fosse. Então, quando eu for, não serei entristecido justamente por aqueles que compartilhariam da minha alegria. Eu tinha certeza de que a felicidade de vocês estava tão ligada a mim que vocês não se sentiriam felizes, a não ser que eu fosse com alegria."
}, {
  "number" : 4,
  "text" : "Escrevi aquela carta com aflição e angústia! Ela quase despedaçou meu coração, e digo-lhes francamente que chorei por causa dela. Eu não queria entristecê-los, mas tinha que mostrar-lhes quão profundamente os amava e me preocupava com o que estava acontecendo a vocês."
}, {
  "number" : 5,
  "text" : "Lembrem-se de que o homem acerca do qual escrevi, aquele que causou todo aquele transtorno, não me causou tanta tristeza quanto a vocês. Não quero ser mais severo com ele do que devo."
}, {
  "number" : 6,
  "text" : "Ele já foi suficientemente castigado com a reprovação da maioria de vocês."
}, {
  "number" : 7,
  "text" : "Agora é o momento de perdoá-lo e confortá-lo. Caso contrário, ele poderá ficar excessivamente desanimado."
}, {
  "number" : 8,
  "text" : "Assim, eu lhes peço que mostrem a ele agora que vocês verdadeiramente ainda o amam muito."
}, {
  "number" : 9,
  "text" : "E lhes escrevi daquele modo para poder verificar até que ponto vocês seriam obedientes ao meu ensino."
}, {
  "number" : 10,
  "text" : "Quando vocês perdoam alguém, eu também perdoo. E tudo quanto eu perdoei, se é que havia alguma coisa para perdoar, perdoei-o na presença de Cristo, para o bem de vocês,"
}, {
  "number" : 11,
  "text" : "a fim de que Satanás, com a sua astúcia, não obtivesse vantagens sobre nós; pois conhecemos bem tudo o que ele está procurando fazer."
}, {
  "number" : 12,
  "text" : "Ora, quando cheguei à cidade de Trôade, o Senhor me deu oportunidades enormes para pregar o evangelho de Cristo."
}, {
  "number" : 13,
  "text" : "Contudo, Tito, meu querido irmão, não estava lá para me encontrar e eu não tive sossego no meu espírito, procurando saber onde ele estaria e o que lhe teria acontecido. Assim, despedi-me deles e fui direto para a Macedônia."
}, {
  "number" : 14,
  "text" : "Mas, demos graças a Deus, porque Cristo, por meio daquilo que fez, sempre nos conduz em vitória, de modo que agora, aonde quer que vamos, ele nos usa para falarmos aos outros a respeito do Senhor, e para espalharmos o evangelho como um perfume suave."
}, {
  "number" : 15,
  "text" : "Para com Deus, somos um aroma refrescante e saudável de Cristo, um perfume tanto para os salvos como para os que estão se perdendo."
}, {
  "number" : 16,
  "text" : "Para aqueles que estão se perdendo, somos um odor temível de morte e condenação, enquanto para aqueles que conhecem a Cristo somos um perfume vivificante. Mas quem é capacitado para uma tarefa dessas?"
}, {
  "number" : 17,
  "text" : "Só aqueles que, como nós mesmos, são homens verdadeiros, enviados por Deus, falando com o poder de Cristo, e com o olhar divino sobre nós. Porque não somos como aqueles cujo propósito é negociar a palavra de Deus para conseguir com isso um bom lucro."
} ]