[ {
  "number" : 1,
  "text" : "Foi o próprio Deus, em sua misericórdia, que nos deu este trabalho maravilhoso, e por isso nunca desanimamos."
}, {
  "number" : 2,
  "text" : "Não procuramos enganar o povo para que creia — não estamos interessados em fazer trapaça com ninguém. Nunca procuramos fazer com que alguém creia que a palavra de Deus ensina o que ela não ensina. Nós nos abstemos de todos esses métodos vergonhosos. Achamo-nos na presença de Deus quando expomos a palavra, e por isso dizemos a verdade, como todos quantos nos conhecem concordarão."
}, {
  "number" : 3,
  "text" : "Se para alguém o evangelho que pregamos está oculto, ele está oculto para aquele que está se perdendo."
}, {
  "number" : 4,
  "text" : "Satanás, o deus deste mundo pecaminoso, o fez cego, incapaz de ver a luz do evangelho da glória de Cristo, que mostra como Deus realmente é."
}, {
  "number" : 5,
  "text" : "Nós não vamos de um lado para outro pregando-nos a nós mesmos, mas a Cristo Jesus como Senhor. Tudo quanto dizemos de nós mesmos é que somos escravos de vocês por causa daquilo que Jesus fez por nós."
}, {
  "number" : 6,
  "text" : "Pois Deus, que disse: “Haja luz na escuridão”, nos fez compreender que é o brilho da sua glória que se vê no rosto de Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Entretanto, este tesouro precioso está encerrado num vaso de barro, isto é, no nosso corpo fraco. Todo mundo pode ver que o poder glorioso que está dentro provém de Deus, e não de nós."
}, {
  "number" : 8,
  "text" : "De todos os lados somos oprimidos pelas dificuldades, porém não somos esmagados. Ficamos perplexos porque não sabemos a razão de certas coisas nos acontecerem, mas não desesperados."
}, {
  "number" : 9,
  "text" : "Somos perseguidos, mas não abandonados. Somos abatidos, mas não somos destruídos."
}, {
  "number" : 10,
  "text" : "Este nosso corpo está constantemente enfrentando a morte, tal como aconteceu com Jesus; assim, fica bem claro a todos que a vida de Jesus é revelada em nosso corpo."
}, {
  "number" : 11,
  "text" : "Sim, vivemos sob constante perigo de morte para nossas vidas por amor a Jesus, para que a sua vida também se manifeste em nossos corpos mortais."
}, {
  "number" : 12,
  "text" : "De modo que a morte está agindo em nós, porém isso resulta em vida para vocês."
}, {
  "number" : 13,
  "text" : "Está escrito: “Cri, por isso falei” Pois assim nós, que temos a mesma fé em Deus, também falamos porque cremos."
}, {
  "number" : 14,
  "text" : "E sabemos que o mesmo Deus que ressuscitou o Senhor Jesus da morte também nos ressuscitará com Jesus, e nos apresentará a ele juntamente com vocês."
}, {
  "number" : 15,
  "text" : "Estes nossos sofrimentos são para o benefício de vocês. E, quantos mais dentre vocês forem ganhos para Cristo pela sua graça, maior será o número de pessoas que farão orações de agradecimento para a glória de Deus."
}, {
  "number" : 16,
  "text" : "Por isso nunca desanimamos. Embora os nossos corpos se gastem, a força interior vai se renovando dia a dia."
}, {
  "number" : 17,
  "text" : "Estes nossos sofrimentos e aflições, leves e momentâneos, não durarão muito tempo. Entretanto, este curto tempo de angústia resultará em uma glória eterna sobre nós para todo o sempre!"
}, {
  "number" : 18,
  "text" : "Portanto, não olhamos para aquilo que podemos ver atualmente, mas olhamos para aquilo que não se vê. Pois o que se pode ver dura apenas pouco tempo, mas o que não se vê durará eternamente."
} ]