[ {
  "number" : 1,
  "text" : "Como cooperadores de Deus, nós imploramos a vocês que não desprezem essa mensagem maravilhosa da graça de Deus."
}, {
  "number" : 2,
  "text" : "Pois Deus diz: “Seu clamor chegou a mim numa época favorável, quando as portas do acolhimento estavam bem abertas. Eu ajudei a você num dia quando a salvação estava sendo oferecida”. Agora mesmo Deus está pronto a dar-lhes acolhida. Hoje é o dia da salvação!"
}, {
  "number" : 3,
  "text" : "Nós procuramos viver de tal maneira que ninguém jamais fique ofendido ou se retraia de buscar o Senhor pelo modo como agimos, a fim de que ninguém possa encontrar falta em nós, e nossa mensagem caia em descrédito!"
}, {
  "number" : 4,
  "text" : "De fato, em tudo o que fazemos procuramos mostrar que somos verdadeiros servos de Deus. Suportamos, com toda a paciência, o sofrimento, a fadiga e as aflições de toda espécie."
}, {
  "number" : 5,
  "text" : "Já fomos espancados, fomos postos em prisão, enfrentamos multidões furiosas, trabalhamos até a exaustão, ficamos acordados em noites insones de vigília e estivemos sem ter o que comer."
}, {
  "number" : 6,
  "text" : "Já demonstramos que somos aquilo que afirmamos ser, por meio das nossas vidas íntegras, por meio da nossa pureza, conhecimento, paciência e bondade. Temos sido amorosos e cheios do Espírito Santo."
}, {
  "number" : 7,
  "text" : "Temos sido verdadeiros, com o poder de Deus ajudando-nos em tudo quanto fazemos; batalhamos com as armas da justiça, armas de defesa e armas de ataque."
}, {
  "number" : 8,
  "text" : "Permanecemos leais ao Senhor, quer os outros nos honrem ou nos desonrem, quer nos difamem ou nos elogiem. Somos sinceros, porém nos chamam de mentirosos."
}, {
  "number" : 9,
  "text" : "Somos tratados como desconhecidos, embora sejamos conhecidos por todos; vivemos à beira da morte, mas eis-nos aqui, ainda bem vivos. Temos sido maltratados, porém guardados da morte."
}, {
  "number" : 10,
  "text" : "Nossos corações doem, mas ao mesmo tempo temos a alegria do Senhor. Somos pobres, porém damos ricos presentes espirituais aos outros. Nada nos pertence, mas na verdade possuímos tudo."
}, {
  "number" : 11,
  "text" : "Meus queridos amigos de Corinto! Eu contei-lhes tudo quanto sentia; eu os amo de todo o coração."
}, {
  "number" : 12,
  "text" : "Qualquer frieza que haja entre nós não é por falta de amor de minha parte, mas vocês estão limitando o amor que têm por nós."
}, {
  "number" : 13,
  "text" : "Eu lhes falo agora como se vocês fossem verdadeiramente meus filhos. Abram seus corações para nós! Retribuam o nosso amor!"
}, {
  "number" : 14,
  "text" : "Não entrem debaixo do mesmo jugo daqueles que não amam o Senhor, pois que tem o povo de Deus em comum com o povo do pecado? Como pode a luz conviver com as trevas?"
}, {
  "number" : 15,
  "text" : "E que harmonia pode haver entre Cristo e o diabo? Como pode um crente ser companheiro de alguém que não crê?"
}, {
  "number" : 16,
  "text" : "E que união pode existir entre o templo de Deus e os ídolos? Pois vocês são o templo de Deus, a casa do Deus vivo, e Deus disse a respeito de vocês: “Eu morarei neles e andarei entre eles; serei seu Deus e eles serão meu povo”."
}, {
  "number" : 17,
  "text" : "É por isso que o Senhor disse: “Larguem deles; separem-se deles; não toquem nas suas coisas imundas, e eu receberei vocês”,"
}, {
  "number" : 18,
  "text" : "“Eu serei um Pai para vocês, e vocês serão meus filhos e minhas filhas, diz o Senhor Todo-poderoso”."
} ]