[ {
  "number" : 1,
  "text" : "A mensagem que o profeta Habacuque recebeu."
}, {
  "number" : 2,
  "text" : "Até quando clamarei, e não escutarás, SENHOR? Ou gritarei a ti: Violência! E não salvarás?"
}, {
  "number" : 3,
  "text" : "Por que razão me fazes ver a maldade e a opressão? A destruição e a violência estão diante de mim; também há contendas, e o litígio é comum."
}, {
  "number" : 4,
  "text" : "Por causa disso a lei se afrouxa, e a justiça nunca se manifesta, pois o ímpio cerca o justo, de modo que a justiça é pervertida."
}, {
  "number" : 5,
  "text" : "Vede entre as nações, e olhai; maravilhai-vos e admirai-vos; porque realizo em vossos dias uma obra que não acreditareis, quando vos for contada."
}, {
  "number" : 6,
  "text" : "Estou levantando os babilônios, essa nação feroz e impetuosa, que marcha sobre a largura da terra para se apoderar de moradas alheias."
}, {
  "number" : 7,
  "text" : "Ela é terrível e espantosa; o seu juízo e a sua dignidade vêm dela mesma."
}, {
  "number" : 8,
  "text" : "Os seus cavalos são mais rápidos do que leopardos e mais ferozes do que os lobos à tarde; os seus cavaleiros espalham-se por toda parte; os seus cavaleiros vêm de longe; voam como a águia que se apressa para devorar."
}, {
  "number" : 9,
  "text" : "Eles todos vêm com violência; a sua vanguarda irrompe como o vento oriental; ajuntam cativos como areia."
}, {
  "number" : 10,
  "text" : "Debocham dos reis e zombam dos príncipes; riem de todas as fortalezas, pois as tomam fazendo rampas de terra."
}, {
  "number" : 11,
  "text" : "Então passam com o ímpeto de um vento e vão adiante; eles, porém, são culpados, estes cujo deus é o próprio poder."
}, {
  "number" : 12,
  "text" : "Ó SENHOR, meu Deus, meu Santo, por acaso não existes desde a eternidade? Não morreremos. Ó SENHOR, puseste este povo para juízo! Ó Rocha, tu o estabeleceste para correção."
}, {
  "number" : 13,
  "text" : "Tu, que és tão puro de olhos, que não podes ver o mal e não podes contemplar a maldade! Por que ficas apenas olhando para os perversos e te calas enquanto o ímpio devora quem é mais justo do que ele?"
}, {
  "number" : 14,
  "text" : "Tratarias os homens como peixes do mar, como animais do mar, que não têm quem os governe?"
}, {
  "number" : 15,
  "text" : "O adversário levanta a todos com o anzol, apanha-os na sua rede e os ajunta na sua rede de arrastão; por isso ele se alegra e se regozija."
}, {
  "number" : 16,
  "text" : "Por isso sacrifica à sua rede e queima incenso à sua rede de arrastão, pois se enriquece com elas, e a sua comida é farta."
}, {
  "number" : 17,
  "text" : "Por acaso continuará ele esvaziando a sua rede e matando sem piedade os povos?"
} ]