[ {
  "number" : 1,
  "text" : "Eu me colocarei sobre a minha torre de vigia; ficarei sobre a fortaleza e vigiarei, para ver o que ele me dirá e o que terei como resposta à minha queixa."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me respondeu e disse: Escreve a visão em tábuas, de forma bem legível, para que até quem passe correndo possa lê-la."
}, {
  "number" : 3,
  "text" : "Pois a visão é ainda para o tempo determinado e se apressa para o fim. Ainda que demore, espera-a; porque certamente virá, não tardará."
}, {
  "number" : 4,
  "text" : "Vede o arrogante! A sua alma não é correta; mas o justo viverá por sua fé."
}, {
  "number" : 5,
  "text" : "Além disso, o vinho é traiçoeiro; o homem arrogante não permanece. Seu desejo impetuoso é como o Sheol; como a morte, nunca se farta, mas para si ajunta todas as nações e reúne todos os povos."
}, {
  "number" : 6,
  "text" : "Não farão todos os povos um provérbio e uma frase de zombaria contra ele? E dirão: Ai daquele que acumula"
}, {
  "number" : 7,
  "text" : "Não se levantarão de repente os teus credores? Não despertarão os que te farão estremecer? Então servirás de despojo para eles."
}, {
  "number" : 8,
  "text" : "Visto que despojaste muitas nações, os outros povos te despojarão, por causa do sangue derramado e da violência contra a terra, contra a cidade e contra todos os que nela habitam."
}, {
  "number" : 9,
  "text" : "Ai daquele que adquire para sua casa lucros criminosos, para pôr o seu ninho no alto, a fim de se livrar das garras da calamidade!"
}, {
  "number" : 10,
  "text" : "Planejaste vergonha para a tua casa; pecaste contra ti mesmo, destruindo muitos povos."
}, {
  "number" : 11,
  "text" : "Pois a pedra clamará da parede, e a trave lhe responderá do madeiramento."
}, {
  "number" : 12,
  "text" : "Ai daquele que edifica a cidade com sangue e a alicerça com maldade!"
}, {
  "number" : 13,
  "text" : "Acaso não procede do SENHOR dos Exércitos que os povos trabalhem para o fogo e as nações se cansem em vão?"
}, {
  "number" : 14,
  "text" : "Pois, assim como as águas cobrem o mar, a terra se encherá do conhecimento da glória do SENHOR."
}, {
  "number" : 15,
  "text" : "Ai daquele que dá de beber ao próximo, adicionando à bebida o seu furor, e o embebeda para ver a sua nudez!"
}, {
  "number" : 16,
  "text" : "Terás fartura de vergonha e não de honra. Bebe tu também e expõe tua incircuncisão; o cálice da mão direita do"
}, {
  "number" : 17,
  "text" : "A violência cometida contra o Líbano te cobrirá, bem como a matança feita às feras te amedrontará por causa do sangue derramado e da violência contra a terra, contra a cidade e contra todos os que nela habitam."
}, {
  "number" : 18,
  "text" : "Para que serve a imagem esculpida por um artífice? E a imagem de fundição, que ensina a mentira? Pois o artífice confia na sua própria obra, mas faz ídolos mudos."
}, {
  "number" : 19,
  "text" : "Ai daquele que diz à madeira: Acorda; e à pedra muda: Desperta! Por acaso pode o ídolo ensinar? Está coberto de ouro e de prata, mas não há espírito algum dentro dele."
}, {
  "number" : 20,
  "text" : "Mas o SENHOR está no seu santo templo; cale-se diante dele toda a terra."
} ]