[ {
  "number" : 1,
  "text" : "Como és formosa, amada minha, como és formosa! Os teus olhos são como pombas por detrás do teu véu: Os teus cabelos são como o rebanho das cabras, Que repousam nos flancos do monte Gileade."
}, {
  "number" : 2,
  "text" : "Os teus dentes são como o rebanho de ovelhas recém-tosquiadas, Que sobem do lavadouro, Das quais cada uma tem gêmeos, E nenhuma delas é desfilhada."
}, {
  "number" : 3,
  "text" : "Os teus lábios são como um fio de escarlate, E a tua boca é formosa. As fontes da tua cabeça são como um pedaço de romã, Por detrás do teu véu."
}, {
  "number" : 4,
  "text" : "O teu pescoço é como a torre de Davi, edificada para depósito de armas; No qual pendem mil broquéis, todos os escudos dos poderosos."
}, {
  "number" : 5,
  "text" : "Os teus dois peitos são como duas crias gêmeas de uma veada, E que se apascentam entre as açucenas."
}, {
  "number" : 6,
  "text" : "Antes que refresque o dia e fujam as sombras, Ir-me-ei à fonte da mirra e ao monte do incenso."
}, {
  "number" : 7,
  "text" : "Tu és toda formosa, amada minha, E em ti não há mancha."
}, {
  "number" : 8,
  "text" : "Vem comigo do Líbano, noiva minha, Vem comigo do Líbano. Olha do cume de Amana, Do cume de Senir e de Hermom, Dos covis dos leões, Dos montes dos leopardos."
}, {
  "number" : 9,
  "text" : "Enlevaste-me o coração, irmã minha, noiva minha, Enlevaste-me o coração com um dos teus olhares, Com um dos colares do teu pescoço."
}, {
  "number" : 10,
  "text" : "Que lindo é o teu amor, irmã minha, noiva minha! Quanto melhor é o teu amor do que o vinho! E melhor o cheiro dos teus unguentos do que toda a sorte de especiarias!"
}, {
  "number" : 11,
  "text" : "Os teus lábios, noiva minha, destilam como favos de mel. Mel e leite estão debaixo da tua língua; E o cheiro dos teus vestidos é como cheiro do Líbano."
}, {
  "number" : 12,
  "text" : "Um jardim fechado é minha irmã, minha noiva; Um manancial fechado, uma fonte selada."
}, {
  "number" : 13,
  "text" : "Os teus renovos são: um pomar de romãs, com frutos preciosos; A hena com as plantas do nardo;"
}, {
  "number" : 14,
  "text" : "O nardo e o narciso, O cálamo e o cinamomo com todas as árvores do incenso; A mirra e o aloé com todas as principais especiarias."
}, {
  "number" : 15,
  "text" : "És a fonte dos jardins, O poço das águas vivas, E as torrentes que correm do Líbano."
}, {
  "number" : 16,
  "text" : "Desperta-te, vento norte; e vem tu, vento sul; Assopra no meu jardim, e espalha os seus perfumes. Entre o meu amado no seu jardim, E coma os seus frutos preciosos."
} ]