[ {
  "number" : 1,
  "text" : "Oxalá que fosses como meu irmão, Que mamou os peitos de minha mãe! Quando eu te encontrasse lá fora, eu te beijaria, E ninguém me poderia desprezar."
}, {
  "number" : 2,
  "text" : "Eu te levaria e te introduziria na casa de minha mãe, E tu me instruirias. Eu te daria de beber vinho aromático, O mosto das minhas romãs."
}, {
  "number" : 3,
  "text" : "A sua mão esquerda estaria debaixo da minha cabeça, E a sua direita me abraçaria."
}, {
  "number" : 4,
  "text" : "Conjuro-vos, filhas de Jerusalém, Que não acordeis nem desperteis o amor, Até que queira."
}, {
  "number" : 5,
  "text" : "Quem é esta que sobe do deserto, Apoiada em seu amado? Debaixo da macieira te despertei; Ali tua mãe te deu à luz com dores, Ali esteve com dores a que te deu à luz."
}, {
  "number" : 6,
  "text" : "Põe-me como selo sobre o teu coração, como selo sobre o teu braço, Pois o amor é forte como a morte; O ciúme é cruel como a sepultura. Os seus brilhos são brilhos de fogo, A chama de Jeová."
}, {
  "number" : 7,
  "text" : "Muitas águas não podem extinguir o amor, Nem os rios podem afogá-lo. Se o homem desse todos os bens da sua casa pelo amor, Ele seria de todo desprezado."
}, {
  "number" : 8,
  "text" : "Temos uma irmã menor, Que ainda não tem seios; Que faremos por nossa irmã, Quando chegar o dia de ser pedida em casamento?"
}, {
  "number" : 9,
  "text" : "Se ela for um muro, Edificaremos sobre ele uma torrezinha de prata; Se ela for uma porta, Cercá-la-emos com tábuas de cedro."
}, {
  "number" : 10,
  "text" : "Eu sou um muro, e os meus seios são como as suas torres; Tornei-me aos olhos dele como a que acha paz."
}, {
  "number" : 11,
  "text" : "Salomão teve uma vinha em Baal-Hamom: Arrendou-a a uns guardas; Cada um pelo fruto dela devia trazer mil siclos de prata."
}, {
  "number" : 12,
  "text" : "A minha que me pertence está ao meu dispor; Tu, ó Salomão, terás os mil siclos, E os que guardam o fruto dela, duzentos."
}, {
  "number" : 13,
  "text" : "Ó tu, que habitas nos jardins, Os companheiros estão atentos para ouvir a tua voz; Digna-te de fazer-me ouvi-la."
}, {
  "number" : 14,
  "text" : "Apressa-te, amado meu, E sê tu como o veado ou como o filho da gazela Sobre os montes de aromas."
} ]