[ {
  "number" : 1,
  "text" : "Mas entre o povo também houve falsos profetas, assim como entre vós haverá falsos mestres. Às ocultas, introduzirão heresias destruidoras, negando até o Senhor que os resgatou e trazendo sobre si mesmos repentina destruição."
}, {
  "number" : 2,
  "text" : "E muitos seguirão sua vida de libertinagem, e o caminho da verdade será difamado por causa deles."
}, {
  "number" : 3,
  "text" : "Movidos pela ganância, também vos explorarão com suas artimanhas. Sua condenação desde há muito tempo não tarda, e a sua destruição não está inerte."
}, {
  "number" : 4,
  "text" : "Pois Deus não poupou anjos quando pecaram, mas lançou-os no tártaro, e os entregou aos abismos de trevas, reservando-os para o juízo."
}, {
  "number" : 5,
  "text" : "Também não poupou o mundo antigo, embora tenha preservado Noé, pregador da justiça, junto com mais sete pessoas, ao trazer o dilúvio sobre o mundo dos ímpios."
}, {
  "number" : 6,
  "text" : "E, reduzindo a cinzas as cidades de Sodoma e Gomorra, condenou-as à destruição, fazendo delas exemplo para os que vivem na maldade."
}, {
  "number" : 7,
  "text" : "Se Deus livrou o justo Ló, atribulado pela vida indecente daquelas pessoas sem princípios"
}, {
  "number" : 8,
  "text" : "(porque, vivendo entre eles, esse justo afligia sua alma todos os dias, ao ver e ouvir as obras perversas deles),"
}, {
  "number" : 9,
  "text" : "o Senhor também saberá livrar da provação os piedosos e reservar para o dia do juízo os injustos, que já estão sendo castigados,"
}, {
  "number" : 10,
  "text" : "principalmente os que, seguindo a carne, andam em desejos impuros e desprezam toda autoridade. Presunçosos e arrogantes, não receiam difamar seres gloriosos superiores,"
}, {
  "number" : 11,
  "text" : "ao passo que os anjos, embora maiores em força e poder, não pronunciam contra eles acusações difamatórias diante do Senhor."
}, {
  "number" : 12,
  "text" : "Mas esses homens que, à semelhança de animais irracionais, vivem por instinto natural para serem presos e destruídos, difamando o que não entendem, perecerão na sua corrupção,"
}, {
  "number" : 13,
  "text" : "recebendo a justa retribuição de sua injustiça. Tais homens têm prazer na luxúria à luz do dia. Eles são manchas e máculas, tendo prazer em suas dissimulações, quando se banqueteiam convosco."
}, {
  "number" : 14,
  "text" : "Têm os olhos cheios de adultério e são insaciáveis no pecar; enganam os inconstantes e têm o coração exercitado na ganância. São malditos."
}, {
  "number" : 15,
  "text" : "Eles se desviaram, deixando o caminho reto e seguindo o caminho de Balaão, filho de Beor, que amou o prêmio da injustiça,"
}, {
  "number" : 16,
  "text" : "mas foi repreendido por sua transgressão; um jumento mudo, falando com voz humana, impediu a loucura do profeta."
}, {
  "number" : 17,
  "text" : "Eles são fontes sem água, névoas levadas por tempestade, para os quais está reservada a escuridão das trevas."
}, {
  "number" : 18,
  "text" : "Pois, proferindo palavras arrogantes e fúteis, com paixões sensuais da carne, iludem pela libertinagem os que estão a ponto de escapar do erro."
}, {
  "number" : 19,
  "text" : "Prometem-lhes liberdade, ao passo que eles próprios são escravos da corrupção; pois o homem se torna escravo daquele por quem é vencido."
}, {
  "number" : 20,
  "text" : "Assim, se, depois de escapar das corrupções do mundo, pelo conhecimento do Senhor e Salvador Jesus Cristo, são novamente envolvidos e vencidos por elas, o seu último estado tornou-se pior que o primeiro."
}, {
  "number" : 21,
  "text" : "Porque lhes teria sido melhor não haver conhecido o caminho da justiça do que, depois de conhecê-lo, darem as costas ao santo mandamento que lhes havia sido dado."
}, {
  "number" : 22,
  "text" : "Desse modo, aconteceu-lhes o que diz este provérbio verdadeiro: O cão volta ao seu vômito, e a porca lavada volta a revolver-se no lamaçal."
} ]