[ {
  "number" : 1,
  "text" : "Nos dias em que os juízes julgavam, houve uma fome na terra. Um homem de Belém-Judá saiu a peregrinar no país de Moabe com sua mulher e seus dois filhos."
}, {
  "number" : 2,
  "text" : "Chamava-se o homem Elimeleque, e sua mulher Noemi, e chamavam-se seus doisfilhos Malom e Quiliom; eram de Efrata de Belém-Judá. Tendo entrado no país de Moabe, ficaram ali."
}, {
  "number" : 3,
  "text" : "Morreu Elimeleque, marido de Noemi; e ela ficou com seus dois filhos."
}, {
  "number" : 4,
  "text" : "Eles casaram com mulheres de Moabe, das quais uma se chamava Orfa, e a outra Rute; e ali moraram cerca de dez anos."
}, {
  "number" : 5,
  "text" : "Morreram ambos, Malom e Quiliom, ficando a mulher desamparada de seus dois filhos e de seu marido."
}, {
  "number" : 6,
  "text" : "Então se levantou ela com as noras, para voltar do país de Moabe, porque tinha ouvido que Jeová havia visitado ao seu povo, dando-lhe pão."
}, {
  "number" : 7,
  "text" : "Saiu do lugar em que estava com suas duas noras, e puseram-se a caminho de volta para a terra de Judá."
}, {
  "number" : 8,
  "text" : "Noemi disse a suas duas noras: Ide, voltai cada uma para a casa de sua mãe; use Jeová convosco de misericórdia, como vós o fizestes com os que morreram e comigo."
}, {
  "number" : 9,
  "text" : "Conceda-vos Jeová que acheis descanso, cada uma em casa de seu marido. Ela as beijou. Mas elas levantaram a voz e, chorando,"
}, {
  "number" : 10,
  "text" : "responderam-lhe: Voltaremos contigo para o teu povo."
}, {
  "number" : 11,
  "text" : "Tornou-lhes Noemi: Voltai, minhas filhas; por que quereis ir comigo? Tenho eu ainda filhos no meu ventre, para que vos venham a ser maridos?"
}, {
  "number" : 12,
  "text" : "Voltai, filhas minhas, ide-vos; porque sou velha demais para me casar. Ainda quando eu dissesse: Tenho esperança; ainda quando esta noite tivesse marido, e viesse a gerar filhos;"
}, {
  "number" : 13,
  "text" : "esperá-los-íeis, porventura, até que fossem crescidos? abster-vos-íeis de terdes maridos? Não, minhas filhas, ainda que me é mais amargo a mim do que a vós, porque a mão de Jeová descarregou sobre mim."
}, {
  "number" : 14,
  "text" : "Então levantando a voz, tornaram a chorar. Orfa beijou a sua sogra; porém Rute se apegou a ela."
}, {
  "number" : 15,
  "text" : "Disse Noemi: Eis que voltou tua cunhada para o seu povo, e para os seus deuses, volta também tu após tua cunhada."
}, {
  "number" : 16,
  "text" : "Respondeu Rute: Não me instes que te abandone e deixe de te seguir: pois para onde quer que tu fores, irei eu; e onde quer que tu pousares, pousarei eu: o teu povo será o meu povo, e o teu Deus o meu Deus."
}, {
  "number" : 17,
  "text" : "Onde quer que tu morreres, morrerei eu, e ali serei sepultada. Isto me faça Jeová, e ainda mais, se outra coisa que a morte me separar de ti."
}, {
  "number" : 18,
  "text" : "Vendo Noemi que Rute estava tão firmemente resolvida a ir com ela, deixou de lhe falar."
}, {
  "number" : 19,
  "text" : "Assim caminharam ambas, até que chegaram a Belém. Aconteceu que, ao chegarem ali, se comoveu toda a cidade por causa delas, e perguntavam as mulheres: É esta, porventura, Noemi?"
}, {
  "number" : 20,
  "text" : "Respondeu-lhes ela: Não me chameis Noemi, chamai-me Mara, pois o Todo-Poderoso me encheu de grande amargura."
}, {
  "number" : 21,
  "text" : "Eu saí daqui cheia, e Jeová me fez voltar vazia. Por que me chamais Noemi, visto que Jeová deu testemunho contra mim, e o Todo-Poderoso me afligiu?"
}, {
  "number" : 22,
  "text" : "Voltou Noemi com sua nora Rute, a moabita, que veio do país de Moabe; e chegaram a Belém no princípio da sega de cevadas."
} ]