[ {
  "number" : 1,
  "text" : "Subiu Boaz à porta, e sentou-se ali. Eis que estava passando o parente chegado, de quem Boaz falara, ao qual disse: Vem cá, homem, e senta-te aqui. Veio ele, e sentou-se."
}, {
  "number" : 2,
  "text" : "Então Boaz tomou dez homens dos anciãos da cidade, e disse: Sentai-vos aqui. Eles se assentaram."
}, {
  "number" : 3,
  "text" : "Disse ao parente chegado: Noemi, que voltou do país de Moabe, vendeu a parte da terra que pertencia ao nosso irmão Elimeleque."
}, {
  "number" : 4,
  "text" : "Eu resolvi informar-te disto e dizer-te: Compra-a diante dos que estão sentados aqui e diante dos anciãos do meu povo. Se a quiseres redimir, redime-a; porém, se não o quiseres, dize-mo, para que eu saiba; pois para a redimir não há outro senão tu, e eu depois de ti. Respondeu ele: Eu a redimirei."
}, {
  "number" : 5,
  "text" : "Então disse Boaz: No dia em que comprares o campo da mão de Noemi, também a comprarás de Rute, a moabita, que foi mulher do defunto, para suscitar o nome dele na sua herança."
}, {
  "number" : 6,
  "text" : "Respondeu o parente chegado: Quanto a mim não o posso redimir, para que não prejudique a minha própria herança: toma tu sobre ti o meu direito de redimir, porque eu não o posso fazer."
}, {
  "number" : 7,
  "text" : "Este era outrora o costume em Israel para confirmar todo o negócio relativamente à redenção e à permutação; tirava o homem o sapato e o dava ao seu vizinho. Esta era a maneira de dar documentos em Israel."
}, {
  "number" : 8,
  "text" : "O parente chegado, pois, disse a Boaz: Compra-a para ti. E tirou o sapato."
}, {
  "number" : 9,
  "text" : "Boaz disse aos anciãos e a todo o povo: Vós sois hoje testemunhas de que comprei da mão de Noemi tudo o que era de Elimeleque, e tudo o que era de Quiliom e de Malom."
}, {
  "number" : 10,
  "text" : "Também a Rute, a moabita, que foi mulher de Malom, tomei-a por minha mulher, para fazer reviver o nome do defunto na sua herança, a fim de que o nome dele não seja extinguido dentre seus irmãos, e da porta da sua cidade. Vós hoje sois testemunhas disso."
}, {
  "number" : 11,
  "text" : "Respondeu todo o povo que estava na porta, e os anciãos: Somos testemunhas. Jeová faça a esta mulher que entra em tua casa como a Raquel e como a Lia, que juntas fundaram a casa de Israel. Há-te dignamente em Efrata, a adquire um nome célebre em Belém."
}, {
  "number" : 12,
  "text" : "Seja a tua casa como a casa de Perez, que Tamar deu a Judá, pela posteridade que Jeová te der desta moça."
}, {
  "number" : 13,
  "text" : "Recebeu Boaz a Rute, e ela veio a ser sua mulher. Ele a conheceu, e Jeová concedeu-lhe a ela graça de conceber, e dar à luz um filho."
}, {
  "number" : 14,
  "text" : "Disseram as mulheres a Noemi: Bendito seja Jeová, que não te deixou hoje sem um parente chegado; e torne-se o seu nome célebre em Israel."
}, {
  "number" : 15,
  "text" : "Ele será restaurador da tua vida, e consolador da tua velhice, porque nasceu de tua nora, que te ama, e ela te é melhor do que sete filhos."
}, {
  "number" : 16,
  "text" : "Noemi tomou o menino, pô-lo no seu regaço e fazia-lhe as vezes de ama."
}, {
  "number" : 17,
  "text" : "As mulheres suas vizinhas deram-lhe nome, dizendo: Nasceu um filho a Noemi. Chamaram ao menino Obede. Ele é o pai de Jessé, pai de Davi."
}, {
  "number" : 18,
  "text" : "Estas são as gerações de Perez: Perez gerou a Hezrom;"
}, {
  "number" : 19,
  "text" : "Hezrom gerou a Rão, e Rão gerou a Aminadabe;"
}, {
  "number" : 20,
  "text" : "Aminadabe gerou a Naassom, e Naassom gerou a Salmom;"
}, {
  "number" : 21,
  "text" : "Salmom gerou a Boaz, e Boaz gerou a Obede;"
}, {
  "number" : 22,
  "text" : "Obede gerou a Jessé, e Jessé gerou a Davi."
} ]