[ {
  "number" : 1,
  "text" : "No princípio Deus criou os céus e a terra."
}, {
  "number" : 2,
  "text" : "A terra era vazia e sem forma definida, e o Espírito de Deus se movia por sobre as águas."
}, {
  "number" : 3,
  "text" : "Deus disse: “Haja luz”, e houve luz."
}, {
  "number" : 4,
  "text" : "Deus ficou satisfeito, e separou a luz da escuridão."
}, {
  "number" : 5,
  "text" : "Deus chamou a luz de “dia”, e a escuridão de “noite”. O dia e a noite juntos formaram o primeiro dia."
}, {
  "number" : 6,
  "text" : "E Deus disse: “Que as águas se separem, entre a expansão do céu em cima e os oceanos em baixo”."
}, {
  "number" : 7,
  "text" : "Desse modo, Deus formou o firmamento, separando as águas que ficaram acima do firmamento das que ficaram abaixo. E assim foi."
}, {
  "number" : 8,
  "text" : "Deus chamou o firmamento de céu. E houve tarde e manhã. Tudo isso aconteceu no segundo dia."
}, {
  "number" : 9,
  "text" : "E Deus disse: “Que as águas que estão debaixo do céu se juntem, formando mares e oceanos, de modo que apareça a parte seca”. E assim foi."
}, {
  "number" : 10,
  "text" : "Deus chamou a parte seca de terra, e as águas de mares. E Deus ficou satisfeito."
}, {
  "number" : 11,
  "text" : "Então ele disse: “Que a terra produza toda espécie de vegetação: plantas que deem sementes, árvores que produzam frutos, que por sua vez produzam sementes de acordo com a sua espécie”. E assim foi."
}, {
  "number" : 12,
  "text" : "A terra, pois, fez brotar a vegetação: plantas que dão sementes e árvores que produzem frutos, que por sua vez produzem sementes de acordo com a sua espécie. E Deus ficou satisfeito."
}, {
  "number" : 13,
  "text" : "Houve tarde e manhã. Tudo isso aconteceu no terceiro dia."
}, {
  "number" : 14,
  "text" : "Deus ainda disse: “Que no firmamento do céu haja luzes que iluminem a terra para separar o dia da noite. Essas luzes servirão como sinais para estabelecer as estações, os dias e os anos."
}, {
  "number" : 15,
  "text" : "Elas brilharão no firmamento do céu para iluminar a terra”. E assim foi."
}, {
  "number" : 16,
  "text" : "Deus fez duas grandes luzes: a maior, o sol, para dirigir o dia, e a menor, a lua, para dirigir a noite. Ele também fez as estrelas."
}, {
  "number" : 17,
  "text" : "Foi assim que Deus colocou essas luzes no firmamento para iluminarem a terra,"
}, {
  "number" : 18,
  "text" : "para determinarem os dias e as noites e fazerem separação entre a luz e a escuridão. E Deus ficou satisfeito."
}, {
  "number" : 19,
  "text" : "Houve tarde e manhã. Tudo isso aconteceu no quarto dia."
}, {
  "number" : 20,
  "text" : "Depois Deus disse: “Que as águas se encham de peixes e de outras espécies de vida; e voem as aves sobre a terra, sob o firmamento dos céus”."
}, {
  "number" : 21,
  "text" : "E Deus criou os grandes animais marinhos, e todo tipo de vida aquática, além das aves, de acordo com as suas espécies. E Deus ficou satisfeito."
}, {
  "number" : 22,
  "text" : "Então Deus abençoou suas criaturas, dizendo: “Multipliquem-se e encham as águas dos mares”. E às aves falou: “Sejam cada vez mais numerosas. Encham a terra!”"
}, {
  "number" : 23,
  "text" : "Houve tarde e manhã. Tudo isso aconteceu no quinto dia."
}, {
  "number" : 24,
  "text" : "E Deus disse: “Que a terra produza seres viventes de acordo com as suas espécies: animais domésticos e animais selvagens, segundo as suas espécies”. E assim foi."
}, {
  "number" : 25,
  "text" : "Deus fez os animais selvagens, os animais domésticos e os demais seres vivos da terra, de acordo com as suas espécies. E Deus ficou satisfeito."
}, {
  "number" : 26,
  "text" : "Depois Deus disse: “Façamos o ser humano à nossa imagem e semelhança. Que ele domine sobre os animais marinhos, sobre as aves do céu, sobre os animais domésticos da terra e sobre os répteis que se movem pelo chão”."
}, {
  "number" : 27,
  "text" : "Assim Deus criou o ser humano semelhante à sua imagem, à imagem de Deus o criou; homem e mulher o criou."
}, {
  "number" : 28,
  "text" : "Deus os abençoou e disse-lhes: Multipliquem-se, encham a terra e dominem-na. Tenham poder sobre os peixes, sobre as aves dos céus e sobre os animais que rastejam pela terra."
}, {
  "number" : 29,
  "text" : "E disse mais: “Eu dou a vocês todas as plantas que nascem na superfície de toda a terra e dão sementes, e todas as árvores frutíferas que dão sementes."
}, {
  "number" : 30,
  "text" : "A todos os animais em que há fôlego de vida, ou seja, a todos os animais selvagens, a todas as aves do céu e aos animais que rastejam pelo chão dou todos os vegetais como alimento”. E assim foi."
}, {
  "number" : 31,
  "text" : "E Deus viu tudo o que havia feito, e eis que havia ficado muito bom. Houve tarde e manhã. Tudo isso aconteceu no sexto dia."
} ]