[ {
  "number" : 1,
  "text" : "Nessa época Anrafel, rei de Sinear, Arioque rei de Elasar, Quedorlaomer, rei de Elão e Tidal, rei de Goim,"
}, {
  "number" : 2,
  "text" : "estavam em guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Belá, depois conhecido pelo nome de Zoar."
}, {
  "number" : 3,
  "text" : "Estes últimos cinco reis mobilizaram os seus exércitos no vale de Sidim, onde fica o mar Salgado."
}, {
  "number" : 4,
  "text" : "Por doze anos tinham sido dominados pelo rei Quedorlaomer, mas no décimo terceiro ano se rebelaram."
}, {
  "number" : 5,
  "text" : "No décimo quarto ano Quedorlaomer e os reis aliados derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim,"
}, {
  "number" : 6,
  "text" : "e os horeus nos montes de Seir até El-Parã, perto do deserto."
}, {
  "number" : 7,
  "text" : "Na volta, passaram por En-Mispate — mais tarde chamada de Cades — e conquistaram os territórios dos amalequitas e dos amorreus que viviam em Hazazom-Tamar."
}, {
  "number" : 8,
  "text" : "Nisso os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Belá, que é Zoar, se prepararam para a batalha, no vale de Sidim,"
}, {
  "number" : 9,
  "text" : "contra as forças de Quedorlaomer, rei de Elão, contra Tidal, rei de Golim, contra Anrafel, rei de Sinear, e contra Arioque, rei de Elasar. Eram quatro reis contra cinco."
}, {
  "number" : 10,
  "text" : "Ocorreu que o vale de Sidim estava cheio de poços de piche. Quando os reis de Sodoma e Gomorra fugiram, alguns dos seus homens caíram nos poços de piche e o restante conseguiu escapar para as montanhas."
}, {
  "number" : 11,
  "text" : "Então os vencedores saquearam as cidades de Sodoma e Gomorra, levando consigo todas as riquezas e todo seu mantimento, e deixaram a região."
}, {
  "number" : 12,
  "text" : "Ló, sobrinho de Abrão, que morava em Sodoma, também foi levado, junto com os seus bens."
}, {
  "number" : 13,
  "text" : "Um dos homens que conseguiu escapar veio relatar tudo o que havia ocorrido a Abrão, o hebreu. Abrão morava próximo aos carvalhos de Manre, o amorreu. Manre e seus irmãos Escol e Aner eram aliados de Abrão."
}, {
  "number" : 14,
  "text" : "Quando Abrão soube que seu sobrinho Ló tinha sido capturado, juntou os 318 homens treinados, nascidos na sua casa, e perseguiu os inimigos até Dã."
}, {
  "number" : 15,
  "text" : "Abrão dividiu os seus homens em grupos e atacou-os durante a noite, e os derrotou, perseguindo-os até Hobá, ao norte de Damasco,"
}, {
  "number" : 16,
  "text" : "recuperando todos os bens que tinham sido saqueados. Ele trouxe também de volta seu sobrinho Ló, os bens dele, as suas mulheres e os demais prisioneiros."
}, {
  "number" : 17,
  "text" : "Abrão voltou vitorioso da luta contra Quedorlaomer e os reis aliados. No vale de Savé, isto é, o vale do Rei, veio encontrar-se com ele o rei de Sodoma."
}, {
  "number" : 18,
  "text" : "Melquisedeque, rei de Salém (isto é, Jerusalém) e sacerdote do Deus Altíssimo, ofereceu-lhe pão e vinho"
}, {
  "number" : 19,
  "text" : "e abençoou Abrão, dizendo: “Que a bênção do Deus Altíssimo, criador dos céus e da terra, seja sobre você,"
}, {
  "number" : 20,
  "text" : "e bendito seja o Deus Altíssimo, que entregou os seus inimigos em suas mãos”. Então Abrão deu a Melquisedeque o dízimo de tudo o que tinha."
}, {
  "number" : 21,
  "text" : "O rei de Sodoma disse a Abrão: “Dê-me as pessoas que você libertou e fique com os bens”."
}, {
  "number" : 22,
  "text" : "Mas Abrão respondeu: “De mãos levantadas diante do SENHOR, o Deus Altíssimo, criador dos céus e da terra,"
}, {
  "number" : 23,
  "text" : "juro que não ficarei com coisa alguma do que é seu, nem um fio sequer ou uma simples correia de sandália. Para que você jamais venha a dizer: ‘Eu enriqueci a Abrão’."
}, {
  "number" : 24,
  "text" : "Nada quero para mim, a não ser o que os meus servos comeram e ainda a parte que pertence aos meus aliados Aner, Escol e Manre, que combateram comigo. Eles poderão receber a parte deles”."
} ]