[ {
  "number" : 1,
  "text" : "O SENHOR visitou Sara, como lhe dissera, e cumpriu o que havia prometido."
}, {
  "number" : 2,
  "text" : "Sara engravidou e deu um filho a Abraão em plena velhice, no prazo indicado por Deus."
}, {
  "number" : 3,
  "text" : "Abraão deu o nome de Isaque ao filho que Sara lhe deu."
}, {
  "number" : 4,
  "text" : "Abraão circuncidou Isaque no oitavo dia depois do seu nascimento, conforme a ordem recebida de Deus."
}, {
  "number" : 5,
  "text" : "Abraão tinha cem anos de idade quando nasceu seu filho Isaque."
}, {
  "number" : 6,
  "text" : "Sara disse na ocasião: “Deus me fez rir, e todos os que souberem disso vão rir comigo”."
}, {
  "number" : 7,
  "text" : "E acrescentou: “Quem teria dito a Abraão que Sara amamentaria um filho? E a verdade é que dei um filho a Abraão, já em plena velhice!”"
}, {
  "number" : 8,
  "text" : "Passou o tempo, e o menino cresceu. Quando foi desmamado, Abraão fez uma grande festa."
}, {
  "number" : 9,
  "text" : "Mas Sara viu que o filho de Hagar, a egípcia, caçoava de Isaque,"
}, {
  "number" : 10,
  "text" : "e pediu a Abraão: “Mande embora de casa essa escrava e o filho dela, porque o filho dessa escrava não será herdeiro junto com meu filho Isaque!”"
}, {
  "number" : 11,
  "text" : "Abraão ficou muito perturbado, porque, afinal, Ismael era seu filho."
}, {
  "number" : 12,
  "text" : "Mas Deus disse a Abraão: “Não se preocupe com o menino, nem com a escrava. Atenda ao que Sara diz, pois por meio de Isaque cumprirei as promessas que fiz a você."
}, {
  "number" : 13,
  "text" : "Mas farei uma grande nação do filho da escrava, pois ele também é seu descendente”."
}, {
  "number" : 14,
  "text" : "No dia seguinte, Abraão levantou-se bem cedo, pegou alguns pães e uma vasilha cheia de água e os colocou sobre os ombros de Hagar, e despediu-a com o menino. Ela saiu andando e ficou vagando pelo deserto de Berseba."
}, {
  "number" : 15,
  "text" : "Quando acabou a água da vasilha, Hagar colocou o menino debaixo de um arbusto"
}, {
  "number" : 16,
  "text" : "e foi sentar-se perto dali, à distância de um tiro de flecha, porque pensou: “Não quero assistir à morte do menino”. E ali ficou sentada, chorando amargamente."
}, {
  "number" : 17,
  "text" : "Mas Deus ouviu a voz do menino e, do céu, o anjo de Deus chamou Hagar e lhe disse: “O que aconteceu, Hagar? Não tenha medo! Deus ouviu a voz do menino, de onde ele está."
}, {
  "number" : 18,
  "text" : "Vamos! Levante o menino e segure-o pela mão, porque vou fazer dele um grande povo”."
}, {
  "number" : 19,
  "text" : "Deus abriu os olhos de Hagar, e ela viu um poço de água. Foi lá, encheu a vasilha e deu água ao menino."
}, {
  "number" : 20,
  "text" : "Deus abençoou o menino. Ele cresceu e viveu no deserto, e tornou-se um flecheiro."
}, {
  "number" : 21,
  "text" : "Ele habitou no deserto de Parã, e sua mãe arranjou um casamento para ele com uma mulher da terra do Egito."
}, {
  "number" : 22,
  "text" : "Nessa época, o rei Abimeleque e Ficol, comandante do seu exército, vieram a Abraão e disseram: “Vemos claramente que Deus está com você em tudo que faz."
}, {
  "number" : 23,
  "text" : "Jure então, diante de Deus, que não enganará nem a mim, nem aos meus filhos, nem aos meus descendentes. Trate a minha terra com a mesma bondade com que tratei você”."
}, {
  "number" : 24,
  "text" : "Abraão respondeu: “Eu juro!”"
}, {
  "number" : 25,
  "text" : "Mas Abraão apresentou uma reclamação a Abimeleque a respeito de um poço que os servos de Abimeleque lhe tinham tomado à força."
}, {
  "number" : 26,
  "text" : "Respondeu-lhe Abimeleque: “Não sei quem fez isso. Você nunca me disse nada a esse respeito. Só fiquei sabendo disso hoje”."
}, {
  "number" : 27,
  "text" : "Diante disso, Abraão deu ovelhas e bois a Abimeleque para selar o acordo entre eles."
}, {
  "number" : 28,
  "text" : "Quando Abraão separou sete ovelhas do rebanho,"
}, {
  "number" : 29,
  "text" : "Abimeleque lhe perguntou: “Por que você separou estas sete ovelhas?”"
}, {
  "number" : 30,
  "text" : "Abraão respondeu: “Dou estas sete ovelhas a você, como testemunho de que eu cavei este poço”."
}, {
  "number" : 31,
  "text" : "Por isso aquele lugar foi chamado de Berseba, porque ali os dois fizeram um juramento."
}, {
  "number" : 32,
  "text" : "Depois que foi firmado o acordo em Berseba, Abimeleque e Ficol, comandante do seu exército, voltaram para a terra dos filisteus."
}, {
  "number" : 33,
  "text" : "E Abraão plantou uma tamargueira em Berseba e ali orou ao SENHOR, invocando a presença do Deus Eterno."
}, {
  "number" : 34,
  "text" : "Abraão morou na terra dos filisteus por muito tempo."
} ]