[ {
  "number" : 1,
  "text" : "Abraão já era um homem muito idoso. E o SENHOR o tinha abençoado em tudo."
}, {
  "number" : 2,
  "text" : "Um dia Abraão falou ao servo mais antigo de sua casa, que tomava conta de tudo: “Coloque a mão debaixo da minha coxa"
}, {
  "number" : 3,
  "text" : "e jure pelo SENHOR, o Deus do céu e da terra, que não deixará o meu filho casar com uma moça dos cananeus, entre os quais vivemos."
}, {
  "number" : 4,
  "text" : "Prometa que irá à minha terra natal, escolher uma mulher para Isaque entre os meus parentes de lá”."
}, {
  "number" : 5,
  "text" : "“Mas e se a moça que eu escolher não quiser vir comigo para esta terra?” perguntou-lhe o servo. “Devo então levar o seu filho de volta à terra de onde o senhor veio?”"
}, {
  "number" : 6,
  "text" : "“Cuidado!”, disse Abraão. “Não permita que meu filho volte para lá”."
}, {
  "number" : 7,
  "text" : "“O SENHOR, o Deus do céu, que me mandou sair da casa do meu pai e da minha terra natal, e jurou dar esta terra aos meus descendentes, enviará o seu anjo adiante de você. Ele providenciará que você encontre ali uma jovem para ser a mulher do meu filho."
}, {
  "number" : 8,
  "text" : "Se a mulher não quiser vir, você estará livre do seu juramento. Mas não leve o meu filho para lá”."
}, {
  "number" : 9,
  "text" : "Então o servo pôs a mão debaixo da coxa de Abraão, seu senhor, e jurou cumprir as ordens de Abraão."
}, {
  "number" : 10,
  "text" : "O servo escolheu dez camelos de Abraão, levando consigo do que o seu senhor tinha de melhor e viajou para a Mesopotâmia, para a cidade de Naor."
}, {
  "number" : 11,
  "text" : "Ao cair da tarde, quando as moças saem para tirar água, fez os camelos se ajoelharem próximo de um poço de água."
}, {
  "number" : 12,
  "text" : "E orou em silêncio: “Ó SENHOR, Deus do meu senhor Abraão, dá-me bom êxito neste dia e mostre bondade para com o meu senhor Abraão!"
}, {
  "number" : 13,
  "text" : "O Senhor vê que estou perto desta fonte. As moças desta cidade estão vindo tirar água."
}, {
  "number" : 14,
  "text" : "Vou pedir a uma delas: ‘Por favor, incline o seu cântaro para que eu beba água’, e, se ela responder: ‘Beba. Também darei água aos seus camelos’, que seja essa a moça que o SENHOR escolheu para o seu servo Isaque. Assim saberei que o SENHOR foi bondoso para com o meu senhor”."
}, {
  "number" : 15,
  "text" : "Antes de terminar a oração, chegou Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, levando um cântaro no ombro."
}, {
  "number" : 16,
  "text" : "A moça era muito bonita e virgem, isto é, nenhum homem tinha tido relações com ela. Ela desceu à fonte, encheu o cântaro de água e subiu."
}, {
  "number" : 17,
  "text" : "O servo de Abraão foi ao encontro dela e disse: “Dê-me um pouco da água do seu cântaro para beber”."
}, {
  "number" : 18,
  "text" : "“Pois não, senhor”, disse ela, e tirou imediatamente o cântaro do ombro e lhe deu de beber."
}, {
  "number" : 19,
  "text" : "Depois de lhe dar de beber, disse: “Vou tirar água para os seus camelos também, até ficarem satisfeitos”."
}, {
  "number" : 20,
  "text" : "Ela prontamente despejou a água do cântaro no bebedouro e correu de volta ao poço para tirar mais água. E repetiu isso até que todos os camelos tivessem saciado sua sede."
}, {
  "number" : 21,
  "text" : "Enquanto isso o homem observava em silêncio, atentamente, para saber se o SENHOR já tinha coroado de êxito a sua missão ou não."
}, {
  "number" : 22,
  "text" : "Quando os camelos acabaram de beber, o homem lhe deu uma argola de ouro de seis gramas e duas pulseiras de ouro pesando cerca de cento e vinte gramas,"
}, {
  "number" : 23,
  "text" : "e perguntou: “Quem é o seu pai? Será que há lugar na casa de seu pai para receber a mim e aos que me acompanham?”"
}, {
  "number" : 24,
  "text" : "Ela respondeu: “Sou filha de Betuel, filho que Milca deu a Naor”."
}, {
  "number" : 25,
  "text" : "E acrescentou: “Temos palha e muito pasto para os animais, e lugar para os hóspedes passarem a noite”."
}, {
  "number" : 26,
  "text" : "Então o homem se curvou e adorou ao SENHOR,"
}, {
  "number" : 27,
  "text" : "dizendo: “Bendito seja o SENHOR, o Deus do meu senhor Abraão, pois não negou a sua bondade e a sua fidelidade ao meu senhor. Quanto a mim, o SENHOR guiou-me à casa dos parentes do meu senhor”."
}, {
  "number" : 28,
  "text" : "A jovem correu para casa e contou à família da sua mãe tudo o que tinha acontecido."
}, {
  "number" : 29,
  "text" : "Rebeca tinha um irmão chamado Labão. Ele saiu apressado à fonte onde estava o homem,"
}, {
  "number" : 30,
  "text" : "pois tinha visto a argola e as pulseiras nos braços de sua irmã, e tinha ouvido de Rebeca o que o homem lhe tinha contado. Labão foi encontrá-lo em pé, junto à fonte, ao lado dos camelos."
}, {
  "number" : 31,
  "text" : "Disse Labão: “Venha comigo, abençoado do SENHOR! Por que ficar aí fora? Temos alojamento para você e seus homens, e um lugar para os camelos”."
}, {
  "number" : 32,
  "text" : "Então o homem foi com ele para casa. Lá descarregaram os camelos e lhes deram forragem e pasto, e água ao homem e aos ajudantes dele, para lavarem os pés."
}, {
  "number" : 33,
  "text" : "Quando serviram a comida, o homem disse: “Não posso comer, enquanto não disser o propósito da minha vinda”. Disse Labão: “Está certo. Conte o motivo da sua viagem”."
}, {
  "number" : 34,
  "text" : "Então ele disse: “Sou servo de Abraão."
}, {
  "number" : 35,
  "text" : "O SENHOR tem abençoado muito ao meu senhor, e ele se tornou um grande homem; Deus deu a ele ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos."
}, {
  "number" : 36,
  "text" : "Sara, a mulher do meu senhor, era muito idosa quando deu um filho a ele, que é o herdeiro de tudo que ele possui."
}, {
  "number" : 37,
  "text" : "E meu senhor me fez jurar, dizendo: ‘Jure pelo SENHOR, o Deus do céu e da terra, que não deixará o meu filho casar com uma moça dos cananeus, entre os quais vivemos,"
}, {
  "number" : 38,
  "text" : "mas você irá à casa de meu pai, e da minha família, procurar uma esposa para o meu filho’."
}, {
  "number" : 39,
  "text" : "“Então perguntei ao meu senhor: ‘E se a moça não quiser vir comigo?’"
}, {
  "number" : 40,
  "text" : "“Ele respondeu: ‘O SENHOR, em cuja presença tenho andado, enviará um anjo com você e você terá sucesso na sua missão, para que você encontre uma esposa para Isaque entre os meus parentes, da família do meu pai."
}, {
  "number" : 41,
  "text" : "Quando chegar até a minha família, você estará livre do juramento se eles se negarem a entregá-la a você’."
}, {
  "number" : 42,
  "text" : "“Hoje, quando cheguei à fonte, orei ao SENHOR: ‘Ó SENHOR Deus do meu senhor Abraão, dê-me bom êxito nesta missão."
}, {
  "number" : 43,
  "text" : "Aqui estou perto desta fonte; se uma jovem vier tirar água e eu lhe disser: “por favor, dê-me um pouco da água do seu cântaro”,"
}, {
  "number" : 44,
  "text" : "e, se ela me responder: “Beba. Também darei água aos seus camelos”, seja essa a moça que o SENHOR escolheu para o filho do meu senhor’."
}, {
  "number" : 45,
  "text" : "“Enquanto eu estava orando no meu íntimo, chegou Rebeca com seu cântaro no ombro. Ela desceu à fonte e tirou água, e eu lhe disse: ‘Por favor, dê-me um pouco de água para beber’."
}, {
  "number" : 46,
  "text" : "“Ela imediatamente tirou o cântaro do seu ombro e disse: ‘Beba. Também darei água aos seus camelos’. Eu bebi, e ela deu água de beber aos meus camelos."
}, {
  "number" : 47,
  "text" : "“Então perguntei a ela: ‘Quem é o seu pai?’ “Ela me respondeu: ‘Sou filha de Betuel, filho de Naor e de Milca’. “Então coloquei a argola em seu nariz e as pulseiras em seus braços,"
}, {
  "number" : 48,
  "text" : "e me inclinei; adorei e bendisse ao SENHOR, o Deus do meu senhor Abraão, que me guiou na direção certa para levar para o filho do meu senhor uma parenta do seu irmão."
}, {
  "number" : 49,
  "text" : "Agora, digam-me se mostrarão fidelidade e bondade ao meu senhor; e, se não, digam-me também, para que eu saiba o que fazer e para onde ir”."
}, {
  "number" : 50,
  "text" : "Então, responderam Labão e Betuel: “Sem dúvida foi o SENHOR que conduziu você até aqui. Sendo assim, nada podemos dizer, nem a favor nem contra."
}, {
  "number" : 51,
  "text" : "Aqui está Rebeca; pode levá-la. Que ela se torne a esposa do filho do seu senhor, conforme disse o SENHOR”."
}, {
  "number" : 52,
  "text" : "Ouvindo essas palavras, o servo de Abraão prostrou-se no chão diante do SENHOR."
}, {
  "number" : 53,
  "text" : "Depois deu joias de ouro e de prata e vestidos a Rebeca; deu também ricos presentes ao seu irmão e à sua mãe."
}, {
  "number" : 54,
  "text" : "Então ele e os seus ajudantes comeram e beberam, e passaram a noite ali. Ao se levantarem bem cedo na manhã seguinte, o servo de Abraão disse: “Deixem-me voltar ao meu senhor”."
}, {
  "number" : 55,
  "text" : "Mas o irmão e a mãe da moça disseram: “Queremos que ela fique mais uns dez dias conosco; depois ela irá com você”."
}, {
  "number" : 56,
  "text" : "Mas o homem insistiu: “Não me detenham, por favor! O SENHOR permitiu que eu tivesse sucesso na minha missão. Deixem que eu volte ao meu senhor”."
}, {
  "number" : 57,
  "text" : "Então lhe disseram: “Vamos chamar a moça e ver o que ela tem a dizer”."
}, {
  "number" : 58,
  "text" : "Chamaram Rebeca e perguntaram a ela: “Você deseja ir com este homem?” Ela respondeu: “Sim, eu vou com ele”."
}, {
  "number" : 59,
  "text" : "Despediram-se, então, de sua irmã Rebeca, de sua ama, do servo de Abraão e dos seus ajudantes."
}, {
  "number" : 60,
  "text" : "Abençoaram a Rebeca, dizendo: “Que você, nossa irmã, seja a mãe de milhões! E que os seus descendentes conquistem as cidades dos seus inimigos”."
}, {
  "number" : 61,
  "text" : "Então Rebeca e suas servas se aprontaram, montaram nos camelos e foram embora com o servo de Abraão."
}, {
  "number" : 62,
  "text" : "Isaque estava voltando pelo caminho de Beer-Laai-Roi, pois morava no Neguebe."
}, {
  "number" : 63,
  "text" : "Ele tinha saído para meditar no campo ao cair da tarde, quando viu que se aproximavam camelos."
}, {
  "number" : 64,
  "text" : "Rebeca também viu Isaque, desceu do camelo"
}, {
  "number" : 65,
  "text" : "e perguntou ao servo: “Quem é aquele homem que vem pelo campo ao nosso encontro?” “É o meu senhor”, respondeu o servo. Então ela tomou o véu e cobriu-se."
}, {
  "number" : 66,
  "text" : "Depois o servo contou a Isaque tudo o que tinha feito."
}, {
  "number" : 67,
  "text" : "Isaque levou a moça para a tenda de sua mãe Sara, e Rebeca tornou-se a sua mulher, e ele a amou; assim Isaque foi consolado após a morte de sua mãe."
} ]