[ {
  "number" : 1,
  "text" : "Abraão casou-se com outra mulher, chamada Quetura."
}, {
  "number" : 2,
  "text" : "Ela deu à luz os seguintes filhos: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."
}, {
  "number" : 3,
  "text" : "Os dois filhos de Jocsã foram Sabá e Dedã. Os filhos de Dedã foram Assurim, Letusim e Leumim."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Elda."
}, {
  "number" : 5,
  "text" : "Abraão deu tudo o que tinha para Isaque."
}, {
  "number" : 6,
  "text" : "Mas deu presentes aos filhos que teve com suas concubinas e, ainda em vida, separou-os de Isaque, enviando-os para a terra do oriente."
}, {
  "number" : 7,
  "text" : "Abraão viveu 175 anos."
}, {
  "number" : 8,
  "text" : "Morreu depois de ter tido uma velhice avançada e feliz, e foi reunido aos seus antepassados."
}, {
  "number" : 9,
  "text" : "Seus filhos, Isaque e Ismael, enterraram o pai na caverna de Macpela, perto de Manre, no campo de Efrom, filho de Zoar, o heteu,"
}, {
  "number" : 10,
  "text" : "campo que Abraão tinha comprado dos heteus. Foi ali que Abraão e Sara, sua mulher, foram enterrados."
}, {
  "number" : 11,
  "text" : "Depois que Abraão morreu, Deus abençoou Isaque, seu filho; Isaque morava agora próximo a Beer-Laai-Roi."
}, {
  "number" : 12,
  "text" : "São estes os descendentes de Ismael, filho de Abraão com a egípcia Hagar, serva de Sara."
}, {
  "number" : 13,
  "text" : "A relação dos nomes dos filhos de Ismael está por ordem de nascimento: Nebaiote, o filho mais velho de Ismael, Quedar, Adbeel, Mibsão;"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Temá, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "Estes doze filhos de Ismael vieram a ser os fundadores das doze tribos que receberam os seus nomes."
}, {
  "number" : 17,
  "text" : "Ismael viveu 137 anos de idade. Morreu e foi reunido aos seus antepassados."
}, {
  "number" : 18,
  "text" : "Seus descendentes se espalharam por toda a região desde Havilá até Sur, que fica próximo à fronteira com o Egito, na direção de quem vai para a Assíria. Eles viviam separados dos outros descendentes de Abraão."
}, {
  "number" : 19,
  "text" : "São estas as gerações de Isaque, filho de Abraão: Abraão gerou Isaque."
}, {
  "number" : 20,
  "text" : "Isaque tinha quarenta anos quando se casou com Rebeca. Ela era filha de Betuel, o arameu de Padã-Arã, e irmã do arameu Labão."
}, {
  "number" : 21,
  "text" : "Isaque orou ao SENHOR em favor de sua mulher, pois ela não podia ter filhos. O SENHOR atendeu às orações de Isaque, e sua mulher Rebeca ficou grávida."
}, {
  "number" : 22,
  "text" : "Os filhos lutavam no ventre dela, pelo que disse: “Por que isso está acontecendo comigo?” E foi consultar o SENHOR."
}, {
  "number" : 23,
  "text" : "O SENHOR respondeu: “Os filhos que estão no seu ventre formarão duas nações rivais. Uma será mais forte do que a outra, e o mais velho servirá ao mais novo”."
}, {
  "number" : 24,
  "text" : "E quando se cumpriu o tempo, ela deu à luz gêmeos."
}, {
  "number" : 25,
  "text" : "O primeiro a sair veio todo coberto de pelos e cabelos ruivos; por isso deram a ele o nome de Esaú."
}, {
  "number" : 26,
  "text" : "Em seguida veio o irmão, segurando o calcanhar de Esaú. Por isso deram a ele o nome de Jacó. Isaque tinha sessenta anos de idade quando Rebeca deu à luz."
}, {
  "number" : 27,
  "text" : "Os meninos cresceram. Esaú tornou-se um caçador habilidoso, e vivia pelos campos. Jacó, no entanto, era do tipo tranquilo e ficava nas tendas."
}, {
  "number" : 28,
  "text" : "O filho favorito de Isaque era Esaú, por causa das saborosas caças; o filho favorito de Rebeca era Jacó."
}, {
  "number" : 29,
  "text" : "Um dia, Jacó estava preparando um ensopado de lentilhas, quando Esaú chegou em casa. Ele estava exausto"
}, {
  "number" : 30,
  "text" : "e pediu a Jacó: “Por favor, dê-me um pouco desse ensopado vermelho. Estou faminto!” Por isso Esaú também foi chamado de Edom."
}, {
  "number" : 31,
  "text" : "Jacó respondeu: “Venda-me primeiro o seu direito de filho mais velho”."
}, {
  "number" : 32,
  "text" : "Esaú disse: “Se estou morrendo de fome, que me adianta esses direitos?”"
}, {
  "number" : 33,
  "text" : "Então Jacó disse: “Jure primeiro”. Esaú fez um juramento, vendendo os seus direitos de filho mais velho a Jacó."
}, {
  "number" : 34,
  "text" : "Então Jacó deu a Esaú pão e o ensopado de lentilhas. Ele comeu, bebeu e foi embora. Assim Esaú desprezou o seu direito de filho mais velho."
} ]