[ {
  "number" : 1,
  "text" : "A serpente era a mais astuta de todas as criaturas que o SENHOR Deus tinha feito. Ela aproximou-se e perguntou à mulher: “É verdade que Deus disse que não deviam comer do fruto de nenhuma das árvores do jardim?”"
}, {
  "number" : 2,
  "text" : "A mulher respondeu à serpente: “Nós podemos comer do fruto de todas as árvores do jardim, exceto da árvore que está no meio do jardim."
}, {
  "number" : 3,
  "text" : "Deus disse que não podemos comer da fruta daquela árvore, nem sequer tocá-la, senão morreremos”."
}, {
  "number" : 4,
  "text" : "“Certamente vocês não morrerão!”, retrucou a serpente."
}, {
  "number" : 5,
  "text" : "“Deus sabe muito bem que no instante em que comerem dessa fruta, seus olhos serão abertos, e vocês, como Deus, serão capazes de distinguir o bem do mal!”"
}, {
  "number" : 6,
  "text" : "A mulher ficou convencida. Reparando na beleza daquela árvore e que a sua fruta era agradável ao paladar e atraente aos olhos, além de lhe dar entendimento, tomou a fruta e comeu-a. Depois ofereceu a seu marido, e ele também comeu."
}, {
  "number" : 7,
  "text" : "Os olhos de ambos foram abertos, e perceberam que estavam nus. Foram então juntar folhas de figueira para cobrir-se."
}, {
  "number" : 8,
  "text" : "Ao cair da tarde daquele dia ouviram a voz e os passos do SENHOR Deus que passeava pelo jardim, e esconderam-se entre as árvores."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus chamou o homem: “Onde você está?”"
}, {
  "number" : 10,
  "text" : "Ele respondeu: “Percebi que o SENHOR estava se aproximando e fiquei com medo, porque estava nu. Por isso me escondi”."
}, {
  "number" : 11,
  "text" : "“Quem disse que você estava nu?”, perguntou o SENHOR Deus. “Você comeu da fruta da árvore da qual eu o proibi de comer?”"
}, {
  "number" : 12,
  "text" : "O homem respondeu: “Foi a mulher que me deste por companheira que me ofereceu a fruta da árvore, e eu comi”."
}, {
  "number" : 13,
  "text" : "Então o SENHOR Deus perguntou à mulher: “Por que você fez isso?” Respondeu a mulher: “A serpente me enganou, e eu comi”."
}, {
  "number" : 14,
  "text" : "Então o SENHOR Deus dirigiu-se à serpente: “Este é o seu castigo: Você será a única a ser amaldiçoada entre todos os animais domésticos e entre todos os animais selvagens. Você terá de rastejar sobre o seu ventre, e comerá pó todos os dias da sua vida."
}, {
  "number" : 15,
  "text" : "“De agora em diante, você e a mulher serão inimigas. O mesmo ocorrerá entre a sua descendência e a descendência dela. O descendente da mulher esmagará a sua cabeça, e você ferirá o calcanhar dele”."
}, {
  "number" : 16,
  "text" : "E o SENHOR Deus disse à mulher: “Você terá muitas dores durante a gravidez; com sofrimento você dará à luz filhos. Apesar disso, seu desejo será para o seu marido, e ele a dominará”."
}, {
  "number" : 17,
  "text" : "Ao homem ele disse: “Visto que você deu ouvidos à sua mulher e comeu aquela fruta que eu disse para não comer, o solo da terra será maldito por sua causa. Você precisará lutar todos os dias da sua vida para tirar da terra o seu sustento."
}, {
  "number" : 18,
  "text" : "Ela também produzirá espinhos e ervas daninhas, e você precisará alimentar-se das ervas do campo."
}, {
  "number" : 19,
  "text" : "Você precisará suar para que a terra produza o seu alimento, até que volte para a terra, da qual você foi formado. Pois você foi feito da terra e à terra voltará”."
}, {
  "number" : 20,
  "text" : "Adão deu à sua mulher o nome Eva pois ela se tornaria a mãe de toda a humanidade."
}, {
  "number" : 21,
  "text" : "O SENHOR Deus fez roupas de pele de animais e vestiu Adão e sua mulher."
}, {
  "number" : 22,
  "text" : "Então disse o SENHOR Deus: “Agora que o homem se tornou como um de nós, conhecendo o bem e o mal, é necessário que ele não coma da fruta da árvore da vida para que não viva eternamente”."
}, {
  "number" : 23,
  "text" : "Por isso o SENHOR Deus o expulsou do jardim do Éden, e o mandou cultivar a terra da qual tinha sido formado."
}, {
  "number" : 24,
  "text" : "Depois de ter expulsado o homem, colocou querubins a leste do jardim do Éden, os quais, com uma espada flamejante que se movia, guardavam o caminho de acesso à árvore da vida."
} ]