[ {
  "number" : 1,
  "text" : "Jacó soube que os filhos de Labão andavam murmurando contra ele, dizendo: “Jacó se apossou de tudo que era de nosso pai. Toda riqueza dele foi ajuntada à custa do nosso pai”."
}, {
  "number" : 2,
  "text" : "Jacó notou que a atitude de Labão tinha mudado para com ele."
}, {
  "number" : 3,
  "text" : "E o SENHOR disse a Jacó: “Volte para a casa dos seus pais e dos seus parentes, e eu estarei com você”."
}, {
  "number" : 4,
  "text" : "Então, Jacó mandou chamar Raquel e Lia para virem ao campo, onde estavam os seus rebanhos,"
}, {
  "number" : 5,
  "text" : "e disse-lhes: “Noto que a atitude do seu pai para comigo já não é a mesma; porém, o Deus de meu pai tem estado comigo."
}, {
  "number" : 6,
  "text" : "Vocês bem sabem como trabalhei com afinco para o seu pai,"
}, {
  "number" : 7,
  "text" : "mas o pai de vocês tem me enganado e por dez vezes tem mudado o meu salário. Mas Deus não deixou que ele me causasse prejuízo."
}, {
  "number" : 8,
  "text" : "Se ele dizia: ‘Os salpicados serão o seu salário’, então os rebanhos geravam animais salpicados; e se ele dizia: ‘Os listrados serão o seu salário’, então os rebanhos geravam animais listrados."
}, {
  "number" : 9,
  "text" : "Dessa forma, Deus tirou os rebanhos de seu pai e os deu para mim”."
}, {
  "number" : 10,
  "text" : "E Jacó continuou: “Quando chegava o tempo do acasalamento, vi em sonhos que os machos que cobriam as fêmeas eram listrados, salpicados e malhados."
}, {
  "number" : 11,
  "text" : "E o Anjo de Deus me disse em sonho: ‘Jacó!’ Eu respondi: ‘Aqui estou!’"
}, {
  "number" : 12,
  "text" : "Então ele disse: ‘Veja que todos os machos que cobrem o rebanho são listrados, salpicados e malhados, porque tenho visto tudo o que Labão tem feito a você."
}, {
  "number" : 13,
  "text" : "Sou o Deus de Betel, onde você ungiu uma coluna e fez um voto. Levante-se e saia agora desta terra e volte para a terra dos seus parentes’ ”."
}, {
  "number" : 14,
  "text" : "Raquel e Lia responderam a Jacó: “Que podemos esperar do nosso pai?"
}, {
  "number" : 15,
  "text" : "Pois ele nos tratou como se fôssemos estrangeiras! Além de nos vender, acabou com os nossos bens que eram nossos por direito."
}, {
  "number" : 16,
  "text" : "Toda essa riqueza que Deus tirou de nosso pai é nossa e de nossos filhos. Portanto, faça tudo o que Deus mandou”."
}, {
  "number" : 17,
  "text" : "Então Jacó levantou-se, montou seus filhos e suas mulheres nos camelos,"
}, {
  "number" : 18,
  "text" : "e conduziu todos os seus rebanhos e todas as riquezas que tinha conseguido ajuntar em Padã-Arã. E foi em direção à terra de Canaã, para a casa do seu pai Isaque."
}, {
  "number" : 19,
  "text" : "Enquanto Labão tosquiava as ovelhas, Raquel roubou os ídolos da casa que pertenciam ao seu pai."
}, {
  "number" : 20,
  "text" : "E Jacó enganou o arameu Labão, fugindo às escondidas."
}, {
  "number" : 21,
  "text" : "Ele fugiu com tudo o que tinha. Atravessou o rio Eufrates e foi em direção à montanha de Gileade."
}, {
  "number" : 22,
  "text" : "Só três dias depois Labão ficou sabendo que Jacó tinha fugido."
}, {
  "number" : 23,
  "text" : "Reuniu vários homens de sua família e saiu em perseguição a Jacó. Depois de sete dias de viagem, alcançou Jacó na montanha de Gileade."
}, {
  "number" : 24,
  "text" : "De noite, porém, Deus falou com o arameu Labão por meio de um sonho e lhe disse: “Cuidado com o que você vai fazer! Não fale a Jacó nem bem nem mal”."
}, {
  "number" : 25,
  "text" : "Finalmente Labão alcançou Jacó, que tinha armado sua tenda na montanha de Gileade. Labão, com os seus homens, armou a sua tenda na mesma montanha."
}, {
  "number" : 26,
  "text" : "E disse Labão a Jacó: “O que você fez? Além de me enganar, ainda levou minhas filhas como se fossem prisioneiras de guerra."
}, {
  "number" : 27,
  "text" : "Por que você me enganou e saiu às escondidas? Por que não me contou o seu plano para que eu pudesse celebrar a sua partida com uma grande festa, com canções, com tamborins e com harpa?"
}, {
  "number" : 28,
  "text" : "Você nem me deu a oportunidade de beijar meus netos e minhas filhas. Nisso você agiu com insensatez."
}, {
  "number" : 29,
  "text" : "Tenho poder para fazer mal a vocês, mas o Deus do seu pai Isaque me apareceu ontem à noite, e disse: ‘Cuidado com o que você vai fazer! Não fale a Jacó nem bem nem mal’."
}, {
  "number" : 30,
  "text" : "Você partiu porque tinha saudade da casa de seu pai, mas por que você roubou os meus deuses?”"
}, {
  "number" : 31,
  "text" : "Jacó respondeu-lhe: “Eu fugi assim porque fiquei com medo, pois pensei que você tiraria as suas filhas à força de mim."
}, {
  "number" : 32,
  "text" : "Mas quanto aos seus deuses, não ficará vivo aquele que estiver com eles. Verifique na presença dos nossos parentes o que pertence a você. Se encontrar alguma coisa, leve-a de volta”. Jacó não sabia que Raquel tinha roubado os deuses."
}, {
  "number" : 33,
  "text" : "Então Labão entrou na tenda de Jacó, na de Lia e de suas servas, mas nada achou. Depois de sair da tenda de Lia, entrou na tenda de Raquel."
}, {
  "number" : 34,
  "text" : "Acontece que Raquel tinha colocado os ídolos na sela do seu camelo e estava sentada em cima deles. Labão procurou por toda a tenda, mas nada encontrou."
}, {
  "number" : 35,
  "text" : "Então ela disse ao seu pai: “Peço desculpas, meu senhor, por não poder me levantar na sua presença, pois estou no período mensal das mulheres”. Ele vasculhou toda a tenda mas não encontrou os ídolos do lar."
}, {
  "number" : 36,
  "text" : "Jacó ficou zangado e queixou-se a Labão: “Qual foi a minha transgressão? Que pecado cometi, para me perseguir de maneira tão furiosa?"
}, {
  "number" : 37,
  "text" : "Você já vasculhou todos os meus bens. Por acaso encontrou alguma coisa da sua casa? Coloque o que encontrou aqui, na frente dos meus parentes e dos seus. Eles vão julgar qual de nós está errado."
}, {
  "number" : 38,
  "text" : "“Estive com você vinte anos. Suas ovelhas e cabras nunca perderam as suas crias, e jamais me servi dos carneiros do seu rebanho para alimento."
}, {
  "number" : 39,
  "text" : "Eu nunca levei a você os animais despedaçados pelas feras; eu mesmo assumia o prejuízo. Você descontava tudo do meu salário, incluindo todo animal roubado de dia ou de noite."
}, {
  "number" : 40,
  "text" : "Trabalhei para você nas horas quentes do dia, bem como nas noites frias, ficando muitas noites sem dormir."
}, {
  "number" : 41,
  "text" : "Permaneci na sua casa vinte anos! Trabalhei quatorze anos para casar com as suas duas filhas, e seis anos para formar o meu rebanho. Dez vezes você mudou o meu salário."
}, {
  "number" : 42,
  "text" : "Se não fosse o Deus de meu pai, o Deus de Abraão, e o Temor de Isaque, certamente você me mandaria embora de mãos vazias. Mas Deus viu o meu sofrimento e o trabalho das minhas mãos e, ontem à noite, ele preveniu você”."
}, {
  "number" : 43,
  "text" : "Então Labão respondeu a Jacó: “Estas mulheres são minhas filhas, estes filhos são meus. O mesmo posso dizer dos rebanhos e de tudo o que você tem. Tudo é meu. O que posso fazer por essas minhas filhas e pelos filhos que delas nasceram?"
}, {
  "number" : 44,
  "text" : "Venha! Façamos um acordo, eu e você, que sirva de testemunho entre nós dois”."
}, {
  "number" : 45,
  "text" : "Então Jacó pegou uma pedra e fez dela uma coluna."
}, {
  "number" : 46,
  "text" : "E disse aos seus parentes: “Ajuntem pedras”. Eles buscaram pedras e fizeram uma pilha com elas."
}, {
  "number" : 47,
  "text" : "Labão chamou aquele lugar de Jegar-Saaduta. Jacó, no entanto, o chamou de Galeede."
}, {
  "number" : 48,
  "text" : "Labão disse: Que hoje esta pilha de pedras sirva de testemunho entre mim e você; por isso foi chamado de Galeede."
}, {
  "number" : 49,
  "text" : "Foi também chamado de Mispá porque Labão disse: “Que o SENHOR fique nos vigiando cada um de nós, quando estivermos separados, em relação a esse acordo."
}, {
  "number" : 50,
  "text" : "Se você maltratar as minhas filhas ou tomar outras mulheres além delas, eu estarei longe, mas Deus é testemunha entre mim e você”."
}, {
  "number" : 51,
  "text" : "Labão continuou: “Aqui está a pilha de pedras e esta coluna que ergui entre mim e você."
}, {
  "number" : 52,
  "text" : "Que sirvam de testemunhas do nosso compromisso de que não cruzaremos a linha para prejudicar um ao outro."
}, {
  "number" : 53,
  "text" : "Que o Deus de Abraão, de Naor, o Deus do pai deles, julgue entre nós”. Assim Jacó fez um juramento em nome do temível Deus de seu pai Isaque."
}, {
  "number" : 54,
  "text" : "Então Jacó, ali no topo da montanha, ofereceu um sacrifício e chamou os parentes que lá estavam para comerem pão e passarem a noite juntos na montanha."
}, {
  "number" : 55,
  "text" : "Na manhã seguinte, Labão levantou cedo, beijou e abençoou as filhas e os netos, e foi para casa."
} ]