[ {
  "number" : 1,
  "text" : "Um dia, a filha de Lia, Diná, saiu para conhecer as mulheres daquela terra."
}, {
  "number" : 2,
  "text" : "Quando Siquém, filho do rei heveu Hamor, viu Diná, agarrou-a e forçou-a a ter relações com ele."
}, {
  "number" : 3,
  "text" : "E ele apaixonou-se pela filha de Jacó, Diná, e procurou conquistar o amor dela."
}, {
  "number" : 4,
  "text" : "Então Siquém disse ao seu pai Hamor: “Peça aquela moça em casamento para mim”."
}, {
  "number" : 5,
  "text" : "Quando Jacó ficou sabendo que sua filha Diná tinha sido desonrada por Siquém, seus filhos estavam cuidando do gado no campo. Jacó ficou quieto a respeito do assunto, até a volta dos filhos."
}, {
  "number" : 6,
  "text" : "Enquanto isso, o pai de Siquém, Hamor, foi falar com Jacó."
}, {
  "number" : 7,
  "text" : "Quando os filhos de Jacó voltaram, ouviram o que havia acontecido e ficaram profundamente indignados e furiosos por Siquém ter praticado um ato tão vergonhoso para eles, desonrando a filha de Jacó. Isso era uma coisa que não se devia fazer."
}, {
  "number" : 8,
  "text" : "Mas Hamor disse-lhes: “Meu filho Siquém apaixonou-se pela filha de vocês. Peço a vocês que a entreguem para que seja esposa dele."
}, {
  "number" : 9,
  "text" : "Tornem-se nossos parentes. As suas filhas poderão se casar com os nossos filhos e as filhas do meu povo poderão se casar com os seus filhos."
}, {
  "number" : 10,
  "text" : "Vocês poderão se estabelecer aqui. A terra está à disposição de vocês. Habitem nela, façam negócios e comprem propriedades”."
}, {
  "number" : 11,
  "text" : "O próprio Siquém falou ao pai e aos irmãos de Diná: “Peço que sejam bondosos comigo, e eu lhes darei o que me pedirem."
}, {
  "number" : 12,
  "text" : "Peçam o quanto quiserem pelo dote do casamento e o presente pela moça. Darei o que me pedirem. Só peço que me deem a moça por esposa”."
}, {
  "number" : 13,
  "text" : "Então, os filhos de Jacó responderam com falsidade a Siquém e ao seu pai Hamor, por ter Siquém desonrado sua irmã Diná. Eles disseram:"
}, {
  "number" : 14,
  "text" : "“Não podemos dar a nossa irmã a um homem que não foi circuncidado. Isso seria uma vergonha para nós."
}, {
  "number" : 15,
  "text" : "Só aceitaremos o seu pedido com uma condição: que vocês se tornem como nós, circuncidando todos os homens do seu povo."
}, {
  "number" : 16,
  "text" : "Só assim daremos a vocês as nossas filhas e poderemos casar-nos com as suas. Habitaremos com vocês e seremos um só povo."
}, {
  "number" : 17,
  "text" : "Se, porém, não concordarem e não aceitarem a circuncisão, levaremos nossa irmã Diná e iremos embora daqui”."
}, {
  "number" : 18,
  "text" : "Essas palavras agradaram a Hamor e a seu filho Siquém."
}, {
  "number" : 19,
  "text" : "Sem demora o jovem colocou em prática o que lhe tinham pedido, porque estava muito apaixonado pela filha de Jacó. Ele era o mais respeitado de todos os da casa de seu pai."
}, {
  "number" : 20,
  "text" : "Assim Hamor e seu filho Siquém convocaram todos os cidadãos para uma assembleia à porta da sua cidade e disseram:"
}, {
  "number" : 21,
  "text" : "“Esses homens são pacíficos. Vamos permitir que eles morem em nossa terra e façam negócios aqui. A terra é bastante espaçosa, e eles não terão problema com seu sustento. As filhas deles poderão casar com os nossos filhos, e as nossas filhas com os filhos deles."
}, {
  "number" : 22,
  "text" : "Porém, para habitarem conosco, tornando-nos um só povo, eles impõem uma condição, ou seja, que todos os nossos homens sejam circuncidados, como eles."
}, {
  "number" : 23,
  "text" : "E será que não ficaremos com todo o seu gado, os seus bens e todos os outros animais? Vamos aceitar, pois, a condição para que morem entre nós”."
}, {
  "number" : 24,
  "text" : "E todos os cidadãos que estavam à porta da cidade concordaram com Hamor e seu filho Siquém, e todos os homens da cidade foram circuncidados."
}, {
  "number" : 25,
  "text" : "Mas três dias depois, quando os homens sentiam mais fortemente as dores do corte, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram suas espadas, entraram inesperadamente na cidade e mataram todos os homens."
}, {
  "number" : 26,
  "text" : "Hamor e seu filho Siquém também foram mortos. Os dois irmãos tiraram Diná da casa de Siquém e foram embora."
}, {
  "number" : 27,
  "text" : "Depois os filhos de Jacó entraram e saquearam a cidade, porque a sua irmã tinha sido desonrada."
}, {
  "number" : 28,
  "text" : "Levaram os seus rebanhos, os bois, os jumentos e tudo o que havia na cidade e no campo."
}, {
  "number" : 29,
  "text" : "Levaram todos os seus bens, além das crianças e mulheres como prisioneiras, e saquearam tudo o que havia nas casas."
}, {
  "number" : 30,
  "text" : "Então Jacó disse a Simeão e a Levi: “Quanta aflição vocês me causaram! Agora serei odiado pelos moradores desta terra, entre os cananeus e os ferezeus. Somos poucos. Se eles se juntarem contra mim, eu e a minha casa seremos destruídos”."
}, {
  "number" : 31,
  "text" : "Mas eles responderam: “É justo deixar que ele tratasse a nossa irmã como se fosse uma prostituta?”"
} ]