[ {
  "number" : 1,
  "text" : "Jacó voltou a habitar na terra de Canaã, onde seu pai tinha morado como estrangeiro."
}, {
  "number" : 2,
  "text" : "A história da família de Jacó é a seguinte: Quando José tinha dezessete anos, o trabalho dele era pastorear os rebanhos com os seus irmãos. Como era ainda muito jovem, ele acompanhava os filhos de Bila e de Zilpa, mulheres de seu pai. Quando voltava do campo, José contava ao pai as más notícias a respeito dos seus irmãos."
}, {
  "number" : 3,
  "text" : "Na verdade, José era o filho preferido de Israel, porque nasceu quando o pai já era muito idoso. Certo dia José ganhou uma túnica longa de diversas cores."
}, {
  "number" : 4,
  "text" : "Quando os irmãos viram que o pai o amava mais do que a todos os outros filhos, odiaram-no e já não conseguiam falar amigavelmente com ele."
}, {
  "number" : 5,
  "text" : "Certa noite José teve um sonho e, quando contou esse sonho a seus irmãos, eles ficaram com ainda mais ódio dele."
}, {
  "number" : 6,
  "text" : "“Peço que ouçam o sonho que tive”, disse-lhes."
}, {
  "number" : 7,
  "text" : "“Vejam só! Sonhei que estávamos amarrando os feixes de trigo no campo, quando o meu feixe se levantou e ficou em pé, e os seus feixes o rodearam e se inclinaram diante dele!”"
}, {
  "number" : 8,
  "text" : "Seus irmãos disseram: “Você está querendo dizer que vai reinar sobre nós, ou que vai nos governar?” Por causa dos seus sonhos e das suas palavras, o ódio deles aumentava cada vez mais."
}, {
  "number" : 9,
  "text" : "José teve outro sonho e o contou aos seus irmãos: “Sonhei que o sol, a lua e onze estrelas se inclinavam diante de mim”."
}, {
  "number" : 10,
  "text" : "Quando contou o sonho ao pai e a seus irmãos, o pai o repreendeu, dizendo: “Que sonho é esse? Então você acha que eu, a sua mãe e os seus irmãos vamos ter de nos inclinar até o chão diante de você?”"
}, {
  "number" : 11,
  "text" : "Os irmãos ficaram com inveja de José. O pai, no entanto, meditava sobre o que ouvia."
}, {
  "number" : 12,
  "text" : "Certo dia os irmãos de José levaram os rebanhos de seu pai para perto de Siquém,"
}, {
  "number" : 13,
  "text" : "e Israel disse a José: “Os seus irmãos não estão cuidando do rebanho em Siquém? Quero que você vá até lá”. “Sim, senhor” respondeu-lhe."
}, {
  "number" : 14,
  "text" : "Israel lhe disse: “Vá lá ver como estão seus irmãos e os rebanhos, e traga-me notícias deles”. José obedeceu e partiu do vale de Hebrom para Siquém."
}, {
  "number" : 15,
  "text" : "Um homem o encontrou perdido pelos campos e perguntou a ele: “Que é que você está procurando?”"
}, {
  "number" : 16,
  "text" : "José respondeu: “Estou procurando os meus irmãos. O senhor pode me dizer onde eles estão cuidando dos rebanhos?”"
}, {
  "number" : 17,
  "text" : "O homem disse: “Já não estão aqui. Ouvi quando falavam: ‘Vamos a Dotã’ ”. Então José foi em busca dos seus irmãos e os encontrou próximo de Dotã."
}, {
  "number" : 18,
  "text" : "Mas eles o viram de longe e, antes que se aproximasse, tramaram uma forma de matá-lo."
}, {
  "number" : 19,
  "text" : "E diziam uns aos outros: “Lá vem o sonhador!"
}, {
  "number" : 20,
  "text" : "Vamos matá-lo e jogar o corpo dele num destes poços. Depois diremos que ele foi morto por um animal selvagem. Então veremos em que vão dar os seus sonhos!”"
}, {
  "number" : 21,
  "text" : "Quando Rúben ouviu o plano dos irmãos, quis livrá-lo, dizendo: “Não vamos matar o nosso irmão!”"
}, {
  "number" : 22,
  "text" : "E acrescentou: “Não derramem sangue. Joguem-no neste poço no deserto, mas não coloquem as mãos nele”. Rúben disse isso com a intenção de libertá-lo mais tarde e devolvê-lo ao pai."
}, {
  "number" : 23,
  "text" : "Então, quando José chegou, seus irmãos arrancaram a sua túnica longa e colorida,"
}, {
  "number" : 24,
  "text" : "agarraram-no e o jogaram no poço vazio, sem água."
}, {
  "number" : 25,
  "text" : "Mais tarde, quando estavam sentados, comendo pão, viram que uma caravana de ismaelitas vinha de Gileade. Os camelos estavam carregados de perfumes, bálsamo e mirra, que estavam levando para o Egito."
}, {
  "number" : 26,
  "text" : "Judá disse aos seus irmãos: “Que vantagem teremos em matar o nosso irmão, esconder a sua morte e ficar com esse peso na consciência?"
}, {
  "number" : 27,
  "text" : "Vamos vendê-lo aos ismaelitas. Afinal, ele é nosso irmão, é do nosso sangue”. E seus irmãos concordaram."
}, {
  "number" : 28,
  "text" : "Assim, quando os mercadores ismaelitas passaram por ali, os irmãos de José o tiraram do poço e o venderam aos ismaelitas por vinte moedas de prata, que o levaram para o Egito."
}, {
  "number" : 29,
  "text" : "Quando Rúben voltou ao poço, viu que José não estava nele. Então, rasgou as suas roupas, cheio de aflição."
}, {
  "number" : 30,
  "text" : "E, voltando-se para os seus irmãos, disse: “O menino não está lá! Para onde irei agora?”"
}, {
  "number" : 31,
  "text" : "Então eles pegaram a túnica de José, mataram um bode e mergulharam a túnica no sangue do animal."
}, {
  "number" : 32,
  "text" : "Depois mandaram a túnica longa e colorida, cheia de sangue, ao pai, com este recado: “Achamos isto no campo. Será que é a túnica de seu filho?”"
}, {
  "number" : 33,
  "text" : "Jacó a reconheceu e disse: “É a túnica de meu filho! Provavelmente um animal selvagem o devorou! Certamente José foi despedaçado!”"
}, {
  "number" : 34,
  "text" : "Então Jacó rasgou as suas roupas e se vestiu com pano de saco e chorou muitos dias pela morte de seu filho."
}, {
  "number" : 35,
  "text" : "Todos os seus filhos e filhas procuraram consolar Jacó. Ele, porém, recusou ser consolado, dizendo: “Vou chorar a morte do meu filho até morrer”. E continuou a chorar."
}, {
  "number" : 36,
  "text" : "Enquanto isso, os mercadores de Midiã venderam José a Potifar no Egito, oficial do faraó, comandante da guarda."
} ]