[ {
  "number" : 1,
  "text" : "Esta é a lista dos descendentes de Adão. Deus criou o ser humano à sua semelhança;"
}, {
  "number" : 2,
  "text" : "homem e mulher os criou e os abençoou. Desde o dia em que foram criados, Deus os chamou de humanos."
}, {
  "number" : 3,
  "text" : "Adão tinha 130 anos quando seu filho Sete nasceu, um filho que era conforme à sua imagem e semelhança."
}, {
  "number" : 4,
  "text" : "Depois do nascimento de Sete, Adão viveu mais 800 anos, e teve filhos e filhas."
}, {
  "number" : 5,
  "text" : "Viveu ao todo 930 anos e morreu."
}, {
  "number" : 6,
  "text" : "Sete tinha 105 anos quando nasceu seu filho Enos."
}, {
  "number" : 7,
  "text" : "Depois disso, Sete viveu mais 807 anos, e teve filhos e filhas."
}, {
  "number" : 8,
  "text" : "Ele morreu com a idade de 912 anos."
}, {
  "number" : 9,
  "text" : "Enos tinha 90 anos quando nasceu seu filho Cainã."
}, {
  "number" : 10,
  "text" : "Depois disso, Enos viveu mais 815 anos, e teve filhos e filhas."
}, {
  "number" : 11,
  "text" : "Ele morreu com a idade de 905 anos."
}, {
  "number" : 12,
  "text" : "Cainá tinha 70 anos quando nasceu seu filho Maalaleel,"
}, {
  "number" : 13,
  "text" : "Depois disso, Cainã viveu mais 840 anos, e teve filhos e filhas."
}, {
  "number" : 14,
  "text" : "Ele morreu com a idade de 910 anos."
}, {
  "number" : 15,
  "text" : "Maalaleel tinha 65 anos quando nasceu seu filho Jarede."
}, {
  "number" : 16,
  "text" : "Depois disso, Maalaleel viveu mais 830 anos, e teve filhos e filhas."
}, {
  "number" : 17,
  "text" : "Ele morreu com a idade de 895 anos."
}, {
  "number" : 18,
  "text" : "Jarede tinha 162 anos quando nasceu seu filho Enoque."
}, {
  "number" : 19,
  "text" : "Depois disso, Jarede viveu mais 800 anos, e teve filhos e filhas."
}, {
  "number" : 20,
  "text" : "Ele morreu com a idade de 962 anos."
}, {
  "number" : 21,
  "text" : "Enoque tinha 65 anos quando nasceu seu filho Matusalém."
}, {
  "number" : 22,
  "text" : "Depois disso, Enoque viveu mais 300 anos, e andou em comunhão com Deus e teve filhos e filhas."
}, {
  "number" : 23,
  "text" : "Ele viveu ao todo 365 anos."
}, {
  "number" : 24,
  "text" : "Enoque sempre andou com Deus e um dia desapareceu, porque Deus o levou."
}, {
  "number" : 25,
  "text" : "Matusalém tinha 187 anos quando nasceu seu filho Lameque."
}, {
  "number" : 26,
  "text" : "Depois disso, Matusalém viveu mais 782 anos e teve filhos e filhas."
}, {
  "number" : 27,
  "text" : "Ele morreu com a idade de 969 anos."
}, {
  "number" : 28,
  "text" : "Lameque tinha 182 anos quando lhe nasceu um filho."
}, {
  "number" : 29,
  "text" : "Ele o chamou de Noé e disse: “Este há de trazer-nos descanso para o duro trabalho da terra que o SENHOR amaldiçoou”."
}, {
  "number" : 30,
  "text" : "Depois do nascimento de Noé, Lameque viveu mais 595 anos, e teve outros filhos e filhas."
}, {
  "number" : 31,
  "text" : "Ele morreu com a idade de 777 anos."
}, {
  "number" : 32,
  "text" : "Quando Noé estava com 500 anos, tinha três filhos: Sem, Cam e Jafé."
} ]