[ {
  "number" : 1,
  "text" : "Então Deus atentou para Noé e todos os animais selvagens e domésticos que estavam com ele na embarcação. Fez soprar um forte vento sobre a terra, e as águas começaram a baixar."
}, {
  "number" : 2,
  "text" : "As fontes do abismo e as comportas do céu se fecharam, e a chuva torrencial parou."
}, {
  "number" : 3,
  "text" : "As águas começaram a baixar gradualmente sobre a terra. Passados cento e cinquenta dias, as águas tinham diminuído,"
}, {
  "number" : 4,
  "text" : "e no décimo sétimo dia do sétimo mês, a embarcação tocou no alto das montanhas de Ararate."
}, {
  "number" : 5,
  "text" : "As águas continuaram baixando, até que no primeiro dia do décimo mês apareceram os cumes das montanhas."
}, {
  "number" : 6,
  "text" : "Ao fim de mais quarenta dias, Noé abriu a janela que tinha feito na embarcação,"
}, {
  "number" : 7,
  "text" : "e soltou um corvo que ficava voando de um lado para o outro."
}, {
  "number" : 8,
  "text" : "Depois soltou uma pomba para ver se já havia alguma parte seca."
}, {
  "number" : 9,
  "text" : "Mas a pomba não encontrou um lugar onde pousar e voltou para a embarcação porque as águas ainda cobriam toda a terra. Noé estendeu a mão e tomou-a de volta para dentro da embarcação."
}, {
  "number" : 10,
  "text" : "Noé esperou sete dias e soltou novamente a pomba."
}, {
  "number" : 11,
  "text" : "Ao cair da tarde, quando a pomba voltou, ela trouxe no bico uma folha nova de oliveira. Noé concluiu então que as águas tinham diminuído sobre a terra."
}, {
  "number" : 12,
  "text" : "Ele deixou passar mais sete dias e soltou novamente a pomba, mas desta vez ela não voltou."
}, {
  "number" : 13,
  "text" : "Passaram-se ainda vinte e nove dias depois disso, e quando Noé completou 601 anos de idade, secaram-se as águas na terra. Noé então levantou a cobertura da embarcação e verificou que as águas tinham descido totalmente."
}, {
  "number" : 14,
  "text" : "Ao fim de mais oito semanas, no dia 27 do segundo mês do ano 601 de Noé, a terra estava completamente seca."
}, {
  "number" : 15,
  "text" : "Então Deus disse a Noé:"
}, {
  "number" : 16,
  "text" : "“Saia da embarcação, você e sua mulher, seus filhos e as suas noras."
}, {
  "number" : 17,
  "text" : "Deixe sair igualmente todos os animais que estão com você: as aves, os animais grandes e os pequenos que rastejam sobre o chão. Faça-os sair, de modo que se espalhem por toda a terra, se reproduzam e se multipliquem”."
}, {
  "number" : 18,
  "text" : "Então Noé, seus filhos, sua mulher e suas noras saíram da embarcação."
}, {
  "number" : 19,
  "text" : "Saíram também todos os animais grandes e os pequenos que rastejam sobre o chão e todas as aves. Todos os seres vivos que estavam na embarcação saíram em grupos, segundo as diferentes espécies."
}, {
  "number" : 20,
  "text" : "Noé construiu um altar, tomou alguns animais e aves aceitáveis a Deus e ofereceu-os como sacrifício, queimando-os sobre o altar."
}, {
  "number" : 21,
  "text" : "O SENHOR ficou satisfeito com esse sacrifício e disse a si mesmo: “Nunca mais voltarei a amaldiçoar a terra por causa dos seres humanos, ainda que a inclinação dos seus corações seja sempre para o mal desde a infância. E nunca mais destruirei todos os seres viventes como fiz."
}, {
  "number" : 22,
  "text" : "Enquanto durar a terra, sempre haverá semeadura e colheitas, frio e calor, inverno e verão, dia e noite”."
} ]