[ {
  "number" : 1,
  "text" : "Ora, estes são os nomes dos filhos de Israel que entraram no Egito; entraram com Jacó, cada um com a sua família:"
}, {
  "number" : 2,
  "text" : "Rúben, Simeão, Levi e Judá,"
}, {
  "number" : 3,
  "text" : "Issacar, Zebulom e Benjamim,"
}, {
  "number" : 4,
  "text" : "Dã e Naftali, Gade e Aser."
}, {
  "number" : 5,
  "text" : "Todas as almas que saíram da coxa de Jacó eram setenta. José, porém, já estava no Egito."
}, {
  "number" : 6,
  "text" : "Morreu José, e todos os seus irmãos, e toda aquela geração."
}, {
  "number" : 7,
  "text" : "Depois, os filhos de Israel frutificaram, aumentaram muito, multiplicaram-se e fizeram-se fortes duma maneira extraordinária; e a terra ficou cheia deles."
}, {
  "number" : 8,
  "text" : "Entretanto, se levantou sobre o Egito um novo rei que não conhecia a José."
}, {
  "number" : 9,
  "text" : "Ele disse ao seu povo: Eis que o povo dos filhos de Israel é mais numeroso e mais forte que nós."
}, {
  "number" : 10,
  "text" : "Vinde, usemos de astúcia para com eles, para que não se multipliquem e para que não aconteça que, havendo guerra, se unam com os nossos inimigos, pelejem contra nós e se retirem da terra."
}, {
  "number" : 11,
  "text" : "Portanto, puseram sobre eles feitores para, com cargas, os afligirem. E os israelitas edificaram para Faraó as cidades-armazéns, Pitom e Ramessés."
}, {
  "number" : 12,
  "text" : "Mas quanto mais os egípcios vexavam aos israelitas, tanto mais estes se multiplicavam e se espalhavam. Os egípcios aborreciam aos filhos de Israel"
}, {
  "number" : 13,
  "text" : "e os faziam servir com rigor;"
}, {
  "number" : 14,
  "text" : "amarguravam-lhes a vida com serviços penosos de barro e de tijolos e de toda sorte de trabalhos nos campos, com todas as suas tarefas, com que foram obrigados a servir com rigor."
}, {
  "number" : 15,
  "text" : "O rei do Egito falou às parteiras hebreias, das quais uma se chamava Sifrá, e a outra, Puá;"
}, {
  "number" : 16,
  "text" : "e disse: Quando servirdes de parteira às mulheres hebreias e as virdes sobre os assentos, se for filho, matá-lo-eis; mas, se for filha, deixá-la-eis viver."
}, {
  "number" : 17,
  "text" : "Mas as parteiras temeram a Deus e não fizeram como lhes havia ordenado o rei do Egito; antes, deixaram os meninos viver."
}, {
  "number" : 18,
  "text" : "Então, o rei do Egito mandou chamar as parteiras e lhes perguntou: Por que tendes feito isso e deixado os meninos viver?"
}, {
  "number" : 19,
  "text" : "Responderam as parteiras a Faraó: Porque as mulheres hebreias não são como as egípcias; pois são vigorosas e já dão à luz antes que a parteira chegue a elas."
}, {
  "number" : 20,
  "text" : "Fez Deus bem às parteiras; e o povo aumentou-se e tornou-se extraordinariamente forte."
}, {
  "number" : 21,
  "text" : "Porque as parteiras temeram a Deus, ele lhes estabeleceu as casas."
}, {
  "number" : 22,
  "text" : "Ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem, lançá-los-eis no rio; mas a todas as filhas, deixá-las-eis viver."
} ]