[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés: Entra a Faraó. Eu endureci o seu coração e o coração dos seus servos, para que eu manifeste estes meus prodígios no meio deles"
}, {
  "number" : 2,
  "text" : "e para que contes aos ouvidos de teus filhos e dos filhos de teus filhos que coisas tenho obrado no Egito e os meus prodígios que tenho feito no meio deles; a fim de que saibais que eu sou Jeová."
}, {
  "number" : 3,
  "text" : "Entraram, pois, Moisés e Arão a Faraó e lhe disseram: Assim diz Jeová, o Deus dos hebreus: Até quando recusarás humilhar-te diante de mim? Deixa ir o meu povo para que me sirva."
}, {
  "number" : 4,
  "text" : "De outra forma, se tu recusares deixar ir o meu povo, eis que amanhã trarei gafanhotos aos teus termos;"
}, {
  "number" : 5,
  "text" : "eles cobrirão a face da terra, de sorte que a terra não se poderá ver; comerão o restante do que escapou e que vos resta da chuva de pedras e comerão toda árvore que vos cresce no campo."
}, {
  "number" : 6,
  "text" : "Encher-se-ão as tuas casas, e as casas de todos os teus servos, e as casas de todos os egípcios, como nunca viram teus pais nem os pais de teus pais, desde o dia em que nasceram na terra até o dia de hoje. Virou-se e saiu da presença de Faraó."
}, {
  "number" : 7,
  "text" : "Então, os servos de Faraó lhe disseram: Até quando nos servirá de laço este homem? Deixa ir os homens, para que sirvam a Jeová seu Deus. Porventura, não sabes ainda que o Egito está desolado?"
}, {
  "number" : 8,
  "text" : "Moisés e Arão foram levados outra vez a Faraó; e ele lhes disse: Ide, servi a Jeová, vosso Deus; mas quem são os que hão de ir?"
}, {
  "number" : 9,
  "text" : "Respondeu-lhe Moisés: Havemos de ir com os nossos jovens, e com os nossos velhos, com nossos filhos e com nossas filhas, com os nossos rebanhos, e com os nossos gados havemos de ir, porque temos de celebrar uma festa a Jeová."
}, {
  "number" : 10,
  "text" : "Replicou-lhes Faraó: Assim seja Jeová convosco, como eu vos deixarei ir a vós e a vossos pequeninos; olhai, porque o mal está diante de vós."
}, {
  "number" : 11,
  "text" : "Não há de ser assim; ide agora vós que sois homens e servi a Jeová; pois é isso o que vós desejais. E foram expulsos da presença de Faraó."
}, {
  "number" : 12,
  "text" : "Disse Jeová a Moisés: Estende a mão sobre a terra do Egito, para que subam os gafanhotos sobre a terra do Egito e comam toda a erva, tudo o que deixou a chuva de pedras."
}, {
  "number" : 13,
  "text" : "Estendeu Moisés a sua vara sobre a terra do Egito, e trouxe Jeová sobre a terra um vento oriental todo aquele dia e toda a noite; quando amanheceu, o vento oriental trouxe os gafanhotos."
}, {
  "number" : 14,
  "text" : "Os gafanhotos subiram sobre a terra do Egito e sentaram-se em todos os termos do Egito. Mui malignos foram; antes desses, nunca houve tais gafanhotos como eles, nem virão depois desses outros tais."
}, {
  "number" : 15,
  "text" : "Pois cobriram a face de toda a terra, de modo que a terra se escureceu; comeram toda a erva da terra e todo fruto das árvores, que deixara a chuva de pedras; nada verde ficou nas árvores nem nas ervas do campo por toda a terra do Egito."
}, {
  "number" : 16,
  "text" : "Então, a toda pressa, mandou Faraó chamar a Moisés e a Arão e lhes disse: Pequei contra Jeová, vosso Deus, e contra vós."
}, {
  "number" : 17,
  "text" : "Agora, perdoai-me somente esta vez o meu pecado e rogai a Jeová, vosso Deus, que tire de mim esta morte somente."
}, {
  "number" : 18,
  "text" : "Tendo Moisés saído da presença de Faraó, rogou a Jeová."
}, {
  "number" : 19,
  "text" : "Jeová fez soprar um forte vento ocidental, que levantou os gafanhotos e os lançou no mar Vermelho; não ficou um só gafanhoto em todos os termos do Egito."
}, {
  "number" : 20,
  "text" : "Mas Jeová endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."
}, {
  "number" : 21,
  "text" : "Disse Jeová a Moisés: Estende a mão para o céu, para que haja trevas sobre a terra do Egito, trevas que se possam apalpar."
}, {
  "number" : 22,
  "text" : "Estendeu, pois, Moisés a mão para o céu; e houve trevas espessas em toda a terra do Egito por três dias;"
}, {
  "number" : 23,
  "text" : "não viram uns aos outros, e ninguém se levantou do seu lugar por três dias; porém todos os filhos de Israel tinham luz nas suas habitações."
}, {
  "number" : 24,
  "text" : "Mandou Faraó chamar a Moisés e disse: Ide, servi a Jeová. Fiquem somente os vossos rebanhos e os vossos gados; e vão convosco os vossos pequeninos."
}, {
  "number" : 25,
  "text" : "Respondeu Moisés: Também tu nos tens de dar nas mãos sacrifícios e holocaustos, para que ofereçamos sacrifícios a Jeová, nosso Deus."
}, {
  "number" : 26,
  "text" : "Também o nosso gado irá conosco; nem uma unha ficará, porque deles havemos de tomar para servir a Jeová, nosso Deus, e nós não sabemos com que havemos de servir a Jeová, até que cheguemos lá."
}, {
  "number" : 27,
  "text" : "Mas Jeová endureceu o coração de Faraó, e este não os quis deixar ir."
}, {
  "number" : 28,
  "text" : "Disse, pois, Faraó a Moisés: Retira-te de mim, guarda-te não vejas mais o meu rosto, porque, no dia em que vires o meu rosto, morrerás."
}, {
  "number" : 29,
  "text" : "Respondeu-lhe Moisés: Falaste bem; eu nunca mais hei de ver o teu rosto."
} ]