[ {
  "number" : 1,
  "text" : "Então, cantou Moisés e os filhos de Israel este cântico a Jeová, e disseram: Cantarei a Jeová, porque gloriosamente triunfou; Precipitou no mar o cavalo e o seu cavaleiro."
}, {
  "number" : 2,
  "text" : "Jeová é a minha força e o meu cântico e ele se tem tornado a minha salvação. Este é o meu Deus, e louvá-lo-ei. Ele é o Deus de meu pai, e exaltá-lo-ei."
}, {
  "number" : 3,
  "text" : "Jeová é homem de guerra; Jeová é o seu nome."
}, {
  "number" : 4,
  "text" : "Precipitou no mar os carros de Faraó e o seu exército; e os seus capitães foram submergidos no mar Vermelho."
}, {
  "number" : 5,
  "text" : "Os abismos os cobriram; Desceram às profundidades como uma pedra."
}, {
  "number" : 6,
  "text" : "A tua destra, Jeová, é gloriosa em poder; a tua destra, Jeová, destroça o inimigo."
}, {
  "number" : 7,
  "text" : "Na grandeza da tua excelência, derribas os que se levantam contra ti; envias a tua ira, que os devora como restolho."
}, {
  "number" : 8,
  "text" : "Ao assopro dos teus narizes, amontoaram-se as águas, pararam as correntes como montão. Condensaram-se os abismos no meio do mar."
}, {
  "number" : 9,
  "text" : "Disse o inimigo: Perseguirei, alcançarei, repartirei os despojos. Deles satisfar-se-á o meu desejo; arrancarei a minha espada, a minha mão os destruirá."
}, {
  "number" : 10,
  "text" : "Sopraste com o teu vento, e o mar os cobriu; afundaram-se como chumbo nas grandes águas."
}, {
  "number" : 11,
  "text" : "Quem entre os deuses é semelhante a ti, Jeová? Quem é semelhante a ti, glorioso em santidade, terrível em louvores, operando maravilhas?"
}, {
  "number" : 12,
  "text" : "Estendeste a mão direita, e a terra os tragou."
}, {
  "number" : 13,
  "text" : "Na tua misericórdia, guiaste o povo que remiste; na tua força, o conduziste à tua santa habitação."
}, {
  "number" : 14,
  "text" : "Os povos ouviram e eles estremeceram; dores apoderaram-se dos habitantes da Filístia."
}, {
  "number" : 15,
  "text" : "Então, se pasmaram os príncipes de Edom; dos poderosos de Moabe, deles se apoderou um tremor. Derreteram-se todos os habitantes de Canaã."
}, {
  "number" : 16,
  "text" : "Sobre eles caiu medo e pavor; pela grandeza do teu braço, quedaram imóveis como uma pedra, até que passasse o teu povo, Jeová, até que passasse o povo que adquiriste."
}, {
  "number" : 17,
  "text" : "Tu os introduzirás e os plantarás no monte da tua herança, no lugar, Jeová, que preparaste para a tua habitação; no santuário, Senhor, que as tuas mãos estabeleceram."
}, {
  "number" : 18,
  "text" : "Jeová reinará eterna e perpetuamente."
}, {
  "number" : 19,
  "text" : "Porque os cavalos de Faraó com os seus carros e com os seus cavaleiros entraram no mar, e Jeová fez voltar sobre eles as águas do mar; porém os filhos de Israel caminhavam a pé enxuto no meio do mar."
}, {
  "number" : 20,
  "text" : "A profetisa Miriã, irmã de Arão, tomou um adufe na sua mão e todas as mulheres saíram atrás dela com adufes e com danças."
}, {
  "number" : 21,
  "text" : "Miriã respondia-lhes: Cantai a Jeová, porque gloriosamente triunfou, Precipitou no mar o cavalo e o seu cavaleiro."
}, {
  "number" : 22,
  "text" : "Moisés fez partir a Israel do mar Vermelho, e saíram para o deserto de Sur; caminharam três dias no deserto e não acharam água."
}, {
  "number" : 23,
  "text" : "Quando chegaram a Mara, não podiam beber as águas de Mara, porque eram amargas; por isso, chamou ao lugar Mara."
}, {
  "number" : 24,
  "text" : "Murmurou o povo contra Moisés, dizendo: Que havemos de beber?"
}, {
  "number" : 25,
  "text" : "Então, clamou Moisés a Jeová; e Jeová mostrou-lhe uma árvore; Moisés lançou-a nas águas, e as águas tornaram-se doces. Ali, deu-lhes um estatuto e uma ordenança; ali, os provou"
}, {
  "number" : 26,
  "text" : "e disse: Se ouvires atentamente a voz de Jeová, teu Deus, e fizeres o que é reto aos seus olhos, e inclinares os ouvidos aos seus mandamentos, e guardares todos os seus estatutos, não enviarei sobre ti nenhuma das enfermidades que enviei sobre os egípcios; pois eu sou Jeová, que te sara."
}, {
  "number" : 27,
  "text" : "Vieram a Elim, onde havia doze fontes de água e setenta palmeiras; e ali se acamparam junto das águas."
} ]