[ {
  "number" : 1,
  "text" : "No terceiro mês, depois que os filhos de Israel haviam saído da terra do Egito, no mesmo dia entraram no deserto de Sinai."
}, {
  "number" : 2,
  "text" : "Tendo, pois, partido de Refidim, chegaram ao deserto de Sinai, em que se acamparam; ali, se acampou Israel em frente do monte."
}, {
  "number" : 3,
  "text" : "Subiu Moisés a Deus, e do monte Jeová o chamou, dizendo: Assim falarás à casa de Jacó e anunciarás aos filhos de Israel:"
}, {
  "number" : 4,
  "text" : "Tendes visto o que fiz aos egípcios, de que modo vos trouxe sobre asas de águias e vos cheguei a mim."
}, {
  "number" : 5,
  "text" : "Agora, pois, se atentamente ouvirdes a minha voz e guardardes a minha aliança, sereis a minha possessão peculiar dentre todos os povos (pois minha é toda a terra)"
}, {
  "number" : 6,
  "text" : "e vós me sereis reino de sacerdotes e nação santa. Estas são as palavras que falarás aos filhos de Israel."
}, {
  "number" : 7,
  "text" : "Veio Moisés e, convocados os anciãos do povo, expôs-lhes todas essas palavras que Jeová lhe ordenara."
}, {
  "number" : 8,
  "text" : "Todo o povo respondeu a uma voz: Tudo o que Jeová tem falado faremos. Referiu Moisés a Jeová as palavras do povo."
}, {
  "number" : 9,
  "text" : "Então, disse Jeová a Moisés: Eis que venho ter contigo em uma nuvem espessa, para que o povo ouça quando eu falar contigo e para que também te creia para sempre. Referiu Moisés a Jeová as palavras do povo."
}, {
  "number" : 10,
  "text" : "Disse Jeová a Moisés: Vai ter com o povo e santifica-os hoje e amanhã. Lavem os seus vestidos"
}, {
  "number" : 11,
  "text" : "e estejam prontos para o terceiro dia, porque, no terceiro dia, descerá Jeová à vista de todo o povo sobre o monte Sinai."
}, {
  "number" : 12,
  "text" : "Marcarás em roda limites ao povo, dizendo: Guardai-vos, não subais ao monte, nem toqueis o seu termo; todo o que tocar o monte certamente será morto."
}, {
  "number" : 13,
  "text" : "Mão alguma tocará naquele que o fizer, mas ele será apedrejado ou asseteado; quer seja animal, quer seja homem, não viverá. Quando se prolongar o som da buzina, subirão eles ao monte."
}, {
  "number" : 14,
  "text" : "Moisés, tendo descido do monte, foi ter com o povo e o santificou; e lavaram os seus vestidos."
}, {
  "number" : 15,
  "text" : "Disse ao povo: Estai prontos para o terceiro dia e não vos chegueis a mulher."
}, {
  "number" : 16,
  "text" : "Ao terceiro dia, depois de raiar o dia, houve trovões e relâmpagos. Uma nuvem espessa cobriu o monte, e ouviu-se um sonido de buzina mui forte; estremeceu todo o povo que estava no arraial."
}, {
  "number" : 17,
  "text" : "Moisés levou o povo fora do arraial ao encontro de Deus; e pararam ao pé do monte."
}, {
  "number" : 18,
  "text" : "O monte Sinai, todo ele, fumegava, porque Jeová tinha descido a ele em fogo; do monte subiu o fumo, como o fumo de uma fornalha, e o monte tremia grandemente."
}, {
  "number" : 19,
  "text" : "Quando o sonido da buzina se ia aumentando cada vez mais, falava Moisés, e respondia-lhe Deus por uma voz."
}, {
  "number" : 20,
  "text" : "Desceu Jeová sobre o monte Sinai, ao cume do monte, e chamou Moisés ao cume do monte. Moisés subiu,"
}, {
  "number" : 21,
  "text" : "e disse Jeová a Moisés: Desce, adverte ao povo, para que não suceda que passem além dos limites a Jeová, a fim de ver, e muitos deles pereçam."
}, {
  "number" : 22,
  "text" : "Os sacerdotes também que se chegam a Jeová, santifiquem-se a si mesmos, para que Jeová não os fira."
}, {
  "number" : 23,
  "text" : "Respondeu Moisés a Jeová: O povo não poderá subir ao monte; pois tu nos ordenaste expressamente, dizendo: Marca limites ao redor do monte e santifica-o."
}, {
  "number" : 24,
  "text" : "Replicou-lhe Jeová: Vai, desce. Subirás tu, e Arão, contigo; porém não passem além dos limites os sacerdotes e o povo, para subir a Jeová, para que não suceda que os fira."
}, {
  "number" : 25,
  "text" : "Desceu, pois, Moisés ao povo e disse-lhes isso."
} ]