[ {
  "number" : 1,
  "text" : "Ora estas são as ordenações que lhes proporás."
}, {
  "number" : 2,
  "text" : "Se comprares um escravo hebreu, seis anos servirá; mas, ao sétimo, sairá forro, de graça."
}, {
  "number" : 3,
  "text" : "Se entrar sozinho, sozinho sairá; se tiver mulher, então com ele sairá sua mulher."
}, {
  "number" : 4,
  "text" : "Se o seu senhor lhe der mulher, e ela tiver filhos e filhas com ele, a mulher e seus filhos serão do seu senhor, e ele sairá sozinho."
}, {
  "number" : 5,
  "text" : "Porém, se o escravo disser expressamente: Eu amo a meu senhor, a minha mulher e a meus filhos; não quero sair forro;"
}, {
  "number" : 6,
  "text" : "o seu senhor o levará perante os juízes, e o fará chegar à porta ou à ombreira da porta, e o seu senhor lhe furará a orelha com uma sovela; ele o servirá para sempre."
}, {
  "number" : 7,
  "text" : "Se um homem vender sua filha para ser escrava, esta não sairá como saem os escravos."
}, {
  "number" : 8,
  "text" : "Se ela não agradar ao seu senhor que se comprometeu a desposá-la, ele permitirá que seja remida; vendê-la a um povo estrangeiro não poderá, visto tê-la enganado."
}, {
  "number" : 9,
  "text" : "Se ele a desposar com seu filho, tratá-la-á como se tratam as filhas."
}, {
  "number" : 10,
  "text" : "Se ele der ao filho outra mulher, não lhe diminuirá o mantimento, nem os vestidos, nem o direito conjugal."
}, {
  "number" : 11,
  "text" : "Se ele não fizer essas três coisas, ela sairá de graça, sem dar dinheiro."
}, {
  "number" : 12,
  "text" : "Aquele que ferir a um homem, de modo que este morra, certamente será morto."
}, {
  "number" : 13,
  "text" : "Mas, se não lhe armar ciladas, porém Deus lho entregar nas mãos, então, te designarei lugar para onde fugirá."
}, {
  "number" : 14,
  "text" : "Se um homem vier premeditadamente contra o seu próximo, para o matar à traição, tirá-lo-ás do meu altar, para que morra."
}, {
  "number" : 15,
  "text" : "Quem ferir a seu pai ou a sua mãe certamente será morto."
}, {
  "number" : 16,
  "text" : "Aquele que furtar um homem e o vender ou mesmo se este for achado no seu poder, certamente será morto."
}, {
  "number" : 17,
  "text" : "O que amaldiçoar a seu pai ou a sua mãe certamente será morto."
}, {
  "number" : 18,
  "text" : "Se dois homens se travarem de razões, e um ferir o outro com pedra ou punhada, e este não morrer, mas ficar de cama;"
}, {
  "number" : 19,
  "text" : "se ele tornar a levantar-se e andar fora encostado ao seu bastão, então, será absolvido aquele que o feriu; somente lhe pagará o tempo que perdeu e fará que seja completamente curado."
}, {
  "number" : 20,
  "text" : "Se um homem ferir o seu escravo (ou a sua escrava) com uma vara, e este morrer debaixo da sua mão, certamente será castigado."
}, {
  "number" : 21,
  "text" : "Porém, se sobreviver um ou dois dias, não será castigado, porque é dinheiro seu."
}, {
  "number" : 22,
  "text" : "Se homens brigarem, e um deles ferir a uma mulher grávida, e for causa de que aborte, porém não resultar dano maior; certamente será multado, conforme o que lhe impuser o marido da mulher; e pagará como os juízes lhe determinem."
}, {
  "number" : 23,
  "text" : "Mas, se resultar dano, então, darás vida por vida,"
}, {
  "number" : 24,
  "text" : "olho por olho, dente por dente, mão por mão, pé por pé,"
}, {
  "number" : 25,
  "text" : "queimadura por queimadura, ferida por ferida, golpe por golpe."
}, {
  "number" : 26,
  "text" : "Se alguém ferir o olho do seu escravo (ou o olho da sua escrava) e o destruir, deixá-lo-á ir forro por causa do olho."
}, {
  "number" : 27,
  "text" : "E, se deitar fora o dente do seu escravo (ou da sua escrava), deixá-lo-á ir forro por causa do dente."
}, {
  "number" : 28,
  "text" : "Se um boi ferir mortalmente com as pontas um homem ou uma mulher, certamente será apedrejado, e não se comerão as suas carnes; porém o dono do boi será absolvido."
}, {
  "number" : 29,
  "text" : "Mas, se o boi tiver sido, já de tempos, avezado a marrar, e o dono, tendo sido disso advertido, não o tiver encurralado, e o boi tiver matado um homem ou uma mulher, o boi será apedrejado, e também será morto o seu dono."
}, {
  "number" : 30,
  "text" : "Se lhe for imposto resgate, então, dará pela redenção da sua vida tudo o que lhe for imposto."
}, {
  "number" : 31,
  "text" : "Quer tenha o boi ferido com as suas pontas a um filho, quer a uma filha, segundo este julgamento lhe será feito."
}, {
  "number" : 32,
  "text" : "Se o boi ferir a um escravo ou a uma escrava, serão dados ao senhor deles trinta siclos de prata, e o boi será apedrejado."
}, {
  "number" : 33,
  "text" : "Se alguém abrir uma cova ou se alguém cavar uma cova e não a cobrir, e nela cair um boi ou um jumento,"
}, {
  "number" : 34,
  "text" : "o dono fará restituição; dará dinheiro ao dono do animal morto, e este será seu."
}, {
  "number" : 35,
  "text" : "Se o boi de um homem ferir o boi de outro, e este morrer, venderão o boi vivo e repartirão o valor; e dividirão entre si o boi morto."
}, {
  "number" : 36,
  "text" : "Ou, se for notório que o boi era, já de tempos, avezado a marrar, e o seu dono não o tiver encurralado, certamente pagará boi por boi e receberá o boi morto."
} ]