[ {
  "number" : 1,
  "text" : "Se alguém furtar um boi (ou uma ovelha), e o matar ou vender, pagará cinco bois por um boi e quatro ovelhas por uma ovelha."
}, {
  "number" : 2,
  "text" : "Se o ladrão for achado minando uma casa e for ferido de modo que morra, o que o feriu não será réu de sangue."
}, {
  "number" : 3,
  "text" : "Se o sol tiver saído sobre o ladrão, o que o feriu será réu de sangue; neste caso, o ladrão deverá fazer restituição. Se ele não tiver com que pagar, será vendido por seu furto."
}, {
  "number" : 4,
  "text" : "Se aquilo que roubou for achado vivo em seu poder, seja boi, seja jumento, seja ovelha, pagará ele o dobro."
}, {
  "number" : 5,
  "text" : "Se alguém fizer pastar um campo ou uma vinha, e soltar o seu animal, e este pastar no campo de outrem, do melhor do seu campo e do melhor da sua vinha fará restituição."
}, {
  "number" : 6,
  "text" : "Se arrebentar um fogo e se prender nos espinhos, de modo que sejam destruídas as medas de trigo, ou as messes, ou o campo, aquele que acendeu o fogo, sem dúvida, fará restituição."
}, {
  "number" : 7,
  "text" : "Se um homem entregar ao seu próximo dinheiro ou vasos a guardar, e isso for furtado àquele que o recebeu; se for achado o ladrão, pagará o dobro."
}, {
  "number" : 8,
  "text" : "Se o ladrão não for achado, o dono da casa se apresentará aos juízes, para ver se não meteu a mão na fazenda do seu próximo."
}, {
  "number" : 9,
  "text" : "Em todo caso de transgressão, seja a respeito de boi, ou de jumento, ou de ovelhas, ou de vestidos, ou de qualquer coisa perdida, de que uma das partes diz: Esta é a coisa, a causa de ambas as partes se levará perante os juízes; aquele a quem os juízes condenarem pagará o dobro ao seu próximo."
}, {
  "number" : 10,
  "text" : "Se alguém entregar ao seu próximo um jumento, ou um boi, ou uma ovelha, ou outro qualquer animal a guardar, e este morrer, ou se estropear, ou for arrebatado sem que ninguém o visse,"
}, {
  "number" : 11,
  "text" : "interpor-se-á o juramento de Jeová entre ambos, para ver se o guarda não meteu a mão na fazenda do seu próximo; o dono aceitará o juramento, e o outro não fará restituição."
}, {
  "number" : 12,
  "text" : "Porém, se o animal lhe for furtado, fará restituição ao seu dono."
}, {
  "number" : 13,
  "text" : "Se for dilacerado, trá-lo-á por testemunho; não fará restituição pelo que tiver sido dilacerado."
}, {
  "number" : 14,
  "text" : "Se um homem pedir emprestado ao seu próximo e aquilo que for emprestado vier a danificar-se ou morrer em ausência do dono, certamente fará ele restituição."
}, {
  "number" : 15,
  "text" : "Se o dono estiver presente, o outro não fará restituição; se a coisa for alugada, o preço do seu aluguel já respondeu por ela."
}, {
  "number" : 16,
  "text" : "Se alguém seduzir uma virgem que não está desposada e se deitar com ela, sem falta a dotará e a terá por mulher."
}, {
  "number" : 17,
  "text" : "Se o pai da virgem recusar terminantemente dar-lha, pagará ele em dinheiro conforme o dote das virgens."
}, {
  "number" : 18,
  "text" : "Não permitirás que viva uma feiticeira."
}, {
  "number" : 19,
  "text" : "Quem tiver coito com uma besta, certamente será morto."
}, {
  "number" : 20,
  "text" : "Aquele que sacrificar a qualquer deus, a não ser tão somente a Jeová, sem falta será morto."
}, {
  "number" : 21,
  "text" : "Não fareis mal ao peregrino, nem o oprimireis, porque fostes peregrinos na terra do Egito."
}, {
  "number" : 22,
  "text" : "Não afligireis a viúva, nem o órfão."
}, {
  "number" : 23,
  "text" : "Se de alguma maneira os afligirdes, e eles clamarem a mim, sem dúvida ouvirei o seu clamor;"
}, {
  "number" : 24,
  "text" : "o meu furor se acenderá, e vos matarei à espada; vossas mulheres ficarão viúvas, e vossos filhos, órfãos."
}, {
  "number" : 25,
  "text" : "Se emprestares dinheiro a algum pobre dentre o meu povo que está contigo, não lhe serás como credor, nem lhe exigirás juros."
}, {
  "number" : 26,
  "text" : "Se por qualquer motivo tomares do teu próximo em penhor o seu vestido, lho restituirás antes do pôr do sol,"
}, {
  "number" : 27,
  "text" : "pois esta é a única cobertura que tem, é o vestido com que cobre as suas carnes. Em que se deitará ele? Quando ele me clamar a mim, o ouvirei, pois sou misericordioso."
}, {
  "number" : 28,
  "text" : "Não injuriarás aos juízes, nem amaldiçoarás ao magistrado do teu povo."
}, {
  "number" : 29,
  "text" : "Não tardarás em trazer ofertas do melhor das tuas ceifas e das tuas vinhas. O primogênito de teus filhos mo darás."
}, {
  "number" : 30,
  "text" : "Da mesma maneira farás com os teus bois e com as tuas ovelhas; sete dias ficará a cria com a mãe; ao oitavo dia, ma darás."
}, {
  "number" : 31,
  "text" : "Ser-me-eis homens santos; portanto, não comereis carne que tenha sido dilacerada no campo; deitá-la-eis aos cães."
} ]