[ {
  "number" : 1,
  "text" : "Disse também Deus a Moisés: Sobe a Jeová, tu, e Arão, e Nadabe, e Abiú, e setenta anciãos de Israel; e adorai de longe."
}, {
  "number" : 2,
  "text" : "Só Moisés se chegará a Jeová; mas os outros não se chegarão, nem o povo subirá com ele."
}, {
  "number" : 3,
  "text" : "Veio Moisés e referiu ao povo todas as palavras de Jeová e todas as ordenações; todo o povo respondeu a uma voz: Faremos tudo o que Jeová tem dito."
}, {
  "number" : 4,
  "text" : "Moisés escreveu todas as palavras de Jeová e, tendo se levantado de manhã cedo, erigiu um altar ao pé do monte e doze colunas segundo as doze tribos de Israel."
}, {
  "number" : 5,
  "text" : "Enviou mancebos dentre os filhos de Israel, os quais ofereceram holocaustos e sacrificaram a Jeová sacrifícios pacíficos de bois."
}, {
  "number" : 6,
  "text" : "Moisés tomou uma metade do sangue e pô-lo em bacias; e a outra metade aspergiu sobre o altar."
}, {
  "number" : 7,
  "text" : "Tomou o livro da aliança e leu, ouvindo-o o povo, o qual disse: Faremos tudo o que Jeová tem dito e seremos obedientes."
}, {
  "number" : 8,
  "text" : "Então, tomando Moisés o sangue, o aspergiu sobre o povo e disse: Eis o sangue da aliança que Jeová fez convosco sob todas estas condições."
}, {
  "number" : 9,
  "text" : "Subiram Moisés e Arão, e Nadabe, e Abiú, e setenta dos anciãos de Israel;"
}, {
  "number" : 10,
  "text" : "viram ao Deus de Israel, e debaixo dos seus pés havia como uma obra de safira lúcida e como o próprio céu na sua claridade."
}, {
  "number" : 11,
  "text" : "Sobre os nobres dos filhos de Israel Deus não estendeu a mão; eles viram a Deus, comeram e beberam."
}, {
  "number" : 12,
  "text" : "Disse Jeová a Moisés: Sobe a mim ao monte e deixa-te estar ali; dar-te-ei as tábuas de pedra e a lei e os mandamentos que tenho escrito, para que os ensines."
}, {
  "number" : 13,
  "text" : "Levantou-se Moisés com Josué, seu servidor; e, subindo Moisés ao monte de Deus,"
}, {
  "number" : 14,
  "text" : "disse aos anciãos: Esperai-nos aqui, até que nos tornemos para vós. Eis que Arão e Hur ficam convosco; todo o que tiver uma questão chegue-se a eles."
}, {
  "number" : 15,
  "text" : "Moisés subiu o monte, e uma nuvem cobriu o monte."
}, {
  "number" : 16,
  "text" : "A glória de Jeová descansou sobre o monte de Sinai, e a nuvem o cobriu por seis dias; ao sétimo dia, do meio da nuvem, chamou a Moisés."
}, {
  "number" : 17,
  "text" : "Era a aparência da glória de Jeová como um fogo consumidor sobre o cume do monte aos olhos dos filhos de Israel."
}, {
  "number" : 18,
  "text" : "Tendo entrado Moisés pelo meio da nuvem, subiu o monte e lá ficou quarenta dias e quarenta noites."
} ]