[ {
  "number" : 1,
  "text" : "Disse Jeová ainda a Moisés: Lavra-te duas tábuas de pedra como as primeiras; e escreverei sobre as tábuas as palavras que estavam nas primeiras tábuas, que quebraste."
}, {
  "number" : 2,
  "text" : "Está pronto pela manhã; pela manhã, sobe ao monte Sinai e apresenta-te a mim ali no cume do monte."
}, {
  "number" : 3,
  "text" : "Ninguém subirá contigo, nem seja visto homem algum por todo o monte, nem se apascentem defronte daquele monte ovelhas ou bois."
}, {
  "number" : 4,
  "text" : "Lavrou Moisés duas tábuas de pedra como as primeiras; e, levantando-se de manhã cedo, subiu ao monte Sinai, conforme Jeová lhe tinha ordenado, e tomou na sua mão as duas tábuas de pedra."
}, {
  "number" : 5,
  "text" : "Tendo Jeová descido na nuvem, esteve com ele ali e proclamou o nome de Jeová."
}, {
  "number" : 6,
  "text" : "Passando Jeová por diante dele, proclamou: Jeová, Jeová, Deus misericordioso e clemente, tardio em irar-se e grande em beneficência e verdade,"
}, {
  "number" : 7,
  "text" : "que guarda beneficência em milhares; que perdoa a iniquidade, a transgressão e o pecado; e que de maneira alguma terá por inocente o culpado, visitando a iniquidade dos pais nos filhos e nos filhos dos filhos, na terceira e na quarta geração."
}, {
  "number" : 8,
  "text" : "Então, Moisés se apressou e, curvando-se para a terra, adorou."
}, {
  "number" : 9,
  "text" : "Disse: Senhor, se agora achei graça aos teus olhos, vai, Senhor, no meio de nós (porque este povo é de dura cerviz). Perdoa a nossa iniquidade e o nosso pecado e toma-nos por tua herança."
}, {
  "number" : 10,
  "text" : "Respondeu Jeová: Eis que eu faço uma aliança. Diante de todo o teu povo, farei prodígios, quais não têm sido feitos em toda a terra, nem em nação alguma; todo este povo no meio do qual estás verá a obra de Jeová, porque coisa terrível é o que faço contigo."
}, {
  "number" : 11,
  "text" : "Observa o que te ordeno hoje: eis que lanço fora de diante de ti os amorreus, os cananeus, os heteus, os perizeus, os heveus e os jebuseus."
}, {
  "number" : 12,
  "text" : "Guarda-te não faças aliança com os habitantes da terra para onde vais, para que não seja por laço no meio de ti."
}, {
  "number" : 13,
  "text" : "Porém derrubareis os seus altares, quebrareis as suas colunas e cortareis os seus Aserins"
}, {
  "number" : 14,
  "text" : "(pois não adorarás a nenhum outro Deus); porque Jeová, cujo nome é Zeloso, é Deus zeloso;"
}, {
  "number" : 15,
  "text" : "guarda-te não faças aliança com os habitantes da terra; não suceda que, quando idolatrarem eles os seus deuses e sacrificarem aos seus deuses, alguém te convide, e comas do que ele sacrifica."
}, {
  "number" : 16,
  "text" : "Não tomes mulheres de suas filhas para teus filhos, para que, idolatrando suas filhas aos seus deuses, façam que teus filhos idolatrem aos seus deuses."
}, {
  "number" : 17,
  "text" : "Não farás para ti deuses fundidos."
}, {
  "number" : 18,
  "text" : "Observarás a Festa dos Pães Asmos. Sete dias comerás pães asmos, como te ordenei, ao tempo apontado no mês de abibe; porque no mês de abibe é que saíste do Egito."
}, {
  "number" : 19,
  "text" : "Todo o que abre a madre é meu e todo o teu gado que é macho, que abre a madre de vacas ou de ovelhas."
}, {
  "number" : 20,
  "text" : "O primogênito da jumenta, remi-lo-ás com um cordeiro; se o não remires, quebrar-lhe-ás a cerviz. Remirás todos os primogênitos de teus filhos. Ninguém aparecerá diante de mim com as mãos vazias."
}, {
  "number" : 21,
  "text" : "Seis dias trabalharás, porém, ao sétimo dia, descansarás; no tempo de arar e no tempo de ceifar, descansarás."
}, {
  "number" : 22,
  "text" : "Observarás a Festa das Semanas, isto é, das primícias da ceifa de trigo, e a Festa de Colheita no fim do ano."
}, {
  "number" : 23,
  "text" : "Três vezes no ano aparecerão todos os teus primogênitos diante do Senhor Jeová, Deus de Israel."
}, {
  "number" : 24,
  "text" : "Porque lançarei fora as nações de diante de ti e aumentarei os teus limites; ninguém cobiçará a tua terra, quando subires para aparecer perante Jeová, teu Deus, três vezes no ano."
}, {
  "number" : 25,
  "text" : "Não oferecerás o sangue do meu sacrifício com pão levedado; nem ficará até pela manhã o sacrifício da Festa da Páscoa."
}, {
  "number" : 26,
  "text" : "As primeiras das primícias da tua terra trarás à casa de Jeová, teu Deus. Não cozerás o cabrito no leite de sua mãe."
}, {
  "number" : 27,
  "text" : "Então, disse Jeová a Moisés: Escreve essas palavras, porque, conforme o teor dessas palavras, fiz aliança contigo e com Israel."
}, {
  "number" : 28,
  "text" : "Moisés esteve ali com Jeová quarenta dias e quarenta noites; não comeu pão, nem bebeu água. Escreveu nas tábuas as palavras da aliança, os dez mandamentos."
}, {
  "number" : 29,
  "text" : "Quando desceu Moisés do monte Sinai, tendo nas mãos as Tábuas do testemunho, sim quando desceu do monte, não sabia Moisés que a pele do seu rosto brilhava, pelo motivo de haver Deus falado com ele."
}, {
  "number" : 30,
  "text" : "Quando Arão e todos os filhos de Israel viram Moisés, eis que brilhava a pele do seu rosto, e tiveram medo de se chegar a ele."
}, {
  "number" : 31,
  "text" : "Então, Moisés os chamou; Arão e todos os príncipes da congregação voltaram a ele, e Moisés lhes falou."
}, {
  "number" : 32,
  "text" : "Depois, vieram a ele todos os filhos de Israel, e ordenou-lhes tudo o que lhe falara Jeová no monte Sinai."
}, {
  "number" : 33,
  "text" : "Tendo Moisés acabado de falar com eles, pôs um véu sobre o rosto."
}, {
  "number" : 34,
  "text" : "Mas, entrando perante Jeová para falar com ele, tirava o véu até sair; e, saindo, dizia aos filhos de Israel tudo o que lhe era ordenado."
}, {
  "number" : 35,
  "text" : "Viam os filhos de Israel o rosto de Moisés, que a pele do seu rosto brilhava; e tornava Moisés a pôr o véu sobre o seu rosto até entrar a falar com ele."
} ]