[ {
  "number" : 1,
  "text" : "Tendo Moisés convocado toda a congregação dos filhos de Israel, disse-lhes: Estas são as coisas que Jeová ordenou que se fizessem:"
}, {
  "number" : 2,
  "text" : "seis dias se trabalhará, porém, ao sétimo dia, haverá para vós um dia santo, um sábado de descanso solene a Jeová; todo o que nele fizer qualquer trabalho será morto."
}, {
  "number" : 3,
  "text" : "Não acendereis fogo em nenhuma das vossas casas no dia de sábado."
}, {
  "number" : 4,
  "text" : "Disse mais Moisés a toda a congregação dos filhos de Israel: Isto é o que Jeová ordenou, dizendo:"
}, {
  "number" : 5,
  "text" : "Tomai de entre vós uma oferta para Jeová. Quem for bem disposto a trará como oferta a Jeová: ouro, prata, cobre,"
}, {
  "number" : 6,
  "text" : "estofo azul, púrpura, escarlata, linho fino, pelos de cabras,"
}, {
  "number" : 7,
  "text" : "peles de carneiros tintas de vermelho, peles de animais marinhos, madeira de acácia,"
}, {
  "number" : 8,
  "text" : "azeite para a luz, especiarias para o óleo da unção e para o incenso aromático,"
}, {
  "number" : 9,
  "text" : "pedras de ônix e pedras de engaste para o éfode e para o peitoral."
}, {
  "number" : 10,
  "text" : "Venha todo homem hábil dentre vós e faça tudo o que Jeová ordenou:"
}, {
  "number" : 11,
  "text" : "o tabernáculo com a sua tenda, e a sua coberta, os seus ganchos, as suas peças, as suas travessas, as suas colunas e as suas bases;"
}, {
  "number" : 12,
  "text" : "a arca, e os seus varais, o propiciatório, e o anteparo;"
}, {
  "number" : 13,
  "text" : "a mesa, e os seus varais, e todo os seus utensílios, e os pães da proposição;"
}, {
  "number" : 14,
  "text" : "o candeeiro para a luz, e os seus utensílios, e as suas lâmpadas, e o azeite para a luz;"
}, {
  "number" : 15,
  "text" : "o altar do incenso, e os seus varais, e o óleo da unção, e o incenso aromático, e o anteparo para a entrada, à entrada do tabernáculo;"
}, {
  "number" : 16,
  "text" : "o altar do holocausto, e a sua grelha de cobre, os seus varais, e todos os seus utensílios, a bacia, e a sua base;"
}, {
  "number" : 17,
  "text" : "as cortinas do átrio, as suas colunas, e as suas bases, e o anteparo para a porta do átrio;"
}, {
  "number" : 18,
  "text" : "os pregos do tabernáculo, e os pregos do átrio, e as suas cordas;"
}, {
  "number" : 19,
  "text" : "os vestidos finamente tecidos, de que se usam no ministério dentro do Santo Lugar, os vestidos sagrados do sacerdote Arão, e os vestidos de seus filhos, para quando se empregarem no ofício sacerdotal."
}, {
  "number" : 20,
  "text" : "Então, toda a congregação dos filhos de Israel saiu da presença de Moisés."
}, {
  "number" : 21,
  "text" : "Veio todo homem cujo coração o incitou e cujo espírito o impeliu a isso e trouxe a oferta a Jeová, para a obra da tenda da revelação, e para todo o serviço dela, e para os vestidos sagrados."
}, {
  "number" : 22,
  "text" : "Vieram tanto homens como mulheres, todos quantos eram bem dispostos de coração e trouxeram gargantilhas, arrecadas, anéis, braceletes, todas as joias de ouro, a saber, todo o homem que fez uma oferta de ouro a Jeová."
}, {
  "number" : 23,
  "text" : "Todo homem em cujo poder se achava estofo azul, púrpura, escarlata, linho fino, pelos de cabras, peles de carneiros tintas de vermelho e peles de animais marinhos, ele os trazia."
}, {
  "number" : 24,
  "text" : "Trazia a oferta a Jeová todo aquele que fazia uma oferta de prata ou de cobre; e todo homem em cujo poder se achava madeira de acácia para qualquer obra do serviço a trazia."
}, {
  "number" : 25,
  "text" : "Todas as mulheres que eram hábeis fiavam com as suas mãos e traziam o que tinham fiado, estofo azul, púrpura, escarlata e linho fino."
}, {
  "number" : 26,
  "text" : "Todas as mulheres hábeis fiavam os pelos de cabras."
}, {
  "number" : 27,
  "text" : "Os príncipes traziam as pedras de ônix e as pedras de engaste para o éfode e para o peitoral,"
}, {
  "number" : 28,
  "text" : "e as especiarias, e o azeite para a luz, e para o óleo da unção, e para o incenso aromático."
}, {
  "number" : 29,
  "text" : "Os filhos de Israel trouxeram uma oferta voluntária a Jeová, a saber, todo homem e mulher cujo coração os dispôs para trazerem uma oferta para toda a obra que Jeová tinha ordenado se fizesse por intermédio de Moisés."
}, {
  "number" : 30,
  "text" : "Disse Moisés aos filhos de Israel: Eis que Jeová chamou por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá;"
}, {
  "number" : 31,
  "text" : "e o encheu do Espírito de Deus, no tocante à sabedoria, à inteligência, à ciência e a toda sorte de obras,"
}, {
  "number" : 32,
  "text" : "para fazer invenções, para trabalhar em ouro, em prata e em cobre,"
}, {
  "number" : 33,
  "text" : "para gravar pedras de engaste, para entalhar madeiras e para trabalhar em toda sorte de obras finas."
}, {
  "number" : 34,
  "text" : "Pôs-lhes no coração, a ele e a Aoliabe, filho de Aisamaque, da tribo de Dã, o poder de ensinar."
}, {
  "number" : 35,
  "text" : "A estes encheu da sabedoria do coração para fazerem toda sorte de obras, seja de gravador, de desenhista, do bordador em estofo azul, em púrpura, em escarlata e em linho fino e de tecelão sim para fazerem toda sorte de obra e a daqueles que fazem invenção."
} ]