[ {
  "number" : 1,
  "text" : "Bezalel, e Aoliabe trabalharão, e todo homem hábil, a quem Jeová deu sabedoria e inteligência para saberem fazer toda a obra para o serviço do santuário, conforme tudo o que Jeová tem ordenado."
}, {
  "number" : 2,
  "text" : "Moisés chamou a Bezalel, e a Aoliabe, e a todo homem hábil em cujo coração Jeová tinha posto sabedoria, isto é, a todo homem cujo coração o impeliu a se chegar à obra para fazê-la."
}, {
  "number" : 3,
  "text" : "Estes receberam de Moisés a oferta toda que os filhos de Israel tinham trazido para a obra do serviço do santuário, a fim de fazê-la. Ainda todos os dias pela manhã, trazia-lhe o povo ofertas voluntárias."
}, {
  "number" : 4,
  "text" : "Deixando cada um a sua obra que fazia, vieram todos os homens sábios que se ocupavam em toda a obra do santuário"
}, {
  "number" : 5,
  "text" : "e disseram a Moisés: O povo traz muito mais do que é necessário para o serviço da obra que Jeová ordenou se fizesse."
}, {
  "number" : 6,
  "text" : "Deu ordem, pois, Moisés (e fizeram que a ordem fosse proclamada por todo o arraial), dizendo: Nenhum homem, nem mulher faça mais obra alguma para a oferta do santuário. Assim, o povo foi proibido de trazer mais."
}, {
  "number" : 7,
  "text" : "Pois a matéria que tinham era suficiente para fazer toda a obra e ainda sobejava."
}, {
  "number" : 8,
  "text" : "Todo homem hábil, entre os que faziam a obra, construiu o tabernáculo com dez cortinas; fê-las de linho fino retorcido, estofo azul, púrpura e escarlata, com querubins que são obra de desenhista."
}, {
  "number" : 9,
  "text" : "O comprimento de cada cortina era de vinte e oito cúbitos, e a largura de cada cortina, de quatro cúbitos; todas as cortinas eram de uma mesma medida."
}, {
  "number" : 10,
  "text" : "Ajuntou cinco cortinas uma com outra; e as outras cinco, da mesma maneira."
}, {
  "number" : 11,
  "text" : "Fez laçadas de estofo azul na orla da cortina extrema do primeiro agrupamento; da mesma maneira fez na orla da cortina extrema do segundo agrupamento."
}, {
  "number" : 12,
  "text" : "Cinquenta laçadas fez numa cortina, e cinquenta laçadas, na cortina extrema do segundo agrupamento; as laçadas eram contrapostas uma a outra."
}, {
  "number" : 13,
  "text" : "Fez cinquenta colchetes do ouro e, com os colchetes, prendeu as cortinas uma a outra; assim, o tabernáculo veio a ser um todo."
}, {
  "number" : 14,
  "text" : "Fez também de pelos de cabras cortinas para servir de tenda sobre o tabernáculo; onze cortinas fez."
}, {
  "number" : 15,
  "text" : "O comprimento de cada cortina era de trinta cúbitos, e a largura de cada cortina, de quatro cúbitos; as onze cortinas tinham uma mesma medida."
}, {
  "number" : 16,
  "text" : "Ajuntou à parte cinco cortinas entre si e da mesma maneira, seis cortinas."
}, {
  "number" : 17,
  "text" : "Fez cinquenta laçadas na orla da cortina extrema do primeiro agrupamento e cinquenta laçadas na orla da cortina extrema do segundo agrupamento."
}, {
  "number" : 18,
  "text" : "Fez cinquenta colchetes de cobre para ajuntar a tenda, a fim de que viesse a ser um todo."
}, {
  "number" : 19,
  "text" : "Fez de peles de carneiros, tintas de vermelho, uma coberta para a tenda, e por cima destas, uma coberta de peles de animais marinhos."
}, {
  "number" : 20,
  "text" : "Fez também de madeira de acácia as peças para o tabernáculo, que eram colocadas verticalmente."
}, {
  "number" : 21,
  "text" : "De dez cúbitos era o comprimento de uma peça, e cada uma tinha um cúbito e meio de largura."
}, {
  "number" : 22,
  "text" : "Em cada peça havia duas couceiras unidas uma a outra; assim fez com todas as peças do tabernáculo."
}, {
  "number" : 23,
  "text" : "Fez as peças para o tabernáculo: vinte peças para o lado meridional, que olha para o sul."
}, {
  "number" : 24,
  "text" : "Fez quarenta bases de prata para se pôr debaixo das vinte peças: duas bases debaixo de uma peça, de maneira que correspondessem às duas couceiras dela, igualmente duas bases debaixo de outra peça."
}, {
  "number" : 25,
  "text" : "Para o segundo lado do tabernáculo, da banda do norte, fez vinte peças"
}, {
  "number" : 26,
  "text" : "e as suas quarenta bases de prata; duas bases debaixo de uma peça e duas bases debaixo de outra peça."
}, {
  "number" : 27,
  "text" : "Para o lado posterior do tabernáculo, que olha para o ocidente, fez seis peças."
}, {
  "number" : 28,
  "text" : "Fez também duas peças para os cantos do tabernáculo na parte posterior."
}, {
  "number" : 29,
  "text" : "Por baixo, eram reforçadas uma pela outra; e, do mesmo modo, em cima, até a primeira argola; assim fez com as duas peças nos dois cantos."
}, {
  "number" : 30,
  "text" : "Assim, havia oito peças com as suas bases de prata, dezesseis bases; duas bases debaixo de cada peça."
}, {
  "number" : 31,
  "text" : "Também de madeira de acácia fez travessas; cinco para as peças dum lado do tabernáculo,"
}, {
  "number" : 32,
  "text" : "cinco para as peças do outro lado do tabernáculo e cinco para as peças do tabernáculo ao lado posterior, que olha o ocidente."
}, {
  "number" : 33,
  "text" : "Fez a travessa do meio passar ao meio das peças de uma extremidade à outra."
}, {
  "number" : 34,
  "text" : "Cobriu de ouro as peças, e de ouro fez as suas argolas pelas quais passaram as travessas, e cobriu também de ouro as travessas."
}, {
  "number" : 35,
  "text" : "Fez também o véu de estofo azul, púrpura, escarlata e linho fino retorcido; com querubins, obra de desenhista, o fez."
}, {
  "number" : 36,
  "text" : "Suspendeu o véu sobre quatro colunas de madeira de acácia e cobriu-as de ouro; os seus ganchos eram de ouro, e fundiu de prata as suas quatro bases."
}, {
  "number" : 37,
  "text" : "Também para a porta da tenda fez um anteparo de estofo azul, púrpura, escarlata e linho fino retorcido, obra de bordador,"
}, {
  "number" : 38,
  "text" : "e as suas cinco colunas e os seus ganchos. De ouro cobriu os seus capitéis e as suas vergas; e as suas cinco bases eram de cobre."
} ]