[ {
  "number" : 1,
  "text" : "Fizeram também de estofo azul, púrpura e escarlata os vestidos finamente tecidos, para ministrar no Santo Lugar, e fizeram os vestidos sagrados para Arão, como Jeová ordenou a Moisés."
}, {
  "number" : 2,
  "text" : "De ouro, estofo azul, púrpura, escarlata e linho fino retorcido fez o éfode."
}, {
  "number" : 3,
  "text" : "De ouro batido fizeram lâminas delgadas, que cortaram em fios, para entretecer entre o estofo azul, a púrpura, a escarlata e o linho, obra de desenhista."
}, {
  "number" : 4,
  "text" : "Fizeram-lhe suspensórios que o uniam; e assim foi ele unido pelas duas extremidades."
}, {
  "number" : 5,
  "text" : "O cinto primorosamente tecido, que estava sobre o éfode, com que cingi-lo, formava com ele uma só peça e de obra semelhante; de ouro, estofo azul, púrpura, escarlata e linho fino retorcido, conforme Jeová ordenou a Moisés."
}, {
  "number" : 6,
  "text" : "Prepararam-se as pedras de ônix, engastadas em ouro, lavradas como as gravuras de um selo, segundo os nomes dos filhos de Israel."
}, {
  "number" : 7,
  "text" : "Pô-las sobre os suspensórios do éfode, para que servissem de pedras de memorial para os filhos de Israel, conforme Jeová ordenou a Moisés."
}, {
  "number" : 8,
  "text" : "Fez também o peitoral, obra de desenhista, de obra semelhante à do éfode; de ouro, estofo azul, púrpura, escarlata e linho fino retorcido."
}, {
  "number" : 9,
  "text" : "Era quadrado; duplo fizeram o peitoral: de um palmo era o seu comprimento, e de um palmo, a sua largura; e era ele duplo."
}, {
  "number" : 10,
  "text" : "Puseram nele quatro fileiras de pedras. Uma fileira de sárdio, de topázio e de carbúnculo era a primeira;"
}, {
  "number" : 11,
  "text" : "e a segunda fileira era uma esmeralda, uma safira e um diamante;"
}, {
  "number" : 12,
  "text" : "e a terceira fileira, um jacinto, uma ágata e uma ametista;"
}, {
  "number" : 13,
  "text" : "e a quarta fileira, um berilo, um ônix e um jaspe. Elas eram guarnecidas de ouro nos seus engastes."
}, {
  "number" : 14,
  "text" : "Havia doze pedras conforme os nomes de Israel; elas eram gravadas como selos, cada uma com o nome de uma das doze tribos."
}, {
  "number" : 15,
  "text" : "Sobre o peitoral fizeram cadeias como cordas, de obra trançada de ouro puro."
}, {
  "number" : 16,
  "text" : "Fizeram dois engastes de ouro e duas argolas de ouro e puseram as duas argolas nas duas extremidades do peitoral."
}, {
  "number" : 17,
  "text" : "Meteram as duas cadeias de obra trançada de ouro nas duas argolas às extremidades do peitoral."
}, {
  "number" : 18,
  "text" : "As outras duas pontas das duas cadeias de obra trançada meteram nos dois engastes e as puseram sobre os suspensórios do éfode pelo lado de fora."
}, {
  "number" : 19,
  "text" : "Fizeram também duas argolas de ouro e as puseram nas duas extremidades do peitoral, na sua orla interior, oposta ao éfode."
}, {
  "number" : 20,
  "text" : "Fizeram outras duas argolas de ouro e puseram-nas sobre os dois suspensórios do éfode do lado debaixo, na parte dianteira dele, junto à costura, acima do cinto primorosamente tecido do éfode."
}, {
  "number" : 21,
  "text" : "Com as suas argolas uniram o peitoral às argolas do éfode por uma fita azul, de modo que ficasse sobre o cinto primorosamente tecido do éfode e que o peitoral não se separasse do éfode, conforme Jeová ordenou a Moisés."
}, {
  "number" : 22,
  "text" : "Fez também o manto do éfode, de obra trançada, todo de estofo azul;"
}, {
  "number" : 23,
  "text" : "e a abertura no meio do manto, debruada como a abertura de uma saia de malha, para que não se rompesse."
}, {
  "number" : 24,
  "text" : "Na orla do manto, fizeram romãs de estofo azul, púrpura, escarlata e linho retorcido."
}, {
  "number" : 25,
  "text" : "Fizeram campainhas de ouro puro e colocaram-nas por entre as romãs em toda a orla do manto;"
}, {
  "number" : 26,
  "text" : "uma campainha, e uma romã, e outra campainha, e outra romã, em toda a orla do manto, para se usar ao ministrar, conforme Jeová ordenou a Moisés."
}, {
  "number" : 27,
  "text" : "Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos,"
}, {
  "number" : 28,
  "text" : "e a mitra de linho fino, e as tiaras formosas de linho fino, e os calções de linho fino retorcido,"
}, {
  "number" : 29,
  "text" : "e o cinto de linho fino retorcido, e de estofo azul, e de púrpura e de escarlata, obra de bordador, conforme Jeová ordenou a Moisés."
}, {
  "number" : 30,
  "text" : "Fizeram de ouro fino a lâmina de coroa sagrada e nela inscreveram, como gravuras de um selo, SANTIDADE A JEOVÁ."
}, {
  "number" : 31,
  "text" : "A ela ataram uma fita azul, para prender a lâmina à parte superior da mitra, conforme Jeová ordenou a Moisés."
}, {
  "number" : 32,
  "text" : "Assim se acabou toda a obra do tabernáculo da tenda da revelação; e os filhos de Israel fizeram conforme tudo o que Jeová ordenou a Moisés; assim fizeram."
}, {
  "number" : 33,
  "text" : "Trouxeram a Moisés o tabernáculo, a tenda e todos os seus móveis, os seus ganchos, as suas peças, os seus varais, as suas colunas e as suas bases;"
}, {
  "number" : 34,
  "text" : "a coberta de peles de carneiros tintas de vermelho, e a coberta de animais marinhos e o véu do anteparo;"
}, {
  "number" : 35,
  "text" : "a arca do Testemunho, os seus varais e o propiciatório;"
}, {
  "number" : 36,
  "text" : "a mesa, e todos os seus utensílios, e os pães da proposição;"
}, {
  "number" : 37,
  "text" : "o candeeiro puro, e as suas lâmpadas, a saber, as lâmpadas que se haviam de conservar em ordem, e todos os seus utensílios, e o azeite para a luz;"
}, {
  "number" : 38,
  "text" : "o altar de ouro, e o óleo da unção, e o incenso aromático, e o anteparo para a entrada da tenda;"
}, {
  "number" : 39,
  "text" : "o altar de cobre, e a sua grelha de cobre, e os seus varais, e todos os seus utensílios, o lavatório, e a sua base;"
}, {
  "number" : 40,
  "text" : "as cortinas do átrio, as suas colunas, e as suas bases, e o anteparo para a porta do átrio, as suas cordas, e os seus pregos, e todos os utensílios do serviço do tabernáculo para a tenda da revelação;"
}, {
  "number" : 41,
  "text" : "os vestidos finamente tecidos para se usarem ao ministrar no Santo Lugar, e os vestidos sagrados para o sacerdote Arão, e os vestidos de seus filhos, quando se empregarem no ofício sacerdotal."
}, {
  "number" : 42,
  "text" : "Conforme tudo o que Jeová ordenou a Moisés, assim fizeram os filhos de Israel toda a obra."
}, {
  "number" : 43,
  "text" : "Viu, pois, Moisés toda a obra, e eis que eles a tinham feito, conforme Jeová ordenara. Assim a tinham feito e Moisés os abençoou."
} ]