[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés: Entra a Faraó e dize-lhe: Assim diz Jeová, o Deus dos hebreus: Deixa ir o meu povo para que me sirva."
}, {
  "number" : 2,
  "text" : "Pois, se tu recusares deixá-los ir e houveres de retê-los ainda,"
}, {
  "number" : 3,
  "text" : "eis que a mão de Jeová é sobre o teu gado que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois e sobre as ovelhas; haverá uma pestilência muito grave."
}, {
  "number" : 4,
  "text" : "Jeová fará uma separação entre o gado de Israel e o gado do Egito; não morrerá nada de tudo o que pertence aos filhos de Israel."
}, {
  "number" : 5,
  "text" : "Jeová designou um prazo, dizendo: Amanhã, fará Jeová isso na terra."
}, {
  "number" : 6,
  "text" : "Fez Jeová isso no dia seguinte; morreu todo o gado do Egito, porém do gado dos filhos de Israel não morreu nenhum."
}, {
  "number" : 7,
  "text" : "Mandou Faraó ver, e eis que do gado dos israelitas não morrera nem sequer um. Mas o coração de Faraó estava obstinado, e não deixou ir o povo."
}, {
  "number" : 8,
  "text" : "Disse Jeová a Moisés e a Arão: Tomai-vos mãos cheias de cinza do forno e Moisés a lance ao ar diante de Faraó."
}, {
  "number" : 9,
  "text" : "E ela tornar-se-á em pó miúdo sobre toda a terra do Egito, e haverá tumores que se arrebentam em úlceras nos homens e no gado, por toda a terra do Egito."
}, {
  "number" : 10,
  "text" : "Eles tomaram a cinza do forno e se apresentaram diante de Faraó; Moisés lançou-a ao ar, e ela tornou-se em tumores que se arrebentavam em úlceras nos homens e no gado."
}, {
  "number" : 11,
  "text" : "Os magos não podiam ter-se em pé diante de Moisés por causa dos tumores; pois havia tumores nos magos e em todos os egípcios."
}, {
  "number" : 12,
  "text" : "Jeová endureceu o coração de Faraó, e este não ouviu, como Jeová havia dito a Moisés."
}, {
  "number" : 13,
  "text" : "Disse Jeová a Moisés: Levanta-te de manhã cedo, apresenta-te diante de Faraó e dize-lhe: Assim diz Jeová, o Deus dos hebreus: Deixa ir o meu povo para que me sirva."
}, {
  "number" : 14,
  "text" : "Pois esta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo; para que saibas que não há quem seja semelhante a mim em toda a terra."
}, {
  "number" : 15,
  "text" : "Agora, eu poderia ter estendido a mão e ferido a ti e ao teu povo com pestilência, e tu terias sido cortado da terra;"
}, {
  "number" : 16,
  "text" : "mas deveras para isso te hei mantido em pé, para te mostrar o meu poder e para que o meu nome seja anunciado em toda a terra."
}, {
  "number" : 17,
  "text" : "Levantas-te ainda contra o meu povo, para não deixá-lo ir?"
}, {
  "number" : 18,
  "text" : "Eis que amanhã por este tempo farei cair uma mui grande chuva de pedras, como nunca houve no Egito desde o dia em que foi fundado até agora."
}, {
  "number" : 19,
  "text" : "Envia, recolhe com pressa o teu gado e tudo o que tens no campo; pois sobre todo homem e animal que se acharem no campo e não se recolherem à casa cairá a chuva de pedras, e morrerão."
}, {
  "number" : 20,
  "text" : "Aquele que dentre os servos de Faraó temia a Jeová fez fugir os seus servos e o seu gado para as casas;"
}, {
  "number" : 21,
  "text" : "porém aquele que não se importava com a palavra de Jeová deixou os seus servos e o seu gado no campo."
}, {
  "number" : 22,
  "text" : "Disse Jeová a Moisés: Estende a tua mão para o céu, a fim de que caia uma chuva de pedras em toda a terra do Egito, sobre homens, sobre animais e sobre toda a erva do campo em toda a terra do Egito."
}, {
  "number" : 23,
  "text" : "Moisés estendeu a sua vara para o céu; Jeová enviou trovões e chuva de pedras, e fogo desceu à terra; e fez Jeová cair uma chuva de pedras sobre a terra do Egito."
}, {
  "number" : 24,
  "text" : "Assim havia chuva de pedras e fogo misturado com a chuva de pedras mui grande, qual nunca houve em toda a terra do Egito desde que veio a ser uma nação."
}, {
  "number" : 25,
  "text" : "Por toda a terra do Egito, a chuva de pedras feriu tudo quanto havia no campo, tanto homens como animais; a chuva de pedras feriu toda a erva do campo e quebrou toda árvore do campo."
}, {
  "number" : 26,
  "text" : "Somente na terra de Gósen, onde se achavam os filhos de Israel, não havia chuva de pedras."
}, {
  "number" : 27,
  "text" : "Mandou Faraó chamar a Moisés e a Arão e disse-lhes: Esta vez pequei; Jeová é justo, e eu e o meu povo somos ímpios."
}, {
  "number" : 28,
  "text" : "Rogai a Jeová, pois já bastam estes grandes trovões e a chuva de pedras. Eu vos deixarei ir, e vós não permanecereis mais aqui."
}, {
  "number" : 29,
  "text" : "Respondeu-lhe Moisés: Logo que eu tiver saído da cidade, estenderei as mãos a Jeová; cessarão os trovões, e não haverá mais chuva de pedras, para que saibas que a terra é de Jeová."
}, {
  "number" : 30,
  "text" : "Mas, quanto a ti e a teus servos, eu sei que ainda não temereis a Deus Jeová."
}, {
  "number" : 31,
  "text" : "O linho e a cevada foram feridos, pois a cevada estava na espiga, e o linho, em flor."
}, {
  "number" : 32,
  "text" : "Mas o trigo e a espelta não receberam dano, pois não estavam crescidos."
}, {
  "number" : 33,
  "text" : "Saiu Moisés da cidade, da presença de Faraó, e estendeu as mãos a Jeová; cessaram os trovões e a chuva de pedras, e não caiu mais saraiva sobre a terra."
}, {
  "number" : 34,
  "text" : "Tendo Faraó visto que a chuva, e a saraiva, e os trovões haviam cessado, tornou a pecar e endureceu o seu coração, ele e os seus servos."
}, {
  "number" : 35,
  "text" : "O coração de Faraó ficou endurecido, e não deixou ir os filhos de Israel; como Jeová havia dito a Moisés."
} ]