[ {
  "number" : 1,
  "text" : "E foi-me dado um caniço semelhante a uma vara, e o anjo que estava em pé, disse: Levanta e mede o templo de Deus, e o altar, e os que adoram nele."
}, {
  "number" : 2,
  "text" : "Mas, o átrio que está fora do templo, deixa- o, e não o meças; porque foi dado aos gentios, e eles pisarão a cidade santa por quarenta e dois meses."
}, {
  "number" : 3,
  "text" : "E eu darei poder às minhas duas testemunhas, e elas profetizarão por mil duzentos e sessenta dias vestidos de saco de crina."
}, {
  "number" : 4,
  "text" : "Estas são as duas oliveiras, e os dois candelabros que ficam diante do Deus da terra."
}, {
  "number" : 5,
  "text" : "E se algum homem os ferir, fogo sairá de suas bocas e devorará seus inimigos; e se algum homem os ferir, ele deve desta forma ser morto."
}, {
  "number" : 6,
  "text" : "Estes têm o poder de fechar o céu, para que não chova nos dias de sua profecia; e têm poder sobre as águas para transformá-las em sangue, e de ferir a terra com todas as pragas, sempre que quiserem."
}, {
  "number" : 7,
  "text" : "E quando tiverem terminado seu testemunho, a besta que sobe do abismo fará guerra contra eles, e os vencerá, e os matará."
}, {
  "number" : 8,
  "text" : "E os seus corpos mortos jazerão na rua da grande cidade, que espiritualmente se chama Sodoma e Egito, onde também o nosso Senhor foi crucificado."
}, {
  "number" : 9,
  "text" : "E aqueles dos povos, e famílias, e línguas e nações verão os seus corpos mortos por três dias, e meio e não permitirão que seus corpos mortos sejam postos em túmulos."
}, {
  "number" : 10,
  "text" : "E aqueles que habitam na terra regozijar- se-ão sobre eles e alegrar-se-ão, e darão presentes uns aos outros; porque estes dois profetas haviam atormentado os que habitam sobre a terra."
}, {
  "number" : 11,
  "text" : "E após os três dias e meio, o Espírito de vida, vindo de Deus, entrou neles, e ficaram de pé; e um grande temor se instaurou sobre aqueles que os viam."
}, {
  "number" : 12,
  "text" : "E eles ouviram uma grande voz do céu, dizendo- lhes: Subam para aqui! E eles subiram ao céu em uma nuvem; e os seus inimigos os contemplaram."
}, {
  "number" : 13,
  "text" : "E na mesma hora ouve um grande terremoto, e a décima parte da cidade caiu, e no terremoto foram mortos sete mil homens; e os remanescentes estavam atemorizados, e deram glória ao Deus do céu."
}, {
  "number" : 14,
  "text" : "O segundo ai se passou; e eis que o terceiro aí se aproxima rapidamente."
}, {
  "number" : 15,
  "text" : "E o sétimo anjo soou, e houve grandes vozes no céu, dizendo: Os reinos deste mundo se tornaram os reinos do nosso Senhor, e do seu Cristo; e ele reinará para sempre e sempre."
}, {
  "number" : 16,
  "text" : "E os vinte e quatro anciãos que estavam assentados diante de Deus em seus assentos, prostraram-se sobre as suas faces, e adoraram a Deus,"
}, {
  "number" : 17,
  "text" : "dizendo: A ti damos graças, ó Senhor Deus Todo-Poderoso, que és, e eras, e hás de vir; porque tomaste para ti teu grande poder, e reinaste."
}, {
  "number" : 18,
  "text" : "E iraram-se as nações e é chegada a tua ira, e o tempo dos mortos, para que sejam julgados, e para que tu dês recompensa aos teus servos, os profetas, e aos santos, e àqueles que temem o teu nome, pequenos e grandes; e para que destruas os que destroem a terra."
}, {
  "number" : 19,
  "text" : "E o templo de Deus foi aberto no céu, e foi visto no seu templo a arca do seu testamento; e houve relâmpagos, e vozes, e trovões, e um terremoto, e grande granizo."
} ]