[ {
  "number" : 1,
  "text" : "E apareceu uma grande maravilha no céu: Uma mulher vestida com o sol, com a lua debaixo de seus pés, e sobre a sua cabeça uma coroa de doze estrelas;"
}, {
  "number" : 2,
  "text" : "E ela, estando grávida gritava, com dores de parto, sofrendo para dar à luz."
}, {
  "number" : 3,
  "text" : "E apareceu outro sinal no céu; e eis um grande dragão vermelho, tendo sete cabeças e dez chifres, e sete coroas sobre suas cabeças."
}, {
  "number" : 4,
  "text" : "E a sua cauda arrastou a terça parte das estrelas do céu, e lançou-as sobre a terra; e o dragão parou diante da mulher que estava pronta para dar à luz, para devorar o filho dela assim que nascer."
}, {
  "number" : 5,
  "text" : "E ela deu à luz a um filho homem, que há de governar todas as nações com um cetro de ferro; e o seu filho foi arrebatado para Deus e para o seu trono."
}, {
  "number" : 6,
  "text" : "E a mulher fugiu para o deserto, onde ela tem um lugar preparado por Deus, para que a alimentassem ali por mil duzentos e sessenta dias."
}, {
  "number" : 7,
  "text" : "E houve guerra no céu; Miguel e os seus anjos lutaram contra o dragão, e lutou o dragão e os seus anjos,"
}, {
  "number" : 8,
  "text" : "e não prevaleceram, nem o seu lugar se achou mais no céu."
}, {
  "number" : 9,
  "text" : "E o grande dragão foi lançado fora, aquela antiga serpente, chamada de Diabo, e Satanás, que engana todo o mundo; ele foi lançado à terra, e os seus anjos foram lançados com ele."
}, {
  "number" : 10,
  "text" : "E eu ouvi uma alta voz dizendo no céu: Agora chegou a salvação, e a força, e o reino do nosso Deus, e o poder do seu Cristo; porque foi lançado o acusador de nossos irmãos está abatido, o que os acusava dia e noite diante de nosso Deus."
}, {
  "number" : 11,
  "text" : "E eles o venceram pelo sangue do Cordeiro, e pela palavra do seu testemunho; e eles não amaram as suas vidas até a morte."
}, {
  "number" : 12,
  "text" : "Por isso regozijai-vos ó céus, e vós que neles habitais. Ai dos que habitam a terra e o mar! Porque o diabo desceu até vós com grande ira, porque ele sabe que tem pouco tempo."
}, {
  "number" : 13,
  "text" : "E, quando o dragão viu que fora lançado na terra, ele perseguiu a mulher que dera à luz o filho homem."
}, {
  "number" : 14,
  "text" : "E à mulher foram dadas duas asas de uma grande águia, para que ela pudesse voar para o deserto, ao seu lugar, ali onde é alimentada por um tempo, e tempos, e meio tempo, longe da face da serpente."
}, {
  "number" : 15,
  "text" : "E a serpente lançou da sua boca água como a de uma inundação atrás da mulher, para fazer com que ela fosse carregada pela inundação."
}, {
  "number" : 16,
  "text" : "E a terra ajudou a mulher; e a terra abriu a sua boca, e engoliu a inundação que o dragão lançara da sua boca."
}, {
  "number" : 17,
  "text" : "E o dragão irou-se com a mulher, e foi fazer guerra ao remanescente da sua semente, os que guardam os mandamentos de Deus, e têm o testemunho de Jesus Cristo."
} ]