[ {
  "number" : 1,
  "text" : "E eu fiquei sobre a areia do mar, e vi uma besta surgir no mar, tendo sete cabeças e dez chifres, e sobre os seus chifres dez coroas, e sobre suas cabeças o nome de blasfêmia."
}, {
  "number" : 2,
  "text" : "E a besta que eu vi era semelhante a um leopardo, e seus pés eram como os pés de um urso, e sua boca como a boca de um leão; e o dragão lhe deu seu poder, e seu trono e grande autoridade."
}, {
  "number" : 3,
  "text" : "E vi uma de suas cabeças como que ferida para a morte; e sua ferida mortal foi curada. E todo o mundo se maravilhou com a besta."
}, {
  "number" : 4,
  "text" : "E eles adoraram o dragão que dera poder à besta, e adoraram a besta, dizendo: Quem é semelhante a besta? Quem é capaz de guerrear contra ele?"
}, {
  "number" : 5,
  "text" : "E foi dada a ele uma boca falando grandes coisas e blasfêmias; e poder foi dado a ele para continuar por quarenta e dois meses."
}, {
  "number" : 6,
  "text" : "E ele abriu a boca em blasfêmia contra Deus, para blasfemar o seu nome, e o seu tabernáculo, e os que habitam no céu."
}, {
  "number" : 7,
  "text" : "Foi-lhe dado poder para guerrear contra os santos e de vencê-los; e foi-lhe dado poder sobre todas as famílias, e línguas, e nações."
}, {
  "number" : 8,
  "text" : "E todos os que habitam na terra a adorarão, cujos nomes não estão inscritos no livro da vida do Cordeiro, morto desde a fundação do mundo."
}, {
  "number" : 9,
  "text" : "Se algum homem tem ouvido, ouça."
}, {
  "number" : 10,
  "text" : "Aquele que leva ao cativeiro, irá para o cativeiro; aquele que mata com a espada deve ser morto com a espada. Aqui está a paciência e a fé dos santos."
}, {
  "number" : 11,
  "text" : "E eu contemplei outra besta saindo da terra; e ele tinha dois chifres semelhante a um cordeiro, e ele falava como um dragão."
}, {
  "number" : 12,
  "text" : "E ele exerce todo o poder da primeira besta antes dele, e fez a terra e os que nela habitam adorarem a primeira besta, cuja ferida mortal estava curada."
}, {
  "number" : 13,
  "text" : "E ele faz grandes maravilhas, a ponto de fazer fogo descer do céu sobre a terra à vista dos homens,"
}, {
  "number" : 14,
  "text" : "e engana aqueles que habitam na terra por meio daqueles milagres que tinha poder de fazer à vista da besta; dizendo para aqueles que habitam na terra, que eles fizessem uma imagem para a besta, que tinha sido ferida pela espada, e vivera."
}, {
  "number" : 15,
  "text" : "E ele tinha poder de dar vida à imagem da besta, e que a imagem da besta poderia tanto falar quanto fazer com que tantos quantos não adorassem a imagem da besta fossem mortos."
}, {
  "number" : 16,
  "text" : "E ele fez com que todos, tanto pequenos quanto grandes, ricos e pobres, livres e escravos, recebessem uma marca em sua mão direita, ou em suas testas;"
}, {
  "number" : 17,
  "text" : "e que nenhum homem possa comprar ou vender, a não ser aquele que tiver a marca, ou o nome da besta, ou o número de seu nome."
}, {
  "number" : 18,
  "text" : "Aqui há sabedoria. Deixa que aquele que tem entendimento calcule o número da besta; porque é o número de um homem; e seu número é Seiscentos e sessenta e seis."
} ]