[ {
  "number" : 1,
  "text" : "E veio um dos sete anjos que tinham as sete taças, e falou comigo, dizendo- me: Vem aqui, mostrar-te-ei o juízo da grande prostituta que está assentada sobre as muitas águas;"
}, {
  "number" : 2,
  "text" : "com a qual os reis da terra cometeram fornicação; e os habitantes da terra foram embebedados com o vinho da sua fornicação."
}, {
  "number" : 3,
  "text" : "Assim, ele levou-me em espírito para o deserto, e eu vi uma mulher assentada sobre uma besta de cor escarlate, cheia de nomes de blasfêmia, tendo sete cabeças e dez chifres."
}, {
  "number" : 4,
  "text" : "E a mulher estava vestida de púrpura e escarlate, e adornada com ouro, e pedras preciosas e pérolas; tendo um cálice de ouro em sua mão, cheio das abominações e imundícias da sua fornicação;"
}, {
  "number" : 5,
  "text" : "e sobre sua testa havia um nome escrito: Mistério, Babilônia a Grande, a Mãe das Prostitutas e Abominações da Terra."
}, {
  "number" : 6,
  "text" : "E eu vi a mulher embriagada com o sangue dos santos, e com o sangue dos mártires de Jesus; e, eu vendo-a, maravilhei-me com grande admiração."
}, {
  "number" : 7,
  "text" : "E o anjo me disse: Por causa disso te maravilhaste? Dir-te-ei o mistério da mulher, e da besta que a leva, a qual tem sete cabeças e dez chifres."
}, {
  "number" : 8,
  "text" : "A besta que viste, era, e não é, e subirá do abismo, e irá à perdição; e aqueles que habitam na terra hão de se maravilhar, cujos nomes não foram inscritos no livro da vida, desde a fundação do mundo, quando eles contemplarem a besta que era, e já não é, ainda que agora seja."
}, {
  "number" : 9,
  "text" : "E aqui está a mente que tem sabedoria. As sete cabeças são sete montanhas, sobre as quais a mulher está assentada."
}, {
  "number" : 10,
  "text" : "E há sete reis; cinco caíram, e um é; e o outro ainda não é vindo; e quando vier, deverá continuar por um curto espaço de tempo."
}, {
  "number" : 11,
  "text" : "E a besta que era, e não é mais, mesmo sendo o oitavo, e é dos sete, e vai à perdição."
}, {
  "number" : 12,
  "text" : "E os dez chifres que tu viste são dez reis, que não receberam reino algum ainda, mas recebem poder como reis por uma hora com a besta."
}, {
  "number" : 13,
  "text" : "Estes têm uma só mente, e darão o seu poder e força à besta."
}, {
  "number" : 14,
  "text" : "Estes guerrearão contra o Cordeiro, e o Cordeiro os vencerá; porque ele é o Senhor dos senhores e o Rei dos reis; e os que estão com ele são chamados, e escolhidos, e fiéis."
}, {
  "number" : 15,
  "text" : "E ele disse-me: As águas que tu viste, onde a prostituta se assenta, são povos, e multidões, e nações, e línguas."
}, {
  "number" : 16,
  "text" : "E os dez chifres que tu viste sobre a besta; estes odiarão a prostituta, e a deixarão assolada e nua, e comerão sua carne, e a queimarão com fogo."
}, {
  "number" : 17,
  "text" : "Porque Deus tem posto em seus corações que cumpram a sua vontade, e concordar, e dar seu reino à besta, até que as palavras de Deus sejam cumpridas."
}, {
  "number" : 18,
  "text" : "E a mulher que tu viste é a grande cidade que reina sobre os reis da terra."
} ]