[ {
  "number" : 1,
  "text" : "E ao anjo da igreja de Sardes escreve: Estas coisas diz aquele que tem os sete Espíritos de Deus, e as sete estrelas: Eu conheço as tuas obras, que tens um nome de que vives, e estás morto."
}, {
  "number" : 2,
  "text" : "Sê vigilante e fortalece as coisas que permanecem, que estão prontas para morrer; porque eu não achei as tuas obras perfeitas diante de Deus."
}, {
  "number" : 3,
  "text" : "Lembra-te, portanto, do que tu tens recebido e ouvido, e guarda, e arrepende-te. Pois se tu não vigiares, eu virei a ti como um ladrão, e tu não saberás a que hora eu virei sobre ti."
}, {
  "number" : 4,
  "text" : "Tens uns poucos nomes em Sardes que não contaminaram as suas vestes, e eles andarão comigo de branco, pois eles são dignos."
}, {
  "number" : 5,
  "text" : "Aquele que vencer será vestido de vestes brancas, e não apagarei o seu nome do livro da vida, mas eu confessarei o seu nome diante do meu Pai, e diante de seus anjos."
}, {
  "number" : 6,
  "text" : "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas."
}, {
  "number" : 7,
  "text" : "E ao anjo da igreja em Filadélfia, escreve: Estas coisas diz aquele que é santo, que é verdadeiro; aquele que tem a chave de Davi; que abre e nenhum homem fecha, e que fecha e nenhum homem abre:"
}, {
  "number" : 8,
  "text" : "Eu conheço as tuas obras; eis que tenho posto diante de ti uma porta aberta, e nenhum homem pode fechá-la; porque tens uma pequena força, e tens guardado a minha palavra, e não negaste o meu nome."
}, {
  "number" : 9,
  "text" : "Eis que eu farei aos da sinagoga de Satanás, aos que dizem ser Judeus e não o são, mas mantém; eis que eu farei com que venham e adorem diante de teus pés e saibam que te amo."
}, {
  "number" : 10,
  "text" : "Porque tu guardaste a palavra da minha paciência, eu também te guardarei da hora da tentação que virá sobre todo o mundo, para provar os que habitam sobre a terra."
}, {
  "number" : 11,
  "text" : "Eis que em breve eu venho; retém o que tu tens, para que nenhum homem tome tua coroa."
}, {
  "number" : 12,
  "text" : "Aquele que vencer eu farei uma coluna no templo do meu Deus, e ele não sairá mais de lá, e eu escreverei sobre ele o nome do meu Deus, e o nome da cidade do meu Deus, que é a nova Jerusalém, que desce do céu do meu Deus; e eu escreverei sobre ele o meu novo nome."
}, {
  "number" : 13,
  "text" : "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas."
}, {
  "number" : 14,
  "text" : "E ao anjo da igreja de Laodiceia escreve: Estas coisas diz o Amém, a fiel e verdadeira testemunha, o princípio da criação de Deus:"
}, {
  "number" : 15,
  "text" : "Eu conheço as tuas obras, que não és nem frio nem quente. Eu gostaria que fosses frio ou quente."
}, {
  "number" : 16,
  "text" : "Então, como tu és morno; e nem frio, nem quente, vomitar-te-ei da minha boca."
}, {
  "number" : 17,
  "text" : "Porque tu dizes: Eu sou rico, e cheio de bens, não tenho necessidade de nada; e não sabes que és um desgraçado, e miserável, e pobre, e cego e nu."
}, {
  "number" : 18,
  "text" : "Aconselho-te comprar de mim ouro refinado no fogo, para que tu sejas rico; e vestes brancas, para que te vistas, e que a vergonha da tua nudez não apareça; e que unjas teus olhos com colírio, para que possas ver."
}, {
  "number" : 19,
  "text" : "A todos que eu amo, eu repreendo e castigo; sê zeloso, portanto, e arrepende-te."
}, {
  "number" : 20,
  "text" : "Eis que eu estou à porta e bato; se algum homem ouvir a minha voz e abrir a porta, virei a ele, e cearei com ele e ele comigo."
}, {
  "number" : 21,
  "text" : "Ao que vencer, permitirei que assente comigo em meu trono, assim como eu também venci e estou assentado com meu Pai em seu trono."
}, {
  "number" : 22,
  "text" : "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas."
} ]