[ {
  "number" : 1,
  "text" : "E o quinto anjo soou, e eu vi uma estrela cair do céu sobre a terra; e a ele foi dada a chave do abismo."
}, {
  "number" : 2,
  "text" : "E ele abriu o abismo, e dele subiu uma fumaça, como a fumaça de uma grande fornalha; e o sol e o ar se escureceram por causa da fumaça do abismo."
}, {
  "number" : 3,
  "text" : "E da fumaça saíram gafanhotos sobre a terra; e foi-lhes dado poder, como o poder dos escorpiões da terra."
}, {
  "number" : 4,
  "text" : "E foi-lhes ordenado que não ferissem a grama da terra, nem nenhuma coisa verde, nem a nenhuma árvore, mas só aos homens que não têm o selo de Deus em suas testas."
}, {
  "number" : 5,
  "text" : "E foi-lhes designado que não os matassem, mas que os atormentassem por cinco meses; e o seu tormento era como o tormento do escorpião, quando fere o homem."
}, {
  "number" : 6,
  "text" : "E naqueles dias os homens buscarão a morte, e não a encontrarão; e desejarão morrer, e a morte fugirá deles."
}, {
  "number" : 7,
  "text" : "E o aspecto dos gafanhotos era semelhante a de cavalos preparados para a batalha; e sobre suas cabeças havia como se fossem coroas semelhante ao ouro, e as suas faces eram como a faces de homens."
}, {
  "number" : 8,
  "text" : "E eles tinham cabelos como cabelos de mulheres, e seus dentes eram como os dentes dos leões."
}, {
  "number" : 9,
  "text" : "E eles tinham couraças como se fossem couraças de ferro; e o som de suas asas era como o som de carruagens de muitos cavalos correndo para a batalha."
}, {
  "number" : 10,
  "text" : "E eles tinham caudas semelhantes as dos escorpiões, e havia ferrões em suas caudas; e o seu poder era para ferir os homens por cinco meses."
}, {
  "number" : 11,
  "text" : "E eles tinham um rei sobre eles, que é o anjo do abismo, cujo nome na língua hebraica é Abadom, mas na língua grega seu nome é Apoliom."
}, {
  "number" : 12,
  "text" : "Um ai já se passou; e eis que dois outros ais vêm a seguir."
}, {
  "number" : 13,
  "text" : "E o sexto anjo soou, e ouvi uma voz que vinha dos quatro chifres do altar de ouro que está diante de Deus,"
}, {
  "number" : 14,
  "text" : "dizendo ao sexto anjo que tinha a trombeta: Solta os quatro anjos que estão presos no grande rio Eufrates."
}, {
  "number" : 15,
  "text" : "E foram soltos os quatro anjos que estavam preparados para a hora, e o dia, e o mês, e o ano, para matarem a terça parte dos homens."
}, {
  "number" : 16,
  "text" : "E o número do exército dos cavaleiros era de duzentos milhões; e ouvi o número deles."
}, {
  "number" : 17,
  "text" : "E então eu vi os cavalos na visão, e os que estavam sentados neles tinham couraças de fogo, e de jacinto, e de enxofre; e as cabeças dos cavalos eram como as cabeças dos leões, e de suas bocas saíam fogo, e fumaça, e enxofre."
}, {
  "number" : 18,
  "text" : "Por meio destes três foi morta a terça parte dos homens, pelo fogo, pela fumaça, e pelo enxofre que saíam de suas bocas."
}, {
  "number" : 19,
  "text" : "Porque o poder deles está em sua boca e em suas caudas; porque as suas caudas eram semelhantes as serpentes, e tinham cabeças e com elas ferem."
}, {
  "number" : 20,
  "text" : "E o resto dos homens, os que não foram mortos por estas pragas, não se arrependeram das obras de suas mãos; não deixaram de adorar os demônios, e os ídolos de ouro, e de prata, e de bronze, e de pedra, e de madeira; os quais não podem ver, nem ouvir, nem andar;"
}, {
  "number" : 21,
  "text" : "nem se arrependeram de seus assassinatos, nem de suas feitiçarias, nem de sua fornicação, nem de seus roubos."
} ]