[ {
  "number" : 1,
  "text" : "Eu sou a rosa dos campos de Sarom; sou o lírio dos vales."
}, {
  "number" : 2,
  "text" : "Como um lírio entre os espinhos, assim é a minha amada entre as outras mulheres."
}, {
  "number" : 3,
  "text" : "Como a macieira entre as árvores da floresta, assim é o meu amado entre os outros homens. Eu me sinto feliz nos seus braços, e os seus carinhos são doces para mim."
}, {
  "number" : 4,
  "text" : "Ele me levou ao salão de festas, e ali nós nos entregamos ao amor."
}, {
  "number" : 5,
  "text" : "Tragam passas para eu recuperar as minhas forças e maçãs para me refrescar, pois estou desmaiando de amor."
}, {
  "number" : 6,
  "text" : "A sua mão esquerda está debaixo da minha cabeça, e a direita me abraça."
}, {
  "number" : 7,
  "text" : "Mulheres de Jerusalém, prometam e jurem, pelas gazelas e pelas corças selvagens, que vocês não vão perturbar o nosso amor."
}, {
  "number" : 8,
  "text" : "Estou ouvindo a voz do meu amor. Ele vem depressa, descendo as montanhas, correndo pelos montes."
}, {
  "number" : 9,
  "text" : "O meu amado é como uma gazela; é como um filhote de corço. O meu querido está ali, do lado de fora da nossa casa. Ele está olhando para dentro, pelas janelas; está me espiando pelas grades."
}, {
  "number" : 10,
  "text" : "O meu amor está falando comigo. Venha então, minha querida; venha comigo, meu amor."
}, {
  "number" : 11,
  "text" : "O inverno já foi, a chuva passou,"
}, {
  "number" : 12,
  "text" : "e as flores aparecem nos campos. É tempo de cantar; ouve-se nos campos o canto das rolinhas."
}, {
  "number" : 13,
  "text" : "Os figos estão começando a amadurecer, e já se pode sentir o perfume das parreiras em flor. Venha então, meu amor. Venha comigo, minha querida."
}, {
  "number" : 14,
  "text" : "Você está escondida como uma pomba na fenda de uma rocha. Mostre-me o seu rosto; deixe-me ouvir a sua voz; pois a sua voz é suave, e o seu rosto é lindo."
}, {
  "number" : 15,
  "text" : "Peguem as raposas, apanhem as raposinhas, antes que elas estraguem a nossa plantação de uvas, que está em flor."
}, {
  "number" : 16,
  "text" : "O meu querido é meu, e eu sou dele. Ele leva as suas ovelhas para pastarem entre os lírios,"
}, {
  "number" : 17,
  "text" : "enquanto o dia ainda está fresco e a escuridão está desaparecendo. Meu querido, volte depressa, correndo como uma gazela, como um filhote de corço nos montes de Beter."
} ]