[ {
  "number" : 1,
  "text" : "Que bom seria se você fosse meu irmão, se tivesse sido amamentado por minha mãe! Então, se eu me encontrasse com você na rua, poderia beijá-lo, e ninguém se importaria."
}, {
  "number" : 2,
  "text" : "Eu o levaria para a casa da minha mãe, e você me ensinaria. Eu lhe daria vinho com especiarias e o meu vinho de romãs para você beber."
}, {
  "number" : 3,
  "text" : "A sua mão esquerda estaria debaixo da minha cabeça, e a direita me abraçaria."
}, {
  "number" : 4,
  "text" : "Prometam, mulheres de Jerusalém, que vocês não vão perturbar o nosso amor."
}, {
  "number" : 5,
  "text" : "Quem é esta que vem subindo do deserto, de braço dado com o seu querido? Debaixo da macieira, eu acordei você, ali, onde você nasceu, no lugar onde a sua mãe o deu à luz."
}, {
  "number" : 6,
  "text" : "Grave o meu nome no seu coração e no anel que está no seu dedo. O amor é tão poderoso como a morte; e a paixão é tão forte como a sepultura. O amor e a paixão explodem em chamas e queimam como fogo furioso."
}, {
  "number" : 7,
  "text" : "Nenhuma quantidade de água pode apagar o amor, e nenhum rio pode afogá-lo. Se alguém quisesse comprar o amor e por ele oferecesse as suas riquezas, receberia somente o desprezo."
}, {
  "number" : 8,
  "text" : "Nós temos uma irmãzinha que ainda tem seios pequenos. O que faremos por nossa irmãzinha quando um rapaz quiser namorá-la?"
}, {
  "number" : 9,
  "text" : "Se ela for uma muralha, nós a defenderemos com uma torre de prata. Se ela for uma porta, nós a reforçaremos com sarrafos de cedro."
}, {
  "number" : 10,
  "text" : "Eu sou uma muralha, e os meus seios são as suas torres. Por isso, o meu amado está certo de que estou bem protegida e segura."
}, {
  "number" : 11,
  "text" : "Salomão tinha uma plantação de uvas num lugar chamado Baal-Hamom. Ele escolheu lavradores para cuidarem dela; cada um tinha de lhe pagar mil barras de prata ."
}, {
  "number" : 12,
  "text" : "Eu também tenho uma plantação de uvas e faço dela o que quero. Salomão, venha receber as suas mil barras. Lavradores, venham receber duzentas barras pelo seu trabalho."
}, {
  "number" : 13,
  "text" : "Minha querida, os meus companheiros estão querendo ouvi-la. Eu também quero ouvir a sua voz no jardim."
}, {
  "number" : 14,
  "text" : "Venha depressa, meu amado, correndo como uma gazela, como um filhote de corço, que salta sobre os montes perfumosos."
} ]