[ {
  "number" : 1,
  "text" : "Então, Balaão disse a Balaque: Edifica-me aqui sete altares e prepara-me aqui sete bezerros e sete carneiros."
}, {
  "number" : 2,
  "text" : "Fez, pois, Balaque como Balaão dissera; e Balaque e Balaão ofereceram um bezerro e um carneiro sobre cada altar."
}, {
  "number" : 3,
  "text" : "Então, Balaão disse a Balaque: Fica-te ao pé do teu holocausto, e eu irei; porventura, o SENHOR me sairá ao encontro, e o que me mostrar te notificarei. Então, foi a um alto."
}, {
  "number" : 4,
  "text" : "E, encontrando-se Deus com Balaão, lhe disse este: Preparei sete altares e ofereci um bezerro e um carneiro sobre cada altar."
}, {
  "number" : 5,
  "text" : "Então, o SENHOR pôs a palavra na boca de Balaão e disse: Torna para Balaque e fala assim."
}, {
  "number" : 6,
  "text" : "E, tornando para ele, eis que estava ao pé do seu holocausto, ele e todos os príncipes dos moabitas."
}, {
  "number" : 7,
  "text" : "Então, alçou a sua parábola e disse: De Arã me mandou trazer Balaque, rei dos moabitas, das montanhas do oriente, dizendo: Vem, amaldiçoa-me a Jacó; e vem, detesta a Israel."
}, {
  "number" : 8,
  "text" : "Como amaldiçoarei o que Deus não amaldiçoa? E como detestarei, quando o SENHOR não detesta?"
}, {
  "number" : 9,
  "text" : "Porque do cume das penhas o vejo e dos outeiros o contemplo: eis que este povo habitará só e entre as nações não será contado."
}, {
  "number" : 10,
  "text" : "Quem contará o pó de Jacó e o número da quarta parte de Israel? A minha alma morra da morte dos justos, e seja o meu fim como o seu."
}, {
  "number" : 11,
  "text" : "Então, disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoar os meus inimigos, mas eis que inteiramente os abençoaste."
}, {
  "number" : 12,
  "text" : "E ele respondeu e disse: Porventura, não terei cuidado de falar o que o SENHOR pôs na minha boca?"
}, {
  "number" : 13,
  "text" : "Então, Balaque lhe disse: Rogo-te que venhas comigo a outro lugar, de onde o verás; verás somente a última parte dele, mas a todo ele não verás; e amaldiçoa-mo dali."
}, {
  "number" : 14,
  "text" : "Assim, o tomou consigo ao campo de Zofim, ao cume de Pisga; e edificou sete altares e ofereceu um bezerro e um carneiro sobre cada altar."
}, {
  "number" : 15,
  "text" : "Então, disse Balaão a Balaque: Fica aqui ao pé do teu holocausto, e eu irei ali ao seu encontro."
}, {
  "number" : 16,
  "text" : "E, encontrando-se o SENHOR com Balaão, pôs uma palavra na sua boca e disse: Torna para Balaque e fala assim."
}, {
  "number" : 17,
  "text" : "E, vindo a ele, eis que estava ao pé do holocausto, e os príncipes dos moabitas, com ele; disse-lhe, pois, Balaque: Que coisa falou o SENHOR?"
}, {
  "number" : 18,
  "text" : "Então, alçou a sua parábola e disse: Levanta-te, Balaque, e ouve; inclina os teus ouvidos a mim, filho de Zipor."
}, {
  "number" : 19,
  "text" : "Deus não é homem, para que minta; nem filho de homem, para que se arrependa; porventura, diria ele e não o faria? Ou falaria e não o confirmaria?"
}, {
  "number" : 20,
  "text" : "Eis que recebi mandado de abençoar; pois ele tem abençoado, e eu não o posso revogar."
}, {
  "number" : 21,
  "text" : "Não viu iniquidade em Israel, nem contemplou maldade em Jacó; o SENHOR, seu Deus, é com ele e nele, e entre eles se ouve o alarido de um rei."
}, {
  "number" : 22,
  "text" : "Deus os tirou do Egito; as suas forças são como as do unicórnio."
}, {
  "number" : 23,
  "text" : "Pois contra Jacó não vale encantamento, nem adivinhação contra Israel; neste tempo se dirá de Jacó e de Israel: Que coisas Deus tem feito!"
}, {
  "number" : 24,
  "text" : "Eis que o povo se levantará como leoa e se exalçará como leão; não se deitará até que coma a presa e beba o sangue de mortos."
}, {
  "number" : 25,
  "text" : "Então, Balaque disse a Balaão: Nem totalmente o amaldiçoarás, nem totalmente o abençoarás."
}, {
  "number" : 26,
  "text" : "Porém Balaão respondeu e disse a Balaque: Não te falei eu, dizendo: Tudo o que o SENHOR falar, aquilo farei?"
}, {
  "number" : 27,
  "text" : "Disse mais Balaque a Balaão: Ora, vem, e te levarei a outro lugar; porventura, bem parecerá aos olhos de Deus que dali mo amaldiçoes."
}, {
  "number" : 28,
  "text" : "Então, Balaque levou Balaão consigo ao cume de Peor, que olha para a banda do deserto."
}, {
  "number" : 29,
  "text" : "Balaão disse a Balaque: Edifica-me aqui sete altares e prepara-me aqui sete bezerros e sete carneiros."
}, {
  "number" : 30,
  "text" : "Balaque, pois, fez como dissera Balaão e ofereceu um bezerro e um carneiro sobre cada altar."
} ]