[ {
  "number" : 1,
  "text" : "Echá, Como está deserta a grande cidade, anteriormente repleta de pessoas! Como se assemelha a uma mulher que perdeu o seu marido, aquela que antes era considerada por todos a grande nação da terra! A que fora a princesa de todas as províncias, hoje tornou-se uma simples escrava."
}, {
  "number" : 2,
  "text" : "Eis que pranteia amargamente durante à noite, suas lágrimas rolam desenfreadas por seu rosto. De todos os seus amantes nenhum ficou para lhe dar consolo. Todos os seus companheiros e amigos a traíram; de repente transformaram-se em seus adversários."
}, {
  "number" : 3,
  "text" : "Judá foi levada para o cativeiro e sofrerá a tortura do exílio, a humilhação e a aflição da escravidão, vivendo entre nações estrangeiras sem encontrar a paz de suas terras. Todos os que a perseguiram, de fato, a conseguiram aprisionar em meio ao seu desespero."
}, {
  "number" : 4,
  "text" : "Choram as estradas para Sião, porquanto ninguém mais caminha por elas em direção a assembleia solene e às festas fixas. Todas as suas portas estão arrombadas, a cidade vazia e seus sacerdotes em grande lamentação. Suas moças tristes e deprimidas; e toda a cidade sofre de profunda angústia."
}, {
  "number" : 5,
  "text" : "Seus inimigos tornaram-se seus senhores; seus adversários estão satisfeitos; porque Yahweh a afligiu por causa das suas muitas e repetidas transgressões; seus filhinhos marcharam para o exílio sob as correntes dos adversários."
}, {
  "number" : 6,
  "text" : "Toda a beleza e esplendor desapareceu da face da filha, cidade, de Sião. Seus líderes são como corças que não encontram pastagem; e conseguem apenas caminhar logo adiante do perseguidor."
}, {
  "number" : 7,
  "text" : "Agora, pois, no dia da sua aflição e desterro, eis que Jerusalém se recorda de todas as riquezas que possuiu desde a antiguidade. Quando o seu povo caiu nas mãos do inimigo, ninguém foi capaz de socorrê-la; ora, os adversários a contemplaram e escarneceram da sua derrota."
}, {
  "number" : 8,
  "text" : "Jerusalém cometeu vários e graves pecados; por esta razão tornou-se impura; todos os que a honravam passaram agora a desprezá-la, porquanto viram a sua nudez; ela mesma lamenta, e envergonhada se retira."
}, {
  "number" : 9,
  "text" : "Sua impureza é como mancha em suas saias; ela não podia imaginar que chegaria o dia do seu fim. Sua queda ocorreu de modo surpreendente e ninguém dela se compadeceu, nem procurou ajudá-la. “Contempla, ó SENHOR, a minha aflição, porquanto, eis que o inimigo levou vantagem sobre mim!”"
}, {
  "number" : 10,
  "text" : "O adversário saqueia todas as suas riquezas; ela testemunhou muitas nações pagãs invadirem o teu Santuário, o Templo, sendo que tu as tinha proibido de fazê-lo, e nem mesmo que pertencessem à tua Congregação."
}, {
  "number" : 11,
  "text" : "Toda a sua população caminha gemendo e se lamentando enquanto sai à procura de alimento; já entregou todos os seus bens e tesouros em troca de mantimentos a fim de que tenha forças para sobreviver. “Contempla, pois, ó Yahweh, a minha situação, porquanto estou desamparada!"
}, {
  "number" : 12,
  "text" : "Vós que passais por mim pela estrada, não vos comoveis? Olhai, pois, e vede se há algum sofrimento maior do que este que me foi imposto, e que Yahweh mandou sobre mim no dia em que se inflamou a sua ira!"
}, {
  "number" : 13,
  "text" : "Do alto fez cair um fogo de tal ordem que penetra os meus ossos e toma conta de todo o meu corpo. Armou uma rede a fim de enlaçar meus pés e me derrubou de costas. Deixou-me arrasada e desfalecida o dia todo."
}, {
  "number" : 14,
  "text" : "Todo o jugo das minhas culpas e transgressões foi atado em um só feixe; todos os meus pecados foram entretecidos e amarrados no meu pescoço pela sua mão; o SENHOR abateu a minha força. Ele próprio entregou-me àqueles que não tenho a capacidade de vencer por mim mesmo."
}, {
  "number" : 15,
  "text" : "O Eterno dispersou todos os guerreiros que estavam a meu serviço; convocou um poderoso exército contra mim com a finalidade de dar cabo de todos os meus jovens; o Todo-Poderoso pisou o meu povo santo, a sua virgem: a cidade de Judá, como quem esmaga as uvas para fazer vinho."
}, {
  "number" : 16,
  "text" : "É por este motivo que estou em prantos, e as muitas lágrimas transbordam dos meus olhos e tomam conta da minha face. Não há ninguém que esteja próximo para consolar-me; não há uma só pessoa que consiga renovar o meu ânimo e restaurar o meu espírito abatido. Meus filhos estão todos desamparados porque o inimigo prevaleceu sobre nós!”"
}, {
  "number" : 17,
  "text" : "Sião estende as mãos suplicantes. Não há quem a console; Yahweh ordenou que os vizinhos de Jacó se tornassem seus adversários; Jerusalém se tornou execrável, anátema, entre todos eles."
}, {
  "number" : 18,
  "text" : "“Contudo, justo é o SENHOR, porquanto, de fato, tenho sido extremamente rebelde contra os seus mandamentos; portanto, eis que rogo-vos, todos os povos, ouvi e contemplai o meu sofrimento; todos os meus jovens: moças e rapazes foram levados presos para o exílio."
}, {
  "number" : 19,
  "text" : "Chamei os meus aliados, que outrora me amavam, mas eles não vacilaram em me trair. Meus sacerdotes e meus líderes todos pereceram em plena cidade, enquanto buscavam desesperadamente por algo para comer e dar alento à vida."
}, {
  "number" : 20,
  "text" : "Vê, ó Yahweh! O quanto estou angustiada até a morte! Considera SENHOR o tormento que assola o íntimo do meu ser! O meu coração está transtornado dentro de mim, porque me rebelei gravemente contra ti. Eis que lá fora, a espada devora a todos com ferocidade; dentro de casa, a morte banqueteia-se!"
}, {
  "number" : 21,
  "text" : "Meu pranto e gemidos têm sido ouvidos, mas não há ninguém que possa me consolar. Todos os meus adversários estão cientes da minha tragédia e desespero; eles comemoram e se alegram com o que fizeste. Todavia, eles ficarão como eu estou, quando chegar o grande Dia que anunciaste!"
}, {
  "number" : 22,
  "text" : "Ora, que toda a malignidade deles fique claramente demonstrada diante da tua presença; e faze com eles o mesmo que fizeste comigo por causa de todos os erros e transgressões que tenho cometido contra ti; porquanto meu pranto e meus gemidos são extremos, e o meu coração está desfalecido!”"
} ]