[ {
  "number" : 1,
  "text" : "Eu sou o homem que testemunhou a aflição trazida pela vara corretiva da ira de Deus."
}, {
  "number" : 2,
  "text" : "O Eterno me guiou e me fez passar pelas trevas, e não pela luz."
}, {
  "number" : 3,
  "text" : "Ele pessoalmente me atacou de uma hora para outra e esbofeteou-me vez após vez, durante todo o Dia."
}, {
  "number" : 4,
  "text" : "Fez envelhecer o meu corpo e a minha pele; esmagou os meus ossos."
}, {
  "number" : 5,
  "text" : "Sitiou-me, envolvendo-me em grande amargura e lamento."
}, {
  "number" : 6,
  "text" : "Fez-me habitar na escuridão como os que há muito desfaleceram e morreram."
}, {
  "number" : 7,
  "text" : "Cercou-me de muros, e não consigo escapar; atou-me a pesadas correntes."
}, {
  "number" : 8,
  "text" : "Mesmo quando chamo ou grito por socorro, ele rejeita a minha oração."
}, {
  "number" : 9,
  "text" : "Fechou os meus caminhos com rochas lavradas, fez tortuosas as minhas veredas."
}, {
  "number" : 10,
  "text" : "Ele foi como um urso à espreita e um leão emboscado."
}, {
  "number" : 11,
  "text" : "Desviou os meus caminhos, me despedaçou e me abandonou."
}, {
  "number" : 12,
  "text" : "Armou o seu arco e fez-me de alvo de suas flechas."
}, {
  "number" : 13,
  "text" : "Feriu o meu coração com flechas de sua aljava."
}, {
  "number" : 14,
  "text" : "Tornei-me objeto de zombaria de todo o meu próprio povo; nas suas canções eles se escarnecem da minha pessoa o tempo todo."
}, {
  "number" : 15,
  "text" : "Fez-me comer ervas amargas e fartou-me de fel."
}, {
  "number" : 16,
  "text" : "Arrebentou os meus dentes, enchendo minha boca de areia; e pisoteou-me na cinza."
}, {
  "number" : 17,
  "text" : "Tirou-me a paz; esqueci-me até o que significa: prosperidade."
}, {
  "number" : 18,
  "text" : "Por esse motivo exclamo: “A minha força e alegria se esgotaram, como também tudo quanto esperava de Yahweh, o SENHOR!”"
}, {
  "number" : 19,
  "text" : "Recordo-me da minha aflição e do meu delírio, do meu profundo sofrimento e do meu enorme pesar."
}, {
  "number" : 20,
  "text" : "Lembro-me bem disso tudo, e a minha alma desfalece dentro de mim."
}, {
  "number" : 21,
  "text" : "Contudo, quero lembrar do que pode me dar esperança:"
}, {
  "number" : 22,
  "text" : "A bondade do SENHOR é a razão de não sermos consumidos, porque as suas misericórdias não têm fim;"
}, {
  "number" : 23,
  "text" : "renovam-se plenamente a cada manhã! Grande é a tua fidelidade!"
}, {
  "number" : 24,
  "text" : "Sendo assim, digo a mim mesmo: A minha porção é o SENHOR, portanto, nele depositarei toda a minha esperança."
}, {
  "number" : 25,
  "text" : "Eis que o SENHOR é bom e misericordioso para com todos aqueles que nele esperam confiantes, para com aqueles que o buscam!"
}, {
  "number" : 26,
  "text" : "É muito bom aguardar confiante e em paz pelo socorro, a salvação que vem de Yahweh."
}, {
  "number" : 27,
  "text" : "É proveitoso ao ser humano suportar o jugo e o sofrimento próprios da sua juventude."
}, {
  "number" : 28,
  "text" : "Que esses períodos de provação sejam vividos em solitude e silêncio; afinal, foi Deus que determinou essa opressão sobre cada pessoa."
}, {
  "number" : 29,
  "text" : "Ora, põe o teu rosto rente ao pó da terra; em sinal de arrependimento, talvez ainda haja esperança!"
}, {
  "number" : 30,
  "text" : "Dispõe a tua face a quem te deseja ferir, e engole a desonra e a humilhação!"
}, {
  "number" : 31,
  "text" : "Porquanto Yahweh não te desprezará para sempre."
}, {
  "number" : 32,
  "text" : "Ainda que ele traga sobre ti muita tristeza, sua compaixão o amparará, pois imenso é o seu amor infalível."
}, {
  "number" : 33,
  "text" : "Afinal, não é do agrado de Deus trazer aflições, lamentos e pesares aos seres humanos,"
}, {
  "number" : 34,
  "text" : "pisotear todos os cativos da terra,"
}, {
  "number" : 35,
  "text" : "negar a quem quer que seja os seus direitos, assim desafiando o próprio Altíssimo,"
}, {
  "number" : 36,
  "text" : "impedir o livre acesso de qualquer pessoa à justiça. Não estaria observando o SENHOR tais atitudes?"
}, {
  "number" : 37,
  "text" : "Quem poderá falar e fazer acontecer, se assim Yahweh, o SENHOR, não tiver orientado?"
}, {
  "number" : 38,
  "text" : "Ora, não é pelas ordens do Altíssimo que procedem tanto as desgraças como as bênçãos?"
}, {
  "number" : 39,
  "text" : "Como pode então o homem reclamar quando é punido por seus erros e pecados?"
}, {
  "number" : 40,
  "text" : "Esquadrinhemos, pois, os nossos caminhos, provemo-los e retornemos rapidamente para o SENHOR!"
}, {
  "number" : 41,
  "text" : "Ergamos o coração e as mãos para Deus no céu, reconhecendo em alta voz:"
}, {
  "number" : 42,
  "text" : "“Pecamos! Eis que nós transgredimos e agimos com rebeldia, e tu não deixaste de apontar nosso erro, e não nos perdoaste."
}, {
  "number" : 43,
  "text" : "Tu te cobriste de cólera e nos perseguiste, massacraste-nos sem dó nem piedade."
}, {
  "number" : 44,
  "text" : "Tu te escondeste atrás de uma nuvem a fim de evitar que alguma oração da nossa parte chegasse à tua presença."
}, {
  "number" : 45,
  "text" : "Tu nos lançaste no meio dos povos pagãos como escória e refugo."
}, {
  "number" : 46,
  "text" : "Todos os nossos inimigos escancaram a boca contra nós e nos caluniam."
}, {
  "number" : 47,
  "text" : "Padecemos de grande terror e todo tipo de ciladas, ruína e destruição!”"
}, {
  "number" : 48,
  "text" : "Ai, ai! Rios de lágrimas correm dos meus olhos porquanto o meu povo amado foi arrasado!"
}, {
  "number" : 49,
  "text" : "Meus olhos choram copiosamente, sem cessar e sem descanso,"
}, {
  "number" : 50,
  "text" : "desejando que Yahweh olhe para nós e contemple dos céus essa situação."
}, {
  "number" : 51,
  "text" : "Tudo quanto posso observar à minha volta enche-me a alma de incontrolável tristeza, de imensa solidariedade para com todas as mulheres sofridas da minha cidade."
}, {
  "number" : 52,
  "text" : "Aqueles que, sem razão alguma, eram meus inimigos e me caçaram como as grandes aves de rapina se abatem sobre pequenos pássaros por diversão."
}, {
  "number" : 53,
  "text" : "Atiraram-me vivo na cova e jogaram pedras sobre mim."
}, {
  "number" : 54,
  "text" : "As águas me encobriram a cabeça; e eu imaginei: Eis que o dia do meu fim chegou, estou acabado!"
}, {
  "number" : 55,
  "text" : "Então clamei pelo teu Nome: Yahweh, das profundezas da cova."
}, {
  "number" : 56,
  "text" : "Tu ouviste a minha súplica: “Não escondas os teus ouvidos aos meus pedidos de socorro e aos meus lamentos!”"
}, {
  "number" : 57,
  "text" : "Então, tu te aproximaste no dia em que a ti clamei e consolaste-me dizendo: “Não temais!”"
}, {
  "number" : 58,
  "text" : "Ó Yahweh! Tu mesmo assumiste a minha causa, e redimiste a minha vida!"
}, {
  "number" : 59,
  "text" : "Tu tens observado, SENHOR, o mal que me tem sido feito. Toma, pois, sob teus cuidados a minha demanda!"
}, {
  "number" : 60,
  "text" : "Tu mesmo contemplaste como é sanguinária a vingança dos meus adversários, todas as ciladas que armaram contra mim."
}, {
  "number" : 61,
  "text" : "SENHOR, tu ouviste todos os seus insultos e seus planos malignos contra mim,"
}, {
  "number" : 62,
  "text" : "aquilo que os meus inimigos cochicham e murmuram entre si o tempo todo contra mim."
}, {
  "number" : 63,
  "text" : "Observa-os quando se assentam e quando se levantam; eu sou o objeto de zombaria de suas paródias."
}, {
  "number" : 64,
  "text" : "Retribui-lhes, portanto, como merecem, Yahweh, conforme o que as suas atitudes têm provocado."
}, {
  "number" : 65,
  "text" : "Amaldiçoa-os e faze com que eles caiam em profundo desespero!"
}, {
  "number" : 66,
  "text" : "Persegue-os na tua ira, ó Yahweh, e extermina-os de debaixo dos teus céus, ó SENHOR."
} ]