[ {
  "number" : 1,
  "text" : "Ó Yahweh, lembra-te do que tem acontecido conosco; olha para nós e contempla o nosso absoluto estado de desgraça."
}, {
  "number" : 2,
  "text" : "Nossa herança foi distribuída entre pagãos, nossas casas, entregues aos estrangeiros."
}, {
  "number" : 3,
  "text" : "Somos órfãos de pai, nossas mães são como viúvas."
}, {
  "number" : 4,
  "text" : "Temos que comprar até a água que bebemos; nossa lenha, só conseguimos mediante pagamento."
}, {
  "number" : 5,
  "text" : "Nossos perseguidores estão sobre o nosso pescoço, estamos exaustos e não temos um instante de paz e tranquilidade."
}, {
  "number" : 6,
  "text" : "Estendemos as mãos aos egípcios e aos assírios para nos abastecermos de algum mantimento."
}, {
  "number" : 7,
  "text" : "Nossos pais erram e pecaram, e já não existem; contudo, nós ainda carregamos o castigo por suas faltas."
}, {
  "number" : 8,
  "text" : "Escravos dominam sobre nós, ninguém nos livra de sua tirania."
}, {
  "number" : 9,
  "text" : "Arriscamos a vida para conseguir alimento por causa da espada do deserto."
}, {
  "number" : 10,
  "text" : "Nossa pele está bronzeada e abrasada com um forno em chamas de tanta fome."
}, {
  "number" : 11,
  "text" : "As mulheres têm sido violentadas por toda Sião, e as virgens, nas cidades de Judá."
}, {
  "number" : 12,
  "text" : "Os príncipes e líderes foram pendurados por suas mãos; aos idosos não se demonstra o menor respeito."
}, {
  "number" : 13,
  "text" : "Os jovens trabalham nos moinhos; e até meninos, andam cambaleantes, sob pesados fardos de lenha."
}, {
  "number" : 14,
  "text" : "Os anciãos e líderes já não se reúnem junto às portas da cidade; os jovens cessaram a sua música."
}, {
  "number" : 15,
  "text" : "E assim, dos nossos corações fugiu desesperada a alegria; nossas danças converteram-se em pranto e lamentações."
}, {
  "number" : 16,
  "text" : "A coroa caiu da nossa cabeça. Ai de nós! Tudo isso nos ocorreu porque pecamos."
}, {
  "number" : 17,
  "text" : "E por essa razão o nosso coração desmaiou dentro de nós, e as muitas lágrimas toldaram completamente a nossa visão."
}, {
  "number" : 18,
  "text" : "O monte Sião está arrasado e deserto; e os chacais passeiam rapineiramente por ele."
}, {
  "number" : 19,
  "text" : "Tu, ó Yahweh, reinas para sempre! Teu trono permanece de geração em geração."
}, {
  "number" : 20,
  "text" : "Ora, por qual razão então te esquecerias de nós? Por que haverias de desprezar-nos por tanto tempo?"
}, {
  "number" : 21,
  "text" : "Ó Eterno, restaura-nos para ti mesmo, SENHOR, para que retornemos; renova os nossos dias como os de antigamente;"
}, {
  "number" : 22,
  "text" : "se é que não nos rejeitaste irremediavelmente, e a tua ira contra nós não tenha limite!"
} ]