[ {
  "number" : 1,
  "text" : "e ficou em pé sobre a areia do mar. Vi sair do mar uma besta que tinha dez chifres e sete cabeças, e, sobre os seus chifres, dez diademas, e, sobre as suas cabeças, nomes de blasfêmia."
}, {
  "number" : 2,
  "text" : "A besta que vi era semelhante a um leopardo, os seus pés eram como os de urso, e a sua boca, como a boca de leão. O dragão deu-lhe o seu poder, e o seu trono, e grande autoridade."
}, {
  "number" : 3,
  "text" : "Vi uma das suas cabeças como ferida de morte; mas foi curada a ferida mortal. Toda a terra se maravilhou após a besta;"
}, {
  "number" : 4,
  "text" : "e adoraram o dragão, porque deu a sua autoridade à besta. Adoraram a besta, dizendo: Quem há semelhante à besta, e quem pode pelejar contra ela?"
}, {
  "number" : 5,
  "text" : "Foi-lhe dada uma boca que falava grandes coisas e blasfêmias, e deu-se-lhe autoridade para assim fazer durante quarenta e dois meses."
}, {
  "number" : 6,
  "text" : "Abriu a sua boca em blasfêmias contra Deus, para blasfemar o seu nome, e o seu tabernáculo, e os que habitam no céu."
}, {
  "number" : 7,
  "text" : "Foi-lhe dado que fizesse guerra aos santos e que os vencesse; e foi-lhe concedida autoridade sobre toda tribo, povo, língua e nação."
}, {
  "number" : 8,
  "text" : "Todos os habitantes da terra a adorarão, aqueles cujos nomes desde o princípio do mundo não estão escritos no livro da vida do Cordeiro que foi morto."
}, {
  "number" : 9,
  "text" : "Se alguém tem ouvidos, ouça."
}, {
  "number" : 10,
  "text" : "Se alguém é para o cativeiro, para o cativeiro vai; se alguém matar à espada, é necessário que seja morto à espada. Aqui está a perseverança e a fé dos santos."
}, {
  "number" : 11,
  "text" : "Vi sair da terra outra besta, que tinha dois chifres semelhantes aos de um cordeiro e que falava como dragão."
}, {
  "number" : 12,
  "text" : "Ela exercitava toda a autoridade da primeira besta na sua presença. Fez que a terra e seus habitantes adorassem a primeira besta, cuja ferida mortal tinha sido curada."
}, {
  "number" : 13,
  "text" : "Obrou grandes milagres, de sorte que fazia até descer fogo do céu sobre a terra, à vista dos homens."
}, {
  "number" : 14,
  "text" : "Enganava os habitantes da terra com os milagres que lhe foi dado fazer diante da besta, mandando aos habitantes da terra que fizessem uma imagem para a besta que fora ferida pela espada e que ainda vivia."
}, {
  "number" : 15,
  "text" : "Foi-lhe dado que comunicasse fôlego à imagem da besta, a fim de que a imagem da besta falasse e fizesse com que todos os que não adorassem a imagem da besta fossem mortos."
}, {
  "number" : 16,
  "text" : "A todos, pequenos e grandes, ricos e pobres, livres e escravos, fez que lhes fosse dada uma marca na mão direita ou na testa,"
}, {
  "number" : 17,
  "text" : "a fim de que ninguém pudesse comprar ou vender senão o que tivesse a marca, o nome da besta ou o número do seu nome."
}, {
  "number" : 18,
  "text" : "Aqui está a sabedoria. Aquele que tem inteligência calcule o número da besta; porque é o número de homem. O seu número é seiscentos e sessenta e seis."
} ]