[ {
  "number" : 1,
  "text" : "Ao anjo da igreja em Éfeso escreve: Isto diz aquele que tem as sete estrelas na sua destra, que anda no meio dos sete candeeiros de ouro:"
}, {
  "number" : 2,
  "text" : "Sei as tuas obras, o teu trabalho e a tua perseverança, e que não podes suportar os maus; e que puseste à prova os que se dizem ser apóstolos e não o são, e os achaste falsos;"
}, {
  "number" : 3,
  "text" : "e que tens perseverança, e, por amor do meu nome, sofreste, e não te hás cansado."
}, {
  "number" : 4,
  "text" : "Eu, porém, tenho contra ti que deixaste o teu primeiro amor."
}, {
  "number" : 5,
  "text" : "Lembra-te, pois, donde caíste, arrepende-te e pratica as primeiras obras; de outra forma, venho a ti e removerei o teu candeeiro do seu lugar, se não te arrependeres."
}, {
  "number" : 6,
  "text" : "Mas isto tens, que aborreces as obras dos nicolaítas, as quais eu também aborreço."
}, {
  "number" : 7,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas. Ao vencedor, darei a comer da árvore da vida, que está no Paraíso de Deus."
}, {
  "number" : 8,
  "text" : "Ao anjo da igreja em Esmirna escreve: Isto diz o primeiro e o último, que foi morto e tornou a viver:"
}, {
  "number" : 9,
  "text" : "Sei a tua tribulação, e a tua pobreza (mas tu és rico), e a calúnia daqueles que se dizem ser judeus e não o são, mas são sinagoga de Satanás."
}, {
  "number" : 10,
  "text" : "Não temas o que estás para sofrer; eis que o Diabo está para meter alguns de vós em prisão para serdes provados, e passareis por uma tribulação de dez dias. Sê fiel até a morte, e eu te darei a coroa da vida."
}, {
  "number" : 11,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas. O vencedor nada sofrerá da segunda morte."
}, {
  "number" : 12,
  "text" : "Ao anjo da igreja em Pérgamo escreve: Isto diz aquele que tem a afiada espada de dois gumes:"
}, {
  "number" : 13,
  "text" : "Sei onde habitas; onde Satanás tem o seu trono, e que conservas o meu nome e não negaste a minha fé, mesmo nos dias de Antipas, minha fiel testemunha, o qual foi morto entre vós, onde habita Satanás."
}, {
  "number" : 14,
  "text" : "Tenho, porém, contra ti umas poucas de coisas, porque tens aí os que seguem o ensino de Balaão, que ensinava a Balaque a pôr uma pedra de tropeço diante dos filhos de Israel, isto é, a comer das coisas sacrificadas aos ídolos e a fornicar."
}, {
  "number" : 15,
  "text" : "Assim tu tens igualmente os que seguem o ensino dos nicolaítas."
}, {
  "number" : 16,
  "text" : "Arrepende-te, pois; ou, se não, venho a ti sem demora e pelejarei contra eles com a espada da minha boca."
}, {
  "number" : 17,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas. Ao vencedor, darei do maná escondido, e lhe darei também uma pedra branca, e, nessa pedra, um novo nome escrito, o qual ninguém sabe, senão quem o recebe."
}, {
  "number" : 18,
  "text" : "Ao anjo da igreja em Tiatira escreve: Isto diz o Filho de Deus, que tem olhos como uma chama de fogo, e os seus pés são semelhantes ao latão polido:"
}, {
  "number" : 19,
  "text" : "Sei as tuas obras, e o teu amor, e a tua fé, e os teus serviços, e a tua perseverança, e que as tuas últimas obras são mais numerosas do que as primeiras."
}, {
  "number" : 20,
  "text" : "Tenho, porém, contra ti que toleras a mulher Jezabel, que se chama a si mesma profetisa; ela ensina e seduz os meus servos a fornicar e a comer das carnes sacrificadas aos ídolos."
}, {
  "number" : 21,
  "text" : "Eu lhe dei tempo para que se arrependesse, e ela não quer arrepender-se da sua fornicação."
}, {
  "number" : 22,
  "text" : "Eis aí a lanço num leito e, numa grande tribulação os que adulteram com ela, se não se arrependerem dos atos ensinados por ela."
}, {
  "number" : 23,
  "text" : "Farei morrer a seus filhos; e todas as igrejas conhecerão que eu sou o esquadrinhador dos rins e corações, e darei a cada um de vós segundo as suas obras."
}, {
  "number" : 24,
  "text" : "Digo, porém, a vós outros que estais em Tiatira, a quantos não seguem esse ensino e que não conhecem as coisas profundas de Satanás, como eles dizem: Eu não vos ponho outro fardo,"
}, {
  "number" : 25,
  "text" : "somente aquilo que tendes; guardai-o bem, até que eu venha."
}, {
  "number" : 26,
  "text" : "Ao vencedor, e ao que guarda as minhas obras até o fim, lhe darei autoridade sobre as nações."
}, {
  "number" : 27,
  "text" : "Ele as regerá com vara de ferro, quebrando-as, como são quebrados os vasos de oleiro, assim como eu a recebi de meu Pai."
}, {
  "number" : 28,
  "text" : "Eu lhe darei a estrela da manhã."
}, {
  "number" : 29,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
} ]