[ {
  "number" : 1,
  "text" : "Esta palavra é digna de crédito: Se alguém almeja ser bispo, deseja algo excelente."
}, {
  "number" : 2,
  "text" : "É necessário que o bispo seja irrepreensível, marido de uma só mulher, equilibrado, tenha domínio próprio, seja respeitável, hospitaleiro, apto para ensinar;"
}, {
  "number" : 3,
  "text" : "não dado ao vinho nem à violência, mas amável, inimigo de discórdias, não ganancioso."
}, {
  "number" : 4,
  "text" : "Deve governar bem a própria casa, mantendo os filhos em sujeição, com todo o respeito"
}, {
  "number" : 5,
  "text" : "(pois, se alguém não sabe governar a própria casa, como cuidará da igreja de Deus?);"
}, {
  "number" : 6,
  "text" : "não deve ser novo na fé, para que não se torne orgulhoso e venha a cair na condenação do Diabo."
}, {
  "number" : 7,
  "text" : "Também é necessário que tenha bom testemunho dos de fora, para que não seja envergonhado nem caia na armadilha do Diabo."
}, {
  "number" : 8,
  "text" : "Os diáconos, da mesma forma, devem ser respeitáveis, de uma só palavra, não dados a muito vinho nem dominados pela ganância."
}, {
  "number" : 9,
  "text" : "Devem permanecer no mistério da fé com consciência pura."
}, {
  "number" : 10,
  "text" : "Devem também primeiramente passar por experiência; depois, se considerados irrepreensíveis, exerçam o diaconato."
}, {
  "number" : 11,
  "text" : "As mulheres, do mesmo modo, devem ser respeitáveis, não caluniadoras, moderadas e fiéis em tudo."
}, {
  "number" : 12,
  "text" : "Os diáconos devem ser maridos de uma só mulher e governar bem os filhos e a própria casa."
}, {
  "number" : 13,
  "text" : "Pois os que servirem bem como diáconos irão adquirir lugar de honra e muita confiança na fé que há em Cristo Jesus."
}, {
  "number" : 14,
  "text" : "Mesmo esperando encontrar-te em breve, escrevo-te estas coisas"
}, {
  "number" : 15,
  "text" : "para que, se eu demorar, saibas como se deve proceder na casa de Deus, que é a igreja do Deus vivo, coluna e alicerce da verdade."
}, {
  "number" : 16,
  "text" : "Sem dúvida, grande é o mistério da fé: Aquele que se manifestou em carne foi justificado no Espírito, visto pelos anjos, pregado entre os gentios, crido no mundo e recebido acima na glória."
} ]