[ {
  "number" : 1,
  "text" : "Prezado Teófilo, Muitas pessoas têm se esforçado para escrever a história das coisas que aconteceram entre nós."
}, {
  "number" : 2,
  "text" : "Elas escreveram o que foi contado por aqueles que viram essas coisas desde o começo e anunciaram a mensagem do evangelho."
}, {
  "number" : 3,
  "text" : "Portanto, Excelência, eu estudei com todo o cuidado como foi que essas coisas aconteceram desde o princípio e achei que seria bom escrever tudo em ordem para o senhor,"
}, {
  "number" : 4,
  "text" : "a fim de que o senhor pudesse conhecer toda a verdade sobre os ensinamentos que recebeu."
}, {
  "number" : 5,
  "text" : "Quando Herodes era o rei da terra de Israel, havia um sacerdote chamado Zacarias, que era do grupo dos sacerdotes de Abias. A esposa dele se chamava Isabel e também era de uma família de sacerdotes."
}, {
  "number" : 6,
  "text" : "Esse casal vivia a vida que para Deus é correta, obedecendo fielmente a todas as leis e mandamentos do Senhor."
}, {
  "number" : 7,
  "text" : "Mas não tinham filhos porque Isabel não podia ter filhos e porque os dois já eram muito velhos."
}, {
  "number" : 8,
  "text" : "Certo dia no Templo de Jerusalém, Zacarias estava fazendo o seu trabalho de sacerdote, pois era a sua vez de fazer aquele trabalho diário."
}, {
  "number" : 9,
  "text" : "Conforme o costume dos sacerdotes, ele havia sido escolhido por sorteio para queimar o incenso no altar e por isso entrou no Templo do Senhor."
}, {
  "number" : 10,
  "text" : "Durante o tempo em que o incenso queimava, o povo lá fora fazia orações."
}, {
  "number" : 11,
  "text" : "Então um anjo do Senhor apareceu em frente de Zacarias, de pé, do lado direito do altar."
}, {
  "number" : 12,
  "text" : "Quando Zacarias o viu, ficou com medo e não sabia o que fazer."
}, {
  "number" : 13,
  "text" : "Mas o anjo lhe disse: — Não tenha medo, Zacarias, pois Deus ouviu a sua oração! A sua esposa vai ter um filho, e você porá nele o nome de João."
}, {
  "number" : 14,
  "text" : "O nascimento dele vai trazer alegria e felicidade para você e para muita gente,"
}, {
  "number" : 15,
  "text" : "pois para o Senhor Deus ele será um grande homem. Ele não deverá beber vinho nem cerveja. Ele será cheio do Espírito Santo desde o nascimento"
}, {
  "number" : 16,
  "text" : "e levará muitos israelitas ao Senhor, o Deus de Israel."
}, {
  "number" : 17,
  "text" : "Ele será mandado por Deus como mensageiro e será forte e poderoso como o profeta Elias. Ele fará com que pais e filhos façam as pazes e que os desobedientes voltem a andar no caminho direito. E conseguirá preparar o povo de Israel para a vinda do Senhor."
}, {
  "number" : 18,
  "text" : "Então Zacarias perguntou ao anjo: — Como é que eu vou saber que isso é verdade? Estou muito velho, e a minha mulher também."
}, {
  "number" : 19,
  "text" : "O anjo respondeu: — Eu sou Gabriel, servo de Deus, e ele me mandou falar com você para lhe dar essa boa notícia."
}, {
  "number" : 20,
  "text" : "Você não está acreditando no que eu disse, mas isso acontecerá no tempo certo. E, porque você não acreditou, você ficará mudo e não poderá falar até o dia em que o seu filho nascer."
}, {
  "number" : 21,
  "text" : "Enquanto isso, o povo estava esperando Zacarias, e todos estavam admirados com a demora dele no Templo."
}, {
  "number" : 22,
  "text" : "Quando saiu, Zacarias não podia falar. Então perceberam que ele havia tido uma visão no Templo. Sem poder falar, ele fazia sinais com as mãos para o povo."
}, {
  "number" : 23,
  "text" : "Quando terminaram os seus dias de serviço no Templo, Zacarias voltou para casa."
}, {
  "number" : 24,
  "text" : "Pouco tempo depois Isabel, a sua esposa, ficou grávida e durante cinco meses não saiu de casa. E ela disse:"
}, {
  "number" : 25,
  "text" : "— Agora que o Senhor me ajudou, ninguém mais vai me desprezar por eu não ter filhos."
}, {
  "number" : 26,
  "text" : "Quando Isabel estava no sexto mês de gravidez, Deus enviou o anjo Gabriel a uma cidade da Galileia chamada Nazaré."
}, {
  "number" : 27,
  "text" : "O anjo levava uma mensagem para uma virgem que tinha casamento contratado com um homem chamado José, descendente do rei Davi. Ela se chamava Maria."
}, {
  "number" : 28,
  "text" : "O anjo veio e disse: — Que a paz esteja com você, Maria! Você é muito abençoada. O Senhor está com você."
}, {
  "number" : 29,
  "text" : "Porém Maria, quando ouviu o que o anjo disse, ficou sem saber o que pensar. E, admirada, ficou pensando no que ele queria dizer."
}, {
  "number" : 30,
  "text" : "Então o anjo continuou: — Não tenha medo, Maria! Deus está contente com você."
}, {
  "number" : 31,
  "text" : "Você ficará grávida, dará à luz um filho e porá nele o nome de Jesus ."
}, {
  "number" : 32,
  "text" : "Ele será um grande homem e será chamado de Filho do Deus Altíssimo. Deus, o Senhor, vai fazê-lo rei, como foi o antepassado dele, o rei Davi."
}, {
  "number" : 33,
  "text" : "Ele será para sempre rei dos descendentes de Jacó, e o Reino dele nunca se acabará."
}, {
  "number" : 34,
  "text" : "Então Maria disse para o anjo: — Isso não é possível, pois eu sou virgem!"
}, {
  "number" : 35,
  "text" : "O anjo respondeu: — O Espírito Santo virá sobre você, e o poder do Deus Altíssimo a envolverá com a sua sombra. Por isso o menino será chamado de santo e Filho de Deus."
}, {
  "number" : 36,
  "text" : "Fique sabendo que a sua parenta Isabel está grávida, mesmo sendo tão idosa. Diziam que ela não podia ter filhos, no entanto agora ela já está no sexto mês de gravidez."
}, {
  "number" : 37,
  "text" : "Porque para Deus nada é impossível."
}, {
  "number" : 38,
  "text" : "Maria respondeu: — Eu sou uma serva de Deus; que aconteça comigo o que o senhor acabou de me dizer! E o anjo foi embora."
}, {
  "number" : 39,
  "text" : "Alguns dias depois, Maria se aprontou e foi depressa para uma cidade que ficava na região montanhosa da Judeia."
}, {
  "number" : 40,
  "text" : "Entrou na casa de Zacarias e cumprimentou Isabel."
}, {
  "number" : 41,
  "text" : "Quando Isabel ouviu a saudação de Maria, a criança se mexeu na barriga dela. Então, cheia do poder do Espírito Santo,"
}, {
  "number" : 42,
  "text" : "Isabel disse bem alto: — Você é a mais abençoada de todas as mulheres, e a criança que você vai ter é abençoada também!"
}, {
  "number" : 43,
  "text" : "Quem sou eu para que a mãe do meu Senhor venha me visitar?!"
}, {
  "number" : 44,
  "text" : "Quando ouvi você me cumprimentar, a criança ficou alegre e se mexeu dentro da minha barriga."
}, {
  "number" : 45,
  "text" : "Você é abençoada, pois acredita que vai acontecer o que o Senhor lhe disse."
}, {
  "number" : 46,
  "text" : "Então Maria disse:"
}, {
  "number" : 47,
  "text" : "— A minha alma anuncia a grandeza do Senhor. O meu espírito está alegre por causa de Deus, o meu Salvador."
}, {
  "number" : 48,
  "text" : "Pois ele lembrou de mim, sua humilde serva! De agora em diante todos vão me chamar de mulher abençoada,"
}, {
  "number" : 49,
  "text" : "porque o Deus Poderoso fez grandes coisas por mim. O seu nome é santo,"
}, {
  "number" : 50,
  "text" : "e ele mostra a sua bondade a todos os que o temem em todas as gerações."
}, {
  "number" : 51,
  "text" : "Deus levanta a sua mão poderosa e derrota os orgulhosos com todos os planos deles."
}, {
  "number" : 52,
  "text" : "Derruba dos seus tronos reis poderosos e põe os humildes em altas posições."
}, {
  "number" : 53,
  "text" : "Dá fartura aos que têm fome e manda os ricos embora com as mãos vazias."
}, {
  "number" : 54,
  "text" : "[54-55] Ele cumpriu as promessas que fez aos nossos antepassados e ajudou o povo de Israel, seu servo. Lembrou de mostrar a sua bondade a Abraão e a todos os seus descendentes, para sempre."
}, {
  "number" : 55,
  "text" : "[54-55] Ele cumpriu as promessas que fez aos nossos antepassados e ajudou o povo de Israel, seu servo. Lembrou de mostrar a sua bondade a Abraão e a todos os seus descendentes, para sempre."
}, {
  "number" : 56,
  "text" : "Maria ficou mais ou menos três meses com Isabel e depois voltou para casa."
}, {
  "number" : 57,
  "text" : "Chegou o tempo de Isabel ter a criança, e ela deu à luz um menino."
}, {
  "number" : 58,
  "text" : "Os vizinhos e parentes ouviram falar da grande bondade do Senhor para com Isabel, e todos ficaram alegres com ela."
}, {
  "number" : 59,
  "text" : "Quando o menino estava com oito dias, vieram circuncidá-lo e queriam lhe dar o nome do pai, isto é, Zacarias."
}, {
  "number" : 60,
  "text" : "Mas a sua mãe disse: — Não. O nome dele vai ser João."
}, {
  "number" : 61,
  "text" : "Então disseram: — Mas você não tem nenhum parente com esse nome!"
}, {
  "number" : 62,
  "text" : "Aí fizeram sinais ao pai, perguntando que nome ele queria pôr no menino."
}, {
  "number" : 63,
  "text" : "Zacarias pediu uma tabuinha de escrever e escreveu: “O nome dele é João.” E todos ficaram muito admirados."
}, {
  "number" : 64,
  "text" : "Nesse momento Zacarias pôde falar novamente e começou a louvar a Deus."
}, {
  "number" : 65,
  "text" : "Os vizinhos ficaram com muito medo, e as notícias dessas coisas se espalharam por toda a região montanhosa da Judeia."
}, {
  "number" : 66,
  "text" : "Todos os que ouviam essas coisas e pensavam nelas perguntavam: — O que será que esse menino vai ser? Pois, de fato, o poder do Senhor estava com ele."
}, {
  "number" : 67,
  "text" : "Zacarias, o pai de João, cheio do Espírito Santo, começou a profetizar. Ele disse:"
}, {
  "number" : 68,
  "text" : "— Louvemos o Senhor, o Deus de Israel, pois ele veio ajudar o seu povo e lhe dar a liberdade."
}, {
  "number" : 69,
  "text" : "Enviou para nós um poderoso Salvador, aquele que é descendente do seu servo Davi."
}, {
  "number" : 70,
  "text" : "Faz muito tempo que Deus disse isso por meio dos seus santos profetas."
}, {
  "number" : 71,
  "text" : "Ele prometeu nos salvar dos nossos inimigos e nos livrar do poder de todos os que nos odeiam."
}, {
  "number" : 72,
  "text" : "Disse que ia mostrar a sua bondade aos nossos antepassados e lembrar da sua santa aliança."
}, {
  "number" : 73,
  "text" : "[73-74] Ele fez um juramento ao nosso antepassado Abraão; prometeu que nos livraria dos nossos inimigos e que ia nos deixar servi-lo sem medo,"
}, {
  "number" : 74,
  "text" : "[73-74] Ele fez um juramento ao nosso antepassado Abraão; prometeu que nos livraria dos nossos inimigos e que ia nos deixar servi-lo sem medo,"
}, {
  "number" : 75,
  "text" : "para que sejamos somente dele e façamos o que ele quer em todos os dias da nossa vida."
}, {
  "number" : 76,
  "text" : "E você, menino, será chamado de profeta do Deus Altíssimo e irá adiante do Senhor a fim de preparar o caminho para ele."
}, {
  "number" : 77,
  "text" : "Você anunciará ao povo de Deus a salvação que virá por meio do perdão dos pecados deles."
}, {
  "number" : 78,
  "text" : "Pois o nosso Deus é misericordioso e bondoso. Ele fará brilhar sobre nós a sua luz"
}, {
  "number" : 79,
  "text" : "e do céu iluminará todos os que vivem na escuridão da sombra da morte, para guiar os nossos passos no caminho da paz."
}, {
  "number" : 80,
  "text" : "O menino cresceu e ficou forte de espírito. E viveu no deserto até o dia em que apareceu diante do povo de Israel."
} ]