[ {
  "number" : 1,
  "text" : "Jesus disse aos seus discípulos: — Sempre vão acontecer coisas que fazem com que as pessoas caiam em pecado, mas ai do culpado!"
}, {
  "number" : 2,
  "text" : "Seria melhor para essa pessoa que ela fosse jogada no mar com uma grande pedra de moinho amarrada no pescoço do que fazer com que um destes pequeninos peque."
}, {
  "number" : 3,
  "text" : "Tenham cuidado! Se o seu irmão pecar, repreenda-o; se ele se arrepender, perdoe."
}, {
  "number" : 4,
  "text" : "Se pecar contra você sete vezes num dia e cada vez vier e disser: “Me arrependo”, então perdoe."
}, {
  "number" : 5,
  "text" : "Os apóstolos pediram ao Senhor: — Aumente a nossa fé."
}, {
  "number" : 6,
  "text" : "E ele respondeu: — Se a fé que vocês têm fosse do tamanho de uma semente de mostarda, vocês poderiam dizer a esta figueira brava: “Arranque-se pelas raízes e vá se plantar no mar!” E ela obedeceria."
}, {
  "number" : 7,
  "text" : "Jesus disse: — Façam de conta que um de vocês tem um empregado que trabalha na lavoura ou cuida das ovelhas. Quando ele volta do campo, será que você vai dizer: “Venha depressa e sente-se à mesa”?"
}, {
  "number" : 8,
  "text" : "Claro que não! Pelo contrário, você dirá: “Prepare o jantar para mim, ponha o avental e me sirva enquanto eu como e bebo. Depois você pode comer e beber.”"
}, {
  "number" : 9,
  "text" : "Por acaso o empregado merece agradecimento porque obedeceu às suas ordens?"
}, {
  "number" : 10,
  "text" : "Assim deve ser com vocês. Depois de fazerem tudo o que foi mandado, digam: “Somos empregados que não valem nada porque fizemos somente o nosso dever.”"
}, {
  "number" : 11,
  "text" : "Jesus continuava viajando para Jerusalém e passou entre as regiões da Samaria e da Galileia."
}, {
  "number" : 12,
  "text" : "Quando estava entrando num povoado, dez leprosos foram se encontrar com ele. Eles pararam de longe"
}, {
  "number" : 13,
  "text" : "e gritaram: — Jesus, Mestre, tenha pena de nós!"
}, {
  "number" : 14,
  "text" : "Jesus os viu e disse: — Vão e peçam aos sacerdotes que examinem vocês. Quando iam pelo caminho, eles foram curados."
}, {
  "number" : 15,
  "text" : "E, quando um deles, que era samaritano, viu que estava curado, voltou louvando a Deus em voz alta."
}, {
  "number" : 16,
  "text" : "Ajoelhou-se aos pés de Jesus e lhe agradeceu."
}, {
  "number" : 17,
  "text" : "Jesus disse: — Os homens que foram curados eram dez. Onde estão os outros nove?"
}, {
  "number" : 18,
  "text" : "Por que somente este estrangeiro voltou para louvar a Deus?"
}, {
  "number" : 19,
  "text" : "E Jesus disse a ele: — Levante-se e vá. Você está curado porque teve fé."
}, {
  "number" : 20,
  "text" : "Alguns fariseus perguntaram a Jesus quando ia chegar o Reino de Deus. Ele respondeu: — Quando o Reino de Deus chegar, não será uma coisa que se possa ver."
}, {
  "number" : 21,
  "text" : "Ninguém vai dizer: “Vejam! Está aqui” ou “Está ali”. Porque o Reino de Deus está dentro de vocês."
}, {
  "number" : 22,
  "text" : "Então ele disse aos discípulos: — Chegará o tempo em que vocês vão querer ver um dos dias em que o Filho do Homem já tiver chegado, mas não verão."
}, {
  "number" : 23,
  "text" : "Alguns vão dizer a vocês: “Olhem aqui” ou “Olhem ali”; porém não saiam para procurá-lo."
}, {
  "number" : 24,
  "text" : "Porque, assim como o relâmpago brilha de uma ponta do céu até a outra, assim será no dia em que o Filho do Homem vier."
}, {
  "number" : 25,
  "text" : "Mas primeiro ele precisa sofrer e ser rejeitado pelo povo de hoje."
}, {
  "number" : 26,
  "text" : "Como foi no tempo de Noé, assim também será nos dias de antes da vinda do Filho do Homem."
}, {
  "number" : 27,
  "text" : "Todos comiam e bebiam, e os homens e as mulheres casavam, até o dia em que Noé entrou na barca. Depois veio o dilúvio e matou todos."
}, {
  "number" : 28,
  "text" : "A mesma coisa aconteceu no tempo de Ló. Todos comiam e bebiam, compravam e vendiam, plantavam e construíam."
}, {
  "number" : 29,
  "text" : "No dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre e matou todos."
}, {
  "number" : 30,
  "text" : "Assim será o dia em que o Filho do Homem aparecer."
}, {
  "number" : 31,
  "text" : "Aí quem estiver em cima da sua casa, no terraço, desça, e fuja logo, e não perca tempo entrando na casa para pegar as suas coisas. E quem estiver no campo não volte para casa."
}, {
  "number" : 32,
  "text" : "Lembrem da mulher de Ló."
}, {
  "number" : 33,
  "text" : "A pessoa que procura os seus próprios interesses nunca terá a vida verdadeira; mas quem esquece a si mesmo terá a vida verdadeira."
}, {
  "number" : 34,
  "text" : "Naquela noite duas pessoas estarão dormindo numa mesma cama. Eu afirmo a vocês que uma será levada, e a outra, deixada."
}, {
  "number" : 35,
  "text" : "Duas mulheres estarão moendo trigo juntas: uma será levada, e a outra, deixada."
}, {
  "number" : 36,
  "text" : "[Naquele dia, dois homens estarão trabalhando na fazenda: um será levado, e o outro, deixado.]"
}, {
  "number" : 37,
  "text" : "Então os discípulos perguntaram: — Senhor, onde vai ser isso? Ele respondeu: — Onde estiver o corpo de um morto, aí se ajuntarão os urubus."
} ]