[ {
  "number" : 1,
  "text" : "Naquele tempo o imperador Augusto mandou uma ordem para todos os povos do Império. Todas as pessoas deviam se registrar a fim de ser feita uma contagem da população."
}, {
  "number" : 2,
  "text" : "Quando foi feito esse primeiro recenseamento, Cirênio era governador da Síria."
}, {
  "number" : 3,
  "text" : "Então todos foram se registrar, cada um na sua própria cidade."
}, {
  "number" : 4,
  "text" : "Por isso José foi de Nazaré, na Galileia, para a região da Judeia, a uma cidade chamada Belém, onde tinha nascido o rei Davi. José foi registrar-se lá porque era descendente de Davi."
}, {
  "number" : 5,
  "text" : "Levou consigo Maria, com quem tinha casamento contratado . Ela estava grávida,"
}, {
  "number" : 6,
  "text" : "e aconteceu que, enquanto se achavam em Belém, chegou o tempo de a criança nascer."
}, {
  "number" : 7,
  "text" : "Então Maria deu à luz o seu primeiro filho. Enrolou o menino em panos e o deitou numa manjedoura, pois não havia lugar para eles na pensão."
}, {
  "number" : 8,
  "text" : "Naquela região havia pastores que estavam passando a noite nos campos, tomando conta dos rebanhos de ovelhas."
}, {
  "number" : 9,
  "text" : "Então um anjo do Senhor apareceu, e a luz gloriosa do Senhor brilhou por cima dos pastores. Eles ficaram com muito medo,"
}, {
  "number" : 10,
  "text" : "mas o anjo disse: — Não tenham medo! Estou aqui a fim de trazer uma boa notícia para vocês, e ela será motivo de grande alegria também para todo o povo!"
}, {
  "number" : 11,
  "text" : "Hoje mesmo, na cidade de Davi, nasceu o Salvador de vocês — o Messias, o Senhor!"
}, {
  "number" : 12,
  "text" : "Esta será a prova: vocês encontrarão uma criancinha enrolada em panos e deitada numa manjedoura."
}, {
  "number" : 13,
  "text" : "No mesmo instante apareceu junto com o anjo uma multidão de outros anjos, como se fosse um exército celestial. Eles cantavam hinos de louvor a Deus, dizendo:"
}, {
  "number" : 14,
  "text" : "— Glória a Deus nas maiores alturas do céu! E paz na terra para as pessoas a quem ele quer bem!"
}, {
  "number" : 15,
  "text" : "Quando os anjos voltaram para o céu, os pastores disseram uns aos outros: — Vamos até Belém para ver o que aconteceu; vamos ver aquilo que o Senhor nos contou."
}, {
  "number" : 16,
  "text" : "Eles foram depressa, e encontraram Maria e José, e viram o menino deitado na manjedoura."
}, {
  "number" : 17,
  "text" : "Então contaram o que os anjos tinham dito a respeito dele."
}, {
  "number" : 18,
  "text" : "Todos os que ouviram o que os pastores disseram ficaram muito admirados."
}, {
  "number" : 19,
  "text" : "Maria guardava todas essas coisas no seu coração e pensava muito nelas."
}, {
  "number" : 20,
  "text" : "Então os pastores voltaram para os campos, cantando hinos de louvor a Deus pelo que tinham ouvido e visto. E tudo tinha acontecido como o anjo havia falado."
}, {
  "number" : 21,
  "text" : "Uma semana depois, quando chegou o dia de circuncidar o menino, puseram nele o nome de Jesus. Pois o anjo tinha dado esse nome ao menino antes de ele nascer."
}, {
  "number" : 22,
  "text" : "Chegou o dia de Maria e José cumprirem a cerimônia da purificação, conforme manda a Lei de Moisés. Então eles levaram a criança para Jerusalém a fim de apresentá-la ao Senhor."
}, {
  "number" : 23,
  "text" : "Pois está escrito na Lei do Senhor: “Todo primeiro filho será separado e dedicado ao Senhor.”"
}, {
  "number" : 24,
  "text" : "Eles foram lá também para oferecer em sacrifício duas rolinhas ou dois pombinhos, como a Lei do Senhor manda."
}, {
  "number" : 25,
  "text" : "Em Jerusalém morava um homem chamado Simeão. Ele era bom e piedoso e esperava a salvação do povo de Israel. O Espírito Santo estava com ele,"
}, {
  "number" : 26,
  "text" : "e o próprio Espírito lhe tinha prometido que, antes de morrer, ele iria ver o Messias enviado pelo Senhor."
}, {
  "number" : 27,
  "text" : "Guiado pelo Espírito, Simeão foi ao Templo. Quando os pais levaram o menino Jesus ao Templo para fazer o que a Lei manda,"
}, {
  "number" : 28,
  "text" : "Simeão pegou o menino no colo e louvou a Deus. Ele disse:"
}, {
  "number" : 29,
  "text" : "— Agora, Senhor, cumpriste a promessa que fizeste e já podes deixar este teu servo partir em paz."
}, {
  "number" : 30,
  "text" : "Pois eu já vi com os meus próprios olhos a tua salvação,"
}, {
  "number" : 31,
  "text" : "que preparaste na presença de todos os povos:"
}, {
  "number" : 32,
  "text" : "uma luz para mostrar o teu caminho a todos os que não são judeus e para dar glória ao teu povo de Israel."
}, {
  "number" : 33,
  "text" : "O pai e a mãe do menino ficaram admirados com o que Simeão disse a respeito dele."
}, {
  "number" : 34,
  "text" : "Simeão os abençoou e disse a Maria, a mãe de Jesus: — Este menino foi escolhido por Deus tanto para a destruição como para a salvação de muita gente em Israel. Ele vai ser um sinal de Deus; muitas pessoas falarão contra ele,"
}, {
  "number" : 35,
  "text" : "e assim os pensamentos secretos delas serão conhecidos. E a tristeza, como uma espada afiada, cortará o seu coração, Maria."
}, {
  "number" : 36,
  "text" : "Havia ali também uma profetisa chamada Ana, que era viúva e muito idosa. Ela era filha de Fanuel, da tribo de Aser. Sete anos depois que ela havia casado, o seu marido morreu."
}, {
  "number" : 37,
  "text" : "Agora ela estava com oitenta e quatro anos de idade. Nunca saía do pátio do Templo e adorava a Deus dia e noite, jejuando e fazendo orações."
}, {
  "number" : 38,
  "text" : "Naquele momento ela chegou e começou a louvar a Deus e a falar a respeito do menino para todos os que esperavam a libertação de Jerusalém."
}, {
  "number" : 39,
  "text" : "Quando terminaram de fazer tudo o que a Lei do Senhor manda, José e Maria voltaram para a Galileia, para a casa deles na cidade de Nazaré."
}, {
  "number" : 40,
  "text" : "O menino crescia e ficava forte; tinha muita sabedoria e era abençoado por Deus."
}, {
  "number" : 41,
  "text" : "Todos os anos os pais de Jesus iam a Jerusalém para a Festa da Páscoa."
}, {
  "number" : 42,
  "text" : "Quando Jesus tinha doze anos, eles foram à Festa, conforme o seu costume."
}, {
  "number" : 43,
  "text" : "Depois que a Festa acabou, eles começaram a viagem de volta para casa. Mas Jesus tinha ficado em Jerusalém, e os seus pais não sabiam disso."
}, {
  "number" : 44,
  "text" : "Eles pensavam que ele estivesse no grupo de pessoas que vinha voltando e por isso viajaram o dia todo. Então começaram a procurá-lo entre os parentes e amigos."
}, {
  "number" : 45,
  "text" : "Como não o encontraram, voltaram a Jerusalém para procurá-lo."
}, {
  "number" : 46,
  "text" : "Três dias depois encontraram o menino num dos pátios do Templo, sentado no meio dos mestres da Lei, ouvindo-os e fazendo perguntas a eles."
}, {
  "number" : 47,
  "text" : "Todos os que o ouviam estavam muito admirados com a sua inteligência e com as respostas que dava."
}, {
  "number" : 48,
  "text" : "Quando os pais viram o menino, também ficaram admirados. E a sua mãe lhe disse: — Meu filho, por que foi que você fez isso conosco? O seu pai e eu estávamos muito aflitos procurando você."
}, {
  "number" : 49,
  "text" : "Jesus respondeu: — Por que vocês estavam me procurando? Não sabiam que eu devia estar na casa do meu Pai?"
}, {
  "number" : 50,
  "text" : "Mas eles não entenderam o que ele disse."
}, {
  "number" : 51,
  "text" : "Então Jesus voltou com os seus pais para Nazaré e continuava a ser obediente a eles. E a sua mãe guardava tudo isso no coração."
}, {
  "number" : 52,
  "text" : "Conforme crescia, Jesus ia crescendo também em sabedoria, e tanto Deus como as pessoas gostavam cada vez mais dele."
} ]