[ {
  "number" : 1,
  "text" : "Em seguida o grupo todo se levantou e levou Jesus para Pilatos."
}, {
  "number" : 2,
  "text" : "Lá, começaram a acusá-lo, dizendo: — Pegamos este homem tentando fazer o nosso povo se revoltar, dizendo a eles que não pagassem impostos ao Imperador e afirmando que ele é o Messias, um rei."
}, {
  "number" : 3,
  "text" : "Aí Pilatos perguntou a Jesus: — Você é o rei dos judeus? Jesus respondeu: — Quem está dizendo isso é o senhor."
}, {
  "number" : 4,
  "text" : "Então Pilatos disse aos chefes dos sacerdotes e à multidão: — Não encontro nenhum motivo para condenar este homem."
}, {
  "number" : 5,
  "text" : "Mas eles insistiram: — Ele está causando desordem entre o povo em toda a Judeia. Ele começou na Galileia e agora chegou aqui."
}, {
  "number" : 6,
  "text" : "Ouvindo isso, Pilatos perguntou: — Este homem é da Galileia?"
}, {
  "number" : 7,
  "text" : "Quando soube que Jesus era da região governada por Herodes, Pilatos o mandou para ele, pois Herodes também estava em Jerusalém naquela ocasião."
}, {
  "number" : 8,
  "text" : "Herodes ficou muito contente quando viu Jesus, pois tinha ouvido falar a respeito dele e fazia muito tempo que queria vê-lo. Ele desejava ver Jesus fazer algum milagre."
}, {
  "number" : 9,
  "text" : "Então fez muitas perguntas a Jesus, mas ele não respondeu nada."
}, {
  "number" : 10,
  "text" : "Os chefes dos sacerdotes e os mestres da Lei se apresentaram e fizeram acusações muito fortes contra Jesus."
}, {
  "number" : 11,
  "text" : "Herodes e os seus soldados zombaram de Jesus e o trataram com desprezo. Puseram nele uma capa luxuosa e o mandaram de volta para Pilatos."
}, {
  "number" : 12,
  "text" : "Naquele dia Herodes e Pilatos, que antes eram inimigos, se tornaram amigos."
}, {
  "number" : 13,
  "text" : "Pilatos reuniu os chefes dos sacerdotes, os líderes judeus e o povo"
}, {
  "number" : 14,
  "text" : "e disse: — Vocês me trouxeram este homem e disseram que ele estava atiçando o povo para fazer uma revolta. Pois eu já lhe fiz várias perguntas diante de todos vocês, mas não encontrei nele nenhuma culpa dessas coisas de que vocês o acusam."
}, {
  "number" : 15,
  "text" : "Herodes também não encontrou nada contra ele e por isso o mandou de volta para nós. Assim, é claro que este homem não fez nada que mereça a pena de morte."
}, {
  "number" : 16,
  "text" : "Eu vou mandar que ele seja chicoteado e depois o soltarei."
}, {
  "number" : 17,
  "text" : "[Na Festa da Páscoa, Pilatos tinha o costume de soltar algum preso, a pedido do povo.]"
}, {
  "number" : 18,
  "text" : "Aí toda a multidão começou a gritar: — Mata esse homem! Solta Barrabás para nós!"
}, {
  "number" : 19,
  "text" : "Barrabás tinha sido preso por causa de uma revolta na cidade e por assassinato."
}, {
  "number" : 20,
  "text" : "Então Pilatos, querendo soltar Jesus, falou outra vez com a multidão."
}, {
  "number" : 21,
  "text" : "Mas eles gritavam mais ainda: — Crucifica! Crucifica!"
}, {
  "number" : 22,
  "text" : "E Pilatos disse pela terceira vez: — Mas qual foi o crime dele? Não vejo neste homem nada que faça com que ele mereça a pena de morte. Vou mandar que ele seja chicoteado e depois o soltarei."
}, {
  "number" : 23,
  "text" : "Porém eles continuaram a gritar bem alto, pedindo que Jesus fosse crucificado; e a gritaria deles venceu."
}, {
  "number" : 24,
  "text" : "Pilatos condenou Jesus à morte, como pediam."
}, {
  "number" : 25,
  "text" : "E soltou o homem que eles queriam — aquele que havia sido preso por causa de revolta e de assassinato. E entregou Jesus para fazerem com ele o que quisessem."
}, {
  "number" : 26,
  "text" : "Então os soldados levaram Jesus. No caminho, eles encontraram um homem chamado Simão, da cidade de Cirene, que vinha do campo. Agarraram Simão e o obrigaram a carregar a cruz, seguindo atrás de Jesus."
}, {
  "number" : 27,
  "text" : "Uma grande multidão o seguia. Nela havia algumas mulheres que choravam e se lamentavam por causa dele."
}, {
  "number" : 28,
  "text" : "Jesus virou-se para elas e disse: — Mulheres de Jerusalém, não chorem por mim, mas por vocês e pelos seus filhos!"
}, {
  "number" : 29,
  "text" : "Porque chegarão os dias em que todos vão dizer: “Felizes as mulheres que nunca tiveram filhos, que nunca deram à luz e que nunca amamentaram!”"
}, {
  "number" : 30,
  "text" : "Chegará o tempo em que todos vão dizer às montanhas: “Caiam em cima de nós!” E dirão também aos montes: “Nos cubram!”"
}, {
  "number" : 31,
  "text" : "Porque, se isso tudo é feito quando a lenha está verde, o que acontecerá, então, quando ela estiver seca?"
}, {
  "number" : 32,
  "text" : "Levaram também dois criminosos para serem mortos com Jesus."
}, {
  "number" : 33,
  "text" : "Quando chegaram ao lugar chamado “A Caveira”, ali crucificaram Jesus e junto com ele os dois criminosos, um à sua direita e o outro à sua esquerda."
}, {
  "number" : 34,
  "text" : "[Então Jesus disse: — Pai, perdoa esta gente! Eles não sabem o que estão fazendo.] Em seguida, tirando a sorte com dados, os soldados repartiram entre si as roupas de Jesus."
}, {
  "number" : 35,
  "text" : "O povo ficou ali olhando, e os líderes judeus zombavam de Jesus, dizendo: — Ele salvou os outros. Que salve a si mesmo, se é, de fato, o Messias que Deus escolheu!"
}, {
  "number" : 36,
  "text" : "Os soldados também zombavam de Jesus. Chegavam perto dele e lhe ofereciam vinho comum"
}, {
  "number" : 37,
  "text" : "e diziam: — Se você é o rei dos judeus, salve a você mesmo!"
}, {
  "number" : 38,
  "text" : "Na cruz, acima da sua cabeça, estavam escritas as seguintes palavras: “Este é o Rei dos Judeus”."
}, {
  "number" : 39,
  "text" : "Um dos criminosos que estavam crucificados ali insultava Jesus, dizendo: — Você não é o Messias? Então salve a você mesmo e a nós também!"
}, {
  "number" : 40,
  "text" : "Porém o outro o repreendeu, dizendo: — Você não teme a Deus? Você está debaixo da mesma condenação que ele recebeu."
}, {
  "number" : 41,
  "text" : "A nossa condenação é justa, e por isso estamos recebendo o castigo que nós merecemos por causa das coisas que fizemos; mas ele não fez nada de mau."
}, {
  "number" : 42,
  "text" : "Então disse: — Jesus, lembre de mim quando o senhor vier como Rei!"
}, {
  "number" : 43,
  "text" : "Jesus respondeu: — Eu afirmo a você que isto é verdade: hoje você estará comigo no paraíso."
}, {
  "number" : 44,
  "text" : "Mais ou menos ao meio-dia o sol parou de brilhar, e uma escuridão cobriu toda a terra até as três horas da tarde."
}, {
  "number" : 45,
  "text" : "E a cortina do Templo se rasgou pelo meio."
}, {
  "number" : 46,
  "text" : "Aí Jesus gritou bem alto: — Pai, nas tuas mãos entrego o meu espírito! Depois de dizer isso, ele morreu."
}, {
  "number" : 47,
  "text" : "Quando o oficial do exército romano viu o que havia acontecido, deu glória a Deus, dizendo: — De fato, este homem era inocente!"
}, {
  "number" : 48,
  "text" : "Todos os que estavam reunidos ali para assistir àquele espetáculo viram o que havia acontecido e voltaram para casa, batendo no peito em sinal de tristeza."
}, {
  "number" : 49,
  "text" : "Todos os amigos de Jesus e as mulheres que o tinham seguido desde a Galileia ficaram de longe, olhando tudo aquilo."
}, {
  "number" : 50,
  "text" : "[50-51] Havia um homem chamado José, da cidade de Arimateia, na região da Judeia. Ele era bom e correto e esperava a vinda do Reino de Deus. Fazia parte do Conselho Superior, mas não tinha concordado com o que o Conselho havia resolvido e feito."
}, {
  "number" : 51,
  "text" : "[50-51] Havia um homem chamado José, da cidade de Arimateia, na região da Judeia. Ele era bom e correto e esperava a vinda do Reino de Deus. Fazia parte do Conselho Superior, mas não tinha concordado com o que o Conselho havia resolvido e feito."
}, {
  "number" : 52,
  "text" : "José foi e pediu a Pilatos o corpo de Jesus."
}, {
  "number" : 53,
  "text" : "Então tirou o corpo da cruz e o enrolou num lençol de linho. Depois o colocou num túmulo cavado na rocha, que nunca havia sido usado."
}, {
  "number" : 54,
  "text" : "Isso foi na sexta-feira, e já estava para começar o sábado."
}, {
  "number" : 55,
  "text" : "As mulheres que haviam seguido Jesus desde a Galileia foram com José e viram o túmulo e como Jesus tinha sido colocado ali."
}, {
  "number" : 56,
  "text" : "Depois voltaram para casa e prepararam perfumes e óleos para passar no corpo dele. E no sábado elas descansaram, conforme a Lei manda."
} ]