[ {
  "number" : 1,
  "text" : "Fazia quinze anos que Tibério era o Imperador romano. Nesse tempo Pôncio Pilatos era o governador da Judeia, Herodes governava a Galileia, o seu irmão Filipe governava a região da Itureia e Traconites, e Lisânias era o governador de Abilene."
}, {
  "number" : 2,
  "text" : "E Anás e Caifás eram os Grandes Sacerdotes . Foi nesse tempo que a mensagem de Deus foi dada, no deserto, a João, filho de Zacarias."
}, {
  "number" : 3,
  "text" : "E João atravessou toda a região do rio Jordão, anunciando esta mensagem: — Arrependam-se dos seus pecados e sejam batizados, que Deus perdoará vocês."
}, {
  "number" : 4,
  "text" : "Isso aconteceu como o profeta Isaías tinha escrito no seu livro: “Alguém está gritando no deserto: Preparem o caminho para o Senhor passar! Abram estradas retas para ele!"
}, {
  "number" : 5,
  "text" : "Todos os vales serão aterrados, e todos os morros e montes serão aplanados. Os caminhos tortos serão endireitados, e as estradas esburacadas serão consertadas."
}, {
  "number" : 6,
  "text" : "E todos verão a salvação que Deus dá.”"
}, {
  "number" : 7,
  "text" : "As multidões iam se encontrar com João para serem batizadas por ele. Ele dizia a todos: — Ninhada de cobras venenosas! Quem disse que vocês escaparão do terrível castigo que Deus vai mandar?"
}, {
  "number" : 8,
  "text" : "Façam coisas que mostrem que vocês se arrependeram dos seus pecados. E não digam uns aos outros: “Nós somos descendentes de Abraão.” Pois eu afirmo a vocês que até destas pedras Deus pode fazer descendentes de Abraão!"
}, {
  "number" : 9,
  "text" : "O machado já está pronto para cortar as árvores pela raiz. Toda árvore que não dá frutas boas será cortada e jogada no fogo."
}, {
  "number" : 10,
  "text" : "Então o povo perguntava: — O que devemos fazer?"
}, {
  "number" : 11,
  "text" : "Ele respondia: — Quem tiver duas túnicas dê uma a quem não tem nenhuma, e quem tiver comida reparta com quem não tem."
}, {
  "number" : 12,
  "text" : "Alguns cobradores de impostos também chegaram para serem batizados e perguntaram a João: — Mestre, o que devemos fazer?"
}, {
  "number" : 13,
  "text" : "— Não cobrem mais do que a lei manda! — respondeu João."
}, {
  "number" : 14,
  "text" : "Alguns soldados também perguntavam: — E nós, o que devemos fazer? E João respondia: — Não tomem dinheiro de ninguém, nem pela força nem por meio de acusações falsas. E se contentem com o salário que recebem."
}, {
  "number" : 15,
  "text" : "As esperanças do povo começaram a aumentar, e eles pensavam que talvez João fosse o Messias."
}, {
  "number" : 16,
  "text" : "Mas João disse a todos: — Eu batizo vocês com água, mas está chegando alguém que é mais importante do que eu, e não mereço a honra de desamarrar as correias das sandálias dele. Ele os batizará com o Espírito Santo e com fogo."
}, {
  "number" : 17,
  "text" : "Com a pá que tem na mão, ele vai separar o trigo da palha. Guardará o trigo no seu depósito, mas queimará a palha no fogo que nunca se apaga."
}, {
  "number" : 18,
  "text" : "João anunciava de muitas maneiras diferentes a boa notícia ao povo e apelava a eles para que mudassem de vida."
}, {
  "number" : 19,
  "text" : "Mas falou contra o governador Herodes porque ele havia casado com Herodias, a esposa do irmão do próprio Herodes. E também porque ele tinha feito muitas outras coisas más."
}, {
  "number" : 20,
  "text" : "Então Herodes fez uma coisa ainda pior: mandou pôr João na cadeia."
}, {
  "number" : 21,
  "text" : "Depois do batismo de todo aquele povo, Jesus também foi batizado. E, quando Jesus estava orando, o céu se abriu,"
}, {
  "number" : 22,
  "text" : "e o Espírito Santo desceu na forma de uma pomba sobre ele. E do céu veio uma voz, que disse: — Tu és o meu Filho querido e me dás muita alegria."
}, {
  "number" : 23,
  "text" : "Jesus começou o seu trabalho quando tinha mais ou menos trinta anos de idade. Ele era, conforme pensavam, filho de José, que era filho de Eli,"
}, {
  "number" : 24,
  "text" : "filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,"
}, {
  "number" : 25,
  "text" : "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,"
}, {
  "number" : 26,
  "text" : "filho de Maate, filho de Matatias, filho de Semei, filho de José, filho de Jodá,"
}, {
  "number" : 27,
  "text" : "filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri,"
}, {
  "number" : 28,
  "text" : "filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,"
}, {
  "number" : 29,
  "text" : "filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi,"
}, {
  "number" : 30,
  "text" : "filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,"
}, {
  "number" : 31,
  "text" : "filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,"
}, {
  "number" : 32,
  "text" : "filho de Jessé, filho de Obede, filho de Boaz, filho de Sala, filho de Nasom,"
}, {
  "number" : 33,
  "text" : "filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Peres, filho de Judá,"
}, {
  "number" : 34,
  "text" : "filho de Jacó, filho de Isaque, filho de Abraão, filho de Tera, filho de Naor,"
}, {
  "number" : 35,
  "text" : "filho de Serugue, filho de Reú, filho de Pelegue, filho de Éber, filho de Selá,"
}, {
  "number" : 36,
  "text" : "filho de Cainã, filho de Arpaxade, filho de Sem, filho de Noé, filho de Lameque,"
}, {
  "number" : 37,
  "text" : "filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maalalel, filho de Cainã,"
}, {
  "number" : 38,
  "text" : "filho de Enos, filho de Sete, filho de Adão, filho de Deus."
} ]