[ {
  "number" : 1,
  "text" : "Jesus, cheio do Espírito Santo, voltou do rio Jordão e foi levado pelo Espírito ao deserto."
}, {
  "number" : 2,
  "text" : "Ali ele foi tentado pelo Diabo durante quarenta dias. Nesse tempo todo ele não comeu nada e depois sentiu fome."
}, {
  "number" : 3,
  "text" : "Então o Diabo lhe disse: — Se você é o Filho de Deus, mande que esta pedra vire pão."
}, {
  "number" : 4,
  "text" : "Jesus respondeu: — As Escrituras Sagradas afirmam que o ser humano não vive só de pão."
}, {
  "number" : 5,
  "text" : "Aí o Diabo levou Jesus para o alto, mostrou-lhe num instante todos os reinos do mundo"
}, {
  "number" : 6,
  "text" : "e disse: — Eu lhe darei todo este poder e toda esta riqueza, pois tudo isto me foi dado, e posso dar a quem eu quiser."
}, {
  "number" : 7,
  "text" : "Isto tudo será seu se você se ajoelhar diante de mim e me adorar."
}, {
  "number" : 8,
  "text" : "Jesus respondeu: — As Escrituras Sagradas afirmam: “Adore o Senhor, seu Deus, e sirva somente a ele.”"
}, {
  "number" : 9,
  "text" : "Depois o Diabo o levou a Jerusalém e o colocou na parte mais alta do Templo e disse: — Se você é o Filho de Deus, jogue-se daqui,"
}, {
  "number" : 10,
  "text" : "pois as Escrituras Sagradas afirmam: “Deus mandará que os seus anjos cuidem de você."
}, {
  "number" : 11,
  "text" : "Eles vão segurá-lo com as suas mãos, para que nem mesmo os seus pés sejam feridos nas pedras.”"
}, {
  "number" : 12,
  "text" : "Então Jesus respondeu: — As Escrituras Sagradas afirmam: “Não ponha à prova o Senhor, seu Deus.”"
}, {
  "number" : 13,
  "text" : "Quando o Diabo acabou de tentar Jesus de todas as maneiras, foi embora por algum tempo."
}, {
  "number" : 14,
  "text" : "Jesus voltou para a região da Galileia, e o poder do Espírito Santo estava com ele. As notícias a respeito dele se espalhavam por toda aquela região."
}, {
  "number" : 15,
  "text" : "Ele ensinava nas sinagogas e era elogiado por todos."
}, {
  "number" : 16,
  "text" : "Jesus foi para a cidade de Nazaré, onde havia crescido. No sábado, conforme o seu costume, foi até a sinagoga. Ali ele se levantou para ler as Escrituras Sagradas,"
}, {
  "number" : 17,
  "text" : "e lhe deram o livro do profeta Isaías. Ele abriu o livro e encontrou o lugar onde está escrito assim:"
}, {
  "number" : 18,
  "text" : "“O Senhor me deu o seu Espírito. Ele me escolheu para levar boas notícias aos pobres e me enviou para anunciar a liberdade aos presos, dar vista aos cegos, libertar os que estão sendo oprimidos"
}, {
  "number" : 19,
  "text" : "e anunciar que chegou o tempo em que o Senhor salvará o seu povo.”"
}, {
  "number" : 20,
  "text" : "Jesus fechou o livro, entregou-o para o ajudante da sinagoga e sentou-se. Todas as pessoas ali presentes olhavam para Jesus sem desviar os olhos."
}, {
  "number" : 21,
  "text" : "Então ele começou a falar. Ele disse: — Hoje se cumpriu o trecho das Escrituras Sagradas que vocês acabam de ouvir."
}, {
  "number" : 22,
  "text" : "Todos começaram a elogiar Jesus, admirados com a sua maneira agradável e simpática de falar, e diziam: — Ele não é o filho de José?"
}, {
  "number" : 23,
  "text" : "Então Jesus disse: — Sem dúvida vocês vão repetir para mim o ditado: “Médico, cure-se a você mesmo.” E também vão dizer: “Nós sabemos de tudo o que você fez em Cafarnaum; faça as mesmas coisas aqui, na sua própria cidade.”"
}, {
  "number" : 24,
  "text" : "E continuou: — Eu afirmo a vocês que isto é verdade: nenhum profeta é bem-recebido na sua própria terra."
}, {
  "number" : 25,
  "text" : "Eu digo a vocês que, de fato, havia muitas viúvas em Israel no tempo do profeta Elias, quando não choveu durante três anos e meio, e houve uma grande fome em toda aquela terra."
}, {
  "number" : 26,
  "text" : "Porém Deus não enviou Elias a nenhuma das viúvas que viviam em Israel, mas somente a uma viúva que morava em Sarepta, perto de Sidom."
}, {
  "number" : 27,
  "text" : "Havia também muitos leprosos em Israel no tempo do profeta Eliseu, mas nenhum deles foi curado. Só Naamã, o sírio, foi curado."
}, {
  "number" : 28,
  "text" : "Quando ouviram isso, todos os que estavam na sinagoga ficaram com muita raiva."
}, {
  "number" : 29,
  "text" : "Então se levantaram, arrastaram Jesus para fora da cidade e o levaram até o alto do monte onde a cidade estava construída, para o jogar dali abaixo."
}, {
  "number" : 30,
  "text" : "Mas ele passou pelo meio da multidão e foi embora."
}, {
  "number" : 31,
  "text" : "Então Jesus foi para Cafarnaum, uma cidade da região da Galileia. Ali ele ensinava o povo nos sábados."
}, {
  "number" : 32,
  "text" : "Eles estavam muito admirados com a sua maneira de ensinar, pois Jesus falava com autoridade."
}, {
  "number" : 33,
  "text" : "Havia um homem na sinagoga que estava dominado por um demônio. O homem gritou:"
}, {
  "number" : 34,
  "text" : "— Ei, Jesus de Nazaré! O que você quer de nós? Você veio para nos destruir? Sei muito bem quem é você: é o Santo que Deus enviou!"
}, {
  "number" : 35,
  "text" : "Então Jesus ordenou ao demônio: — Cale a boca e saia deste homem! Em frente de todos, o demônio atirou o homem no chão e saiu dele sem lhe causar nenhum ferimento."
}, {
  "number" : 36,
  "text" : "Todos ficaram espantados e diziam uns para os outros: — Que tipo de palavras são essas? Este homem, com autoridade e poder, expulsa os espíritos maus, e eles vão embora."
}, {
  "number" : 37,
  "text" : "E as notícias a respeito de Jesus se espalharam por toda aquela região."
}, {
  "number" : 38,
  "text" : "Jesus saiu da sinagoga e foi até a casa de Simão. A sogra de Simão estava doente, com febre alta; e contaram isso a Jesus."
}, {
  "number" : 39,
  "text" : "Aí ele foi, parou ao lado da cama dela e deu uma ordem à febre. A febre saiu da mulher, e, no mesmo instante, ela se levantou e começou a cuidar deles."
}, {
  "number" : 40,
  "text" : "Depois de anoitecer , todos os que tinham amigos enfermos, com várias doenças, os levaram a Jesus. Ele pôs as suas mãos sobre cada um deles e os curou."
}, {
  "number" : 41,
  "text" : "Os demônios saíram de muitas pessoas, gritando: — Você é o Filho de Deus! Eles sabiam que Jesus era o Messias, e por isso ele os repreendia e não deixava que falassem."
}, {
  "number" : 42,
  "text" : "Quando amanheceu, Jesus saiu da cidade e foi para um lugar deserto. Mas a multidão começou a procurá-lo, e, quando o encontraram, eles não queriam deixá-lo ir embora."
}, {
  "number" : 43,
  "text" : "Mas Jesus disse: — Eu preciso anunciar também em outras cidades a boa notícia do Reino de Deus, pois foi para fazer isso que Deus me enviou."
}, {
  "number" : 44,
  "text" : "E ele anunciava a mensagem nas sinagogas de todo o país."
} ]