[ {
  "number" : 1,
  "text" : "Quando Jesus acabou de dizer essas coisas ao povo, foi para a cidade de Cafarnaum."
}, {
  "number" : 2,
  "text" : "Havia ali um oficial romano que tinha um empregado a quem estimava muito. O empregado estava gravemente doente, quase morto."
}, {
  "number" : 3,
  "text" : "Quando o oficial ouviu falar de Jesus, enviou alguns líderes judeus para pedirem a ele que viesse curar o seu empregado."
}, {
  "number" : 4,
  "text" : "Eles foram falar com Jesus e lhe pediram com insistência: — Esse homem merece, de fato, a sua ajuda,"
}, {
  "number" : 5,
  "text" : "pois estima muito o nosso povo e até construiu uma sinagoga para nós."
}, {
  "number" : 6,
  "text" : "Então Jesus foi com eles. Porém, quando já estava perto da casa, o oficial romano mandou alguns amigos dizerem a Jesus: — Senhor, não se incomode, pois eu não mereço que entre na minha casa."
}, {
  "number" : 7,
  "text" : "E acho também que não mereço a honra de falar pessoalmente com o senhor. Dê somente uma ordem, e o meu empregado ficará bom."
}, {
  "number" : 8,
  "text" : "Eu também estou debaixo da autoridade de oficiais superiores e tenho soldados que obedecem às minhas ordens. Digo para um: “Vá lá”, e ele vai. Digo para outro: “Venha cá”, e ele vem. E digo também para o meu empregado: “Faça isto”, e ele faz."
}, {
  "number" : 9,
  "text" : "Jesus ficou muito admirado quando ouviu isso. Então virou-se e disse para a multidão que o seguia: — Eu afirmo a vocês que nunca vi tanta fé, nem mesmo entre o povo de Israel!"
}, {
  "number" : 10,
  "text" : "Aí os amigos do oficial voltaram para a casa dele e encontraram o empregado curado."
}, {
  "number" : 11,
  "text" : "Pouco tempo depois Jesus foi para uma cidade chamada Naim. Os seus discípulos e uma grande multidão foram com ele."
}, {
  "number" : 12,
  "text" : "Quando ele estava chegando perto do portão da cidade, ia saindo um enterro. O defunto era filho único de uma viúva, e muita gente da cidade ia com ela."
}, {
  "number" : 13,
  "text" : "Quando o Senhor a viu, ficou com muita pena dela e disse: — Não chore."
}, {
  "number" : 14,
  "text" : "Então ele chegou mais perto e tocou no caixão. E os que o estavam carregando pararam. Então Jesus disse: — Moço, eu ordeno a você: levante-se!"
}, {
  "number" : 15,
  "text" : "O moço sentou-se no caixão e começou a falar, e Jesus o entregou à mãe."
}, {
  "number" : 16,
  "text" : "Todos ficaram com muito medo e louvavam a Deus, dizendo: — Que grande profeta apareceu entre nós! Deus veio salvar o seu povo!"
}, {
  "number" : 17,
  "text" : "Essas notícias a respeito de Jesus se espalharam por todo o país e pelas regiões vizinhas."
}, {
  "number" : 18,
  "text" : "Os discípulos de João Batista contaram tudo isso a ele. Aí João chamou dois deles"
}, {
  "number" : 19,
  "text" : "e os enviou ao Senhor Jesus para perguntarem: “O senhor é aquele que ia chegar ou devemos esperar outro?”"
}, {
  "number" : 20,
  "text" : "Então eles foram até o lugar onde Jesus estava e disseram: — João Batista nos mandou perguntar o seguinte: o senhor é aquele que ia chegar ou devemos esperar outro?"
}, {
  "number" : 21,
  "text" : "Naquele momento Jesus curou muitas pessoas das suas doenças e dos seus sofrimentos, expulsou espíritos maus e também curou muitos cegos."
}, {
  "number" : 22,
  "text" : "Depois respondeu aos discípulos de João: — Voltem e contem a João o que vocês viram e ouviram. Digam a ele que os cegos veem, os coxos andam, os leprosos são curados, os surdos ouvem, os mortos são ressuscitados, e os pobres recebem o evangelho."
}, {
  "number" : 23,
  "text" : "E felizes são as pessoas que não duvidam de mim!"
}, {
  "number" : 24,
  "text" : "Quando os discípulos de João foram embora, Jesus começou a dizer ao povo o seguinte a respeito de João: — O que vocês foram ver no deserto? Um caniço sacudido pelo vento?"
}, {
  "number" : 25,
  "text" : "O que foram ver? Um homem bem-vestido? Ora, os que se vestem bem e vivem no luxo moram nos palácios!"
}, {
  "number" : 26,
  "text" : "Então me digam: o que foram ver? Um profeta? Sim. E eu afirmo que vocês viram muito mais do que um profeta."
}, {
  "number" : 27,
  "text" : "Porque João é aquele a respeito de quem as Escrituras Sagradas dizem: “Aqui está o meu mensageiro, disse Deus. Eu o enviarei adiante de você para preparar o seu caminho.”"
}, {
  "number" : 28,
  "text" : "— Eu digo a vocês que de todos os homens que já nasceram João é o maior. Porém quem é o menor no Reino de Deus é maior do que ele."
}, {
  "number" : 29,
  "text" : "Os cobradores de impostos e todo o povo ouviram isso. Eles eram aqueles que haviam obedecido às ordens justas de Deus e tinham sido batizados por João."
}, {
  "number" : 30,
  "text" : "Mas os fariseus e os mestres da Lei não quiseram ser batizados por João e assim rejeitaram o plano de Deus para eles."
}, {
  "number" : 31,
  "text" : "E Jesus terminou, dizendo: — Mas com quem posso comparar as pessoas de hoje? Com quem elas são parecidas?"
}, {
  "number" : 32,
  "text" : "Elas são como crianças sentadas na praça. Um grupo grita para o outro: “Nós tocamos músicas de casamento, mas vocês não dançaram! Cantamos músicas de sepultamento, mas vocês não choraram!”"
}, {
  "number" : 33,
  "text" : "João Batista jejua e não bebe vinho, e vocês dizem: “Ele está dominado por um demônio.”"
}, {
  "number" : 34,
  "text" : "O Filho do Homem come e bebe, e vocês dizem: “Vejam! Esse homem é comilão e beberrão; é amigo dos cobradores de impostos e de outras pessoas de má fama.”"
}, {
  "number" : 35,
  "text" : "Mas aqueles que aceitam a sabedoria de Deus mostram que ela é verdadeira."
}, {
  "number" : 36,
  "text" : "Um fariseu convidou Jesus para jantar. Jesus foi até a casa dele e sentou-se para comer."
}, {
  "number" : 37,
  "text" : "Naquela cidade morava uma mulher de má fama. Ela soube que Jesus estava jantando na casa do fariseu. Então pegou um frasco feito de alabastro, cheio de perfume,"
}, {
  "number" : 38,
  "text" : "e ficou aos pés de Jesus, por trás. Ela chorava e as suas lágrimas molhavam os pés dele. Então ela os enxugou com os seus próprios cabelos. Ela beijava os pés de Jesus e derramava o perfume neles."
}, {
  "number" : 39,
  "text" : "Quando o fariseu viu isso, pensou assim: “Se este homem fosse, de fato, um profeta, saberia quem é esta mulher que está tocando nele e a vida de pecado que ela leva.”"
}, {
  "number" : 40,
  "text" : "Jesus então disse ao fariseu: — Simão, tenho uma coisa para lhe dizer: — Fale, Mestre! — respondeu Simão."
}, {
  "number" : 41,
  "text" : "Jesus disse: — Dois homens tinham uma dívida com um homem que costumava emprestar dinheiro. Um deles devia quinhentas moedas de prata, e o outro, cinquenta,"
}, {
  "number" : 42,
  "text" : "mas nenhum dos dois podia pagar ao homem que havia emprestado. Então ele perdoou a dívida de cada um. Qual deles vai estimá-lo mais?"
}, {
  "number" : 43,
  "text" : "— Eu acho que é aquele que foi mais perdoado! — respondeu Simão. — Você está certo! — disse Jesus."
}, {
  "number" : 44,
  "text" : "Então virou-se para a mulher e disse a Simão: — Você está vendo esta mulher? Quando entrei, você não me ofereceu água para lavar os pés, porém ela os lavou com as suas lágrimas e os enxugou com os seus cabelos."
}, {
  "number" : 45,
  "text" : "Você não me beijou quando cheguei; ela, porém, não para de beijar os meus pés desde que entrei."
}, {
  "number" : 46,
  "text" : "Você não pôs azeite perfumado na minha cabeça , porém ela derramou perfume nos meus pés."
}, {
  "number" : 47,
  "text" : "Eu afirmo a você, então, que o grande amor que ela mostrou prova que os seus muitos pecados já foram perdoados. Mas onde pouco é perdoado, pouco amor é mostrado."
}, {
  "number" : 48,
  "text" : "Então Jesus disse à mulher: — Os seus pecados estão perdoados."
}, {
  "number" : 49,
  "text" : "Os que estavam sentados à mesa começaram a perguntar: — Que homem é esse que até perdoa pecados?"
}, {
  "number" : 50,
  "text" : "Mas Jesus disse à mulher: — A sua fé salvou você. Vá em paz."
} ]