[ {
  "number" : 1,
  "text" : "Rogai a Yahweh pelas chuvas da primavera, pois é o SENHOR quem faz o trovão, quem ordena que chuva caia sobre a humanidade e lhes providencia todas as plantas do campo."
}, {
  "number" : 2,
  "text" : "Porquanto todos os ídolos são fraudulentos e mentirosos; os adivinhadores têm falsas visões e falam de sonhos enganadores; qualquer consolo que possam trazer é vão. E, por esse motivo, o povo vagueia como ovelhas desesperadas pela falta de um bom pastor!"
}, {
  "number" : 3,
  "text" : "Ora, é justamente contra os pastores que a minha ira se inflama; eis que Eu punirei os ‘attûd, bodes, os líderes do povo. Mas o Eterno dos Exércitos visitará o seu rebanho, a Casa de Judá, e o fará como o seu majestoso cavalo nas guerras."
}, {
  "number" : 4,
  "text" : "Eis que a Pedra Angular sairá de Judá! De Judá virá a estaca da tenda, o arco da batalha e os governantes e chefes."
}, {
  "number" : 5,
  "text" : "Juntos serão como guerreiros que pisam a lama das ruas durante a batalha; lutarão porque Yahweh, o SENHOR, está com eles, e humilharão os grandes cavaleiros."
}, {
  "number" : 6,
  "text" : "“Assim, Eu fortalecerei a Casa de Judá e salvarei a Casa de José; Eu os farei retornar, porque tenho compaixão deles; e serão como se Eu não os tivesse rejeitado; porque Eu Sou Yahweh, o SENHOR, seu Elohim, Deus, e os ouvirei."
}, {
  "number" : 7,
  "text" : "Então os de Efraim serão como um valente, e seu coração se alegrará como se fosse pelo vinho; seus filhos o verão e muito se alegrarão; seu coração se rejubilará em Yahweh."
}, {
  "number" : 8,
  "text" : "Assobiarei para eles e os ajuntarei, pois Eu os resgatei. Eles se multiplicarão e serão uma numerosa multidão como nos tempos antigos."
}, {
  "number" : 9,
  "text" : "Embora Eu os espalhe por entre os diversos e distantes povos da terra, eles se recordarão de mim. Criarão seus filhos e voltarão."
}, {
  "number" : 10,
  "text" : "Eu os farei retornar do Egito e os reunirei de volta da Assíria. Eu mesmo os conduzirei para as terras de Gileade e do Líbano, e ainda assim não haverá espaço suficiente para abrigar a todos."
}, {
  "number" : 11,
  "text" : "Vencerei o mar da agonia, ferirei o mar da tribulação, e as profundezas do Nilo ficarão secas. A arrogância da Assíria será aniquilada e todo o poder do Egito será destruído."
}, {
  "number" : 12,
  "text" : "Eu os fortalecerei no SENHOR, e em meu Nome marcharão!” Assegura Yahweh."
} ]