[ {
  "number" : 1,
  "text" : "Logo em seguida, Deus me fez ver o Grande Sacerdote Josué, que posicionava-se em pé, em frente ao Anjo de Yahweh, o SENHOR. E ‘Sâtãn, Satanás, o Adversário estava à direita de Josué, pronto para acusá-lo."
}, {
  "number" : 2,
  "text" : "Mas o Anjo do SENHOR ordenou a Satanás: “Que Yahweh te gâ’ar, repreenda, Satanás! Sim, o SENHOR que escolheu Jerusalém te condene! Ora, vê este homem! Não parece um pedaço de lenha meio queimada recém saído do fogo?”"
}, {
  "number" : 3,
  "text" : "Ora, Josué, vestido de roupas impuras, estava em pé diante do Anjo."
}, {
  "number" : 4,
  "text" : "Então o Anjo ordenou aos que estavam diante dele: “Tirai-lhe as vestes impuras!” E disse a Josué: “Vê! Eis que Eu tirei de ti o teu pecado, e te vesti com roupas de grande nobreza!”"
}, {
  "number" : 5,
  "text" : "E acrescentou: “Ponham-lhe um turbante purificado sobre a cabeça. E colocaram um turbante limpo na cabeça e o vestiram; e o Anjo de Yahweh permaneceu ali, observando tudo."
}, {
  "number" : 6,
  "text" : "Então o Anjo do SENHOR declarou a Josué:"
}, {
  "number" : 7,
  "text" : "“Assim diz Yahweh dos Exércitos: ‘Se andares nos meus caminhos e seguires as minhas normas, serás juiz na minha Casa e também cuidarás dos meus átrios, e te darei lugar entre os que aqui estão."
}, {
  "number" : 8,
  "text" : "Portanto, ouve Josué, sumo sacerdote, tu e os teus companheiros que se assentam diante de ti, porque são homens que simbolizam eventos futuros. Eis que Eu trarei o meu servo, Tsemach, o Renovo!"
}, {
  "number" : 9,
  "text" : "Porquanto aqui está Rocha que coloquei diante de Josué; sobre esta ‘Eben, pedra única, preciosa e de prumo, estão sete pares de olhos. Nela gravarei e retirarei a malignidade desta terra num só dia!’ Garante o SENHOR dos Exércitos."
}, {
  "number" : 10,
  "text" : "E assim, ‘naquele dia’, declara o Eterno dos Exércitos, ‘cada um de vós convidará o seu próximo para assentar-se em paz debaixo da sua videira e debaixo da sua figueira’”"
} ]