[ {
  "number" : 1,
  "text" : "O anjo que havia falado comigo retornou e me acordou, como se desperta alguém que está com muito sono;"
}, {
  "number" : 2,
  "text" : "e me indagou: “Que vês?” Ao que respondi: “Vejo a Menôrah, um lindo Candelabro, todo em ouro maciço, e com um recipiente para azeite na parte superior, com sete lâmpadas e sete tubos que se unem às lâmpadas que estão colocadas em cima dele."
}, {
  "number" : 3,
  "text" : "Há também duas oliveiras junto ao recipiente, uma à direita e outra à esquerda."
}, {
  "number" : 4,
  "text" : "Então indaguei ao anjo que falava comigo: “Meu senhor, qual o significado dessa visão?”"
}, {
  "number" : 5,
  "text" : "Diante do que ele me questionou: “Não sabes o que é isso?” E eu repliquei: “Não, meu senhor!”"
}, {
  "number" : 6,
  "text" : "Então ele me explicou: “Esta é a Palavra do SENHOR a ser entregue a Zorobabel: ‘Não por força nem mediante a violência, mas pelo poder do meu Espírito!’, afirma o Eterno dos Exércitos."
}, {
  "number" : 7,
  "text" : "Quem pensas que és, ó monte majestoso? Diante de Zorobabel te tornarás uma campina, e ele trará a Pedra angular, principal, aos brados de: ‘Khane, Favor! Graça!’”"
}, {
  "number" : 8,
  "text" : "Então Yahweh falou comigo nestes termos:"
}, {
  "number" : 9,
  "text" : "“As mãos de Zorobabel lançaram os alicerces deste Bayith, Casa; e, certamente, suas mãos completarão o final da obra. Assim todos saberão que o SENHOR dos Exércitos me enviou a vós!"
}, {
  "number" : 10,
  "text" : "Porquanto aqueles que acham insignificantes os dias dos pequenos trabalhos ficarão agradavelmente surpresos ao verem a Pedra principal, o Prumo, nas mãos de Zorobabel. Então Deus me revelou: “Eis que estas sete lâmpadas representam os sete pares de olhos do SENHOR, que percorrem toda a terra sem cessar!”"
}, {
  "number" : 11,
  "text" : "Em seguida perguntei ao anjo: Qual o sentido das oliveiras à direita e à esquerda do candelabro?"
}, {
  "number" : 12,
  "text" : "E ainda acrescentei outra questão: E o que significam estes dois ramos de oliveira ao lado dos dois tubos de ouro que derramam azeite dourado?"
}, {
  "number" : 13,
  "text" : "Ao que ele me questionou: “Não sabes o que tudo isso quer dizer?” E eu confirmei: “Não, meu senhor!”"
}, {
  "number" : 14,
  "text" : "Então ele me explicou: “Estes são dois homens ungidos para trazer o óleo santo e servir ao ‘Adôni, o Soberano, do mundo inteiro!”"
} ]