[ {
  "number" : 1,
  "text" : "Tornei a levantar os olhos e eis que observei um livro em forma de rolo de pergaminho que voava."
}, {
  "number" : 2,
  "text" : "E o anjo me questionou: “Que vês?” Eu repliquei: Vejo um grande rolo de pergaminho que flutua no ar, medindo vinte por dez côvados, isto é, nove metros de comprimento por quatro e meio de largura."
}, {
  "number" : 3,
  "text" : "Então ele me revelou: “Eis que neste pergaminho está escrita a maldição que será derramada sobre toda a face da terra, porque tanto o ladrão como o que jura falsamente serão expulsos, conforme essa praga.”"
}, {
  "number" : 4,
  "text" : "Assim afirma o Eterno Todo-Poderoso: ‘Eu lancei essa maldição para que ela entre na moradia do ladrão e na casa do que jura falsamente pelo meu Nome! Ela permanecerá nas casas dessas pessoas até que estejam completamente destruídas; e não restarão nem vigas de madeira nem pedras."
}, {
  "number" : 5,
  "text" : "Logo em seguida o anjo que conversava comigo adiantou-se e me orientou: “Ergue agora os teus olhos e observa o que é isto que vem surgindo!”"
}, {
  "number" : 6,
  "text" : "Então indaguei sobre o que era aquilo, e ele me esclareceu: “Ora, é um efa, um cesto de medir!” E acrescentou: “E ele representa o conteúdo do pecado de toda a terra!”"
}, {
  "number" : 7,
  "text" : "E notei que uma grande tampa de chumbo foi retirada, e dentro do cesto estava sentada uma mulher."
}, {
  "number" : 8,
  "text" : "E o anjo explicou: “Esta é, pois, a Rish’âh, Perversidade!” E a empurrou para dentro do enorme cesto e a fechou outra vez com a tampa de chumbo."
}, {
  "number" : 9,
  "text" : "De novo levantei meus olhos e observei que se aproximavam bem à minha frente duas mulheres com asas como de cegonha; o forte vento arremessou suas asas, e elas ergueram o cesto entre o céu e a terra."
}, {
  "number" : 10,
  "text" : "Indaguei ao anjo: Para onde estão levando o cesto?"
}, {
  "number" : 11,
  "text" : "E ele prontamente replicou: “Para Shi’nâr, o país dos dois rios, isto é, a Babilônia. Lá lhe construirão um santuário; e, quando esse templo estiver pronto, o cesto será depositado ali, em seu pedestal.”"
} ]