[ {
  "number" : 1,
  "text" : "Eu, Tiago, servo de Deus e do Senhor Jesus Cristo, envio saudações a todo o povo de Deus espalhado pelo mundo inteiro."
}, {
  "number" : 2,
  "text" : "Meus irmãos, sintam-se felizes quando passarem por todo tipo de aflições."
}, {
  "number" : 3,
  "text" : "Pois vocês sabem que, quando a sua fé vence essas provações, ela produz perseverança."
}, {
  "number" : 4,
  "text" : "Que essa perseverança seja perfeita a fim de que vocês sejam maduros e corretos, não falhando em nada!"
}, {
  "number" : 5,
  "text" : "Mas, se alguém tem falta de sabedoria, peça a Deus, e ele a dará porque é generoso e dá com bondade a todos."
}, {
  "number" : 6,
  "text" : "Porém peçam com fé e não duvidem de modo nenhum, pois quem duvida é como as ondas do mar, que o vento leva de um lado para o outro."
}, {
  "number" : 7,
  "text" : "Quem é assim não pense que vai receber alguma coisa do Senhor,"
}, {
  "number" : 8,
  "text" : "pois não tem firmeza e nunca sabe o que deve fazer."
}, {
  "number" : 9,
  "text" : "O irmão que é pobre deve ficar contente quando Deus faz com que melhore de vida;"
}, {
  "number" : 10,
  "text" : "e quem é rico deve sentir o mesmo quando Deus faz com que piore de vida. Pois quem é rico desaparecerá como a flor da erva do campo."
}, {
  "number" : 11,
  "text" : "Quando o sol brilha forte, e o seu calor queima a planta, aí a flor cai, e a sua beleza é destruída. Do mesmo modo, quem é rico será destruído no meio dos seus negócios."
}, {
  "number" : 12,
  "text" : "Feliz é aquele que nas aflições continua fiel! Porque, depois de sair aprovado dessas aflições, receberá como prêmio a vida que Deus promete aos que o amam."
}, {
  "number" : 13,
  "text" : "Quando alguém for tentado, não diga: “Esta tentação vem de Deus.” Pois Deus não pode ser tentado pelo mal e ele mesmo não tenta ninguém."
}, {
  "number" : 14,
  "text" : "Mas as pessoas são tentadas quando são atraídas e enganadas pelos seus próprios maus desejos."
}, {
  "number" : 15,
  "text" : "Então esses desejos fazem com que o pecado nasça, e o pecado, quando já está maduro, produz a morte."
}, {
  "number" : 16,
  "text" : "Não se enganem, meus queridos irmãos."
}, {
  "number" : 17,
  "text" : "Tudo de bom que recebemos e tudo o que é perfeito vêm do céu, vêm de Deus, o Criador das luzes do céu. Ele não muda, nem varia de posição, o que causaria a escuridão."
}, {
  "number" : 18,
  "text" : "Pela sua própria vontade ele fez com que nós nascêssemos , por meio da palavra da verdade, a fim de ocuparmos o primeiro lugar entre todas as suas criaturas."
}, {
  "number" : 19,
  "text" : "Lembrem disto, meus queridos irmãos: cada um esteja pronto para ouvir, mas demore para falar e ficar com raiva."
}, {
  "number" : 20,
  "text" : "Porque a raiva humana não produz o que Deus aprova."
}, {
  "number" : 21,
  "text" : "Portanto, deixem todo costume imoral e toda má conduta. Aceitem com humildade a mensagem que Deus planta no coração de vocês, a qual pode salvá-los."
}, {
  "number" : 22,
  "text" : "Não se enganem; não sejam apenas ouvintes dessa mensagem, mas a ponham em prática."
}, {
  "number" : 23,
  "text" : "Porque aquele que ouve a mensagem e não a põe em prática é como uma pessoa que olha no espelho e vê como é."
}, {
  "number" : 24,
  "text" : "Dá uma boa olhada, depois vai embora e logo esquece a sua aparência."
}, {
  "number" : 25,
  "text" : "O evangelho é a lei perfeita que dá liberdade às pessoas. Se alguém examina bem essa lei e não a esquece, mas a põe em prática, Deus vai abençoar tudo o que essa pessoa fizer."
}, {
  "number" : 26,
  "text" : "Alguém está pensando que é religioso? Se não souber controlar a língua, a sua religião não vale nada, e ele está enganando a si mesmo."
}, {
  "number" : 27,
  "text" : "Para Deus, o Pai, a religião pura e verdadeira é esta: ajudar os órfãos e as viúvas nas suas aflições e não se manchar com as coisas más deste mundo."
} ]