[ {
  "number" : 1,
  "text" : "Agora, ricos, escutem! Chorem e gritem pelas desgraças que vocês vão sofrer!"
}, {
  "number" : 2,
  "text" : "As suas riquezas estão podres, e as suas roupas finas estão comidas pelas traças."
}, {
  "number" : 3,
  "text" : "O seu ouro e a sua prata estão cobertos de ferrugem, e essa ferrugem será testemunha contra vocês e, como fogo, comerá o corpo de vocês. Nestes últimos tempos vocês têm amontoado riquezas"
}, {
  "number" : 4,
  "text" : "e não têm pago os salários das pessoas que trabalham nos seus campos. Escutem as suas reclamações! Os gritos dos que trabalham nas colheitas têm chegado até os ouvidos de Deus, o Senhor Todo-Poderoso."
}, {
  "number" : 5,
  "text" : "Vocês têm tido uma vida de luxo e prazeres aqui na terra e estão gordos como gado pronto para o matadouro."
}, {
  "number" : 6,
  "text" : "Vocês têm condenado e matado os inocentes, e eles não podem fazer nada contra vocês."
}, {
  "number" : 7,
  "text" : "Por isso, irmãos, tenham paciência até que o Senhor venha. Vejam como o lavrador espera com paciência que a sua terra dê colheitas preciosas. Ele espera pacientemente pelas chuvas do outono e da primavera."
}, {
  "number" : 8,
  "text" : "Vocês também precisam ter paciência. Não desanimem, pois o Senhor virá logo."
}, {
  "number" : 9,
  "text" : "Irmãos, não se queixem uns dos outros para não serem julgados por Deus. O Juiz está perto, pronto para vir."
}, {
  "number" : 10,
  "text" : "Lembrem dos profetas que falaram em nome do Senhor e os tomem como exemplo de paciência nos momentos de sofrimento."
}, {
  "number" : 11,
  "text" : "E nós achamos que eles foram felizes por terem suportado o sofrimento com paciência. Vocês têm ouvido a respeito da paciência de Jó e sabem como no final Deus o abençoou. Porque o Senhor é cheio de bondade e de misericórdia."
}, {
  "number" : 12,
  "text" : "Acima de tudo, meus irmãos, quando vocês prometerem alguma coisa, não jurem pelo céu, nem pela terra, nem por nada mais. Digam somente “sim”, quando for sim, e “não”, quando for não, para que Deus não os condene."
}, {
  "number" : 13,
  "text" : "Se algum de vocês está sofrendo, ore. Se alguém está contente, cante hinos de agradecimento."
}, {
  "number" : 14,
  "text" : "Se algum de vocês estiver doente, que chame os presbíteros da igreja, para que façam oração e ponham azeite na cabeça dessa pessoa em nome do Senhor."
}, {
  "number" : 15,
  "text" : "Essa oração, feita com fé, salvará a pessoa doente. O Senhor lhe dará saúde e perdoará os pecados que tiver cometido."
}, {
  "number" : 16,
  "text" : "Portanto, confessem os seus pecados uns aos outros e façam oração uns pelos outros, para que vocês sejam curados. A oração de uma pessoa obediente a Deus tem muito poder."
}, {
  "number" : 17,
  "text" : "O profeta Elias era um ser humano como nós. Ele orou com fervor para que não chovesse, e durante três anos e meio não choveu sobre a terra."
}, {
  "number" : 18,
  "text" : "Depois orou outra vez, e então choveu, e a terra deu a sua colheita."
}, {
  "number" : 19,
  "text" : "Meus irmãos, se algum de vocês se desviar da verdade, e outro o fizer voltar para o bom caminho,"
}, {
  "number" : 20,
  "text" : "lembrem disto: quem fizer um pecador voltar do seu mau caminho salvará da morte esse pecador e fará com que muitos pecados sejam perdoados."
} ]