[ {
  "number" : 1,
  "text" : "Em princípio era a Palavra, e a Palavra estava com Deus, e a Palavra era Deus."
}, {
  "number" : 2,
  "text" : "Este estava em um princípio com Deus."
}, {
  "number" : 3,
  "text" : "Todas as coisas foram feitas por ele e sem ele nada do que foi feito se fez."
}, {
  "number" : 4,
  "text" : "Nele estava a vida, e a vida era a luz dos homens."
}, {
  "number" : 5,
  "text" : "E a luz brilha nas trevas, e as trevas não o compreenderam."
}, {
  "number" : 6,
  "text" : "Houve um homem enviado por Deus, cujo nome era João."
}, {
  "number" : 7,
  "text" : "Este veio como testemunha, para dar testemunho da Luz, para que todos os homens através dele pudessem crer."
}, {
  "number" : 8,
  "text" : "Ele não era a Luz, mas foi enviado para dar testemunho da Luz."
}, {
  "number" : 9,
  "text" : "Essa era a verdadeira Luz, que ilumina a todo homem que vem ao mundo."
}, {
  "number" : 10,
  "text" : "Ele estava no mundo, e o mundo foi feito por intermédio dele, e o mundo não o conheceu."
}, {
  "number" : 11,
  "text" : "Ele veio para os seus, e os seus não o receberam."
}, {
  "number" : 12,
  "text" : "Mas os muitos que o receberam, a eles deu o poder de se tornarem os filhos de Deus, aqueles que creem em seu nome;"
}, {
  "number" : 13,
  "text" : "os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus."
}, {
  "number" : 14,
  "text" : "E a Palavra se fez carne, e habitou entre nós, (e nós contemplamos sua glória, como a glória do unigênito do Pai), cheio de graça e verdade."
}, {
  "number" : 15,
  "text" : "João deu testemunho dele, e clamou, dizendo: Este é aquele de quem eu falei: O que vem após mim é preferido antes de mim; porque ele era antes de mim."
}, {
  "number" : 16,
  "text" : "E de sua plenitude todos nós recebemos, e graça sobre graça."
}, {
  "number" : 17,
  "text" : "Porque a lei foi dada por meio de Moisés, mas graça e verdade vieram por meio de Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Nenhum homem viu a Deus em qualquer momento; o Filho unigênito, que está no seio do Pai, ele o declarou."
}, {
  "number" : 19,
  "text" : "E este é o testemunho de João, quando os judeus enviaram sacerdotes e levitas de Jerusalém para lhe perguntarem: Quem és tu?"
}, {
  "number" : 20,
  "text" : "E ele confessou, e não negou; mas confessou: Eu não sou o Cristo."
}, {
  "number" : 21,
  "text" : "E eles lhe perguntaram: Então quem és? És tu Elias? E ele disse: Eu não sou. És tu um profeta? E ele respondeu: Não."
}, {
  "number" : 22,
  "text" : "Então eles disseram-lhe: Quem és tu? Para que possamos dar uma resposta àqueles que nos enviaram. O que tu dizes de ti mesmo?"
}, {
  "number" : 23,
  "text" : "Ele disse: Eu sou a voz de um clamando no deserto: Fazei reto o caminho do Senhor, como disse o profeta Isaías."
}, {
  "number" : 24,
  "text" : "E os que foram enviados eram dos fariseus."
}, {
  "number" : 25,
  "text" : "E eles perguntaram-lhe, dizendo: Por que então tu batizas, se não és o Cristo, nem Elias, nem o profeta?"
}, {
  "number" : 26,
  "text" : "João lhes respondeu, dizendo: Eu batizo com água, mas está um entre vós, a quem vós não conheceis;"
}, {
  "number" : 27,
  "text" : "este é aquele que vem após mim, que é antes de mim, cujos calçados eu não sou digno de desatar as correias."
}, {
  "number" : 28,
  "text" : "Essas coisas aconteceram em Betânia, além do Jordão, onde João batizava."
}, {
  "number" : 29,
  "text" : "No dia seguinte, João vê Jesus vindo até ele, e disse: Eis o Cordeiro de Deus, que carrega o pecado do mundo."
}, {
  "number" : 30,
  "text" : "Este é aquele de quem eu disse: Depois de mim vem um homem que tem preferência sobre mim, porque ele era antes de mim."
}, {
  "number" : 31,
  "text" : "E eu não o conhecia; mas, para que ele fosse revelado a Israel, por isso vim batizando com água."
}, {
  "number" : 32,
  "text" : "João testemunhou, dizendo: Eu vi o Espírito descer do céu como uma pomba, e permaneceu sobre ele."
}, {
  "number" : 33,
  "text" : "E eu não o conhecia; mas aquele que me enviou para batizar com água, este disse para mim: Aquele sobre quem vires descer o Espírito, e sobre ele permanecer, esse é o que batiza com o Espírito Santo."
}, {
  "number" : 34,
  "text" : "E eu vi, e testemunho de que este é o Filho de Deus."
}, {
  "number" : 35,
  "text" : "No dia seguinte, João estava novamente ali, com dois de seus discípulos;"
}, {
  "number" : 36,
  "text" : "e olhando para Jesus enquanto ele caminhava, disse: Eis o Cordeiro de Deus!"
}, {
  "number" : 37,
  "text" : "Os dois discípulos o ouviram falar, e seguiram a Jesus."
}, {
  "number" : 38,
  "text" : "Então, Jesus virou-se, e vendo que o seguiam, disse-lhes: O que buscais? E eles disseram: Rabi (que traduzido significa: Mestre), onde tu moras?"
}, {
  "number" : 39,
  "text" : "Ele disse-lhes: Vinde, e vereis. Eles foram e viram onde morava, e permaneceram com ele aquele dia, porque era cerca da hora décima."
}, {
  "number" : 40,
  "text" : "Um dos dois que ouviram João falar, e o seguiram era André, irmão de Simão Pedro."
}, {
  "number" : 41,
  "text" : "Ele encontra primeiro a seu próprio irmão Simão, e disse-lhe: Nós encontramos o Messias, que traduzido significa: o Cristo."
}, {
  "number" : 42,
  "text" : "E ele o trouxe a Jesus. E olhando Jesus para ele, disse: Tu és Simão, filho de Jonas; serás chamado Cefas, que traduzido significa: Uma pedra."
}, {
  "number" : 43,
  "text" : "No dia seguinte, Jesus queria partir para a Galileia, e encontra a Filipe, e lhe diz: Segue-me."
}, {
  "number" : 44,
  "text" : "Ora, Filipe era de Betsaida, cidade de André e Pedro."
}, {
  "number" : 45,
  "text" : "Filipe encontra a Natanael e lhe diz: Nós encontramos aquele de quem escreveram Moisés na lei, e os profetas: Jesus de Nazaré, filho de José."
}, {
  "number" : 46,
  "text" : "E Natanael lhe disse: Pode haver coisa boa vinda de Nazaré? Filipe respondeu: Vem e vê."
}, {
  "number" : 47,
  "text" : "Jesus vendo Natanael aproximar-se dele, disse a seu respeito: Eis um verdadeiro israelita, em quem não há engano!"
}, {
  "number" : 48,
  "text" : "Natanael lhe disse: De onde tu me conheces? Jesus respondeu, dizendo: Antes que Filipe te chamasse, quando tu estavas debaixo da figueira, eu te vi."
}, {
  "number" : 49,
  "text" : "Natanael respondeu, dizendo: Rabi, tu és o Filho de Deus; tu és o Rei de Israel."
}, {
  "number" : 50,
  "text" : "Jesus respondeu, dizendo: Porque eu te disse: Vi-te debaixo da figueira, tu crês? Coisas maiores do que estas verás."
}, {
  "number" : 51,
  "text" : "E ele lhe disse: Na verdade eu vos digo: De agora em diante vereis o céu aberto, e os anjos de Deus subindo e descendo sobre o Filho do homem."
} ]