[ {
  "number" : 1,
  "text" : "Na verdade, na verdade, eu vos digo: Aquele que não entra pela porta no aprisco das ovelhas, mas sobe por outros caminhos, esse é ladrão e salteador."
}, {
  "number" : 2,
  "text" : "Mas o que entra pela porta é o pastor das ovelhas."
}, {
  "number" : 3,
  "text" : "A este o porteiro abre, e as ovelhas ouvem a sua voz; e ele chama as suas próprias ovelhas pelo nome, e as conduz para fora."
}, {
  "number" : 4,
  "text" : "E, quando ele coloca para fora as suas ovelhas, vai adiante delas, e as ovelhas o seguem, porque eles conhecem a sua voz."
}, {
  "number" : 5,
  "text" : "E não seguirão um estranho, mas fugirão dele; porque elas não conhecem a voz dos estranhos."
}, {
  "number" : 6,
  "text" : "Jesus falava-lhes esta parábola; mas eles não compreendiam as coisas que ele lhes falava."
}, {
  "number" : 7,
  "text" : "Então disse-lhes Jesus novamente: Na verdade, na verdade, eu vos digo: Eu sou a porta das ovelhas."
}, {
  "number" : 8,
  "text" : "Todos quantos vieram antes de mim são ladrões e salteadores; mas as ovelhas não os ouviram."
}, {
  "number" : 9,
  "text" : "Eu sou a porta; se algum homem entrar por mim, ele será salvo, e entrará e sairá, e achará pastagens."
}, {
  "number" : 10,
  "text" : "O ladrão não vem senão para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abundância."
}, {
  "number" : 11,
  "text" : "Eu sou o bom pastor; o bom pastor dá a sua vida pelas ovelhas."
}, {
  "number" : 12,
  "text" : "Mas o que é mercenário, e não pastor, de quem não são as ovelhas, vê o lobo vindo, e deixa as ovelhas, e foge; e o lobo as apanha, e dispersa as ovelhas."
}, {
  "number" : 13,
  "text" : "O mercenário foge, porque é mercenário, e não cuida das ovelhas."
}, {
  "number" : 14,
  "text" : "Eu sou o bom pastor, e conheço as minhas ovelhas, e das minhas sou conhecido."
}, {
  "number" : 15,
  "text" : "Assim como o Pai me conhece, também eu conheço o Pai; e eu dou a minha vida pelas ovelhas."
}, {
  "number" : 16,
  "text" : "E eu tenho outras ovelhas que não são deste aprisco; a essas também me importa conduzir, e elas ouvirão a minha voz; e haverá um rebanho, e um pastor."
}, {
  "number" : 17,
  "text" : "Por isto o meu Pai me ama, porque dou a minha vida para que possa tomá-la novamente."
}, {
  "number" : 18,
  "text" : "Nenhum homem a tira de mim, mas eu de mim mesmo a dou. Eu tenho poder para a dar, e eu tenho poder para tomá-la novamente. Esse mandamento eu recebi de meu Pai."
}, {
  "number" : 19,
  "text" : "Houve, pois, novamente uma divisão entre os judeus por causa dessas palavras."
}, {
  "number" : 20,
  "text" : "E muitos deles diziam: Ele tem demônio e é louco, por que o escutais?"
}, {
  "number" : 21,
  "text" : "Outros diziam: Essas palavras não são de quem está endemoninhado; pode um demônio abrir os olhos aos cegos?"
}, {
  "number" : 22,
  "text" : "E celebrava-se em Jerusalém a festa da dedicação, e era inverno."
}, {
  "number" : 23,
  "text" : "E Jesus caminhava no templo, no pórtico de Salomão."
}, {
  "number" : 24,
  "text" : "Então, vindo os judeus o rodearam, e disseram- lhe: Até quando tu irás deixar-nos em dúvida? Se tu és o Cristo, dize-nos claramente."
}, {
  "number" : 25,
  "text" : "Respondeu-lhes Jesus: Já vos tenho dito, e não o credes; as obras que eu faço em nome de meu Pai, essas testemunham de mim."
}, {
  "number" : 26,
  "text" : "Mas vós não credes, porque não sois das minhas ovelhas, como eu já vos tenho dito."
}, {
  "number" : 27,
  "text" : "As minhas ovelhas ouvem a minha voz, e eu as conheço, e elas me seguem;"
}, {
  "number" : 28,
  "text" : "e dou-lhes a vida eterna, e nunca hão de perecer, e nenhum homem as arrancará da minha mão."
}, {
  "number" : 29,
  "text" : "Meu Pai, que as deu a mim, é maior do que todos; e nenhum homem pode arrancá- las da mão de meu Pai."
}, {
  "number" : 30,
  "text" : "Eu e o meu Pai somos um."
}, {
  "number" : 31,
  "text" : "Então, os judeus pegaram outra vez pedras para o apedrejarem."
}, {
  "number" : 32,
  "text" : "Respondeu-lhes Jesus: Muitas obras boas da parte de meu Pai eu vos tenho mostrado; por qual dessas obras me apedrejais?"
}, {
  "number" : 33,
  "text" : "Os judeus responderam, dizendo-lhe: Não te apedrejamos por alguma obra boa, mas pela blasfêmia, porque, sendo tu homem, te fazes Deus."
}, {
  "number" : 34,
  "text" : "Respondeu-lhes Jesus: Não está escrito na vossa lei: Eu disse: Vós sois deuses?"
}, {
  "number" : 35,
  "text" : "Se eles os chamou de deuses a quem veio a palavra de Deus veio, e a escritura não pode ser anulada,"
}, {
  "number" : 36,
  "text" : "àquele a quem o Pai santificou, e enviou ao mundo, dizeis vós: Tu blasfemas, porque eu disse: Eu sou filho de Deus?"
}, {
  "number" : 37,
  "text" : "Se eu não faço as obras de meu Pai, não acrediteis em mim."
}, {
  "number" : 38,
  "text" : "Mas, se as faço, ainda que não creiais em mim, crede nas obras; para que saibais e creiais que o Pai está em mim, e eu, nele."
}, {
  "number" : 39,
  "text" : "Por isso, procuravam novamente levá-lo; mas ele escapou de suas mãos,"
}, {
  "number" : 40,
  "text" : "e retirou-se novamente para além do Jordão, para o lugar onde João batizava, e ali ele permaneceu."
}, {
  "number" : 41,
  "text" : "E muitos recorriam a ele e diziam: João não fez milagre algum, mas todas as coisas que João falava sobre este homem eram verdadeiras."
}, {
  "number" : 42,
  "text" : "E muitos ali creram nele."
} ]