[ {
  "number" : 1,
  "text" : "Ora, havia um certo homem enfermo, chamado Lázaro, de Betânia, da aldeia de Maria e de sua irmã Marta."
}, {
  "number" : 2,
  "text" : "(Era aquela Maria que ungiu o Senhor com unguento, e secou os seus pés com os seus cabelos, cujo irmão, Lázaro, estava enfermo)."
}, {
  "number" : 3,
  "text" : "Portanto, suas irmãs foram até ele dizendo: Senhor, eis que está enfermo aquele que tu amas."
}, {
  "number" : 4,
  "text" : "Quando Jesus ouviu isso, ele disse: Esta enfermidade não é para morte, mas para glória de Deus, para que o Filho de Deus seja glorificado por ela."
}, {
  "number" : 5,
  "text" : "Ora, Jesus amava a Marta, e a sua irmã, e a Lázaro."
}, {
  "number" : 6,
  "text" : "Ouvindo, pois, que ele estava enfermo, ficou ainda dois dias no lugar onde ele estava."
}, {
  "number" : 7,
  "text" : "Depois disso, então, ele diz aos seus discípulos: Vamos outra vez para a Judeia."
}, {
  "number" : 8,
  "text" : "Seus discípulos lhe disseram: Mestre, recentemente os judeus procuravam apedrejar- te, e tu vais para lá novamente?"
}, {
  "number" : 9,
  "text" : "Jesus respondeu: Não há doze horas no dia? Se algum homem andar de dia, ele não tropeça, porque ele vê a luz deste mundo."
}, {
  "number" : 10,
  "text" : "Mas se um homem andar de noite, ele tropeça, porque nele não há luz."
}, {
  "number" : 11,
  "text" : "Essas coisas ele falou, e depois lhes disse: Nosso amigo Lázaro dorme, mas eu vou despertá- lo do sono."
}, {
  "number" : 12,
  "text" : "Disseram-lhe, então, os seus discípulos: Senhor, se dorme, ele ficará bom."
}, {
  "number" : 13,
  "text" : "Todavia Jesus havia falado de sua morte, mas eles pensavam que falava do repouso do sono."
}, {
  "number" : 14,
  "text" : "Então, Jesus disse-lhes claramente: Lázaro está morto."
}, {
  "number" : 15,
  "text" : "E estou contente por causa de vós, de que eu não estava ali, para que creiais; No entanto, vamos até ele."
}, {
  "number" : 16,
  "text" : "Então disse Tomé, que é chamado Dídimo, aos seus condiscípulos: Vamos nós também, para que possamos morrer com ele."
}, {
  "number" : 17,
  "text" : "Então, chegando Jesus, encontrou que ele jazia na sepultura já há quatro dias."
}, {
  "number" : 18,
  "text" : "Ora, Betânia estava perto de Jerusalém cerca de quinze estádios."
}, {
  "number" : 19,
  "text" : "E muitos dos judeus tinham ido consolar a Marta e a Maria, acerca de seu irmão."
}, {
  "number" : 20,
  "text" : "Ouvindo, então, Marta que Jesus vinha, foi ao seu encontro. Mas Maria ficou assentada em casa."
}, {
  "number" : 21,
  "text" : "Então, disse Marta a Jesus: Senhor, se tu estivesses aqui, meu irmão não teria morrido."
}, {
  "number" : 22,
  "text" : "Mas agora sei, tudo quanto pedires a Deus, Deus to concederá."
}, {
  "number" : 23,
  "text" : "Disse-lhe Jesus: Teu irmão há de ressuscitar."
}, {
  "number" : 24,
  "text" : "Disse-lhe Marta: Eu sei que há de ressuscitar na ressurreição do último dia."
}, {
  "number" : 25,
  "text" : "Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, ele viverá;"
}, {
  "number" : 26,
  "text" : "e todo aquele que vive e crê em mim nunca morrerá. Crês tu isto?"
}, {
  "number" : 27,
  "text" : "Disse-lhe ela: Sim, Senhor; eu creio que tu és o Cristo, o Filho de Deus, que havia de vir ao mundo."
}, {
  "number" : 28,
  "text" : "E, tendo ela dito isso, seguiu o seu caminho e chamou secretamente a Maria, sua irmã, dizendo: O Mestre está aqui e te chama."
}, {
  "number" : 29,
  "text" : "Assim que ela ouviu isso, levantou-se depressa, e foi até ele."
}, {
  "number" : 30,
  "text" : "Ora, Jesus ainda não tinha chegado à aldeia, mas estava no lugar onde Marta o encontrara."
}, {
  "number" : 31,
  "text" : "Os judeus, pois, que estavam com ela na casa e a consolavam, vendo que Maria se levantara e saíra apressadamente, seguiram- na, dizendo: Ela vai ao sepulcro para chorar ali."
}, {
  "number" : 32,
  "text" : "Tendo, pois, Maria chegado onde Jesus estava e vendo-o, ela lançou-se aos seus pés, dizendo- lhe: Senhor, se tu estivesses aqui, meu irmão não teria morrido."
}, {
  "number" : 33,
  "text" : "Quando Jesus, pois, a viu chorar, e choravam também os judeus que vinham com ela, comoveu-se em espírito e conturbou-se,"
}, {
  "number" : 34,
  "text" : "e disse: Onde o pusestes? Disseram-lhe: Senhor, vem e vê."
}, {
  "number" : 35,
  "text" : "Jesus chorou."
}, {
  "number" : 36,
  "text" : "Disseram, então, os judeus: Vede como ele o amava!"
}, {
  "number" : 37,
  "text" : "E alguns deles disseram: Não podia este homem, que abriu os olhos ao cego, fazer também com que este não morresse?"
}, {
  "number" : 38,
  "text" : "Jesus, pois, novamente comovido em si mesmo, foi ao sepulcro. Era uma caverna e tinha uma pedra posta sobre ela."
}, {
  "number" : 39,
  "text" : "Disse Jesus: Tirai a pedra. Marta, irmã daquele que estava morto, disse-lhe: Senhor, já cheira mal, porque já estava morto há quatro dias."
}, {
  "number" : 40,
  "text" : "Disse-lhe Jesus: Eu não te disse que, se tu creres, verás a glória de Deus?"
}, {
  "number" : 41,
  "text" : "Então, eles tiraram a pedra do lugar onde jazia o morto. E Jesus, levantando seus olhos, disse: Pai, graças te dou, por me haveres ouvido."
}, {
  "number" : 42,
  "text" : "Eu sei que sempre me ouves, mas por causa da multidão que está ao redor é que assim falei, para que possam crer que tu me enviaste."
}, {
  "number" : 43,
  "text" : "E, tendo dito isso, clamou em alta voz: Lázaro, vem para fora."
}, {
  "number" : 44,
  "text" : "E saiu o que estivera morto, ligados as mãos e os pés com faixas; e a sua face envolta num lenço. Disse-lhes Jesus: Desatai-o, e deixai-o ir."
}, {
  "number" : 45,
  "text" : "Então, muitos dentre os judeus que tinham vindo a Maria, e que haviam visto as coisas que Jesus fizera, creram nele."
}, {
  "number" : 46,
  "text" : "Mas alguns deles foram pelo seu caminho até os fariseus, e lhes contaram as coisas que Jesus havia feito."
}, {
  "number" : 47,
  "text" : "Então, reuniram-se os principais sacerdotes e os fariseus em concílio, dizendo: O que faremos? Pois este homem faz muitos milagres."
}, {
  "number" : 48,
  "text" : "Se o deixarmos sozinho, todos os homens crerão nele; e virão os romanos e tirar- nos-ão o nosso lugar e a nação."
}, {
  "number" : 49,
  "text" : "E um deles, chamado Caifás, que era sumo sacerdote naquele ano, lhes disse: Vós nada sabeis,"
}, {
  "number" : 50,
  "text" : "nem considerais que nos convém que um homem morra pelo povo e que não pereça toda a nação."
}, {
  "number" : 51,
  "text" : "Ora, isso não disse ele por si mesmo; mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus havia de morrer pela nação;"
}, {
  "number" : 52,
  "text" : "e não somente por aquela nação, mas também para congregar num só corpo os filhos de Deus que estavam dispersos."
}, {
  "number" : 53,
  "text" : "Desde aquele dia, pois, tomavam conselho para o matarem."
}, {
  "number" : 54,
  "text" : "Jesus, portanto, já não andava publicamente entre os judeus, mas retirou-se dali para a terra junto do deserto, para uma cidade chamada Efraim, e ali continuava com os seus discípulos."
}, {
  "number" : 55,
  "text" : "E estava próxima a Páscoa dos judeus; e dessa região subiram muitos a Jerusalém, antes da Páscoa, para se purificarem."
}, {
  "number" : 56,
  "text" : "Então eles buscavam por Jesus, e falavam entre si, estando no templo: Que vos parece? Não virá ele à festa?"
}, {
  "number" : 57,
  "text" : "Ora, os principais sacerdotes e os fariseus tinham dado ordem para que, se algum homem soubesse onde ele estava, o denunciasse, para que o prendessem."
} ]