[ {
  "number" : 1,
  "text" : "Ora, antes da festa da Páscoa, sabendo Jesus que era chegada a sua hora de partir deste mundo para o Pai, e havendo amado os seus próprios que estavam no mundo, ele amou-os até o fim."
}, {
  "number" : 2,
  "text" : "E, terminada a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que o traísse,"
}, {
  "number" : 3,
  "text" : "Jesus, sabendo que o Pai lhe entregara todas as coisas em suas mãos, e que havia saído de Deus, e que ia para Deus,"
}, {
  "number" : 4,
  "text" : "levantou-se da ceia, colocou de lado as suas vestes e, tomando uma toalha, cingiu- se."
}, {
  "number" : 5,
  "text" : "Depois, ele pôs água em uma bacia, e começou a lavar os pés dos discípulos, e a limpá-los com a toalha com a qual se cingia."
}, {
  "number" : 6,
  "text" : "Aproximou-se, então, de Simão Pedro; e Pedro lhe disse: Senhor, tu lavarás os meus pés?"
}, {
  "number" : 7,
  "text" : "Respondeu Jesus e disse-lhe: O que eu faço, tu não o sabes agora, mas depois tu saberás."
}, {
  "number" : 8,
  "text" : "Disse-lhe Pedro: Tu nunca lavarás os meus pés. Respondeu-lhe Jesus: Se eu não lavá-los, tu não tens parte comigo."
}, {
  "number" : 9,
  "text" : "Disse-lhe Simão Pedro: Senhor, não só os meus pés, mas também minhas mãos e a minha cabeça."
}, {
  "number" : 10,
  "text" : "Disse-lhe Jesus: Aquele que está lavado não necessita de lavar senão seus pés, porque no mais está todo limpo; e vós estais limpos, mas não todos."
}, {
  "number" : 11,
  "text" : "Porque ele sabia quem o havia de trair; por isso, disse: Nem todos estais limpos."
}, {
  "number" : 12,
  "text" : "Assim, após ter lavado os seus pés, tomou as suas vestes, e se assentando outra vez, ele disse-lhes: Entendeis o que eu vos tenho feito?"
}, {
  "number" : 13,
  "text" : "Vós me chamais Mestre e Senhor; e dizeis bem, porque eu o sou."
}, {
  "number" : 14,
  "text" : "Se, então, seu Senhor e Mestre vos lavou os pés, vós deveis também lavar os pés uns dos outros."
}, {
  "number" : 15,
  "text" : "Porque eu vos dei um exemplo, para que, como eu vos fiz, façais vós também."
}, {
  "number" : 16,
  "text" : "Na verdade, na verdade eu vos digo: O servo não é maior do que o seu senhor, nem o enviado maior do que aquele que o enviou."
}, {
  "number" : 17,
  "text" : "Se sabeis essas coisas, felizes são os que as praticam."
}, {
  "number" : 18,
  "text" : "Eu não falo de todos vós, eu conheço aqueles que escolhi; mas para que possa se cumprir a escritura: O que come o pão comigo levantou contra mim o seu calcanhar."
}, {
  "number" : 19,
  "text" : "A partir de agora vos digo antes que aconteça, para que, quando acontecer, creiais que eu sou ele."
}, {
  "number" : 20,
  "text" : "Na verdade, na verdade eu vos digo: Quem receber aquele que eu enviar, a mim recebe; e quem me recebe, recebe aquele que me enviou."
}, {
  "number" : 21,
  "text" : "Tendo Jesus dito isso, turbou-se em espírito, e declarou, dizendo: Na verdade, na verdade eu vos digo que um de vós há de me trair."
}, {
  "number" : 22,
  "text" : "Então, os discípulos olhavam uns para os outros, duvidando de quem ele falava."
}, {
  "number" : 23,
  "text" : "Ora, achava-se reclinado sobre o peito de Jesus um de seus discípulos, aquele a quem Jesus amava."
}, {
  "number" : 24,
  "text" : "Portanto, Simão Pedro acenou a este, para perguntar quem era aquele de quem ele falava."
}, {
  "number" : 25,
  "text" : "E, inclinando-se ele sobre o peito de Jesus, disse-lhe: Senhor, quem é este?"
}, {
  "number" : 26,
  "text" : "Jesus respondeu: Ele é este, a quem eu der o bocado que eu mergulhei. E quando ele mergulhou o bocado, deu-o a Judas Iscariotes, filho de Simão."
}, {
  "number" : 27,
  "text" : "E, após o bocado, entrou nele Satanás. Então, disse Jesus: O que tu fazes, faze-o depressa."
}, {
  "number" : 28,
  "text" : "Ora, nenhum homem dos que estavam junto à mesa entenderam a que intenção lhe falara isso."
}, {
  "number" : 29,
  "text" : "Porque alguns deles pensavam que, como Judas tinha a bolsa, Jesus lhe tinha dito: Compra as coisas que nos são necessárias para a festa, ou que desse algo aos pobres."
}, {
  "number" : 30,
  "text" : "E, tendo Judas recebido o bocado, saiu imediatamente; e era já noite."
}, {
  "number" : 31,
  "text" : "Portanto, tendo ele saído, disse Jesus: Agora é glorificado o Filho do homem, e Deus é glorificado nele."
}, {
  "number" : 32,
  "text" : "Se Deus é glorificado nele, também Deus o glorificará em si mesmo, e imediatamente o glorificará nele."
}, {
  "number" : 33,
  "text" : "Filhinhos, ainda por um pouco eu estou convosco. Vós me buscareis; e como eu disse aos judeus: Para onde eu vou não podeis vós ir, eu também agora vos digo."
}, {
  "number" : 34,
  "text" : "Um novo mandamento eu vos dou: Que vos ameis uns aos outros; assim como eu vos amei, que vós também vos ameis uns aos outros."
}, {
  "number" : 35,
  "text" : "Nisto todos os homens conhecerão que sois meus discípulos, se tiverdes amor uns aos outros."
}, {
  "number" : 36,
  "text" : "Disse-lhe Simão Pedro: Senhor, para onde tu vais? Jesus lhe respondeu: Para onde eu vou, tu agora não podes me seguir, mas depois me seguirás."
}, {
  "number" : 37,
  "text" : "Disse-lhe Pedro: Senhor, por que eu não posso seguir-te agora? Por ti darei a minha vida."
}, {
  "number" : 38,
  "text" : "Respondeu-lhe Jesus: Tu darás a tua vida por minha causa? Na verdade, na verdade eu te digo: Não cantará o galo até que me tenhas negado por três vezes."
} ]