[ {
  "number" : 1,
  "text" : "Eu sou a videira verdadeira, e o meu Pai é o lavrador."
}, {
  "number" : 2,
  "text" : "Todo ramo em mim que não dá fruto, ele tira, e todo ramo que carrega fruto, ele limpa, para que possa trazer mais fruto."
}, {
  "number" : 3,
  "text" : "Ora, vós já estais limpos pela palavra que eu vos tenho falado."
}, {
  "number" : 4,
  "text" : "Permanecei em mim, e eu em vós. Como o ramo não pode dar fruto por si mesmo, a não ser que permaneça na videira, assim também vós não podeis, a não ser que permaneçais em mim."
}, {
  "number" : 5,
  "text" : "Eu sou a videira, vós sois os ramos; quem permanece em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer."
}, {
  "number" : 6,
  "text" : "Se algum homem não permanece em mim, ele é lançado fora como um ramo, e murcha, e homens os recolhem, e os lançam no fogo, e eles são queimados."
}, {
  "number" : 7,
  "text" : "Se vós permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis o que quiserdes, e vos será feito."
}, {
  "number" : 8,
  "text" : "Nisto é glorificado o meu Pai, que deis muito fruto; e assim sereis meus discípulos."
}, {
  "number" : 9,
  "text" : "Como o Pai me amou, assim também eu vos amei; permanecei no meu amor."
}, {
  "number" : 10,
  "text" : "Se vós guardardes os meus mandamentos, permanecereis no meu amor, do mesmo modo como eu tenho guardado os mandamentos de meu Pai, e permaneço no seu amor."
}, {
  "number" : 11,
  "text" : "Estas coisas vos tenho dito para que a minha alegria permaneça em vós, e para que a vossa alegria seja completa."
}, {
  "number" : 12,
  "text" : "Este é meu mandamento: Que vos ameis uns aos outros, assim como eu vos amei."
}, {
  "number" : 13,
  "text" : "Nenhum homem tem maior amor do que este, de algum homem entregar a sua vida pelos seus amigos."
}, {
  "number" : 14,
  "text" : "Vós sois meus amigos, se fizerdes o que eu vos mando."
}, {
  "number" : 15,
  "text" : "Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas eu tenho- vos chamado amigos, porque todas as coisas que eu ouvi de meu Pai vos tenho feito conhecer."
}, {
  "number" : 16,
  "text" : "Não foram vós que me escolhestes, mas eu escolhi a vós, e vos designei, para que vades e deis fruto, e para que o vosso fruto permaneça; para que tudo quanto pedirdes ao Pai em meu nome, ele vos dê."
}, {
  "number" : 17,
  "text" : "Estas coisas vos ordeno, que vos ameis uns aos outros."
}, {
  "number" : 18,
  "text" : "Se o mundo vos odeia, sabei que me odiou antes de odiar vós."
}, {
  "number" : 19,
  "text" : "Se fôsseis do mundo, o mundo amaria os seus próprios; mas, porque não sois do mundo, antes eu vos escolhi do mundo, por isso é que o mundo vos odeia."
}, {
  "number" : 20,
  "text" : "Lembrai-vos da palavra que eu vos disse: O servo não é maior do que o seu senhor. Se perseguiram a mim, também perseguirão a vós; se guardaram a minha palavra, também guardarão a vossa."
}, {
  "number" : 21,
  "text" : "Mas todas essas coisas vos farão por causa do meu nome, porque eles não conhecem aquele que me enviou."
}, {
  "number" : 22,
  "text" : "Se eu não viera e não lhes falara, eles não teriam pecado; mas agora não têm capa para o seu pecado."
}, {
  "number" : 23,
  "text" : "Aquele que me odeia, também odeia ao meu Pai."
}, {
  "number" : 24,
  "text" : "Se entre eles eu não tivesse feito tais obras, as quais nenhum outro homem fez, eles não teriam pecado. Mas agora, tanto viram quanto odiaram, tanto a mim como ao meu Pai."
}, {
  "number" : 25,
  "text" : "Mas isso aconteceu para que se cumpra a palavra que está escrita na sua lei: Eles me odiaram sem motivo."
}, {
  "number" : 26,
  "text" : "Mas, quando vier o Consolador, que eu vos enviarei da parte do Pai, o Espírito da verdade, que procede do Pai, ele dará testemunho de mim;"
}, {
  "number" : 27,
  "text" : "e vós também dareis testemunho, porque estais comigo desde o princípio."
} ]