[ {
  "number" : 1,
  "text" : "Tendo Jesus dito essas palavras, saiu com os seus discípulos para além do ribeiro de Cedrom, onde havia um jardim, no qual ele entrou com os seus discípulos."
}, {
  "number" : 2,
  "text" : "E também Judas, que o traía, conhecia aquele lugar; porque muitas vezes Jesus se reunira ali com os seus discípulos."
}, {
  "number" : 3,
  "text" : "Tendo, então, Judas recebido um bando de homens e oficiais dos principais sacerdotes e fariseus, veio para ali com lanternas, e tochas, e armas."
}, {
  "number" : 4,
  "text" : "Jesus, portanto, sabendo tudo o que lhe aconteceria, saiu, e disse-lhes: A quem buscais?"
}, {
  "number" : 5,
  "text" : "Eles responderam-lhe: A Jesus de Nazaré. Disse-lhes Jesus: Eu sou ele. E Judas, que o traía, estava também com eles."
}, {
  "number" : 6,
  "text" : "Assim que lhes disse: Eu sou ele, recuaram, e caíram no chão."
}, {
  "number" : 7,
  "text" : "Então, ele perguntou novamente: A quem buscais? E eles disseram: A Jesus de Nazaré."
}, {
  "number" : 8,
  "text" : "Jesus respondeu: Já vos disse que eu sou ele; se, portanto me buscais, deixe-os seguir seu caminho;"
}, {
  "number" : 9,
  "text" : "para se cumprir a palavra que tinha dito: Dos que me deste nenhum deles eu perdi."
}, {
  "number" : 10,
  "text" : "Então Simão Pedro, que tinha uma espada, desembainhou-a e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. E o nome do servo era Malco."
}, {
  "number" : 11,
  "text" : "Disse, então, Jesus a Pedro: Coloca a tua espada na bainha; não beberei eu o cálice que o Pai me deu?"
}, {
  "number" : 12,
  "text" : "Então, o bando, o capitão e os oficiais dos judeus prenderam a Jesus, e o manietaram,"
}, {
  "number" : 13,
  "text" : "e conduziram-no primeiramente a Anás, porque era o sogro de Caifás, que era o sumo sacerdote naquele ano."
}, {
  "number" : 14,
  "text" : "Ora, Caifás era quem tinha aconselhado aos judeus que convinha que um homem morresse pelo povo."
}, {
  "number" : 15,
  "text" : "E Simão Pedro seguia a Jesus, e o mesmo fazia outro discípulo; este discípulo era conhecido do sumo sacerdote, e foi e entrou com Jesus no palácio do sumo sacerdote."
}, {
  "number" : 16,
  "text" : "Mas Pedro ficou parado do lado de fora do portão. Saiu, então, o outro discípulo que era conhecido do sumo sacerdote, e falou àquela que guardava a porta, e trouxe Pedro."
}, {
  "number" : 17,
  "text" : "Então, a donzela que guardava a porta, disse a Pedro: Não és tu também um dos discípulos deste homem? Disse ele: Eu não sou."
}, {
  "number" : 18,
  "text" : "E estavam ali os servos e os oficiais, tendo feito uma fogueira com carvão, porque fazia frio, e estavam se aquecendo. Também Pedro estava parado junto deles se aquecendo."
}, {
  "number" : 19,
  "text" : "Então, o sumo sacerdote interrogou Jesus acerca dos seus discípulos, e da sua doutrina."
}, {
  "number" : 20,
  "text" : "Jesus lhe respondeu: Eu falei abertamente ao mundo; eu sempre ensinei na sinagoga e no templo, onde os judeus sempre se reúnem, e eu nada falei em oculto."
}, {
  "number" : 21,
  "text" : "Por que me interrogas? Pergunta aos que me ouviram o que lhes falei; eis que eles sabem o que eu disse."
}, {
  "number" : 22,
  "text" : "E, havendo ele falado isso, um dos oficiais que ali estavam bateu em Jesus com a palma da sua mão, dizendo: Assim que tu responde ao sumo sacerdote?"
}, {
  "number" : 23,
  "text" : "Respondeu-lhe Jesus: Se eu falei mal, testemunho do mal; mas, se bem, porque tu me feres?"
}, {
  "number" : 24,
  "text" : "Então, Anás o enviou, manietado, ao sumo sacerdote Caifás."
}, {
  "number" : 25,
  "text" : "E Simão Pedro estava ali se aquecendo. Disseram-lhe, então: Não és também tu um dos seus discípulos? Ele negou e disse: Não sou eu."
}, {
  "number" : 26,
  "text" : "E um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha, disse: Eu não te vi no jardim com ele?"
}, {
  "number" : 27,
  "text" : "Pedro negou outra vez, e imediatamente o galo cantou."
}, {
  "number" : 28,
  "text" : "Então eles conduziram Jesus de Caifás para a sala de julgamento, e era cedo, e eles não entraram na sala de julgamento, para não se contaminarem, mas poderem comer a Páscoa."
}, {
  "number" : 29,
  "text" : "Então chegou Pilatos diante deles, e disse- lhes: Que acusação trazeis contra este homem?"
}, {
  "number" : 30,
  "text" : "Eles responderam e disseram-lhe: Se este não fosse malfeitor, nós não o entregaríamos para ti."
}, {
  "number" : 31,
  "text" : "Disse-lhes, então, Pilatos: Levai-o vós e julgai-o segundo a vossa lei. Disseram-lhe, então, os judeus: Não nos é lícito matar homem algum;"
}, {
  "number" : 32,
  "text" : "para que se cumprisse a palavra que Jesus tinha dito, significando de que morte havia de morrer."
}, {
  "number" : 33,
  "text" : "Então Pilatos entrou novamente na sala de julgamento, e chamou a Jesus, e disse- lhe: És tu o Rei dos Judeus?"
}, {
  "number" : 34,
  "text" : "Respondeu-lhe Jesus: Dizes estas coisas de ti mesmo, ou foram os outros que te contaram de mim?"
}, {
  "number" : 35,
  "text" : "Pilatos respondeu: Eu sou um judeu? A tua própria nação e os principais sacerdotes entregaram-te a mim, o que tu fizeste?"
}, {
  "number" : 36,
  "text" : "Respondeu Jesus: O meu reino não é deste mundo; se o meu reino fosse deste mundo, então os meus servos lutariam, para que eu não fosse entregue aos judeus; mas agora o meu reino não é daqui."
}, {
  "number" : 37,
  "text" : "Disse-lhe, então, Pilatos: Então és tu um rei? Jesus respondeu: Tu dizes que eu sou rei. Eu para isso nasci, e para isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz."
}, {
  "number" : 38,
  "text" : "Disse-lhe Pilatos: O que é a verdade? E, dizendo isso, ele foi novamente até os judeus e disse-lhes: Eu não acho nenhuma culpa nele."
}, {
  "number" : 39,
  "text" : "Mas vós tendes por costume que eu vos solte alguém por ocasião da Páscoa; quereis, então, que vos solte o Rei dos Judeus?"
}, {
  "number" : 40,
  "text" : "Então, todos gritaram novamente, dizendo: Este homem não, mas Barrabás. Ora, Barrabás era ladrão."
} ]