[ {
  "number" : 1,
  "text" : "Então, pois, Pilatos tomou a Jesus e o açoitou."
}, {
  "number" : 2,
  "text" : "E os soldados, entrelaçando uma coroa de espinhos, puseram-lha sobre a sua cabeça, e eles colocaram-lhe um manto de púrpura."
}, {
  "number" : 3,
  "text" : "E diziam: Salve, Rei dos Judeus! E eles feriram- lhe com as suas mãos."
}, {
  "number" : 4,
  "text" : "Então, Pilatos saiu outra vez, e disse-lhes: Eis que vo-lo trago para vocês, para que saibais que não acho nele nenhuma culpa."
}, {
  "number" : 5,
  "text" : "Saiu então Jesus, vestido com o manto de púrpura e a coroa de espinhos. E disse- lhes Pilatos: Eis o homem!"
}, {
  "number" : 6,
  "text" : "Quando o viram os principais sacerdotes e os oficiais, gritaram, dizendo: Crucifica- o, crucifica-o. Disse-lhes Pilatos: Tomai-o vós, e crucificai-o, porque nenhuma culpa eu acho nele."
}, {
  "number" : 7,
  "text" : "Responderam-lhe os judeus: Nós temos uma lei, e, segundo a nossa lei, ele deve morrer, porque ele se fez Filho de Deus."
}, {
  "number" : 8,
  "text" : "E Pilatos, quando ouviu essa palavra, ele ficou mais atemorizado."
}, {
  "number" : 9,
  "text" : "E entrou outra vez na sala de julgamento, e disse a Jesus: De onde és tu? Mas Jesus não lhe deu resposta."
}, {
  "number" : 10,
  "text" : "Disse-lhe, então, Pilatos: Tu não falas comigo? Não sabes tu que tenho poder para te crucificar, e tenho poder para te soltar?"
}, {
  "number" : 11,
  "text" : "Jesus respondeu: Tu não poderias ter poder contra mim, se de cima não te fora dado; por isso aquele que me entregou a ti, maior pecado tem."
}, {
  "number" : 12,
  "text" : "Daí em diante Pilatos procurava soltá- lo; mas os judeus gritavam, dizendo: Se tu deixares este homem ir, não és amigo de César; todo aquele que se faz rei fala contra César!"
}, {
  "number" : 13,
  "text" : "Ouvindo, então, Pilatos esse dito, ele trouxe Jesus para fora e assentou-se no tribunal, no lugar que é chamado Pavimento, mas, em hebraico, Gábata."
}, {
  "number" : 14,
  "text" : "E era a preparação da Páscoa, e cerca da hora sexta; e ele disse aos judeus: Eis o vosso Rei!"
}, {
  "number" : 15,
  "text" : "Mas eles gritavam: Fora com ele, fora com ele, crucifica-o. Disse-lhes Pilatos: Eu devo crucificar o vosso Rei? Responderam os principais sacerdotes: Nós não temos rei, senão César."
}, {
  "number" : 16,
  "text" : "Então, entregou-lho para que fosse crucificado. E eles tomaram a Jesus, e o levaram."
}, {
  "number" : 17,
  "text" : "E, carregando ele a sua cruz, saiu para um lugar chamado o lugar de uma caveira, que é chamado em hebraico Gólgota;"
}, {
  "number" : 18,
  "text" : "onde o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio."
}, {
  "number" : 19,
  "text" : "E Pilatos escreveu também um título, e pô-lo em cima da cruz. E nele estava escrito: Jesus de Nazaré, o Rei dos Judeus."
}, {
  "number" : 20,
  "text" : "Muitos dos judeus leram este título, porque o lugar onde Jesus foi crucificado era próximo da cidade; e estava escrito em hebraico, e grego, e latim."
}, {
  "number" : 21,
  "text" : "Então, diziam os principais sacerdotes dos judeus a Pilatos: Não escrevas: O Rei dos Judeus, mas que ele disse: Eu sou Rei dos Judeus."
}, {
  "number" : 22,
  "text" : "Respondeu Pilatos: O que eu escrevi, eu escrevi."
}, {
  "number" : 23,
  "text" : "Então os soldados, tendo crucificado a Jesus, tomaram as suas vestes, e fizeram quatro partes, para cada soldado uma parte, e também sua túnica; mas a túnica era sem costura, toda tecida de alto a baixo."
}, {
  "number" : 24,
  "text" : "Portanto, eles disseram entre si: Não a rasguemos, mas lancemos a sorte sobre ela, para ver de quem será; para que possa se cumprir a escritura, que diz: Eles repartiram entre si as minhas vestes, e sobre a minha túnica lançaram a sorte. Os soldados, pois, fizeram essas coisas."
}, {
  "number" : 25,
  "text" : "E, junto à cruz de Jesus, estavam em pé sua mãe, e a irmã de sua mãe, Maria, mulher de Clopas, e Maria Madalena."
}, {
  "number" : 26,
  "text" : "Ora, Jesus, vendo ali sua mãe, e ao lado dela o discípulo, a quem ele amava, ele disse à sua mãe: Mulher, contemple o teu filho!"
}, {
  "number" : 27,
  "text" : "Então ele disse ao discípulo: Contemple a tua mãe! E desde aquela hora o discípulo a recebeu em sua própria casa."
}, {
  "number" : 28,
  "text" : "Depois disso, sabendo Jesus que já todas as coisas estavam terminadas, para que pudesse se cumprir a escritura, disse: Tenho sede."
}, {
  "number" : 29,
  "text" : "Ora, estava ali um vaso cheio de vinagre; e embeberam uma esponja de vinagre, e pondo-a sobre um hissopo, à colocaram na sua boca."
}, {
  "number" : 30,
  "text" : "Logo que Jesus tomou o vinagre, disse: Está consumado; e ele, inclinando a cabeça, rendeu o espírito."
}, {
  "number" : 31,
  "text" : "Os judeus, pois, porque era a preparação, para que os corpos não ficassem na cruz no dia do shabat, (porque era grande o dia do shabat), pediram a Pilatos que se lhes quebrassem as pernas, e que fossem tirados dali."
}, {
  "number" : 32,
  "text" : "Foram então os soldados, e quebraram as pernas do primeiro, e do outro que com ele fora crucificado."
}, {
  "number" : 33,
  "text" : "Mas, vindo a Jesus, e vendo-o já morto, eles não quebraram as suas pernas."
}, {
  "number" : 34,
  "text" : "Mas, um dos soldados lhe perfurou o lado com uma lança, e imediatamente saiu sangue e água."
}, {
  "number" : 35,
  "text" : "E aquele que o viu testificou, e o seu testemunho é verdadeiro; e ele sabe que é verdade o que diz, para que também vós o creiais."
}, {
  "number" : 36,
  "text" : "Pois estas coisas foram feitas, para que se cumprisse a escritura: Nenhum dos seus ossos será quebrado."
}, {
  "number" : 37,
  "text" : "E outra vez diz a escritura: Olharão para aquele a qual perfuraram."
}, {
  "number" : 38,
  "text" : "E depois disso, José de Arimateia, sendo discípulo de Jesus, mas em secreto, por medo dos judeus, pediu a Pilatos que lhe permitisse tirar o corpo de Jesus; e Pilatos o deixou. Portanto, ele foi e tomou o corpo de Jesus."
}, {
  "number" : 39,
  "text" : "E foi também Nicodemos, que anteriormente viera ter com Jesus à noite, trazendo uma mistura de mirra e aloés, pesando cerca de cem libras."
}, {
  "number" : 40,
  "text" : "Eles tomaram então o corpo de Jesus, e o envolveram em panos de linho com as especiarias, de acordo com os costumes judaicos de sepultamento."
}, {
  "number" : 41,
  "text" : "Ora, no lugar onde ele fora crucificado havia um jardim, e nesse jardim, um sepulcro novo, em que nenhum homem havia sido colocado."
}, {
  "number" : 42,
  "text" : "Eles colocaram Jesus ali, por ser dia da preparação dos judeus, e visto que o sepulcro ficava perto."
} ]