[ {
  "number" : 1,
  "text" : "Havia entre os fariseus um homem chamado Nicodemos, um governante dos judeus;"
}, {
  "number" : 2,
  "text" : "este veio de noite a Jesus, e lhe disse: Rabi, nós sabemos que és mestre vindo de Deus; porque nenhum homem pode fazer estes milagres que tu fazes, se Deus não estiver com ele."
}, {
  "number" : 3,
  "text" : "Respondeu-lhe Jesus, dizendo: Na verdade, na verdade eu te digo: Se um homem não nascer de novo, ele não pode ver o reino de Deus."
}, {
  "number" : 4,
  "text" : "Nicodemos disse a ele: Como pode um homem nascer, sendo ele velho? Pode entrar pela segunda vez no ventre de sua mãe, e nascer?"
}, {
  "number" : 5,
  "text" : "Jesus respondeu: Na verdade, na verdade eu te digo: Se um homem não nascer da água e do Espírito, ele não pode entrar no reino de Deus."
}, {
  "number" : 6,
  "text" : "O que é nascido da carne é carne, e o que é nascido do Espírito é espírito."
}, {
  "number" : 7,
  "text" : "Não te admires de eu te haver dito: Necessário vos é nascer de novo."
}, {
  "number" : 8,
  "text" : "O vento sopra onde quer, e tu ouves o seu som, mas não sabes de onde vem, e para onde vai; assim é todo o que é nascido do Espírito."
}, {
  "number" : 9,
  "text" : "Nicodemos respondeu e lhe disse: Como pode ser estas coisas?"
}, {
  "number" : 10,
  "text" : "Jesus respondeu e disse-lhe: Tu és mestre em Israel e não entendes estas coisas?"
}, {
  "number" : 11,
  "text" : "Na verdade, na verdade eu te digo que nós falamos o que sabemos, e testemunhamos o que temos visto; e não aceitais o nosso testemunho."
}, {
  "number" : 12,
  "text" : "Se eu vos falei de coisas terrenas, e vós não credes, como crereis, se eu vos falar das coisas celestiais?"
}, {
  "number" : 13,
  "text" : "E nenhum homem subiu ao céu, senão aquele que desceu do céu, o Filho do homem, que está no céu."
}, {
  "number" : 14,
  "text" : "E como Moisés levantou a serpente no deserto, assim importa que o Filho do Homem seja levantado;"
}, {
  "number" : 15,
  "text" : "para que todo o que nele crê não pereça, mas tenha a vida eterna."
}, {
  "number" : 16,
  "text" : "Porque Deus amou tanto ao mundo que ele deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna."
}, {
  "number" : 17,
  "text" : "Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo possa ser salvo através dele."
}, {
  "number" : 18,
  "text" : "Quem crê nele não é condenado; mas quem não crê já está condenado, porque não crê no nome do unigênito Filho de Deus."
}, {
  "number" : 19,
  "text" : "E a condenação é esta: Que a luz veio ao mundo, e os homens amaram mais as trevas do que a luz, porque os seus atos eram maus."
}, {
  "number" : 20,
  "text" : "Porque todo aquele que faz o mal odeia a luz, e não vem para a luz, para que os seus atos não sejam reprovados."
}, {
  "number" : 21,
  "text" : "Mas quem pratica a verdade vem para a luz, para que os seus atos possam ser manifestos, pois eles são forjados por Deus."
}, {
  "number" : 22,
  "text" : "Após estas coisas Jesus foi com os seus discípulos para a terra da Judeia; e estava ali com eles e batizava."
}, {
  "number" : 23,
  "text" : "E João batizava também em Enom, junto a Salim, porque havia ali muitas águas; e eles vinham ali e eram batizados."
}, {
  "number" : 24,
  "text" : "Porque ainda João não tinha sido lançado na prisão."
}, {
  "number" : 25,
  "text" : "Então, levantou-se uma questão entre alguns dos discípulos de João e os judeus acerca da purificação."
}, {
  "number" : 26,
  "text" : "E foram ter com João e disseram-lhe: Rabi, aquele que estava contigo além do Jordão, do qual tens dado testemunho, eis que está batizando, e todos os homens vão até ele."
}, {
  "number" : 27,
  "text" : "João respondeu e disse: O homem não pode receber coisa alguma, se lhe não for dada do céu."
}, {
  "number" : 28,
  "text" : "Vós mesmos me sois testemunhas de que eu disse: Eu não sou o Cristo, mas sou enviado adiante dele."
}, {
  "number" : 29,
  "text" : "Aquele que tem a noiva é o noivo, mas o amigo do noivo, que está presente e o ouve, alegra-se muito com a voz do noivo. Esta minha alegria está cumprida."
}, {
  "number" : 30,
  "text" : "Ele deve crescer, mas eu devo diminuir.É necessário que Ele cresça e que eu diminua."
}, {
  "number" : 31,
  "text" : "Aquele que vem de cima é sobre todos, aquele que está na terra é da terra, e fala da terra; aquele que vem do céu é sobre todos."
}, {
  "number" : 32,
  "text" : "E o que ele tem visto e ouvido, isso ele testifica; e nenhum homem aceita o seu testemunho."
}, {
  "number" : 33,
  "text" : "Aquele que aceitou o seu testemunho, esse selou que Deus é verdadeiro."
}, {
  "number" : 34,
  "text" : "Pois aquele que Deus enviou fala as palavras de Deus, porque Deus não lhe dá o Espírito por medida."
}, {
  "number" : 35,
  "text" : "O Pai ama ao Filho, e tem dado todas as coisas em suas mãos."
}, {
  "number" : 36,
  "text" : "Aquele que crê no Filho tem a vida eterna; e aquele que não crê no Filho não verá a vida, mas a ira de Deus sobre ele permanece."
} ]