[ {
  "number" : 1,
  "text" : "Depois dessas coisas, Jesus andava pela Galileia; porque ele não queria andar pela Judeia, porque os judeus procuravam matá- lo."
}, {
  "number" : 2,
  "text" : "Ora, estava próxima a festa dos tabernáculos dos judeus."
}, {
  "number" : 3,
  "text" : "Portanto, os seus irmãos disseram-lhe: Parte daqui e vai para a Judeia, para que também os teus discípulos vejam as obras que tu fazes."
}, {
  "number" : 4,
  "text" : "Porque não há homem algum que faça coisa alguma em secreto, e que procure ser conhecido publicamente. Se tu fazes essas coisas, mostra-te ao mundo."
}, {
  "number" : 5,
  "text" : "Porque nem seus irmãos acreditavam nele."
}, {
  "number" : 6,
  "text" : "Então, disse-lhes Jesus: Ainda não é chegado o meu tempo; mas o vosso tempo sempre está pronto."
}, {
  "number" : 7,
  "text" : "O mundo não vos pode odiar, mas a mim odeia, porquanto dele dou testemunho, que são más as suas obras."
}, {
  "number" : 8,
  "text" : "Subi vós a festa; eu ainda não subirei a esta festa, porque o meu tempo ainda não está cumprido."
}, {
  "number" : 9,
  "text" : "E, tendo dito estas palavras, ele permaneceu na Galileia."
}, {
  "number" : 10,
  "text" : "Mas, quando seus irmãos já tinham subido, ele também subiu para a festa, não em público, mas como que secretamente."
}, {
  "number" : 11,
  "text" : "Então os Judeus o buscavam na festa e diziam: Onde está ele?"
}, {
  "number" : 12,
  "text" : "E havia grande murmuração entre a multidão a respeito dele; porque alguns diziam: Ele é um bom homem. E outros diziam: Não, mas ele engana o povo."
}, {
  "number" : 13,
  "text" : "Todavia, nenhum homem falava dele publicamente, por medo dos judeus."
}, {
  "number" : 14,
  "text" : "Ora, no meio da festa, subiu Jesus ao templo, e ensinava."
}, {
  "number" : 15,
  "text" : "E os judeus se maravilhavam, dizendo: Como conhece este homem letras, não as tendo aprendido?"
}, {
  "number" : 16,
  "text" : "Jesus respondeu e disse-lhes: A minha doutrina não é minha, mas daquele que me enviou."
}, {
  "number" : 17,
  "text" : "Se algum homem quiser fazer a vontade dele, há de saber da doutrina, se ela é de Deus, ou se falo de mim mesmo."
}, {
  "number" : 18,
  "text" : "Quem fala de si mesmo busca a sua própria glória; mas o que busca a glória daquele que o enviou, esse é verdadeiro, e não há nele injustiça."
}, {
  "number" : 19,
  "text" : "Não vos deu Moisés a lei? E, ainda assim, nenhum de vós cumpre a lei. Por que procurais matar-me?"
}, {
  "number" : 20,
  "text" : "A multidão respondeu e disse: Tu tens um demônio, quem procura matar-te?"
}, {
  "number" : 21,
  "text" : "Respondeu Jesus e disse-lhes: Eu fiz uma obra, e todos vos maravilhais."
}, {
  "number" : 22,
  "text" : "Moisés vos deu a circuncisão (não porque é de Moisés, mas dos pais); e no dia do shabat circuncidais um homem."
}, {
  "number" : 23,
  "text" : "Se o homem recebe a circuncisão no dia do shabat, para que a lei de Moisés não seja violada, como vos irritais comigo, porque no dia do shabat eu fiz um homem inteiramente são?"
}, {
  "number" : 24,
  "text" : "Não julgueis segundo a aparência, mas julgai segundo o reto juízo."
}, {
  "number" : 25,
  "text" : "Então, alguns dos de Jerusalém diziam: Não é este que eles procuram matar?"
}, {
  "number" : 26,
  "text" : "Mas eis que ele fala publicamente, e nada lhe dizem. Porventura, sabem as autoridades que este é verdadeiramente o Cristo?"
}, {
  "number" : 27,
  "text" : "Embora, nós sabemos de onde este homem é; mas quando vier o Cristo, nenhum homem saberá de onde ele é."
}, {
  "number" : 28,
  "text" : "Então, clamava Jesus no templo enquanto ensinava, dizendo: Vós me conheceis e sabeis de onde sou; e eu não vim de mim mesmo, mas aquele que me enviou é verdadeiro, o qual vós não conheceis."
}, {
  "number" : 29,
  "text" : "Mas eu conheço-o; porque dele eu sou, e ele me enviou."
}, {
  "number" : 30,
  "text" : "Então, eles buscavam prendê-lo; mas nenhum homem lançou mão dele, porque ainda não era chegada a sua hora."
}, {
  "number" : 31,
  "text" : "E muitos da multidão creram nele e diziam: Quando o Cristo vier, ele fará ainda mais milagres do que os que este homem tem feito?"
}, {
  "number" : 32,
  "text" : "Os fariseus ouviram a multidão murmurar essas coisas a respeito dele; e os fariseus e os principais sacerdotes mandaram oficiais para o prenderem."
}, {
  "number" : 33,
  "text" : "Então, disse-lhes Jesus: Ainda por um pouco de tempo eu estou convosco, e então eu vou para aquele que me enviou."
}, {
  "number" : 34,
  "text" : "Vós me buscareis, e não me achareis; e onde eu estou, vós não podeis vir."
}, {
  "number" : 35,
  "text" : "Disseram, pois, os judeus uns para os outros: Para onde ele irá que não o acharemos? Ele irá para os dispersos entre os gentios, e ensinará os gentios?"
}, {
  "number" : 36,
  "text" : "Que tipo de palavra é esta que disse: Vós me buscareis, e não me achareis; e onde eu estou, vós não podeis vir?"
}, {
  "number" : 37,
  "text" : "No último dia, o grande dia da festa, Jesus pôs-se em pé e clamou, dizendo: Se algum homem tem sede, deixai-o vir a mim, e beber."
}, {
  "number" : 38,
  "text" : "Quem crê em mim, como diz a escritura, do seu interior fluirão rios de água viva."
}, {
  "number" : 39,
  "text" : "(Mas isso ele falou do Espírito, que haviam de receber os que nele cressem; porque o Espírito Santo ainda não fora dado, porque Jesus ainda não tinha sido glorificado)."
}, {
  "number" : 40,
  "text" : "Então, muitos da multidão, ouvindo este dizer, diziam: Verdadeiramente, este é o Profeta."
}, {
  "number" : 41,
  "text" : "Outros diziam: Este é o Cristo. Mas diziam outros: Virá o Cristo da Galileia?"
}, {
  "number" : 42,
  "text" : "Não diz a escritura que o Cristo vem da semente de Davi, e da cidade de Belém, de onde era Davi?"
}, {
  "number" : 43,
  "text" : "Assim, houve uma divisão entre o povo por causa dele."
}, {
  "number" : 44,
  "text" : "E alguns deles queriam prendê-lo, mas nenhum homem lhe pôs as mãos."
}, {
  "number" : 45,
  "text" : "Então, os oficiais foram até os principais sacerdotes e fariseus, e eles lhes perguntaram: Por que não o trouxestes?"
}, {
  "number" : 46,
  "text" : "Responderam os oficiais: Nunca homem algum falou assim como este homem."
}, {
  "number" : 47,
  "text" : "Então responderam-lhes os fariseus: Vós também fostes enganados?"
}, {
  "number" : 48,
  "text" : "Alguma das autoridades ou alguém dos fariseus porventura creu nele?"
}, {
  "number" : 49,
  "text" : "Mas esta multidão, que não sabe a lei, é maldita."
}, {
  "number" : 50,
  "text" : "Nicodemos (o que de noite fora até Jesus, sendo um deles) disse-lhes:"
}, {
  "number" : 51,
  "text" : "Porventura, julga a nossa lei algum homem sem primeiro ouvi-lo e ter conhecimento do que ele fez?"
}, {
  "number" : 52,
  "text" : "Responderam eles, e disseram-lhe: És tu também da Galileia? Examina e vê; porque da Galileia não se levanta profeta."
}, {
  "number" : 53,
  "text" : "E cada homem foi para sua própria casa."
} ]