[ {
  "number" : 1,
  "text" : "Jesus foi para o monte das Oliveiras."
}, {
  "number" : 2,
  "text" : "E, pela manhã cedo, ele voltou novamente ao templo, e todo o povo vinha até ele; e, assentando- se, os ensinava."
}, {
  "number" : 3,
  "text" : "E os escribas e fariseus trouxeram-lhe uma mulher pega em adultério, e, colocando-a no meio de todos,"
}, {
  "number" : 4,
  "text" : "disseram-lhe: Mestre, esta mulher foi apanhada em flagrante adultério."
}, {
  "number" : 5,
  "text" : "Ora, Moisés nos ordena na lei que tais sejam apedrejadas; mas tu, o que dizes?"
}, {
  "number" : 6,
  "text" : "Isso eles diziam, tentando-o, para poderem ter do que o acusar. Jesus, porém, inclinando- se, escrevia com seu dedo no chão, como se não os ouvisse."
}, {
  "number" : 7,
  "text" : "Então, quando eles continuaram a perguntar- lhe, levantando-se, disse-lhes: Aquele que dentre vós está sem pecado seja o primeiro que lhe atire uma pedra."
}, {
  "number" : 8,
  "text" : "E, tornando a inclinar-se, escrevia no chão."
}, {
  "number" : 9,
  "text" : "E eles ouvindo isto, sendo condenados por sua própria consciência, saíram um a um, a começar pelos mais velhos, até os últimos; e Jesus foi deixado sozinho, e a mulher em pé no meio deles."
}, {
  "number" : 10,
  "text" : "Tendo Jesus se levantado, e não vendo ninguém senão a mulher, ele disse-lhe: Mulher, onde estão aqueles teus acusadores? Nenhum homem te condenou?"
}, {
  "number" : 11,
  "text" : "E ela disse: Nenhum homem, Senhor. E disse-lhe Jesus: Nem eu te condeno; vai-te, e não peques mais."
}, {
  "number" : 12,
  "text" : "Então, Jesus tornou a falar-lhes, dizendo: Eu sou a luz do mundo; quem me segue não andará em trevas, mas terá a luz da vida."
}, {
  "number" : 13,
  "text" : "Disseram-lhe, pois, os fariseus: Tu dás testemunho de ti mesmo; o teu testemunho não é verdadeiro."
}, {
  "number" : 14,
  "text" : "Respondeu Jesus, e disse-lhes: Embora eu dê testemunho de mim mesmo, o meu testemunho é verdadeiro; porque eu sei de onde vim, e para onde eu vou; mas vós não podes dizer de onde vim, nem para onde eu vou."
}, {
  "number" : 15,
  "text" : "Vós julgais segundo a carne, eu a nenhum homem julgo."
}, {
  "number" : 16,
  "text" : "E, mesmo que eu julgue, o meu juízo é verdadeiro; porque não sou eu só, mas eu e o Pai que me enviou."
}, {
  "number" : 17,
  "text" : "Isto também está escrito na vossa lei, que o testemunho de dois homens é verdadeiro."
}, {
  "number" : 18,
  "text" : "Sou eu que dou testemunho de mim mesmo, e o Pai que me enviou dá testemunho de mim."
}, {
  "number" : 19,
  "text" : "Então, lhe disseram: Onde está teu Pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai; se vós me conhecêsseis a mim, também conheceríeis a meu Pai."
}, {
  "number" : 20,
  "text" : "Essas palavras proferiu Jesus no lugar do tesouro, enquanto ensinava no templo; e nenhum homem lhe pôs as mãos, porque ainda não era chegada a sua hora."
}, {
  "number" : 21,
  "text" : "Então, Jesus disse-lhes novamente: Eu vou pelo caminho, e buscar-me-eis, e morrereis no vosso pecado; para onde eu vou, vós não podeis ir."
}, {
  "number" : 22,
  "text" : "Então, disseram os judeus: Será que ele vai suicidar-se? Porque diz: Para onde eu vou, vós não podeis ir."
}, {
  "number" : 23,
  "text" : "E ele dizia-lhes: Vós sois de baixo, eu sou de cima; vós sois deste mundo, eu não sou deste mundo."
}, {
  "number" : 24,
  "text" : "Por isso, eu vos disse que morrereis em vossos pecados; porque se não crerdes que eu sou ele, morrereis em vossos pecados."
}, {
  "number" : 25,
  "text" : "Disseram-lhe, então: Quem és tu? E Jesus lhes disse: Isso mesmo que já desde o princípio vos disse."
}, {
  "number" : 26,
  "text" : "Eu tenho muitas coisas que dizer e julgar sobre vós; mas aquele que me enviou é verdadeiro, e o que dele ouvi, isso eu falo ao mundo."
}, {
  "number" : 27,
  "text" : "Eles não compreenderam que ele lhes falava do Pai."
}, {
  "number" : 28,
  "text" : "Disse-lhes, então, Jesus: Quando tiverdes levantado o Filho do homem, então sabereis que eu sou ele, e que nada faço de mim mesmo; mas como o meu Pai me ensinou, falo estas coisas."
}, {
  "number" : 29,
  "text" : "E aquele que me enviou está comigo; o Pai não me tem deixado sozinho, porque eu faço sempre as coisas que lhe agradam."
}, {
  "number" : 30,
  "text" : "Falando ele essas coisas, muitos creram nele."
}, {
  "number" : 31,
  "text" : "Então, dizia Jesus aos judeus que nele creram: Se vós permanecerdes na minha palavra, verdadeiramente sois meus discípulos,"
}, {
  "number" : 32,
  "text" : "e conhecereis a verdade, e a verdade vos libertará."
}, {
  "number" : 33,
  "text" : "Eles responderam-lhe: Nós somos a semente de Abraão, e nunca fomos escravos de nenhum homem; como dizes tu: Sereis feito livres?"
}, {
  "number" : 34,
  "text" : "Respondeu-lhes Jesus: Na verdade, na verdade eu vos digo: Todo aquele que comete pecado é servo do pecado."
}, {
  "number" : 35,
  "text" : "E o servo não permanece para sempre na casa; mas o Filho permanece para sempre."
}, {
  "number" : 36,
  "text" : "Se, pois, o Filho vos libertar, verdadeiramente sereis livres."
}, {
  "number" : 37,
  "text" : "Eu sei que sois semente de Abraão; contudo, procurais matar-me, porque a minha palavra não encontra lugar em vós."
}, {
  "number" : 38,
  "text" : "Eu falo do que eu vi com meu Pai; e vós fazeis o que vistes com vosso pai."
}, {
  "number" : 39,
  "text" : "Eles responderam e disseram-lhe: Nosso pai é Abraão. Jesus disse-lhes: Se fôsseis filhos de Abraão, faríeis as obras de Abraão."
}, {
  "number" : 40,
  "text" : "Mas, agora, procurais matar-me a mim, homem que vos tem dito a verdade, que eu tenho ouvido de Deus; isso Abraão não fez."
}, {
  "number" : 41,
  "text" : "Vós fazeis as obras de vosso pai. Disseram- lhe, então: Nós não nascemos da fornicação, nós temos um Pai, Deus."
}, {
  "number" : 42,
  "text" : "Disse-lhes, pois, Jesus: Se Deus fosse o vosso Pai, vós me amaríeis; pois que eu procedo e vim de Deus, não vim de mim mesmo, mas ele me enviou."
}, {
  "number" : 43,
  "text" : "Por que não entendeis a minha linguagem? Por não poderdes ouvir a minha palavra."
}, {
  "number" : 44,
  "text" : "Vós sois de vosso pai, o diabo, e quereis satisfazer os desejos de vosso pai. Ele foi homicida desde o princípio, e não permaneceu na verdade, porque não há verdade nele. Quando ele fala mentira, fala do que lhe é próprio; porque é um mentiroso, e pai dela."
}, {
  "number" : 45,
  "text" : "E porque eu vos digo a verdade, não me credes."
}, {
  "number" : 46,
  "text" : "Quem dentre vós me convence de pecado? E se eu vos digo a verdade, por que não credes em mim?"
}, {
  "number" : 47,
  "text" : "Quem é de Deus escuta as palavras de Deus; por isso, vós não as escutais, porque não sois de Deus."
}, {
  "number" : 48,
  "text" : "Então responderam os judeus e disseram- lhe: Não dizemos nós bem que és samaritano, e que tens demônio?"
}, {
  "number" : 49,
  "text" : "Jesus respondeu: Eu não tenho demônio, mas eu honro a meu Pai, e vós me desonrais."
}, {
  "number" : 50,
  "text" : "Eu não busco a minha glória; há um que a busque e julgue."
}, {
  "number" : 51,
  "text" : "Na verdade, na verdade eu vos digo: Se um homem guardar a minha palavra, nunca verá a morte."
}, {
  "number" : 52,
  "text" : "Então, disseram-lhe os judeus: Agora nós sabemos que tu tens demônio. Morreu Abraão, e os profetas; e tu dizes: Se algum homem guardar a minha palavra, nunca provará a morte."
}, {
  "number" : 53,
  "text" : "És tu maior do que o nosso pai Abraão, que morreu? E os profetas, que morreram, quem pretendes ser tu?"
}, {
  "number" : 54,
  "text" : "Jesus respondeu: Se eu me honro a mim mesmo, a minha honra nada é; quem me honra é meu Pai, o qual dizeis que é vosso Deus."
}, {
  "number" : 55,
  "text" : "E vós não o conheceis, mas eu conheço- o; e se eu disser que não o conheço, eu serei mentiroso como vós; mas eu conheço-o e guardo a sua palavra."
}, {
  "number" : 56,
  "text" : "Vosso pai Abraão regozijou-se de ver o meu dia; e viu-o, e alegrou-se."
}, {
  "number" : 57,
  "text" : "Disseram-lhe então os judeus: Tu ainda não tens cinquenta anos e viste Abraão?"
}, {
  "number" : 58,
  "text" : "Disse-lhes Jesus: Na verdade, na verdade eu vos digo: Antes que Abraão existisse, eu sou."
}, {
  "number" : 59,
  "text" : "Então eles pegaram pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo, indo pelo meio deles, e assim partiu."
} ]