[ {
  "number" : 1,
  "text" : "Por fim, meus irmãos, alegrem-se no Senhor. Nunca me canso de dizer-lhes estas coisas, e o faço para protegê-los."
}, {
  "number" : 2,
  "text" : "Cuidado com os cães, aqueles que praticam o mal, os mutiladores que exigem a circuncisão."
}, {
  "number" : 3,
  "text" : "Pois nós, que adoramos por meio do Espírito de Deus, somos os verdadeiros circuncidados. Alegramo-nos no que Cristo Jesus fez por nós. Não colocamos nenhuma confiança nos esforços humanos,"
}, {
  "number" : 4,
  "text" : "ainda que, se outros pensam ter motivos para confiar nos próprios esforços, eu teria ainda mais!"
}, {
  "number" : 5,
  "text" : "Fui circuncidado com oito dias de vida. Sou israelita de nascimento, da tribo de Benjamim, um verdadeiro hebreu. Era membro dos fariseus, extremamente obediente à lei judaica."
}, {
  "number" : 6,
  "text" : "Era tão zeloso que persegui a igreja. E, quanto à justiça, cumpria a lei com todo rigor."
}, {
  "number" : 7,
  "text" : "Pensava que essas coisas eram valiosas, mas agora as considero insignificantes por causa de Cristo."
}, {
  "number" : 8,
  "text" : "Sim, todas as outras coisas são insignificantes comparadas ao ganho inestimável de conhecer a Cristo Jesus, meu Senhor. Por causa dele, deixei de lado todas as coisas e as considero menos que lixo, a fim de poder ganhar a Cristo"
}, {
  "number" : 9,
  "text" : "e nele ser encontrado. Não conto mais com minha própria justiça, que vem da obediência à lei, mas sim com a justiça que vem pela fé em Cristo, pois é com base na fé que Deus nos declara justos."
}, {
  "number" : 10,
  "text" : "Quero conhecer a Cristo e experimentar o grande poder que o ressuscitou. Quero sofrer com ele, participando de sua morte,"
}, {
  "number" : 11,
  "text" : "para, de alguma forma, alcançar a ressurreição dos mortos!"
}, {
  "number" : 12,
  "text" : "Não estou dizendo que já obtive tudo isso, que já alcancei a perfeição. Mas prossigo a fim de conquistar essa perfeição para a qual Cristo Jesus me conquistou."
}, {
  "number" : 13,
  "text" : "Não, irmãos, não a alcancei, mas concentro todos os meus esforços nisto: esquecendo-me do passado e olhando para o que está adiante,"
}, {
  "number" : 14,
  "text" : "prossigo para o final da corrida, a fim de receber o prêmio celestial para o qual Deus nos chama em Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Todos nós que alcançamos a maturidade devemos concordar quanto a essas coisas. Se discordam em algum ponto, confio que Deus o esclarecerá para vocês."
}, {
  "number" : 16,
  "text" : "Contudo, devemos prosseguir de maneira coerente com o que já alcançamos."
}, {
  "number" : 17,
  "text" : "Irmãos, sejam meus imitadores e aprendam com aqueles que seguem nosso exemplo."
}, {
  "number" : 18,
  "text" : "Pois, como lhes disse muitas vezes, e o digo novamente com lágrimas nos olhos, há muitos cuja conduta mostra que são, na verdade, inimigos da cruz de Cristo."
}, {
  "number" : 19,
  "text" : "Estão rumando para a destruição. O deus deles é seu próprio apetite. Vangloriam-se de coisas vergonhosas e pensam apenas na vida terrena."
}, {
  "number" : 20,
  "text" : "Nossa cidadania, no entanto, vem do céu, e de lá aguardamos ansiosamente a volta do Salvador, o Senhor Jesus Cristo."
}, {
  "number" : 21,
  "text" : "Ele tomará nosso frágil corpo mortal e o transformará num corpo glorioso como o dele, usando o mesmo poder com o qual submeterá todas as coisas a seu domínio."
} ]