[ {
  "number" : 1,
  "text" : "Mas você, Tito, ensine o que está de acordo com a doutrina verdadeira."
}, {
  "number" : 2,
  "text" : "Ensine os mais velhos a serem moderados, sérios, prudentes e firmes na fé, no amor e na perseverança."
}, {
  "number" : 3,
  "text" : "Aconselhe também as mulheres mais idosas a viverem como devem viver as mulheres dedicadas a Deus. Que elas não sejam caluniadoras, nem muito chegadas ao vinho! Que elas ensinem o que é bom,"
}, {
  "number" : 4,
  "text" : "para que as mulheres mais jovens aprendam a amar o marido e os filhos"
}, {
  "number" : 5,
  "text" : "e a ser prudentes, puras, boas donas de casa e obedientes ao marido, a fim de que ninguém fale mal da mensagem de Deus!"
}, {
  "number" : 6,
  "text" : "Aconselhe também os homens mais jovens a serem prudentes."
}, {
  "number" : 7,
  "text" : "Você mesmo deve ser, em tudo, um exemplo de boa conduta. Seja sincero e sério quando estiver ensinando."
}, {
  "number" : 8,
  "text" : "Use palavras certas, para que ninguém possa criticá-lo e para que os inimigos fiquem envergonhados por não terem nada de mau a dizer a nosso respeito."
}, {
  "number" : 9,
  "text" : "Que os escravos obedeçam aos seus donos e os agradem em tudo! Que não sejam respondões,"
}, {
  "number" : 10,
  "text" : "nem roubem os seus donos! Pelo contrário, que eles mostrem que são sempre bons e fiéis em tudo o que fazem. Desse modo, por causa das coisas que eles fizerem, todos falarão bem da doutrina a respeito de Deus, o nosso Salvador."
}, {
  "number" : 11,
  "text" : "Pois Deus revelou a sua graça para dar a salvação a todos."
}, {
  "number" : 12,
  "text" : "Essa graça nos ensina a abandonarmos a descrença e as paixões mundanas e a vivermos neste mundo uma vida prudente, correta e dedicada a Deus,"
}, {
  "number" : 13,
  "text" : "enquanto ficamos esperando o dia feliz em que aparecerá a glória do nosso grande Deus e Salvador Jesus Cristo."
}, {
  "number" : 14,
  "text" : "Foi ele quem se deu a si mesmo por nós, a fim de nos livrar de toda maldade e de nos purificar, fazendo de nós um povo que pertence somente a ele e que se dedica a fazer o bem."
}, {
  "number" : 15,
  "text" : "Ensine essas coisas e use toda a sua autoridade para animar e também para repreender os seus ouvintes. E que ninguém despreze você!"
} ]