[ {
  "number" : 1,
  "text" : "E aconteceu, depois destas coisas, que tentou Deus a Abraão e disse-lhe: Abraão! E ele disse: Eis-me aqui."
}, {
  "number" : 2,
  "text" : "E disse: Toma agora o teu filho, o teu único filho, Isaque, a quem amas, e vai-te à terra de Moriá; e oferece-o ali em holocausto sobre uma das montanhas, que eu te direi."
}, {
  "number" : 3,
  "text" : "Então, se levantou Abraão pela manhã, de madrugada, e albardou o seu jumento, e tomou consigo dois de seus moços e Isaque, seu filho; e fendeu lenha para o holocausto, e levantou-se, e foi ao lugar que Deus lhe dissera."
}, {
  "number" : 4,
  "text" : "Ao terceiro dia, levantou Abraão os seus olhos e viu o lugar de longe."
}, {
  "number" : 5,
  "text" : "E disse Abraão a seus moços: Ficai-vos aqui com o jumento, e eu e o moço iremos até ali; e, havendo adorado, tornaremos a vós."
}, {
  "number" : 6,
  "text" : "E tomou Abraão a lenha do holocausto e pô-la sobre Isaque, seu filho; e ele tomou o fogo e o cutelo na sua mão. E foram ambos juntos."
}, {
  "number" : 7,
  "text" : "Então, falou Isaque a Abraão, seu pai, e disse: Meu pai! E ele disse: Eis-me aqui, meu filho! E ele disse: Eis aqui o fogo e a lenha, mas onde está o cordeiro para o holocausto?"
}, {
  "number" : 8,
  "text" : "E disse Abraão: Deus proverá para si o cordeiro para o holocausto, meu filho. Assim, caminharam ambos juntos."
}, {
  "number" : 9,
  "text" : "E vieram ao lugar que Deus lhes dissera, e edificou Abraão ali um altar, e pôs em ordem a lenha, e amarrou a Isaque, seu filho, e deitou-o sobre o altar em cima da lenha."
}, {
  "number" : 10,
  "text" : "E estendeu Abraão a sua mão e tomou o cutelo para imolar o seu filho."
}, {
  "number" : 11,
  "text" : "Mas o Anjo do SENHOR lhe bradou desde os céus e disse: Abraão, Abraão! E ele disse: Eis-me aqui."
}, {
  "number" : 12,
  "text" : "Então, disse: Não estendas a tua mão sobre o moço e não lhe faças nada; porquanto agora sei que temes a Deus e não me negaste o teu filho, o teu único."
}, {
  "number" : 13,
  "text" : "Então, levantou Abraão os seus olhos e olhou, e eis um carneiro detrás dele, travado pelas suas pontas num mato; e foi Abraão, e tomou o carneiro, e ofereceu-o em holocausto, em lugar de seu filho."
}, {
  "number" : 14,
  "text" : "E chamou Abraão o nome daquele lugar o SENHOR proverá; donde se diz até ao dia de hoje: No monte do SENHOR se proverá."
}, {
  "number" : 15,
  "text" : "Então, o Anjo do SENHOR bradou a Abraão pela segunda vez desde os céus"
}, {
  "number" : 16,
  "text" : "e disse: Por mim mesmo, jurei, diz o SENHOR, porquanto fizeste esta ação e não me negaste o teu filho, o teu único,"
}, {
  "number" : 17,
  "text" : "que deveras te abençoarei e grandissimamente multiplicarei a tua semente como as estrelas dos céus e como a areia que está na praia do mar; e a tua semente possuirá a porta dos seus inimigos."
}, {
  "number" : 18,
  "text" : "E em tua semente serão benditas todas as nações da terra, porquanto obedeceste à minha voz."
}, {
  "number" : 19,
  "text" : "Então, Abraão tornou aos seus moços, e levantaram-se e foram juntos para Berseba; e Abraão habitou em Berseba."
}, {
  "number" : 20,
  "text" : "E sucedeu, depois destas coisas, que anunciaram a Abraão, dizendo: Eis que também Milca deu filhos a Naor, teu irmão:"
}, {
  "number" : 21,
  "text" : "Uz, o seu primogênito, e Buz, seu irmão, e Quemuel, pai de Arã,"
}, {
  "number" : 22,
  "text" : "e Quésede, e Hazo, e Pildas, e Jidlafe, e Betuel."
}, {
  "number" : 23,
  "text" : "E Betuel gerou Rebeca. Estes oito deu Milca a Naor, irmão de Abraão."
}, {
  "number" : 24,
  "text" : "E a sua concubina, cujo nome era Reumá, lhe deu também Teba, e Gaã, e Taás, e Maaca."
} ]