[ {
  "number" : 1,
  "text" : "E aconteceu que, ao fim de dois anos inteiros, Faraó sonhou e eis que estava em pé junto ao rio."
}, {
  "number" : 2,
  "text" : "E eis que subiam do rio sete vacas, formosas à vista e gordas de carne, e pastavam no prado."
}, {
  "number" : 3,
  "text" : "E eis que subiam do rio após elas outras sete vacas, feias à vista e magras de carne, e paravam junto às outras vacas na praia do rio."
}, {
  "number" : 4,
  "text" : "E as vacas feias à vista e magras de carne comiam as sete vacas formosas à vista e gordas. Então, acordou Faraó."
}, {
  "number" : 5,
  "text" : "Depois, dormiu e sonhou outra vez, e eis que brotavam de um mesmo pé sete espigas cheias e boas."
}, {
  "number" : 6,
  "text" : "E eis que sete espigas miúdas e queimadas do vento oriental brotavam após elas."
}, {
  "number" : 7,
  "text" : "E as espigas miúdas devoravam as sete espigas grandes e cheias. Então, acordou Faraó, e eis que era um sonho."
}, {
  "number" : 8,
  "text" : "E aconteceu que, pela manhã, o seu espírito perturbou-se, e enviou e chamou todos os adivinhadores do Egito e todos os seus sábios; e Faraó contou-lhes os seus sonhos, mas ninguém havia que os interpretasse a Faraó."
}, {
  "number" : 9,
  "text" : "Então, falou o copeiro-mor a Faraó, dizendo: Dos meus pecados me lembro hoje."
}, {
  "number" : 10,
  "text" : "Estando Faraó mui indignado contra os seus servos e pondo-me sob prisão na casa da guarda, a mim e ao padeiro-mor,"
}, {
  "number" : 11,
  "text" : "então, sonhamos um sonho na mesma noite, eu e ele, cada um conforme a interpretação do seu sonho sonhamos."
}, {
  "number" : 12,
  "text" : "E estava ali conosco um jovem hebreu, servo do capitão da guarda, e contamos-lhos, e interpretou-nos os nossos sonhos, a cada um interpretou conforme o seu sonho."
}, {
  "number" : 13,
  "text" : "E como ele nos interpretou, assim mesmo foi feito: a mim me fez tornar ao meu estado, e a ele fez enforcar."
}, {
  "number" : 14,
  "text" : "Então, enviou Faraó e chamou a José, e o fizeram sair logo da cova; e barbeou-se, e mudou as suas vestes, e veio a Faraó."
}, {
  "number" : 15,
  "text" : "E Faraó disse a José: Eu sonhei um sonho, e ninguém há que o interprete; mas de ti ouvi dizer que, quando ouves um sonho, o interpretas."
}, {
  "number" : 16,
  "text" : "E respondeu José a Faraó, dizendo: Isso não está em mim; Deus dará resposta de paz a Faraó."
}, {
  "number" : 17,
  "text" : "Então, disse Faraó a José: Eis que em meu sonho estava eu em pé na praia do rio."
}, {
  "number" : 18,
  "text" : "E eis que subiam do rio sete vacas gordas de carne e formosas à vista e pastavam no prado."
}, {
  "number" : 19,
  "text" : "E eis que outras sete vacas subiam após estas, muito feias à vista e magras de carne; não tenho visto outras tais, quanto à fealdade, em toda a terra do Egito."
}, {
  "number" : 20,
  "text" : "E as vacas magras e feias comiam as primeiras sete vacas gordas;"
}, {
  "number" : 21,
  "text" : "e entravam em suas entranhas, mas não se conhecia que houvessem entrado em suas entranhas, porque o seu aspecto era feio como no princípio. Então, acordei."
}, {
  "number" : 22,
  "text" : "Depois, vi em meu sonho, e eis que de um mesmo pé subiam sete espigas cheias e boas."
}, {
  "number" : 23,
  "text" : "E eis que sete espigas secas, miúdas e queimadas do vento oriental brotavam após elas."
}, {
  "number" : 24,
  "text" : "E as sete espigas miúdas devoravam as sete espigas boas. E eu disse-o aos magos, mas ninguém houve que mo interpretasse."
}, {
  "number" : 25,
  "text" : "Então, disse José a Faraó: O sonho de Faraó é um só; o que Deus há de fazer, notificou-o a Faraó."
}, {
  "number" : 26,
  "text" : "As sete vacas formosas são sete anos; as sete espigas formosas também são sete anos; o sonho é um só."
}, {
  "number" : 27,
  "text" : "E as sete vacas magras e feias à vista, que subiam depois delas, são sete anos, como as sete espigas miúdas e queimadas do vento oriental; serão sete anos de fome."
}, {
  "number" : 28,
  "text" : "Esta é a palavra que tenho dito a Faraó; o que Deus há de fazer, mostrou-o a Faraó."
}, {
  "number" : 29,
  "text" : "E eis que vêm sete anos, e haverá grande fartura em toda a terra do Egito."
}, {
  "number" : 30,
  "text" : "E, depois deles, levantar-se-ão sete anos de fome, e toda aquela fartura será esquecida na terra do Egito, e a fome consumirá a terra;"
}, {
  "number" : 31,
  "text" : "e não será conhecida a abundância na terra, por causa daquela fome que haverá depois, porquanto será gravíssima."
}, {
  "number" : 32,
  "text" : "E o sonho foi duplicado duas vezes a Faraó é porque esta coisa é determinada de Deus, e Deus se apressa a fazê-la."
}, {
  "number" : 33,
  "text" : "Portanto, Faraó se proveja agora de um varão inteligente e sábio e o ponha sobre a terra do Egito."
}, {
  "number" : 34,
  "text" : "Faça isso Faraó, e ponha governadores sobre a terra, e tome a quinta parte da terra do Egito nos sete anos de fartura."
}, {
  "number" : 35,
  "text" : "E ajuntem toda a comida destes bons anos, que vêm, e amontoem trigo debaixo da mão de Faraó, para mantimento nas cidades, e o guardem."
}, {
  "number" : 36,
  "text" : "Assim, será o mantimento para provimento da terra, para os sete anos de fome que haverá na terra do Egito; para que a terra não pereça de fome."
}, {
  "number" : 37,
  "text" : "E esta palavra foi boa aos olhos de Faraó e aos olhos de todos os seus servos."
}, {
  "number" : 38,
  "text" : "E disse Faraó a seus servos: Acharíamos um varão como este, em quem haja o Espírito de Deus?"
}, {
  "number" : 39,
  "text" : "Depois, disse Faraó a José: Pois que Deus te fez saber tudo isto, ninguém há tão inteligente e sábio como tu."
}, {
  "number" : 40,
  "text" : "Tu estarás sobre a minha casa, e por tua boca se governará todo o meu povo; somente no trono eu serei maior que tu."
}, {
  "number" : 41,
  "text" : "Disse mais Faraó a José: Vês aqui te tenho posto sobre toda a terra do Egito."
}, {
  "number" : 42,
  "text" : "E tirou Faraó o anel da sua mão, e o pôs na mão de José, e o fez vestir de vestes de linho fino, e pôs um colar de ouro no seu pescoço."
}, {
  "number" : 43,
  "text" : "E o fez subir no segundo carro que tinha, e clamavam diante dele: Ajoelhai. Assim, o pôs sobre toda a terra do Egito."
}, {
  "number" : 44,
  "text" : "E disse Faraó a José: Eu sou Faraó; porém sem ti ninguém levantará a sua mão ou o seu pé em toda a terra do Egito."
}, {
  "number" : 45,
  "text" : "E chamou Faraó o nome de José Zafenate-Paneia e deu-lhe por mulher a Asenate, filha de Potífera, sacerdote de Om; e saiu José por toda a terra do Egito."
}, {
  "number" : 46,
  "text" : "E José era da idade de trinta anos quando esteve diante da face de Faraó, rei do Egito. E saiu José da face de Faraó e passou por toda a terra do Egito."
}, {
  "number" : 47,
  "text" : "E a terra produziu nos sete anos de fartura a mãos-cheias."
}, {
  "number" : 48,
  "text" : "E ajuntou todo o mantimento dos sete anos que houve na terra do Egito; e guardou o mantimento nas cidades, pondo nas cidades o mantimento do campo que estava ao redor de cada cidade."
}, {
  "number" : 49,
  "text" : "Assim, ajuntou José muitíssimo trigo, como a areia do mar, até que cessou de contar, porquanto não havia numeração."
}, {
  "number" : 50,
  "text" : "E nasceram a José dois filhos (antes que viesse o ano de fome), que lhe deu Asenate, filha de Potífera, sacerdote de Om."
}, {
  "number" : 51,
  "text" : "E chamou José o nome do primogênito Manassés, porque disse: Deus me fez esquecer de todo o meu trabalho e de toda a casa de meu pai."
}, {
  "number" : 52,
  "text" : "E o nome do segundo chamou Efraim, porque disse: Deus me fez crescer na terra da minha aflição."
}, {
  "number" : 53,
  "text" : "Então, acabaram-se os sete anos de fartura que havia na terra do Egito,"
}, {
  "number" : 54,
  "text" : "e começaram a vir os sete anos de fome, como José tinha dito; e havia fome em todas as terras, mas em toda a terra do Egito havia pão."
}, {
  "number" : 55,
  "text" : "E, tendo toda a terra do Egito fome, clamou o povo a Faraó por pão; e Faraó disse a todos os egípcios: Ide a José; o que ele vos disser fazei."
}, {
  "number" : 56,
  "text" : "Havendo, pois, fome sobre toda a terra, abriu José tudo em que havia mantimento e vendeu aos egípcios; porque a fome prevaleceu na terra do Egito."
}, {
  "number" : 57,
  "text" : "E todas as terras vinham ao Egito, para comprar de José, porquanto a fome prevaleceu em todas as terras."
} ]