[ {
  "number" : 1,
  "text" : "Depois desses eventos o SENHOR me ordenou: ‘Corta duas placas de pedra, como as primeiras, e sobe para te encontrares comigo no alto do monte. Faze também uma arca de madeira."
}, {
  "number" : 2,
  "text" : "Escreverei sobre as placas as palavras que foram gravadas nas primeiras tábuas que quebraste, e tu as colocarás na arca!’"
}, {
  "number" : 3,
  "text" : "Assim, fiz uma arca de madeira de acácia, cortei duas placas de pedra como as primeiras e subi à montanha, com as duas tábuas nas mãos."
}, {
  "number" : 4,
  "text" : "Ele, então, escreveu sobre as novas tábuas o mesmo texto que havia escrito antes: os Dez Mandamentos que Yahweh vos havia proclamado no monte, do meio do fogo, no dia em que estáveis todos unidos em assembleia. Em seguida o próprio Yahweh entregou-as a mim."
}, {
  "number" : 5,
  "text" : "Depois dei meia-volta, desci da montanha e coloquei as duas tábuas na arca que eu havia feito. E elas permaneceram lá, conforme o SENHOR me instruíra."
}, {
  "number" : 6,
  "text" : "(Os filhos de Israel partiram de Beerot Benê-Iaacan, dos poços dos jaacanitas, e dirigiram-se para Mosserá. Ali Arão morreu e foi sepultado, e seu filho Eleazar foi seu sucessor como sacerdote."
}, {
  "number" : 7,
  "text" : "Dali partiram para Gudgodá e de lá para Jotbatá, terra de muitos ribeiros."
}, {
  "number" : 8,
  "text" : "Naquela época Yahweh separou a tribo de Levi para carregar a arca da Aliança do SENHOR, para estar diante do Eterno a fim de ministrar e pronunciar bênção em seu Nome, como se faz ainda hoje."
}, {
  "number" : 9,
  "text" : "É por esse motivo que os levitas não têm nenhuma porção de terra ou herança entre seus irmãos; o SENHOR é toda a sua herança, conforme Yahweh, o seu Deus, lhes prometeu!)”"
}, {
  "number" : 10,
  "text" : "E Moisés continuou, historiando ao povo: “Permaneci no alto do monte durante quarenta dias e quarenta noites, como na primeira vez. E o SENHOR ouviu o meu clamor ainda esta vez e decidiu não destruir-vos a todos de uma vez."
}, {
  "number" : 11,
  "text" : "Então ordenou-me o SENHOR: ‘Levanta-te e vai! Conduze este povo no Caminho em que deve andar, a fim de que tome posse da terra que jurei aos seus pais que lhes daria!’"
}, {
  "number" : 12,
  "text" : "Agora, portanto, ó Israel, que é que Yahweh, o teu Deus, pede de ti? Ora, apenas que temas o SENHOR com amor reverente, andando em seus caminhos, servindo ao Eterno, teu Deus, com todo o teu coração e com toda a tua alma,"
}, {
  "number" : 13,
  "text" : "e que obedeças aos mandamentos e doutrinas do SENHOR, que hoje te ordeno, para tua plena felicidade!"
}, {
  "number" : 14,
  "text" : "Eis que os céus e os céus dos céus, a terra e tudo o que nela existe; tudo, absolutamente tudo, pertence a Yahweh, o SENHOR, teu Deus."
}, {
  "number" : 15,
  "text" : "Entretanto, foi somente aos teus antepassados que o Eterno dedicou particular afeição e os amou! E depois deles escolheu dentre todos os povos a sua descendência: vós próprios, como podeis constatar até o dia de hoje!"
}, {
  "number" : 16,
  "text" : "Circuncidai, pois, o vosso coração espiritual; retirando toda a obstrução carnal, e deixai de ser insubmissos e teimosos!"
}, {
  "number" : 17,
  "text" : "Pois Yahweh, vosso Deus, é o Deus dos deuses e o Soberano dos soberanos, o Único e grandioso Deus, poderoso e temível, que não age com parcialidade nem aceita presentes e ofertas para torcer a justiça."
}, {
  "number" : 18,
  "text" : "Ele defende a causa do órfão e da viúva e ama o estrangeiro, provendo-lhe alimento e vestimenta."
}, {
  "number" : 19,
  "text" : "Portanto, amareis o estrangeiro, porque fostes igualmente peregrinos na terra do Egito."
}, {
  "number" : 20,
  "text" : "A Yahweh, teu Deus, temerás com amor reverente e servirás, a Ele te apegarás e somente por seu santo"
}, {
  "number" : 21,
  "text" : "A Ele deves louvar: Ele é o teu Deus. Ele realizou em teu benefício todos esses sinais e portentos temíveis que os teus olhos testemunharam."
}, {
  "number" : 22,
  "text" : "Ao descerem para o Egito teus antepassados eram apenas setenta pessoas ao todo. Agora, contudo, Yahweh, teu Deus, te tornou tão numeroso quanto as estrelas do céu, ó Israel."
} ]