[ {
  "number" : 1,
  "text" : "No final de cada sete anos as dívidas deverão ser canceladas!"
}, {
  "number" : 2,
  "text" : "Eis como deverás proceder: todo credor cancelará o empréstimo que fez ao seu próximo. Nenhum israelita exigirá pagamento de seu próximo nem de seu parente, porquanto terá sido proclamada a remissão em honra de Yahweh."
}, {
  "number" : 3,
  "text" : "Poderás exigir pagamento do estrangeiro, mas deixarás quite o que havias emprestado a teu irmão!"
}, {
  "number" : 4,
  "text" : "É verdade que em teu meio não haverá nenhum pobre, porque o SENHOR vai abençoar-te na terra que o Eterno, teu Deus, te está concedendo como herança para que dela tomes posse,"
}, {
  "number" : 5,
  "text" : "com a condição de que obedeças de fato à Palavra de Yahweh, teu Deus, tendo o cuidado de colocar em prática todos estes mandamentos que hoje te ordeno."
}, {
  "number" : 6,
  "text" : "Quando o SENHOR, o teu Deus, te houver abençoado, conforme prometeu, tu emprestarás a muitas nações, mas nada pedirás emprestado, dominarás muitas nações, mas jamais serás dominado."
}, {
  "number" : 7,
  "text" : "Quando houver um pobre em teu meio, ainda que seja um só dos teus irmãos numa de tuas cidades, na terra que o SENHOR teu Deus te está doando, não endurecerás teu coração, tampouco fecharás a mão para com este teu irmão pobre;"
}, {
  "number" : 8,
  "text" : "pelo contrário: abre-lhe generosamente a mão, emprestando o que lhe falta, na medida da sua necessidade."
}, {
  "number" : 9,
  "text" : "Fica atento a ti mesmo, para que não surja em teu íntimo um pensamento avarento e pagão: ‘O sétimo ano, o ano do cancelamento das dívidas, está se aproximando, e não quero ajudar o meu irmão necessitado!’ Cuidado! Ele poderá apelar ao SENHOR contra a tua pessoa, e serás culpado desse pecado."
}, {
  "number" : 10,
  "text" : "Quando lhe deres algo, não dês com má vontade, pois em resposta a esse gesto, Yahweh, teu Deus, te abençoará em todo o teu trabalho, em todo empreendimento da tua mão."
}, {
  "number" : 11,
  "text" : "Nunca deixará de haver pobres na terra; é por esse motivo que te ordeno: abre a mão em favor do teu irmão, tanto para o pobre como para o necessitado de tua terra!"
}, {
  "number" : 12,
  "text" : "Se teu compatriota hebreu, homem ou mulher, vender-se a ti como escravo e servir-te durante seis anos, no sétimo ano tu o deixarás ir em plena liberdade!"
}, {
  "number" : 13,
  "text" : "Contudo, quando lhe deres a liberdade, não o despeças de mãos vazias:"
}, {
  "number" : 14,
  "text" : "dá-lhe com generosidade dos animais do teu rebanho e do produto da tua eira e do teu tanque de prensar uvas. Dá-lhe conforme a bênção que Yahweh, o teu Deus, tem concedido a ti mesmo."
}, {
  "number" : 15,
  "text" : "Recorda que foste escravo na terra do Egito, e que o SENHOR teu Deus te redimiu. É por isso que eu te dou hoje essa ordem."
}, {
  "number" : 16,
  "text" : "Entretanto, se teu escravo te solicita: ‘Não quero deixar-te!’, se ele te ama, a ti e à tua casa, e está bem contigo,"
}, {
  "number" : 17,
  "text" : "tomarás então uma sovela, um furador, e lhe furarás a orelha contra a porta, e ele ficará sendo teu servo para o resto da vida. Faze o mesmo em relação a tua escrava."
}, {
  "number" : 18,
  "text" : "Não te sintas prejudicado ao libertar o teu escravo, pois o serviço que ele prestou a ti nesses seis anos custou a metade do serviço de um trabalhador contratado. Além disso, Yahweh, teu Deus, te abençoará copiosamente em tudo o que realizares!"
}, {
  "number" : 19,
  "text" : "Todo primogênito macho que nascer de todos os teus rebanhos, tu o consagrarás ao SENHOR, teu Deus. Não trabalharás com as primeiras crias de tuas vacas, nem tosquiarás o primogênito das tuas ovelhas."
}, {
  "number" : 20,
  "text" : "Tu o comerás em cada ano diante do SENHOR, teu Deus, tu e a tua casa, no lugar que o SENHOR tiver escolhido."
}, {
  "number" : 21,
  "text" : "Se o animal primogênito apresentar algum defeito, ou for manco ou cego, ou ainda tiver qualquer outro defeito grave, tu não poderás sacrificá-lo a Yahweh, teu Deus;"
}, {
  "number" : 22,
  "text" : "poderás comê-lo em tua cidade, tanto o cerimonialmente puro quanto o impuro, como a gazela e o cervo."
}, {
  "number" : 23,
  "text" : "Não comerás, porém, o seu sangue: derrama-o sobre o chão da terra como se fosse água."
} ]