[ {
  "number" : 1,
  "text" : "Quando o SENHOR, teu Deus, tiver eliminado as nações pagãs cuja terra te dá, e as conquistares e estiveres habitando em suas cidades e casas,"
}, {
  "number" : 2,
  "text" : "separarás três cidades no meio da terra cuja posse Yahweh, teu Deus, te concede."
}, {
  "number" : 3,
  "text" : "Estabelecerás o caminho, medirás as distâncias e dividirás em três partes o território da terra que o Eterno, o teu Deus, de dará como herança; isso para que nela possa se abrigar todo aquele que houver sido acusado de homicídio."
}, {
  "number" : 4,
  "text" : "Se um homem, sem querer ou por acidente, matar alguém que não era seu inimigo, poderá ir para uma daquelas cidades, e ali ninguém poderá executá-lo."
}, {
  "number" : 5,
  "text" : "Por exemplo, certo homem vai com seu amigo cortar lenha na floresta e, ao levantar o machado para golpear a árvore, o ferro escapa e atinge seu amigo e o fere de morte; nesse caso ele poderá fugir para uma daquelas cidades para evitar a vingança da família do amigo e salvar sua vida."
}, {
  "number" : 6,
  "text" : "Do contrário, o vingador da vítima poderia persegui-lo enfurecido e alcançá-lo, ainda que a distância fosse longa demais, e teria o direito de matá-lo, muito embora, de fato, não merecesse pena de morte, porquanto não havia inimizade entre ele e seu próximo."
}, {
  "number" : 7,
  "text" : "É por esse motivo que eu te ordeno: ‘Separa três cidades!’"
}, {
  "number" : 8,
  "text" : "E quando Yahweh, teu Deus, fizer que tuas fronteiras se alarguem, como prometeu a teus antepassados, e te der toda a terra que jurou dar a teus pais,"
}, {
  "number" : 9,
  "text" : "com a condição de que cuides de colocar em prática todos estes decretos que hoje te ordeno, amando ao SENHOR, teu Deus, e andando sem parar em seus caminhos, acrescentarás, então, mais três cidades de refúgio às três primeiras,"
}, {
  "number" : 10,
  "text" : "a fim de que não se derrame sangue inocente na terra que Yahweh teu Deus te concede como herança e, portanto, não haja culpa de sangue sobre ti."
}, {
  "number" : 11,
  "text" : "Contudo, se alguém é inimigo do seu próximo e lhe arma uma cilada, levantando-se e ferindo-o de morte, e a seguir se abriga numa daquelas cidades,"
}, {
  "number" : 12,
  "text" : "as autoridades da sua cidade enviarão pessoas para buscá-lo na cidade de refúgio, e o entregarão nas mãos do vingador da vítima, para que o homicida seja devidamente executado."
}, {
  "number" : 13,
  "text" : "Portanto, que teu olho não tenha misericórdia do homicida. Desse modo extirparás de Israel o derramamento de sangue inocente, para que vivas bem e em paz."
}, {
  "number" : 14,
  "text" : "Não deslocarás os marcos de divisa da propriedade do teu vizinho, que os teus antecessores estabeleceram na herança que vais receber na terra cuja posse Yahweh, teu Deus, te concede."
}, {
  "number" : 15,
  "text" : "Uma só testemunha não é suficiente para condenar uma pessoa de algum crime ou delito. Qualquer acusação necessita ser confirmada pelo depoimento de duas ou três testemunhas idôneas."
}, {
  "number" : 16,
  "text" : "Quando uma falsa testemunha se levantar contra alguém, acusando-o de alguma rebelião,"
}, {
  "number" : 17,
  "text" : "as duas partes em litígio se apresentarão diante de Yahweh, na presença dos sacerdotes e dos juízes que estiverem em função naqueles dias."
}, {
  "number" : 18,
  "text" : "Os juízes investigarão minuciosamente o caso e, se ficar provado que a testemunha mentiu e deu falso testemunho contra o seu próximo,"
}, {
  "number" : 19,
  "text" : "então vós a tratareis da mesma maneira como ela própria planejava punir o seu próximo. Eliminarás, pois, o mal do meio de Israel."
}, {
  "number" : 20,
  "text" : "Todo o povo saberá do ocorrido e ficará apavorado, e nunca mais se cometerá um crime desses no meio de ti."
}, {
  "number" : 21,
  "text" : "Portanto, não considerarás com piedade esses casos: alma por alma, olho por olho, dente por dente, mão por mão, pé por pé!"
} ]