[ {
  "number" : 1,
  "text" : "Quando tiveres de sair à guerra contra teus inimigos, se vires cavalos e carros e um povo mais numeroso do que tu, não te entregues ao medo, pois contigo está Yahweh, o teu Deus, que te libertou e fez sair da terra do Egito."
}, {
  "number" : 2,
  "text" : "Quando estiveres para iniciar a batalha, o sacerdote se aproximará para falar ao povo,"
}, {
  "number" : 3,
  "text" : "e proclamará: ‘Ouve, ó Israel! Estais hoje prestes a guerrear contra os vossos inimigos. Não vos acovardeis, nem vos deixeis intimidar; não vos aterrorizeis, tampouco tenhais medo por causa deles,"
}, {
  "number" : 4,
  "text" : "pois o SENHOR, o vosso Deus, vos acompanhará e lutará por vós contra todos os vossos inimigos a fim de vos dar a vitória!’"
}, {
  "number" : 5,
  "text" : "Os escribas também falarão ao povo, exclamando: ‘Quem construiu uma casa nova e ainda não a consagrou? Que se retire e volte para casa, para que não morra na peleja e outro a consagre em seu lugar."
}, {
  "number" : 6,
  "text" : "Quem plantou uma vinha e ainda não colheu seus primeiros frutos? Que se retire e volte para casa, para que não corra o risco de morrer em batalha e outro colha os primeiros frutos que lhe pertencem."
}, {
  "number" : 7,
  "text" : "Há alguém comprometido para casar-se que ainda não recebeu sua mulher? Que se retire e volte para sua casa, para que também não corra o risco de morrer em luta e outro se case com sua esposa!’"
}, {
  "number" : 8,
  "text" : "E os escribas continuarão a proclamar ao povo: ‘Quem está apavorado e não tem coragem para prosseguir? Que se retire agora e volte para casa, para que sua covardia não desanime seus irmãos!’"
}, {
  "number" : 9,
  "text" : "Então, quando terminarem de encorajar o povo, os escribas designarão os chefes das tropas para o comando do povo."
}, {
  "number" : 10,
  "text" : "Quando estiveres para combater uma cidade, primeiro propõe-lhe a paz!"
}, {
  "number" : 11,
  "text" : "Se seus habitantes aceitarem e abrirem as portas da cidade, todo o povo que nela estiver se tornará teu escravo e se sujeitará a trabalhos forçados."
}, {
  "number" : 12,
  "text" : "Todavia, se eles não aceitarem a paz e entrarem em guerra contra ti, tu a sitiarás."
}, {
  "number" : 13,
  "text" : "Então o SENHOR, o teu Deus, a entregará em tua mão, e passarás todos os seus homens ao fio da espada."
}, {
  "number" : 14,
  "text" : "Quanto às mulheres, crianças, animais e tudo o que houver na cidade, todos os seus despojos, tu os tomarás como presa. E comerás o despojo dos inimigos que Yahweh, teu Deus, te entregou em tuas mãos."
}, {
  "number" : 15,
  "text" : "Farás o mesmo com todas as cidades que estiverem muito distantes de ti, as cidades que não pertencem a essas nações."
}, {
  "number" : 16,
  "text" : "Todavia, quanto às cidades dessas nações pagãs que o SENHOR te dará como herança, não deixarás sobreviver nenhum ser vivo."
}, {
  "number" : 17,
  "text" : "Sim, sacrificarás como anátema os hititas, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus."
}, {
  "number" : 18,
  "text" : "Se os deixardes sobreviver eles vos persuadirão a praticar os mesmos rituais pagãos e repugnantes que fazem quando adoram seus deuses, e estaríeis pecando contra Yahweh, vosso Deus."
}, {
  "number" : 19,
  "text" : "Quando tiveres de sitiar uma cidade durante muito tempo antes de atacá-la e, finalmente, tomá-la, não deves abater as árvores a golpes de machado; alimentar-te-ás delas, sem cortá-las: uma árvore do campo é por acaso um homem, para que a trates como um sitiado?"
}, {
  "number" : 20,
  "text" : "Somente a árvore que souberes que é árvore que não dá frutos que se comam, esta, então, poderás cortar e talhar para fazer instrumentos que ajudem o cerco, até que tenhas conquistado definitivamente a cidade que está em guerra contra vós!"
} ]