[ {
  "number" : 1,
  "text" : "Se o boi ou a ovelha de um israelita se extraviar e tu perceberes o ocorrido, não fiques indiferente à fuga deles. Deves fazê-los retornar a seu dono."
}, {
  "number" : 2,
  "text" : "Se esse irmão não for teu vizinho, ou caso não o conheças, recolhe o animal fugitivo em tua propriedade e guarda-o até que teu irmão o procure; então o devolverás a seu dono."
}, {
  "number" : 3,
  "text" : "O mesmo farás com o jumento, com a capa e com qualquer objeto que teu compatriota tenha perdido e que encontres. Não fiques indiferente ao fato."
}, {
  "number" : 4,
  "text" : "Se vês o jumento ou o boi que pertence a outro israelita caído no caminho, não o ignores: ajuda-o a pô-lo em pé novamente."
}, {
  "number" : 5,
  "text" : "A mulher não deverá usar roupas masculinas, e o homem não se vestirá com roupas de mulher, pois Yahweh, o teu Deus, tem aversão por toda pessoa que assim procede."
}, {
  "number" : 6,
  "text" : "Se pelo teu caminho encontrares um ninho de pássaros, numa árvore ou no chão, com filhotes ou ovos e a mãe sobre os filhotes ou sobre os ovos, não tomarás a mãe que está sobre os filhotes;"
}, {
  "number" : 7,
  "text" : "deves primeiro deixar a mãe partir em liberdade, depois pegarás os filhotes, para que tudo te vá bem e prolongues os teus dias de alegria sobre a terra."
}, {
  "number" : 8,
  "text" : "Quando edificares uma casa nova, farás um parapeito em torno do terraço, para que não tragas sobre a tua casa a culpa pelo derramamento de sangue inocente, caso alguém caia do terraço."
}, {
  "number" : 9,
  "text" : "Não semearás em tua vinha dois tipos de semente; a fim de evitar que a vinha inteira seja confiscada pelo santuário, tanto a semente que semeaste como o fruto da vinha sejam consagrados."
}, {
  "number" : 10,
  "text" : "Não submeterás um boi e um jumento ao mesmo jugo para arar a terra!"
}, {
  "number" : 11,
  "text" : "Também não usarás roupas com fios de lã e de linho misturados no mesmo tecido."
}, {
  "number" : 12,
  "text" : "Afixarás pingentes nas quatro pontas da capa que costumas vestir."
}, {
  "number" : 13,
  "text" : "Se um homem casar-se e, depois de ter tido relações sexuais com sua esposa, rejeitá-la,"
}, {
  "number" : 14,
  "text" : "e difamá-la, falando palavras mentirosas contra ela, como: ‘Casei-me com esta mulher mas, quando me cheguei a ela, não encontrei os sinais da sua virgindade!’,"
}, {
  "number" : 15,
  "text" : "o pai e a mãe da moça tomarão as provas da sua virgindade e as levarão aos anciãos e líderes da comunidade, junto à porta da cidade."
}, {
  "number" : 16,
  "text" : "Então o pai da moça testemunhará diante dos líderes: “Dei minha filha como esposa a este homem, mas ele a rejeita."
}, {
  "number" : 17,
  "text" : "Ele também a tem caluniado e humilhado, alegando: ‘Não encontrei os sinais da virgindade em tua filha!’ Mas eis aqui os lençóis do casal, manchados de sangue, provas de que minha filha casou virgem!”, e estenderão o lençol diante dos anciãos da cidade."
}, {
  "number" : 18,
  "text" : "Os anciãos da cidade tomarão o homem difamador e o castigarão."
}, {
  "number" : 19,
  "text" : "Aplicarão a ele a multa de cem peças de prata, que serão dadas ao pai da moça, pois aquele homem muito prejudicou a reputação de uma virgem israelita. E o tal homem não poderá divorciar-se dela enquanto viver!"
}, {
  "number" : 20,
  "text" : "Entretanto, se a denúncia proceder e for verdadeira, se não acharem qualquer prova da virgindade da moça,"
}, {
  "number" : 21,
  "text" : "conduzirão a jovem até a porta da casa do seu pai e os homens da cidade a apedrejarão até que não lhe reste mais qualquer sopro de vida, porquanto ela cometeu uma infâmia em Israel, desonrando a própria casa do seu pai. É dessa maneira que eliminarás o mal do meio do teu povo, ó Israel!"
}, {
  "number" : 22,
  "text" : "Se um homem for pego em flagrante deitado com a mulher de outro, os dois deverão pagar por esse delito com pena de morte, o homem e a mulher com quem se deitou. Desse modo extirparás o mal do meio do teu povo, ó Israel."
}, {
  "number" : 23,
  "text" : "Se numa cidade um homem se encontrar com uma moça prometida em casamento e, seduzindo-a, deitar-se com ela,"
}, {
  "number" : 24,
  "text" : "trareis ambos à porta da cidade e os apedrejareis até que morram: a jovem por não ter gritado por socorro na cidade, e o homem por haver seduzido e abusado da mulher do seu próximo. É assim que acabarás com o mal que campeia no meio do teu povo, ó Israel."
}, {
  "number" : 25,
  "text" : "Contudo, se foi no campo que o tal homem forçou a moça a se deitar com ele, então somente esse homem maldoso morrerá;"
}, {
  "number" : 26,
  "text" : "nada farás à moça, porquanto ela não tem pecado algum que mereça a pena de morte. Esse caso é semelhante ao daquele que ataca e mata o seu próximo:"
}, {
  "number" : 27,
  "text" : "ele a surpreendeu no campo, e a jovem prometida pode ter gritado por socorro, sem que houvesse alguém que a pudesse ouvir e salvar."
}, {
  "number" : 28,
  "text" : "Se um homem se encontrar com uma moça virgem sem compromisso de casamento e a violentar, e eles forem descobertos,"
}, {
  "number" : 29,
  "text" : "ele pagará ao pai da moça cinquenta peças de prata e terá de casar-se com a moça, uma vez que abusou dela. Esse homem não poderá repudiá-la durante toda a sua vida!"
}, {
  "number" : 30,
  "text" : "Nenhum homem terá relações sexuais com nenhuma das mulheres do seu pai, pois isso desonraria a cama de seu genitor."
} ]