[ {
  "number" : 1,
  "text" : "Moisés e os anciãos, autoridades de Israel, ordenaram então ao povo: “Observa todos os mandamentos que hoje te ordeno!"
}, {
  "number" : 2,
  "text" : "No dia em que atravessares o Jordão para entrares na terra que Yahweh, teu Deus, te dará, levantarás algumas grandes pedras e as pintarás com cal."
}, {
  "number" : 3,
  "text" : "atravessado para adentrar na terra que Yahweh, o teu Deus, te concede, uma terra onde manam leite e mel, como o SENHOR, o Deus dos teus antepassados, te prometeu."
}, {
  "number" : 4,
  "text" : "Logo após ter atravessado o Jordão erigirás essas rochas, conforme hoje te ordeno, sobre o monte Ebal, e as caiarás."
}, {
  "number" : 5,
  "text" : "E lá edificarás um altar em louvor a Yahweh, teu Deus, um altar de pedras não trabalhadas por ferro;"
}, {
  "number" : 6,
  "text" : "é com pedras brutas que vais edificar o altar do SENHOR, o teu Deus, e sobre ele oferecerás holocaustos, sacrifícios totalmente queimados, a Yahweh, teu Deus."
}, {
  "number" : 7,
  "text" : "Oferecerás ali sacrifícios de paz e comunhão. Comerás as ofertas com gratidão e alegria na presença do Eterno, o teu Deus."
}, {
  "number" : 8,
  "text" : "Sobre essas pedras que ergueres escreverás com bastante clareza todas as palavras desta Lei!”"
}, {
  "number" : 9,
  "text" : "Então Moisés, tendo ao seu lado os sacerdotes levitas, proclamou a todo o Israel: “Faze silêncio e ouve com atenção, ó Israel! Hoje, vieste a ser povo de Yahweh, teu Deus."
}, {
  "number" : 10,
  "text" : "Portanto, obedecerás à voz do SENHOR, teu Deus, e lhe cumprirás os mandamentos e os decretos que hoje te ordeno!”"
}, {
  "number" : 11,
  "text" : "No mesmo dia Moisés ordenou ao povo:"
}, {
  "number" : 12,
  "text" : "“Quando houveres passado o Jordão, as tribos que estarão sobre o monte Gerizim para abençoar todo o povo serão: Simeão, Levi, Judá, Issacar, José e Benjamim."
}, {
  "number" : 13,
  "text" : "E as tribos que estarão no monte Ebal para declararem maldições serão: Rúben, Gade, Aser, Zebulom, Dã e Naftali."
}, {
  "number" : 14,
  "text" : "E os levitas recitarão diante de todo o povo de Israel, em alta voz:"
}, {
  "number" : 15,
  "text" : "‘Maldita a pessoa que esculpir uma imagem ou fizer um ídolo de material fundido, obra de artesãos, mas abominável ao SENHOR, e ainda tentar adorá-la em segredo! E todo o povo em assembleia responderá: Amém, é verdade, assim seja!"
}, {
  "number" : 16,
  "text" : "Maldito quem desonrar seu pai ou mãe. E todo o povo dirá: Amém!"
}, {
  "number" : 17,
  "text" : "Maldito quem deslocar o marco de fronteira do seu vizinho. E todo o povo dirá: Amém!"
}, {
  "number" : 18,
  "text" : "Maldito quem fizer o cego errar o caminho. E todo o povo dirá: Amém!"
}, {
  "number" : 19,
  "text" : "Maldito quem negar justiça ao estrangeiro, ao órfão ou à viúva. E todo o povo dirá: Amém!"
}, {
  "number" : 20,
  "text" : "Maldito quem se deitar com a mulher do seu pai, profanando a cama do seu pai. E todo o povo dirá: Amém!"
}, {
  "number" : 21,
  "text" : "Maldito quem tiver relações sexuais com algum animal. E todo o povo dirá: Amém!"
}, {
  "number" : 22,
  "text" : "Maldito quem se deitar com sua irmã, filha de seu pai ou de sua mãe. E todo o povo dirá: Amém!"
}, {
  "number" : 23,
  "text" : "Maldito quem se deitar com sua sogra. E todo o povo dirá: Amém!"
}, {
  "number" : 24,
  "text" : "Maldito quem ferir de morte seu próximo, em oculto. E todo o povo dirá: Amém!"
}, {
  "number" : 25,
  "text" : "Maldito quem aceitar qualquer pagamento para matar uma pessoa inocente. E todo o povo dirá: Amém!"
}, {
  "number" : 26,
  "text" : "Maldita seja toda pessoa que não puser em prática as palavras desta Lei! E todo o povo pactuará, respondendo: Amém, é verdade, assim seja!’"
} ]