[ {
  "number" : 1,
  "text" : "“Inclinai vossos ouvidos, ó céus, e eu falarei; ouça, ó terra, as palavras da minha boca."
}, {
  "number" : 2,
  "text" : "Que o meu ensinamento goteje como a chuva e as minhas palavras destilem como brando orvalho, como chuva suave sobre a relva que viceja, como garoa revigorante para as plantas verdejantes."
}, {
  "number" : 3,
  "text" : "Eu vou proclamar o Nome de Yahweh; quanto a vós, glorificai a grandeza do nosso Deus!"
}, {
  "number" : 4,
  "text" : "Ele é a nossa Rocha, suas obras são todas perfeitas, e seus caminhos todos, justos. Deus é fiel, e jamais comete erros. Deus é bom, sábio e justo!"
}, {
  "number" : 5,
  "text" : "Contudo, seus filhos se entregaram ao pecado; deixando de agir como filhos, tornaram-se manchas, marcas de uma geração perversa e corrupta."
}, {
  "number" : 6,
  "text" : "É assim que retribuis ao Eterno, povo insensato e ignorante? Em verdade Ele é teu Pai, o teu Criador, que te remiu e te estabeleceu!"
}, {
  "number" : 7,
  "text" : "Recorda os dias que se foram, traz à tua memória a história das sucessivas gerações; indaga a teu pai e ele te informará, aos teus anciãos e líderes, e eles te esclarecerão."
}, {
  "number" : 8,
  "text" : "Quando o Altíssimo separou os povos e deu a cada nação as suas terras em herança, quando separava os filhos dos homens uns dos outros, fixou os limites dos povos, segundo o número dos filhos de Deus!"
}, {
  "number" : 9,
  "text" : "Mas o povo preferido do SENHOR é Israel: Jacó e a descendência que lhe coube."
}, {
  "number" : 10,
  "text" : "Deus o encontrou perdido numa terra deserta e inóspita, numa região onde viviam animais ferozes. Achegou-se a Israel e dele cuidou, protegeu-o como a pupila dos seus olhos."
}, {
  "number" : 11,
  "text" : "Como a águia que desperta sua ninhada paira sobre seus filhotes, e em seguida estende as asas para apanhá-los, carregando-os sobre elas,"
}, {
  "number" : 12,
  "text" : "o Eterno sozinho o levou; nenhuma divindade estrangeira o ajudou!"
}, {
  "number" : 13,
  "text" : "Ele o fez cavalgar sobre os lugares altos da terra e o alimentou com o fruto dos campos. Ele o nutriu com o mel tirado dentre as rochas, e fez que as oliveiras produzissem bom azeite mesmo em terreno pedregoso,"
}, {
  "number" : 14,
  "text" : "com coalhada e leite do gado e do rebanho, e com cordeiros e bodes cevados; com os melhores carneiros de Basã e com as mais excelentes sementes de trigo, bebeste o sangue das uvas, o mosto do vinho."
}, {
  "number" : 15,
  "text" : "Entretanto, Ieshurun, Israel, meu amado, fortalecendo-te desferiste coices; ficaste robusto e corpulento, te tornaste gordo, muito pesado e farto de comida. Desprezaste a Deus, que o fez e rejeitaste a Rocha, que é o teu Salvador!"
}, {
  "number" : 16,
  "text" : "Com seus deuses estranhos provocaram ciúmes em Deus, com seus ídolos abomináveis o deixaram irado."
}, {
  "number" : 17,
  "text" : "Sacrifícios ofereceram aos demônios, não a Deus; a seres que não têm o poder de Deus, a deuses desconhecidos, divindades que surgiram recentemente, às quais jamais vossos antepassados prestaram adoração."
}, {
  "number" : 18,
  "text" : "Abandonaste a Rocha que te gerou; e te esqueceste do Deus que te deu a vida e te fez nascer."
}, {
  "number" : 19,
  "text" : "O SENHOR contemplou tudo isso e também os desprezou, por causa da abominável provocação de seus filhos e suas filhas;"
}, {
  "number" : 20,
  "text" : "e afirmou: ‘Esconderei deles o rosto, e observarei o fim que terão; porquanto são geração perversa, filhos infiéis!"
}, {
  "number" : 21,
  "text" : "A zelos me provocaram por meio de deuses inexistentes, com ídolos e imagens me irritaram; Eu também farei que sofram ciúmes de quem não é meu povo, nem mesmo nação é; com uma multidão de pessoas insensatas Eu os provocarei à ira!"
}, {
  "number" : 22,
  "text" : "Porquanto um grande fogo foi aceso pela minha ira, labaredas que queimarão até as profundezas do Sheol, Abismo dos mortos."
}, {
  "number" : 23,
  "text" : "Amontoarei desgraças sobre eles; as minhas setas esgotarei contra eles."
}, {
  "number" : 24,
  "text" : "Consumidos serão pela fome, devorados pela febre e peste violenta; e contra eles ainda enviarei dentes de feras e veneno de víboras que se arrastam pelo pó da terra."
}, {
  "number" : 25,
  "text" : "Pelas ruas a espada os deixará sem filhos; em suas casas reinará o terror. Morrerão moços e moças, crianças e homens já grisalhos."
}, {
  "number" : 26,
  "text" : "Eu declarei que os espalharia pela terra e que apagaria da humanidade a lembrança deles."
}, {
  "number" : 27,
  "text" : "Contudo, tive cuidado em relação à jactância dos teus inimigos que zombando e mentindo poderiam alegar ao mundo: ‘A nossa mão poderosa venceu Israel diante da inércia de Deus!’"
}, {
  "number" : 28,
  "text" : "Porque o meu povo é gente sem juízo e sem entendimento."
}, {
  "number" : 29,
  "text" : "Quem dera fossem sábios e perspicazes; então discerniriam qual será seu fim!"
}, {
  "number" : 30,
  "text" : "Como poderia um só homem perseguir mil, ou dois fazerem fugir dez mil, a não ser que a sua Rocha os tivesse vencido, a menos que o SENHOR os tivesse abandonado?"
}, {
  "number" : 31,
  "text" : "Porquanto a rocha deles não é como a nossa Rocha; e os próprios inimigos afirmam essa verdade."
}, {
  "number" : 32,
  "text" : "Porque sua vinha é da lavoura de Sodoma e dos campos de Gomorra; suas parreiras dão uvas contaminadas de veneno, e seus cachos, de amargura."
}, {
  "number" : 33,
  "text" : "O vinho deles arde como a peçonha mortal das serpentes; como o veneno dos répteis mais terríveis."
}, {
  "number" : 34,
  "text" : "‘Acaso não guardei isso em sigilo? Não o selei em meio aos meus tesouros mais secretos?"
}, {
  "number" : 35,
  "text" : "A mim pertence a vingança e todo tipo de pagamento! No tempo certo os pés dessa gente começarão a escorregar, o dia da sua desgraça aproxima-se célere, e seu próprio destino se apressa sobre eles.’"
}, {
  "number" : 36,
  "text" : "Yahweh julgará seu povo e terá compaixão dos seus servos, quando observar que o poder deles se esboroou e os homens livres e escravos desfizeram-se em pó."
}, {
  "number" : 37,
  "text" : "Então bradará o SENHOR: ‘Agora! Onde estão os seus deuses, a rocha em quem depositaram sua confiança e buscaram refúgio?"
}, {
  "number" : 38,
  "text" : "Os deuses que se alimentavam da gordura dos sacrifícios e bebiam o vinho das suas libações? Que se ponham de pé neste momento e vos proporcionem algum socorro! Que eles vos consigam um abrigo, alguma proteção!"
}, {
  "number" : 39,
  "text" : "Vede, agora, que Eu Sou o único, Eu somente, e mais nenhum deus além de mim. Faço morrer e faço viver, faço adoecer e faço sarar, e ninguém há que seja capaz de livrar-se da minha mão."
}, {
  "number" : 40,
  "text" : "Levanto minha mão para os céus e proclamo: Juro pelo meu próprio Nome que,"
}, {
  "number" : 41,
  "text" : "quando eu afiar a minha espada refulgente e a minha mão empunhá-la para exercer juízo, Eu me vingarei de todos os meus inimigos e retribuirei àqueles que me odeiam!"
}, {
  "number" : 42,
  "text" : "Embeberei as minhas setas de sangue, ao mesmo tempo em que minha espada ceifar e devorar carne humana: o sangue dos mortos e dos prisioneiros; as cabeças dos líderes adversários’."
}, {
  "number" : 43,
  "text" : "Exultai! Cantai de alegria, ó nações, com o povo dele, e todos os anjos o adorem, porquanto o SENHOR vingará o sangue dos seus servos, tomará vingança dos seus inimigos e fará expiação pela terra do seu povo!”"
}, {
  "number" : 44,
  "text" : "Então, Moisés veio com Josué, filho de Num, e recitou com grande voz as palavras dessa composição poética aos ouvidos do povo."
}, {
  "number" : 45,
  "text" : "Quando Moisés terminou de proclamar todas essas palavras diante da congregação de Israel,"
}, {
  "number" : 46,
  "text" : "ainda declarou: ‘Guardai no coração todas as orientações que hoje vos transmiti solenemente, para que ordeneis a vossos filhos que obedeçam fielmente a todas as palavras desta Torá, Lei."
}, {
  "number" : 47,
  "text" : "Porque esta Palavra não é para vós outros coisa vã; antes, é a vossa vida; e, por essa mesma Palavra, prolongareis os vossos dias sobre o solo do qual ides tomar posse em breve, assim que atravessardes o Jordão!”"
}, {
  "number" : 48,
  "text" : "Naquele mesmo dia Yahweh falou a Moisés:"
}, {
  "number" : 49,
  "text" : "“Sobe a esta montanha de Abarim, até o monte Nebo, em Moabe, em frente a Jericó, e contempla Canaã, a terra que concedo aos filhos de Israel como propriedade!"
}, {
  "number" : 50,
  "text" : "Ali, na montanha que tiveres subido, morrerás e vais reunir-te aos teus antepassados, assim como teu irmão Arão que faleceu no monte Hor e foi reunido a seu povo."
}, {
  "number" : 51,
  "text" : "Assim há de ser, pois fostes, os dois, infiéis a mim no meio da congregação israelita, junto às águas de Meribá, em Cades, no deserto de Zim, e porque não sustentastes a minha santidade entre os filhos de Israel."
}, {
  "number" : 52,
  "text" : "Por esse motivo contemplarás a terra prometida à tua frente, mas não poderás entrar nela, na terra que estou dando aos filhos de Israel!”"
} ]