[ {
  "number" : 1,
  "text" : "Então, vindo Moisés das planícies de Moabe subiu o monte Nebo, ao topo de Pisga, em frente de Jericó. Dali do alto o SENHOR Deus lhe mostrou toda a terra de Canaã: de Gileade até a cidade de Dã, no Norte;"
}, {
  "number" : 2,
  "text" : "e toda a região de Naftali, o território de Efraim e Manassés, toda a terra de Judá até o mar do Oeste, o Mediterrâneo;"
}, {
  "number" : 3,
  "text" : "o Neguebe, as terras do sul, e toda a região que vai do vale de Jericó, a cidade das Palmeiras, até Zoar."
}, {
  "number" : 4,
  "text" : "E falou Yahweh a Moisés: “Esta é a terra que prometi sob juramento a Abraão, a Isaque e a Jacó, quando lhes afirmei: à tua descendência darei esta terra. Portanto, eis que te faço vê-la com teus próprios olhos; contudo, não atravessarás o rio, não poderás adentrá-la!"
}, {
  "number" : 5,
  "text" : "Sendo assim, Moisés, o servo do SENHOR, morreu ali, em Moabe, como Yahweh ordenara."
}, {
  "number" : 6,
  "text" : "Deus mesmo o sepultou em Moabe, em um vale que fica em frente à cidade de Bete-Peor, mas até estes dias ninguém sabe onde está localizada sua sepultura."
}, {
  "number" : 7,
  "text" : "Moisés tinha cento e vinte anos de idade quando morreu; no entanto, nem seus olhos nem seu vigor físico haviam desvanecido."
}, {
  "number" : 8,
  "text" : "Os filhos de Israel prantearam a morte de Moisés ali mesmo, nas planícies de Moabe, durante trinta dias, até passar o período tradicionalmente dedicado ao luto."
}, {
  "number" : 9,
  "text" : "Contudo, Josué, filho de Num, estava cheio do Espírito de sabedoria, porque Moisés havia imposto suas mãos sobre ele; e, portanto, os filhos de Israel lhe deram ouvidos e fizeram tudo conforme o SENHOR ordenara a Moisés."
}, {
  "number" : 10,
  "text" : "Em Israel, todavia, nunca mais se levantou um profeta como Moisés, com quem Yahweh houvesse dialogado face a face."
}, {
  "number" : 11,
  "text" : "Também jamais surgiu alguém que realizasse milagres, sinais portentosos e maravilhas semelhantes àquelas que Moisés, em obediência às ordens do SENHOR, fez no Egito contra o Faraó, contra todos os seus servos e exércitos, e contra a terra dos egípcios."
}, {
  "number" : 12,
  "text" : "Porquanto em momento algum houve uma pessoa que demonstrasse tamanho poder como Moisés, tampouco realizasse as obras temíveis que Moisés ministrou à vista de todo o povo de Israel."
} ]