[ {
  "number" : 1,
  "text" : "Mais tarde Moisés falou ao povo de Israel: “Agora, portanto, ó Israel, ouvi as leis e as instruções que eu hoje vos ensino a praticar, a fim de que vivais e entreis para possuir a terra que, Yahweh, o SENHOR, Deus dos vossos antepassados, vos dá."
}, {
  "number" : 2,
  "text" : "Nada acrescentareis ao que eu passo a vos ordenar, e nada tirareis também: observareis os mandamentos de"
}, {
  "number" : 3,
  "text" : "Vossos olhos foram testemunhas do que Yahweh realizou em Baal-Peor. O SENHOR, o vosso Deus, exterminou da vossa comunidade todos os que preferiram seguir a Baal-Peor;"
}, {
  "number" : 4,
  "text" : "quanto, a vós, entretanto, permanecestes apegados a Yahweh vosso Deus, e, por esse motivo, estais todos vivos até hoje."
}, {
  "number" : 5,
  "text" : "Eis que vos ensinei todos os estatutos e normas, conforme Yahweh meu Deus me ordenara, para que os coloqueis em prática na terra em que estais entrando, com o objetivo de tomardes posse dela."
}, {
  "number" : 6,
  "text" : "Sendo assim, cuidai de obedecer a eles e praticá-los, pois dessa maneira todos os demais povos observarão a sabedoria e o correto juízo que tendes. Ao ouvir todos esses decretos, os povos dirão: ‘Em verdade esta grande nação é constituída de um povo sábio e inteligente!’"
}, {
  "number" : 7,
  "text" : "Pois, que grande nação tem um Deus tão próximo e pessoal como o SENHOR, nosso Deus, sempre que o invocamos?"
}, {
  "number" : 8,
  "text" : "E qual a grande nação que tem leis e preceitos tão justos como esta Torá, Lei que eu vos estou apresentando neste dia?"
}, {
  "number" : 9,
  "text" : "Tão somente guarda-te a ti mesmo e cuida bem da tua própria alma, a fim de que jamais te esqueças dos muitos sinais que os teus olhos contemplaram, e para que tais vivas recordações nunca se apartem do teu coração, em nenhum dia da tua vida. Ensina-as com dedicação aos teus filhos e aos teus netos."
}, {
  "number" : 10,
  "text" : "No dia em que estavas diante de Yahweh, teu Deus, no Horebe, quando o SENHOR me ordenou: ‘Reúne-me o povo, para que Eu os faça ouvir a minha Palavra, a fim de que aprendam a respeitar-me com amor reverente por todo o tempo em que viverem sobre a face da terra, e assim ensinem a vossos filhos!’"
}, {
  "number" : 11,
  "text" : "Vós vos aproximastes, postando-vos ao pé do monte. Toda a montanha ardia em chamas que subiam até o céu, e estava envolvida por uma nuvem escura e densa."
}, {
  "number" : 12,
  "text" : "Então, de repente, Yahweh falou a todos vós do meio das chamas. Ouvíeis claramente o som das palavras, mas não pudestes ver ninguém, nenhum ser tomou forma: nada, além de uma voz poderosa!"
}, {
  "number" : 13,
  "text" : "Ele vos revelou então a Aliança que vos ordenara obedecer, os Dez Mandamentos, escrevendo-os sobre duas tábuas de pedra."
}, {
  "number" : 14,
  "text" : "Nessa mesma época Yahweh mandou-me ensinar-vos juízos e decretos, para que os cumprais na terra à qual estais entrando para herdá-la."
}, {
  "number" : 15,
  "text" : "Ficai, portanto, muito atentos a vós mesmos! Uma vez que nenhuma forma vistes no dia em que Yahweh vos falou no monte Horebe, do meio do fogo,"
}, {
  "number" : 16,
  "text" : "não vos permitais corromper, fazendo para vós uma imagem esculpida em forma de ídolo: uma figura de ser humano, homem ou mulher,"
}, {
  "number" : 17,
  "text" : "figura de qualquer animal em toda a terra, de qualquer ave que percorre os céus,"
}, {
  "number" : 18,
  "text" : "de qualquer criatura que se move rente ao solo, ou figura de qualquer animal que vive nas águas debaixo da terra."
}, {
  "number" : 19,
  "text" : "Tudo isso para que, ao levantardes vossos olhos em direção ao céu e observardes o sol, a lua, as estrelas e todos os demais corpos celestes, não vos deixeis seduzir por esses astros para adorá-los e a eles servir! Porquanto, são apenas coisas que Yahweh, vosso Deus, distribuiu entre todos os povos que vivem debaixo do céu."
}, {
  "number" : 20,
  "text" : "Contudo, quanto a vós, o SENHOR vos tomou e tirou do meio da fornalha de fundir ferro, do Egito, a fim de que sejais o povo da herança de Yahweh, como hoje se observa claramente!"
}, {
  "number" : 21,
  "text" : "Por vossa causa o SENHOR irou-se contra mim, jurando que eu também não atravessaria o Jordão e não entraria na boa terra que Yahweh, vosso Deus, está vos propiciando como herança!"
}, {
  "number" : 22,
  "text" : "Eis que eu vou morrer deste lado da terra, sem atravessar o Jordão. Vós, porém, atravessareis e tomareis posse daquela boa terra."
}, {
  "number" : 23,
  "text" : "Entretanto, ficai atentos a vós mesmos, para não vos esquecerdes da Aliança que Yahweh vosso Deus estabeleceu convosco, e não fazerdes qualquer tipo de ídolo, imagem pintada, forjada ou esculpida que Yahweh, vosso Deus, vos proibiu,"
}, {
  "number" : 24,
  "text" : "pois Yahweh, o teu SENHOR, o Eterno, é Deus zeloso; é fogo consumidor!"
}, {
  "number" : 25,
  "text" : "Assim, mesmo depois que tiverdes vivido muitos anos na terra de Canaã, quando fordes idosos e tiverdes muitos filhos e netos, e vos corromperdes, agindo de forma contrária às ordens do SENHOR, fazendo ídolos de qualquer tipo e praticando o que é mau diante dos olhos de Yahweh, teu Deus, de modo a provocar a sua ira,"
}, {
  "number" : 26,
  "text" : "invoco, a partir deste momento, o céu e a terra como testemunhas contra vós; porquanto havereis de ser depressa e completamente eliminados da face da terra da qual ides tomar posse em breve, ao atravessardes o Jordão. Não prolongareis vossos dias sobre a nova terra, pois sereis totalmente aniquilados!"
}, {
  "number" : 27,
  "text" : "Yahweh vos dispersará entre todos os povos e restará de vós apenas um pequeno número de pessoas, no meio das muitas e grandes nações para onde o SENHOR vos tiver conduzido."
}, {
  "number" : 28,
  "text" : "Lá servireis a deuses feitos por mãos humanas, de madeira e de pedra, que não têm qualquer capacidade, não podem ver ou ouvir, comer ou sentir os aromas."
}, {
  "number" : 29,
  "text" : "De lá, então, vais procurar Yahweh, teu Deus, e o encontrarás, se o buscares com todo o teu coração e com toda a tua alma."
}, {
  "number" : 30,
  "text" : "Assim, quando estiveres sofrendo e todas as aflições caírem sobre ti, então, no futuro, ao final dos tempos, voltarás para o SENHOR, o teu Deus, e obedecerás à sua Palavra."
}, {
  "number" : 31,
  "text" : "Pois, Yahweh, teu SENHOR, é Deus misericordioso; Ele não te abandonará, nem te destruirá, nem desprezará a Aliança que com juramento firmou com os teus pais."
}, {
  "number" : 32,
  "text" : "Questiona, pois, os tempos passados, que te precederam, ó Israel, desde o dia em que Deus criou o ser humano sobre a terra: de um lado ao outro do céu, se já aconteceu algo tão grandioso ou já se ouviu algo semelhante?"
}, {
  "number" : 33,
  "text" : "Existe um povo que tenha ouvido a voz do Deus vivo falando do meio do fogo, como tu ouviste, e que tenha permanecido vivo?"
}, {
  "number" : 34,
  "text" : "Ou um Deus que tenha vindo para tomar para si uma nação do meio de outra nação, com provas, sinais, prodígios, obras maravilhosas e grandes batalhas, com mão poderosa e braço forte, com feitos temíveis e magníficos, conforme tudo o que Yahweh o SENHOR Deus realizou no Egito, em vosso favor, diante dos vossos olhos?"
}, {
  "number" : 35,
  "text" : "Foi a ti Israel que Ele mostrou tudo isso, para que soubesses que Yahweh é Deus, o Único. E além dele não existe nenhum outro!"
}, {
  "number" : 36,
  "text" : "Do céu Ele fez que ouvisses sua voz, para te disciplinar. Na terra Ele te levou a contemplar seu grande poder nas chamas, e ouviste claramente suas palavras vindas do meio do fogo."
}, {
  "number" : 37,
  "text" : "E porque Ele muito amou a teus pais, e depois deles escolheu sua descendência, Ele próprio te fez sair do Egito por meio de sua excelsa presença e de seu magnífico poder;"
}, {
  "number" : 38,
  "text" : "expulsou nações maiores e mais fortes de diante de ti, com o propósito de fazer-te entrar e tomar posse, como herança, da terra que fora delas, como hoje se verifica."
}, {
  "number" : 39,
  "text" : "Portanto, reconhece neste dia e reflete em teu coração: Yahweh é o Único Deus, tanto nos mais altos céus, como cá embaixo, na terra. Não há nenhum outro!"
}, {
  "number" : 40,
  "text" : "Obedece, pois, a seus preceitos e mandamentos que eu hoje te ordeno, a fim de que tudo corra bem a ti e a teus filhos muito depois de ti, e para que prolongues teus dias sobre a terra que o Eterno, teu Deus, te concede para todo o sempre!’"
}, {
  "number" : 41,
  "text" : "E Moisés separou três cidades no outro lado do Jordão, na parte leste,"
}, {
  "number" : 42,
  "text" : "para onde poderia fugir e se abrigar quem houvesse matado uma pessoa por acidente, sem querer ou intenção deliberada de matar. Nesse caso, o homicida perseguido poderia salvar a própria vida, refugiando-se em uma daquelas cidades."
}, {
  "number" : 43,
  "text" : "Sendo assim, as cidades escolhidas foram: Bezer, no planalto do deserto, destinada à tribo de Rúben; a cidade de Ramote, para a tribo de Gade; e Gola, em Basã, para a tribo de Manassés."
}, {
  "number" : 44,
  "text" : "Esta, portanto, é a Torá, a Lei que Moisés apresentou a todos os filhos de Israel."
}, {
  "number" : 45,
  "text" : "Estes são os mandamentos, preceitos, doutrinas e ordens que Moisés transmitiu como leis para os israelitas, quando saíram do Egito."
}, {
  "number" : 46,
  "text" : "Estavam, pois, do outro lado do Jordão, no vale fronteiro a Bete-Peor, na terra de Seom, rei dos amorreus, que habitava em Heshbón, Hesbom, a quem Moisés e os filhos de Israel derrotaram quando deixaram o Egito."
}, {
  "number" : 47,
  "text" : "Eles tomaram posse da terra dele e também conquistaram as terras de Ogue, rei de Basã, os dois reis amorreus que habitavam a leste do Jordão."
}, {
  "number" : 48,
  "text" : "Essas terras estendiam-se desde Aroer, na margem do ribeiro do Arnom, até o monte Sión, isto é, o Hermom,"
}, {
  "number" : 49,
  "text" : "e incluía toda a região da planície, a Arabá, no lado oriental do Jordão, até o mar Morto, abaixo das vertentes da colina, as encostas do monte Pisga, no leste."
} ]