[ {
  "number" : 1,
  "text" : "Estas são as leis, isto é, os decretos e os mandamentos, que Yahweh, o SENHOR, teu Deus, ordenou que eu vos ministrasse, a fim de que os coloqueis em prática na terra na qual estais entrando com o objetivo de tomardes posse dela."
}, {
  "number" : 2,
  "text" : "Sendo assim, tu, teus filhos e teus netos temereis a Yahweh, o SENHOR vosso Deus, e obedecereis a todos os seus estatutos e mandamentos, que eu hoje vos ordeno, para que os guardeis durante toda a vossa existência, a fim de que vossos dias sejam felizes e se prolonguem na terra."
}, {
  "number" : 3,
  "text" : "Portanto, ó Israel, ouve e cuida de pôr em prática o que será bom para ti e te multiplicará a descendência, conforme te afirmou Yahweh, Deus dos teus pais, ao entregar-te uma terra que produz leite e mel."
}, {
  "number" : 4,
  "text" : "Shemá! Ouve, ó Israel: Yahweh, o nosso SENHOR, é o único Deus!"
}, {
  "number" : 5,
  "text" : "Amarás o SENHOR, teu Deus, com todo o coração, com toda a tua alma e com todas as tuas forças."
}, {
  "number" : 6,
  "text" : "Que todas estas palavras que hoje te ordeno estejam em teu coração!"
}, {
  "number" : 7,
  "text" : "Tu as ensinarás com todo o zelo e perseverança a teus filhos. Conversarás sobre as Escrituras quando estiveres sentado em tua casa, quando estiveres andando pelo caminho, ao te deitares e ao te levantares."
}, {
  "number" : 8,
  "text" : "Também atarás estas palavras como um sinal na tua mão e em teu braço e as prenderás à tua testa como Tefilin, filactérios."
}, {
  "number" : 9,
  "text" : "Tu escreverás as palavras do SENHOR nos umbrais da tua casa, e em teus portões, mezuzotes."
}, {
  "number" : 10,
  "text" : "Quando Yahweh, teu Deus, te fizer entrar à terra que Ele, sob juramento, prometeu a teus pais, Abraão, Isaque e Jacó, que te daria; terra constituída de grandes e boas cidades que tu não construíste,"
}, {
  "number" : 11,
  "text" : "com casas repletas de tudo o que há de melhor, de obras e bens que não produziste, com cisternas que não cavaste, com vinhas e oliveiras que não plantaste. Quando, enfim, tudo isso se realizar, e comeres e estiveres saciado,"
}, {
  "number" : 12,
  "text" : "fica atento, pois, à tua própria pessoa! Não te esqueças de Yahweh, que te fez sair da terra do Egito, da casa da escravidão!"
}, {
  "number" : 13,
  "text" : "É a Yahweh, o SENHOR, teu Deus, que deverás amor reverente, temor. A Ele servirás e pelo seu Nome jurarás!"
}, {
  "number" : 14,
  "text" : "Não seguirás outros deuses, qualquer um dos povos que estão ao teu redor,"
}, {
  "number" : 15,
  "text" : "pois Yahweh, o teu Deus, que habita no meio de ti, é Deus zeloso; a ira do Eterno, o teu Deus, se inflamará contra ti, e Ele te exterminará da face da terra."
}, {
  "number" : 16,
  "text" : "Não porás à prova a Yahweh, teu Deus, como o experimentaste em Massá."
}, {
  "number" : 17,
  "text" : "Observarás cuidadosamente os mandamentos de Yahweh, teu Deus, bem como os preceitos e decretos que Ele te ordenou."
}, {
  "number" : 18,
  "text" : "Farás o que é justo e bom aos olhos de Yahweh, para que tudo te corra bem e venhas a possuir a boa terra que o SENHOR prometeu a teus pais,"
}, {
  "number" : 19,
  "text" : "expulsando da tua frente todos os teus adversários. Assim falou Yahweh!"
}, {
  "number" : 20,
  "text" : "No futuro, quando teus filhos perguntarem: ‘Qual o significado de todas estas leis, estatutos e doutrinas que o Eterno, o nosso Deus, vos ordenou?’"
}, {
  "number" : 21,
  "text" : "Responderás a eles: ‘Nós éramos escravos no Egito, mas Yahweh nos libertou e nos fez sair do Egito com mão forte!"
}, {
  "number" : 22,
  "text" : "O SENHOR realizou, diante dos nossos olhos, sinais, obras portentosas e juízos terríveis contra o Egito, contra o Faraó e contra toda a sua casa,"
}, {
  "number" : 23,
  "text" : "Quanto a nós, entretanto, fez-nos sair de lá para nos conduzir até aqui e nos conceder em herança a terra que, sob juramento, havia prometido a nossos pais."
}, {
  "number" : 24,
  "text" : "O SENHOR ordenou-nos então cumprirmos todas estas ordenanças, amando reverentemente a Yahweh nosso Deus para que tudo nos corra bem, todos os dias; para dar-nos vida, como hoje se pode constatar claramente."
}, {
  "number" : 25,
  "text" : "Esta será a nossa justiça: buscaremos zelosamente colocar em prática todos estes mandamentos diante de Yahweh nosso Deus, tudo conforme Ele nos ordenou!’"
} ]