[ {
  "number" : 1,
  "text" : "Então Moisés comunicou ao povo: ‘Ouve, ó Israel: Hoje estás atravessando o Jordão para ires conquistar nações mais numerosas e poderosas do que tu, cidades grandes, cercadas com muros que vão até o céu."
}, {
  "number" : 2,
  "text" : "Tu conheces e tens ouvido a fama dos enaquins, um povo muito alto e forte, filhos dos gigantes, sobre os quais se diz: ‘Quem poderá resistir diante dos filhos dos gigantes?’"
}, {
  "number" : 3,
  "text" : "Contudo, comprovarás no dia de hoje, que Yahweh teu Deus vai atravessar à sua frente, como um fogo devorador; é precisamente Ele quem os aniquilará e é Ele quem os submeterá a ti, ó Israel! Portanto, tu os expulsarás e, rapidamente, os farás perecer, de acordo com as instruções do SENHOR."
}, {
  "number" : 4,
  "text" : "Quando o Eterno, o teu Deus, os tiver removido da tua presença, não permitas que teu coração te diga: ‘Ora, o SENHOR me conduziu até esta terra para herdá-la e dela tomar posse por causa da minha justiça!’ Não! Ao contrário, é por causa da própria malignidade dessas nações que Yahweh vai expulsá-las da tua presença."
}, {
  "number" : 5,
  "text" : "De fato não é por causa de algum ato de justiça da tua parte, tampouco pela retidão do teu coração que estás entrando à terra prometida para dela tomar posse. É por causa da impiedade dessas nações que Yahweh vai expulsá-las da tua frente, e também para cumprir a Palavra que jurou a teus pais: Abraão, Isaque e Jacó."
}, {
  "number" : 6,
  "text" : "Sabe, portanto: não é, de forma alguma, por qualquer mérito de justiça ou porque sejas bom, que o SENHOR teu Deus te concede possuir esta boa terra, porquanto tu és um povo teimoso e desobediente!"
}, {
  "number" : 7,
  "text" : "Lembra-te e jamais te esqueças de que muito provocaste a ira de Yahweh, teu Deus, no deserto. Desde o dia em que fosses liberto e saístes da terra do Egito, até a vossa chegada a este lugar estais sendo rebeldes contra o SENHOR."
}, {
  "number" : 8,
  "text" : "Até mesmo enquanto subi o monte Horebe irritastes a Yahweh! E o Eterno se enfureceu contra vós a ponto de pensar em exterminar-vos da face da terra."
}, {
  "number" : 9,
  "text" : "Subindo eu ao monte para receber as sagradas placas de pedra, as tábuas da Aliança que o SENHOR estabelecera convosco, permaneci na montanha quarenta dias e quarenta noites; não comi pão, nem bebi água."
}, {
  "number" : 10,
  "text" : "Yahweh deu-me então as duas placas de pedra, escritas pelo dedo de Deus. Sobre elas estavam escritas todas as palavras que Yahweh vos proclamara do meio do fogo, quando estavas em assembleia ao pé da montanha."
}, {
  "number" : 11,
  "text" : "Após quarenta dias e quarenta noites em sua presença, Yahweh entregou-me as duas placas de pedra, as tábuas da Aliança."
}, {
  "number" : 12,
  "text" : "Yahweh ordenou-me então: ‘Levanta-te! Desce sem demora, pois teu povo, o que dirigiste em liberdade para fora do Egito, já se corrompeu! Já se desviaram do Caminho em que Eu os orientara: fizeram para si um ídolo de metal fundido!’"
}, {
  "number" : 13,
  "text" : "E o SENHOR complementou: ‘Vejo claramente o quanto este povo é, de fato, um povo insubordinável, de dura cerviz!"
}, {
  "number" : 14,
  "text" : "Portanto, não me supliques por eles! Vou exterminá-los e apagar o seu nome de debaixo do céu! Entretanto, vou fazer de ti uma nação mais numerosa e poderosa do que esta!’"
}, {
  "number" : 15,
  "text" : "Assim, voltei-me e desci depressa a montanha. Todo o monte ardia em fogo. As duas tábuas de pedra da Aliança estavam comigo, e eu as segurava firme, uma em cada mão."
}, {
  "number" : 16,
  "text" : "Então ergui os olhos e observei. Sim! Eis que tínheis pecado contra Yahweh, vosso Deus. Havíeis moldado um bezerro de metal fundido, desviando-vos rapidamente do Caminho que Yahweh vos instruiu."
}, {
  "number" : 17,
  "text" : "Peguei então as duas placas de pedra e atirei-as com minhas duas mãos contra o chão, quebrando-as diante dos vossos olhos."
}, {
  "number" : 18,
  "text" : "Prostrei-me, depois, na presença do SENHOR como na primeira vez, durante quarenta dias e quarenta noites. Não comi pão nem bebi água, por causa do pecado que tínheis cometido, fazendo o que era mau aos olhos de Yahweh ao ponto de inflamardes a sua cólera."
}, {
  "number" : 19,
  "text" : "Pois Eu tinha medo da ira e do furor que o SENHOR poderia dirigir contra vós, pensando em condenar-vos ao extermínio. Yahweh, contudo, ouviu a minha oração ainda mais uma vez!"
}, {
  "number" : 20,
  "text" : "Yahweh também ficou muito irado contra Arão a ponto de querer igualmente destruí-lo, mas naquela ocasião também supliquei por Arão."
}, {
  "number" : 21,
  "text" : "Em seguida, tomei aquela imagem de bezerro, o ídolo em forma de bezerro com o qual pecastes, e o queimei em grande fogo; depois o esmaguei e o triturei até que virasse pó, e o joguei no riacho que desce do monte."
}, {
  "number" : 22,
  "text" : "Também irritastes continuamente ao SENHOR em Taberá, em Massá e em Quibrote-Hataavá."
}, {
  "number" : 23,
  "text" : "E quando Yahweh vos enviou de Cades-Barneia, ordenou: ‘Subi e tomai posse da terra que Eu vos dei!’, entretanto vós vos revoltastes contra a ordem de Yahweh, vosso Deus, não lhe destes crédito e não obedecestes à sua voz."
}, {
  "number" : 24,
  "text" : "Portanto, tendes sido rebeldes contra o SENHOR desde que vos conheço!"
}, {
  "number" : 25,
  "text" : "Prostrei-me, pois, na presença de Yahweh. E fiquei prostrado durante quarenta dias e quarenta noites, porque Yahweh falara em vos destruir."
}, {
  "number" : 26,
  "text" : "Roguei então ao SENHOR: ‘Yahweh, ó Eterno, meu SENHOR! Não destruas o teu povo, a tua herança! Tu o resgataste com a tua grandeza; tu o libertaste e o fizeste sair do Egito com braço forte!"
}, {
  "number" : 27,
  "text" : "Recorda-te dos teus servos: Abraão, Isaque e Jacó! Não atentes para a obstinação deste povo, para sua perversidade e seu pecado,"
}, {
  "number" : 28,
  "text" : "caso contrário os habitantes da terra de onde nos tiraste debocharão afirmando: ‘Como o Eterno não teve poder para conduzi-los à terra que lhes havia prometido, e como, na verdade, sempre os odiou, os fez sair para matá-los a todos no deserto!’"
}, {
  "number" : 29,
  "text" : "Apesar de todos os erros e maldades, estas pessoas são o teu povo e a tua herança, ó SENHOR! Tu os libertaste e fizeste sair por meio do teu magnífico poder e a força do teu braço forte!’"
} ]