[ {
  "number" : 1,
  "text" : "Ó SENHOR, ouve a minha oração! Chegue a ti o meu pedido de socorro!"
}, {
  "number" : 2,
  "text" : "Não escondas de mim a tua face, no dia de minha angústia! Inclina para mim os teus ouvidos! Responde ao meu clamor com urgência!"
}, {
  "number" : 3,
  "text" : "Pois meus dias esvaíram-se como fumaça; os ossos ardem como braseiro;"
}, {
  "number" : 4,
  "text" : "meu coração está ressequido como erva cortada; até me esqueço de comer meu pão."
}, {
  "number" : 5,
  "text" : "Meus gemidos são tão veementes, que meus músculos aderem aos ossos."
}, {
  "number" : 6,
  "text" : "Sou como a gralha da estepe, como a coruja das ruínas."
}, {
  "number" : 7,
  "text" : "Fico insone: tornei-me qual pássaro solitário no telhado."
}, {
  "number" : 8,
  "text" : "Todo dia meus inimigos me ultrajam; furiosos, contra mim praguejam."
}, {
  "number" : 9,
  "text" : "Pois alimento-me de cinza, como se fosse pão; e lágrimas misturo à minha bebida."
}, {
  "number" : 10,
  "text" : "Por causa da tua indignação e da tua ira, tu me ergueste e me arrojaste ao chão."
}, {
  "number" : 11,
  "text" : "Meus dias são como a sombra que se alonga, estou secando como a erva."
}, {
  "number" : 12,
  "text" : "Mas, tu, ó Eterno, estás entronizado para sempre e serás lembrado, de geração em geração."
}, {
  "number" : 13,
  "text" : "Tu te erguerás e terás misericórdia de Sião, porque já é tempo de teres piedade; sim, o momento chegou."
}, {
  "number" : 14,
  "text" : "Pois teus servos amam até as pedras de suas cidades destruídas e a poeira de seus caminhos arruinados."
}, {
  "number" : 15,
  "text" : "As nações temerão o Nome do Eterno, e todos os reis da terra, tua glória,"
}, {
  "number" : 16,
  "text" : "quando o SENHOR reconstruir Sião e aparecer em sua glória,"
}, {
  "number" : 17,
  "text" : "quando se voltar para a oração dos espoliados e deixar de rejeitar sua prece."
}, {
  "number" : 18,
  "text" : "Que isso seja escrito para a geração futura, para que um povo, que ainda será criado, louve o SENHOR, declarando:"
}, {
  "number" : 19,
  "text" : "“O SENHOR se debruçou do alto do seu santuário, lá nos céus, e olhou para a terra,"
}, {
  "number" : 20,
  "text" : "para ouvir o gemido dos cativos e libertar os condenados à morte,"
}, {
  "number" : 21,
  "text" : "para que em Sião se proclame o Nome do SENHOR e seu louvor, em Jerusalém,"
}, {
  "number" : 22,
  "text" : "quando se reunirem povos e reinos para servir ao SENHOR”!"
}, {
  "number" : 23,
  "text" : "Ele reduziu minhas forças em pleno caminho, abreviou meus dias."
}, {
  "number" : 24,
  "text" : "“Meu Deus – disse eu - não me arrebates na metade dos meus dias, Tu, cujos anos duram por gerações!”"
}, {
  "number" : 25,
  "text" : "Outrora fundaste a terra, e os céus são obra de tuas mãos."
}, {
  "number" : 26,
  "text" : "Eles perecerão, mas tu permaneces; todos eles se desgastarão como um manto; Tu, como a roupa, os trocarás, e serão abandonados."
}, {
  "number" : 27,
  "text" : "Tu, porém, és o que és, e teus anos não têm fim."
}, {
  "number" : 28,
  "text" : "Os filhos de teus servos se estabelecerão, e seus descendentes se manterão diante de ti!"
} ]