[ {
  "number" : 1,
  "text" : "Bendize, ó minha alma, ao Senhor, e todas as minhas entranhas, seu santo Nome!"
}, {
  "number" : 2,
  "text" : "Bendize, ó minha alma, ao Senhor, e não te esqueças de nenhum dos seus benefícios!"
}, {
  "number" : 3,
  "text" : "É Ele quem perdoa todos os teus pecados e cura todas as tuas enfermidades."
}, {
  "number" : 4,
  "text" : "Ele resgata da sepultura a tua vida e te coroa de amor e misericórdia."
}, {
  "number" : 5,
  "text" : "Ele sacia de bens a tua existência, de maneira que a tua juventude se renova como o vigor de uma águia."
}, {
  "number" : 6,
  "text" : "O Eterno realiza atos de justiça e de direito, em favor de todos os oprimidos."
}, {
  "number" : 7,
  "text" : "Ele revelou seus caminhos a Moisés e, aos israelitas, seus feitos maravilhosos."
}, {
  "number" : 8,
  "text" : "O SENHOR é misericordioso e clemente, lento para a cólera, mas paciente e generoso em seu amor."
}, {
  "number" : 9,
  "text" : "Não nos castiga o tempo todo, nem guarda rancor para sempre."
}, {
  "number" : 10,
  "text" : "Não nos trata segundo os nossos pecados nem nos retribui de acordo com as nossas culpas."
}, {
  "number" : 11,
  "text" : "Pois, como os céus se elevam acima da terra, assim é imenso o seu amor para com os que o temem."
}, {
  "number" : 12,
  "text" : "Quanto dista o Oriente do Ocidente, assim também Ele afasta para longe de nós as nossas próprias transgressões."
}, {
  "number" : 13,
  "text" : "Como um pai se enternece pelos filhos, assim, semelhantemente, o SENHOR tem compaixão de todos aqueles que o temem."
}, {
  "number" : 14,
  "text" : "Porquanto Ele conhece a nossa estrutura, lembra-se de que somos pó."
}, {
  "number" : 15,
  "text" : "A existência do ser humano é semelhante à relva; ele floresce como a flor do campo,"
}, {
  "number" : 16,
  "text" : "que se esboroa quando o vento sopra e ninguém mais se lembra do lugar onde a planta estivera firmada."
}, {
  "number" : 17,
  "text" : "Mas o amor leal do SENHOR é, desde sempre e para sempre, para aqueles que o temem; e sua justiça, para os filhos de seus filhos,"
}, {
  "number" : 18,
  "text" : "com todos os que guardam a sua aliança e se lembram de obedecer aos seus mandamentos."
}, {
  "number" : 19,
  "text" : "O SENHOR estabeleceu o seu trono nos céus e, como Rei, domina sobre tudo o que existe."
}, {
  "number" : 20,
  "text" : "Bendizei ao SENHOR vós, seus anjos, forças poderosas de elite que amais a sua Palavra e obedeceis a todas as suas ordens."
}, {
  "number" : 21,
  "text" : "Bendizei ao SENHOR vós todos, seus exércitos; vós seus ministros, que cumpris sua vontade!"
}, {
  "number" : 22,
  "text" : "Bendizei ao SENHOR todas as suas obras, em todos os lugares do seu domínio eterno! Bendize ao SENHOR, ó minha alma!"
} ]