[ {
  "number" : 1,
  "text" : "Aleluia! Dai graças ao SENHOR, porquanto Ele é bom; o seu amor dura para"
}, {
  "number" : 2,
  "text" : "Quem poderá proclamar as proezas do SENHOR e apregoar todo o louvor que merece?"
}, {
  "number" : 3,
  "text" : "Felizes os que observam o direito e praticam a justiça em todo o tempo!"
}, {
  "number" : 4,
  "text" : "Lembra-te de mim, ó Eterno, de acordo com a tua benevolência para com teu povo;"
}, {
  "number" : 5,
  "text" : "para que eu possa ver a felicidade dos eleitos, alegrar-me com a felicidade de teu povo e gloriar-me com a tua herança!"
}, {
  "number" : 6,
  "text" : "Pecamos, como nossos antepassados, cometemos iniquidades, praticamos o mal."
}, {
  "number" : 7,
  "text" : "Nossos pais, no Egito, não deram a devida atenção a teus sinais milagrosos; esquecidos de teus inúmeros favores, rebelaram-se junto ao mar, o mar Vermelho."
}, {
  "number" : 8,
  "text" : "Entretanto, Ele os salvou por causa do seu Nome, para deixar manifesto o seu poder."
}, {
  "number" : 9,
  "text" : "Repreendeu o mar Vermelho, e este secou; permitiu-lhes andar pelas profundezas,"
}, {
  "number" : 10,
  "text" : "Salvou-os da mão daquele que os odiava; resgatou-os das garras do inimigo;"
}, {
  "number" : 11,
  "text" : "as águas cobriram seus adversários, sem que um só deles restasse."
}, {
  "number" : 12,
  "text" : "Então creram em suas promessas, e a Ele entoaram cânticos de louvor."
}, {
  "number" : 13,
  "text" : "Muito depressa, porém, esqueceram seus feitos e não quiseram esperar para conhecer mais de seus desígnios."
}, {
  "number" : 14,
  "text" : "Dominados pela fome no deserto, puseram Deus à prova, nas regiões áridas."
}, {
  "number" : 15,
  "text" : "Concedeu-lhes tudo o que reclamavam, mas, por sua gula, mandou-lhes uma doença horrível."
}, {
  "number" : 16,
  "text" : "No acampamento eles invejaram Moisés e Arão, o consagrado do SENHOR."
}, {
  "number" : 17,
  "text" : "Então, abriu-se a terra e engoliu Datã, e sepultou o grupo de Abirão."
}, {
  "number" : 18,
  "text" : "Um fogo consumiu aquele bando, uma chama tornou os ímpios em brasa."
}, {
  "number" : 19,
  "text" : "Em Horebe construíram um bezerro, adoraram uma estátua feita de metal;"
}, {
  "number" : 20,
  "text" : "trocaram Aquele que é a Glória deles pela imagem de um boi que se alimenta de capim!"
}, {
  "number" : 21,
  "text" : "Esqueceram-se de Deus, seu Salvador, que fizera portentos no Egito,"
}, {
  "number" : 22,
  "text" : "maravilhas na terra de Cam e realizações magníficas junto ao mar Vermelho."
}, {
  "number" : 23,
  "text" : "Por isso, Ele ameaçou destruí-los; porém Moisés, seu escolhido, intercedeu em sua presença, a fim de evitar que sua ira os consumisse a todos."
}, {
  "number" : 24,
  "text" : "Da mesma forma rejeitaram a terra aprazível do Senhor; não creram em sua Palavra,"
}, {
  "number" : 25,
  "text" : "mas murmuraram em suas tendas e não obedeceram à voz do Eterno."
}, {
  "number" : 26,
  "text" : "Então lhes jurou, de mão erguida, que os havia de abater no deserto,"
}, {
  "number" : 27,
  "text" : "e prostraria todos os seus descendentes entre as nações e os dispersaria por outras terras longínquas."
}, {
  "number" : 28,
  "text" : "Aderiram ao culto de Baal-Peor e comeram dos sacrifícios pelos mortos."
}, {
  "number" : 29,
  "text" : "Assim, com seus atos, o provocaram à ira, e irrompeu entre eles uma peste mortal."
}, {
  "number" : 30,
  "text" : "Mas Fineias se interpôs para executar o juízo, e a praga foi interrompida."
}, {
  "number" : 31,
  "text" : "Isso lhe foi creditado como um ato de justiça, de geração em geração, para sempre."
}, {
  "number" : 32,
  "text" : "Contudo, eles ainda provocaram a indignação do Senhor junto às águas de Meribá e, por causa deles, aconteceu um infortúnio a Moisés,"
}, {
  "number" : 33,
  "text" : "porquanto, sendo rebeldes contra o Espírito de Deus, induziram Moisés a falar sem refletir."
}, {
  "number" : 34,
  "text" : "Eles também não destruíram os pagãos, como o SENHOR havia ordenado,"
}, {
  "number" : 35,
  "text" : "em vez disso, misturaram-se com esses povos e imitaram suas práticas."
}, {
  "number" : 36,
  "text" : "Prestaram culto aos ídolos, que se tornaram uma armadilha para eles."
}, {
  "number" : 37,
  "text" : "Chegaram ao ponto de sacrificar seus filhos e filhas aos demônios."
}, {
  "number" : 38,
  "text" : "Derramaram sangue inocente, o sangue de seus próprios filhos e filhas, sacrificados aos ídolos de Canaã; e a terra foi profanada pelo sangue deles."
}, {
  "number" : 39,
  "text" : "Tornaram-se impuros por meio dos seus atos infames; prostituíram-se por suas más ações."
}, {
  "number" : 40,
  "text" : "Por tudo isso se inflamou a ira do SENHOR contra seu povo, e Ele sentiu repugnânciapor sua herança."
}, {
  "number" : 41,
  "text" : "Entregou-os nas mãos dos pagãos, e os seus adversários dominaram sobre eles."
}, {
  "number" : 42,
  "text" : "Seus inimigos os oprimiram e os humilharam com seu poder."
}, {
  "number" : 43,
  "text" : "Ainda assim, Ele os tem libertado muitas vezes, embora prosseguissem em seus planos de rebelião e afundassem cada vez mais em sua malignidade."
}, {
  "number" : 44,
  "text" : "Contudo, Deus atentou para o sofrimento deles, quando ouviu o seu clamor."
}, {
  "number" : 45,
  "text" : "Lembrou sua aliança com eles, e arrependeu-se, por causa do seu imenso amor leal."
}, {
  "number" : 46,
  "text" : "Fez que obtivessem clemência de todos os que os haviam deportado."
}, {
  "number" : 47,
  "text" : "Salva-nos, SENHOR, nosso Deus, e recolhenos dentre as nações pagãs, a fim de que possamos dar graças ao teu santo Nome e fazer do teu louvor a nossa glória perene."
}, {
  "number" : 48,
  "text" : "Bendito seja o SENHOR, Deus de Israel, desde sempre e para sempre! Que todo o povo declare: “Amém!” Aleluia!"
} ]