[ {
  "number" : 1,
  "text" : "Rendei graças ao SENHOR, porque Ele é bom, e a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Que o digam os redimidos do SENHOR, os que Ele resgatou da mão do inimigo"
}, {
  "number" : 3,
  "text" : "e reuniu dos países do Oriente e do Ocidente, do Norte e das bandas do Sul!"
}, {
  "number" : 4,
  "text" : "Alguns andavam errantes pelo deserto, por terras inóspitas, sem encontrar caminho para alguma cidade habitada."
}, {
  "number" : 5,
  "text" : "Passavam fome e sede, que a vida se lhes esvaía."
}, {
  "number" : 6,
  "text" : "Então, na angústia, clamaram ao SENHOR, e Ele os livrou de suas tribulações:"
}, {
  "number" : 7,
  "text" : "fê-los tomar um caminho reto, para chegarem a uma cidade habitada."
}, {
  "number" : 8,
  "text" : "Louvai, pois, ao Eterno por seu amor leal, por seus milagres em favor dos filhos dos homens!"
}, {
  "number" : 9,
  "text" : "Pois Ele dessedentou a alma sequiosa e cumulou de bens a alma faminta."
}, {
  "number" : 10,
  "text" : "Alguns habitavam na escuridão mortal, prisioneiros da miséria e dos grilhões de ferro,"
}, {
  "number" : 11,
  "text" : "porquanto se revoltaram contra as ordens de Deus, desprezando o desígnio do Altíssimo."
}, {
  "number" : 12,
  "text" : "Por isso, Ele os humilhou por meio de trabalhos pesados; sucumbiram, e não houve alguém que os socorresse."
}, {
  "number" : 13,
  "text" : "Então, na sua grande aflição clamaram ao SENHOR, e Ele os livrou de todas as suas tribulações:"
}, {
  "number" : 14,
  "text" : "tirou-os da escuridão e das espessas trevas, e rompeu seus grilhões!"
}, {
  "number" : 15,
  "text" : "Dêem graças ao SENHOR por seu amor leal, por seus milagres em favor dos seres humanos."
}, {
  "number" : 16,
  "text" : "Porquanto arrebentou as portas de bronze e rompeu as trancas de ferro!"
}, {
  "number" : 17,
  "text" : "Alguns, embrutecidos por sua conduta insana, sofriam por causa de suas iniquidades."
}, {
  "number" : 18,
  "text" : "Todo alimento lhes provocava náuseas, e já tocavam os portais da morte."
}, {
  "number" : 19,
  "text" : "Então, na sua angústia, clamaram ao SENHOR, e Ele os livrou de suas aflições:"
}, {
  "number" : 20,
  "text" : "enviou sua Palavra para curá-los, para salvá-los de sua extinção."
}, {
  "number" : 21,
  "text" : "Rendam graças ao SENHOR por sua bondade e pelas maravilhas que realiza em favor de todo ser humano!"
}, {
  "number" : 22,
  "text" : "Ofereçam-lhe sacrifícios de ação de graças e, com cânticos jubilosos, proclamem suas obras!"
}, {
  "number" : 23,
  "text" : "Os que se lançaram ao mar em navios, exercendo sua profissão nas grandes águas,"
}, {
  "number" : 24,
  "text" : "esses viram as obras do SENHOR, seus milagres em alto-mar."
}, {
  "number" : 25,
  "text" : "A sua Palavra, levantou-se um vento tempestuoso, que sublevava as ondas:"
}, {
  "number" : 26,
  "text" : "subiam até o céu, desciam aos abismos; no meio dessas angústias, desfalecia-lhes a alma."
}, {
  "number" : 27,
  "text" : "Andaram e cambalearam como bêbados, e perderam todo o juízo."
}, {
  "number" : 28,
  "text" : "Então, em meio ao seu desespero, clamaram ao SENHOR, e Ele os livrou de suas tribulações:"
}, {
  "number" : 29,
  "text" : "reduziu a tormenta a silêncio, e emudeceram as temíveis ondas."
}, {
  "number" : 30,
  "text" : "Alegraram-se, porque elas amainaram, e Ele os conduziu ao porto ansiado."
}, {
  "number" : 31,
  "text" : "Dêem graças ao SENHOR por seu amor leal, por seus milagres em favor da raça humana!"
}, {
  "number" : 32,
  "text" : "Exaltem-no na assembleia do povo e o louvem no conselho dos anciãos."
}, {
  "number" : 33,
  "text" : "Ele converteu rios, em desertos, e mananciais, em terra seca;"
}, {
  "number" : 34,
  "text" : "terra frutífera, em deserto salgado, por causa da malignidade dos seus habitantes."
}, {
  "number" : 35,
  "text" : "Transformou o deserto, em lençóis de água, e a terra árida, em mananciais."
}, {
  "number" : 36,
  "text" : "Fez ali habitar os esfomeados, que fundaram uma cidade habitável."
}, {
  "number" : 37,
  "text" : "Semearam campos, plantaram vinhas e colheram os frutos de grande safra."
}, {
  "number" : 38,
  "text" : "Ele os abençoa, e eles se multiplicam; e não permite que seus rebanhos diminuam."
}, {
  "number" : 39,
  "text" : "Quando, porém, reduzidos, são humilhados com opressão, desgraça e tristeza."
}, {
  "number" : 40,
  "text" : "Deus derrama desprezo sobre nobres e ricos incrédulos e os faz vagar num deserto sem caminhos."
}, {
  "number" : 41,
  "text" : "Entretanto, levanta da miséria os pobres e necessitados, aumenta as suas famílias como rebanhos."
}, {
  "number" : 42,
  "text" : "Os justos observam tudo isso e se alegram, mas todos os ímpios são emudecidos."
}, {
  "number" : 43,
  "text" : "Reflitam sobre isso os sábios e considerem o amor leal do SENHOR!"
} ]