[ {
  "number" : 1,
  "text" : "Ó Deus a quem adoro, não fiques indiferente,"
}, {
  "number" : 2,
  "text" : "porquanto homens ímpios e falsos propagam mentiras contra mim, e espalham calúnias a meu respeito."
}, {
  "number" : 3,
  "text" : "Cercam-me com discursos de ódio e combatem-me sem motivo."
}, {
  "number" : 4,
  "text" : "Acusam-me, em paga de minha amizade. Eu, contudo, dedico-me a orar por eles."
}, {
  "number" : 5,
  "text" : "O bem retribuem-me com o mal, e minha amizade, com ódio."
}, {
  "number" : 6,
  "text" : "Sentenciam eles: “Suscita, a seu lado, o maligno acusador, Satanás; que se ponha à sua direita!"
}, {
  "number" : 7,
  "text" : "Citado em juízo, seja declarado culpado, e fique sem efeito sua apelação!"
}, {
  "number" : 8,
  "text" : "Sejam abreviados seus dias, e um outro assuma seu cargo!"
}, {
  "number" : 9,
  "text" : "Fiquem órfãos seus filhos, e viúva, sua esposa!"
}, {
  "number" : 10,
  "text" : "Andem errantes seus filhos, a mendigar, a esmolar longe de suas casas em ruína!"
}, {
  "number" : 11,
  "text" : "De tudo que é seu apodere-se o credor, e estranhos roubem seus ganhos!"
}, {
  "number" : 12,
  "text" : "Não mais lhe mostrem benevolência, e ninguém se compadeça de seus órfãos!"
}, {
  "number" : 13,
  "text" : "Sua prosperidade seja completamente aniquilada, e na geração seguinte extinga-se seu nome!"
}, {
  "number" : 14,
  "text" : "Seja lembrada ao SENHOR a culpa de seus pais, e o pecado de sua mãe não se apague:"
}, {
  "number" : 15,
  "text" : "estejam continuamente presentes ante o Eterno, a fim de que risque da terra sua memória!"
}, {
  "number" : 16,
  "text" : "Visto que nunca pensou em agir com misericórdia, mas perseguiu o fragilizado e o pobre, o aflito de coração, para lhe desferir um golpe mortal."
}, {
  "number" : 17,
  "text" : "A maldição, que ele tanto amou, veio sobre ele; a bênção, a que ele não deu preferência, dele se afastou."
}, {
  "number" : 18,
  "text" : "Revestido de maldição, como de seu manto, ela penetrou como água em suas entranhas, e como óleo, em seus ossos:"
}, {
  "number" : 19,
  "text" : "envolva-o, como uma veste mortuária e aperte-o, sempre, como um cinto que continuamente se cinge!”"
}, {
  "number" : 20,
  "text" : "Será essa a retribuição do SENHOR aos meus acusadores, e aos que falam contra mim todo o mal."
}, {
  "number" : 21,
  "text" : "Mas tu, ó Eterno, meu Deus, atua em meu favor, pela honra do teu Nome! Pois teu amor leal é sublime, livra-me!"
}, {
  "number" : 22,
  "text" : "Sou pobre e necessitado e, no íntimo, meu coração está abatido."
}, {
  "number" : 23,
  "text" : "Extingo-me como a sombra que declina, sou afugentado como um simples gafanhoto."
}, {
  "number" : 24,
  "text" : "Os joelhos tremem de tanto que jejuo, e o corpo definha de fraqueza."
}, {
  "number" : 25,
  "text" : "Tornei-me, para meus difamadores, objeto de zombaria: assim que me vêem, meneiam a cabeça."
}, {
  "number" : 26,
  "text" : "Ajuda-me, SENHOR, meu Deus! Salvame, segundo teu amor misericordioso!"
}, {
  "number" : 27,
  "text" : "Que eles reconheçam que foi a tua boa mão, que foste tu, SENHOR, que o fizeste."
}, {
  "number" : 28,
  "text" : "Que eles sigam amaldiçoando, contanto que tu me abençoes! Os que se insurgem sejam confundidos, enquanto teu servo seja contemplado com alegrias."
}, {
  "number" : 29,
  "text" : "Cubram-se de ignomínia os que me acusam, emaranhem-se no próprio vexame, como num manto!"
}, {
  "number" : 30,
  "text" : "Proclamarei com minha boca muitas graças ao SENHOR e o louvarei no meio da multidão,"
}, {
  "number" : 31,
  "text" : "pois Ele se põe à direita do pobre para salvá-lo daqueles que o caluniam!"
} ]