[ {
  "number" : 1,
  "text" : "Eu amo o SENHOR, porque Ele ouve minha voz e as minhas orações."
}, {
  "number" : 2,
  "text" : "Porque inclinou para mim seu ouvido e, portanto, enquanto eu viver, o invocarei."
}, {
  "number" : 3,
  "text" : "Os laços da morte me envolveram e, surpreendido pelas tribulações do inferno, encontrava-me em profunda angústia e tristeza."
}, {
  "number" : 4,
  "text" : "Invoquei o Nome do SENHOR: “Ó, SENHOR, liberta-me!”"
}, {
  "number" : 5,
  "text" : "O SENHOR é benevolente e justo, nosso Deus é misericordioso."
}, {
  "number" : 6,
  "text" : "O SENHOR cuida das pessoas simples; quando já não tinha mais forças, Ele me salvou."
}, {
  "number" : 7,
  "text" : "Volta, minha alma, ao teu repouso, porquanto o SENHOR tem sido generoso para contigo!"
}, {
  "number" : 8,
  "text" : "Visto que me livraste da morte; das lágrimas, meus olhos, e meus pés, da queda,"
}, {
  "number" : 9,
  "text" : "andarei na presença do SENHOR, na terra dos vivos."
}, {
  "number" : 10,
  "text" : "Conservei a confiança, mesmo quando dizia: “Estou sobremodo aflito”."
}, {
  "number" : 11,
  "text" : "Eu dizia em minha consternação: “Ninguém é digno de confiança!”"
}, {
  "number" : 12,
  "text" : "Como poderei retribuir ao SENHOR todos os seus benefícios para comigo?"
}, {
  "number" : 13,
  "text" : "Elevarei o cálice da salvação e invocarei o Nome do SENHOR."
}, {
  "number" : 14,
  "text" : "Cumprirei meus votos para com o SENHOR na presença de todo o seu povo."
}, {
  "number" : 15,
  "text" : "Custa muito ao SENHOR ver morrer seus fiéis."
}, {
  "number" : 16,
  "text" : "Ah! SENHOR, bem que sou teu servo. Sim, sou teu servo, filho de tua serva; livraste-me dos meus grilhões."
}, {
  "number" : 17,
  "text" : "Eu te oferecerei um sacrifício de ação de graças, invocando o Nome do SENHOR."
}, {
  "number" : 18,
  "text" : "Cumprirei meus votos para com o SENHOR, na presença de todo o seu povo,"
}, {
  "number" : 19,
  "text" : "nos átrios da Casa do SENHOR, no seu interior, ó Jerusalém. Aleluia!"
} ]