[ {
  "number" : 1,
  "text" : "Bem-aventurados aqueles cujos caminhos são íntegros e que vivem de acordo com a Lei do Eterno!"
}, {
  "number" : 2,
  "text" : "Felizes os que guardam suas prescrições e o buscam de todo o coração;"
}, {
  "number" : 3,
  "text" : "e, não se entregando à prática de iniquidades, seguem seus caminhos no SENHOR."
}, {
  "number" : 4,
  "text" : "Promulgaste teus preceitos, para que sejam observados com diligência."
}, {
  "number" : 5,
  "text" : "Tomara se firme minha conduta, para que eu observe teus decretos!"
}, {
  "number" : 6,
  "text" : "Então, não terei de me envergonhar, se ficar atento a todos os teus mandamentos."
}, {
  "number" : 7,
  "text" : "Vou louvar-te com coração reto, ao aprender tuas justas decisões."
}, {
  "number" : 8,
  "text" : "Observarei os teus decretos: não me abandones de todo!"
}, {
  "number" : 9,
  "text" : "Como pode um jovem conservar puro o seu caminho? Vivendo-o de acordo com a tua Palavra."
}, {
  "number" : 10,
  "text" : "De todo o coração eu te procurei: não deixes que me afaste de teus mandamentos!"
}, {
  "number" : 11,
  "text" : "Em meu coração conservei tua promessa para não pecar contra ti."
}, {
  "number" : 12,
  "text" : "Bendito sejas, SENHOR! Ensina-me teus decretos!"
}, {
  "number" : 13,
  "text" : "Com meus lábios tenho enumerado todas as decisões de tua boca."
}, {
  "number" : 14,
  "text" : "No caminho de tuas prescrições encontrei alegria, como em grandíssima fortuna."
}, {
  "number" : 15,
  "text" : "Em teus preceitos quero meditar, e ficar atento às tuas veredas."
}, {
  "number" : 16,
  "text" : "Encontro minhas delícias em teus decretos; não me esqueço de tua Palavra."
}, {
  "number" : 17,
  "text" : "Em tua misericórdia acolhe teu servo, para que eu viva e obedeça à tua Palavra!"
}, {
  "number" : 18,
  "text" : "Abre meus olhos para que veja as maravilhas que resultam de tua Lei."
}, {
  "number" : 19,
  "text" : "Sou um peregrino sobre a terra: não ocultes de mim teus mandamentos!"
}, {
  "number" : 20,
  "text" : "Minha alma se consome, desejando as tuas ordenanças para cada instante."
}, {
  "number" : 21,
  "text" : "Ameaçaste os soberbos, os malditos, que de teus mandamentos se desviam."
}, {
  "number" : 22,
  "text" : "Livra-me da afronta e do desprezo, pois obedeço às tuas orientações."
}, {
  "number" : 23,
  "text" : "Mesmo que os príncipes se assentem para conspirar contra mim, ainda assim o teu servo refletirá sobre os teus decretos."
}, {
  "number" : 24,
  "text" : "Tuas ordenanças fazem as minhas delícias, são minhas conselheiras."
}, {
  "number" : 25,
  "text" : "Minha alma está abatida até o pó: reanima-me, segundo tua Palavra!"
}, {
  "number" : 26,
  "text" : "A ti relatei todas as minhas atitudes, e Tu me respondeste. Ensina-me teus decretos!"
}, {
  "number" : 27,
  "text" : "Faze-me discernir o caminho de teus mandamentos, e meditarei em tuas maravilhas."
}, {
  "number" : 28,
  "text" : "Minha alma se consome na tristeza: reergue-me, segundo a tua Palavra!"
}, {
  "number" : 29,
  "text" : "Afasta-me do caminho enganoso, e favorece-me com tua Lei."
}, {
  "number" : 30,
  "text" : "Escolhi o caminho da felicidade, coloquei diante de mim as tuas decisões!"
}, {
  "number" : 31,
  "text" : "Mantenho-me apegado às tuas ordenanças: SENHOR, não me deixes passar vergonha!"
}, {
  "number" : 32,
  "text" : "Corro pelo caminho de teus mandamentos, pois me alargas o coração."
}, {
  "number" : 33,
  "text" : "SENHOR, indica-me o caminho de teus decretos, e a eles obedecerei até o fim."
}, {
  "number" : 34,
  "text" : "Dá-me entendimento, para que eu observe a tua Lei e a guarde de todo o coração!"
}, {
  "number" : 35,
  "text" : "Encaminha-me na senda de teus mandamentos, pois nela encontro meu pleno prazer."
}, {
  "number" : 36,
  "text" : "Inclina meu coração para os teus estatutos e não para a ganância!"
}, {
  "number" : 37,
  "text" : "Desvia meus olhos do fascínio da ilusão, faze-me viver em teu caminho."
}, {
  "number" : 38,
  "text" : "Mantém com teu servo a tua promessa feita aos que te temem!"
}, {
  "number" : 39,
  "text" : "Desvia o insulto que me amedronta, pois são boas as tuas ordenanças."
}, {
  "number" : 40,
  "text" : "Como anseio pelos teus preceitos! Preserva a minha vida, por tua justiça."
}, {
  "number" : 41,
  "text" : "Venham sobre mim, SENHOR, os dons do teu amor; tua salvação, segundo a tua promessa!"
}, {
  "number" : 42,
  "text" : "Então terei como responder àqueles que me afrontam, pois confio em tua Palavra."
}, {
  "number" : 43,
  "text" : "Jamais me tires da boca a palavra da verdade, pois espero em tuas ordenanças!"
}, {
  "number" : 44,
  "text" : "Cumprirei, sem cessar, a tua Lei para todo o sempre."
}, {
  "number" : 45,
  "text" : "Andarei em verdadeira liberdade, porquanto tenho buscado os teus preceitos."
}, {
  "number" : 46,
  "text" : "Diante de reis falarei dos teus testemunhos sem ficar envergonhado!"
}, {
  "number" : 47,
  "text" : "Encontro todo o prazer em teus mandamentos; eu os amo sinceramente."
}, {
  "number" : 48,
  "text" : "Levanto as mãos para teus mandamentos, que muito amo, e meditarei em teus decretos."
}, {
  "number" : 49,
  "text" : "Lembra-te da tua Palavra ao teu servo, pela qual me encheste de esperança!"
}, {
  "number" : 50,
  "text" : "Isto me consola na minha aflição: que tua promessa me vivifica."
}, {
  "number" : 51,
  "text" : "Os arrogantes zombam de mim o tempo todo, mas eu não me desvio da tua Lei."
}, {
  "number" : 52,
  "text" : "Lembrei-me, SENHOR, de tuas decisões de outrora, e fiquei consolado."
}, {
  "number" : 53,
  "text" : "Arrebatou-me a indignação contra os ímpios que abandonaram tua Lei."
}, {
  "number" : 54,
  "text" : "Teus decretos tornaram-se meus cânticos, na casa onde vivo como migrante."
}, {
  "number" : 55,
  "text" : "Durante a noite lembro-me do teu Nome, SENHOR, e faço guarda à tua Lei."
}, {
  "number" : 56,
  "text" : "Este tem sido meu estilo de vida: obedecer aos teus preceitos!"
}, {
  "number" : 57,
  "text" : "Tu és minha herança, SENHOR; prometi obedecer à tua Palavra!"
}, {
  "number" : 58,
  "text" : "De todo o coração suplico o teu favor: sê-me propício, de acordo com a tua promessa!"
}, {
  "number" : 59,
  "text" : "Refleti sobre os meus caminhos, e volto meus passos para a observância das tuas prescrições!"
}, {
  "number" : 60,
  "text" : "Apressei-me, sem perder um instante, em observar os teus mandamentos."
}, {
  "number" : 61,
  "text" : "Os laços dos ímpios me envolveram, mas não me esqueci de tua Lei."
}, {
  "number" : 62,
  "text" : "Levanto-me em plena noite para te louvar, por causa de tuas justas decisões."
}, {
  "number" : 63,
  "text" : "Associo-me a todos os que te temem e observam tuas ordenanças."
}, {
  "number" : 64,
  "text" : "SENHOR, do teu amor a terra está repleta: ensina-me teus decretos!"
}, {
  "number" : 65,
  "text" : "Trataste teu servo com extrema bondade, segundo a tua Palavra, SENHOR."
}, {
  "number" : 66,
  "text" : "Ensina-me bom senso e entendimento, pois deposito toda a minha confiança em teus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de ser humilhado, eu andava extraviado, mas agora aprendi a obedecer à tua Palavra!"
}, {
  "number" : 68,
  "text" : "Tu és bom, e tudo o que fazes é muito bom; ensina-me os teus decretos!"
}, {
  "number" : 69,
  "text" : "Os insolentes mancharam o meu nome com calúnias contra mim; mas eu, de todo o coração, obedeço aos teus preceitos."
}, {
  "number" : 70,
  "text" : "O coração deles é absolutamente insensível; eu, contudo, tenho prazer na tua Lei."
}, {
  "number" : 71,
  "text" : "Foi bom para mim ter sido castigado, para que aprendesse os teus decretos."
}, {
  "number" : 72,
  "text" : "A Lei de tua boca vale, para mim, muito mais do que milhões em ouro e prata."
}, {
  "number" : 73,
  "text" : "As tuas mãos me criaram e me formaram; dá-me entendimento para aprender os teus mandamentos!"
}, {
  "number" : 74,
  "text" : "Ao me verem, alegram-se os que te temem, pois espero em tua Palavra."
}, {
  "number" : 75,
  "text" : "Reconheço, SENHOR, que tuas decisões são justas; foi com lealdade que me castigaste!"
}, {
  "number" : 76,
  "text" : "Seja meu consolo o teu amor, segundo a promessa a teu servo."
}, {
  "number" : 77,
  "text" : "Alcance-me a tua misericórdia para que eu tenha vida, porque a tua Lei é o meu grande prazer!"
}, {
  "number" : 78,
  "text" : "Sejam humilhados os arrogantes, pois muito me prejudicaram sem motivo; mas eu refletirei nos teus preceitos."
}, {
  "number" : 79,
  "text" : "Venham apoiar-me aqueles que te temem, aqueles que compreendem os teus estatutos!"
}, {
  "number" : 80,
  "text" : "Que meu coração seja íntegro em teus decretos, para eu não ter de me envergonhar!"
}, {
  "number" : 81,
  "text" : "Minha alma quase desfaleceu, aguardando tua salvação; espero em tua Palavra."
}, {
  "number" : 82,
  "text" : "Meus olhos se consumiam, aguardando tua promessa, e eu me perguntava: “Quando me consolarás?”"
}, {
  "number" : 83,
  "text" : "Apesar de ser como uma vasilha inútil, não me esqueço dos teus decretos."
}, {
  "number" : 84,
  "text" : "Até quando o teu servo deverá aguardar para que castigues os meus perseguidores?"
}, {
  "number" : 85,
  "text" : "Os insolentes cavaram fossos e construíram armadilhas para mim: eles não respeitam a tua Lei."
}, {
  "number" : 86,
  "text" : "Todos os teus mandamentos são fidedignos: ajuda-me contra os que, injustamente, me perseguem!"
}, {
  "number" : 87,
  "text" : "Por pouco não me eliminaram da terra, eu, porém, não abandonei teus preceitos."
}, {
  "number" : 88,
  "text" : "Segundo o teu amor, reanima-me para que eu observe a instrução que procede de tua boca!"
}, {
  "number" : 89,
  "text" : "Para sempre, SENHOR, está firmada a tua Palavra nos céus."
}, {
  "number" : 90,
  "text" : "Tua fidelidade dura de geração em geração: estabeleceste a terra, e ela permanece;"
}, {
  "number" : 91,
  "text" : "por tuas decisões permanecem até hoje, pois o Universo está a teu serviço."
}, {
  "number" : 92,
  "text" : "Se tua Lei não fosse o meu maior prazer, o sofrimento já me teria consumido!"
}, {
  "number" : 93,
  "text" : "Jamais esquecerei os teus preceitos, pois por eles me fizeste reviver."
}, {
  "number" : 94,
  "text" : "Salva-me, pois a ti pertenço e tenho procurado os teus preceitos!"
}, {
  "number" : 95,
  "text" : "Os ímpios estão à espreita para destruir-me, mas eu estou atento aos teus testemunhos!"
}, {
  "number" : 96,
  "text" : "Compreendi que toda perfeição tem limite; entretanto, não há limite para a tua Lei, cuja grandeza é infinita!"
}, {
  "number" : 97,
  "text" : "Quanto amo a tua Lei! Sobre ela reflito o dia inteiro!"
}, {
  "number" : 98,
  "text" : "Os teus mandamentos me fizeram mais sábio que meus adversários, porquanto estão sempre comigo."
}, {
  "number" : 99,
  "text" : "Tornei-me mais perspicaz que todos os meus mestres, pois meditei em tuas prescrições."
}, {
  "number" : 100,
  "text" : "Tenho mais discernimento que os anciãos, pois obedeço aos teus preceitos."
}, {
  "number" : 101,
  "text" : "Desviei meus pés de todas as trilhas do mal para guardar a tua Palavra!"
}, {
  "number" : 102,
  "text" : "Não me afasto de tuas ordenanças, pois tu mesmo me ensinas."
}, {
  "number" : 103,
  "text" : "Quão doces são os teus decretos ao meu paladar! Mais que o mel à minha boca."
}, {
  "number" : 104,
  "text" : "Graças aos teus preceitos tenho entendimento; por isso, detesto todos os caminhos da mentira!"
}, {
  "number" : 105,
  "text" : "Tua Palavra é lâmpada que ilumina os meus passos e luz que clareia o meu caminho!"
}, {
  "number" : 106,
  "text" : "Fiz um juramento, e o confirmo: obedecerei às tuas justas ordenanças."
}, {
  "number" : 107,
  "text" : "Estou extremamente aflito: vivificame, SENHOR, segundo a tua Palavra!"
}, {
  "number" : 108,
  "text" : "Aceita, SENHOR, as ofertas de louvor de minha boca e ensina-me os teus juízos."
}, {
  "number" : 109,
  "text" : "A minha vida está sempre correndo perigo, mas não me esqueço da tua Lei."
}, {
  "number" : 110,
  "text" : "Os ímpios armaram-me uma cilada, mas não me desviei de teus preceitos."
}, {
  "number" : 111,
  "text" : "Tuas prescrições serão sempre minha herança; elas são a grande alegria do meu ser!"
}, {
  "number" : 112,
  "text" : "Inclinei todo o meu coração a cumprir teus decretos para sempre, até o fim."
}, {
  "number" : 113,
  "text" : "Detesto os inconstantes, mas amo a tua Lei."
}, {
  "number" : 114,
  "text" : "Tu és o meu abrigo e o meu escudo; e na tua Palavra deposito toda a minha esperança!"
}, {
  "number" : 115,
  "text" : "Afastai-vos de mim, malfeitores! Quero obedecer aos mandamentos do meu Deus!"
}, {
  "number" : 116,
  "text" : "Sustenta-me de acordo com a tua promessa, e eu viverei; não permitas que as minhas esperanças sejam frustradas!"
}, {
  "number" : 117,
  "text" : "Ampara-me, e estarei seguro! Sempre estarei atento aos teus decretos."
}, {
  "number" : 118,
  "text" : "Repudias todos os que se desviam de teus ensinamentos, porquanto vivem em mentira e falsidade."
}, {
  "number" : 119,
  "text" : "Reduziste a escória todos os ímpios da terra; por isso amo os teus decretos!"
}, {
  "number" : 120,
  "text" : "Por temor de ti, minha carne estremece, e eu temo as tuas ordenanças."
}, {
  "number" : 121,
  "text" : "Tenho vivido com justiça e retidão; não me abandones nas mãos dos meus adversários!"
}, {
  "number" : 122,
  "text" : "Garante o bem-estar do teu servo; não permitas que os arrogantes me oprimam."
}, {
  "number" : 123,
  "text" : "Os meus olhos fraquejaram, aguardando a tua redenção e o cumprimento da tua promessa de justiça."
}, {
  "number" : 124,
  "text" : "Trata, pois, o teu servo, conforme o teu amor leal, e ensina-me os teus decretos."
}, {
  "number" : 125,
  "text" : "Sou teu servo: dá-me discernimento, para que eu conheça as tuas prescrições!"
}, {
  "number" : 126,
  "text" : "Já é tempo de agires, SENHOR, pois a tua Lei está sendo desrespeitada."
}, {
  "number" : 127,
  "text" : "Por isso amo teus mandamentos muito mais que o ouro purificado."
}, {
  "number" : 128,
  "text" : "Por isso considero totalmente retos todos os teus preceitos e detesto todas as trilhas da falsidade!"
}, {
  "number" : 129,
  "text" : "Os teus testemunhos são admiráveis; por isso minha alma a eles obedece com alegria."
}, {
  "number" : 130,
  "text" : "A exposição das tuas palavras ilumina e dá entendimento aos inexperientes!"
}, {
  "number" : 131,
  "text" : "Abro a boca e suspiro, ansiando por teus ensinamentos."
}, {
  "number" : 132,
  "text" : "Volta-te para mim e tem misericórdia de mim, como sempre fazes aos que amam sinceramente o teu Nome!"
}, {
  "number" : 133,
  "text" : "Firma meus passos em tua promessa e não permitas que mal algum me domine!"
}, {
  "number" : 134,
  "text" : "Livra-me da opressão dos homens, para que eu guarde teus preceitos!"
}, {
  "number" : 135,
  "text" : "Que tua face se ilumine sobre o teu servo, e ensina-me os teus decretos!"
}, {
  "number" : 136,
  "text" : "Meus olhos vertem torrentes de lágrimas por não se guardar a tua Lei."
}, {
  "number" : 137,
  "text" : "Justo és, ó SENHOR, e corretas são todas as tuas decisões!"
}, {
  "number" : 138,
  "text" : "Promulgaste com justiça as tuas prescrições; e com plena fidelidade."
}, {
  "number" : 139,
  "text" : "Meu zelo me consome, pois os meus adversários desdenham das tuas palavras."
}, {
  "number" : 140,
  "text" : "A tua promessa foi absolutamente comprovada, e, por esse motivo, o teu servo a ama."
}, {
  "number" : 141,
  "text" : "Sou insignificante e desprezado, contudo não esqueci teus preceitos."
}, {
  "number" : 142,
  "text" : "Tua justiça é justiça eterna, e a tua Lei é a verdade!"
}, {
  "number" : 143,
  "text" : "Sobrevieram-me angústia e tribulação; todavia teus mandamentos são minha delícia."
}, {
  "number" : 144,
  "text" : "As tuas prescrições são justiça eterna: dá-me discernimento para que eu tenha vida!"
}, {
  "number" : 145,
  "text" : "Clamo de todo coração: respondeme, SENHOR! Quero obedecer a teus decretos."
}, {
  "number" : 146,
  "text" : "Clamo a ti: salva-me, para que eu possa observar as tuas prescrições!"
}, {
  "number" : 147,
  "text" : "Antes da aurora me levanto para suplicar o teu auxílio; em tua Palavra deposito toda a minha esperança!"
}, {
  "number" : 148,
  "text" : "Fico acordado nas vigílias da noite, a fim de refletir sobre as tuas promessas."
}, {
  "number" : 149,
  "text" : "Ouve as minhas orações por teu amor leal; ajuda-me a viver, SENHOR, de acordo com as tuas ordenanças."
}, {
  "number" : 150,
  "text" : "Aproximam-se esses infames, meus perseguidores, que se afastaram da tua Lei."
}, {
  "number" : 151,
  "text" : "Entretanto, tu estás perto de mim, SENHOR, e todos os teus mandamentos são verdadeiros!"
}, {
  "number" : 152,
  "text" : "De tuas determinações sei, desde muito, que as estabeleceste para sempre!"
}, {
  "number" : 153,
  "text" : "Vê minha aflição e liberta-me, pois não me esqueci de tua Lei."
}, {
  "number" : 154,
  "text" : "Advoga minha causa e defende-me; vivifica-me, segundo a tua promessa!"
}, {
  "number" : 155,
  "text" : "A salvação está longe dos ímpios, porque eles não buscam os teus decretos."
}, {
  "number" : 156,
  "text" : "SENHOR, copiosa é a tua compaixão: vivifica-me, segundo as tuas decisões!"
}, {
  "number" : 157,
  "text" : "Numerosos são meus perseguidores e adversários, mas não me afastei de tuas prescrições."
}, {
  "number" : 158,
  "text" : "Vi traidores da fé e senti desgosto, porque não guardavam a tua promessa."
}, {
  "number" : 159,
  "text" : "Vê quanto amo os teus preceitos: vivifica-me, SENHOR, segundo o teu amor!"
}, {
  "number" : 160,
  "text" : "O princípio de tua Palavra é a verdade, e todas as tuas justas decisões são para sempre."
}, {
  "number" : 161,
  "text" : "Príncipes perseguiram-me sem motivo; mas é da tua Palavra que o meu coração sente reverente temor."
}, {
  "number" : 162,
  "text" : "Encontrei alegria em tua promessa, como quem encontra grande tesouro."
}, {
  "number" : 163,
  "text" : "Detesto e abomino a falsidade, mas amo profundamente a tua Lei."
}, {
  "number" : 164,
  "text" : "Louvo-te, sete vezes ao dia, por tuas justas ordenanças."
}, {
  "number" : 165,
  "text" : "Grande paz têm os que amam a tua Lei: para eles não há tropeço!"
}, {
  "number" : 166,
  "text" : "Espero de ti, SENHOR, a salvação, e pratico os teus mandamentos."
}, {
  "number" : 167,
  "text" : "A minha alma tem observado as tuas orientações; e amo-as ardentemente."
}, {
  "number" : 168,
  "text" : "Obedeço a todos os teus preceitos e testemunhos, pois conheces todos os meus pensamentos!"
}, {
  "number" : 169,
  "text" : "Que meu clamor chegue à tua presença, SENHOR: concede-me entendimento, de acordo com a tua Palavra!"
}, {
  "number" : 170,
  "text" : "Que minha súplica chegue à tua presença: livra-me, segundo a tua promessa!"
}, {
  "number" : 171,
  "text" : "Que meus lábios proclamem teu louvor, pois me ensinas teus decretos."
}, {
  "number" : 172,
  "text" : "Cante minha língua tua promessa, pois todos os teus mandamentos são justos."
}, {
  "number" : 173,
  "text" : "Venha tua mão em meu socorro, pois escolhi teus preceitos."
}, {
  "number" : 174,
  "text" : "Anseio por tua salvação, SENHOR, e tua Lei é meu maior prazer!"
}, {
  "number" : 175,
  "text" : "Viva minha alma para te louvar, e tuas ordenanças me sustentem."
}, {
  "number" : 176,
  "text" : "Eu, como ovelha desgarrada, me desviei e me perdi: vem em busca de teu servo, pois jamais me esqueci dos teus mandamentos!"
} ]