[ {
  "number" : 1,
  "text" : "Aleluia! Louvai o Nome do Eterno, louvai-o, servos do SENHOR,"
}, {
  "number" : 2,
  "text" : "que permaneceis na Casa do SENHOR, nos átrios da casa de nosso Deus!"
}, {
  "number" : 3,
  "text" : "Aleluia! O SENHOR é bom: cantai louvores ao seu Nome, que é amável!"
}, {
  "number" : 4,
  "text" : "Pois o SENHOR escolheu Jacó para si, Israel, por sua propriedade."
}, {
  "number" : 5,
  "text" : "Pois eu sei: O SENHOR é grande, o Senhor supera todos os deuses."
}, {
  "number" : 6,
  "text" : "Tudo quanto aprouve ao SENHOR, nos céus e na terra, nos mares e em todas as profundezas, Ele o fez!"
}, {
  "number" : 7,
  "text" : "Ele, que dos confins da terra faz subir as nuvens, fez os raios para a chuva, e tira de seus antros a ventania."
}, {
  "number" : 8,
  "text" : "Feriu os primogênitos do Egito, desde o homem até o gado."
}, {
  "number" : 9,
  "text" : "O Senhor realizou, em pleno Egito, sinais e prodígios contra o faraó e todos os seus sábios!"
}, {
  "number" : 10,
  "text" : "Feriu numerosas nações, e a reis poderosos tirou a vida:"
}, {
  "number" : 11,
  "text" : "Seam, rei dos amorreus, Ogue, rei de Basã e todos os reinos de Canaã;"
}, {
  "number" : 12,
  "text" : "e deu a terra deles como despojos, em herança a Israel, seu povo."
}, {
  "number" : 13,
  "text" : "SENHOR, teu Nome dura para sempre, e tua lembrança, SENHOR, de geração em geração!"
}, {
  "number" : 14,
  "text" : "O SENHOR defenderá seu povo, e terá compaixão dos seus servos."
}, {
  "number" : 15,
  "text" : "Os ídolos pagãos são prata e ouro, obra de mãos humanas:"
}, {
  "number" : 16,
  "text" : "Têm boca, mas não podem falar, olhos, mas não conseguem ver;"
}, {
  "number" : 17,
  "text" : "têm ouvidos, mas são incapazes de ouvir, nem mesmo qualquer alento de vida há em seus corpos."
}, {
  "number" : 18,
  "text" : "Tornem-se, portanto, como eles, aqueles que os fazem e todos os que neles confiam!"
}, {
  "number" : 19,
  "text" : "Casa de Israel, bendizei ao SENHOR; Casa de Arão, bendizei ao SENHOR!"
}, {
  "number" : 20,
  "text" : "Casa de Levi, bendizei ao SENHOR! Vós, que temeis ao SENHOR, bendizei ao SENHOR."
}, {
  "number" : 21,
  "text" : "Desde Sião, bendito seja o SENHOR que habita em Jerusalém! Aleluia!"
} ]