[ {
  "number" : 1,
  "text" : "Rendei graças ao SENHOR porque Ele é bom, porquanto seu amor leal dura para sempre."
}, {
  "number" : 2,
  "text" : "Louvai ao Deus dos deuses, porque a sua misericórdia dura para sempre."
}, {
  "number" : 3,
  "text" : "Dai graças ao SENHOR dos senhores, pois o seu amor dura eternamente!"
}, {
  "number" : 4,
  "text" : "Ao único que realiza grandes maravilhas. A sua misericórdia é perpétua:"
}, {
  "number" : 5,
  "text" : "fez os céus com sabedoria, porque seu amor é para sempre,"
}, {
  "number" : 6,
  "text" : "firmou a terra sobre as águas, porque seu amor é para sempre."
}, {
  "number" : 7,
  "text" : "Fez grandes luminares: porque seu amor leal é para sempre,"
}, {
  "number" : 8,
  "text" : "o sol, para presidir o dia, porque seu amor é para sempre,"
}, {
  "number" : 9,
  "text" : "a lua e as estrelas, para comandarem a noite, porque o seu amor é para sempre."
}, {
  "number" : 10,
  "text" : "Feriu o Egito nos seus primogênitos, porque seu amor justo é para sempre,"
}, {
  "number" : 11,
  "text" : "libertou Israel do meio deles, porque seu amor é para sempre,"
}, {
  "number" : 12,
  "text" : "com mão forte e braço estendido, porque seu amor é para sempre."
}, {
  "number" : 13,
  "text" : "Dividiu ao meio o mar Vermelho, porque seu amor é para sempre,"
}, {
  "number" : 14,
  "text" : "fez passar Israel no meio dele, porque seu amor é para sempre,"
}, {
  "number" : 15,
  "text" : "lançou Faraó e seu exército no mar Vermelho, porque seu amor é para sempre."
}, {
  "number" : 16,
  "text" : "Conduziu seu povo pelo deserto, porque seu amor é para sempre,"
}, {
  "number" : 17,
  "text" : "feriu grandes reis, porque seu amor é para sempre,"
}, {
  "number" : 18,
  "text" : "tirou a vida de governantes poderosos, porque seu amor é para sempre:"
}, {
  "number" : 19,
  "text" : "Seom, rei dos amorreus, porque seu amor é para sempre,"
}, {
  "number" : 20,
  "text" : "e a Ogue, rei de Basã, porque seu amor é para sempre."
}, {
  "number" : 21,
  "text" : "Depois deu a terra deles como despojos, porque seu amor é para sempre,"
}, {
  "number" : 22,
  "text" : "em herança a Israel, seu povo, porque seu amor é para sempre."
}, {
  "number" : 23,
  "text" : "Em nossa humilhação, lembrou-se de nós, porque seu amor é para sempre."
}, {
  "number" : 24,
  "text" : "Ele nos libertou dos nossos adversários, porque seu amor é para sempre."
}, {
  "number" : 25,
  "text" : "Dá alimento a toda criatura, porque seu amor é para sempre."
}, {
  "number" : 26,
  "text" : "Louvai o Deus dos céus! Porquanto, seu amor leal permanece pela eternidade."
} ]