[ {
  "number" : 1,
  "text" : "Exaltar-te-ei, ó meu Deus e Rei, e bendirei o teu Nome por toda a eternidade!"
}, {
  "number" : 2,
  "text" : "Todos os dias te bendirei e louvarei o teu Nome para todo o sempre:"
}, {
  "number" : 3,
  "text" : "“O SENHOR é grande e mui digno de louvor; sua grandeza é insondável”."
}, {
  "number" : 4,
  "text" : "Uma geração à outra fará o louvor de tuas obras, proclamando teus maravilhosos feitos."
}, {
  "number" : 5,
  "text" : "Pregarão sobre a esplêndida glória de tua majestade, e eu meditarei sobre tuas portentosas realizações."
}, {
  "number" : 6,
  "text" : "Anunciarão o poder dos teus magníficos e temíveis prodígios, e eu falarei das tuas grandes obras."
}, {
  "number" : 7,
  "text" : "Divulgarão a memória de tua imensa bondade e cantarão com júbilo tua justiça:"
}, {
  "number" : 8,
  "text" : "“O SENHOR é clemente e misericordioso, paciente e transbordante de amor leal;"
}, {
  "number" : 9,
  "text" : "o SENHOR é bom para com todos; e sua compaixão alcança todas as suas criaturas”."
}, {
  "number" : 10,
  "text" : "Todas as tuas obras, ó SENHOR, te rendem graças, e teus fiéis te bendirão."
}, {
  "number" : 11,
  "text" : "Eles proclamarão a glória do teu Reino e pregarão sobre o teu poder,"
}, {
  "number" : 12,
  "text" : "a fim de que todos saibam dos teus feitos maravilhosos e do glorioso esplendor do teu Reino."
}, {
  "number" : 13,
  "text" : "Porquanto teu Reino é Reino Eterno, e o teu domínio perdura de geração em geração."
}, {
  "number" : 14,
  "text" : "O SENHOR ampara todos os que caem e ergue todos os que estão deprimidos."
}, {
  "number" : 15,
  "text" : "Os olhos de todos em ti esperam, e tu lhes dás o alimento no devido tempo."
}, {
  "number" : 16,
  "text" : "Abres tua mão e sacias, de bom grado, todo ser vivo."
}, {
  "number" : 17,
  "text" : "O SENHOR é justo em todos os seus caminhos e fiel em todas as suas obras."
}, {
  "number" : 18,
  "text" : "O SENHOR está junto de todos aqueles que invocam seu Nome, de todos que clamam por sua presença, com sinceridade."
}, {
  "number" : 19,
  "text" : "Assim, Ele realiza os desejos daqueles que o reverenciam; ouve-os clamar por socorro e os salva."
}, {
  "number" : 20,
  "text" : "O SENHOR cuida de todos os que o amam, mas destrói todos os ímpios!"
}, {
  "number" : 21,
  "text" : "Minha boca proclamará o louvor do SENHOR, e que todo ser vivo bendiga seu santo Nome para todo o sempre!"
} ]