[ {
  "number" : 1,
  "text" : "Ouve, ó SENHOR, meu justo lamento; dá atenção ao meu clamor. Responde a minha oração, que não procede de lábios mentirosos."
}, {
  "number" : 2,
  "text" : "Que minha sentença favorável venha da tua face; vejam os teus olhos onde está a justiça!"
}, {
  "number" : 3,
  "text" : "Podes sondar-me o coração, examinarme a consciência durante a noite, provarme com fogo, e iniquidade alguma encontras em mim; pois minha boca não é falsa diante de ti,"
}, {
  "number" : 4,
  "text" : "como costuma agir a humanidade. Eu observei a palavra dos teus lábios e evitei o caminho dos maldosos."
}, {
  "number" : 5,
  "text" : "Meus passos seguem firmes nas tuas veredas; meus pés não escorregam."
}, {
  "number" : 6,
  "text" : "Eu clamo a ti, ó Deus meu, pois tu me respondes; inclinas para mim os teus ouvidos e ouves a minha oração."
}, {
  "number" : 7,
  "text" : "Demonstra as maravilhas do teu amor leal, Tu, que com a tua destra salvas os que em Ti buscam refúgio e defesa contra seus agressores."
}, {
  "number" : 8,
  "text" : "Protege-me como a pupila dos teus olhos, abriga-me à sombra das tuas asas protetoras,"
}, {
  "number" : 9,
  "text" : "longe dos ímpios que me oprimem, dos inimigos mortais que me rodeiam."
}, {
  "number" : 10,
  "text" : "Eles enchem seus corações de insensibilidade, e suas bocas transbordam de arrogância."
}, {
  "number" : 11,
  "text" : "Seguem-me os passos, e já me cercam; seus olhos estão fitos em mim, prontos para derrubar-me."
}, {
  "number" : 12,
  "text" : "São como um leão ávido pela presa escolhida, como feras sanguinárias salivando pela vítima, na tocaia."
}, {
  "number" : 13,
  "text" : "Levanta-te, SENHOR! Confronta-os! Arrasaos! Com tua espada, livra-me dos ímpios."
}, {
  "number" : 14,
  "text" : "Com tua mão, SENHOR, livra-me das pessoas mundanas, dos homens maldosos desta terra, cuja recompensa está nesta vida. Enche-lhes o ventre de tudo o que lhes reservaste; fartem-se disso os seus filhos, e o que sobrar fique para suas crianças de colo."
}, {
  "number" : 15,
  "text" : "Eu, contudo, graças à tua justiça, verei a tua face; quando despertar, terei a plena satisfação de ver tua semelhança em mim."
} ]