[ {
  "number" : 1,
  "text" : "Os céus revelam a glória de Deus, o firmamento proclama a obra de suas mãos."
}, {
  "number" : 2,
  "text" : "Um dia discursa sobre isso a outro dia, e uma noite compartilha conhecimento com outra noite."
}, {
  "number" : 3,
  "text" : "Não há termos, não há palavras, nenhuma voz que deles se ouça;"
}, {
  "number" : 4,
  "text" : "entretanto, sua linguagem é transmitida por toda a terra, e sua mensagem, até aos confins do mundo. Nos céus, Ele armou uma tenda para o sol"
}, {
  "number" : 5,
  "text" : "que é como um noivo que sai de seu aposento, como feliz herói, a caminhar em sua jornada."
}, {
  "number" : 6,
  "text" : "Parte de uma extremidade dos céus e percorre o seu caminho até o outro extremo;"
}, {
  "number" : 7,
  "text" : "A lei do SENHOR é perfeita, e revigora todo o ser. As palavras que vêm do SENHORsão dignas de confiança, e transformam os mais humildes em sábios."
}, {
  "number" : 8,
  "text" : "Os preceitos do SENHOR são justos, e proporcionam alegria ao coração. Os mandamentos do SENHOR são cristalinos e iluminam o entendimento."
}, {
  "number" : 9,
  "text" : "O temor do SENHOR é puro, e permanece eternamente. As ordenanças do SENHORsão verdadeiras e todas igualmente justas."
}, {
  "number" : 10,
  "text" : "São mais desejáveis do que o ouro, mais do que muito ouro refinado; são mais doces do que o mel, do que as gotas do favo."
}, {
  "number" : 11,
  "text" : "Por suas ordenanças teu servo é esclarecido; e existe grande recompensa em a elas obedecer."
}, {
  "number" : 12,
  "text" : "Quem pode perceber os próprios erros? Purifica-me dos que ainda não me são claros."
}, {
  "number" : 13,
  "text" : "Da mesma forma livra o teu servo do orgulho, para que ele nunca me domine; então experimentarei a integridade, e serei inocente de grande transgressão."
}, {
  "number" : 14,
  "text" : "Que as palavras da minha boca e o meditar do meu coração sejam aceitáveis na tua presença, SENHOR, minha Rocha e meu vingador!"
} ]