[ {
  "number" : 1,
  "text" : "Meu Deus! Meu Deus! Por que me desamparaste? Por que estás tão distante de salvar-me, tão longe dos meus gritos de aflição?"
}, {
  "number" : 2,
  "text" : "Deus meu! Eu clamo de dia, mas não respondes; durante a noite, e não recebo descanso!"
}, {
  "number" : 3,
  "text" : "Tu, contudo, és o Santo, és Rei, és o louvor de Israel."
}, {
  "number" : 4,
  "text" : "Nossos antepassados confiaram em ti, tiveram fé em ti, e os livraste."
}, {
  "number" : 5,
  "text" : "Clamaram a ti e foram libertos; em ti creram, e não se desapontaram."
}, {
  "number" : 6,
  "text" : "Quanto a mim, sou verme, e não mais um homem, motivo de zombaria do povo, humilhado e desprezado pela humanidade."
}, {
  "number" : 7,
  "text" : "Ridicularizam-me todos os que me vêem; balançando a cabeça e gesticulando, lançam insultos contra mim, dizendo:"
}, {
  "number" : 8,
  "text" : "“Volte-se para o SENHOR! Que Ele o livre! Salve-o, se é que lhe quer bem!”"
}, {
  "number" : 9,
  "text" : "Apesar de tudo, foste tu quem me tiraste do ventre e preservaste-me junto ao seio de minha mãe."
}, {
  "number" : 10,
  "text" : "Desde o meu nascimento fui consagrado a ti; desde o ventre de minha mãe tu és o meu Deus."
}, {
  "number" : 11,
  "text" : "Não fiques longe de mim, pois a tribulação está perto e não há quem me ajude."
}, {
  "number" : 12,
  "text" : "Muitos bois selvagens me rodeiam; como touros, os poderosos de Basã me cercam."
}, {
  "number" : 13,
  "text" : "Rugem como leões ferozes e escancaram a boca contra mim."
}, {
  "number" : 14,
  "text" : "Eu me derramo como água, e meus ossos todos se desconjuntam; meu coração, como a cera, se derrete dentro de mim."
}, {
  "number" : 15,
  "text" : "Meu vigor secou-se como caco de barro, e a minha língua gruda no céu da boca; tu me colocas no pó, à beira da morte."
}, {
  "number" : 16,
  "text" : "Uma multidão de cães me cercou, um bando de malfeitores me envolveu! Traspassaramminhas mãos e meus pés."
}, {
  "number" : 17,
  "text" : "Posso contar meus ossos um a um, mas as pessoas me encaram com desprezo."
}, {
  "number" : 18,
  "text" : "Dividiram as minhas roupas entre si e lançaram sortes pelas minhas vestes."
}, {
  "number" : 19,
  "text" : "Tu, porém, ó SENHOR, não fiques longe! Força minha, vem depressa em meu auxílio."
}, {
  "number" : 20,
  "text" : "Salva minha vida da espada, livra o meu ser do ataque dos cães."
}, {
  "number" : 21,
  "text" : "Salva-me da boca dos leões e dos chifres dos búfalos raivosos. Sim, tu me respondes."
}, {
  "number" : 22,
  "text" : "Vou anunciar teu nome aos meus irmãos; cantar-te-ei louvores no meio da congregação:"
}, {
  "number" : 23,
  "text" : "“Vós que temeis ao SENHOR, louvai-o!” Glorificai-o, todos vós, descendentes de Jacó; reverenciai-o, descendência toda de Israel!"
}, {
  "number" : 24,
  "text" : "Pois não desprezou nem desdenhou o sofrimento do aflito; não ocultou sua face do angustiado, mas ouviu seu clamor por ajuda."
}, {
  "number" : 25,
  "text" : "De ti vem o meu louvor na grande congregação; cumprirei os meus votosna presença dos que o temem."
}, {
  "number" : 26,
  "text" : "Os pobres se alimentarão até ficarem satisfeitos; louvarão ao SENHOR aqueles que o buscam: “Que vossa vida seja longa e próspera!”"
}, {
  "number" : 27,
  "text" : "Todos os confins da terra se lembrarão e se converterão ao SENHOR, e todas as famílias das nações se prostrarão diante dele."
}, {
  "number" : 28,
  "text" : "Pois ao SENHOR pertence o reino: Deus governa as nações!"
}, {
  "number" : 29,
  "text" : "Todos os ricos e poderosos da terra se fartarão e o adorarão; haverão de ajoelhar-se diante de Deus todos os que descem ao pó, até aquele que não pode preservar a própria vida."
}, {
  "number" : 30,
  "text" : "Sua descendência a ele servirá; e anunciará o SENHOR às gerações futuras."
}, {
  "number" : 31,
  "text" : "E, a um povo que ainda não nasceu, testemunhará seus grandes feitos de justiça, pois Deus tudo fez com poder e glória."
} ]