[ {
  "number" : 1,
  "text" : "Em ti busquei refúgio, ó SENHOR; não permitas que eu jamais seja frustrado. Por tua justiça, abriga-me."
}, {
  "number" : 2,
  "text" : "Inclina para mim teu ouvido e apressate em resgatar-me. Sê minha Rocha inabalável, a fortaleza da minha salvação."
}, {
  "number" : 3,
  "text" : "Tu és meu rochedo e a minha fortaleza; pela honra do teu Nome, conduze-me e guia-me."
}, {
  "number" : 4,
  "text" : "Livra-me da cilada que me armaram, pois tu és o meu refúgio."
}, {
  "number" : 5,
  "text" : "Nas tuas mãos entrego o meu espírito; tu me resgataste, SENHOR, o Deus verdadeiro."
}, {
  "number" : 6,
  "text" : "Repudio os que se mantêm em crenças vãs e enganosas. Eu, porém, confiarei só no SENHOR!"
}, {
  "number" : 7,
  "text" : "Exultarei com grande alegria por tua misericórdia, pois viste a minha aflição e compreendeste a angústia da minha alma."
}, {
  "number" : 8,
  "text" : "Não me entregaste nas mãos do inimigo, mas aplainaste um caminho para que meus pés passassem seguros."
}, {
  "number" : 9,
  "text" : "Tem misericórdia de mim, ó SENHOR! Pois o desespero tomou conta da minha alma e do meu corpo; os meus olhos se consomem em prantos."
}, {
  "number" : 10,
  "text" : "A minha vida tem transcorrido em aflição, em lamentos, meus anos; devido à culpa, minhas forças se esgotaram e meus ossos se enfraqueceram."
}, {
  "number" : 11,
  "text" : "Por causa da quantidade de inimigos que me cercam, tornei-me um escândalo; para meus vizinhos, objeto de desonra; e terror, para os meus amigos. Os que me vêem na rua fogem para longe da minha presença."
}, {
  "number" : 12,
  "text" : "Sou esquecido por eles como se estivesse morto; sou considerado como um vaso quebrado."
}, {
  "number" : 13,
  "text" : "Ouço muitos murmurando sobre mim; o pavor me cerca por todos os lados, pois sei que conspiram contra mim, tramando como tirar-me a vida."
}, {
  "number" : 14,
  "text" : "Mas em ti confiei, ó SENHOR, e proclamei: “Tu és o meu Deus!”"
}, {
  "number" : 15,
  "text" : "Os meus dias estão em tuas mãos; livra-me dos meus inimigos e daqueles que me perseguem."
}, {
  "number" : 16,
  "text" : "Faze resplandecer sobre mim a tua face; salva-me por tua benevolência."
}, {
  "number" : 17,
  "text" : "Não seja eu decepcionado, pois com fé te invoquei; humilhados e sem esperança deixa os ímpios; que calados, fiquem no túmulo."
}, {
  "number" : 18,
  "text" : "Sejam emudecidos os seus lábios mentirosos, pois com arrogância e desprezodesonram os justos."
}, {
  "number" : 19,
  "text" : "Imensa é a misericórdia que destinas àqueles que te temem e que, à vista de todos, dispensas aos que em ti buscam refúgio."
}, {
  "number" : 20,
  "text" : "No recôndito da tua presença os abrigas das intrigas dos soberbos; na tua habitação, os proteges das línguas maledicentes."
}, {
  "number" : 21,
  "text" : "Bendito seja o SENHOR que me fez conhecer sua misericórdia e lealdade quando eu estava em uma cidade cercada."
}, {
  "number" : 22,
  "text" : "Em meu desespero, pensei: Fui excluído da tua presença! Contudo, tu ouviste as minhas súplicas quando clamei por teu socorro."
}, {
  "number" : 23,
  "text" : "Amai o SENHOR, vós todos os seus fiéis. O SENHOR defende os leais, mas aos arrogantes retribui com largueza."
}, {
  "number" : 24,
  "text" : "Sede fortes e corajosos; Ele fortalecerá o vosso ser, vós todos os que confiam e esperam no SENHOR!"
} ]