[ {
  "number" : 1,
  "text" : "Bendirei o SENHOR em toda circunstância, seu louvor estará sempre em meus lábios."
}, {
  "number" : 2,
  "text" : "Eu me gloriarei no SENHOR; que todos os humildes e oprimidos ouçam e se alegrem."
}, {
  "number" : 3,
  "text" : "Proclamem a majestade do SENHOR comigo, e todos a uma voz, exaltemos o seu Nome."
}, {
  "number" : 4,
  "text" : "Busquei o SENHOR e ele me respondeu, e dos meus temores todos me livrou."
}, {
  "number" : 5,
  "text" : "Contemplai-o e sereis iluminados de felicidade; vossos rostos jamais experimentarão a decepção."
}, {
  "number" : 6,
  "text" : "Clamou este pobre homem, e o SENHOR o atendeu; e o libertou de todas as suastribulações."
}, {
  "number" : 7,
  "text" : "O Anjo do SENHOR acampa-se ao redor dos que o temem, e os liberta."
}, {
  "number" : 8,
  "text" : "Provai e vede como o SENHOR é bom. Como é feliz o homem que nele se abriga!"
}, {
  "number" : 9,
  "text" : "Temei ao SENHOR, vós os seus santos, pois nada falta aos que o temem."
}, {
  "number" : 10,
  "text" : "Os leões podem sofrer de fome, mas para os que buscam o SENHOR nada lhes faltará."
}, {
  "number" : 11,
  "text" : "Filhos vinde e escutai-me; eu vos ensinarei o temor do SENHOR."
}, {
  "number" : 12,
  "text" : "Quem de vós quer ter prazer na vida, e deseja longos dias para viver em felicidade?"
}, {
  "number" : 13,
  "text" : "Guarda tua língua do mal e teus lábios de falarem falsamente."
}, {
  "number" : 14,
  "text" : "Aparta-te do mal, e pratica o bem; busca a paz e empenha-te por conquistá-la."
}, {
  "number" : 15,
  "text" : "Os olhos do SENHOR contemplam os justos, e seus ouvidos estão atentos ao seu clamor por socorro."
}, {
  "number" : 16,
  "text" : "A face do SENHOR está contra os que praticam o mal, para da terra apagar qualquer lembrança deles."
}, {
  "number" : 17,
  "text" : "Suplicam os justos, e o SENHOR os ouve e os liberta de todas as suas aflições."
}, {
  "number" : 18,
  "text" : "Perto está o SENHOR dos que têm o coração quebrantado, e salva os de espírito abatido."
}, {
  "number" : 19,
  "text" : "O justo enfrenta muitas adversidades, mas de todas elas o SENHOR o liberta."
}, {
  "number" : 20,
  "text" : "O SENHOR preserva-lhe todo o ser, nenhum osso sequer é quebrado."
}, {
  "number" : 21,
  "text" : "Os ímpios serão destruídos por sua própria maldade, e os que odeiam os justos serão condenados."
}, {
  "number" : 22,
  "text" : "O SENHOR resgata a vida dos seus servos; todos os que nele buscarem refúgio serão absolvidos."
} ]