[ {
  "number" : 1,
  "text" : "Não te indignes por causa das más pessoas; nem tenhas inveja daqueles que praticam a injustiça."
}, {
  "number" : 2,
  "text" : "Pois eles em pouco tempo secarão como o capim, e como a relva verde logo murcharão."
}, {
  "number" : 3,
  "text" : "Confia no SENHOR e pratica o bem; assim habitarás em paz na terra e te nutrirás com a fé."
}, {
  "number" : 4,
  "text" : "Deleita-te no SENHOR, e Ele satisfará os desejos do teu coração."
}, {
  "number" : 5,
  "text" : "Entrega o teu caminho ao SENHOR, confia nele, e o mais Ele fará."
}, {
  "number" : 6,
  "text" : "Ele exibirá a tua justiça como a luz, e o teu direito como o sol ao meio-dia."
}, {
  "number" : 7,
  "text" : "Aquieta-te diante do SENHOR e aguarda por Ele com paciência; não te irrites por causa da pessoa que prospera, nem com aqueles que tramam perversidades."
}, {
  "number" : 8,
  "text" : "Deixa a ira e abandona o furor; não te impacientes. Não te inflames, pois assim causarás mal a ti mesmo."
}, {
  "number" : 9,
  "text" : "Pois os malfeitores serão exterminados, mas os que depositam sua esperança no SENHOR herdarão a terra."
}, {
  "number" : 10,
  "text" : "Mais algum tempo apenas, e já não existirá o ímpio; tu o procurarás em seu lugar, porém não mais o encontrarás."
}, {
  "number" : 11,
  "text" : "Os humildes herdarão a terra e se deleitarão na plenitude da paz."
}, {
  "number" : 12,
  "text" : "O ímpio conspira contra o justo e range contra ele os dentes."
}, {
  "number" : 13,
  "text" : "O SENHOR, porém, dele se ri porque vê chegando seu dia."
}, {
  "number" : 14,
  "text" : "Os ímpios empunham a espada e retesam o arco, para abater o humilde e o pobre, e trucidar os que seguem o caminho reto."
}, {
  "number" : 15,
  "text" : "Mas a espada lhes atravessará o coração e seus arcos serão quebrados."
}, {
  "number" : 16,
  "text" : "Mais vale o pouco do justo que a opulência de muitos ímpios,"
}, {
  "number" : 17,
  "text" : "pois aos ímpios serão quebrados os braços, ao passo que o SENHOR sustenta os justos."
}, {
  "number" : 18,
  "text" : "O SENHOR zela pela vida das pessoas íntegras, e sua herança permanecerá para sempre."
}, {
  "number" : 19,
  "text" : "Não ficarão decepcionados no tempo da desgraça, nos dias de fome serão saciados."
}, {
  "number" : 20,
  "text" : "Sim, os ímpios perecerão, os inimigos do SENHOR: desaparecerão como o esplendor dos prados, como fumaça desaparecerão."
}, {
  "number" : 21,
  "text" : "O ímpio pede emprestado e não devolve; o justo se compadece e dá com generosidade."
}, {
  "number" : 22,
  "text" : "Sim, possuirão a terra os que Ele abençoar, mas os que Ele amaldiçoar serão excluídos."
}, {
  "number" : 23,
  "text" : "O SENHOR firma os passos de todo aquele cuja conduta lhe agrada!"
}, {
  "number" : 24,
  "text" : "Se cair, não ficará por terra, porque o SENHOR o segura pela mão."
}, {
  "number" : 25,
  "text" : "Fui jovem e já estou velho, e nunca vi um justo abandonado nem seus descendentes mendigando o pão."
}, {
  "number" : 26,
  "text" : "Em todo o tempo exerce grande compaixão e empresta com boa vontade, seus filhos serão abençoados!"
}, {
  "number" : 27,
  "text" : "Desvia-te do mal e faze o bem, e sempre terás onde morar."
}, {
  "number" : 28,
  "text" : "Pois o SENHOR ama quem pratica a justiça, e não abandona os seus fiéis. Estes serão resguardados para todo o sempre, mas a descendência dos ímpios será exterminada."
}, {
  "number" : 29,
  "text" : "Os justos herdarão a terra e para sempre nela habitarão."
}, {
  "number" : 30,
  "text" : "A boca do justo proclama a sabedoria, e sua língua anuncia o direito."
}, {
  "number" : 31,
  "text" : "A Lei de Deus está no seu coração, e seus passos não vacilam."
}, {
  "number" : 32,
  "text" : "O ímpio espreita o justo, e procura maneira de matá-lo;"
}, {
  "number" : 33,
  "text" : "mas o SENHOR não o abandona às suas mãos, nem permite que o condenem, se for julgado."
}, {
  "number" : 34,
  "text" : "Espera no SENHOR! E, confiante, segue sua soberana vontade. Ele te exaltará dando-te a terra, por herança, e verás os ímpios serem destruídos."
}, {
  "number" : 35,
  "text" : "Vi uma pessoa ímpia, prepotente e cruel a expandir-se como a árvore frondosa."
}, {
  "number" : 36,
  "text" : "Tornei a passar, e já não estava; procurei-a, e não foi encontrada."
}, {
  "number" : 37,
  "text" : "Medita no homem íntegro, considera a pessoa justa! Há uma prosperidade para todo aquele que busca a paz;"
}, {
  "number" : 38,
  "text" : "mas os impenitentes serão exterminados todos juntos; não haverá qualquer sucesso futuro para os ímpios."
}, {
  "number" : 39,
  "text" : "A salvação dos justos vem do SENHOR, Ele é a sua fortaleza na hora da adversidade!"
}, {
  "number" : 40,
  "text" : "O SENHOR os ajuda e os liberta. Ele os livra dos ímpios e os salva, porque nele se refugiam."
} ]