[ {
  "number" : 1,
  "text" : "Ó Deus, ouvimos com nossos próprios ouvidos nossos antepassados nos contaram os grandes feitos que realizaste na época deles, nos dias do passado distante."
}, {
  "number" : 2,
  "text" : "Como, com tua própria mão, expulsaste nações inteiras para que nossos pais pudessem ser estabelecidos na terra, e abateste povos para que se pudessem expandir e prosperar."
}, {
  "number" : 3,
  "text" : "Não foi por meio de espadas ou da sua força que herdaram a terra, mas tão somente por intermédio da tua destra, teu braço e a luz do teu semblante, com os quais os agraciaste."
}, {
  "number" : 4,
  "text" : "Tu és o meu Rei, ó Eterno. És tu que ordenas as vitórias de Jacó!"
}, {
  "number" : 5,
  "text" : "Graças a ti destroçamos nossos adversários, pelo teu Nome pisoteamos os que nos atacam."
}, {
  "number" : 6,
  "text" : "Minha confiança não está depositada em meu arco, e sei perfeitamente que não serei salvo por meio da minha espada."
}, {
  "number" : 7,
  "text" : "Mas tu nos concedes vitória sobre nossos inimigos e humilhas os que nos odeiam."
}, {
  "number" : 8,
  "text" : "A ti louvamos o dia todo; a teu Nome agradecemos continuamente."
}, {
  "number" : 9,
  "text" : "Agora, entretanto, nos rejeitaste e envergonhaste e já não marchas com os nossos exércitos."
}, {
  "number" : 10,
  "text" : "Fizeste-nos retroceder ante o inimigo e permitiste que fôssemos saqueados por nossos adversários."
}, {
  "number" : 11,
  "text" : "Nos entregaste como um rebanho a ser devorado, e entre muitos povos nos dispersaste."
}, {
  "number" : 12,
  "text" : "Por quase nada vendeste o teu povo; nem mesmo valorizaste o preço."
}, {
  "number" : 13,
  "text" : "Tu nos converteste em motivo de vergonha dos nossos vizinhos, objeto de zombaria e menosprezo dos que nos rodeiam."
}, {
  "number" : 14,
  "text" : "Fizeste de nós um provérbio entre todas as nações; os povos meneiam a cabeça quando nos avistam."
}, {
  "number" : 15,
  "text" : "Padeço humilhação dia após dia, e o meu rosto está coberto de vergonha"
}, {
  "number" : 16,
  "text" : "ante as injúrias e os insultos que me dirige o inimigo vingativo."
}, {
  "number" : 17,
  "text" : "Tudo isso sobreveio a nós, sem que nos tivéssemos esquecido de ti, nem houvéssemos"
}, {
  "number" : 18,
  "text" : "Nossos corações não retrocederam na fé em ti, tampouco nossos pés se desviaram"
}, {
  "number" : 19,
  "text" : "Contudo, tu nos esmagaste e fizeste de nós um covil de chacais, e com densas trevas nos cobriste."
}, {
  "number" : 20,
  "text" : "Se, porventura, houvéssemos esquecido o Nome do nosso Deus e tivéssemos estendido nossas mãos a qualquer outro deus,"
}, {
  "number" : 21,
  "text" : "não o teria Deus percebido tal afronta? Pois Ele é quem conhece todos os segredos"
}, {
  "number" : 22,
  "text" : "Entretanto, por amor de ti somos entregues à morte todos os dias; fomos considerados como ovelhas para o matadouro."
}, {
  "number" : 23,
  "text" : "Acorda, ó Senhor! Por que pareces dormir? Desperta-te! Não nos abandones para sempre."
}, {
  "number" : 24,
  "text" : "Por que nos ocultas a tua face e ignoras a nossa desgraça e opressão?"
}, {
  "number" : 25,
  "text" : "Prostrada até o pó está a nossa alma; desfalecido sobre o chão jaz nosso corpo."
}, {
  "number" : 26,
  "text" : "Levanta-te! Vem em nossa ajuda e nos resgata por tua imensa benignidade!"
} ]