[ {
  "number" : 1,
  "text" : "Ouvi isto, povos todos! Prestai ouvidos, habitantes todos do mundo,"
}, {
  "number" : 2,
  "text" : "gente simples, gente ilustre, ricos e pobres, todos juntos!"
}, {
  "number" : 3,
  "text" : "Minha boca proclamará sabedoria e a meditação do meu íntimo trará entendimento."
}, {
  "number" : 4,
  "text" : "Inclinarei os meus ouvidos a um provérbio; com harpa exporei o meu enigma:"
}, {
  "number" : 5,
  "text" : "Por que temer, nos dias de infortúnio, quando me cerca a iniquidade de meus agressores,"
}, {
  "number" : 6,
  "text" : "daqueles que confiam em sua fortuna e se vangloriam da abundância de suas"
}, {
  "number" : 7,
  "text" : "Ninguém é capaz de redimir seu próprio irmão, ou pagar a Deus o valor de sua vida,"
}, {
  "number" : 8,
  "text" : "porquanto o resgate de uma vida não tem preço. Não há pagamento que o livre,"
}, {
  "number" : 9,
  "text" : "para que viva para sempre e não sofra a natural decomposição dos corpos."
}, {
  "number" : 10,
  "text" : "Pois todos podem ver que os sábios morrem também, assim como perecem o tolo e o insensato e, para outros, deixam todos os seus bens."
}, {
  "number" : 11,
  "text" : "Pensam os ímpios que eternas seriam suas casas, e por gerações sucessivas persistiriam suas moradas; até deram seus próprios nomes às suas terras."
}, {
  "number" : 12,
  "text" : "O ser humano, ainda que muito importante, não pode viver para sempre; é como os animais que perecem."
}, {
  "number" : 13,
  "text" : "Este é o final dos que confiam em si mesmos, e dos seus seguidores, que aprovam o que eles pregam."
}, {
  "number" : 14,
  "text" : "Como ovelhas estão destinados à sepultura, e os justos terão domínio sobre eles; sua beleza e sua força se consumirão e somente a profundeza do Sheol será sua morada!"
}, {
  "number" : 15,
  "text" : "Mas Deus redimirá a minha vida da sepultura e me levará para si."
}, {
  "number" : 16,
  "text" : "Não te indignes, quando uma pessoa se enriquece, quando aumenta a glória de sua casa;"
}, {
  "number" : 17,
  "text" : "pois, ao morrer, nada levará consigo, nem descerá com ela seu esplendor."
}, {
  "number" : 18,
  "text" : "Ainda que, em vida, essa pessoa se parabenize, cogitando: “Todos te louvam, porque prosperas!”,"
}, {
  "number" : 19,
  "text" : "irá também para a geração de seus pais, que nunca mais verão a luz."
}, {
  "number" : 20,
  "text" : "O homem que, na opulência, não reflete, assemelha-se ao gado que se abate."
} ]