[ {
  "number" : 1,
  "text" : "O Todo-Poderoso, nosso Deus, se pronunciou, convocando toda a terra, desde o nascer do sol até o poente."
}, {
  "number" : 2,
  "text" : "Desde Sião, excelsa em beleza, Deus resplandece."
}, {
  "number" : 3,
  "text" : "É nosso Deus que se aproxima, rompendo o silêncio: precede-o um fogo devorador, e"
}, {
  "number" : 4,
  "text" : "Ele convoca os céus, lá do alto, e a terra, para o julgamento de seu povo:"
}, {
  "number" : 5,
  "text" : "Congregai, junto a mim, meus fiéis que selaram aliança comigo através de sacrifício!"
}, {
  "number" : 6,
  "text" : "Os céus proclamam a sua justiça, porque é o próprio Deus quem julga."
}, {
  "number" : 7,
  "text" : "“Escuta, meu povo! Eu vou falar: vou testemunhar contra ti, Israel. Eu Sou Deus, teu Deus:"
}, {
  "number" : 8,
  "text" : "não te repreendo pela falta de sacrifícios nem pelos holocaustos, pois trazes as tuas oferendas dia após dia."
}, {
  "number" : 9,
  "text" : "Contudo, não tenho necessidade de nenhum novilho dos teus estábulos, nem de bodes dos teus apriscos,"
}, {
  "number" : 10,
  "text" : "pois todos os animais da floresta são meus, como o são as cabeças de gado, aos milhares, nas colinas."
}, {
  "number" : 11,
  "text" : "Conheço todas as aves das montanhas, e os répteis do campo me pertencem."
}, {
  "number" : 12,
  "text" : "Se Eu tivesse fome, não o diria a ti, pois a mim pertence o mundo e tudo o que ele contém."
}, {
  "number" : 13,
  "text" : "Por acaso comerei carne de touros e beberei sangue de bodes?"
}, {
  "number" : 14,
  "text" : "Como sacrifício, oferece a Deus a tua ação de graças e cumpre os teus votos para com o Altíssimo;"
}, {
  "number" : 15,
  "text" : "invoca-me no dia do perigo! Eu te livrarei, e tu me darás glória”."
}, {
  "number" : 16,
  "text" : "Entretanto, ao ímpio Deus afirma: De que te serve repetires sem fim os meus preceitos e teres nos lábios a minha aliança?"
}, {
  "number" : 17,
  "text" : "Tu, que detestas as minhas disciplinas e dás as costas às minhas palavras!"
}, {
  "number" : 18,
  "text" : "Ao encontrar um ladrão, a ele te associas como amigo, e com adúlteros te misturas alegremente."
}, {
  "number" : 19,
  "text" : "Soltas facilmente a tua boca para o mal, e tua língua é hábil para tramar mentiras."
}, {
  "number" : 20,
  "text" : "Assentas-te à vontade para falar contra teu irmão, e és rápido para caluniar o filho de tua própria mãe!"
}, {
  "number" : 21,
  "text" : "Ficaria Deus calado diante de tudo quanto tens feito? Pensavas que Eu era semelhante a ti? Eis, no entanto, que agora Eu te acusarei veementemente, sem omitir falta alguma!"
}, {
  "number" : 22,
  "text" : "Considerai, pois, nisso vós, que esqueceis a Deus, senão vos faço em pedaços e ninguém vos poderá libertar."
}, {
  "number" : 23,
  "text" : "Quem me oferece sua sincera gratidão como sacrifício, honra-me, e Eu revelarei a salvação de Deus ao que anda nos meus caminhos!"
} ]