[ {
  "number" : 1,
  "text" : "Tem piedade de mim, ó Deus, segundo a tua misericórdia; conforme a tua grande clemência, apaga minhas transgressões!"
}, {
  "number" : 2,
  "text" : "Lava-me de toda a minha culpa e purifica-me do meu pecado."
}, {
  "number" : 3,
  "text" : "Pois no meu íntimo reconheço as minhas transgressões, e trago sempre presente o horror do meu pecado."
}, {
  "number" : 4,
  "text" : "Pequei contra ti, contra ti somente, e pratiquei o mal que tanto reprovas. Portanto, justa é a tua sentença, e incontestável, ao julgar-me condenado."
}, {
  "number" : 5,
  "text" : "Reconheço que sou pecador desde o meu nascimento. Sim, desde que me concebeu minha mãe."
}, {
  "number" : 6,
  "text" : "Sei que tu queres estabelecer a verdade no meu interior; e no meu coração ministras a tua sabedoria."
}, {
  "number" : 7,
  "text" : "Portanto, purifica-me com hissopo e ficarei limpo; lava-me, e mais branco do que a neve serei."
}, {
  "number" : 8,
  "text" : "Faze-me voltar a ouvir júbilo e alegria, e os ossos que esmagaste exultarão."
}, {
  "number" : 9,
  "text" : "Esconde o rosto do meu pecado e apaga todas as minhas iniquidades."
}, {
  "number" : 10,
  "text" : "Ó Deus meu! Cria em mim um coração puro, e renova dentro de mim um espírito inabalável."
}, {
  "number" : 11,
  "text" : "Não me afastes da tua presença, nem tires de mim teu Santo Espírito!"
}, {
  "number" : 12,
  "text" : "Restitui-me a alegria da tua salvação e sustenta-me com um espírito disposto a obedecer."
}, {
  "number" : 13,
  "text" : "Então ensinarei os teus caminhos aos transgressores, para que os pecadores se voltem também para ti."
}, {
  "number" : 14,
  "text" : "Salva-me do pecado de sangue derramado, ó Eterno, Deus da minha salvação, para que minha língua seja livre para cantar exaltando a tua justiça."
}, {
  "number" : 15,
  "text" : "Ó Senhor, dá palavras corretas aos meus lábios, para que a minha boca possa proclamar o teu louvor."
}, {
  "number" : 16,
  "text" : "Não te deleitas em sacrifícios nem te comprazes em oferendas, pois se assim fosse, eu os ofereceria."
}, {
  "number" : 17,
  "text" : "O verdadeiro e aceitável sacrifício ao Eterno é o coração contrito; um coração quebrantado e arrependido jamais será desprezado por Deus!"
}, {
  "number" : 18,
  "text" : "Que te regozijes em abençoar a Sião e edificar as muralhas de Jerusalém."
}, {
  "number" : 19,
  "text" : "Então te agradarás dos sacrifícios sinceros, das ofertas queimadas e dos holocaustos; e novilhos serão oferecidos sobre o teu altar."
} ]