[ {
  "number" : 1,
  "text" : "Ó Deus, presta ouvido à minha oração e não ignores a minha súplica!"
}, {
  "number" : 2,
  "text" : "Atende-me e responde-me! Sinto-me perplexo em minha queixa,"
}, {
  "number" : 3,
  "text" : "conturbado com a gritaria dos meus inimigos e a opressão dos ímpios, porque descarregam sobre mim suas maldades e me atacam com fúria."
}, {
  "number" : 4,
  "text" : "Em meu peito agita-se o coração, terrores mortais caíram sobre mim."
}, {
  "number" : 5,
  "text" : "Temor e tremor me invadiram, e cobreme o pavor."
}, {
  "number" : 6,
  "text" : "Então, eu declarei: “Quem me dera ter asas de pomba para voar e encontrar um abrigo!”"
}, {
  "number" : 7,
  "text" : "Sim, eu fugiria para longe, para ficar no deserto."
}, {
  "number" : 8,
  "text" : "Procuraria, às pressas, um refúgio seguro contra a tormenta e as tempestades."
}, {
  "number" : 9,
  "text" : "Ó Senhor, destrói os ímpios; confunde a língua deles, pois vejo violência e brigas na cidade."
}, {
  "number" : 10,
  "text" : "Dia e noite, fazem ronda sobre muralhas. Lá dentro, maldade e crimes."
}, {
  "number" : 11,
  "text" : "A destruição impera dentro da cidade; a opressão e as fraudes jamais abandonam suas ruas."
}, {
  "number" : 12,
  "text" : "Não é apenas um simples inimigo que me insulta – eu o suportaria – não é um adversário que se levanta contra minha pessoa – eu dele me defenderia –"
}, {
  "number" : 13,
  "text" : "mas és tu, meu companheiro, meu confidente e amigo mais chegado."
}, {
  "number" : 14,
  "text" : "Justamente tu, com quem eu partilhava da mais agradável e íntima comunhão, enquanto caminhávamos com a multidão festiva em direção à Casa de Deus!"
}, {
  "number" : 15,
  "text" : "Portanto, que a morte apanhe meus inimigos de surpresa! Que todos eles desçam vivos à sepultura, pois entre eles o mal achou morada."
}, {
  "number" : 16,
  "text" : "Eu, porém, clamo a Deus e o SENHOR me salvará!"
}, {
  "number" : 17,
  "text" : "De tarde, de manhã e ao meio-dia, lamento angustiado, e Ele ouve a minha súplica."
}, {
  "number" : 18,
  "text" : "Ele me resgata ileso da batalha, sendo muitos os que estão contra mim."
}, {
  "number" : 19,
  "text" : "Deus, que reina desde sempre, me ouvirá e os humilhará!"
}, {
  "number" : 20,
  "text" : "Quem estendeu as mãos contra os seus aliados, profanou sua própria aliança."
}, {
  "number" : 21,
  "text" : "Sua fala é mais macia que a manteiga, contudo a guerra habita em seu íntimo; suas palavras são mais suaves que o azeite puro, todavia são afiadas e perigosas como o punhal."
}, {
  "number" : 22,
  "text" : "Entrega tuas preocupações ao SENHOR! Ele te sustentará; jamais permitirá que o justo venha a cair."
}, {
  "number" : 23,
  "text" : "No entanto, tu, ó Deus, farás descer ao abismo da destruição todos aqueles assassinos e traidores, os quais não conseguirão viver nem a metade dos dias que lhes estavam reservados. Eu, porém, deposito toda a minha confiança em ti!"
} ]