[ {
  "number" : 1,
  "text" : "Ó Deus, livra-me dos meus inimigos, protege-me dos meus agressores!"
}, {
  "number" : 2,
  "text" : "Livra-me dos malfeitores, salva-me dos homens sanguinários!"
}, {
  "number" : 3,
  "text" : "Ei-los em emboscadas para tirar a minha vida! Poderosos me espreitam, sem transgressão alguma da minha parte, ó SENHOR."
}, {
  "number" : 4,
  "text" : "Mesmo que não pesem sobre mim iniquidades, eles se apressam em preparar-se para agredir-me. Observa o que acontece e intervém em meu auxílio!"
}, {
  "number" : 5,
  "text" : "Ó Eterno, Senhor dos Exércitos, Deus de Israel, vem e julga o procedimento de todas as nações; não tenhas misericórdia desses traidores perversos!"
}, {
  "number" : 6,
  "text" : "Eles voltam ao cair da tarde; rosnando como cães, rodam a cidade."
}, {
  "number" : 7,
  "text" : "Vê como de suas bocas provêm ameaças mortais; palavras cortantes como espadas estão em seus lábios, e bramem: “Há alguém que nos ouça?”"
}, {
  "number" : 8,
  "text" : "Contudo, tu, ó Eterno, deles te ris, zombas da arrogância de todas as nações!"
}, {
  "number" : 9,
  "text" : "Ó minha Fortaleza, em ti espero! Tu, ó Deus, és o meu supremo refúgio."
}, {
  "number" : 10,
  "text" : "Meu Deus misericordioso, certamente, virá em meu resgate; Ele me proporcionará"
}, {
  "number" : 11,
  "text" : "Todavia, não os mates, ó Senhor, nosso escudo, para que meu povo não esqueça como nos salvaste. Em teu poder faze-os vaguearem humilhados."
}, {
  "number" : 12,
  "text" : "Por causa de suas palavras mentirosas e seus lábios pecadores, sejam vitimados por sua própria arrogância, e pelas maldições e calúnias que propagaram."
}, {
  "number" : 13,
  "text" : "Destrói-os em tua ira santa, dá-lhes fim para que não mais possam existir, e para que até os confins da terra se possa saber que o Eterno é quem reina sobre o povo de Jacó!"
}, {
  "number" : 14,
  "text" : "Eles retornam ao pôr-do-sol, rosnando e rondando a cidade."
}, {
  "number" : 15,
  "text" : "Em busca de comida perambulam e, se não ficam satisfeitos, uivam pela noite."
}, {
  "number" : 16,
  "text" : "No entanto, eu cantarei louvores à tua fidelidade, porquanto tu és o meu alto refúgio, abrigo seguro, especialmente nas épocas de crise."
}, {
  "number" : 17,
  "text" : "Ó minha Fortaleza, hinos cantarei em teu louvor, pois tu és, ó Deus, a minha suprema proteção, ó Deus cujo amor tem me abençoado!"
} ]