[ {
  "number" : 1,
  "text" : "Aclamai a Deus, terra inteira."
}, {
  "number" : 2,
  "text" : "Entoai hinos à magnificência do seu Nome; dai-lhe glória, mediante vosso louvor!"
}, {
  "number" : 3,
  "text" : "Declarai ao Eterno: “Quão assombrosas são tuas obras! Pela grandeza do teu poder, teus inimigos a Ti se rendem."
}, {
  "number" : 4,
  "text" : "Prostra-se diante de Ti a terra inteira e entoa hinos em tua honra, canta louvores ao teu Nome”."
}, {
  "number" : 5,
  "text" : "Vinde ver as ações de Deus, os feitos que aos homens inspiram temor!"
}, {
  "number" : 6,
  "text" : "O mar ele transformou em terra firme, a pé atravessaram o rio; ali nos alegramos nele."
}, {
  "number" : 7,
  "text" : "Ele governa eternamente com seu poder, seus olhos vigiam as nações: não se vangloriem os rebeldes!"
}, {
  "number" : 8,
  "text" : "Povos, bendizei o nosso Deus, fazei ressoar seu louvor!"
}, {
  "number" : 9,
  "text" : "Ele conserva com vida nossa alma e não deixa vacilarem nossos pés."
}, {
  "number" : 10,
  "text" : "Pois Tu, ó Deus, nos puseste à prova, purificaste-nos como se purifica a prata."
}, {
  "number" : 11,
  "text" : "Tu nos levaste para a armadilha, puseste um pesado fardo sobre nossas costas."
}, {
  "number" : 12,
  "text" : "Permitiste que, sobre nossas cabeças, homens cavalgassem; passamos pelo fogo e pela água. Mas nos trouxeste ao refrigério!"
}, {
  "number" : 13,
  "text" : "Venho à tua Casa, com holocaustos, cumprir para contigo os meus votos."
}, {
  "number" : 14,
  "text" : "Votos que meus lábios proferiram e minha boca pronunciou na minha angústia."
}, {
  "number" : 15,
  "text" : "Animais cevados te ofereço em holocausto, com imolação de carneiros; preparo-te bois e bodes."
}, {
  "number" : 16,
  "text" : "Vinde ouvir vós todos que temeis a Deus! E contarei o que Ele realizou por mim."
}, {
  "number" : 17,
  "text" : "Invoquei-o com minha boca, e por minha língua foi enaltecido."
}, {
  "number" : 18,
  "text" : "Se eu, no coração, tivesse visado a maldade, o Senhor não me teria escutado."
}, {
  "number" : 19,
  "text" : "Contudo, Deus me ouviu e prestou atenção à voz da minha súplica."
}, {
  "number" : 20,
  "text" : "Bendito seja Deus, que não afastou de si minha súplica, nem de mim o seu amor!"
} ]