[ {
  "number" : 1,
  "text" : "Ao erguer-se o Eterno, dispersaram-se seus inimigos, e da sua presença fogem os que lhe são adversários."
}, {
  "number" : 2,
  "text" : "Dissipa-os como fumaça que se esvai; assim como no fogo se derrete a cera, que ante a presença divina pereçam os ímpios."
}, {
  "number" : 3,
  "text" : "Os justos, porém, que se alegrem; que exultem diante de Deus e regozijem-se com grande alegria!"
}, {
  "number" : 4,
  "text" : "Cantai a Deus, salmodiai ao seu Nome, exaltai aquele que cavalga nas nuvens! Seu nome é SENHOR: exultai, pois, na presença dele!"
}, {
  "number" : 5,
  "text" : "Pai dos órfãos, Defensor das viúvas; eis o que é Deus na sua santa morada."
}, {
  "number" : 6,
  "text" : "Aos rejeitados, Deus os recolhe em pátrio lar; faz os cativos serem libertos para a prosperidade; só os rebeldes permanecem na árida terra."
}, {
  "number" : 7,
  "text" : "Ó Deus, quando saíste à frente do teu povo, quando avançaste pelo deserto,"
}, {
  "number" : 8,
  "text" : "tremeu a terra, os céus se derreteram em gotas d’água. Ante a presença do Eterno, o Deus de Israel, tremeu o Sinai!"
}, {
  "number" : 9,
  "text" : "Derramaste, ó Deus, abundante chuva; tua herdade, que estava ressequida, tu a restauraste."
}, {
  "number" : 10,
  "text" : "Nela se fixaram tuas criaturas; bondosamente a preparaste, ó Deus, para os pobres."
}, {
  "number" : 11,
  "text" : "O Senhor anunciou a Palavra e muitos mensageiros a proclamaram:"
}, {
  "number" : 12,
  "text" : "“Reis e exércitos fogem em debandada, e a dona-de-casa reparte os despojos."
}, {
  "number" : 13,
  "text" : "Entre fronteiras seguras vos haveis de abrigar, enquanto sobre vós resplandecem, como prata, as asas esvoaçantes da minha pomba, e brilham como ouro suas penas."
}, {
  "number" : 14,
  "text" : "Quando o Todo-Poderoso ali desbaratava reis, era como se flocos de neve caíssem sobre o monte Zalmom."
}, {
  "number" : 15,
  "text" : "Montanha altíssima é a montanha de Basã, majestosos e escarpados são os montes de Basã!"
}, {
  "number" : 16,
  "text" : "Por que, ó montes de altos píncaros, olhais, com inveja, a montanha que Deus escolheu para sua habitação, onde o próprio SENHOR habitará para sempre?"
}, {
  "number" : 17,
  "text" : "São os carros de Deus milhares de milhares; incontáveis; neles o Senhor veio do Sinai para o seu Lugar Santo."
}, {
  "number" : 18,
  "text" : "Subiste ao cume, levando os cativos; recebeste dádivas dentre os homens, até mesmo dos que se rebelaram contra a tua habitação."
}, {
  "number" : 19,
  "text" : "Bendito seja o Senhor, Deus, nosso Salvador, que cada dia nos dá forças para que possamos levar as nossas cargas."
}, {
  "number" : 20,
  "text" : "Sim! Ele é para nós o Deus que nos liberta até mesmo dos grilhões da morte!"
}, {
  "number" : 21,
  "text" : "Com toda a certeza Deus arrebentará a cabeça de todos os seus inimigos, esmagará o crânio do que perambula envolto em iniquidade."
}, {
  "number" : 22,
  "text" : "Proclamou o Senhor: “Eu os trarei de Basã! Eu os farei voltar, mesmo das profundezas"
}, {
  "number" : 23,
  "text" : "para que pises teu pé sobre as poças do sangue deles, para que até a língua de teus cães tenha uma porção de teus inimigos para devorar."
}, {
  "number" : 24,
  "text" : "Já se avista a tua marcha triunfal, ó Eterno, a marcha do meu Deus e Rei adentrando o santuário!"
}, {
  "number" : 25,
  "text" : "À frente marcham os cantores, depois, os músicos; com eles caminham os jovens tocando pandeiros."
}, {
  "number" : 26,
  "text" : "Congregai-vos para bendizer a Deus! Abençoai ao SENHOR, todos vós que vindes da fonte de Israel."
}, {
  "number" : 27,
  "text" : "Ali está a pequena tribo de Benjamim a conduzi-los, os príncipes de Judá acompanhados"
}, {
  "number" : 28,
  "text" : "Teu Deus dispensou o poder em teu favor: mostra teu poder, ó Deus, que usaste para o nosso bem,"
}, {
  "number" : 29,
  "text" : "desde teu templo, em Jerusalém, aonde reis vêm trazer-te presentes!"
}, {
  "number" : 30,
  "text" : "Repreende a fera entre os juncos, a manada de touros entre os novilhos das nações, até que se curvem humildes, trazendo oferendas de prata; dispersa os povos que se deleitam em praticar as guerras."
}, {
  "number" : 31,
  "text" : "Embaixadores virão do Egito, e toda a Etiópia estenderá suas mãos para louvar a Deus!"
}, {
  "number" : 32,
  "text" : "Reinos da terra, cantai para Deus, salmodiai ao Senhor"
}, {
  "number" : 33,
  "text" : "que cavalga pelos céus, desde a eternidade passada, fazendo ecoar sua voz poderosa e comandando o Universo!"
}, {
  "number" : 34,
  "text" : "Reconhecei e honrai a soberania do Eterno, cujo poder está na altura dos céus e cuja majestade se derrama sobre Israel, seu povo."
}, {
  "number" : 35,
  "text" : "De seu santuário emana o temor do Eterno, o Deus de Israel, que concede força e grandeza a seu povo. Bendito seja, ó Deus!"
} ]