[ {
  "number" : 1,
  "text" : "Ó Deus, salva-me! Porquanto as águas chegaram até o meu pescoço."
}, {
  "number" : 2,
  "text" : "Nas profundezas lamacentas estou afundando; não tenho como firmar meus pés; cheguei às águas profundas, e a forte correnteza me arrasta!"
}, {
  "number" : 3,
  "text" : "De tanto clamar por socorro, ressecouse minha garganta, se embaçaram meus olhos e se fatigou sobremaneira o meu corpo, enquanto aguardo pelo auxílio do meu Deus!"
}, {
  "number" : 4,
  "text" : "São mais numerosos que os cabelos de minha cabeça os que me odeiam sem causa; poderosos são os que me querem aniquilar, são injustos meus inimigos: o que roubei, como hei de restituir?"
}, {
  "number" : 5,
  "text" : "Conheces, ó Deus, meus desatinos e o quanto fui insensato; as minhas culpas não te são encobertas."
}, {
  "number" : 6,
  "text" : "Contudo, não permitas que eu venha ser causa de humilhações para aqueles que têm fé em ti, ó Eterno, Deus das Legiões. Que não sejam por mim envergonhados os que te buscam, ó Deus de Israel!"
}, {
  "number" : 7,
  "text" : "Porquanto por amor a ti suporto zombarias, e a vergonha cobre-me o rosto."
}, {
  "number" : 8,
  "text" : "Sou um estrangeiro para meus próprios irmãos, um estranho até para os filhos da minha mãe;"
}, {
  "number" : 9,
  "text" : "pois me consumiu o zelo que dedico à tua Casa, e sobre mim recaíram os vitupérios dos que te insultam."
}, {
  "number" : 10,
  "text" : "Com jejum e muitas lágrimas afligi minha própria alma, e isso ainda mais os enfureceu."
}, {
  "number" : 11,
  "text" : "Com mortalha me cobri e perante eles fui objeto de zombarias."
}, {
  "number" : 12,
  "text" : "Murmuram contra mim os que se ajuntam nas portas da cidade, e sou tema de chacotas nas canções dos bêbados."
}, {
  "number" : 13,
  "text" : "Todavia eu, SENHOR, no tempo oportuno elevo a ti minha petição; respondeme, por teu grande amor, ó Deus, com tua graça infalível!"
}, {
  "number" : 14,
  "text" : "Resgata-me do lamaçal, para que eu nele não pereça; salva-me de meus detratores e das profundezas das águas."
}, {
  "number" : 15,
  "text" : "Que eu não seja arrastado por seu turbilhão, nem tragado pelo abismo, e que tampouco se feche sobre mim a boca do poço onde caí."
}, {
  "number" : 16,
  "text" : "Responde-me, ó Eterno, pois incomensurável é tua benevolência; volta-te para mim com a grandeza de tua magnanimidade."
}, {
  "number" : 17,
  "text" : "Não ocultes do teu servo a tua face; responde-me de pronto, pois estou muito angustiado."
}, {
  "number" : 18,
  "text" : "Faze que de ti se aproxime a minha alma, redime-a e salva-me de meus inimigos."
}, {
  "number" : 19,
  "text" : "Pois sabes da vergonha e do infortúnio que me fazem passar."
}, {
  "number" : 20,
  "text" : "Meu coração se partiu ante tanta humilhação, e me sinto gravemente enfermo. Procurei alguém que se compadecesse de mim e me confortasse, mas a ninguém encontrei."
}, {
  "number" : 21,
  "text" : "Ao contrário, puseram veneno em meu alimento e vinagre me oferecem para mitigar minha sede."
}, {
  "number" : 22,
  "text" : "Que, em retribuição, a mesa deles se lhes transforme em armadilha e sua paz, em emboscada."
}, {
  "number" : 23,
  "text" : "Que se lhes escureçam os olhos para que, de fato, não possam ver; faze-lhes tremer o corpo sem que haja como cessar!"
}, {
  "number" : 24,
  "text" : "Despeja sobre eles a tua ira justa; que o teu furor ardente os alcance."
}, {
  "number" : 25,
  "text" : "Que sejam destruídos os seus palácios e que fiquem desertas as suas tendas."
}, {
  "number" : 26,
  "text" : "Pois têm prazer em perseguir a quem tu puniste e acrescentam dor e sofrimento a quem feriste."
}, {
  "number" : 27,
  "text" : "Agrega iniquidade à iniquidade deles para que não mereçam usufruir da tua justiça."
}, {
  "number" : 28,
  "text" : "Que tenham seus nomes apagados do Livro da Vida, e jamais sejam inscritos entre os justos novamente."
}, {
  "number" : 29,
  "text" : "Quanto a mim, grande é minha afliçã e minha dor! Protege-me, ó Deus. A tua salvação há de me elevar acima de qualquer sofrimento!"
}, {
  "number" : 30,
  "text" : "Em cânticos, então, louvarei o Nome do Eterno, e em meus agradecimentos exaltarei a ti Senhor!"
}, {
  "number" : 31,
  "text" : "Serei mais agradável ao SENHOR do que a mais perfeita oferta de todo o passado!"
}, {
  "number" : 32,
  "text" : "Alegrar-se-ão os humildes e animar-se-ão os corações dos que buscam a Deus."
}, {
  "number" : 33,
  "text" : "Porquanto todos verão que Deus ouve os necessitados e não despreza os alquebrados."
}, {
  "number" : 34,
  "text" : "Louvem-no os céus e a terra, os mares e tudo o que neles se move!"
}, {
  "number" : 35,
  "text" : "Pois Deus salvará Sião e reconstruirá as cidades de Judá; e haverá habitantes que a herdarão."
}, {
  "number" : 36,
  "text" : "A descendência de seus servos a receberá em herança, e os que amam o seu Nome farão nela sua morada!"
} ]