[ {
  "number" : 1,
  "text" : "SENHOR, meu Deus, eu me abrigo em ti! Salva-me de todos os meus perseguidores. Liberta-me!"
}, {
  "number" : 2,
  "text" : "Que não me agarrem, como leões e, levando-me para longe, me estraçalhem, sem haver quem me livre."
}, {
  "number" : 3,
  "text" : "SENHOR, meu Deus, se procedi como me culpam, se em minhas mãos há injustiça"
}, {
  "number" : 4,
  "text" : "se paguei com o mal ao amigo que me fez o bem, se de tudo despojei meus adversários,"
}, {
  "number" : 5,
  "text" : "que o inimigo me persiga até alcançar, que me pisoteie vivo sobre a terra e arraste a minha honra no pó!"
}, {
  "number" : 6,
  "text" : "Levanta-te, SENHOR, na tua indignação! Ergue-te contra o excesso de fúria dos meus opressores. Desperta-te, meu Deus! Estabelece o teu juízo designado!"
}, {
  "number" : 7,
  "text" : "Reúna-se ao teu redor a assembleia dos povos. Das alturas reina sobre todas as nações da terra."
}, {
  "number" : 8,
  "text" : "O SENHOR é quem julga os povos. Julgame, SENHOR, conforme a minha justiça, segundo a inocência que há em mim!"
}, {
  "number" : 9,
  "text" : "Deus justo, que sondas as mentes e entranhas, dá fim à maldade dos ímpios, e ao justo dá segurança e paz."
}, {
  "number" : 10,
  "text" : "Deus é o escudo que me cobre, o salvador dos corações retos."
}, {
  "number" : 11,
  "text" : "Deus é o justo juiz! Deus que demonstra, a cada dia, seu extremo zelo."
}, {
  "number" : 12,
  "text" : "Caso o homem não se converta, Deus afiará sua espada; pois já armou seu arco"
}, {
  "number" : 13,
  "text" : "preparou para si armas de morte e produziu suas flechas flamejantes."
}, {
  "number" : 14,
  "text" : "Todo aquele que gera maldade concebe o sofrimento e dá à luz a desilusão."
}, {
  "number" : 15,
  "text" : "Quem cava um buraco como armadilha cai em fossa profunda, que ele mesmo fez."
}, {
  "number" : 16,
  "text" : "Assim, sua maldade se voltará contra ele e sobre a própria cabeça cairá sua violência."
}, {
  "number" : 17,
  "text" : "Eu, porém, darei graças ao SENHOR por sua justiça, salmodiarei e cantarei louvores ao Nome do SENHOR, o Altíssimo!"
} ]