[ {
  "number" : 1,
  "text" : "Em ti, SENHOR, me refugio: que jamais eu seja envergonhado!"
}, {
  "number" : 2,
  "text" : "Por tua justiça, me livrarás e me libertarás. Inclina para mim teus ouvidos e salva-me!"
}, {
  "number" : 3,
  "text" : "Sê para mim a rocha de refúgio, sempre acessível, pois decidiste salvar-me. Sim, és o meu rochedo e minha fortaleza!"
}, {
  "number" : 4,
  "text" : "Meu Deus, livra-me da mão do ímpio, das mãos dos criminosos e dos violentos!"
}, {
  "number" : 5,
  "text" : "Tu és minha esperança, ó Soberano SENHOR; deposito em ti toda a minha confiança, desde a minha juventude."
}, {
  "number" : 6,
  "text" : "Ora, desde o ventre materno dependo de ti, das entranhas de minha mãe me separaste; dia após dia és motivo de todo o meu louvor."
}, {
  "number" : 7,
  "text" : "Para muitos tornei-me um prodígio, enquanto eras tu meu refúgio fortificado."
}, {
  "number" : 8,
  "text" : "Minha boca está repleta do teu louvor, e constantemente proclamo o teu esplendor!"
}, {
  "number" : 9,
  "text" : "Portanto, não me rejeites agora, na velhice; quando as forças declinam, não me"
}, {
  "number" : 10,
  "text" : "Pois meus inimigos tramam contra mim, confabulam entre si os que me espreitam com a intenção de tirar a minha vida."
}, {
  "number" : 11,
  "text" : "Alegam: “Deus o abandonou: persegui-o, agarrai-o! Pois não há quem o possa salvar”."
}, {
  "number" : 12,
  "text" : "Ó Deus, não fiques longe de mim, meu SENHOR, vem depressa em meu auxílio!"
}, {
  "number" : 13,
  "text" : "Sejam confundidos e abatidos os que me hostilizam! Cubram-se de opróbrio e de vexame os que buscam meu dano!"
}, {
  "number" : 14,
  "text" : "Eu, todavia, sempre esperançoso, redobrarei mais e mais teus louvores."
}, {
  "number" : 15,
  "text" : "Minha boca narrará tua justiça e, em todos os dias da minha existência, os teus incontáveis atos de salvação!"
}, {
  "number" : 16,
  "text" : "Proclamarei os teus feitos poderosos, ó Soberano SENHOR; divulgarei diante de todos a tua justiça."
}, {
  "number" : 17,
  "text" : "Desde a minha juventude, ó Deus, tens me ensinado, e até hoje eu anuncio as tuas maravilhas!"
}, {
  "number" : 18,
  "text" : "Agora, porém, vejo que estou idoso, de cabelos brancos: não me desampares, ó Deus; para que eu possa pregar sobre as grandes obras de teu braço, às gerações presentes e futuras."
}, {
  "number" : 19,
  "text" : "Ora, tua justiça, ó Deus, chega até as mais elevadas alturas. Grandes proezas realizaste,"
}, {
  "number" : 20,
  "text" : "Tu, que me fizeste experimentar tantas aflições e desgraças, de novo me farás viver, e das profundezas da terra me farás ressuscitar."
}, {
  "number" : 21,
  "text" : "Aumentarás minha dignidade e, uma vez mais, me abençoarás com a tua presença confortante."
}, {
  "number" : 22,
  "text" : "Então, acompanhado da harpa, te darei graças, meu Deus, por tua fidelidade; cantarei louvores para ti, ao som da cítara, ó Santo de Israel."
}, {
  "number" : 23,
  "text" : "Ao cantarem teus louvores, exultarão de alegria meus lábios e minha alma, que resgataste."
}, {
  "number" : 24,
  "text" : "Igualmente, todos os dias, minha língua recitará tua justiça, porque se cobriram de vergonha e vexame os que buscavam minha desgraça!"
} ]