[ {
  "number" : 1,
  "text" : "Ó Deus, concede ao rei a tua justiça, e ao filho do rei os teus juízos."
}, {
  "number" : 2,
  "text" : "Que ele governe teu povo com retidão, preservando o direito dos humildes!"
}, {
  "number" : 3,
  "text" : "Proporcionem as montanhas e colinas paz ao povo, mediante justiça!"
}, {
  "number" : 4,
  "text" : "Que ele faça resplandecer o direito dos oprimidos, salve os filhos dos pobres e esmague o opressor!"
}, {
  "number" : 5,
  "text" : "A ti eles temam, à luz do sol e sob o luar, de geração em geração!"
}, {
  "number" : 6,
  "text" : "Seja ele como o cair da chuva sobre a relva, ou da garoa que rega suavemente a terra!"
}, {
  "number" : 7,
  "text" : "Em seus dias floresça a justiça e grande paz, até não mais haver lua!"
}, {
  "number" : 8,
  "text" : "Governe ele de mar a mar, desde o rio Eufrates até os confins da terra."
}, {
  "number" : 9,
  "text" : "Curvem-se diante dele todas as tribos do deserto, e os seus inimigos lambam o pó."
}, {
  "number" : 10,
  "text" : "Que os reis de Társis e das regiões litorâneas lhe paguem tributos; e os reis de Sabá e de Sebá lhe tragam presentes."
}, {
  "number" : 11,
  "text" : "Inclinem-se diante dele todos os reis, e sirvam-no todas as nações da terra!"
}, {
  "number" : 12,
  "text" : "Porquanto, ele liberta os oprimidos que clamam por socorro, assim como os pobres que não têm quem lhes preste auxílio."
}, {
  "number" : 13,
  "text" : "Ele tem compaixão dos enfraquecidos e dos humildes, e os salva da morte!"
}, {
  "number" : 14,
  "text" : "Ele os resgata da opressão e da violência, pois, aos seus olhos, a vida que lhes corre pelo sangue é por demais preciosa."
}, {
  "number" : 15,
  "text" : "Que ele tenha longa vida, e lhe tragam ouro de Sabá; por ele intercedam sem cessar e o bendigam, todos os dias!"
}, {
  "number" : 16,
  "text" : "Que haja no país trigo em abundância, ondulando-se até o topo dos montes; vicejem os cidadãos como o fruto do Líbano e como a erva do campo!"
}, {
  "number" : 17,
  "text" : "Que seja eterno seu nome; diante do sol se propague seu nome, e sejam nele abençoadas"
}, {
  "number" : 18,
  "text" : "Bendito seja o Eterno, Deus de Israel, absolutamente Único em suas maravilhas!"
}, {
  "number" : 19,
  "text" : "Abençoado e exaltado seja para sempre seu Nome glorioso: que toda a terra seja repleta da sua glória! Amém e Amém!"
}, {
  "number" : 20,
  "text" : "Terminam aqui as orações de Davi, filho de Jessé."
} ]