[ {
  "number" : 1,
  "text" : "Por que, ó Deus, esta rejeição sem fim, esta ardente cólera contra as ovelhas de teus pastos?"
}, {
  "number" : 2,
  "text" : "Lembra-te da comunidade que adquiriste desde a origem, da tribo que reivindicaste como herança, do monte Sião, onde fizeste tua morada!"
}, {
  "number" : 3,
  "text" : "Dirige teus passos para essas eternas ruínas! O inimigo tudo devastou no santuário."
}, {
  "number" : 4,
  "text" : "Teus adversários rugiram no lugar de tua assembleia, erigiram seus estandartes como insígnias."
}, {
  "number" : 5,
  "text" : "Pareciam homens a brandir o machado em mata espessa,"
}, {
  "number" : 6,
  "text" : "ao despedaçarem todos os entalhos, a golpes de machado e malho."
}, {
  "number" : 7,
  "text" : "Atearam fogo ao teu santuário, derrubaram e profanaram a morada do teu Nome."
}, {
  "number" : 8,
  "text" : "Disseram em seu coração: “Juntos vamos oprimi-los!” E incendiaram, no país, todos os lugares de encontro com Deus."
}, {
  "number" : 9,
  "text" : "Não mais vemos nossas insígnias, já não há profeta e não temos alguém, entre nós, que saiba até quando:"
}, {
  "number" : 10,
  "text" : "até quando, ó Deus, tripudiará o adversário? Blasfemará o inimigo teu Nome, sem cessar?"
}, {
  "number" : 11,
  "text" : "Por que retrais tua mão, e reténs tua destra contra o peito?"
}, {
  "number" : 12,
  "text" : "No entanto, Deus é rei desde sempre, é ele quem realiza vitórias na terra."
}, {
  "number" : 13,
  "text" : "Com tua força fendeste o mar, e despedaçaste, sobre as águas, as cabeças dos monstros marinhos."
}, {
  "number" : 14,
  "text" : "Esmagaste as cabeças do Leviatã e o serviste de alimento aos habitantes do deserto."
}, {
  "number" : 15,
  "text" : "Fizeste jorrar fontes e torrentes, e secar rios impetuosos."
}, {
  "number" : 16,
  "text" : "O dia é teu, é tua a noite; criaste a luz e o sol."
}, {
  "number" : 17,
  "text" : "Os limites da terra estabeleceste; verão e inverno foram por ti determinados."
}, {
  "number" : 18,
  "text" : "Lembra-te, em teu poder, de que o inimigo te ultrajou, ó Eterno, e de que o povo infame contra teu Nome blasfemou."
}, {
  "number" : 19,
  "text" : "Não permitas que seja entregue às feras a alma de tua pomba, Israel, nem esqueças para sempre a vida dos teus filhos!"
}, {
  "number" : 20,
  "text" : "Considera a aliança, pois os esconderijos do país encheram-se de covis da violência."
}, {
  "number" : 21,
  "text" : "Não permitas que o oprimido se retire humilhado! Faze que o pobre e o necessitado louvem o teu Nome."
}, {
  "number" : 22,
  "text" : "Levanta-te, ó Eterno, e defende a tua causa; lembra-te de como os insensatos zombam de ti dia e noite."
}, {
  "number" : 23,
  "text" : "Não ignores o rugido dos opressores, o alvoroço dos que se erguem contra ti, e destrói-os para sempre!"
} ]