[ {
  "number" : 1,
  "text" : "Elevo a Deus minha voz, e clamo; elevo a Deus minha voz, para que me ouça."
}, {
  "number" : 2,
  "text" : "No dia da minha angústia, procuro o Senhor; de noite, não me canso de erguer a mão. Minha alma recusa ser consolada."
}, {
  "number" : 3,
  "text" : "Lembro-me de Deus e gemo; medito, e meu espírito desfalece."
}, {
  "number" : 4,
  "text" : "Manténs abertas minhas pálpebras; tão perturbado estou, que nem posso falar."
}, {
  "number" : 5,
  "text" : "Relembro os dias passados, os anos de outrora."
}, {
  "number" : 6,
  "text" : "De noite, recordo minha cantiga; medito-a no meu coração. O espírito indaga:"
}, {
  "number" : 7,
  "text" : "“Acaso o Senhor nos rejeitará para sempre, e já não voltará a ser-nos favorável?"
}, {
  "number" : 8,
  "text" : "Acaso de todo se esgotou sua fidelidade, terminou sua promessa para as gerações?"
}, {
  "number" : 9,
  "text" : "Acaso Deus se esqueceu de ter compaixão, ou a cólera lhe enrijeceu as entranhas?”"
}, {
  "number" : 10,
  "text" : "Então pensei: “Apelarei para o que há muito realizou a mão direita do Altíssimo”."
}, {
  "number" : 11,
  "text" : "Recordo-me dos feitos do SENHOR, lembrado estou dos teus milagres de outrora;"
}, {
  "number" : 12,
  "text" : "penso em todas as tuas obras, e medito em teus prodígios."
}, {
  "number" : 13,
  "text" : "Teu Caminho, ó Deus, é Santo: grande como Deus, outro deus não existe!"
}, {
  "number" : 14,
  "text" : "Tu és o Deus que fazes milagres, mostraste teu poder entre os povos."
}, {
  "number" : 15,
  "text" : "Com teu braço resgataste teu povo, os filhos de Jacó e de José."
}, {
  "number" : 16,
  "text" : "As águas te avistaram, ó Deus, as águas te tremeram e contemplaram; até as profundezas"
}, {
  "number" : 17,
  "text" : "As nuvens desfizeram-se em água, houve trovões nos céus; também tuas flechas coruscavam em todas as direções."
}, {
  "number" : 18,
  "text" : "Ao reboar do teu trovão na tempestade, os raios iluminando o mundo; estremeceu a terra e abalou-se."
}, {
  "number" : 19,
  "text" : "A tua vereda atravessou o mar, e o teu Caminho, pelas águas poderosas."
}, {
  "number" : 20,
  "text" : "Guiaste o teu povo como a um rebanho pela mão de Moisés e de Arão."
} ]