[ {
  "number" : 1,
  "text" : "Escuta meu ensino, ó povo meu, presta atenção às palavras da minha"
}, {
  "number" : 2,
  "text" : "Em parábolas abrirei a minha boca, proferirei enigmas do passado."
}, {
  "number" : 3,
  "text" : "O que ouvimos e aprendemos, o que os pais nos contaram,"
}, {
  "number" : 4,
  "text" : "não o ocultaremos aos filhos; transmitiremos à geração vindoura as gloriosas realizações do SENHOR, seu poder e as maravilhas dos seus feitos."
}, {
  "number" : 5,
  "text" : "Ele estabeleceu uma lei em Jacó, determinou um código de conduta em Israel. Ordenou a nossos pais que o ministrassem a nossos filhos,"
}, {
  "number" : 6,
  "text" : "para que a geração seguinte o aprendesse; e os filhos que haviam de nascer, quando maduros, o transmitissem igualmente a seus filhos,"
}, {
  "number" : 7,
  "text" : "para que depositassem em Deus sua confiança e não se esquecessem dos feitos de Deus, mas guardassem seus mandamentos,"
}, {
  "number" : 8,
  "text" : "a fim de não se tornarem como seus pais, geração indócil e rebelde, geração de coração inconstante, de espírito infiel a Deus."
}, {
  "number" : 9,
  "text" : "Se os filhos de Efraim, arqueiros armados, retrocederam no dia do combate,"
}, {
  "number" : 10,
  "text" : "é porque, não guardando a aliança de Deus, recusaram seguir a sua Lei."
}, {
  "number" : 11,
  "text" : "Esqueceram-se dos seus atos e dos prodígios que lhes mostrara."
}, {
  "number" : 12,
  "text" : "Ele realizou maravilhas diante dos seus antepassados, na terra do Egito, na região de Zoã."
}, {
  "number" : 13,
  "text" : "Dividiu o mar para que pudessem passar; fez a água erguer-se como um muro."
}, {
  "number" : 14,
  "text" : "Durante o dia guiava-os por meio de uma nuvem e, a noite toda, por um clarão de fogo."
}, {
  "number" : 15,
  "text" : "Fendeu as rochas no deserto e deu-lhes água em abundância, como a que flui das profundezas;"
}, {
  "number" : 16,
  "text" : "do rochedo fez jorrar torrentes, fez correr a água como rios."
}, {
  "number" : 17,
  "text" : "Eles, porém, continuaram a pecar contra Ele, rebelando-se contra o Altíssimo na estepe."
}, {
  "number" : 18,
  "text" : "Em seu coração tentaram a Deus, exigindo alimento mais apetitoso ao seu paladar."
}, {
  "number" : 19,
  "text" : "Exclamaram contra o Senhor, questionando: “Será Deus capaz de servir-nos à mesa no deserto?"
}, {
  "number" : 20,
  "text" : "É verdade, Ele bateu na rocha, e eis que brotou água e jorraram torrentes; mas poderá também fornecer pão e prover de carne seu povo?”"
}, {
  "number" : 21,
  "text" : "Portanto, ao ouvir tais queixas do povo, enfureceu-se e com fogo atacou a Jacó, e sua ira se levantou contra Israel,"
}, {
  "number" : 22,
  "text" : "pois eles não creram em Deus nem confiaram no seu poder salvador."
}, {
  "number" : 23,
  "text" : "Deu ordem às nuvens do alto e abriu as comportas do céu:"
}, {
  "number" : 24,
  "text" : "fez chover maná sobre o povo para que se alimentassem, deu-lhes trigo do céu!"
}, {
  "number" : 25,
  "text" : "Cada pessoa se alimentou do pão dos anjos; enviou-lhes comida à vontade."
}, {
  "number" : 26,
  "text" : "Mandou do céu o vento oriental, e por meio do seu poder fez avançar o vento sul."
}, {
  "number" : 27,
  "text" : "Então, fez chover carne sobre eles como grãos de areia, bandos de aves como a areia da praia."
}, {
  "number" : 28,
  "text" : "Levou-as a cair dentro do acampamento, ao redor de suas tendas."
}, {
  "number" : 29,
  "text" : "Comeram até se fartarem, e assim Ele satisfez o desejo do coração deles."
}, {
  "number" : 30,
  "text" : "Contudo, antes de saciarem o apetite, quando ainda mastigavam a comida que lhes restava na boca,"
}, {
  "number" : 31,
  "text" : "desencadeou-se a ira de Deus contra aquele povo, semeando a morte entre os mais valentes, abatendo os jovens de Israel."
}, {
  "number" : 32,
  "text" : "Apesar disso, continuaram pecando; não creram nos seus milagres."
}, {
  "number" : 33,
  "text" : "Por isso, Ele encerrou os dias deles como um sopro, e os anos deles em repentino pavor."
}, {
  "number" : 34,
  "text" : "Sempre que Deus os castigava com morte, eles o buscavam; com fervor se voltavam de novo para Ele."
}, {
  "number" : 35,
  "text" : "Recordavam que Deus era a sua Rocha, que era o seu Redentor, o Deus Altíssimo."
}, {
  "number" : 36,
  "text" : "Com a boca tentavam enganá-lo, mentiam-lhe com a língua;"
}, {
  "number" : 37,
  "text" : "de coração inconstante para com Ele, não eram fiéis à sua aliança."
}, {
  "number" : 38,
  "text" : "Entretanto, porque era misericordioso, perdoava a culpa deles, a fim de que não fosse necessário que os destruísse; muitas vezes, reprimiu sua cólera santa e não acendeu todo o seu furor,"
}, {
  "number" : 39,
  "text" : "recordando-se de que eram seres frágeis e meros mortais, brisas passageiras que não retornam."
}, {
  "number" : 40,
  "text" : "Quantas vezes se mostraram rebeldes contra Ele no deserto, e o entristeceram na terra solitária!"
}, {
  "number" : 41,
  "text" : "Quantas vezes puseram Deus à prova; irritaram profundamente o Santo de Israel."
}, {
  "number" : 42,
  "text" : "Não se lembravam da sua mão poderosa, do dia em que os redimiu do opressor,"
}, {
  "number" : 43,
  "text" : "do dia em que revelou as suas maravilhas no Egito, os seus milagres na região de Zoã,"
}, {
  "number" : 44,
  "text" : "quando transformou os rios e os riachos dos egípcios em sangue, e eles não mais conseguiram beber das suas próprias águas;"
}, {
  "number" : 45,
  "text" : "e mandou enxames de moscas que os molestaram, e rãs que os devastaram;"
}, {
  "number" : 46,
  "text" : "quando entregou suas plantações às larvas; a produção da terra, aos gafanhotos,"
}, {
  "number" : 47,
  "text" : "e destruiu as suas vinhas com a saraiva, e as suas figueiras bravas, com a geada;"
}, {
  "number" : 48,
  "text" : "quando entregou o gado deles ao granizo, os seus rebanhos aos raios;"
}, {
  "number" : 49,
  "text" : "quando os atingiu com sua ira ardente, com furor, indignação e hostilidade, com muitos anjos destruidores."
}, {
  "number" : 50,
  "text" : "Abriu caminho para sua ira, não poupou da morte suas almas, mas entregou suas vidas à peste."
}, {
  "number" : 51,
  "text" : "Feriu todos os primogênitos do Egito, as primícias da virilidade, nas tendas de Cam."
}, {
  "number" : 52,
  "text" : "Fez partir seu povo como um rebanho e os conduziu como ovelhas pelo deserto."
}, {
  "number" : 53,
  "text" : "Guiou-os com segurança, sem temores, enquanto o mar cobria os inimigos."
}, {
  "number" : 54,
  "text" : "Fê-los entrar em seu domínio sagrado, até a montanha que sua destra conquistara."
}, {
  "number" : 55,
  "text" : "Diante deles expulsou nações e, por sorteio, repartindo o patrimônio, instalou em suas tendas as tribos de Israel."
}, {
  "number" : 56,
  "text" : "Eles, no entanto, puseram Deus à prova e foram rebeldes contra o Altíssimo; não obedeceram às suas prescrições."
}, {
  "number" : 57,
  "text" : "Desertaram e, como seus pais, o atraiçoaram, envergando-se como um arco frouxo."
}, {
  "number" : 58,
  "text" : "Com seus altares idólatras, eles o irritaram tremendamente; com seus ídolos lhe provocaram ciúmes."
}, {
  "number" : 59,
  "text" : "Deus ouviu e se indignou e, com veemência, repudiou Israel."
}, {
  "number" : 60,
  "text" : "Abandonou o tabernáculo de Siló, a tenda onde fazia morada entre os homens."
}, {
  "number" : 61,
  "text" : "Entregou o símbolo do seu poder ao cativeiro, e seu esplendor, nas mãos do opressor."
}, {
  "number" : 62,
  "text" : "Abandonou à espada seu povo, irritado contra a herança."
}, {
  "number" : 63,
  "text" : "Um fogo devorou os jovens, e as donzelas não tiveram canto nupcial."
}, {
  "number" : 64,
  "text" : "Os sacerdotes tombaram sob a espada, e não os prantearam as viúvas."
}, {
  "number" : 65,
  "text" : "Então, como de sonolência, despertou o Senhor, como um guerreiro aturdido pelo vinho,"
}, {
  "number" : 66,
  "text" : "e golpeou os inimigos pelas costas, infligindo-lhes infâmia eterna."
}, {
  "number" : 67,
  "text" : "Descartou a tenda de José, preteriu a tribo de Efraim."
}, {
  "number" : 68,
  "text" : "Escolheu a tribo de Judá, o monte Sião, que Ele amava."
}, {
  "number" : 69,
  "text" : "Construiu seu santuário como no alto céu, como a terra, que consolidou para sempre."
}, {
  "number" : 70,
  "text" : "Escolheu Davi, seu servo, tirando-o dos apriscos do rebanho;"
}, {
  "number" : 71,
  "text" : "do cuidado das ovelhas, seu povo, Israel, sua herança."
}, {
  "number" : 72,
  "text" : "E ele os pastoreava com coração irrepreensível e, com a perícia de suas mãos os conduzia."
} ]