[ {
  "number" : 1,
  "text" : "Escuta, ó Pastor de Israel, que guias José como um rebanho! Tu, que estás entronizado sobre os querubins, manifesta a tua glória,"
}, {
  "number" : 2,
  "text" : "diante de Efraim, Benjamim e Manassés! Desperta teu poder e vem salvar-nos!"
}, {
  "number" : 3,
  "text" : "Restaura-nos, ó Deus: faze brilhar tua bondosa face, para que sejamos salvos."
}, {
  "number" : 4,
  "text" : "Eterno, Deus dos Exércitos, até quando em tua ira santa ignorarás as preces do teu povo?"
}, {
  "number" : 5,
  "text" : "Deste-lhe a comer o pão das lágrimas, a beber um pranto triplicado."
}, {
  "number" : 6,
  "text" : "Fizeste-nos objeto de contenda dos vizinhos, e de nós zombam os inimigos."
}, {
  "number" : 7,
  "text" : "Restaura-nos, ó Deus dos Exércitos, faze resplandecer sobre nós o teu rosto, para que sejamos salvos."
}, {
  "number" : 8,
  "text" : "A videira que retiraste do Egito, tu a replantaste, expulsando nações."
}, {
  "number" : 9,
  "text" : "Limpaste o terreno, e ela lançou suas raízes enchendo a terra toda."
}, {
  "number" : 10,
  "text" : "Sua sombra cobriu as montanhas, e seus ramos, os cedros altíssimos."
}, {
  "number" : 11,
  "text" : "Suas ramagens se estenderam até o Mar, e seus brotos, até o Rio."
}, {
  "number" : 12,
  "text" : "Por qual motivo derrubaste suas cercas, permitindo que todos os que passam tomem suas uvas?"
}, {
  "number" : 13,
  "text" : "O javali da selva a devasta, pastam nela os animais do campo."
}, {
  "number" : 14,
  "text" : "Volta-te, ó Deus Todo-Poderoso, olha do céu e vê! Vem visitar esta videira"
}, {
  "number" : 15,
  "text" : "da raiz que a tua mão direita plantou, o filho que para ti fortaleceste!"
}, {
  "number" : 16,
  "text" : "Ei-la incendiada, cortada. Pereçam eles, sob a ameaça do teu rosto!"
}, {
  "number" : 17,
  "text" : "Pousa a tua mão sobre aquele homem que está à tua direita: o filho do homem que para ti mesmo fizeste crescer."
}, {
  "number" : 18,
  "text" : "Não nos afastaremos de Ti: Tu nos conservarás a vida, e invocaremos o teu Nome."
}, {
  "number" : 19,
  "text" : "Restaura-nos, ó Deus, SENHOR Todo-Poderoso: faze brilhar tua face sobre nós, e então seremos salvos!"
} ]