[ {
  "number" : 1,
  "text" : "Ó Eterno, inclina para mim os teus ouvidos e dá-me tua resposta, pois sou um desvalido e estou muito aflito."
}, {
  "number" : 2,
  "text" : "Conserva-me em vida, pois sou fiel. Tu, meu Deus, salva teu servo, que em ti confia!"
}, {
  "number" : 3,
  "text" : "Tem piedade de mim, SENHOR, pois a ti clamo, todo o dia."
}, {
  "number" : 4,
  "text" : "Alegra o coração do teu servo, porquanto a ti, SENHOR, elevo a minha alma."
}, {
  "number" : 5,
  "text" : "Pois tu és bondoso e perdoador, SENHOR, rico em graça e misericórdia para com todos os que te invocam."
}, {
  "number" : 6,
  "text" : "Escuta a minha oração, SENHOR; atenta para a minha súplica!"
}, {
  "number" : 7,
  "text" : "No dia do perigo clamo a ti, porque tu me respondes."
}, {
  "number" : 8,
  "text" : "Ninguém, entre os deuses, é como tu, ó SENHOR, e nada existe que se compare às tuas obras."
}, {
  "number" : 9,
  "text" : "Todas as nações que fizeste virão prostrar-se diante de ti, SENHOR, e glorificarão teu Nome,"
}, {
  "number" : 10,
  "text" : "pois tu és magnífico e realizas milagres maravilhosos; em verdade só tu és Deus!"
}, {
  "number" : 11,
  "text" : "Revela-me, SENHOR, teu Caminho, para que eu o siga em fidelidade para contigo. Orienta meu coração, para que tema teu Nome!"
}, {
  "number" : 12,
  "text" : "De todo o coração te exaltarei, SENHOR, meu Deus, e glorificarei para sempre o teu Nome,"
}, {
  "number" : 13,
  "text" : "porquanto teu amor é tão generoso para comigo, que livraste minha alma de todos os poderes da morte."
}, {
  "number" : 14,
  "text" : "Ó Deus, os arrogantes se levantam contra minha pessoa; um bando de prepotentes atenta contra minha vida, gente que não faz caso de ti."
}, {
  "number" : 15,
  "text" : "Entretanto tu, SENHOR, és Deus compassivo e misericordioso, rico em paciência, amor leal e justiça;"
}, {
  "number" : 16,
  "text" : "volta-te para mim, tem compaixão de mim! Concede tua força a teu servo necessitado e salva o teu filho fiel!"
}, {
  "number" : 17,
  "text" : "Dá-me um sinal do teu favor, para que todos os que me tratam com ódio o vejam e se sintam humilhados, ao confirmar que tu me acompanhas com teu conforto e auxílio!"
} ]