[ {
  "number" : 1,
  "text" : "Ó Eterno, Deus de minha salvação, dia e noite clamo a ti!"
}, {
  "number" : 2,
  "text" : "Chegue à tua presença minha oração, presta ouvido ao meu clamor!"
}, {
  "number" : 3,
  "text" : "Minha alma está saturada de desgraças, minha vida está à beira das profundezas da morte."
}, {
  "number" : 4,
  "text" : "Já sou contado entre os que baixam à sepultura, sou como uma pessoa absolutamente alquebrada;"
}, {
  "number" : 5,
  "text" : "Sinto-me abandonado à minha própria sina, entre os mortos. Sou como os trucidados, que jazem na região dos mortos, dos quais já não te lembras, pois estão apartados de tua mão."
}, {
  "number" : 6,
  "text" : "Tu me depositaste nas profundezas do fosso, nos lugares tenebrosos e abismais."
}, {
  "number" : 7,
  "text" : "Sobre mim pesa a tua cólera; com todas as tuas grandes ondas do mar me afligiste."
}, {
  "number" : 8,
  "text" : "Afastaste de mim os meus conhecidos, fizeste de mim um horror para eles. Enclausurado,"
}, {
  "number" : 9,
  "text" : "meus olhos anuviam-se de preocupação. Todo dia te invoquei, SENHOR, estendendo para Ti minhas mãos."
}, {
  "number" : 10,
  "text" : "Farás, entretanto, um milagre para aqueles que já se despediram da vida? Porventura os mortos virão a se levantar e te louvar?"
}, {
  "number" : 11,
  "text" : "Será que teu amor é também proclamado no túmulo, e a tua fidelidade no Abismo da Morte?"
}, {
  "number" : 12,
  "text" : "Será teu sinal milagroso conhecido na região das trevas, e tua justiça, na dimensão do esquecimento?"
}, {
  "number" : 13,
  "text" : "Contudo, eu, ó SENHOR, clamo a ti por socorro; já ao romper da alvorada a minha oração chega à tua presença."
}, {
  "number" : 14,
  "text" : "Por que, SENHOR, me rejeitas e escondes de mim a tua face?"
}, {
  "number" : 15,
  "text" : "Desde muito jovem tenho sofrido e ando próximo da morte; os teus terrores levaram-me ao desespero."
}, {
  "number" : 16,
  "text" : "Sobre minha existência se abateu a tua ira; os pavores que me causas me consumiram."
}, {
  "number" : 17,
  "text" : "Cercam-me o dia todo como uma inundação; fazem-me submergir em agonia."
}, {
  "number" : 18,
  "text" : "Afastaste de mim os meus amigos e todos os meus conhecidos de jornada; as trevas são a minha única companhia."
} ]