[ {
  "number" : 1,
  "text" : "Para sempre cantarei sobre o inesgotável amor leal do Eterno; minha boca proclamará a tua fidelidade a todas as gerações!"
}, {
  "number" : 2,
  "text" : "Sim, anuncio a todos que teu amor está edificado para sempre; nos céus estabeleceste tua fidelidade:"
}, {
  "number" : 3,
  "text" : "“Fiz aliança com meu eleito, jurando a Davi, meu servo:"
}, {
  "number" : 4,
  "text" : "Estabelecerei tua descendência para sempre, e firmarei o teu trono, de geração em geração”."
}, {
  "number" : 5,
  "text" : "Os céus exaltam tuas maravilhas, SENHOR, e tua fidelidade, na assembleia dos santos."
}, {
  "number" : 6,
  "text" : "Quem, nos céus se compara ao SENHOR? Quem é igual ao SENHOR entre os seres celestiais?"
}, {
  "number" : 7,
  "text" : "No conselho dos santos, Deus é grandemente temido e inspira mais temor do que todos os que o cercam."
}, {
  "number" : 8,
  "text" : "Ó DEUS, ETERNO, SENHOR DOS EXÉRCITOS, quem é igual a ti? Poderoso és tu, SENHOR, e tua fidelidade está ao teu redor."
}, {
  "number" : 9,
  "text" : "Dominas a insolência do mar bravio; quando suas ondas se sublevam, tu as amansas."
}, {
  "number" : 10,
  "text" : "Mataste e aniquilaste o Monstro dos Mares, desbarataste os inimigos com o poder do teu braço forte."
}, {
  "number" : 11,
  "text" : "O céu é teu, tua é a terra; fundaste o mundo e tudo o que nele existe."
}, {
  "number" : 12,
  "text" : "Tu criaste o Norte e o Sul. Os montes Tabor e Hermom entoam hinos de louvor ao teu Nome."
}, {
  "number" : 13,
  "text" : "Tens o braço cheio de poder, a mão forte, a destra sempre erguida."
}, {
  "number" : 14,
  "text" : "A justiça e o direito são as bases de teu trono; amor e fidelidade precedem a tua passagem."
}, {
  "number" : 15,
  "text" : "Como é feliz o povo que aprendeu a honrar-te, SENHOR, e que se deixa conduzir pela maravilhosa luz de tua presença!"
}, {
  "number" : 16,
  "text" : "Dia e noite sabem exaltar o teu Nome e se alegram em tua retidão,"
}, {
  "number" : 17,
  "text" : "pois tu és a nossa glória e o nosso poder, e por tuas misericórdias reergues nossa fronte!"
}, {
  "number" : 18,
  "text" : "Sim, ó Eterno, Tu és o nosso escudo, o Santo de Israel, Tu és o nosso Rei!"
}, {
  "number" : 19,
  "text" : "Outrora, em visão, falaste assim aos teus fiéis: “Dei meu apoio a um herói, do meio do povo exaltei um escolhido."
}, {
  "number" : 20,
  "text" : "Encontrei Davi, meu servo, ungi-o com meu óleo santo."
}, {
  "number" : 21,
  "text" : "A minha mão o susterá, e o meu braço será a sua força."
}, {
  "number" : 22,
  "text" : "Nenhum inimigo o humilhará sob pesados tributos; tampouco alguém poderá oprimi-lo."
}, {
  "number" : 23,
  "text" : "Esmagarei diante dele os seus adversários e exterminarei todos os seus inimigos."
}, {
  "number" : 24,
  "text" : "Minha lealdade e meu amor estarão sempre com ele; e em meu Nome se erguerá sua fronte!"
}, {
  "number" : 25,
  "text" : "Porei sua mão para dominar os mares e comandar os rios."
}, {
  "number" : 26,
  "text" : "Ele me invocará, declarando: ‘Tu és meu Pai, meu Deus, a Rocha que me salva’."
}, {
  "number" : 27,
  "text" : "Eu também o constituirei meu primogênito, supremo sobre todos os reis da terra!"
}, {
  "number" : 28,
  "text" : "Manterei meu amor leal por ele para sempre, e minha aliança com ele jamais se quebrará."
}, {
  "number" : 29,
  "text" : "Para sempre estabelecerei sua descendência; e seu trono, como os dias do céu."
}, {
  "number" : 30,
  "text" : "Se seus filhos abandonarem minha Lei e não mais desejarem seguir meus mandamentos,"
}, {
  "number" : 31,
  "text" : "se violarem minhas ordenanças e desdenharem dos meus santos decretos,"
}, {
  "number" : 32,
  "text" : "virei sobre eles com a vara das aflições e castigarei seu pecado e sua iniquidade, com açoites;"
}, {
  "number" : 33,
  "text" : "contudo, não afastarei dele meu amor benevolente e jamais lhe negarei minha atenção pessoal e fiel."
}, {
  "number" : 34,
  "text" : "Eu não violarei minha aliança, tampouco modificarei qualquer das promessas dos meus lábios."
}, {
  "number" : 35,
  "text" : "De uma vez para toda a eternidade jurei por minha santidade, e não faltarei com a minha palavra a Davi:"
}, {
  "number" : 36,
  "text" : "sua descendência viverá para sempre, e seu trono estará diante da minha face e durará como o sol,"
}, {
  "number" : 37,
  "text" : "como a lua, que não cessa de refletir sua iluminação, fiel testemunha nos céus!”"
}, {
  "number" : 38,
  "text" : "Entretanto, Tu o rejeitaste, recusaste-o e te enfureceste com o teu ungido."
}, {
  "number" : 39,
  "text" : "Renegaste a aliança com teu servo, profanaste sua coroa, atirando-a ao pó da terra."
}, {
  "number" : 40,
  "text" : "Derrubaste todas as suas muralhas, desmantelaste suas fortalezas."
}, {
  "number" : 41,
  "text" : "Saquearam-no todos os transeuntes, e ele tornou-se o ludíbrio dos vizinhos."
}, {
  "number" : 42,
  "text" : "Exaltaste a destra dos seus adversários e alegraste todos os seus inimigos."
}, {
  "number" : 43,
  "text" : "Tiraste o fio de sua espada e não o apoiaste na guerra."
}, {
  "number" : 44,
  "text" : "Puseste fim a seu esplendor e derrubaste por terra seu trono."
}, {
  "number" : 45,
  "text" : "Abreviaste os dias de sua juventude e o cobriste de vergonha."
}, {
  "number" : 46,
  "text" : "Até quando, SENHOR? Para sempre te ocultarás, ardendo como fogo a tua ira?"
}, {
  "number" : 47,
  "text" : "Lembra-te da duração da minha vida! Criaste em vão todos os seres humanos?"
}, {
  "number" : 48,
  "text" : "Viverá, sem ver a morte, algum valente, que possa esquivar-se das garras da sepultura?"
}, {
  "number" : 49,
  "text" : "Onde estão teus dons de amor que tão maravilhosamente demonstraste outrora, ó Eterno, os quais prometeste a Davi manter por causa da tua fidedignidade?"
}, {
  "number" : 50,
  "text" : "Lembra-te, ó SENHOR, das ofensas que o teu servo tem sofrido, das zombarias que na alma tenho de suportar, desferidas por todos os povos,"
}, {
  "number" : 51,
  "text" : "dos ultrajes dos teus inimigos, ó Eterno, com que afrontam a cada passo o teu ungido."
}, {
  "number" : 52,
  "text" : "Bendito seja para toda a eternidade o SENHOR! Amém e amém!"
} ]