[ {
  "number" : 1,
  "text" : "Senhor, tu tens sido o nosso abrigo, sempre, de geração em geração."
}, {
  "number" : 2,
  "text" : "Antes que se originassem os montes e formasses o universo e a terra, de eternidade a"
}, {
  "number" : 3,
  "text" : "Tu reduzes o ser humano ao pó, afirmando: “Retornai ao pó, filhos dos homens!”"
}, {
  "number" : 4,
  "text" : "Verdadeiramente, mil anos aos teus olhos, são como o dia de ontem, que já passou, e como as poucas horas das primeiras vigílias da noite."
}, {
  "number" : 5,
  "text" : "Tu arrastas os homens na correnteza da vida; são breves como o sono; são todos como a relva que brota com a alvorada,"
}, {
  "number" : 6,
  "text" : "germina e floresce pela manhã, mas, ao pôr-do-sol, murcha e seca."
}, {
  "number" : 7,
  "text" : "Porquanto somos consumidos por tua ira e perante tua indignação ficamos pasmos!"
}, {
  "number" : 8,
  "text" : "Tu conheces bem nossas iniquidades; nossos pecados mais secretos não escapam à luz da tua face."
}, {
  "number" : 9,
  "text" : "Sim, todos os nossos dias dissipam-se diante do teu furor, findamos os anos como um suspiro."
}, {
  "number" : 10,
  "text" : "De fato, os dias de nossa vida chegam a setenta anos, ou a oitenta para os que têm mais saúde; entretanto, a maior parte dos anos é de labuta e sofrimentos, porquanto a vida passa muito depressa, e nós voamos!"
}, {
  "number" : 11,
  "text" : "Quem é capaz de conhecer a força da tua ira e de tua cólera, segundo o temor que te é devido?"
}, {
  "number" : 12,
  "text" : "Sendo assim, ensina-nos, pois, a contar nossos dias, a fim de que possamos alcançar um coração verdadeiramente sábio!"
}, {
  "number" : 13,
  "text" : "Volta-te para nós, ó Eterno! Até quando haveremos de esperar? Tem compaixão dos teus servos!"
}, {
  "number" : 14,
  "text" : "Sacia-nos, desde o romper da aurora, com teu amor infinito, e exultaremos de alegria, todos os nossos dias."
}, {
  "number" : 15,
  "text" : "Alegra-nos na proporção dos dias em que nos puniste, pelos anos em que passamos sob grande sofrimento."
}, {
  "number" : 16,
  "text" : "Que as tuas realizações se manifestem aos teus servos, e a teus filhos, a tua maravilhosa"
}, {
  "number" : 17,
  "text" : "Que a graça do Senhor, nosso Deus, pouse sobre nós; faze prosperar as obras das nossas mãos; sim, confirma a obra das nossas mãos!"
} ]