[ {
  "number" : 1,
  "text" : "Ó Eterno, SENHOR da vindicação, Deus vingador, manifesta-te!"
}, {
  "number" : 2,
  "text" : "Levanta-te, Juiz da terra, paga aos soberbos o que merecem!"
}, {
  "number" : 3,
  "text" : "Até quando, Ó Eterno? Até quando os ímpios triunfarão?"
}, {
  "number" : 4,
  "text" : "Proferem palavras de afronta, todos esses malfeitores cheios de arrogância e empáfia"
}, {
  "number" : 5,
  "text" : "esmagam teu povo, SENHOR, e oprimem tua herança;"
}, {
  "number" : 6,
  "text" : "matam a viúva e o migrante, e trucidam os órfãos."
}, {
  "number" : 7,
  "text" : "E comentam: “Deus nada vê, não se atém aos detalhes da terra, o Deus de Jacó”."
}, {
  "number" : 8,
  "text" : "Atendei vós, os mais néscios do povo! Insensatos, quando compreendereis?"
}, {
  "number" : 9,
  "text" : "É possível que quem criou o ouvido não possa ouvir? Será que quem formou os olhos nada veja?"
}, {
  "number" : 10,
  "text" : "Aquele que disciplina as nações os deixará sem a devida retribuição punitiva? Não tem conhecimento Aquele que concede ao ser humano o saber?"
}, {
  "number" : 11,
  "text" : "O SENHOR conhece muito bem todos os pensamentos humanos, e sabe o quanto são fúteis!"
}, {
  "number" : 12,
  "text" : "Bem-aventurada a pessoa a quem disciplinas, ó Eterno, aquele a quem ensinas a tua Lei;"
}, {
  "number" : 13,
  "text" : "calmamente atravessará os dias maus, enquanto que, para os ímpios, uma fossa se abrirá!"
}, {
  "number" : 14,
  "text" : "O SENHOR jamais desamparará seu povo; nunca abandonará sua herança."
}, {
  "number" : 15,
  "text" : "Voltará a haver justiça nos veredictos, e todos os retos de coração a seguirão."
}, {
  "number" : 16,
  "text" : "Quem se levantará a meu favor contra os ímpios? Quem permanecerá ao meu lado combatendo os malfeitores?"
}, {
  "number" : 17,
  "text" : "Não fosse o socorro do SENHOR, eu já estaria habitando na região do silêncio."
}, {
  "number" : 18,
  "text" : "Quando declarei: “Os meus pés vacilaram”, teu amor leal, SENHOR, me amparou!"
}, {
  "number" : 19,
  "text" : "Quando a angústia já controlava todo o meu ser, teu consolo trouxe tranquilidade à minha alma."
}, {
  "number" : 20,
  "text" : "Será, um governo corrupto, capaz de fazer aliança contigo? Um trono que pratica injustiças em nome da lei?"
}, {
  "number" : 21,
  "text" : "Eles, contudo, tramam contra a vida do justo e condenam os inocentes à morte!"
}, {
  "number" : 22,
  "text" : "Entretanto, o SENHOR é meu baluarte e meu Deus, a torre inexpugnável em que me refugio."
}, {
  "number" : 23,
  "text" : "O Eterno fará recair sobre os ímpios a própria iniquidade deles e serão consumidos por seus pecados; o Senhor, o nosso Deus, os destruirá!"
} ]