[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR porque ele é bom; o seu amor dura para sempre."
}, {
  "number" : 2,
  "text" : "Que Israel diga: “O seu amor dura para sempre!”"
}, {
  "number" : 3,
  "text" : "Os sacerdotes digam: “O seu amor dura para sempre!”"
}, {
  "number" : 4,
  "text" : "Os que temem o SENHOR digam: “O seu amor dura para sempre!”"
}, {
  "number" : 5,
  "text" : "Na minha angústia clamei ao SENHOR; e o SENHOR me respondeu, dando-me ampla liberdade."
}, {
  "number" : 6,
  "text" : "O SENHOR está comigo, não temerei. O que me podem fazer os homens?"
}, {
  "number" : 7,
  "text" : "O SENHOR está comigo; ele é o meu ajudador. Verei a derrota dos meus inimigos."
}, {
  "number" : 8,
  "text" : "É melhor buscar refúgio no SENHOR do que confiar nos homens."
}, {
  "number" : 9,
  "text" : "É melhor buscar refúgio no SENHOR do que confiar em príncipes."
}, {
  "number" : 10,
  "text" : "Todas as nações me cercaram, mas em nome do SENHOR eu as derrotei."
}, {
  "number" : 11,
  "text" : "Cercaram-me por todos os lados, mas em nome do SENHOR eu as derrotei."
}, {
  "number" : 12,
  "text" : "Cercaram-me como um enxame de abelhas, mas logo se extinguiram como espinheiros em chamas. Em nome do SENHOR eu as derrotei!"
}, {
  "number" : 13,
  "text" : "Empurraram-me para forçar a minha queda, mas o SENHOR me ajudou."
}, {
  "number" : 14,
  "text" : "O SENHOR é a minha força e o meu cântico; ele é a minha salvação."
}, {
  "number" : 15,
  "text" : "Alegres brados de vitória ressoam nas tendas dos justos: “A mão direita do SENHOR age com poder!"
}, {
  "number" : 16,
  "text" : "A mão direita do SENHOR é exaltada! A mão direita do SENHOR age com poder!”"
}, {
  "number" : 17,
  "text" : "Não morrerei; mas vivo ficarei para anunciar os feitos do SENHOR."
}, {
  "number" : 18,
  "text" : "O SENHOR me castigou com severidade, mas não me entregou à morte."
}, {
  "number" : 19,
  "text" : "Abram as portas da justiça para mim, pois quero entrar para dar graças ao SENHOR."
}, {
  "number" : 20,
  "text" : "Esta é a porta do SENHOR, pela qual entram os justos."
}, {
  "number" : 21,
  "text" : "Dou-te graças, porque me respondeste e foste a minha salvação."
}, {
  "number" : 22,
  "text" : "A pedra que os construtores rejeitaram tornou-se a pedra angular."
}, {
  "number" : 23,
  "text" : "Isso vem do SENHOR, e é algo maravilhoso para nós."
}, {
  "number" : 24,
  "text" : "Este é o dia em que o SENHOR agiu; alegremo-nos e exultemos neste dia."
}, {
  "number" : 25,
  "text" : "Salva-nos, SENHOR! Nós imploramos. Faze-nos prosperar, SENHOR! Nós suplicamos."
}, {
  "number" : 26,
  "text" : "Bendito é o que vem em nome do SENHOR. Da casa do SENHOR nós os abençoamos."
}, {
  "number" : 27,
  "text" : "O SENHOR é Deus, e ele fez resplandecer sobre nós a sua luz. Juntem-se ao cortejo festivo, levando ramos até as pontas do altar."
}, {
  "number" : 28,
  "text" : "Tu és o meu Deus; graças te darei! Ó meu Deus, eu te exaltarei!"
}, {
  "number" : 29,
  "text" : "Deem graças ao SENHOR, porque ele é bom; o seu amor dura para sempre."
} ]