[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom. O seu amor dura para sempre!"
}, {
  "number" : 2,
  "text" : "Deem graças ao Deus dos deuses. O seu amor dura para sempre!"
}, {
  "number" : 3,
  "text" : "Deem graças ao Senhor dos senhores. O seu amor dura para sempre!"
}, {
  "number" : 4,
  "text" : "Ao único que faz grandes maravilhas, O seu amor dura para sempre!"
}, {
  "number" : 5,
  "text" : "Que com habilidade fez os céus, O seu amor dura para sempre!"
}, {
  "number" : 6,
  "text" : "Que estendeu a terra sobre as águas; O seu amor dura para sempre!"
}, {
  "number" : 7,
  "text" : "Àquele que fez os grandes luminares: O seu amor dura para sempre!"
}, {
  "number" : 8,
  "text" : "O sol para governar o dia, O seu amor dura para sempre!"
}, {
  "number" : 9,
  "text" : "A lua e as estrelas para governarem a noite. O seu amor dura para sempre!"
}, {
  "number" : 10,
  "text" : "Àquele que matou os primogênitos do Egito O seu amor dura para sempre!"
}, {
  "number" : 11,
  "text" : "E tirou Israel do meio deles O seu amor dura para sempre!"
}, {
  "number" : 12,
  "text" : "Com mão poderosa e braço forte. O seu amor dura para sempre!"
}, {
  "number" : 13,
  "text" : "Àquele que dividiu o mar Vermelho O seu amor dura para sempre!"
}, {
  "number" : 14,
  "text" : "E fez Israel atravessá-lo, O seu amor dura para sempre!"
}, {
  "number" : 15,
  "text" : "Mas lançou o faraó e o seu exército no mar Vermelho. O seu amor dura para sempre!"
}, {
  "number" : 16,
  "text" : "Àquele que conduziu seu povo pelo deserto, O seu amor dura para sempre!"
}, {
  "number" : 17,
  "text" : "Feriu grandes reis O seu amor dura para sempre!"
}, {
  "number" : 18,
  "text" : "E matou reis poderosos: O seu amor dura para sempre!"
}, {
  "number" : 19,
  "text" : "Seom, rei dos amorreus, O seu amor dura para sempre!"
}, {
  "number" : 20,
  "text" : "E Ogue, rei de Basã, O seu amor dura para sempre!"
}, {
  "number" : 21,
  "text" : "E deu a terra deles como herança, O seu amor dura para sempre!"
}, {
  "number" : 22,
  "text" : "Como herança ao seu servo Israel. O seu amor dura para sempre!"
}, {
  "number" : 23,
  "text" : "Àquele que se lembrou de nós quando fomos humilhados O seu amor dura para sempre!"
}, {
  "number" : 24,
  "text" : "E nos livrou dos nossos adversários; O seu amor dura para sempre!"
}, {
  "number" : 25,
  "text" : "Àquele que dá alimento a todos os seres vivos. O seu amor dura para sempre!"
}, {
  "number" : 26,
  "text" : "Deem graças ao Deus dos céus. O seu amor dura para sempre!"
} ]