[ {
  "number" : 1,
  "text" : "Bendirei o SENHOR o tempo todo! Os meus lábios sempre o louvarão."
}, {
  "number" : 2,
  "text" : "Minha alma se gloriará no SENHOR; ouçam os oprimidos e se alegrem."
}, {
  "number" : 3,
  "text" : "Proclamem a grandeza do SENHOR comigo; juntos exaltemos o seu nome."
}, {
  "number" : 4,
  "text" : "Busquei o SENHOR, e ele me respondeu; livrou-me de todos os meus temores."
}, {
  "number" : 5,
  "text" : "Os que olham para ele estão radiantes de alegria; seu rosto jamais mostrará decepção."
}, {
  "number" : 6,
  "text" : "Este pobre homem clamou, e o SENHOR o ouviu; e o libertou de todas as suas tribulações."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR é sentinela ao redor daqueles que o temem, e os livra."
}, {
  "number" : 8,
  "text" : "Provem e vejam como o SENHOR é bom. Como é feliz o homem que nele se refugia!"
}, {
  "number" : 9,
  "text" : "Temam o SENHOR, vocês que são os seus santos, pois nada falta aos que o temem."
}, {
  "number" : 10,
  "text" : "Os leões podem passar necessidade e fome, mas os que buscam o SENHOR de nada têm falta."
}, {
  "number" : 11,
  "text" : "Venham, meus filhos, ouçam-me; eu ensinarei a vocês o temor do SENHOR."
}, {
  "number" : 12,
  "text" : "Quem de vocês quer amar a vida e deseja ver dias felizes?"
}, {
  "number" : 13,
  "text" : "Guarde a sua língua do mal e os seus lábios da falsidade."
}, {
  "number" : 14,
  "text" : "Afaste-se do mal e faça o bem; busque a paz com perseverança."
}, {
  "number" : 15,
  "text" : "Os olhos do SENHOR voltam-se para os justos e os seus ouvidos estão atentos ao seu grito de socorro;"
}, {
  "number" : 16,
  "text" : "o rosto do SENHOR volta-se contra os que praticam o mal, para apagar da terra a memória deles."
}, {
  "number" : 17,
  "text" : "Os justos clamam, o SENHOR os ouve e os livra de todas as suas tribulações."
}, {
  "number" : 18,
  "text" : "O SENHOR está perto dos que têm o coração quebrantado e salva os de espírito abatido."
}, {
  "number" : 19,
  "text" : "O justo passa por muitas adversidades, mas o SENHOR o livra de todas;"
}, {
  "number" : 20,
  "text" : "protege todos os seus ossos; nenhum deles será quebrado."
}, {
  "number" : 21,
  "text" : "A desgraça matará os ímpios; os que odeiam o justo serão condenados."
}, {
  "number" : 22,
  "text" : "O SENHOR redime a vida dos seus servos; ninguém que nele se refugia será condenado."
} ]