[ {
  "number" : 1,
  "text" : "Logo após a morte de Moisés, servo de Yahweh, falou o Eterno a Iehoshúa bin Nun, Josué, filho de Num, ministro de Moisés, e ordenou-lhe:"
}, {
  "number" : 2,
  "text" : "“Moisés, meu servo, morreu; agora, levanta-te! Atravessa este Jordão, tu e todo este povo, para entrar na terra que estou prestes a entregar nas mãos dos israelitas."
}, {
  "number" : 3,
  "text" : "Todo lugar que a planta dos vossos pés pisarem Eu vos dou, como prometi a Moisés."
}, {
  "number" : 4,
  "text" : "Desde o deserto e o Líbano até o grande rio, o Eufrates, toda a terra dos hititas, até o mar Grande, o Mediterrâneo, no oeste."
}, {
  "number" : 5,
  "text" : "Ninguém te poderá resistir durante toda a tua vida; assim como estive com Moisés, estarei contigo: jamais te abandonarei, nem te desampararei!"
}, {
  "number" : 6,
  "text" : "Sê forte e destemido, porque farás este povo herdar a terra que a seus pais jurei dar-lhes."
}, {
  "number" : 7,
  "text" : "Tão-somente sê de fato firme e corajoso, para teres o zelo de agir de acordo com todos os mandamentos da Torá, Lei, que te ordenou Moisés, meu servo. Não te apartes dela, nem para a direita nem para a esquerda, para que tenhas sucesso em todas as tuas realizações."
}, {
  "number" : 8,
  "text" : "Que o livro da Torá, Lei, esteja sempre nos teus lábios: medita nele dia e noite, para que tenhas o cuidado de agir em conformidade com tudo que nele está escrito. Deste modo serás vitorioso em todas as tuas empreitadas e alcançarás bom êxito!"
}, {
  "number" : 9,
  "text" : "Ora, não te ordenei: Sê forte e corajoso? Não temas e não te apavores, porquanto Yahweh, o SENHOR teu Deus, está contigo por onde quer que andes!”"
}, {
  "number" : 10,
  "text" : "Então Josué orientou aos oficiais do povo:"
}, {
  "number" : 11,
  "text" : "“Passai pelo meio do acampamento e dai esta ordem ao povo: “Preparai vossas provisões! Daqui a três dias atravessareis o Jordão neste ponto, com o objetivo de entrardes e ocupardes a terra cuja posse o SENHOR vosso Deus vos concede!”"
}, {
  "number" : 12,
  "text" : "Entretanto, as tribos de Rúben, de Gade e à metade da tribo de Manassés, declarou Josué:"
}, {
  "number" : 13,
  "text" : "“Recordai-vos da palavra que vos ordenou Moisés, servo do SENHOR, dizendo: ‘Yahweh vosso Deus concede descanso e vos dá esta terra."
}, {
  "number" : 14,
  "text" : "As vossas mulheres, as vossas crianças e os vossos rebanhos permanecerão na terra que Moisés vos deu aquém do Jordão; vós, no entanto, todos os homens capacitados para a guerra, passareis armados adiante dos vossos irmãos e os auxiliareis,"
}, {
  "number" : 15,
  "text" : "até que o SENHOR dê repouso aos vossos irmãos, como a vós, e igualmente eles tomem posse do território que Yahweh vosso Deus lhes concede. Então podereis retornar para a terra que vos pertence e tomareis posse dela, terra que vos deu Moisés, servo do SENHOR, aquém do Jordão, do lado do oriente!”"
}, {
  "number" : 16,
  "text" : "Diante disto, todos responderam em voz alta: “Tudo o que nos ordenaste, nós o faremos e, para onde quer que nos enviares, iremos."
}, {
  "number" : 17,
  "text" : "Assim como em tudo obedecemos a Moisés, do mesmo modo obedeceremos a ti; basta que Yahweh teu Deus esteja contigo nos liderando, assim como esteve com Moisés."
}, {
  "number" : 18,
  "text" : "Todo aquele que se rebelar contra as tuas orientações e não obedecer às tuas ordens, seja o que for que mandares, será morto. Tão somente sê forte e corajoso!"
} ]