[ {
  "number" : 1,
  "text" : "Quando Jabim, rei de Hazor, ficou sabendo deste acontecimento, mandou mensagem a Jobabe, rei de Madom, aos reis de Sinrom e Acsafe,"
}, {
  "number" : 2,
  "text" : "e aos reis do norte que viviam nas montanhas, na Arabá, na planície, ao sul de Quinerete, nas terras da planície e as encostas de Dor, a oeste;"
}, {
  "number" : 3,
  "text" : "aos cananeus a leste e a oeste; aos amorreus, aos hititas, aos ferezeus e aos jebuseus das montanhas e aos heveus ao pé do monte Hermom, na região de Mispá."
}, {
  "number" : 4,
  "text" : "Partiram, tendo com eles todos os seus exércitos, um povo numeroso como areia na praia do mar, com uma enorme quantidade de cavalos e de carros."
}, {
  "number" : 5,
  "text" : "Todos esses reis, havendo-se ajuntado, vieram e acamparam junto às águas de Merom, para combater Israel."
}, {
  "number" : 6,
  "text" : "O SENHOR Deus falou então a Josué: “Não temas diante deles, pois amanhã, a esta mesma hora, Eu os entregarei todos, traspassados, a Israel; cortarás os tendões dos cavalos deles e queimarás todos os seus carros de guerra!”"
}, {
  "number" : 7,
  "text" : "Josué, com todo o seu exército os atacou de surpresa perto das águas de Merom e caiu sobre eles."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus os entregou nas mãos de Israel que os derrotou e os perseguiu até Sidom, a grande; até Misrefote-Maim e até o vale de Mispá, a leste. Eles os mataram sem permitir que um só adversário sobrevivesse."
}, {
  "number" : 9,
  "text" : "Josué os tratou exatamente como Yahweh lhe havia ordenado: cortou os tendões dos seus cavalos e queimou completamente seus carros."
}, {
  "number" : 10,
  "text" : "Nessa mesma época Josué retornou e conquistou Hazor e matou o seu rei à espada. Hazor tinha sido a grande capital de todos esses reinos."
}, {
  "number" : 11,
  "text" : "Exterminou à espada todos os que nela estavam. Aniquilou-os totalmente, sem poupar nada que respirasse, e incendiou Hazor completamente."
}, {
  "number" : 12,
  "text" : "Todas as cidades desses reis, bem como todos os seus reis, Josué os venceu, tomou e passou ao fio da espada declarando-os como anátema, absolutamente de acordo com as instruções que Moisés, servo do SENHOR, havia prescrito."
}, {
  "number" : 13,
  "text" : "Todavia, Israel não incendiou nenhuma das cidades erigidas nas colinas, com exceção de Hazor, que Josué mandou queimar totalmente."
}, {
  "number" : 14,
  "text" : "Os israelitas tomaram posse de todos os despojos e dos animais dessas cidades, porém passaram todas as pessoas ao fio da espada, até exterminar por completo esses povos, sem poupar ninguém."
}, {
  "number" : 15,
  "text" : "Como Yahweh ordenara a seu servo Moisés, assim orientou Moisés a seu colaborador Josué, e Josué executou tudo sem omitir uma só palavra daquilo que o SENHOR ordenara a Moisés."
}, {
  "number" : 16,
  "text" : "Assim Josué conquistou toda aquela terra: a serra central, todo o Neguebe, toda a região de Gósen, a Sefelá, as terras da planície de Judá, a Arabá, o vale do Jordão e também os montes de Israel com suas planícies litorâneas."
}, {
  "number" : 17,
  "text" : "Desde o monte Halac, escarpado, que se ergue na direção de Seir, até Baal-Gade, no vale do Líbano, no sopé do monte Hermom. Josué capturou todos os reis e os matou."
}, {
  "number" : 18,
  "text" : "E durante longo tempo, Josué batalhou contra todos esses reis;"
}, {
  "number" : 19,
  "text" : "nenhuma cidade fez a paz com os filhos de Israel, salvo os heveus que habitavam em Gibeom: foi por meio da guerra que tomaram todas as outras cidades."
}, {
  "number" : 20,
  "text" : "Porquanto foi o próprio SENHOR que decidiu endurecer o coração desses povos para que insistissem em lutar contra Israel, a fim de que fossem considerados anátemas, não havendo remissão para eles, mas sim lhes sobreviesse completa destruição, como Yahweh tinha ordenado a Moisés."
}, {
  "number" : 21,
  "text" : "Naquela época Josué eliminou os enaquins dos montes de Hebrom, de Debir e de Anabe, de todos os montes de Judá, e de Israel, Josué exterminou-os completamente, assim como suas cidades."
}, {
  "number" : 22,
  "text" : "Assim, pois, nenhum dos descendentes de Enaque foi deixado vivo sobre todo o território israelita; somente em Gaza, em Gate e em Asdode é que alguns puderam sobreviver."
}, {
  "number" : 23,
  "text" : "Josué tomou toda a terra, exatamente como o SENHOR havia ordenado a Moisés, e a concedeu por herança ao povo de Israel, repartindo-a entre as suas tribos."
} ]