[ {
  "number" : 1,
  "text" : "Estes são os reis que habitavam na terra, aos quais os filhos de Israel aniquilaram e cujos territórios tomaram, a leste do rio Jordão, desde o ribeiro do Arnom até o monte Hermom, inclusive todo o lado oriental da Arabá, da planície:"
}, {
  "number" : 2,
  "text" : "Seom, rei dos amorreus, que reinou em Hesbom. Dominava desde Aroer, na borda do ribeiro do Arnom, desde o meio do ribeiro, até o rio Jaboque, que é a fronteira dos amonitas. Essas terras incluíam a metade de Gileade."
}, {
  "number" : 3,
  "text" : "Também governou a Arabá, planície oriental, desde o mar de Kinrot, da Galileia, até o mar de Arabá – o mar Salgado – ao leste, até Bete-Jesimote, e mais ao sul, ao pé das encostas do monte Pisga."
}, {
  "number" : 4,
  "text" : "Os israelitas igualmente tomaram o território de Ogue, rei de Basã, um dos últimos refains, que reinou em Asterote e Edrei."
}, {
  "number" : 5,
  "text" : "Ele dominou o monte Hermom, Salcá, toda a Basã, até a fronteira do povo de Gesur e de Maaca, e metade de Gileade, até os limites de Seom, rei de Hesbom."
}, {
  "number" : 6,
  "text" : "Moisés, servo de Yahweh e os filhos de Israel derrotaram-nos, e Moisés, servo do SENHOR, deu a terra onde habitavam esses povos como propriedade às tribos de Ruben, de Gade e a metade da tribo de Manassés."
}, {
  "number" : 7,
  "text" : "Estes são os reis da terra que Josué e os filhos de Israel combateram e venceram, além do Jordão, ao ocidente, desde Baal-Gade, no vale do Líbano, até o monte Halac, que se ergue na direção de Seir e cujas terras Josué distribuiu por herança às tribos de Israel, segundo as suas divisões:"
}, {
  "number" : 8,
  "text" : "na serra central, a Sefelá, região montanhosa, a Arabá, a planície, o vale do Jordão, a subida das montanhas, o deserto, o Neguebe e a região sul. Neste território viviam os hititas, amorreus, cananeus, ferezeus, heveus e os jebuseus."
}, {
  "number" : 9,
  "text" : "O rei de Jericó, o soberano de Ai, próxima a Betel,"
}, {
  "number" : 10,
  "text" : "o rei de Jerusalém, o rei de Hebrom,"
}, {
  "number" : 11,
  "text" : "o rei de Jarmute, o rei de Láquis,"
}, {
  "number" : 12,
  "text" : "o rei de Eglom, o rei de Gezer,"
}, {
  "number" : 13,
  "text" : "o rei de Debir, o rei de Geder,"
}, {
  "number" : 14,
  "text" : "o rei de Hormá, o rei de Arade,"
}, {
  "number" : 15,
  "text" : "o rei de Libna, o rei de Adulão,"
}, {
  "number" : 16,
  "text" : "o rei de Maquedá, o rei de Betel,"
}, {
  "number" : 17,
  "text" : "o rei Tapua, o rei de Héfer,"
}, {
  "number" : 18,
  "text" : "o rei de Afeque, o rei de Lasarom,"
}, {
  "number" : 19,
  "text" : "o rei de Madom, o rei de Hazor,"
}, {
  "number" : 20,
  "text" : "o rei de Sinrom-Merom, o rei de Acsafe,"
}, {
  "number" : 21,
  "text" : "o rei de Taanaque, o rei de Megido,"
}, {
  "number" : 22,
  "text" : "o rei de Quedes, o rei de Jocneão da região do Carmel,"
}, {
  "number" : 23,
  "text" : "o rei de Dor em Nafote-Dor, nas encostas litorâneas de Dor, o rei de Goim de Guilgal, Galileia;"
}, {
  "number" : 24,
  "text" : "o rei de Tirza – ao todo trinta e um reis!"
} ]