[ {
  "number" : 1,
  "text" : "Estas sãos as terras que os filhos de Israel receberam por herança na região de Canaã, e que o sacerdote Eleazar, Josué, filho de Num, e os cabeças dos pais das tribos dos israelitas repartiram entre eles."
}, {
  "number" : 2,
  "text" : "A divisão da herança foi estabelecida por sorteio entre as nove tribos e meia, como Yahweh havia orientado por meio de Moisés,"
}, {
  "number" : 3,
  "text" : "porquanto Moisés já tinha concedido herança às duas tribos e meia a leste do Jordão. Contudo, aos levitas não havia distribuído herança entre eles."
}, {
  "number" : 4,
  "text" : "Os filhos de José, porém, formavam duas tribos, Manassés e Efraim, e não se deu na terra parte alguma aos levitas, senão cidades para nelas habitarem, com as pastagens para seu gado e a sua manutenção."
}, {
  "number" : 5,
  "text" : "Os filhos de Israel, fizeram de acordo com o que Yahweh havia ordenado a Moisés, e dividiram a terra."
}, {
  "number" : 6,
  "text" : "Os filhos de Judá vieram reunir-se com Josué em Guilgal, e Calebe, filho do quenezeu Jefoné, lhe declarou: “Bem sabes o que Yahweh afirmou a Moisés, homem de Deus, a meu e a teu respeito, em Cades-Barneia."
}, {
  "number" : 7,
  "text" : "Eu tinha quarenta anos quando Moisés, servo do SENHOR, me enviou de Cades-Barneia para espionar esta terra, e eu lhe prestei um relatório sincero."
}, {
  "number" : 8,
  "text" : "Entretanto, os irmãos que haviam subido comigo amedrontaram e desencorajaram o povo, ao passo que eu obedeci ao SENHOR, o meu Deus e lhe fui inteiramente fiel."
}, {
  "number" : 9,
  "text" : "Por esse motivo, naquele mesmo dia, Moisés me jurou: ‘Certamente, a terra em que pisou o teu pé te pertencerá por herança a ti e aos teus descendentes para sempre, porque obedecestes perfeitamente a Yahweh meu Deus!’"
}, {
  "number" : 10,
  "text" : "Desde então, o SENHOR me guardou com vida de acordo com a sua promessa. Faz quarenta e cinco anos que Yahweh fez essa declaração a Moisés, quando Israel andava pelo deserto, e eis que agora estou com oitenta e cinco anos."
}, {
  "number" : 11,
  "text" : "Todavia, ainda me sinto tão forte como no dia em que Moisés me enviou naquela missão; tenho neste momento vigor para ir à guerra como tinha naquela época."
}, {
  "number" : 12,
  "text" : "Agora, pois, dê-me a região montanhosa que naquele tempo o SENHOR me prometeu. Ouviste, naquele dia, que lá viviam os enaquins em suas grandes cidades fortificadas; porém se Yahweh estiver comigo, eu os expulsarei de lá, como disse o SENHOR!”"
}, {
  "number" : 13,
  "text" : "Então Josué abençoou Calev ben Iefuné, Calebe filho de Jefoné, e lhe deu Hebrom por herança."
}, {
  "number" : 14,
  "text" : "Por isso, até nossos dias, Hebrom pertence aos descendentes de Calebe, filho do quenezeu Jefoné, pois ele foi obediente e perseverou em seguir o Eterno, o Deus de Israel."
}, {
  "number" : 15,
  "text" : "Antes disso, a cidade de Hebrom era chamada de Kiriat-Arbá, em homenagem a Arbá, o maior dos gigantes enaquins."
} ]