[ {
  "number" : 1,
  "text" : "Toda a comunidade dos filhos de Israel se reuniu em Siló e ali armou a Tenda do Encontro. A terra toda foi dominada pelos israelenses."
}, {
  "number" : 2,
  "text" : "Contudo, restavam entre os filhos de Israel sete tribos que ainda não haviam recebido a sua devida herança."
}, {
  "number" : 3,
  "text" : "Então Josué exortou o povo de Israel: “Até quando negligenciareis tomar posse da terra que vos outorgou Yahweh, Deus de vossos pais?"
}, {
  "number" : 4,
  "text" : "Escolhei, pois, três homens por tribo, para que Eu os envie; irão percorrer toda a terra e farão uma descrição com o objetivo de mapeá-la conforme a área da herança que desejam possuir e depois regressarão para falar comigo."
}, {
  "number" : 5,
  "text" : "Dividirão as terras em sete partes. Judá permanecerá no seu território ao sul, e os da casa de José ficarão na sua região ao norte."
}, {
  "number" : 6,
  "text" : "Portanto, assim que fizeres um mapa da divisão da terra em sete partes o trareis a mim, para que eu aqui vos lance as sortes perante Yahweh, nosso Deus."
}, {
  "number" : 7,
  "text" : "Os levitas, entretanto, não terão parte material alguma no meio de vós: o sacerdócio do SENHOR é a plena herança deles. Quanto a Gade, a Rúben e à meia tribo de Manassés, já receberam a sua parte da herança no lado leste do Jordão, ao oriente, terras que lhes foram outorgadas por Moisés, servo de Yahweh!”"
}, {
  "number" : 8,
  "text" : "Assim esses homens saíram para mapear e fazer a descrição daquela terra, depois de receberem de Josué esta ordem: “Ide, percorrei a terra e descrevei-a, depois, voltai a mim e lançarei a sorte por vós, na presença do SENHOR, aqui em Siló!”"
}, {
  "number" : 9,
  "text" : "Partiram, pois, esses homens, percorreram a terra e fizeram uma descrição dela num livro. Eles a dividiram em sete partes e prepararam uma lista das cidades. Mais tarde retornaram ao acampamento de Siló, onde Josué os aguardava."
}, {
  "number" : 10,
  "text" : "Estão Josué realizou o sorteio a fim de consultar Yahweh por eles e entregou a cada tribo do povo de Israel uma parte da terra."
}, {
  "number" : 11,
  "text" : "Saiu a sorte em primeiro lugar para a tribo dos filhos de Benjamim, segundo seus clãs: o território sorteado ficava entre as tribos de Judá e de José."
}, {
  "number" : 12,
  "text" : "No lado norte a sua fronteira tinha início no Jordão, passava pela encosta norte de Jericó e prosseguia para oeste, para a região montanhosa, terminando no deserto de Bete-Áven."
}, {
  "number" : 13,
  "text" : "Então seguia para o sul na direção da cidade de Luz, que é Betel, e descia para Atarote-Adar, na montanha que está ao sul de Bete-Horom Baixa."
}, {
  "number" : 14,
  "text" : "A fronteira se desviava e retornava, frente ao oeste, em direção ao sul, desde a montanha que está defronte de Bete-Horom ao sul, para ir terminar em direção a Quiriate-Baal, que é conhecida em nossos dias como Quiriate-Jearim, cidade do povo de Judá. Esse, portanto, era o lado ocidental."
}, {
  "number" : 15,
  "text" : "No sul a divisa começava na extremidade de Quiriate-Jearim e dali seguia para o oeste chegando as fontes de Neftoa."
}, {
  "number" : 16,
  "text" : "O limite da propriedade descia até o sopé da montanha que fica defronte do vale de Ben-Hinom, ao norte do vale dos Refains, dos Gigantes. Em seguida, prosseguia demarcando as terras, descendo da encosta sul da cidade dos jebuseus e chegava a En-Rogel ou a fonte de Rogel."
}, {
  "number" : 17,
  "text" : "Fazia então uma volta para o norte, indo até a fonte de Semes, e daí para Gelilote, que se situa defronte da subida de Adumim, então descia à conhecida Pedra de Bohan ben Ruben, Boã filho de Rúben."
}, {
  "number" : 18,
  "text" : "Prosseguia em direção à encosta norte de Bete-Arabá, e daí descia para a Arabá, a planície do Jordão."
}, {
  "number" : 19,
  "text" : "Depois seguia para a encosta norte da subida Bete-Hogla e concluía o ponto final da fronteira na baía norte do mar Salgado, ou Morto, na foz do rio Jordão, ao sul. Essa, pois, era a divisa do sul."
}, {
  "number" : 20,
  "text" : "O rio Jordão delimitava a fronteira do lado oriental. Essa foi a herança recebida pelos filhos de Benjamim de acordo com os seus limites, segundo seus clãs e famílias."
}, {
  "number" : 21,
  "text" : "A tribo dos filhos de Benjamim, clã por clã, recebeu as seguintes cidades: Jericó, Bete-Hogla, Emeque-Quesis,"
}, {
  "number" : 22,
  "text" : "Bete-Arabá, Zemaraim, Betel,"
}, {
  "number" : 23,
  "text" : "Avim, Pará, Ofra,"
}, {
  "number" : 24,
  "text" : "Quefar-Amonai, Ofni e Geba. Eram ao todo doze cidades com os seus povoados e aldeias vizinhas."
}, {
  "number" : 25,
  "text" : "Gibeom, Ramá, Beerote,"
}, {
  "number" : 26,
  "text" : "Mispá, Quefira, Mosa,"
}, {
  "number" : 27,
  "text" : "Requém, Irpeel, Tarala,"
}, {
  "number" : 28,
  "text" : "Zela, Elefe, Jebus ou jebuseu – que é Jerusalém – Gibeá e Quiriate: quatorze cidades ao todo, mais os seus povoados. Essas foram, portanto, as terras que os clãs e as famílias da tribo de Benjamim receberam como sua propriedade herdada."
} ]