[ {
  "number" : 1,
  "text" : "Josué reuniu todas as tribos de Israel em Shehém, Siquém; convocou todos os anciãos, autoridades, líderes, juízes e oficiais de Israel, que se colocaram ordenadamente na presença de Deus."
}, {
  "number" : 2,
  "text" : "Então declarou Josué a todo o povo: “Assim diz Yahweh, o Deus de Israel: Há muito tempo, além do Rio, o Eufrates, viviam vossos antepassados, onde cultuavam e serviam a outros deuses, inclusive Térah, Terá, pai de Abrahão, Abraão e pai de Nahor, Naor."
}, {
  "number" : 3,
  "text" : "Eu, porém, tomei vosso pai Abraão do outro lado do Rio e o fiz percorrer toda a terra de Canaã, multipliquei a sua descendência e lhe dei Isaac, Isaque."
}, {
  "number" : 4,
  "text" : "A Isaque dei Jacó e Esaú. A Esaú dei em herança os montes de Seir, todavia Jacó e seus filhos desceram para o Egito."
}, {
  "number" : 5,
  "text" : "Mais tarde enviei Moisés e Arão e feri o Egito com as pragas e prodígios com os quais castiguei aquele povo, e em seguida vos fiz sair de lá."
}, {
  "number" : 6,
  "text" : "Eu libertei, portanto, vossos pais e os tirei do meio do Egito e os conduzi até o litoral do mar Vermelho; os egípcios decidiram perseguir vossos pais com carros e guerreiros, até o mar dos Juncos, o mar Vermelho."
}, {
  "number" : 7,
  "text" : "Contudo, vossos pais clamaram à minha pessoa, e Eu coloquei uma nuvem negra e espessa entre vós e os egípcios; fiz o mar voltar-se sobre aquele exército e os cobriu a todos. Vós presenciastes e vistes com vossos próprios olhos tudo o que Eu realizei no Egito, e depois de todos esses acontecimentos habitastes no deserto por longo tempo."
}, {
  "number" : 8,
  "text" : "Daí Eu vos fiz adentrar à terra dos amorreus que viviam além do Jordão. Eles vos fizeram guerra e Eu os entreguei nas vossas mãos e assim tomastes posse da sua terra, pois os destruí diante de vós."
}, {
  "number" : 9,
  "text" : "Levantou-se então Balaque, filho de Zipor, rei de Moabe para guerrear contra Israel, e mandou buscar Balaão, filho de Beor, para lançar uma maldição sobre vós."
}, {
  "number" : 10,
  "text" : "Eu, no entanto, não dei ouvidos a Balaão; e ele teve que vos abençoar e Eu, pessoalmente, vos salvei da sua mão."
}, {
  "number" : 11,
  "text" : "Em seguida, atravessaste o rio Jordão para chegar a Jericó, mas os habitantes de Jericó vos fizeram guerra, os amorreus, os ferezeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus, contudo Eu os entreguei nas vossas mãos."
}, {
  "number" : 12,
  "text" : "Enviei vespas diante de vós, que apavoraram e expulsaram da vossa presença os dois reis amorreus, vitória que não deves nem à tua espada, nem ao teu arco."
}, {
  "number" : 13,
  "text" : "Dei-vos uma terra que não exigiu de vós nenhum trabalho para cultivar, cidades que não edificastes e nas quais estais hoje morando; vinhas e olivais que não plantastes e dos quais comeis com fartura."
}, {
  "number" : 14,
  "text" : "Agora, portanto, temei ao SENHOR e servi-o com integridade e com sinceridade: lançai fora os deuses aos quais serviram os vossos antepassados do outro lado do Rio e no Egito, e servi de coração a Yahweh."
}, {
  "number" : 15,
  "text" : "Porém, se não vos parece bem servir a Yahweh, escolhei agora a quem quereis servir: se as divindades às quais serviram vossos antepassados além do rio Eufrates, na terra da Mesopotâmia ou os deuses dos amorreus em cuja terra agora habitais. Eu e a minha casa serviremos ao SENHOR!”"
}, {
  "number" : 16,
  "text" : "Diante disso, o povo unânime respondeu: “Longe de nós abandonarmos Yahweh para servirmos a outros deuses!"
}, {
  "number" : 17,
  "text" : "O Eterno nosso Deus é Aquele que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da escravidão, que fez estes sinais portentosos diante dos nossos próprios olhos e nos guardou por todo o Caminho que percorremos e por entre todos os povos através dos quais passamos."
}, {
  "number" : 18,
  "text" : "E Yahweh, pessoalmente, expulsou de diante de nós todos os povos pagãos, bem como os amorreus que habitavam a terra. Portanto, nós também serviremos ao SENHOR, pois Ele é o nosso Deus!”"
}, {
  "number" : 19,
  "text" : "Declarou então Josué a todo o povo reunido: “Não podeis servir a Yahweh, pois Ele é um Deus santo, um Deus zeloso e ciumento, que de forma alguma perdoará a vossa rejeição, nem os vossas iniquidades e pecados."
}, {
  "number" : 20,
  "text" : "Se abandonardes a Deus, o SENHOR, e cultuardes aos deuses dos pagãos, Ele se voltará contra vós e vos castigará. Mesmo depois de ter sido misericordioso e generoso para convosco, eles vos fará grande mal e os exterminará da terra!”"
}, {
  "number" : 21,
  "text" : "Contudo, o povo todo declarou diante de Josué: “Não! É a Yahweh que serviremos!”"
}, {
  "number" : 22,
  "text" : "Afirmou então Josué diante de toda a congregação: “Sois testemunhas contra vós mesmos de que escolhestes a Yahweh, para o adorar e servir!” Responderam em uníssono: “Sim! Somos testemunhas!”"
}, {
  "number" : 23,
  "text" : "Então Josué ordenou-lhes: “Lançai fora, pois, todos os deuses e ídolos estrangeiros que estão no meio de vós e inclinai o vosso coração exclusivamente para Yahweh, o Deus de Israel!”"
}, {
  "number" : 24,
  "text" : "E todo o povo declarou diante de Josué: “Ao SENHOR, o Eterno, nosso Deus serviremos e somente à sua Palavra obedeceremos!”"
}, {
  "number" : 25,
  "text" : "Naquele mesmo dia, Josué firmou um pacto com o povo em Siquém, e lhe enumerou mandamentos, regulamentos e leis."
}, {
  "number" : 26,
  "text" : "Josué escreveu estas palavras no Livro da Torá, da Lei, de Deus. Depois ergueu uma grande rocha ali, debaixo do Grande Carvalho, conhecida árvore sagrada que fica próxima ao Santuário de Yahweh."
}, {
  "number" : 27,
  "text" : "Josué declarou, então, diante de toda a comunidade israelita: “Eis que esta pedra será um testemunho perpétuo contra nós, porquanto ela ouviu todas as palavras que o SENHOR nos dirigiu. Será também uma testemunha contra vós, caso vos torneis infiéis ao vosso Deus!”"
}, {
  "number" : 28,
  "text" : "Então Josué despediu o povo, e cada um retornou à sua propriedade."
}, {
  "number" : 29,
  "text" : "Passado algum tempo, Josué, filho de Num, servo de Yahweh, morreu, com a idade de cento e dez anos."
}, {
  "number" : 30,
  "text" : "Sepultaram-no nas terras que recebeu por herança, em Timnat Sêrah, Porção Frutífera, nos montes de Efraim, ao norte do monte Gáash."
}, {
  "number" : 31,
  "text" : "Israel serviu a Yahweh durante toda a vida de Josué e durante toda a vida dos anciãos, líderes israelenses que sobreviveram a Josué e que haviam conhecido todas as realizações que Yahweh produziu em benefício de todo o povo de Israel."
}, {
  "number" : 32,
  "text" : "Os ossos de José, que os israelitas haviam trazido do Egito, foram enterrados em Siquém, na parte do campo que Jacó havia comprado dos filhos de Hamor, pai de Siquém, pelo equivalente a cem peças de prata. Aquele terreno veio a tornar-se propriedade dos descendentes de José por herança."
}, {
  "number" : 33,
  "text" : "Aconteceu também que Eleazar, filho de Arão, morreu e foi sepultado nas colinas de Gibeá, na região montanhosa de Efraim. A cidade de Gibeá tinha sido dada a seu filho Fineias."
} ]