[ {
  "number" : 1,
  "text" : "Josué e todo o povo de Israel se levantaram de madrugada, deixaram o acampamento do vale Abel-Shitim, das Acácias, nas campinas de Moabe, e se dirigiram até o rio Jordão. Antes de atravessarem o rio, eles acamparam ali."
}, {
  "number" : 2,
  "text" : "Ao fim de três dias, os líderes percorreram o acampamento,"
}, {
  "number" : 3,
  "text" : "e ordenaram ao povo em alta voz: “Quando virdes a Arca da Aliança do SENHOR vosso Deus sendo carregada pelos sacerdotes levitas, vós igualmente saireis das vossas posições e a seguireis,"
}, {
  "number" : 4,
  "text" : "a fim de conhecerdes o caminho que haveis de seguir, pois nunca passastes por este caminho. Conservai, contudo, entre vós e a Arca, a distância aproximada de novecentos metros; cuides para não vos aproximar dela!”"
}, {
  "number" : 5,
  "text" : "Josué orientou o povo: “Santificai-vos, porque amanhã o SENHOR fará maravilhas no meio de vós!”"
}, {
  "number" : 6,
  "text" : "Depois Josué solicitou aos sacerdotes: “Levantai a Arca da Aliança e passai adiante do povo!” Em seguida eles ergueram a Arca da Aliança e partiram adiante do povo."
}, {
  "number" : 7,
  "text" : "Então Yahweh falou a Josué: “Hoje começarei a exaltar-te diante dos olhos de todo o povo de Israel, para que reconheçam que assim como estive com Moisés estarei contigo."
}, {
  "number" : 8,
  "text" : "E tu ordenarás aos sacerdotes que transportam a Arca da Aliança, dizendo: ‘Quando chegardes às margens das águas do Jordão, parareis junto ao próprio Jordão.”"
}, {
  "number" : 9,
  "text" : "Disse então Josué aos israelitas: “Aproximai-vos e ouvi as palavras de Yahweh vosso Deus!”"
}, {
  "number" : 10,
  "text" : "E completou: “Nisto reconhecereis que o Deus vivo está no meio de vós e que certamente expulsará da vossa presença os cananeus, os hititas, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus."
}, {
  "number" : 11,
  "text" : "Eis que a Arca da Aliança do Soberano de toda a terra vai atravessar o Jordão à vossa frente!"
}, {
  "number" : 12,
  "text" : "Agora, pois, tomai doze homens das tribos de Israel, um homem de cada tribo."
}, {
  "number" : 13,
  "text" : "E quando as plantas dos pés dos sacerdotes que transportaram a Arca de Yahweh, o Soberano de toda a terra, pousarem nas águas do Jordão, as águas do Jordão serão cortadas, a correnteza será represada, e as águas formarão uma espécie de muralha d’água!”"
}, {
  "number" : 14,
  "text" : "Ora, quando o povo deixou suas tendas para atravessar o Jordão, os sacerdotes que levavam a Arca da Aliança estavam à frente do povo."
}, {
  "number" : 15,
  "text" : "Assim que os transportadores da Arca chegaram ao Jordão e que os pés dos sacerdotes que transportavam a Arca se molharam nas bordas das águas, pois o Jordão transborda pelas margens durante toda a época da colheita,"
}, {
  "number" : 16,
  "text" : "as águas que vinham de cima, em forte correnteza, pararam e formaram uma muralha d’água a grande distância dali, perto de uma cidade chamada Adã, nas proximidades de Zuretã; e as águas que desciam para o mar da Arabá, o mar Morto, escoaram totalmente. E assim o povo atravessou o rio em frente de Jericó."
}, {
  "number" : 17,
  "text" : "Os sacerdotes que carregavam a Arca da Aliança de Yahweh ficaram parados sobre a terra seca no meio do Jordão, enquanto todo o Israel passava pelo seco, até que toda a nação o atravessou pisando no solo da nova terra."
} ]