[ {
  "number" : 1,
  "text" : "Quando todo o povo acabou de atravessar o Jordão, Yahweh voltou a falar com Josué e lhe ordenou:"
}, {
  "number" : 2,
  "text" : "“Escolhei doze homens dentre o povo, um homem de cada tribo,"
}, {
  "number" : 3,
  "text" : "e ordenai-lhes: ‘Tomai daqui do meio do Jordão, do lugar onde os sacerdotes se detiveram e pousaram os seus pés, doze pedras e carregai-as convosco e depositai-as no lugar onde acampareis esta noite!’”"
}, {
  "number" : 4,
  "text" : "Josué convocou os doze homens que escolhera dentre os filhos de Israel, um representante de cada tribo,"
}, {
  "number" : 5,
  "text" : "e lhes ordenou: “Passai adiante da Arca de Yahweh, vosso Deus, até o meio do Jordão; e cada um levante sobre o ombro uma pedra, de acordo com o número de tribos dos israelitas,"
}, {
  "number" : 6,
  "text" : "para que seja um sinal no meio de vós. Quando amanhã vossos filhos vos perguntarem: ‘Que significam para vós estas pedras?’,"
}, {
  "number" : 7,
  "text" : "então lhes testemunhareis: ‘É que as águas do Jordão dividiram-se diante da Arca da Aliança de Yahweh; à sua passagem cindiram-se as águas do Jordão. Estas pedras serão, para sempre, um memorial para os filhos de Israel’”."
}, {
  "number" : 8,
  "text" : "E os israelitas fizeram tudo como Josué ordenara: tomaram doze pedras do meio do Jordão, segundo o número das tribos dos filhos de Israel, como Yahweh havia orientado a Josué, e as transportaram ao acampamento e ali as depositaram."
}, {
  "number" : 9,
  "text" : "E Josué erigiu também doze pedras no meio do Jordão, exatamente no lugar onde os sacerdotes que transportavam a Arca da Aliança firmaram seus pés; e elas continuam lá até os dias de hoje."
}, {
  "number" : 10,
  "text" : "Os sacerdotes que carregavam a Arca permaneceram em pé no meio do Jordão, até que se cumpriu tudo o que o SENHOR havia ordenado a Josué dizer ao povo – segundo tudo quanto Moisés havia orientado a Josué – e o povo apressou-se a atravessar."
}, {
  "number" : 11,
  "text" : "Quando todo o povo terminou a travessia, a Arca de Yahweh e os sacerdotes passaram à frente do povo."
}, {
  "number" : 12,
  "text" : "Os homens das tribos de Rúben, de Gade e da metade da tribo de Manassés atravessaram preparados para a guerra, à frente dos israelitas; tudo de acordo com o que Moisés havia deixado orientado."
}, {
  "number" : 13,
  "text" : "Cerca de quarenta mil homens preparados para as batalhas marcharam diante do SENHOR, rumo à planície de Jericó."
}, {
  "number" : 14,
  "text" : "Naquele dia o SENHOR enalteceu Josué à vista de todo o povo de Israel; e eles o respeitaram durante toda a sua vida, como tinham respeitado Moisés."
}, {
  "number" : 15,
  "text" : "Então Yahweh falou a Josué:"
}, {
  "number" : 16,
  "text" : "“Ordena aos sacerdotes que transportam a Arca do Testemunho, as tábuas da Aliança, que podem se retirar do Jordão!”"
}, {
  "number" : 17,
  "text" : "E prontamente Josué lhes ordenou que também saíssem de lá."
}, {
  "number" : 18,
  "text" : "Assim que os sacerdotes que carregavam a Arca da Aliança do SENHOR deixaram o Jordão, no exato momento em que seus pés tocaram o solo seco da nova terra, as águas do Jordão foram liberadas e retornaram ao seu curso normal, cobrindo como antes as margens de ambos os lados do rio."
}, {
  "number" : 19,
  "text" : "O povo subiu do Jordão no décimo dia do primeiro mês do ano e montou seu acampamento em Guilgal, no extremo leste de Jericó."
}, {
  "number" : 20,
  "text" : "E aquelas doze pedras que tiraram do Jordão, Josué as erigiu em Guilgal."
}, {
  "number" : 21,
  "text" : "Orientou ele aos israelitas: “Quando, no futuro, vossos filhos indagarem a seus pais: ‘Que significam estas pedras?’,"
}, {
  "number" : 22,
  "text" : "explicareis a vossos filhos: ‘Israel atravessou este Jordão em terra seca,"
}, {
  "number" : 23,
  "text" : "pois Yahweh vosso Deus fez secar as águas do Jordão diante de vós, até que passásseis, assim como o SENHOR vosso Deus havia feito com o mar Vermelho, quando o secou diante de nós até que o atravessássemos,"
}, {
  "number" : 24,
  "text" : "para que saibam todos os povos da terra quão poderosa é a mão de Yahweh vosso Deus e para que temais ao SENHOR, vosso Deus, para sempre!’”"
} ]