[ {
  "number" : 1,
  "text" : "Então Yahweh falou a Josué e o encorajou: “Não temas e não desanimes! Toma contigo todos os guerreiros de Israel. Levanta-te! Sobe contra Ai. Eis que Eu entrego em tuas mãos o rei de Ai, seu povo, sua cidade e sua terra."
}, {
  "number" : 2,
  "text" : "Tratarás Ai e seu rei como trataste Jericó e seu rei. Entretanto, desta vez podereis vos apossar dos despojos e dos animais. Prepara uma emboscada atrás da cidade!”"
}, {
  "number" : 3,
  "text" : "Ergueu-se Josué, com todos os soldados, para avançar contra a cidade de Ai. Josué escolheu para aquela missão trinta mil homens valentes e os enviou na calada da noite,"
}, {
  "number" : 4,
  "text" : "confiando-lhes a seguinte ordem: “Atenção! Armareis uma emboscada contra a cidade, por detrás dela, sem vos distanciardes muito das portas da cidade e ficai de prontidão."
}, {
  "number" : 5,
  "text" : "Eu, porém, e toda a gente que me acompanha nos aproximaremos da cidade e, quando o povo de Ai sair para lutar contra nós, como da primeira vez, fugiremos da presença deles."
}, {
  "number" : 6,
  "text" : "Então eles nos seguirão e nós os atrairemos para longe da cidade, pois imaginarão: ‘Fogem de nós exatamente como da primeira vez!’"
}, {
  "number" : 7,
  "text" : "Entretanto, saireis rapidamente da emboscada para tomar posse da cidade desprotegida: Yahweh vosso Deus a entregará nas vossas mãos!"
}, {
  "number" : 8,
  "text" : "Tomada a cidade a incendiareis, agindo de acordo com a Palavra do SENHOR. Vede que eu vos dei uma ordem expressa!”"
}, {
  "number" : 9,
  "text" : "E tendo-os enviado Josué, foram eles ao lugar da cilada, e se posicionaram entre Betel e Ai, a oeste de Ai. Josué, todavia, passou aquela noite com o povo."
}, {
  "number" : 10,
  "text" : "No dia seguinte, tendo se levantado ao raiar da aurora, passou em revista o povo e, juntamente com os anciãos, líderes de Israel, partiu à frente do povo para atacar a cidade de Ai."
}, {
  "number" : 11,
  "text" : "Todos os soldados que estavam com ele subiram também, aproximaram-se da frente da cidade e acamparam ao norte de Ai, ficando o vale entre eles e a cidade."
}, {
  "number" : 12,
  "text" : "Josué tomou cerca de cinco mil homens e os colocou de emboscada entre Betel e Ai, a oeste da cidade."
}, {
  "number" : 13,
  "text" : "O povo, que estava no acampamento ao norte da cidade, assim como aqueles guerreiros que estavam em posição de emboscada a oeste, ficaram a postos. Naquela noite Josué avançou até o meio da planície."
}, {
  "number" : 14,
  "text" : "Assim que o rei de Ai observou esta movimentação dos israelitas, ele e todos os homens da cidade se apressaram, levantaram-se de madrugada e partiram para enfrentar Israel no campo de batalha, no local de onde se avista a Arabá, as campinas do Jordão; mas não suspeitavam que havia uma emboscada armada contra eles na retaguarda da cidade."
}, {
  "number" : 15,
  "text" : "Josué e todo o Israel fingiram-se derrotados por eles e fugiram pelo caminho do deserto."
}, {
  "number" : 16,
  "text" : "Todos os homens que se achavam na cidade de Ai saíram em perseguição deles, com grandes brados. Assim, ao perseguirem Josué, afastaram-se da cidade."
}, {
  "number" : 17,
  "text" : "Não ficou nem um só homem em Ai nem em Betel que não saísse em perseguição de Israel: deixaram a cidade aberta e desguarnecida, na ânsia de perseguir e humilhar Israel."
}, {
  "number" : 18,
  "text" : "Então Yahweh falou a Josué: “Estende, pois, a lança que tens na mão contra Ai, porquanto vou entregá-la agora em tuas mãos!” E Josué estendeu contra a cidade a lança que tinha na mão."
}, {
  "number" : 19,
  "text" : "E ao estender ele a mão, os homens que estavam de prontidão na emboscada saíram às pressas do seu lugar e, correndo, entraram na cidade, tomaram-na e apressaram-se em incendiá-la."
}, {
  "number" : 20,
  "text" : "Quando os homens de Ai olharam para trás e viram uma grande nuvem de fumaça subindo da cidade em direção ao céu, não tinham para onde escapar, pois os filhos de Israel, que fugiam para o deserto, se voltaram contra os seus perseguidores."
}, {
  "number" : 21,
  "text" : "Observando Josué e todo o Israel que os homens da emboscada tinham tomado a cidade e que desta emanava muita fumaça, deram meia-volta e atacaram os homens de Ai."
}, {
  "number" : 22,
  "text" : "Os outros israelitas também saíram da cidade para lutar contra eles, de maneira que acabaram totalmente cercados, tendo os filhos de Israel dos dois lados. E aconteceu que os israelitas os mataram a todos, sem deixar um único sobrevivente nem fugitivo,"
}, {
  "number" : 23,
  "text" : "contudo, prenderam vivo o rei de Ai e o conduziram à presença de Josué."
}, {
  "number" : 24,
  "text" : "Logo depois que Israel terminou de matar todos os habitantes de Ai, no campo e no deserto, onde os haviam perseguido, e que todos, até o último, caíram ao fio da espada, todo o povo de Israel voltou a Ai e matou o restante da população que lá havia ficado."
}, {
  "number" : 25,
  "text" : "Naquele dia doze mil homens e mulheres caíram mortos. Esta, pois, era toda a população da cidade de Ai."
}, {
  "number" : 26,
  "text" : "Pois Josué não recuou sua lança até certificar-se de que toda a população de Ai havia sido exterminada."
}, {
  "number" : 27,
  "text" : "Entretanto, Israel se apossou dos animais e dos despojos de guerra daquela cidade, de acordo com as instruções expressas que o SENHOR havia dado a Josué."
}, {
  "number" : 28,
  "text" : "Josué queimou Ai e a reduziu a um monte de escombros, um lugar desolado até o dia de hoje."
}, {
  "number" : 29,
  "text" : "Quanto ao rei de Ai, enforcou-o numa árvore, e ali permaneceu seu corpo até à tarde. Ao pôr-do-sol Josué mandou que tirassem o cadáver do rei da árvore e que o atirassem à porta da cidade. E sobre ele ergueram um grande monte de pedras, que permanece lá até nossos dias."
}, {
  "number" : 30,
  "text" : "Então Josué construiu no monte Ebal um altar e o consagrou a Yahweh, o Deus de Israel,"
}, {
  "number" : 31,
  "text" : "conforme Moisés, servo do SENHOR, havia ordenado aos filhos de Israel. Ele o construiu de acordo com o que está escrito no Livro da Torá, Lei de Moisés: um altar de pedras brutas, não lavradas, nas quais não se usou ferramenta alguma de ferro. Sobre ele ofereceram a Yahweh holocaustos e sacrifícios de paz e comunhão."
}, {
  "number" : 32,
  "text" : "Ali Josué escreveu sobre as pedras uma cópia da Torá, da Lei que Moisés havia escrito."
}, {
  "number" : 33,
  "text" : "Todo o Israel, estrangeiros e naturais da terra, com os seus anciãos e líderes, os seus oficiais e os seus juízes, ficaram postados em pé, de um lado e do outro da Arca da Aliança de Yahweh, diante dos sacerdotes levitas, que a transportavam. Metade do povo estava em pé, defronte do monte Gerizim, e a outra metade, defronte do monte Ebal. Tudo em conformidade com o que Moisés, servo do SENHOR, tinha instruído expressamente anteriormente, a fim de que o povo de Israel fosse abençoado."
}, {
  "number" : 34,
  "text" : "Em seguida Josué leu todas as palavras da Torá, Lei. A benção e a maldição, segundo o que está registrado no Livro da Torá, Lei."
}, {
  "number" : 35,
  "text" : "Palavra alguma de tudo o que Moisés havia ordenado deixou de ser lida por Josué na presença de toda a congregação israelita, inclusive na presença de todas as mulheres, crianças e estrangeiros que habitavam no meio deles."
} ]