[ {
  "number" : 1,
  "text" : "Houve um homem na terra de Uz, cujo nome era Jó; e aquele homem era perfeito e íntegro, e alguém que temia a Deus, e afastava-se do mal."
}, {
  "number" : 2,
  "text" : "E nasceram-lhe sete filhos e três filhas."
}, {
  "number" : 3,
  "text" : "Sua posse também era de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; e muitíssimos os seus servos, de modo que este homem era maior de todos os homens do Oriente."
}, {
  "number" : 4,
  "text" : "E seus filhos iam e festejavam em suas casas, cada um no seu dia; e mandavam chamar as suas três irmãs para comerem e beberem com eles."
}, {
  "number" : 5,
  "text" : "E assim era que, quando os dias de seus banquetes terminavam, Jó mandava chamá-los, e os santificava, e se levantava de madrugada, e oferecia ofertas queimadas de acordo com o número de todos eles; porque Jó dizia: Pode ser que meus filhos tenham pecado e amaldiçoado a Deus em seus corações. Assim fazia Jó continuamente."
}, {
  "number" : 6,
  "text" : "Ora, houve um dia em que os filhos de Deus vieram apresentar-se diante do Senhor, Satanás veio também entre eles."
}, {
  "number" : 7,
  "text" : "E o Senhor disse a Satanás: De onde tu vens? Então Satanás respondeu ao Senhor, e disse: De ir e de vir sobre a terra, e de nela andar para cima e para baixo."
}, {
  "number" : 8,
  "text" : "E o Senhor disse a Satanás: Tu consideraste o meu servo Jó, que não há ninguém como ele na terra, homem perfeito e íntegro, que teme a Deus e se afasta do mal?"
}, {
  "number" : 9,
  "text" : "Então Satanás respondeu ao Senhor, e disse: Acaso Jó teme a Deus por nada?"
}, {
  "number" : 10,
  "text" : "Tu não fizeste uma cerca sobre ele, e sobre a sua casa, e sobre tudo que ele tem por todos os lados? Tu abençoaste o trabalho de suas mãos e suas posses aumentam na terra."
}, {
  "number" : 11,
  "text" : "Mas estende a tua mão agora, e toca tudo o que ele tem, e ele te amaldiçoará diante da tua face."
}, {
  "number" : 12,
  "text" : "E o Senhor disse a Satanás: Eis que tudo o que ele tem está em teu poder; somente sobre ele não estendas a tua mão. Então Satanás se foi da presença do Senhor."
}, {
  "number" : 13,
  "text" : "E houve um dia em que seus filhos e suas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho;"
}, {
  "number" : 14,
  "text" : "e veio um mensageiro a Jó, e disse: Os bois estavam lavrando, e as jumentas pastando junto a eles;"
}, {
  "number" : 15,
  "text" : "e os sabeus caíram sobre eles, e os levaram; sim, eles mataram os servos ao fio da espada; e só eu escapei para contar-te."
}, {
  "number" : 16,
  "text" : "Enquanto ele ainda estava falando, veio também um outro e disse: O fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu, e só eu escapei para contar-te."
}, {
  "number" : 17,
  "text" : "Enquanto ele ainda estava falando, veio também um outro e disse: Os caldeus formaram três bandos, e caíram sobre os camelos, e os carregaram, sim, e mataram os servos ao fio da espada, e só eu escapei para contar-te."
}, {
  "number" : 18,
  "text" : "Enquanto ele ainda estava falando, veio também um outro e disse: Teus filhos e tuas filhas estavam comendo e bebendo vinho na casa do irmão mais velho;"
}, {
  "number" : 19,
  "text" : "e eis que veio um grande vento do deserto, e atingiu os quatro cantos da casa, e caiu sobre os jovens, e eles estão mortos; e só eu escapei para contar-te."
}, {
  "number" : 20,
  "text" : "Então Jó se levantou e rasgou o seu manto, e raspou a sua cabeça, e prostrou-se em terra e adorou;"
}, {
  "number" : 21,
  "text" : "e disse: Nu saí do útero de minha mãe, e nu retornarei para lá; o Senhor o deu, e o Senhor o tomou. Abençoado seja o nome do Senhor."
}, {
  "number" : 22,
  "text" : "Em tudo isto Jó não pecou, nem culpou Deus de maneira tola."
} ]