[ {
  "number" : 1,
  "text" : "Então, respondeu Zofar, o naamatita, e disse:"
}, {
  "number" : 2,
  "text" : "Não deveria a multidão de palavras ser respondida? E deveria um homem cheio de discurso ser justificado?"
}, {
  "number" : 3,
  "text" : "Deveriam tuas mentiras fazer com que os homens mantenham sua paz? E quando zombares, nenhum homem te envergonhará?"
}, {
  "number" : 4,
  "text" : "Porque tu disseste: A minha doutrina é pura, e eu sou limpo aos teus olhos."
}, {
  "number" : 5,
  "text" : "Mas, ah, se Deus falasse e abrisse os seus lábios contra ti;"
}, {
  "number" : 6,
  "text" : "e que te mostrasse os segredos da sabedoria, que são o dobro para aquele que a tem! Sabe, pois, que Deus requer de ti menos do que merece a tua iniquidade."
}, {
  "number" : 7,
  "text" : "Tu poderás, pela busca, encontrar a Deus? Poderás encontrar o Todo- Poderoso até a perfeição?"
}, {
  "number" : 8,
  "text" : "É tão alto como o céu; o que tu podes fazer? É mais profunda do que o inferno; o que tu podes saber?"
}, {
  "number" : 9,
  "text" : "A sua medida é mais comprida do que a terra, e mais larga do que o mar."
}, {
  "number" : 10,
  "text" : "Se ele corta, fecha, ou ajunta, então quem poderá impedi-lo?"
}, {
  "number" : 11,
  "text" : "Porque ele conhece os homens vãos; ele também vê a maldade; ele não considerará então isso?"
}, {
  "number" : 12,
  "text" : "Pois o homem em vão seria sábio, embora o homem nasça como um potro de jumento selvagem."
}, {
  "number" : 13,
  "text" : "Se tu preparas o teu coração, e estendes as tuas mãos na direção dele;"
}, {
  "number" : 14,
  "text" : "se a iniquidade estiver na tua mão, lança- a para longe de ti, e não deixes a maldade habitar em teus tabernáculos."
}, {
  "number" : 15,
  "text" : "Porque então levantarás a tua face sem mácula; sim, tu estarás firme, e não temerás."
}, {
  "number" : 16,
  "text" : "Porque te esquecerás da tua miséria, e lembrar- te-ás dela como das águas que passam;"
}, {
  "number" : 17,
  "text" : "e a tua era será mais clara do que o meio- dia; tu resplandecerás, serás como a manhã."
}, {
  "number" : 18,
  "text" : "E tu estarás seguro, porque há esperança; sim, olharás ao redor de ti e terás teu descanso em segurança."
}, {
  "number" : 19,
  "text" : "Também deitar-te-ás, e ninguém te causará medo; sim, muitos farão pedidos a ti."
}, {
  "number" : 20,
  "text" : "Mas os olhos dos perversos falharão, e eles não escaparão; e a sua esperança será como o render do espírito."
} ]