[ {
  "number" : 1,
  "text" : "Então Jó respondeu, dizendo:"
}, {
  "number" : 2,
  "text" : "Não há dúvida que vós sois o povo, e a sabedoria morrerá convosco."
}, {
  "number" : 3,
  "text" : "Mas eu tenho entendimento tanto quanto vós; não sou inferior a vós; sim, e quem não sabe tais coisas como estas?"
}, {
  "number" : 4,
  "text" : "Eu sou como aquele que é zombado por seu vizinho, que invoca a Deus, e ele lhe responde; o homem justo e reto é motivo de riso e escárnio."
}, {
  "number" : 5,
  "text" : "Aquele que está pronto a escorregar com os seus pés é como uma lâmpada desprezada no pensamento daquele que está seguro."
}, {
  "number" : 6,
  "text" : "Os tabernáculos dos ladrões prosperam, e aqueles que provocam a Deus estão seguros; em cujas mãos Deus dá abundantemente."
}, {
  "number" : 7,
  "text" : "Mas pergunta agora aos animais, e eles te ensinarão; e as aves do céu te dirão;"
}, {
  "number" : 8,
  "text" : "ou fala à terra, e ela te ensinará; e os peixes do mar te declararão."
}, {
  "number" : 9,
  "text" : "Quem não sabe de todas estas coisas, que a mão do Senhor forjou isto?"
}, {
  "number" : 10,
  "text" : "Em cuja mão está a alma de toda coisa vivente, e o fôlego de toda a humanidade."
}, {
  "number" : 11,
  "text" : "Acaso o ouvido não testa as palavras? E a boca não prova o seu alimento?"
}, {
  "number" : 12,
  "text" : "Com o ancião está a sabedoria, e no comprimento dos dias está o entendimento."
}, {
  "number" : 13,
  "text" : "Com ele está a sabedoria e a força; ele tem conselho e entendimento."
}, {
  "number" : 14,
  "text" : "Eis que ele derruba, e não pode ser construído novamente; ele prende um homem e não há como soltá-lo."
}, {
  "number" : 15,
  "text" : "Eis que ele retém as águas, e elas secam; ele também as solta, e elas transtornam a terra."
}, {
  "number" : 16,
  "text" : "Com ele está a força e a sabedoria; o enganado e o enganador são dele."
}, {
  "number" : 17,
  "text" : "Ele leva os conselheiros ao despojo, e faz dos juízes tolos."
}, {
  "number" : 18,
  "text" : "Ele solta o vínculo dos reis, e cinge seus lombos com um cinto."
}, {
  "number" : 19,
  "text" : "Ele leva os príncipes ao despojo, e derruba o poderoso."
}, {
  "number" : 20,
  "text" : "Ele remove o discurso do fiel, e leva embora o entendimento do idoso."
}, {
  "number" : 21,
  "text" : "Ele derrama desprezo sobre os príncipes, e enfraquece a força do poderoso."
}, {
  "number" : 22,
  "text" : "Ele descobre coisas profundas das trevas, e traz à luz a sombra da morte."
}, {
  "number" : 23,
  "text" : "Ele aumenta as nações e as destrói; ele amplia as nações e as endireita novamente."
}, {
  "number" : 24,
  "text" : "Ele toma o coração do chefe do povo da terra, e os faz vaguear em um deserto onde não há caminho."
}, {
  "number" : 25,
  "text" : "Eles tateiam no escuro sem luz, e ele os faz cambalear como um homem ébrio."
} ]