[ {
  "number" : 1,
  "text" : "Eis que os meus olhos têm visto tudo isto, e os meus ouvidos ouviram e entenderam."
}, {
  "number" : 2,
  "text" : "O que vós o sabeis, o mesmo eu também sei; eu não sou inferior a vós."
}, {
  "number" : 3,
  "text" : "Certamente eu quero falar com o Todo- Poderoso, e desejo argumentar com Deus."
}, {
  "number" : 4,
  "text" : "Mas vós sois forjadores de mentiras, vós todos sois médicos sem valor."
}, {
  "number" : 5,
  "text" : "Ah, quem dera que calásseis de uma vez! Isso seria a vossa sabedoria."
}, {
  "number" : 6,
  "text" : "Ouvi agora o meu raciocínio, e escutai os argumentos dos meus lábios."
}, {
  "number" : 7,
  "text" : "Falareis perversamente por Deus? E falareis enganosamente por ele?"
}, {
  "number" : 8,
  "text" : "Fareis acepção da sua pessoa? Contendereis por Deus?"
}, {
  "number" : 9,
  "text" : "Seria bom se ele vos examinasse? Ou como um homem zomba do outro, assim zombareis dele?"
}, {
  "number" : 10,
  "text" : "Ele certamente vos reprovará, se secretamente julgardes as pessoas."
}, {
  "number" : 11,
  "text" : "Sua excelência não vos deixará temerosos, e não cairá sobre vós o seu pavor?"
}, {
  "number" : 12,
  "text" : "As vossas lembranças são como cinzas; vossos corpos como corpos de barro."
}, {
  "number" : 13,
  "text" : "Ficai quietos, deixai-me sozinho para que eu possa falar, e deixai vir sobre mim o que for."
}, {
  "number" : 14,
  "text" : "Por que razão tomo minha carne com os meus dentes, e ponho a minha vida na minha mão?"
}, {
  "number" : 15,
  "text" : "Ainda que ele me mate, contudo eu confiarei nele; mas manterei meus próprios caminhos diante dele."
}, {
  "number" : 16,
  "text" : "Ele também será a minha salvação; porque um hipócrita não virá perante ele."
}, {
  "number" : 17,
  "text" : "Ouvi diligentemente meu discurso, e a minha declaração com os vossos ouvidos."
}, {
  "number" : 18,
  "text" : "Eis que agora eu tenho ordenado a minha causa, e sei que eu serei justificado."
}, {
  "number" : 19,
  "text" : "Quem é o que pleiteará comigo? Porque agora, se eu retiver a minha língua, eu darei o espírito."
}, {
  "number" : 20,
  "text" : "Somente duas coisas não faças para comigo; então eu não me esconderei de ti:"
}, {
  "number" : 21,
  "text" : "Retira a tua mão para longe de mim, e não permita que o teu pavor me atemorize."
}, {
  "number" : 22,
  "text" : "Então chama e eu responderei; ou deixa- me falar e responde-me."
}, {
  "number" : 23,
  "text" : "Quantos são minhas iniquidades e pecados? Faz-me conhecer minha transgressão e o meu pecado."
}, {
  "number" : 24,
  "text" : "Por que escondes a tua face, e me tens por teu inimigo?"
}, {
  "number" : 25,
  "text" : "Quebrarás uma folha levada pelo vento de lá para cá? E perseguirás o restolho seco? JÓ"
}, {
  "number" : 26,
  "text" : "Porque escreves coisas amargas contra mim, e me fazes possuir as iniquidades da minha juventude."
}, {
  "number" : 27,
  "text" : "Também pões os meus pés no cepo, e olhas estreitamente para todos os meus caminhos, e pões uma marca nos calcanhares dos meus pés."
}, {
  "number" : 28,
  "text" : "E ele, como a uma coisa podre, consome, como uma roupa que é comida pela traça."
} ]