[ {
  "number" : 1,
  "text" : "O homem que é nascido da mulher é de poucos dias, e cheio de problemas."
}, {
  "number" : 2,
  "text" : "Ele vem como uma flor, e é cortado; ele também foge como uma sombra, e não continua."
}, {
  "number" : 3,
  "text" : "E sobre este abres os teus olhos, e me trazes a juízo contigo?"
}, {
  "number" : 4,
  "text" : "Quem pode trazer uma coisa limpa da imunda? Ninguém."
}, {
  "number" : 5,
  "text" : "Visto que os seus dias estão determinados, o número dos seus meses está contigo; e tu lhe apontaste seus limites para que ele não pudesse passar;"
}, {
  "number" : 6,
  "text" : "desvia-te dele, para que ele possa descansar, até que, como um mercenário, tenha concluído o seu dia."
}, {
  "number" : 7,
  "text" : "Porque há esperança para uma árvore que, se for cortada, brotará novamente, e o galho novo não cessará."
}, {
  "number" : 8,
  "text" : "Ainda que sua raiz envelheça na terra, e o seu tronco morra no chão,"
}, {
  "number" : 9,
  "text" : "ainda assim através do odor da água brotará, e dará galhos como uma planta."
}, {
  "number" : 10,
  "text" : "Mas o homem morre e definha, sim, o homem entrega o espírito, e onde está ele?"
}, {
  "number" : 11,
  "text" : "Como as águas minguam do mar, e a enchente se esvazia e seca;"
}, {
  "number" : 12,
  "text" : "assim o homem se deita, e não se levanta; até que não haja mais céus, eles não acordarão nem se levantarão de seu sono."
}, {
  "number" : 13,
  "text" : "Quem dera que me escondesses na sepultura, e me mantivesses em secreto até que a tua ira passasse; e me mostrasses um determinado momento e te lembrasses de mim!"
}, {
  "number" : 14,
  "text" : "Se um homem morre, viverá ele novamente? Por todos os dias de meu tempo determinado eu esperarei, até que venha a minha mudança."
}, {
  "number" : 15,
  "text" : "Tu chamarás, e eu te responderei; tu terás desejo pelo trabalho de tuas mãos."
}, {
  "number" : 16,
  "text" : "Porque agora contaste meus passos; não vigias sobre o meu pecado?"
}, {
  "number" : 17,
  "text" : "Minha transgressão está selada em um saco, e costuras a minha iniquidade."
}, {
  "number" : 18,
  "text" : "E certamente o monte que cai torna- se nada, e a rocha é removida de seu lugar."
}, {
  "number" : 19,
  "text" : "As águas gastam as pedras; tu lavas as coisas que crescem do pó da terra, e tu destróis a esperança do homem."
}, {
  "number" : 20,
  "text" : "Tu prevaleces para sempre contra ele, e ele passa; mudas o seu semblante, e o envias."
}, {
  "number" : 21,
  "text" : "Os seus filhos vêm para honrar, e ele não tem conhecimento disso; e eles são humilhados, mas ele não percebe isso neles."
}, {
  "number" : 22,
  "text" : "Mas a sua carne sobre ele terá dor, e a sua alma nele se lamentará."
} ]