[ {
  "number" : 1,
  "text" : "Então respondeu Bildade, o suíta, e disse:"
}, {
  "number" : 2,
  "text" : "Quanto tempo passará antes que ponhais fim às palavras? Considerai, e depois falaremos."
}, {
  "number" : 3,
  "text" : "Por que somos contados como animais, e reputados como vis à sua vista?"
}, {
  "number" : 4,
  "text" : "Ele se rasga em sua raiva; será a terra abandonada por ti e será a rocha removida do seu lugar?"
}, {
  "number" : 5,
  "text" : "Sim, a luz dos perversos se apagará, e a faísca do seu fogo não brilhará."
}, {
  "number" : 6,
  "text" : "A luz se escurecerá no seu tabernáculo, e a sua vela se apagará com ele."
}, {
  "number" : 7,
  "text" : "Os passos da sua força se estreitarão, e o seu próprio conselho o derrubará."
}, {
  "number" : 8,
  "text" : "Porque ele é lançado em uma rede pelos seus próprios pés, e ele anda sobre uma armadilha."
}, {
  "number" : 9,
  "text" : "A armadilha o apanhará pelo calcanhar, e o ladrão prevalecerá contra ele."
}, {
  "number" : 10,
  "text" : "O laço está colocado para ele no chão, e uma armadilha para ele no caminho."
}, {
  "number" : 11,
  "text" : "Terrores o deixarão com medo por todo lado, e guiarão os seus pés."
}, {
  "number" : 12,
  "text" : "Sua força será destruída pela fome, e a destruição estará pronta ao seu lado."
}, {
  "number" : 13,
  "text" : "Ela devorará a força de sua pele; o primogênito da morte devorará sua força."
}, {
  "number" : 14,
  "text" : "Sua confiança se desarraigará de seu tabernáculo, e isto o trará ao rei dos terrores."
}, {
  "number" : 15,
  "text" : "Habitará em seu tabernáculo, porque não é dele; espalhar-se-á enxofre sobre a sua habitação."
}, {
  "number" : 16,
  "text" : "Suas raízes se secarão por baixo, e por cima seus ramos serão cortados."
}, {
  "number" : 17,
  "text" : "Sua lembrança perecerá da terra, e ele não terá nome nas ruas."
}, {
  "number" : 18,
  "text" : "Ele será conduzido da luz para as trevas, e perseguido para fora do mundo."
}, {
  "number" : 19,
  "text" : "Ele não terá filho nem sobrinho entre o seu povo, nem qualquer remanescente em suas moradias."
}, {
  "number" : 20,
  "text" : "Os que vierem após ele ficarão atônitos no seu dia, assim como aqueles que foram antes ficaram atemorizados."
}, {
  "number" : 21,
  "text" : "Certamente, tais são as moradias dos ímpios, e este é o lugar daquele que não conhece a Deus."
} ]