[ {
  "number" : 1,
  "text" : "Então Jó respondeu, e disse:"
}, {
  "number" : 2,
  "text" : "Por quanto tempo aborrecerás a minha alma, e me quebrareis em pedaços com palavras?"
}, {
  "number" : 3,
  "text" : "Já dez vezes me reprovastes; não vos envergonhais de que vos fazeis estranhos para mim."
}, {
  "number" : 4,
  "text" : "E ainda que eu tenha realmente errado, o meu erro permanece comigo."
}, {
  "number" : 5,
  "text" : "Se deveras vos engrandecerdes contra mim, e pleiteardes minha vergonha contra mim,"
}, {
  "number" : 6,
  "text" : "sabei agora que Deus me derrubou, e me cercou com a sua rede."
}, {
  "number" : 7,
  "text" : "Eis que eu clamo por causa do que é errado, mas não sou ouvido. Eu grito alto, mas não há julgamento."
}, {
  "number" : 8,
  "text" : "Ele cercou o meu caminho para que eu não possa passar, e pôs trevas em minhas veredas."
}, {
  "number" : 9,
  "text" : "Ele me despiu de minha glória, e tomou a coroa da minha cabeça."
}, {
  "number" : 10,
  "text" : "Destruiu-me de todos os lados, e fui extinto; minha esperança ele arrancou como a uma árvore."
}, {
  "number" : 11,
  "text" : "E ele também acendeu sua ira contra mim, e me considera como um de seus inimigos."
}, {
  "number" : 12,
  "text" : "Suas tropas vêm juntas, e preparam seu caminho contra mim, e acampam ao redor do meu tabernáculo."
}, {
  "number" : 13,
  "text" : "Ele pôs os meus irmãos longe de mim, e os meus conhecidos estão verdadeiramente distantes de mim."
}, {
  "number" : 14,
  "text" : "Os meus parentes me desapontaram, e meus amigos íntimos se esqueceram de mim."
}, {
  "number" : 15,
  "text" : "Aqueles que habitam em minha casa, e minhas servas me consideram um estranho; eu sou um estrangeiro à sua vista."
}, {
  "number" : 16,
  "text" : "Eu chamei o meu servo, e ele não me deu resposta. Supliquei-lhe com a minha boca."
}, {
  "number" : 17,
  "text" : "O meu hálito é estranho para minha esposa; embora eu suplicasse por causa dos filhos do meu próprio corpo."
}, {
  "number" : 18,
  "text" : "Sim, os filhos mais novos me desprezaram; levantei-me e eles falaram contra mim."
}, {
  "number" : 19,
  "text" : "Todos os meus amigos íntimos me abominaram, e aqueles aos quais eu amava se voltaram contra mim."
}, {
  "number" : 20,
  "text" : "Meu osso se racha até minha pele e minha carne, e escapei com a pele de meus dentes."
}, {
  "number" : 21,
  "text" : "Piedade, piedade de mim; ó vós, meus amigos, porque a mão de Deus me tocou."
}, {
  "number" : 22,
  "text" : "Por que me perseguis como Deus, e não ficais satisfeitos com a minha carne?"
}, {
  "number" : 23,
  "text" : "Ó, se minhas palavras fossem agora escritas! Ó, se fossem impressas em um livro!"
}, {
  "number" : 24,
  "text" : "Que fossem gravadas com uma pena de ferro e chumbadas na rocha para sempre!"
}, {
  "number" : 25,
  "text" : "Porque eu sei que o meu Redentor vive, e que ele se levantará no último dia sobre a terra."
}, {
  "number" : 26,
  "text" : "E embora depois que meus vermes da pele destruírem este corpo, ainda assim, em minha carne eu verei Deus;"
}, {
  "number" : 27,
  "text" : "a quem verei por mim mesmo, e meus olhos o contemplarão; e não outros; embora os meus rins estejam consumidos dentro de mim."
}, {
  "number" : 28,
  "text" : "Mas devíeis dizer: Por que o perseguimos; vendo que a raiz do questão se acha em mim?"
}, {
  "number" : 29,
  "text" : "Temei vós a espada; porque a ira traz as punições da espada, para que saibais que há um juízo."
} ]