[ {
  "number" : 1,
  "text" : "Mas Jó respondeu e disse:"
}, {
  "number" : 2,
  "text" : "Ouvi diligentemente o meu discurso, e que isto seja a vossa consolação."
}, {
  "number" : 3,
  "text" : "Sofrei-me para que eu possa falar; e depois que eu tiver falado, zombai."
}, {
  "number" : 4,
  "text" : "Quanto a mim, é a minha reclamação para algum homem? E se o fosse, por que não deveria o meu espírito estar atribulado?"
}, {
  "number" : 5,
  "text" : "Marcai-me, e ficai atônitos, e ponde vossa mão sobre vossa boca."
}, {
  "number" : 6,
  "text" : "Até quando eu me lembro disso, fico com medo, e o tremor toma conta da minha carne."
}, {
  "number" : 7,
  "text" : "Por que vivem os perversos, envelhecem, sim, e são poderosos em poder?"
}, {
  "number" : 8,
  "text" : "Sua semente se estabelece à sua vista com eles; e sua descendência diante de seus olhos."
}, {
  "number" : 9,
  "text" : "Suas casas estão a salvo do medo, e nem a vara de Deus está sobre eles."
}, {
  "number" : 10,
  "text" : "Seus touros dão cria, e não falham; suas vacas dão à luz, e não lançam fora seus novilhos."
}, {
  "number" : 11,
  "text" : "Eles enviam os seus pequeninos como um rebanho, e seus filhos dançam."
}, {
  "number" : 12,
  "text" : "Eles tomam o tamboril e a harpa, e regozijam- se ao som do órgão."
}, {
  "number" : 13,
  "text" : "Eles passam os seus dias em riqueza, e em um momento descem à sepultura."
}, {
  "number" : 14,
  "text" : "Portanto, eles dizem a Deus: Retira-te de nós; porque não desejamos o conhecimento dos teus caminhos."
}, {
  "number" : 15,
  "text" : "O que é o Todo-Poderoso, para que o sirvamos? E que proveito teremos se orarmos a ele?"
}, {
  "number" : 16,
  "text" : "Eis que seus bens não estão em suas mãos; o conselho dos perversos está longe de mim."
}, {
  "number" : 17,
  "text" : "Quão frequentemente a lâmpada do perverso é apagada! E quão frequentemente vem a destruição sobre eles! Deus distribui dores em sua ira."
}, {
  "number" : 18,
  "text" : "Eles são como o restolho diante do vento, e como a palha que a tempestade carrega."
}, {
  "number" : 19,
  "text" : "Deus reserva a sua iniquidade para seus filhos; ele o recompensa, e ele saberá disso."
}, {
  "number" : 20,
  "text" : "Seus olhos verão a sua destruição, e ele beberá da ira do Todo-Poderoso."
}, {
  "number" : 21,
  "text" : "Porquanto, que prazer terá ele em sua casa depois que ele se for, quando o número de seus meses for cortado ao meio?"
}, {
  "number" : 22,
  "text" : "Ensinará alguém conhecimento a Deus; vendo que ele julga aqueles que estão no alto?"
}, {
  "number" : 23,
  "text" : "Um morre em sua plena força, estando inteiramente tranquilo e quieto."
}, {
  "number" : 24,
  "text" : "Seus peitos estão cheios de leite, e seus ossos umedecidos de medula."
}, {
  "number" : 25,
  "text" : "E outro morre na amargura de sua alma, e nunca come com prazer."
}, {
  "number" : 26,
  "text" : "Eles se deitarão semelhantemente no pó, e os vermes os cobrirão."
}, {
  "number" : 27,
  "text" : "Eis que eu conheço os vossos pensamentos; e os artifícios que injustamente imaginam contra mim."
}, {
  "number" : 28,
  "text" : "Porque dizeis: Onde está a casa do príncipe, e onde estão os lugares da habitação dos perversos?"
}, {
  "number" : 29,
  "text" : "Não perguntastes aos que passam pelo caminho, e não conheceis os seus sinais;"
}, {
  "number" : 30,
  "text" : "que o perverso está reservado para o dia da destruição? Eles serão protegidos no dia da ira."
}, {
  "number" : 31,
  "text" : "Quem declarará seu caminho diante da sua face? E quem lhe retribuirá o que ele fez?"
}, {
  "number" : 32,
  "text" : "Ainda assim, ele será levado a sepultura, e permanecerá no túmulo."
}, {
  "number" : 33,
  "text" : "Os torrões do vale lhe serão doces, e todo homem virá após ele, assim como há inúmeros antes dele."
}, {
  "number" : 34,
  "text" : "Como, então, me consolais em vão; vendo que em vossas respostas resta a falsidade?"
} ]