[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, respondeu e disse:"
}, {
  "number" : 2,
  "text" : "Pode um homem ter algum proveito para Deus, como aquele que é sábio pode ser proveitoso a si mesmo?"
}, {
  "number" : 3,
  "text" : "Que vantagem tem algum prazer ao Todo-Poderoso que tu sejas justo; ou é um ganho para ele que tu tornes os teus caminhos perfeitos?"
}, {
  "number" : 4,
  "text" : "Reprovar-te-á ele por medo de ti; entrará ele contigo em juízo?"
}, {
  "number" : 5,
  "text" : "Não é grande a tua maldade, e tuas iniquidades infinitas?"
}, {
  "number" : 6,
  "text" : "Porque penhoraste a teu irmão por nada, e despojaste o nu de suas vestes."
}, {
  "number" : 7,
  "text" : "Tu não deste água ao cansado para beber, e retiveste o pão ao faminto."
}, {
  "number" : 8,
  "text" : "Mas quanto ao homem poderoso, este teve a terra, e o homem honrado habitou nela."
}, {
  "number" : 9,
  "text" : "As viúvas despediste vazias, e os braços dos sem pai foram quebrados."
}, {
  "number" : 10,
  "text" : "Portanto, laços estão ao seu redor, e o medo repentino te perturba;"
}, {
  "number" : 11,
  "text" : "ou trevas que não podes ver; e a abundância de águas te cobre."
}, {
  "number" : 12,
  "text" : "Não está Deus na altura do céu? E contempla a altura das estrelas; quão elevadas estão!"
}, {
  "number" : 13,
  "text" : "E tu dizes: Como sabe Deus? Pode ele julgar através da nuvem escura?"
}, {
  "number" : 14,
  "text" : "As nuvens espessas são um esconderijo para ele, que ele não vê; e ele anda pelo circuito do céu."
}, {
  "number" : 15,
  "text" : "Marcaste tu o velho caminho pelo qual os homens perversos pisaram?"
}, {
  "number" : 16,
  "text" : "Que foram cortados fora do tempo, cujo fundamento foi transbordado por uma enchente;"
}, {
  "number" : 17,
  "text" : "que diziam a Deus: Retira-te de nós. E o que pode o Todo-Poderoso fazer por eles?"
}, {
  "number" : 18,
  "text" : "Ainda assim, ele encheu as suas casas de coisas boas; mas o conselho do perverso está longe de mim."
}, {
  "number" : 19,
  "text" : "Os justos o veem, e se alegram; e os inocentes riem deles para escarnecerem."
}, {
  "number" : 20,
  "text" : "Porquanto nossa subsistência não é cortada, mas o resto dela o fogo consome."
}, {
  "number" : 21,
  "text" : "Familiariza-te agora com ele, e fica em paz; assim o bem virá sobre ti."
}, {
  "number" : 22,
  "text" : "Recebe, peço-te, a lei da sua boca, e põe as suas palavras no teu coração."
}, {
  "number" : 23,
  "text" : "Se te voltares ao Todo-Poderoso, serás edificado; tu colocarás a iniquidade para longe de teus tabernáculos."
}, {
  "number" : 24,
  "text" : "Então acumularás ouro como pó, e o ouro de Ofir como as pedras dos ribeiros."
}, {
  "number" : 25,
  "text" : "Sim, o Todo-Poderoso será a tua defesa, e tu terás abundância de prata."
}, {
  "number" : 26,
  "text" : "Porque então te deleitarás no Todo- Poderoso, e levantarás a tua face a Deus."
}, {
  "number" : 27,
  "text" : "Tu farás a tua oração a ele, e ele te ouvirá, e pagarás os teus votos."
}, {
  "number" : 28,
  "text" : "Também decretarás uma coisa, e ela lhe será estabelecida, e a luz brilhará sobre os teus caminhos."
}, {
  "number" : 29,
  "text" : "Quando os homens forem humilhados, então tu dirás: Há exaltação! E ele salvará a pessoa humilde."
}, {
  "number" : 30,
  "text" : "E ele livrará a ilha do inocente; e ela é libertada pela pureza de tuas mãos."
} ]