[ {
  "number" : 1,
  "text" : "Por que, vendo que os tempos não se escondem do Todo-Poderoso, os que o conhecem não veem os seus dias?"
}, {
  "number" : 2,
  "text" : "Alguns removem as divisas; eles violentamente levam os rebanhos e os apascentam."
}, {
  "number" : 3,
  "text" : "Levam o jumento do ó/não, tomam o boi da viúva em penhor."
}, {
  "number" : 4,
  "text" : "Eles desviam os necessitados do caminho; e os pobres da terra juntos se escondem."
}, {
  "number" : 5,
  "text" : "Eis que, como jumentos selvagens no deserto, saem ao trabalho, levantando cedo por uma presa; o deserto produz comida para eles e para seus filhos."
}, {
  "number" : 6,
  "text" : "Cada um deles colhe seu milho no campo, e coletam a vinha do perverso."
}, {
  "number" : 7,
  "text" : "Eles fazem com que o nu se aloje sem roupa, para que eles não tenham coberta no frio."
}, {
  "number" : 8,
  "text" : "Eles são molhados pelas chuvas dos montes, e abraçam a rocha por necessitarem de abrigo."
}, {
  "number" : 9,
  "text" : "Arrancam o ó/não do seio, e tomam um penhor do pobre."
}, {
  "number" : 10,
  "text" : "Fazem com que ele saia nu, sem roupa, e tomam o feixe do faminto,"
}, {
  "number" : 11,
  "text" : "espremem azeite dentro das casas daqueles homens; pisam nos seus lagares, e padecem de sede."
}, {
  "number" : 12,
  "text" : "Homens gemem de fora da cidade, e a alma dos feridos clama. Ainda assim, Deus não lhes imputa a loucura."
}, {
  "number" : 13,
  "text" : "Eles são daqueles que se rebelam contra a luz; eles não conhecem seus caminhos, e não permanecem nas suas veredas."
}, {
  "number" : 14,
  "text" : "O homicida que se levanta com a luz, mata o pobre, e o necessitado, e à noite é como um ladrão."
}, {
  "number" : 15,
  "text" : "Também o olho do adúltero espera pelo crepúsculo, dizendo: Nenhum olho me verá, e disfarça a sua face."
}, {
  "number" : 16,
  "text" : "No escuro eles cavam até as casas que eles haviam marcado para si durante o dia; eles não conhecem a luz."
}, {
  "number" : 17,
  "text" : "Porque a manhã é para eles assim como a sombra da morte; se alguém os reconhecer, eles terão os terrores da sombra da morte."
}, {
  "number" : 18,
  "text" : "Ele é rápido como as águas; sua porção é amaldiçoada na terra; ele não contempla o caminho das vinhas."
}, {
  "number" : 19,
  "text" : "A seca e o calor consomem as águas da neve; assim também o túmulo consumirá aqueles que tiverem pecado."
}, {
  "number" : 20,
  "text" : "O útero se esquecerá dele, os vermes se alimentarão dele docemente; ele não será mais lembrado; e a maldade se quebrará como uma árvore."
}, {
  "number" : 21,
  "text" : "Ele malevolamente suplica à estéril que não engravida, e não faz o bem à viúva."
}, {
  "number" : 22,
  "text" : "Ele também atrai os poderosos com o seu poder; ele se levanta, e nenhum homem tem certeza de sua vida."
}, {
  "number" : 23,
  "text" : "Embora lhe seja garantida a segurança onde ele descansa, ainda assim seus olhos estão sobre seus caminhos."
}, {
  "number" : 24,
  "text" : "Eles são exaltados por pouco tempo, mas se vão e diminuem; são retirados do JÓ caminho como todos os outros, e cortados como as copas das espigas de milho."
}, {
  "number" : 25,
  "text" : "E se isso não for assim agora, quem fará de mim mentiroso, e fará meu discurso não valer nada?"
} ]