[ {
  "number" : 1,
  "text" : "Ademais, Jó continuou sua parábola e disse:"
}, {
  "number" : 2,
  "text" : "Como vive Deus, que levou embora meu julgamento, e o Todo-Poderoso, que aborreceu a minha alma;"
}, {
  "number" : 3,
  "text" : "todo o tempo em que meu fôlego estiver em mim, e o espírito de Deus estiver nas minhas narinas,"
}, {
  "number" : 4,
  "text" : "meus lábios não falarão maldade, nem a minha língua proferirá engano."
}, {
  "number" : 5,
  "text" : "Longe de mim que vos dê a razão; até que eu morra, não removerei minha integridade de mim."
}, {
  "number" : 6,
  "text" : "À minha justiça me agarro e não a largarei; meu coração não me reprovará enquanto eu viver."
}, {
  "number" : 7,
  "text" : "Que meu inimigo seja como o perverso, e o que se levantar contra mim como o injusto."
}, {
  "number" : 8,
  "text" : "Porque qual é a esperança do hipócrita, embora ele a tenha adquirido, quando Deus retirar a sua alma?"
}, {
  "number" : 9,
  "text" : "Ouvirá Deus o seu clamor quando a tribulação vier sobre ele?"
}, {
  "number" : 10,
  "text" : "Deleitar-se-á no Todo-Poderoso, ele sempre invocará a Deus?"
}, {
  "number" : 11,
  "text" : "Ensinar-vos-ei pela mão de Deus; aquele que estiver com o Todo-Poderoso eu não esconderei."
}, {
  "number" : 12,
  "text" : "Eis que todos vós já o vistes; por que, então, sois vós todos vãos?"
}, {
  "number" : 13,
  "text" : "Esta é a porção do homem perverso para com Deus, e a herança dos opressores, a qual receberão do Todo-Poderoso."
}, {
  "number" : 14,
  "text" : "Se os seus filhos se multiplicarem, será para a espada, e a sua descendência não se satisfará de pão."
}, {
  "number" : 15,
  "text" : "Aqueles que permanecem nele serão enterrados na morte; e suas viúvas não chorarão."
}, {
  "number" : 16,
  "text" : "Ainda que ele amontoe prata como pó, e prepare roupas como barro,"
}, {
  "number" : 17,
  "text" : "ele pode prepará-las, mas o justo as vestirá, e o inocente dividirá a prata."
}, {
  "number" : 18,
  "text" : "Ele constrói sua casa como a traça, e como uma tenda que o guarda faz."
}, {
  "number" : 19,
  "text" : "O homem rico se deitará, mas ele não será recolhido; ele abre os seus olhos, e ele não será."
}, {
  "number" : 20,
  "text" : "Terrores tomam conta dele como as águas, uma tempestade o rouba à noite. JÓ"
}, {
  "number" : 21,
  "text" : "O vento do leste carrega-o, e ele se vai; e como uma tormenta, arremessa-o para fora de seu lugar."
}, {
  "number" : 22,
  "text" : "Porque Deus lançará sobre ele, e não lhe poupará; fugiria feliz de sua mão."
}, {
  "number" : 23,
  "text" : "Homens baterão palmas para ele, e assobiarão do seu lugar."
} ]