[ {
  "number" : 1,
  "text" : "Então Jó continuou sua parábola, e disse:"
}, {
  "number" : 2,
  "text" : "Ah! Se eu estivesse como em meses passados, como nos dias quando Deus me preservava;"
}, {
  "number" : 3,
  "text" : "quando sua candeia brilhava sobre minha cabeça, e quando pela sua luz eu andava através das trevas."
}, {
  "number" : 4,
  "text" : "Como eu fui nos dias da minha juventude, quando o segredo de Deus estava sobre o meu tabernáculo;"
}, {
  "number" : 5,
  "text" : "quando o Todo-Poderoso ainda estava comigo; quando os meus filhos estavam ao meu redor;"
}, {
  "number" : 6,
  "text" : "quando eu lavava os meus passos com manteiga, e a rocha me derramava rios de óleo;"
}, {
  "number" : 7,
  "text" : "quando eu saía através da cidade até o portão; quando eu preparava meu assento na rua!"
}, {
  "number" : 8,
  "text" : "Os homens jovens me viam, e se escondiam, e os idosos se levantavam e punham- se em pé;"
}, {
  "number" : 9,
  "text" : "os príncipes continham o falar, e punham sua mão sobre a boca;"
}, {
  "number" : 10,
  "text" : "os nobres ficavam quietos, e sua língua se prendia ao céu de sua boca."
}, {
  "number" : 11,
  "text" : "Quando o ouvido me ouvia, então me abençoava; e quando o olho me via, dava- me testemunho."
}, {
  "number" : 12,
  "text" : "Porque eu livrava o pobre que clamava, e o ó/não, e aquele que não tinha ninguém para ajudá-lo."
}, {
  "number" : 13,
  "text" : "A bênção daquele que estava pronto para perecer vinha sobre mim, e eu fazia com que o coração da viúva cantasse de alegria."
}, {
  "number" : 14,
  "text" : "Eu punha a justiça sobre mim e ela me vestia; meu julgamento era como um manto e um diadema."
}, {
  "number" : 15,
  "text" : "Eu era os olhos do cego, e pés eu era para o coxo."
}, {
  "number" : 16,
  "text" : "Eu era um pai para os pobres; e a causa que eu não conhecia, eu examinava."
}, {
  "number" : 17,
  "text" : "E eu quebrava as mandíbulas do perverso, e arrancava a presa de seus dentes."
}, {
  "number" : 18,
  "text" : "Então eu dizia: Morrerei no meu ninho, e multiplicarei os meus dias como a areia."
}, {
  "number" : 19,
  "text" : "A minha raiz estava espalhada pelas águas, e o orvalho permanecia toda a noite sobre meu galho."
}, {
  "number" : 20,
  "text" : "Minha glória estava fresca em mim, e o meu arco se renovava na minha mão."
}, {
  "number" : 21,
  "text" : "A mim os homens davam ouvidos, e esperavam, e faziam silêncio pelo meu conselho."
}, {
  "number" : 22,
  "text" : "Depois de minhas palavras eles não falavam novamente, e meu discurso caía sobre eles."
}, {
  "number" : 23,
  "text" : "E esperavam por mim como que pela chuva; e abriam a sua boca amplamente, como para a chuva tardia."
}, {
  "number" : 24,
  "text" : "Se eu risse para eles, não o criam, e a luz do meu semblante eles não diminuíam."
}, {
  "number" : 25,
  "text" : "Eu escolhia o seu caminho, assentava- me como chefe, e habitava como um rei no exército; como aquele que consola os que pranteiam."
} ]