[ {
  "number" : 1,
  "text" : "Então, estes três homens cessaram de responder a Jó, porque ele era justo aos seus próprios olhos."
}, {
  "number" : 2,
  "text" : "E acendeu-se a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; contra Jó se acendeu a sua ira, porque se justificava por si mesmo, mais do que por Deus."
}, {
  "number" : 3,
  "text" : "Também contra os seus três amigos a sua ira se acendeu, porque eles não haviam achado resposta, e ainda assim haviam condenado Jó."
}, {
  "number" : 4,
  "text" : "Ora, Eliú esperou até que Jó terminasse de falar, porque eles eram mais velhos do que ele."
}, {
  "number" : 5,
  "text" : "Quando Eliú viu que não havia resposta na boca destes três homens, então sua ira se acendeu."
}, {
  "number" : 6,
  "text" : "E Eliú, filho de Baraquel, o buzita, respondeu e disse: Eu sou jovem, e vós sois muito velhos; portanto, eu tive receio, e não ousei mostrar-lhes minha opinião."
}, {
  "number" : 7,
  "text" : "Eu disse: Os dias deveriam falar, e a multidão dos anos deveria ensinar a sabedoria."
}, {
  "number" : 8,
  "text" : "Mas há um espírito no homem; e a inspiração do Todo-Poderoso lhes dá entendimento."
}, {
  "number" : 9,
  "text" : "Os grandes homens não são sempre sábios, nem os velhos entendem julgamento."
}, {
  "number" : 10,
  "text" : "Portanto, eu disse: Escutai-me. Eu também mostrarei minha opinião."
}, {
  "number" : 11,
  "text" : "Eis que aguardei as vossas palavras; eu dei ouvidos às vossas razões, enquanto buscáveis o que dizer."
}, {
  "number" : 12,
  "text" : "Sim, eu escutei a vós, e eis que não houve nenhum de vós que convencesse Jó, ou que respondesse suas palavras."
}, {
  "number" : 13,
  "text" : "Para que não digais: Nós achamos sabedoria; Deus o derruba, não o homem."
}, {
  "number" : 14,
  "text" : "Ora, ele não dirigiu suas palavras contra mim, nem eu lhe responderei com os vossos discursos."
}, {
  "number" : 15,
  "text" : "Eles estavam atônitos, não responderam mais, eles deixaram de falar."
}, {
  "number" : 16,
  "text" : "Quando eu esperara (pois eles não falavam, mas permaneciam imóveis, e não mais respondiam);"
}, {
  "number" : 17,
  "text" : "eu disse: Responderei também a minha parte, também mostrarei minha opinião."
}, {
  "number" : 18,
  "text" : "Porque eu sou cheio de assunto; o espírito dentro de mim me constrange."
}, {
  "number" : 19,
  "text" : "Eis que minha barriga é como um vinho que não tem ventilação, pronta para arrebentar como novos odres."
}, {
  "number" : 20,
  "text" : "Falarei, para que eu me refresque; eu abrirei os meus lábios, e responderei."
}, {
  "number" : 21,
  "text" : "Não permitam que eu, vos rogo, aceite a pessoa de qualquer homem, nem permitam que eu use de lisonjas para com um homem."
}, {
  "number" : 22,
  "text" : "Porque eu não sei usar de lisonjas; se assim fizesse, meu Criador logo me tomaria."
} ]