[ {
  "number" : 1,
  "text" : "Portanto, Jó, eu te rogo, ouve meus discursos, e escuta todas as minhas palavras."
}, {
  "number" : 2,
  "text" : "Eis que agora eu abro a minha boca; minha língua fala em minha boca."
}, {
  "number" : 3,
  "text" : "Minhas palavras serão da retidão de meu coração, e meus lábios proferirão claramente o conhecimento."
}, {
  "number" : 4,
  "text" : "O Espírito de Deus me fez; e o fôlego do Todo-Poderoso me deu vida."
}, {
  "number" : 5,
  "text" : "Se podes, responde-me, põe tuas palavras em ordem diante de mim, levanta-te."
}, {
  "number" : 6,
  "text" : "Eis que, estou de acordo com o teu desejo, no lugar de Deus; eu também sou formado do barro."
}, {
  "number" : 7,
  "text" : "Eis que, meu terror não te amedrontará, nem será minha mão pesada sobre ti."
}, {
  "number" : 8,
  "text" : "Certamente, tu falaste aos meus ouvidos, e eu ouvi a voz das tuas palavras, dizendo:"
}, {
  "number" : 9,
  "text" : "Limpo estou, sem transgressão; eu sou inocente, e não há iniquidade em mim."
}, {
  "number" : 10,
  "text" : "Eis que ele encontra motivos contra mim, e me considera como seu inimigo, JÓ"
}, {
  "number" : 11,
  "text" : "ele coloca os meus pés nos troncos, ele marca todos os meus caminhos."
}, {
  "number" : 12,
  "text" : "Eis que nisso não és justo; eu te responderei que Deus é maior do que o homem."
}, {
  "number" : 13,
  "text" : "Por que contendes contra ele? Por ele não dá conta de nenhum de seus assuntos."
}, {
  "number" : 14,
  "text" : "Porque Deus fala uma, sim, duas vezes; e mesmo assim o homem não o percebe."
}, {
  "number" : 15,
  "text" : "Em sonho, em visão noturna, quando o sono profundo cai sobre os homens, adormecidos sobre o leito;"
}, {
  "number" : 16,
  "text" : "então ele abre os ouvidos dos homens, e lhes sela a instrução;"
}, {
  "number" : 17,
  "text" : "para que ele possa retirar o homem de seu propósito, e esconder o orgulho do homem."
}, {
  "number" : 18,
  "text" : "Ele mantém sua alma afastada da cova, e impede que sua vida pereça pela espada."
}, {
  "number" : 19,
  "text" : "Ele também é castigado com dor sobre o seu leito, e a multidão de seus ossos com forte dor;"
}, {
  "number" : 20,
  "text" : "para que sua vida abomine o pão, e sua alma o saboroso alimento."
}, {
  "number" : 21,
  "text" : "Sua carne é consumida, de maneira que não pode ser vista, e seus ossos que não eram vistos aparecem."
}, {
  "number" : 22,
  "text" : "Sim, sua alma aproxima-se da cova, e a sua vida dos destruidores."
}, {
  "number" : 23,
  "text" : "Se houver um mensageiro com ele, um intérprete, um entre milhares, para mostrar ao homem a sua retidão;"
}, {
  "number" : 24,
  "text" : "então mostra-se gracioso para com ele, e diz: Livra-o de descer à cova; eu encontrei um resgate."
}, {
  "number" : 25,
  "text" : "Sua carne será mais fresca do que a de uma criança; ele voltará aos dias da sua juventude;"
}, {
  "number" : 26,
  "text" : "orará a Deus, e ele lhe será favorável; e ele verá sua face com alegria; porque ele retribuirá ao homem a sua justiça."
}, {
  "number" : 27,
  "text" : "Ele olha para os homens, e se alguém disser: Eu pequei e perverti aquele que era correto, e não lucrei com isso;"
}, {
  "number" : 28,
  "text" : "ele livrará sua alma de ir à cova, e sua vida verá a luz."
}, {
  "number" : 29,
  "text" : "Eis que todas estas coisas Deus faz frequentemente ao homem,"
}, {
  "number" : 30,
  "text" : "para trazer sua alma de volta da cova, para ser iluminado com a luz dos vivos."
}, {
  "number" : 31,
  "text" : "Marque bem, ó Jó, ouve-me, fica em silêncio e eu falarei."
}, {
  "number" : 32,
  "text" : "Se tens alguma coisa a dizer, responde- me; fala, porque eu desejo te justificar."
}, {
  "number" : 33,
  "text" : "Se não, ouve-me, fica em silêncio, e eu te ensinarei a sabedoria."
} ]