[ {
  "number" : 1,
  "text" : "Ademais, Eliú respondeu e disse:"
}, {
  "number" : 2,
  "text" : "Ouvi minhas palavras, ó vós, homens sábios, e dai ouvidos a mim, vós que tendes conhecimento."
}, {
  "number" : 3,
  "text" : "Porque o ouvido prova as palavras, como a boca prova o alimento."
}, {
  "number" : 4,
  "text" : "Escolhamos para nós o julgamento; saibamos entre nós o que é bom."
}, {
  "number" : 5,
  "text" : "Porque Jó disse: Eu sou justo, e Deus levou embora o meu julgamento."
}, {
  "number" : 6,
  "text" : "Deveria eu mentir contra o meu direito? Minha ferida é incurável sem transgressão."
}, {
  "number" : 7,
  "text" : "Que homem é como Jó, que bebe o escárnio como água?"
}, {
  "number" : 8,
  "text" : "Que anda em companhia dos trabalhadores da iniquidade, e caminha com os homens perversos."
}, {
  "number" : 9,
  "text" : "Porque ele disse: Nada lucra o homem ao deleitar-se em Deus."
}, {
  "number" : 10,
  "text" : "Portanto, ouvi-me, vós homens de entendimento: Longe esteja de Deus o fazer a maldade; e do Todo-Poderoso, a prática da iniquidade."
}, {
  "number" : 11,
  "text" : "Porque o trabalho de um homem ele lhe retribuirá, e fará com que cada homem receba de acordo com os seus caminhos."
}, {
  "number" : 12,
  "text" : "Sim, certamente Deus não agirá perversamente, nem perverterá o Todo-Poderoso o julgamento."
}, {
  "number" : 13,
  "text" : "Quem fez a terra sob os céus, ou quem organizou o mundo todo?"
}, {
  "number" : 14,
  "text" : "Se ele puser seu coração sobre o homem, se ele juntar para si o seu espírito e o seu fôlego,"
}, {
  "number" : 15,
  "text" : "toda a carne perecerá juntamente, e o homem voltará novamente ao pó."
}, {
  "number" : 16,
  "text" : "Se agora tens entendimento, ouve isto: Escuta a voz das minhas palavras."
}, {
  "number" : 17,
  "text" : "Deve aquele que odeia o direito governar? E tu condenarias aquele que é o mais justo?"
}, {
  "number" : 18,
  "text" : "É certo dizer a um rei: Tu és perverso? E aos príncipes: Sois ímpios?"
}, {
  "number" : 19,
  "text" : "Quanto menos àquele, que não aceita as pessoas dos príncipes, nem considera os ricos mais do que os pobres? Porque todos eles são obra de suas mãos."
}, {
  "number" : 20,
  "text" : "Em um momento eles morrerão; e as pessoas serão perturbadas à meia-noite e passam, e os poderosos serão tomados sem que haja mão."
}, {
  "number" : 21,
  "text" : "Porque os seus olhos estão sobre os caminhos do homem; e ele vê todos os seus passos."
}, {
  "number" : 22,
  "text" : "Não há trevas, nem sombra de morte, onde os trabalhadores da iniquidade possam se esconder."
}, {
  "number" : 23,
  "text" : "Porque ele não colocará sobre o homem mais do que o justo; para que ele entre em julgamento com Deus."
}, {
  "number" : 24,
  "text" : "Ele partirá em pedaços homens poderosos sem número, e colocará outros em seu lugar."
}, {
  "number" : 25,
  "text" : "Portanto, ele conhece suas obras, e ele os derruba à noite para que eles sejam destruídos."
}, {
  "number" : 26,
  "text" : "Ele os ataca como homens perversos, à vista aberta de outros."
}, {
  "number" : 27,
  "text" : "Porque eles viraram as costas para ele, e não consideraram nenhum de seus caminhos,"
}, {
  "number" : 28,
  "text" : "para que eles fizessem com que o clamor do pobre viesse até ele, e que ele ouvisse o clamor dos aflitos."
}, {
  "number" : 29,
  "text" : "Quando ele dá tranquilidade, quem então pode causar problemas? E quando ele esconder a sua face, quem então poderá vê- lo? Seja contra uma nação, seja contra um homem somente;"
}, {
  "number" : 30,
  "text" : "para que o hipócrita não reine, para que as pessoas não sejam iludidas."
}, {
  "number" : 31,
  "text" : "Certamente é digno de ser dito a Deus: Eu tenho suportado o castigo, não ofenderei mais."
}, {
  "number" : 32,
  "text" : "Aquilo que eu não vejo, ensina-me tu; se tenho feito iniquidade, não o farei mais."
}, {
  "number" : 33,
  "text" : "Deveria ser de acordo com tua mente? Ele o recompensará, se tu recusares; ou se tu escolhes, e não eu. Portanto, fala o que tu sabes."
}, {
  "number" : 34,
  "text" : "Que os homens de entendimento me digam, e que um homem sábio me ouça."
}, {
  "number" : 35,
  "text" : "Jó falou sem conhecimento; e suas palavras eram sem sabedoria."
}, {
  "number" : 36,
  "text" : "Meu desejo é que Jó possa ser provado até o fim por causa de suas respostas aos homens perversos."
}, {
  "number" : 37,
  "text" : "Porque ele acrescenta rebelião ao seu pecado, ele bate as mãos no meio de nós, e multiplica suas palavras contra Deus."
} ]