[ {
  "number" : 1,
  "text" : "Sobre isto também treme o meu coração, e se move de seu lugar."
}, {
  "number" : 2,
  "text" : "Ouvi atentamente o barulho da sua voz, e o som que sai da sua boca."
}, {
  "number" : 3,
  "text" : "Ele o direciona debaixo de todo o céu, e a sua luz até aos confins da terra."
}, {
  "number" : 4,
  "text" : "Depois disto ruge uma voz; ele troveja com a voz de sua excelência; e ele não os deterá quando a sua voz for ouvida."
}, {
  "number" : 5,
  "text" : "Deus troveja maravilhosamente com a sua voz; grandes coisas ele faz, as quais não podemos compreender."
}, {
  "number" : 6,
  "text" : "Porque à neve diz: Sê sobre a terra; como também à garoa e à forte chuva de sua força."
}, {
  "number" : 7,
  "text" : "Ele sela as mãos de todo o homem, para que todos os homens possam conhecer a sua obra."
}, {
  "number" : 8,
  "text" : "Então os animais entram nos seus covis, e permanecem em seus lugares."
}, {
  "number" : 9,
  "text" : "Do sul vem o redemoinho de vento; e do norte o frio."
}, {
  "number" : 10,
  "text" : "Pelo sopro de Deus se dá a geada, e a largura das águas é estreitada."
}, {
  "number" : 11,
  "text" : "Carrega de umidade a densa nuvem, ele dispersa sua nuvem brilhante;"
}, {
  "number" : 12,
  "text" : "que giram e dão voltas pelos seus conselhos, para que façam o que quer que ele as comande sobre a face do mundo na terra."
}, {
  "number" : 13,
  "text" : "Ele a faz vir, seja por correção, ou por sua terra, ou por misericórdia."
}, {
  "number" : 14,
  "text" : "Ouve isto, ó Jó; para, e considera as obras maravilhosas de Deus."
}, {
  "number" : 15,
  "text" : "Acaso tu sabes quando Deus as dispôs, e fez brilhar a luz da sua nuvem?"
}, {
  "number" : 16,
  "text" : "Conheces tu o equilíbrio das nuvens, e as obras maravilhosas daquele que é perfeito em conhecimento?"
}, {
  "number" : 17,
  "text" : "Como as tuas roupas são aquecidas, quando ele aquieta a terra com o vento do sul?"
}, {
  "number" : 18,
  "text" : "Estendeste com ele o céu, que é forte e como um espelho fundido?"
}, {
  "number" : 19,
  "text" : "Ensina-nos o que lhe diremos; porque não podemos ordenar nosso discurso, por causa das trevas."
}, {
  "number" : 20,
  "text" : "Ser-lhe-á contado que eu falo? Se um homem falar, certamente ele será engolido."
}, {
  "number" : 21,
  "text" : "E agora os homens não veem a luz brilhante que está nas nuvens; mas o vento passa e as limpa."
}, {
  "number" : 22,
  "text" : "Bom tempo vem do norte; em Deus há uma tremenda majestade."
}, {
  "number" : 23,
  "text" : "Ao Todo-Poderoso, não conseguimos alcançá- lo; ele é excelente em poder, e em juízo, e em plenitude de justiça; ele não afligirá."
}, {
  "number" : 24,
  "text" : "Os homens, portanto, o temem; ele não respeita ninguém que seja sábio de coração."
} ]