[ {
  "number" : 1,
  "text" : "Sabes tu o tempo em que as cabras montesas dão à luz, ou consegues marcar quando as corças dão cria?"
}, {
  "number" : 2,
  "text" : "Consegues contar o número de meses que elas cumprem, ou sabes quando dão à luz?"
}, {
  "number" : 3,
  "text" : "Elas se encurvam, dão à luz os seus filhotes, e lançam de si as suas dores."
}, {
  "number" : 4,
  "text" : "Seus filhotes são saudáveis, crescem com o seu milho; seguem adiante e não retornam para elas."
}, {
  "number" : 5,
  "text" : "Quem enviou livre o jumento selvagem? Ou quem soltou as amarras do jumento selvagem?"
}, {
  "number" : 6,
  "text" : "Eu lhe dei o deserto por casa, e a terra estéril por moradia."
}, {
  "number" : 7,
  "text" : "Ele despreza a multidão da cidade, nem mesmo considera o clamor do condutor."
}, {
  "number" : 8,
  "text" : "A cadeia de montes é o seu pasto, e ele busca todas as coisas verdes."
}, {
  "number" : 9,
  "text" : "Quererá o unicórnio te servir, ou ficar no teu estábulo?"
}, {
  "number" : 10,
  "text" : "Consegues amarrar o unicórnio com sua amarra no arado? Ou, irá ele escavar os vales após ti?"
}, {
  "number" : 11,
  "text" : "Confiarás nele, porque sua força é grande? Ou deixarás teu trabalho para ele?"
}, {
  "number" : 12,
  "text" : "Confiarás nele, que ele trará para casa a tua semente, e a ajuntará em teu celeiro?"
}, {
  "number" : 13,
  "text" : "Deste tu graciosas asas ao pavão? Ou asas e penas à avestruz?"
}, {
  "number" : 14,
  "text" : "Que deixa seus ovos na terra, e os aquece no pó,"
}, {
  "number" : 15,
  "text" : "e se esquece de que o pé os pode esmagar, ou que um animal selvagem pode quebrá- los."
}, {
  "number" : 16,
  "text" : "Ela se endurece contra seus filhotes, como se eles não fossem seus; seu trabalho é em vão sem medo;"
}, {
  "number" : 17,
  "text" : "porque Deus a privou de sua sabedoria, nem lhe transmitiu o seu entendimento."
}, {
  "number" : 18,
  "text" : "Quando ela se eleva ao alto, ela zomba do cavalo e de seu cavaleiro."
}, {
  "number" : 19,
  "text" : "Deste tu força ao cavalo? Vestiste seu pescoço com trovão?"
}, {
  "number" : 20,
  "text" : "Consegues espantá-lo como a um gafanhoto? A glória de suas narinas é terrível."
}, {
  "number" : 21,
  "text" : "Ele escava no vale, e se regozija em sua força; ele vai em frente para encontrar os homens armados."
}, {
  "number" : 22,
  "text" : "Ele zomba do medo e não se atemoriza; nem vira as costas por causa da espada."
}, {
  "number" : 23,
  "text" : "A aljava ressoa contra ele, a lança cintilante e o escudo."
}, {
  "number" : 24,
  "text" : "Ele engole a terra com ferocidade e fúria; nem acredita que esse é o som da trombeta."
}, {
  "number" : 25,
  "text" : "E diz entre as trombetas: Ha, ha; e ele cheira a batalha de longe, o trovão dos capitães, e a gritaria."
}, {
  "number" : 26,
  "text" : "Acaso o falcão voa pela tua sabedoria, e estica suas asas em direção ao sul?"
}, {
  "number" : 27,
  "text" : "Acaso a águia se remonta ao teu comando, e faz seu ninho no alto?"
}, {
  "number" : 28,
  "text" : "Ela habita e permanece na rocha, sobre o despenhadeiro da rocha, no lugar forte."
}, {
  "number" : 29,
  "text" : "Dali ela vê a presa e seus olhos a contemplam de longe."
}, {
  "number" : 30,
  "text" : "Seus filhotes também chupam o sangue, e onde os mortos estão, ali ela está."
} ]