[ {
  "number" : 1,
  "text" : "Então respondeu Elifaz, o temanita, e disse:"
}, {
  "number" : 2,
  "text" : "Se tentamos racionar contigo, te será enfadonho. Mas quem poderá conter as palavras?"
}, {
  "number" : 3,
  "text" : "Eis que instruíste a muitos, e fortaleceste as mãos fracas."
}, {
  "number" : 4,
  "text" : "Tuas palavras seguraram o que estava caindo, e tu fortaleceste os joelhos debilitados."
}, {
  "number" : 5,
  "text" : "Mas agora isso vem sobre ti e te enfraqueces, ela toca em ti, e te perturbas."
}, {
  "number" : 6,
  "text" : "Não é este o teu temor, tua confiança, tua esperança a retidão dos teus caminhos?"
}, {
  "number" : 7,
  "text" : "Lembra, te rogo, quem nunca pereceu, sendo inocente? Ou onde foram os justos cortados?"
}, {
  "number" : 8,
  "text" : "Como eu tenho visto, os que lavram iniquidade, e semeiam a maldade, colhem o mesmo."
}, {
  "number" : 9,
  "text" : "Pelo sopro de Deus eles perecem; e pelo fôlego de suas narinas são consumidos."
}, {
  "number" : 10,
  "text" : "O rugido do leão, e a voz do leão feroz, e os dentes dos leõezinhos são quebrados."
}, {
  "number" : 11,
  "text" : "O leão velho perece por falta de presa; e os filhotes do leão robusto se dispersam."
}, {
  "number" : 12,
  "text" : "Trouxeram-me agora algo secretamente; e o meu ouvido recebeu um pouco."
}, {
  "number" : 13,
  "text" : "Em pensamentos de visões noturnas, quando o sono profundo cai sobre os homens;"
}, {
  "number" : 14,
  "text" : "medo veio sobre mim, e tremendo, todos os meus ossos estremeceram."
}, {
  "number" : 15,
  "text" : "Então um espírito passou diante da minha face; os cabelos da minha carne se levantaram;"
}, {
  "number" : 16,
  "text" : "ficou inerte, mas eu não pude discernir sua forma; uma imagem estava diante dos meus olhos, houve silêncio, e eu ouvi uma voz dizendo:"
}, {
  "number" : 17,
  "text" : "Será o homem mortal mais justo do que Deus? Será o homem mais puro do que o seu criador?"
}, {
  "number" : 18,
  "text" : "Eis que ele não tem confiança nos seus servos, e aos seus anjos atribuiu defeitos;"
}, {
  "number" : 19,
  "text" : "quanto menos naqueles que habitam em casas de barro, cujo fundamento está no pó, e que são esmagados diante da traça!"
}, {
  "number" : 20,
  "text" : "Eles são destruídos desde a manhã até a noite; eles perecem para sempre sem nenhuma consideração."
}, {
  "number" : 21,
  "text" : "Sua excelência, que está neles, não some? Eles morrem, e sem sabedoria."
} ]