[ {
  "number" : 1,
  "text" : "Ademais, o Senhor respondeu a Jó, e disse:"
}, {
  "number" : 2,
  "text" : "Poderá aquele que contende com o Todo- Poderoso instruí-lo? Aquele que reprova a Deus que responda isso."
}, {
  "number" : 3,
  "text" : "Então, Jó respondeu ao Senhor, e disse:"
}, {
  "number" : 4,
  "text" : "Eis que eu sou vil; o que eu te responderei? Colocarei a minha mão sobre minha boca."
}, {
  "number" : 5,
  "text" : "Uma vez eu falei, mas não responderei, sim, duas vezes; mas não prosseguirei."
}, {
  "number" : 6,
  "text" : "Então, o Senhor respondeu a Jó de um redemoinho, e disse:"
}, {
  "number" : 7,
  "text" : "Cinge agora os teus lombos como um homem; eu exigirei de ti, e declara-te a mim."
}, {
  "number" : 8,
  "text" : "Invalidarás tu também o meu juízo? Condenar- me-ás para que possas ser justo?"
}, {
  "number" : 9,
  "text" : "Tens braço como Deus, ou podes trovejar com voz como ele o faz?"
}, {
  "number" : 10,
  "text" : "Orna-te agora com majestade e excelência; e arruma-te com glória e beleza."
}, {
  "number" : 11,
  "text" : "Lança fora a fúria da tua ira, e atenta para todo aquele que é orgulhoso, e humilha-o."
}, {
  "number" : 12,
  "text" : "Olha para todo aquele que é orgulhoso, e traze-o para baixo, e pisa o perverso em seu lugar."
}, {
  "number" : 13,
  "text" : "Esconde-os juntamente no pó; e amarra- lhes as faces em secreto."
}, {
  "number" : 14,
  "text" : "Então eu também confessarei a ti, que tua própria mão direita pode te salvar."
}, {
  "number" : 15,
  "text" : "Contempla agora o beemote, que eu fiz contigo; ele come grama como um boi."
}, {
  "number" : 16,
  "text" : "Eis que agora a sua força está nos seus lombos, e o seu poder está no umbigo de sua barriga."
}, {
  "number" : 17,
  "text" : "Ele move sua cauda como o cedro; os tendões de suas pedras estão juntamente envoltos."
}, {
  "number" : 18,
  "text" : "Seus ossos são como fortes pedaços de bronze; seus ossos são como barras de ferro."
}, {
  "number" : 19,
  "text" : "Ele é o principal dos caminhos de Deus; aquele que o fez pode fazer com que sua espada se aproxime até ele."
}, {
  "number" : 20,
  "text" : "Certamente os montes lhe trazem comida, onde todos os animais do campo folgam."
}, {
  "number" : 21,
  "text" : "Ele deita debaixo das árvores com sombra, no abrigo de cana e pântanos."
}, {
  "number" : 22,
  "text" : "As árvores com sombra o cobrem com ela; os salgueiros do ribeiro o cercam."
}, {
  "number" : 23,
  "text" : "Eis que ele bebe um rio e não se apressa; ele confia que pode extrair o Jordão para sua boca."
}, {
  "number" : 24,
  "text" : "Ele o toma com seus olhos; seu nariz perfura as armadilhas."
} ]