[ {
  "number" : 1,
  "text" : "Podes tu fisgar o leviatã com um anzol? Ou sua língua com um cordão que tu deixas cair?"
}, {
  "number" : 2,
  "text" : "Podes pôr um anzol no seu nariz, ou furar sua mandíbula com um espinho?"
}, {
  "number" : 3,
  "text" : "Fará ele muitas súplicas a ti? Falará ele palavras suaves a ti?"
}, {
  "number" : 4,
  "text" : "Fará ele um pacto contigo, ou o tomarás tu por servo para sempre?"
}, {
  "number" : 5,
  "text" : "Brincarás com ele como com um pássaro, ou o prenderás por causa de tuas donzelas?"
}, {
  "number" : 6,
  "text" : "Farão teus companheiros um banquete com ele, ou o repartirão entre os mercadores?"
}, {
  "number" : 7,
  "text" : "Podes tu encher sua pele com ganchos, ou a sua cabeça com arpões de pescadores?"
}, {
  "number" : 8,
  "text" : "Põe a tua mão sobre ele, lembra-te da batalha, e não o faças mais."
}, {
  "number" : 9,
  "text" : "Eis que a esperança dele é vã, não será alguém humilhado só de vê-lo?"
}, {
  "number" : 10,
  "text" : "Ninguém é tão feroz que ouse atiçá-lo; quem, então, é capaz de ficar de pé diante de mim?"
}, {
  "number" : 11,
  "text" : "Quem me preveniu para que eu devesse retribuí-lo? O que quer que esteja debaixo de todo o céu é meu."
}, {
  "number" : 12,
  "text" : "Eu não esconderei suas partes, nem seu poder, nem sua graciosa proporção."
}, {
  "number" : 13,
  "text" : "Quem pode descobrir a face de sua vestimenta? Ou quem pode ir a ele com sua rédea dobrada?"
}, {
  "number" : 14,
  "text" : "Quem pode abrir as portas da sua face? Seus dentes são terríveis ao redor."
}, {
  "number" : 15,
  "text" : "Suas escamas são seu orgulho, fechadas juntamente como por um selo apertado."
}, {
  "number" : 16,
  "text" : "Uma é tão próxima à outra, que nem o ar consegue passar entre elas."
}, {
  "number" : 17,
  "text" : "Elas se ligam umas às outras, ficam juntas, de maneira que não podem ser separadas."
}, {
  "number" : 18,
  "text" : "Através de suas necessidades uma luz brilha, e seus olhos são como as pálpebras da manhã."
}, {
  "number" : 19,
  "text" : "Da sua boca saem tochas, e centelhas de fogo escapam."
}, {
  "number" : 20,
  "text" : "Das suas narinas sai fumaça, como saem de uma panela fervente, ou de um caldeirão."
}, {
  "number" : 21,
  "text" : "O seu fôlego acende os carvões; e uma chama sai de sua boca."
}, {
  "number" : 22,
  "text" : "No seu pescoço permanece a força; e o pesar se transforma em alegria diante dele."
}, {
  "number" : 23,
  "text" : "Os flocos de sua carne estão juntos; são firmes neles mesmos; eles não podem ser movidos."
}, {
  "number" : 24,
  "text" : "O seu coração é firme como uma pedra; sim, duro como um pedaço da mó inferior."
}, {
  "number" : 25,
  "text" : "Quando ele se levanta, os poderosos temem; por causa de rupturas eles se purificam."
}, {
  "number" : 26,
  "text" : "A espada daquele que lhe tocar não consegue impedi-lo; nem a lança, nem o dardo, nem a malha de ferro."
}, {
  "number" : 27,
  "text" : "Ele considera o ferro como palha, e o bronze como pau podre. JÓ"
}, {
  "number" : 28,
  "text" : "A flecha não pode fazê-lo fugir; as pedras das fundas se lhe tornam em restolho."
}, {
  "number" : 29,
  "text" : "Os bengalões são contados como restolho; ele ri do brandir da lança."
}, {
  "number" : 30,
  "text" : "Pedras afiadas estão debaixo dele; ele espalha coisas pontudas e afiadas sobre a lama."
}, {
  "number" : 31,
  "text" : "Ele faz o abismo ferver como uma panela; ele faz o mar como uma panela de unguento."
}, {
  "number" : 32,
  "text" : "Ele faz brilhar um caminho após si; alguém até pensaria que o abismo ficou grisalho."
}, {
  "number" : 33,
  "text" : "Sobre a terra não há o que se lhe compare, que tenha sido criado sem medo."
}, {
  "number" : 34,
  "text" : "Ele contempla todas as coisas altivas; ele é um rei sobre todos os filhos do orgulho."
} ]