[ {
  "number" : 1,
  "text" : "Chama agora, haverá alguém que te responda? E para qual dos santos te tornarás?"
}, {
  "number" : 2,
  "text" : "Porque a ira mata o homem tolo, e a inveja destrói o tolo."
}, {
  "number" : 3,
  "text" : "Eu tenho visto o tolo lançando raízes; mas de repente eu amaldiçoei sua habitação."
}, {
  "number" : 4,
  "text" : "Seus filhos estão longe da segurança, e eles são esmagados no portão, não há quem os livre."
}, {
  "number" : 5,
  "text" : "O faminto come a sua colheita, até dentre os espinhos a tira, e o ladrão engole a sua riqueza."
}, {
  "number" : 6,
  "text" : "Contudo, a aflição não vem do pó, nem o problema brota da terra;"
}, {
  "number" : 7,
  "text" : "mas o homem nasce para o problema, como as faíscas voam para cima."
}, {
  "number" : 8,
  "text" : "Eu buscaria a Deus; e a Deus eu entregaria a minha causa;"
}, {
  "number" : 9,
  "text" : "o qual faz coisas grandes e inescrutáveis; coisas maravilhosas e sem número;"
}, {
  "number" : 10,
  "text" : "que dá a chuva sobre a terra, e envia águas sobre os campos;"
}, {
  "number" : 11,
  "text" : "para colocar sobre um lugar alto aqueles que estão abatidos; e para que os que choram possam ser exaltados à segurança."
}, {
  "number" : 12,
  "text" : "Ele frustra os planos dos astutos, para que as suas mãos não possam realizar sua iniciativa."
}, {
  "number" : 13,
  "text" : "Ele apanha o sábio na sua própria astúcia; e o conselho do perverso é levado impetuosamente."
}, {
  "number" : 14,
  "text" : "Eles se encontram com as trevas durante o dia, e tateiam ao meio-dia como de noite."
}, {
  "number" : 15,
  "text" : "Mas ele salva o pobre da espada, da sua boca, e da mão do poderoso."
}, {
  "number" : 16,
  "text" : "Assim, o pobre tem esperança, e a iniquidade fecha a sua boca."
}, {
  "number" : 17,
  "text" : "Eis que feliz é o homem a quem Deus corrige; portanto, não desprezes o castigo do Todo-Poderoso;"
}, {
  "number" : 18,
  "text" : "porque ele faz a ferida, e ele a cura; ele fere, e as suas mãos reconstituem."
}, {
  "number" : 19,
  "text" : "Ele te livrará de seis problemas; sim, no sétimo nenhum mal te tocará."
}, {
  "number" : 20,
  "text" : "Na fome ele te redimirá da morte; e na guerra, do poder da espada."
}, {
  "number" : 21,
  "text" : "Serás protegido do açoite da língua; nem temerás a destruição quando ela vier."
}, {
  "number" : 22,
  "text" : "Da destruição e da fome te rirás, nem temerás os animais da terra."
}, {
  "number" : 23,
  "text" : "Porque estarás unido às pedras do campo, e os animais do campo estarão em paz contigo."
}, {
  "number" : 24,
  "text" : "E tu saberás que teu tabernáculo estará em paz; e visitarás a tua habitação, e não pecarás."
}, {
  "number" : 25,
  "text" : "Também saberás que tua semente será grandiosa, e tua descendência como a grama da terra."
}, {
  "number" : 26,
  "text" : "Chegarás à tua sepultura na idade madura, assim como o feixe de milho é colhido em sua estação."
}, {
  "number" : 27,
  "text" : "Eis que isto já examinamos, e assim é; ouve-o, e sabe isso para teu bem."
} ]