[ {
  "number" : 1,
  "text" : "Mas Jó respondeu e disse:"
}, {
  "number" : 2,
  "text" : "Oh! Se a minha dor fosse minuciosamente pesada, e a minha calamidade juntamente se pusesse na balança!"
}, {
  "number" : 3,
  "text" : "Pois agora seria mais pesada do que a areia dos mares; portanto minhas palavras são engolidas."
}, {
  "number" : 4,
  "text" : "Porque as flechas do Todo-Poderoso estão em mim, e o meu espírito suga o seu veneno, os terrores de Deus se posicionam contra mim."
}, {
  "number" : 5,
  "text" : "Acaso o jumento selvagem zurra quando come grama? Ou abaixa-se o boi sobre seu feno?"
}, {
  "number" : 6,
  "text" : "Pode aquilo que é insípido ser comido sem sal? Ou há algum gosto na clara do ovo?"
}, {
  "number" : 7,
  "text" : "As coisas que minha alma se recusou a tocar são como meu alimento nauseabundo."
}, {
  "number" : 8,
  "text" : "Oh, se eu pudesse ter meu pedido, e se Deus me concedesse a coisa pela qual anseio!"
}, {
  "number" : 9,
  "text" : "Que satisfizesse a Deus me destruir; que ele soltasse a sua mão, e me cortasse fora!"
}, {
  "number" : 10,
  "text" : "Então eu ainda teria consolo; sim, eu me endureceria na dor; que ele não me poupe, porque eu não escondi as palavras daquele que é Santo."
}, {
  "number" : 11,
  "text" : "Qual é a minha força, para que eu devesse ter esperança? E qual é o meu fim, para que eu devesse prolongar minha vida?"
}, {
  "number" : 12,
  "text" : "É a minha força a força das pedras? Ou é a minha carne de bronze?"
}, {
  "number" : 13,
  "text" : "Não está a minha ajuda em mim? Foi a sabedoria levada para longe de mim?"
}, {
  "number" : 14,
  "text" : "Ao que está aflito, a compaixão deve ser mostrada por seu amigo; ainda que ele abandone o temor do Todo-Poderoso."
}, {
  "number" : 15,
  "text" : "Meus irmãos me trataram enganosamente como um ribeiro, e como a corrente dos ribeiros eles passam distante;"
}, {
  "number" : 16,
  "text" : "que são escurecidos pela razão do gelo, e onde se esconde a neve;"
}, {
  "number" : 17,
  "text" : "no tempo em que ficam quentes, desaparecem; quando está quente, são consumidos de seu lugar."
}, {
  "number" : 18,
  "text" : "As veredas dos seus caminhos são desviadas; eles vão ao nada e perecem."
}, {
  "number" : 19,
  "text" : "As tropas de Tema olharam; as companhias de Sabá esperaram por eles."
}, {
  "number" : 20,
  "text" : "Eles foram confundidos porque haviam tido esperança; eles vieram de lá e foram envergonhados."
}, {
  "number" : 21,
  "text" : "Porque agora sois nada; vistes um terror, e temeis."
}, {
  "number" : 22,
  "text" : "Disse eu: Trazei a mim; ou da vossa subsistência subornai a meu favor?"
}, {
  "number" : 23,
  "text" : "Ou, livrai-me da mão do inimigo? Ou, resgatai-me da mão do opressor?"
}, {
  "number" : 24,
  "text" : "Ensinai-me, e eu reterei a minha língua; e fazei-me entender onde eu tenho errado."
}, {
  "number" : 25,
  "text" : "Quão convincentes são as palavras certas! Mas o que vossa argumentação reprova?"
}, {
  "number" : 26,
  "text" : "Imaginai reprovar as palavras e os discursos de quem está desesperado, que são como vento?"
}, {
  "number" : 27,
  "text" : "Sim, oprimis o ó/não, e cavais uma cova para o seu amigo."
}, {
  "number" : 28,
  "text" : "Agora, portanto, esteja satisfeito; olhai para mim, porque vos é evidente se minto."
}, {
  "number" : 29,
  "text" : "Retornai, vos rogo, não haja iniquidade; sim, retornai novamente; minha justiça está nisso."
}, {
  "number" : 30,
  "text" : "Há iniquidade na minha língua? Não consegue o meu paladar distinguir coisas perversas?"
} ]