[ {
  "number" : 1,
  "text" : "Então, Jó respondeu e disse:"
}, {
  "number" : 2,
  "text" : "Eu sei que isso é uma verdade; mas como deveria o homem ser justo com Deus?"
}, {
  "number" : 3,
  "text" : "Se quiser contender com ele, não poderá lhe responder uma entre mil razões."
}, {
  "number" : 4,
  "text" : "Ele é sábio no coração, e poderoso em força; quem se endureceu contra ele e prosperou?"
}, {
  "number" : 5,
  "text" : "O qual remove os montes, sem que o saibam, o que os derruba na sua raiva."
}, {
  "number" : 6,
  "text" : "Que sacode a terra do seu lugar, e os seus pilares estremecem."
}, {
  "number" : 7,
  "text" : "Que comanda o sol, e ele não sai, e sela as estrelas."
}, {
  "number" : 8,
  "text" : "Que sozinho estende os céus, e pisa sobre as ondas do mar."
}, {
  "number" : 9,
  "text" : "Que fez a Ursa, o Órion, e as Plêiadas, e as câmaras do sul."
}, {
  "number" : 10,
  "text" : "Que faz grandes coisas, longe de se descobrir; sim, e maravilhas sem número."
}, {
  "number" : 11,
  "text" : "Eis que ele passa por mim, e eu não o vejo; ele passa também, mas eu não o percebo."
}, {
  "number" : 12,
  "text" : "Eis que ele leva embora; quem pode impedi- lo? Quem lhe dirá: O que fazes tu?"
}, {
  "number" : 13,
  "text" : "Se Deus não retirar a sua ira, os auxiliadores orgulhosos curvam-se debaixo dele."
}, {
  "number" : 14,
  "text" : "Quanto menos lhe responderei eu, e escolherei minhas palavras para argumentar com ele?"
}, {
  "number" : 15,
  "text" : "A quem, embora eu fosse justo, ainda assim não lhe responderia, mas faria súplicas ao meu juiz."
}, {
  "number" : 16,
  "text" : "Se eu tivesse chamado, e ele tivesse me respondido, ainda assim eu não acreditaria que ele tivesse ouvido a minha voz."
}, {
  "number" : 17,
  "text" : "Porque ele me quebranta com uma tempestade, e multiplica as minhas feridas sem causa."
}, {
  "number" : 18,
  "text" : "Ele não me permite tomar minha respiração, mas enche- me de amargura."
}, {
  "number" : 19,
  "text" : "Se eu falar de força, eis que ele é forte; e de juízo, quem me determinará um tempo para pleitear?"
}, {
  "number" : 20,
  "text" : "Se eu me justificar, a minha própria boca me condenará; se eu disser: Eu sou perfeito, ela também me provará perverso."
}, {
  "number" : 21,
  "text" : "Ainda que eu fosse perfeito, contudo eu não conheceria a minha alma; eu desprezaria a minha vida."
}, {
  "number" : 22,
  "text" : "A coisa é esta; portanto eu a disse: Ele destrói o perfeito e o ímpio."
}, {
  "number" : 23,
  "text" : "Se o açoite matar de repente, ele rirá do julgamento do inocente."
}, {
  "number" : 24,
  "text" : "A terra é entregue nas mãos do ímpio; ele cobre a face dos seus juízes; se não, onde, e quem é ele?"
}, {
  "number" : 25,
  "text" : "Ora os meus dias são mais rápidos do que um mensageiro; eles fogem, não veem o bem."
}, {
  "number" : 26,
  "text" : "Eles passam como navios rápidos; como a águia que se lança à presa."
}, {
  "number" : 27,
  "text" : "Se eu disser: Eu me esquecerei da minha queixa, abandonarei o meu peso e consolar-me-ei."
}, {
  "number" : 28,
  "text" : "Eu tenho medo de todos os meus sofrimentos; sei que não me terás por inocente."
}, {
  "number" : 29,
  "text" : "Se eu for ímpio, por que então eu trabalho em vão?"
}, {
  "number" : 30,
  "text" : "Se eu me lavar com água de neve, e tornar minhas mãos limpas como nunca;"
}, {
  "number" : 31,
  "text" : "ainda assim me mergulharás na vala, e as minhas próprias vestes me abominarão."
}, {
  "number" : 32,
  "text" : "Porque ele não é um homem, como eu sou, para que eu deva responder-lhe, e para que cheguemos juntos em juízo."
}, {
  "number" : 33,
  "text" : "Nem há nenhum mediador entre nós, que pudesse pôr a sua mão sobre nós dois."
}, {
  "number" : 34,
  "text" : "Leve ele a sua vara para longe de mim, e que seu medo não me aterrorize;"
}, {
  "number" : 35,
  "text" : "então eu falaria e não o temeria; mas isto não é assim comigo."
} ]