[ {
  "number" : 1,
  "text" : "Olhei e vi algo que se parecia com um trono de safira sobre uma superfície de cristal acima da cabeça dos querubins."
}, {
  "number" : 2,
  "text" : "Então o SENHOR disse ao homem vestido de linho: “Vá entre as rodas que estão debaixo dos querubins, pegue um punhado de brasas ardentes e espalhe-as sobre a cidade”. Ele assim fez enquanto eu observava."
}, {
  "number" : 3,
  "text" : "Os querubins estavam na extremidade sul do templo quando o homem entrou, e a nuvem de glória encheu o pátio interno."
}, {
  "number" : 4,
  "text" : "Então a glória do SENHOR se elevou acima dos querubins e foi para a porta do templo. Essa nuvem encheu o templo, e o pátio resplandeceu com a glória do SENHOR."
}, {
  "number" : 5,
  "text" : "O movimento das asas dos querubins fazia um som como a voz do Deus Todo-poderoso, e podia-se ouvi-lo até no pátio externo."
}, {
  "number" : 6,
  "text" : "O SENHOR ordenou ao homem vestido de linho: “Vá entre os querubins e pegue algumas brasas ardentes que estão entre as rodas”. O homem foi e colocou-se ao lado das rodas."
}, {
  "number" : 7,
  "text" : "Em seguida, um dos querubins estendeu a mão e pegou algumas brasas ardentes do fogo que estava entre os querubins. Colocou as brasas nas mãos do homem vestido de linho, e o homem as recebeu e saiu."
}, {
  "number" : 8,
  "text" : "(Todos os querubins tinham debaixo das asas o que se parecia com mãos humanas.)"
}, {
  "number" : 9,
  "text" : "Olhei e vi que cada um dos quatro querubins tinha ao seu lado uma roda, e as rodas brilhavam como berilo."
}, {
  "number" : 10,
  "text" : "As quatro rodas eram semelhantes e feitas da mesma forma; cada uma tinha dentro dela outra roda que girava na transversal."
}, {
  "number" : 11,
  "text" : "Os querubins podiam se deslocar em qualquer uma das quatro direções, sem se virar enquanto se moviam. Deslocavam-se para a frente, sem se virar."
}, {
  "number" : 12,
  "text" : "Tanto os querubins como as rodas eram cobertos de olhos. Os querubins tinham olhos por todo o corpo, inclusive nas mãos, nas costas e nas asas."
}, {
  "number" : 13,
  "text" : "Ouvi alguém se referir às rodas como “rodas giratórias”."
}, {
  "number" : 14,
  "text" : "Cada um dos quatro querubins tinha quatro rostos: o primeiro era rosto de boi, o segundo, de homem, o terceiro, de leão, e o quarto, de águia."
}, {
  "number" : 15,
  "text" : "Então os querubins se elevaram. Eram os mesmos seres vivos que eu tinha visto junto ao rio Quebar."
}, {
  "number" : 16,
  "text" : "Quando os querubins se moviam, as rodas se moviam com eles. Quando levantavam as asas para voar, as rodas os acompanhavam."
}, {
  "number" : 17,
  "text" : "Quando os querubins paravam, as rodas paravam. Quando voavam para cima, as rodas subiam, pois o espírito dos seres vivos estava nas rodas."
}, {
  "number" : 18,
  "text" : "Então a glória do SENHOR se afastou da porta do templo e parou sobre os querubins."
}, {
  "number" : 19,
  "text" : "E, enquanto eu observava, os querubins voaram, acompanhados de suas rodas, até a porta leste do templo do SENHOR. E a glória do Deus de Israel pairava sobre eles."
}, {
  "number" : 20,
  "text" : "Esses seres vivos eram os mesmos que eu tinha visto debaixo do Deus de Israel quando estava junto ao rio Quebar. Eu sabia que eram querubins,"
}, {
  "number" : 21,
  "text" : "pois cada um tinha quatro rostos, quatro asas e o que se parecia com mãos humanas debaixo das asas."
}, {
  "number" : 22,
  "text" : "E seus rostos eram iguais aos dos seres que eu tinha visto no Quebar, e se deslocavam para a frente, como os outros."
} ]