[ {
  "number" : 1,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, profetize contra os falsos profetas de Israel, que falam o que lhes vem à mente. Diga-lhes: ‘Ouçam a palavra do SENHOR."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR Soberano: Que aflição espera esses profetas insensatos, que seguem a própria imaginação e que não viram coisa alguma!’."
}, {
  "number" : 4,
  "text" : "“Ó povo de Israel, seus profetas são como chacais no meio de ruínas."
}, {
  "number" : 5,
  "text" : "Não tomaram nenhuma providência para consertar as brechas nos muros que rodeiam a nação, para que permanecesse firme na batalha no dia do SENHOR."
}, {
  "number" : 6,
  "text" : "Em vez disso, anunciaram visões falsas e fizeram previsões mentirosas. Dizem: ‘Esta mensagem é do SENHOR’, embora o SENHOR jamais os tenha enviado. E, no entanto, esperam que as palavras que profetizam se cumpram!"
}, {
  "number" : 7,
  "text" : "Acaso não são falsas suas visões e mentirosas suas previsões, se vocês afirmam: ‘Esta mensagem é do SENHOR’, quando nem sequer falei com vocês?"
}, {
  "number" : 8,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Porque suas palavras são falsas e suas visões, mentirosas, eu me colocarei contra vocês, diz o SENHOR Soberano."
}, {
  "number" : 9,
  "text" : "Levantarei minha mão contra todos os profetas que têm visões falsas e fazem previsões mentirosas, e eles serão expulsos da comunidade de Israel. Apagarei seus nomes dos registros de Israel, e eles nunca voltarão a pisar em sua própria terra. Então vocês saberão que eu sou o SENHOR Soberano."
}, {
  "number" : 10,
  "text" : "“Isso acontecerá porque esses profetas enganam meu povo, dizendo: ‘Tudo está em paz’, quando não há paz alguma. É como se o povo tivesse construído um muro precário e esses profetas o cobrissem com cal!"
}, {
  "number" : 11,
  "text" : "Diga aos que passam cal que o muro logo cairá. Uma forte tempestade virá, e grandes pedras de granizo e ventos impetuosos o derrubarão."
}, {
  "number" : 12,
  "text" : "E, quando o muro cair, o povo dirá: ‘O que aconteceu com a cal que vocês passaram?’."
}, {
  "number" : 13,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Destruirei esse muro com ventos impetuosos de indignação, com forte tempestade de ira e com pedras de granizo de fúria."
}, {
  "number" : 14,
  "text" : "Despedaçarei seu muro coberto de cal até os alicerces e, quando ele cair, esmagará vocês. Então vocês saberão que eu sou o SENHOR."
}, {
  "number" : 15,
  "text" : "Enfim satisfarei minha fúria contra o muro e contra aqueles que o cobriram com cal. Em seguida, direi a vocês: ‘O muro e aqueles que o cobriram com cal não existem mais."
}, {
  "number" : 16,
  "text" : "Eram os profetas de Israel, que anunciavam visões de paz para Jerusalém, quando não há paz alguma. Eu, o SENHOR Soberano, falei!’.”"
}, {
  "number" : 17,
  "text" : "“Agora, filho do homem, pronuncie-se contra as mulheres que profetizam o que lhes vem à mente."
}, {
  "number" : 18,
  "text" : "Assim diz o SENHOR Soberano: Que aflição espera vocês, mulheres que enlaçam a alma de meu povo, tanto dos jovens como dos idosos! Amarram amuletos no pulso deles e lhes fazem véus para a cabeça. Pensam que podem enlaçar outros sem provocar a própria destruição?"
}, {
  "number" : 19,
  "text" : "Vocês me desonram no meio de meu povo em troca de uns punhados de cevada ou um pedaço de pão. Quando mentem ao meu povo, que gosta de ouvir mentiras, vocês matam aqueles que não ­deviam morrer e prometem vida àqueles que não deviam viver."
}, {
  "number" : 20,
  "text" : "“Assim diz o SENHOR Soberano: Estou contra todos os seus amuletos, que vocês usam para enlaçar meu povo. Eu os arrancarei de seus braços e libertarei meu povo, como pássaros que alguém solta de uma gaiola."
}, {
  "number" : 21,
  "text" : "Arrancarei os véus e livrarei meu povo de suas mãos, e eles não serão mais suas vítimas. Então vocês saberão que eu sou o SENHOR."
}, {
  "number" : 22,
  "text" : "Com suas mentiras, vocês desanimaram os justos, mas eu não queria que eles se entristecessem. Também encorajaram os perversos ao lhes prometer vida, embora eles continuem a pecar."
}, {
  "number" : 23,
  "text" : "Por causa de tudo isso, vocês não falarão mais de visões que nunca tiveram, nem farão previsões enganosas. Pois eu livrarei meu povo de suas mãos. Então vocês saberão que eu sou o SENHOR”."
} ]