[ {
  "number" : 1,
  "text" : "Então recebi outra mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, faça Jerusalém ver como são detestáveis seus pecados."
}, {
  "number" : 3,
  "text" : "Transmita-lhe esta mensagem do SENHOR Soberano: Você não passa de uma cananeia! Seu pai era amorreu, e sua mãe era hitita."
}, {
  "number" : 4,
  "text" : "No dia em que você nasceu, ninguém cortou seu cordão umbilical, nem a lavou, nem a esfregou com sal, nem a enrolou em panos."
}, {
  "number" : 5,
  "text" : "Ninguém teve compaixão nem cuidou de você. No dia em que nasceu, você foi rejeitada e abandonada num campo."
}, {
  "number" : 6,
  "text" : "“Mas eu passei por lá e a vi, indefesa, esperneando em seu sangue, e lhe disse: ‘Viva!’."
}, {
  "number" : 7,
  "text" : "Eu a fiz desenvolver-se, como uma planta no campo. Você cresceu e se tornou uma linda joia. Seus seios se formaram e seu cabelo cresceu, mas você continuava nua."
}, {
  "number" : 8,
  "text" : "Quando passei por você outra vez, vi que já tinha idade suficiente para amar. Eu a envolvi com meu manto para cobrir sua nudez e pronunciei meus votos de casamento. Fiz uma aliança com você, diz o SENHOR Soberano, e você se tornou minha."
}, {
  "number" : 9,
  "text" : "“Então lavei você, limpei o sangue e passei óleo perfumado em sua pele."
}, {
  "number" : 10,
  "text" : "Eu lhe dei roupas caras de linho fino e de seda com lindos bordados e sandálias feitas do mais excelente couro de cabra."
}, {
  "number" : 11,
  "text" : "Também lhe dei belas joias, pulseiras e lindos colares,"
}, {
  "number" : 12,
  "text" : "uma argola para o nariz, brincos para as orelhas e uma bela coroa para a cabeça."
}, {
  "number" : 13,
  "text" : "Assim, você foi enfeitada com ouro e prata. Suas roupas eram feitas de linho fino e seda e tinham lindos bordados. Você comia os alimentos mais seletos — farinha da melhor qualidade, mel e azeite — e se tornou mais linda que nunca. Parecia uma rainha, e de fato era!"
}, {
  "number" : 14,
  "text" : "Sua fama logo se espalhou por todo o mundo, por causa de sua beleza. Eu a vesti com meu esplendor e aperfeiçoei sua beleza, diz o SENHOR Soberano."
}, {
  "number" : 15,
  "text" : "“No entanto, você pensou que era dona de sua fama e de sua beleza. Então, entregou-se como prostituta a todo homem que passava. Sua beleza estava à disposição de quem a pedisse."
}, {
  "number" : 16,
  "text" : "Usou os presentes lindos que lhe dei para fazer altares para seus ídolos e ali se prostituiu. Nunca se viu uma coisa dessas!"
}, {
  "number" : 17,
  "text" : "Pegou as joias e os enfeites de ouro e prata que lhe dei, fez estátuas de homens e as adorou. Desse modo, cometeu adultério contra mim."
}, {
  "number" : 18,
  "text" : "Com as lindas roupas bordadas que lhe dei, vestiu seus ídolos e usou meu óleo perfumado e meu incenso para adorá-los."
}, {
  "number" : 19,
  "text" : "Colocou diante deles como sacrifício a farinha da melhor qualidade, o azeite e o mel com que cuidei de você, diz o SENHOR Soberano."
}, {
  "number" : 20,
  "text" : "“Depois, pegou seus filhos e suas filhas, que havia gerado para mim, e os sacrificou a seus deuses. Acaso não bastou você se prostituir?"
}, {
  "number" : 21,
  "text" : "Também teve de matar meus filhos como sacrifício a ídolos?"
}, {
  "number" : 22,
  "text" : "Em todo o seu pecado detestável e em seu adultério, você não se lembrou daqueles dias, muito tempo atrás, em que estava nua e abandonada, esperneando em seu sangue."
}, {
  "number" : 23,
  "text" : "“Que aflição a espera!, diz o SENHOR Soberano. Além de todas as suas maldades,"
}, {
  "number" : 24,
  "text" : "você construiu um lugar de adoração e ergueu altares a ídolos em todas as praças da cidade."
}, {
  "number" : 25,
  "text" : "Em cada esquina, contaminou sua beleza e ofereceu seu corpo a todos que passavam, aumentando sua prostituição."
}, {
  "number" : 26,
  "text" : "Então acrescentou a seus amantes o lascivo Egito e provocou minha ira com promiscuidade cada vez maior."
}, {
  "number" : 27,
  "text" : "Por isso eu a feri com minha mão e reduzi seu território. Entreguei-a a seus inimigos, os filisteus, e até eles ficaram espantados com sua conduta depravada."
}, {
  "number" : 28,
  "text" : "Você também se prostituiu com os assírios. Parece que nunca se cansa de procurar amantes! E, mesmo depois de se prostituir com eles, não ficou satisfeita."
}, {
  "number" : 29,
  "text" : "Acrescentou a seus amantes a Babilônia, terra de comerciantes, mas ainda assim não se contentou."
}, {
  "number" : 30,
  "text" : "“Como seu coração é fraco, diz o SENHOR Soberano, para fazer essas coisas e se comportar como uma prostituta desavergonhada!"
}, {
  "number" : 31,
  "text" : "Constrói lugares de adoração em todas as esquinas e altares a seus ídolos em todas as praças. Na verdade, você foi pior que uma prostituta, pois nem exigiu pagamento."
}, {
  "number" : 32,
  "text" : "Sim, você é uma esposa adúltera que acolhe estranhos em vez do marido."
}, {
  "number" : 33,
  "text" : "As prostitutas cobram por seus serviços, mas você não! Oferece presentes a seus amantes e os suborna para adulterarem com você."
}, {
  "number" : 34,
  "text" : "Faz, portanto, o contrário de outras prostitutas. Paga seus amantes em vez de eles pagarem você!”"
}, {
  "number" : 35,
  "text" : "“Portanto, prostituta, ouça esta mensagem do SENHOR."
}, {
  "number" : 36,
  "text" : "Assim diz o SENHOR Soberano: Visto que você derramou sua lascívia e se expôs em prostituição a todos os seus amantes, adorou ídolos detestáveis e matou seus filhos como sacri­fícios a seus deuses,"
}, {
  "number" : 37,
  "text" : "ouça o que farei. Reunirei todos os seus aliados — seus amantes com os quais você teve prazer, os que você amou e também os que odiou — e a deixarei nua diante deles, para que todos a vejam."
}, {
  "number" : 38,
  "text" : "Eu a castigarei por homicídio e adultério e, na fúria de meu ciúme, a cobrirei de sangue."
}, {
  "number" : 39,
  "text" : "Então a entregarei a esses muitos povos que são seus amantes, e eles a destruirão. Derrubarão seus lugares de adoração e os altares de seus ídolos. Arrancarão suas roupas, levarão suas lindas joias e a deixarão completamente nua."
}, {
  "number" : 40,
  "text" : "Eles se juntarão e formarão uma multidão violenta que a apedrejará e a cortará com espadas."
}, {
  "number" : 41,
  "text" : "Queimarão suas casas e a castigarão diante de muitas mulheres. Eu porei fim à sua prostituição, e você não pagará mais seus muitos amantes."
}, {
  "number" : 42,
  "text" : "“Por fim, satisfarei minha fúria contra você, e meu ciúme se acalmará. Ficarei tranquilo e já não ficarei irado com você."
}, {
  "number" : 43,
  "text" : "Primeiro, porém, uma vez que você não se lembrou de sua juventude, mas provocou minha ira com todas as suas maldades, eu lhe darei o castigo merecido por sua conduta, diz o SENHOR Soberano. Pois a todos os seus pecados detestáveis você acrescentou a depravação."
}, {
  "number" : 44,
  "text" : "Todos que inventam provérbios dirão a seu respeito: ‘Tal mãe, tal filha’."
}, {
  "number" : 45,
  "text" : "Pois sua mãe detestava o marido e os filhos, e você faz o mesmo. É exatamente como suas irmãs, que também desprezaram marido e filhos. De fato, sua mãe era hitita, e seu pai, amorreu."
}, {
  "number" : 46,
  "text" : "“Sua irmã mais velha era Samaria, que vivia com as filhas ao norte. Sua irmã mais nova era Sodoma, que vivia com as filhas ao sul."
}, {
  "number" : 47,
  "text" : "Mas você não apenas imitou sua conduta e seus pecados detestáveis; em pouco tempo, você as superou em sua depravação."
}, {
  "number" : 48,
  "text" : "Tão certo como eu vivo, diz o SENHOR Soberano, Sodoma e suas filhas nunca foram tão perversas quanto você e suas filhas."
}, {
  "number" : 49,
  "text" : "Sodoma cometia os pecados de orgulho, glutonaria e preguiça, enquanto os pobres e necessitados sofriam."
}, {
  "number" : 50,
  "text" : "Era arrogante e cometia pecados detestáveis, por isso eu a exterminei, como você viu."
}, {
  "number" : 51,
  "text" : "“Nem mesmo Samaria cometeu metade dos pecados que você cometeu. Você fez coisas muito mais detestáveis que suas irmãs. Comparadas a você, elas parecem justas."
}, {
  "number" : 52,
  "text" : "Você deveria se envergonhar. Seus pecados são tão terríveis que fazem suas irmãs parecerem justas, e até mesmo puras. Que coisa vergonhosa!"
}, {
  "number" : 53,
  "text" : "“Um dia, porém, restaurarei Sodoma e Samaria, e você também."
}, {
  "number" : 54,
  "text" : "Então você ficará verdadeiramente envergonhada de tudo que fez, pois seus pecados fazem suas irmãs se sentirem bem em comparação com você."
}, {
  "number" : 55,
  "text" : "Quando suas irmãs, Sodoma e Samaria, e todos os seus habitantes forem restaurados, você também será restaurada."
}, {
  "number" : 56,
  "text" : "Você, em seus dias de arrogância, desprezava Sodoma."
}, {
  "number" : 57,
  "text" : "Agora, porém, sua perversidade se tornou evidente para todo o mundo, e você é desprezada por Edom, por todos os vizinhos dele e pela Filístia."
}, {
  "number" : 58,
  "text" : "Esse é o castigo por sua depravação e seus pecados detestáveis, diz o SENHOR."
}, {
  "number" : 59,
  "text" : "“Assim diz o SENHOR Soberano: Eu lhe darei o que você merece, pois não levou a sério seus votos solenes e quebrou sua aliança."
}, {
  "number" : 60,
  "text" : "Contudo, me lembrarei da aliança que fiz com você em sua juventude e estabelecerei com você uma aliança permanente."
}, {
  "number" : 61,
  "text" : "Então você se lembrará com vergonha de tudo que fez. Farei que suas irmãs, Samaria e Sodoma, se tornem suas filhas, embora elas não façam parte de nossa aliança."
}, {
  "number" : 62,
  "text" : "Reafirmarei minha aliança com você, e você saberá que eu sou o SENHOR."
}, {
  "number" : 63,
  "text" : "Você se lembrará de seus pecados e ficará calada de tanta vergonha quando eu perdoar tudo que fez. Eu, o SENHOR Soberano, falei!”."
} ]