[ {
  "number" : 1,
  "text" : "Recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, apresente esta parábola e conte esta história ao povo de Israel."
}, {
  "number" : 3,
  "text" : "Transmita-lhes a seguinte mensagem do SENHOR Soberano: “Uma grande águia, com asas grandes e penas longas, coberta com plumagem de várias cores, veio ao Líbano. Agarrou a ponta de um cedro"
}, {
  "number" : 4,
  "text" : "e arrancou seu galho mais alto. Levou-o para uma terra de comerciantes e plantou-o numa cidade de mercadores."
}, {
  "number" : 5,
  "text" : "Também levou da terra uma semente e a plantou em solo fértil. Colocou-a junto a um rio largo, onde pudesse crescer como um salgueiro."
}, {
  "number" : 6,
  "text" : "A planta criou raízes, cresceu e se tornou uma videira baixa, mas espalhada. Os ramos se voltaram para a águia, e as raízes se aprofundaram no solo. Produziu ramos fortes e deu brotos."
}, {
  "number" : 7,
  "text" : "Então, surgiu outra águia, com asas grandes e muita plumagem. A videira lançou raízes e ramos na direção dela, em busca de água,"
}, {
  "number" : 8,
  "text" : "embora já estivesse plantada em boa terra e tivesse água com fartura, para que crescesse e se transformasse numa bela videira e produzisse ramos e frutos."
}, {
  "number" : 9,
  "text" : "“Agora, portanto, assim diz o SENHOR Soberano: Acaso essa videira prosperará? Não! Eu a arrancarei pela raiz! Cortarei seus frutos e deixarei que suas folhas murchem. Eu a arrancarei facilmente; não será necessário um braço forte nem um grande exército."
}, {
  "number" : 10,
  "text" : "Mas, quando a videira for replantada, acaso florescerá? Pelo contrário, murchará quando o vento do leste soprar contra ela. Morrerá na mesma terra onde havia crescido”."
}, {
  "number" : 11,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 12,
  "text" : "“Diga a este povo rebelde: Vocês não entendem o que significa essa parábola? O rei da Babilônia veio a Jerusalém e levou seu rei e seus príncipes para a Babilônia."
}, {
  "number" : 13,
  "text" : "Firmou um tratado com um membro da família real e o obrigou a jurar lealdade. Também exilou os líderes mais influentes de Israel,"
}, {
  "number" : 14,
  "text" : "para que o reino não voltasse a se fortalecer nem se rebelasse. Ele só sobreviveria se cumprisse seu tratado com a Babilônia."
}, {
  "number" : 15,
  "text" : "“Contudo, esse homem da família real de Israel se rebelou contra a Babilônia e enviou embaixadores ao Egito, para pedir um grande exército e muitos cavalos. Acaso Israel pode deixar de cumprir os tratados que fez sob juramento e ficar impune?"
}, {
  "number" : 16,
  "text" : "Tão certo como eu vivo, diz o SENHOR Soberano, o rei de Israel morrerá na Babilônia, a terra do rei que o colocou no poder e cujo tratado ele desprezou e quebrou."
}, {
  "number" : 17,
  "text" : "O faraó e todo o seu exército poderoso não serão capazes de ajudar Israel quando o rei da Babilônia cercar Jerusalém novamente e destruir muitas vidas."
}, {
  "number" : 18,
  "text" : "Pois o rei de Israel desprezou seu tratado e o quebrou depois de jurar obediência; portanto, ele não escapará."
}, {
  "number" : 19,
  "text" : "“Por isso, assim diz o SENHOR Soberano: Tão certo como eu vivo, eu o castigarei por quebrar minha aliança e desprezar o voto solene que fez em meu nome."
}, {
  "number" : 20,
  "text" : "Lançarei minha rede sobre ele e o pegarei em meu laço. Eu o levarei à Babilônia e o julgarei por sua traição contra mim."
}, {
  "number" : 21,
  "text" : "Todos os seus melhores guerreiros serão mortos na batalha, e os que sobreviverem serão espalhados aos quatro ventos. Então você saberá que eu, o SENHOR, falei."
}, {
  "number" : 22,
  "text" : "“Assim diz o SENHOR Soberano: Pegarei um ramo da ponta de um cedro alto e o plantarei no topo do monte mais elevado de Israel."
}, {
  "number" : 23,
  "text" : "Ele se tornará um cedro majestoso que estenderá seus ramos e produzirá sementes. Aves de toda espécie farão ninhos ali e encontrarão abrigo à sombra de seus ramos."
}, {
  "number" : 24,
  "text" : "E todas as árvores saberão que eu, o SENHOR, derrubo a árvore alta e faço crescer a árvore baixa. Faço a árvore verde murchar e dou vida à árvore seca. Eu, o SENHOR, falei e cumprirei o que prometi!”."
} ]