[ {
  "number" : 1,
  "text" : "“Entoe este cântico fúnebre pelos príncipes de Israel:"
}, {
  "number" : 2,
  "text" : "“Que é sua mãe? Uma leoa entre os leões! Ela se deitava entre os leõezinhos e criava seus filhotes."
}, {
  "number" : 3,
  "text" : "Criou um deles para se tornar um leão forte. Ele aprendeu a caçar e a despedaçar a presa e se tornou devorador de gente."
}, {
  "number" : 4,
  "text" : "As nações ouviram falar dele e o apanharam na cova que lhe prepararam. Com ganchos o levaram para a terra do Egito."
}, {
  "number" : 5,
  "text" : "“Quando a leoa viu que sua esperança por ele estava perdida, pegou outro filhote e o ensinou a ser um leão forte."
}, {
  "number" : 6,
  "text" : "Ele andava entre os leões e se destacava por sua força. Aprendeu a caçar e a despedaçar a presa e também se tornou devorador de gente."
}, {
  "number" : 7,
  "text" : "Derrubou fortalezas e destruiu cidades. A terra e seus habitantes tremiam de medo quando ouviam seu rugido."
}, {
  "number" : 8,
  "text" : "Então os exércitos das nações o atacaram e o cercaram por todos os lados. Lançaram uma rede sobre ele e o apanharam na cova que lhe prepararam."
}, {
  "number" : 9,
  "text" : "Com ganchos o arrastaram para dentro de uma jaula e o levaram ao rei da Babilônia. Eles o mantiveram preso, para que nunca mais se ouvisse sua voz nos montes de Israel."
}, {
  "number" : 10,
  "text" : "“Sua mãe era como uma videira plantada junto à água. Tinha folhagem viçosa e dava frutos, porque havia muita água."
}, {
  "number" : 11,
  "text" : "Seus ramos se tornaram fortes o suficiente para serem cetros de reis. Ela cresceu, ficou muito alta e se elevou acima de todas as outras."
}, {
  "number" : 12,
  "text" : "Mas a videira foi arrancada pela raiz com fúria e atirada ao chão. O vento do deserto secou seus frutos e quebrou seus fortes ramos, por isso ela murchou e foi consumida pelo fogo."
}, {
  "number" : 13,
  "text" : "Agora a videira está plantada no deserto, onde o solo é duro e seco."
}, {
  "number" : 14,
  "text" : "De seus ramos saiu fogo e consumiu seus frutos. Os ramos que sobraram não são fortes o suficiente para serem cetros de reis. “Este é um cântico fúnebre e será entoado num funeral”."
} ]