[ {
  "number" : 1,
  "text" : "Recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, você está preparado para pronunciar julgamento sobre Jerusalém, esta cidade de assassinos? Faça que ela veja como são detestáveis seus pecados"
}, {
  "number" : 3,
  "text" : "e transmita-lhe esta mensagem do SENHOR Soberano: Ó cidade de assassinos, condenada e maldita, cidade de ídolos imundos e repugnantes,"
}, {
  "number" : 4,
  "text" : "você é culpada pelo sangue que derramou e está contaminada pelos ídolos que fez. Seu dia de castigo se aproxima! Você chegou ao fim de seus anos, e farei de você objeto de zombaria no mundo inteiro."
}, {
  "number" : 5,
  "text" : "Ó cidade infame, cheia de confusão, povos distantes e próximos zombarão de você!"
}, {
  "number" : 6,
  "text" : "“Todo líder de Israel que vive dentro de seus muros está decidido a derramar sangue."
}, {
  "number" : 7,
  "text" : "Pais e mães são tratados com desprezo, estrangeiros são obrigados a pagar por proteção, órfãos e viúvas são oprimidos em seu meio."
}, {
  "number" : 8,
  "text" : "Você despreza minhas coisas santas e profana meus sábados."
}, {
  "number" : 9,
  "text" : "Pessoas acusam outras falsamente e as condenam à morte. Em seu meio há idólatras e gente que faz coisas obscenas."
}, {
  "number" : 10,
  "text" : "Homens têm relações sexuais com a esposa do próprio pai e se impõem sobre mulheres menstruadas."
}, {
  "number" : 11,
  "text" : "Há quem cometa adultério com a esposa do vizinho, quem contamine sua nora e quem violente a própria irmã."
}, {
  "number" : 12,
  "text" : "Por toda parte há assassinos de aluguel, agiotas que cobram juros abusivos e sujeitos que praticam extorsão. Não se lembram de mim, diz o SENHOR Soberano."
}, {
  "number" : 13,
  "text" : "“Agora, porém, bato as mãos com indignação por causa do ganho desonesto e do derramamento de sangue em seu meio."
}, {
  "number" : 14,
  "text" : "Quão forte e corajosa você será no dia do acerto de contas? Eu, o SENHOR, falei e cumprirei o que prometi."
}, {
  "number" : 15,
  "text" : "Espalharei você entre as nações e acabarei com sua perversidade."
}, {
  "number" : 16,
  "text" : "E, quando você tiver sido desonrada entre as nações, saberá que eu sou o ­SENHOR”."
}, {
  "number" : 17,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 18,
  "text" : "“Filho do homem, o povo de Israel é a coisa desprezível, sem valor, que resta depois de fundir a prata. São refugo, uma mistura inútil de cobre, estanho, ferro e chumbo."
}, {
  "number" : 19,
  "text" : "Portanto, diga-lhes: ‘Assim diz o SENHOR Soberano: Porque vocês são coisa desprezível, sem valor, eu os reunirei em Jerusalém."
}, {
  "number" : 20,
  "text" : "Como a prata, o cobre, o ferro, o chumbo e o estanho são derretidos na fornalha, assim eu os derreterei com o calor de minha ira ardente."
}, {
  "number" : 21,
  "text" : "Eu os reunirei e soprarei sobre vocês o fogo de minha fúria,"
}, {
  "number" : 22,
  "text" : "e vocês derreterão como a prata derrete no calor intenso. Então saberão que eu, o SENHOR, derramei sobre vocês a minha fúria’”."
}, {
  "number" : 23,
  "text" : "Recebi outra mensagem do SENHOR:"
}, {
  "number" : 24,
  "text" : "“Filho do homem, transmita esta mensagem a Israel: No dia de minha indignação, vocês serão como uma terra contaminada, uma terra sem chuva."
}, {
  "number" : 25,
  "text" : "Seus príncipes tramam conspirações, como leões à espreita da presa. Devoram inocentes, apropriam-se de tesouros, obtêm riquezas por extorsão e fazem muitas viúvas na terra."
}, {
  "number" : 26,
  "text" : "Seus sacerdotes não guardaram minha lei e profanaram minhas coisas santas. Não fazem distinção entre sagrado e profano e não ensinam meu povo a distinguir entre cerimonialmente puro e impuro. Desrespeitam meus sábados, de modo que sou desonrado no meio deles."
}, {
  "number" : 27,
  "text" : "Seus líderes são como lobos que despedaçam as vítimas. Destroem a vida das pessoas por dinheiro!"
}, {
  "number" : 28,
  "text" : "E seus profetas encobrem tudo isso com visões falsas e previsões mentirosas. Dizem: ‘Recebi esta mensagem do SENHOR Soberano’, quando, na verdade, o SENHOR não lhes disse coisa alguma."
}, {
  "number" : 29,
  "text" : "Até mesmo o povo oprime os pobres, rouba dos necessitados e nega justiça aos estrangeiros."
}, {
  "number" : 30,
  "text" : "“Procurei alguém que reconstruísse o muro que guarda a terra, que se pusesse na brecha para que eu não a destruísse, mas não encontrei ninguém."
}, {
  "number" : 31,
  "text" : "Agora, portanto, derramarei minha fúria sobre eles e os consumirei com o fogo de minha ira. Farei cair sobre sua cabeça o castigo merecido por tudo que fizeram. Eu, o SENHOR Soberano, falei!”."
} ]