[ {
  "number" : 1,
  "text" : "Recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, havia duas irmãs, filhas da mesma mãe."
}, {
  "number" : 3,
  "text" : "Elas se tornaram prostitutas no Egito. Quando ainda eram meninas, deixavam que homens acariciassem seus seios."
}, {
  "number" : 4,
  "text" : "A irmã mais velha se chamava Oolá, e a mais nova, Oolibá. Casei-me com elas, e me deram filhos e filhas. Refiro-me a Samaria e Jerusalém, pois Oolá é Samaria, e Oolibá, Jerusalém."
}, {
  "number" : 5,
  "text" : "“Então, embora fosse minha, Oolá desejou ardentemente outros amantes e se entregou aos assírios."
}, {
  "number" : 6,
  "text" : "Todos eles eram jovens atraentes, capitães e comandantes, com belas roupas azuis, montados a cavalo."
}, {
  "number" : 7,
  "text" : "Assim, ela se prostituiu com os homens mais desejáveis da Assíria, adorou seus ídolos e se contaminou."
}, {
  "number" : 8,
  "text" : "Pois, quando ela saiu do Egito, não deixou para trás a prostituição. Continuou depravada como em sua juventude, quando os egípcios dormiram com ela, acariciaram seus seios e a usaram como prostituta."
}, {
  "number" : 9,
  "text" : "“Por isso eu a entreguei a seus amantes assírios, que ela tanto desejou."
}, {
  "number" : 10,
  "text" : "Eles arrancaram suas roupas, levaram seus filhos e filhas e então a mataram. Depois que ela recebeu esse castigo, sua reputação tornou-se conhecida entre todas as mulheres da terra."
}, {
  "number" : 11,
  "text" : "“Contudo, embora Oolibá tenha visto o que aconteceu à sua irmã Oolá, seguiu pelo mesmo caminho. Na verdade, foi ainda mais depravada e se entregou ao desejo e à prostituição."
}, {
  "number" : 12,
  "text" : "Cobiçou os assírios — os capitães e comandantes em belos uniformes, montados a cavalo — , todos eles jovens atraentes."
}, {
  "number" : 13,
  "text" : "Vi que estava se contaminando, como sua irmã mais velha."
}, {
  "number" : 14,
  "text" : "“Então levou sua prostituição ainda mais longe e se apaixonou por figuras pintadas numa parede, figuras de oficiais babilônios, com uniformes vermelhos chamativos"
}, {
  "number" : 15,
  "text" : "e com belos cintos e turbantes de tecido fino. Estavam vestidos como oficiais da terra da Babilônia."
}, {
  "number" : 16,
  "text" : "Quando ela viu essas pinturas, desejou ardentemente entregar-se a eles, por isso enviou mensageiros à Babilônia para convidá-los para a visitarem."
}, {
  "number" : 17,
  "text" : "Eles vieram, cometeram adultério com ela e a contaminaram na cama do amor. Depois de ser contaminada, porém, teve nojo deles e os rejeitou."
}, {
  "number" : 18,
  "text" : "“Da mesma forma, eu tive nojo de Oolibá e a rejeitei, como havia rejeitado sua irmã, porque ela se exibiu diante deles e a eles se entregou para satisfazer seus desejos."
}, {
  "number" : 19,
  "text" : "Entregou-se, porém, a prostituição ainda maior ao lembrar-se de sua juventude, quando era prostituta no Egito."
}, {
  "number" : 20,
  "text" : "Desejou amantes com genitais grandes como de jumentos e ejaculação como de cavalos."
}, {
  "number" : 21,
  "text" : "E assim, Oolibá, você reviveu a depravação de sua juventude no Egito, quando permitiu que seus seios fossem acariciados.”"
}, {
  "number" : 22,
  "text" : "“Portanto, Oolibá, assim diz o SENHOR Soberano: De todas as partes, enviarei seus amantes contra você, as mesmas nações das quais você se afastou com nojo."
}, {
  "number" : 23,
  "text" : "Os babilônios virão com todos os caldeus de Pecode, Soa e Coa. E todos os assírios virão com eles, jovens atraentes, capitães, comandantes, oficiais dos carros de guerra e outros oficiais de alto escalão, todos a cavalo."
}, {
  "number" : 24,
  "text" : "Virão do norte contra você com carros de guerra, carroças e muitas armas, preparados para o ataque. Assumirão posições de batalha e a cercarão com soldados armados com escudos e capacetes. E eu a entregarei a eles para ser castigada, para que façam com você o que quiserem."
}, {
  "number" : 25,
  "text" : "Voltarei contra você a ira do meu ciúme, e eles a tratarão com crueldade. Cortarão fora seu nariz e suas orelhas e matarão à espada os sobreviventes. Seus filhos serão levados como prisioneiros, e tudo que restar será queimado."
}, {
  "number" : 26,
  "text" : "Arrancarão suas roupas e lindas joias."
}, {
  "number" : 27,
  "text" : "Desse modo, acabarei com a depravação e a prostituição que você trouxe do Egito. Nunca mais você olhará com desejo para essas coisas, nem se lembrará mais com saudade de seu tempo no Egito."
}, {
  "number" : 28,
  "text" : "“Pois assim diz o SENHOR Soberano: Certamente eu a entregarei a seus inimigos, àqueles que você detesta, àqueles que você rejeitou."
}, {
  "number" : 29,
  "text" : "Eles a tratarão com ódio, tomarão tudo que você possui e a deixarão completamente nua. A vergonha de sua prostituição ficará exposta para todo o mundo."
}, {
  "number" : 30,
  "text" : "Você trouxe tudo isso sobre si mesma ao se prostituir com outras nações, ao se contaminar com seus ídolos."
}, {
  "number" : 31,
  "text" : "Porque você seguiu pelo mesmo caminho que sua irmã, eu a obrigarei a beber do mesmo cálice de terror do qual ela bebe."
}, {
  "number" : 32,
  "text" : "“Assim diz o SENHOR Soberano: “Você beberá do cálice de terror de sua irmã, um copo grande e fundo. Ele está cheio até a borda de desprezo e zombaria."
}, {
  "number" : 33,
  "text" : "Embriaguez e angústia se apossarão de você, pois seu cálice está cheio até a borda de desgraça e desolação, o mesmo copo do qual sua irmã, Samaria, bebeu."
}, {
  "number" : 34,
  "text" : "Você beberá desse cálice de terror até a última gota. Então o fará em pedaços e com os cacos mutilará seus seios. Eu, o SENHOR Soberano, falei!"
}, {
  "number" : 35,
  "text" : "“E, porque você se esqueceu de mim e me deu as costas, assim diz o SENHOR Soberano: Você sofrerá as consequências de sua depravação e prostituição”."
}, {
  "number" : 36,
  "text" : "O SENHOR me disse: “Filho do homem, pronuncie julgamento sobre Oolá e Oolibá por todos os seus pecados detestáveis."
}, {
  "number" : 37,
  "text" : "Elas cometeram adultério e assassinato: adultério ao adorarem ídolos e assassinato ao queimarem como sacrifício os filhos que geraram para mim."
}, {
  "number" : 38,
  "text" : "Além disso, contaminaram meu templo e profanaram meu sábado."
}, {
  "number" : 39,
  "text" : "No mesmo dia em que sacrificaram seus filhos aos ídolos, tiveram a ousadia de vir ao meu templo para adorar; entraram em minha casa e a profanaram."
}, {
  "number" : 40,
  "text" : "“Vocês, irmãs, enviaram mensageiros a terras distantes para conseguir homens. Quando eles chegaram, vocês tomaram banho, pintaram os olhos e colocaram suas joias mais finas para recebê-los."
}, {
  "number" : 41,
  "text" : "Sentaram-se com eles num sofá com lindos bordados e colocaram meu incenso e meu óleo especial na mesa arrumada diante de vocês."
}, {
  "number" : 42,
  "text" : "De seu quarto vinham sons de muitos homens bebendo e se divertindo. Eram homens do deserto, lascivos e beberrões, que colocaram pulseiras em seus braços e lindas coroas em sua cabeça."
}, {
  "number" : 43,
  "text" : "Então eu disse: ‘Se eles querem mesmo ter relações com prostitutas velhas e acabadas como essas, que tenham!’."
}, {
  "number" : 44,
  "text" : "E foi o que fizeram. Tiveram relações com Oolá e Oolibá, prostitutas desavergonhadas."
}, {
  "number" : 45,
  "text" : "Mas os justos julgarão essas cidades irmãs de acordo com o que de fato são: adúlteras e assassinas."
}, {
  "number" : 46,
  "text" : "“Agora, assim diz o SENHOR Soberano: Tragam um exército contra elas e entreguem-nas para serem aterrorizadas e saqueadas."
}, {
  "number" : 47,
  "text" : "Seus inimigos as apedrejarão e as golpearão com espadas. Matarão seus filhos e filhas e queimarão suas casas."
}, {
  "number" : 48,
  "text" : "Desse modo, acabarei com a depravação na terra, e meu julgamento servirá de advertência para que outras não sigam seu mau exemplo."
}, {
  "number" : 49,
  "text" : "Vocês receberão o castigo merecido por sua prostituição e idolatria. Então saberão que eu sou o SENHOR Soberano”."
} ]