[ {
  "number" : 1,
  "text" : "Em 7 de janeiro, no décimo ano do exílio do rei Joaquim, recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, volte o rosto para o Egito e profetize contra o faraó, rei do Egito, e todo o seu povo."
}, {
  "number" : 3,
  "text" : "Transmita-lhes esta mensagem do SENHOR Soberano: “Sou seu inimigo, ó faraó, rei do Egito, grande monstro à espreita nos ribeiros do Nilo! Pois você disse: ‘O rio Nilo é meu; eu o fiz para mim’."
}, {
  "number" : 4,
  "text" : "Porei anzóis em seu queixo e o arrastarei para a terra firme, com peixes presos a suas escamas."
}, {
  "number" : 5,
  "text" : "Abandonarei no deserto, para morrerem, você e todos os peixes de seu rio. Ficará em campo aberto, sem ser enterrado, pois o entreguei como alimento aos animais selvagens e às aves."
}, {
  "number" : 6,
  "text" : "Todo o povo do Egito saberá que eu sou o SENHOR, pois, para Israel, você foi apenas um bordão de juncos."
}, {
  "number" : 7,
  "text" : "Quando Israel o usou como apoio, você rachou e lhe feriu o ombro. Quando ele colocou sobre você o peso, você desmoronou e o fez machucar as costas."
}, {
  "number" : 8,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Trarei a espada contra você, ó Egito, e destruirei tanto pessoas como animais."
}, {
  "number" : 9,
  "text" : "A terra do Egito ficará seca e desolada, e os egípcios saberão que eu sou o SENHOR. “Porque você disse: ‘O rio Nilo é meu; eu o fiz’,"
}, {
  "number" : 10,
  "text" : "agora sou seu inimigo e de seu rio. Tornarei a terra do Egito completamente seca e desolada, desde Migdol até Assuã, e até o sul, na fronteira com a Etiópia."
}, {
  "number" : 11,
  "text" : "Durante quarenta anos, ninguém habitará nem passará por ali, nem pessoas nem animais."
}, {
  "number" : 12,
  "text" : "Farei do Egito uma nação desolada, cercada por outras nações desoladas. Suas cidades ficarão vazias e devastadas durante quarenta anos, cercadas por outras cidades devastadas. Eu espalharei os egípcios entre as nações do mundo."
}, {
  "number" : 13,
  "text" : "“Mas assim diz o SENHOR Soberano: Depois de quarenta anos, trarei os egípcios de volta das nações entre as quais foram espalhados."
}, {
  "number" : 14,
  "text" : "Restaurarei o Egito e trarei seu povo de volta à terra de Patros, no sul, de onde eles vieram. No entanto, continuará a ser um reino sem importância."
}, {
  "number" : 15,
  "text" : "Será a mais humilde das nações e nunca voltará a se elevar acima de seus vizinhos. Eu a tornarei tão pequena que não dominará mais nação alguma."
}, {
  "number" : 16,
  "text" : "“Então Israel não confiará mais na ajuda do Egito. O Egito ficará tão devastado que lembrará Israel do pecado que cometeu ao confiar nele no passado. Então saberão que eu sou o SENHOR Soberano”."
}, {
  "number" : 17,
  "text" : "Em 26 de abril, o primeiro dia do ano novo, durante o vigésimo sétimo ano do exílio do rei Joaquim, recebi esta mensagem do SENHOR:"
}, {
  "number" : 18,
  "text" : "“Filho do homem, o exército de Nabucodonosor, rei da Babilônia, lutou contra Tiro com tanto afinco que a cabeça de seus guerreiros foi esfregada até perder o cabelo e seus ombros ficarem esfolados. E, no entanto, Nabucodonosor e seu exército não conquistaram nenhum despojo para compensar todo o esforço."
}, {
  "number" : 19,
  "text" : "Portanto, assim diz o SENHOR Soberano: Darei a terra do Egito a Nabucodonosor, rei da Babilônia. Ele levará sua riqueza e saqueará tudo que houver ali para pagar seu exército."
}, {
  "number" : 20,
  "text" : "Sim, eu lhe dei a terra do Egito como recompensa por seu esforço, diz o SENHOR Soberano, pois ele estava trabalhando para mim quando destruiu Tiro."
}, {
  "number" : 21,
  "text" : "“E virá o dia em que farei reviver a antiga glória de Israel, e suas palavras, Ezequiel, serão ouvidas abertamente. Então eles saberão que eu sou o SENHOR”."
} ]