[ {
  "number" : 1,
  "text" : "Recebi outra mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, profetize e transmita esta mensagem do SENHOR Soberano: “Chorem e lamentem por esse dia,"
}, {
  "number" : 3,
  "text" : "pois o dia terrível se aproxima, o dia do SENHOR! É um dia de nuvens densas, um dia de desespero para as nações."
}, {
  "number" : 4,
  "text" : "Uma espada virá contra o Egito, e o chão se cobrirá de mortos. Sua riqueza será levada, e seus alicerces serão destruídos. A terra da Etiópia será saqueada;"
}, {
  "number" : 5,
  "text" : "Etiópia, Líbia, Lídia, toda a Arábia e seus outros aliados serão destruídos nessa guerra."
}, {
  "number" : 6,
  "text" : "“Pois assim diz o SENHOR: Todos os aliados do Egito cairão, e acabará o orgulho de seu poder. Desde Migdol até Assuã, serão mortos pela espada, diz o SENHOR Soberano."
}, {
  "number" : 7,
  "text" : "O Egito ficará desolado, cercado por outras nações desoladas, e suas cidades ficarão devastadas, cercadas por outras cidades devastadas."
}, {
  "number" : 8,
  "text" : "Os egípcios saberão que eu sou o SENHOR quando tiver incendiado o Egito e destruído todos os seus aliados."
}, {
  "number" : 9,
  "text" : "Naquele dia, enviarei mensageiros velozes em navios para aterrorizar os confiantes etíopes. Grande angústia se apossará deles no dia da inevitável destruição do Egito!"
}, {
  "number" : 10,
  "text" : "“Pois assim diz o SENHOR Soberano: Pelo poder de Nabucodonosor, rei da Babilônia, acabarei com as multidões do Egito."
}, {
  "number" : 11,
  "text" : "Ele e seus exércitos, os mais cruéis de todos, serão enviados para destruir a terra. Guerrearão contra o Egito até que o chão fique coberto de mortos."
}, {
  "number" : 12,
  "text" : "Secarei o rio Nilo e venderei a terra a homens maus. Pelas mãos de estrangeiros, devastarei a terra do Egito e tudo que nela há. Eu, o SENHOR, falei!"
}, {
  "number" : 13,
  "text" : "“Assim diz o SENHOR Soberano: Despedaçarei os ídolos do Egito e as imagens em Mênfis. Não restarão governantes no Egito; o terror se espalhará por toda a terra."
}, {
  "number" : 14,
  "text" : "Destruirei o sul do Egito, incendiarei Zoã e trarei julgamento contra Tebas."
}, {
  "number" : 15,
  "text" : "Derramarei minha fúria sobre Pelúsio, a fortaleza mais poderosa do Egito, e exterminarei as multidões de Tebas."
}, {
  "number" : 16,
  "text" : "Sim, incendiarei todo o Egito: Pelúsio se contorcerá de dor, Tebas será despedaçada, e Mênfis viverá em constante terror."
}, {
  "number" : 17,
  "text" : "Os jovens de Heliópolis e de Bubastis morrerão na batalha, e as mulheres serão levadas como escravas."
}, {
  "number" : 18,
  "text" : "Quando eu quebrar a força arrogante do Egito, também será um dia de trevas para Tafnes. Uma nuvem escura a encobrirá, e suas filhas serão levadas como prisioneiras."
}, {
  "number" : 19,
  "text" : "Assim, trarei grande castigo sobre o Egito, e eles saberão que eu sou o SENHOR”."
}, {
  "number" : 20,
  "text" : "Em 29 de abril, no décimo primeiro ano do exílio do rei Joaquim, recebi esta mensagem do SENHOR:"
}, {
  "number" : 21,
  "text" : "“Filho do homem, quebrei o braço do faraó, rei do Egito. Seu braço não foi enfaixado para sarar, e também não foram postas talas para fortalecê-lo de modo que pudesse segurar uma espada."
}, {
  "number" : 22,
  "text" : "Portanto, assim diz o SENHOR Soberano: Eu sou inimigo do faraó, rei do Egito! Quebrarei seus dois braços, o bom e o que já foi quebrado, e farei a espada cair de sua mão."
}, {
  "number" : 23,
  "text" : "Espalharei os egípcios entre nações do mundo inteiro."
}, {
  "number" : 24,
  "text" : "Fortalecerei os braços do rei da Babilônia e porei minha espada em sua mão, mas quebrarei os braços do faraó; ele ficará caído, mortalmente ferido, gemendo de dor."
}, {
  "number" : 25,
  "text" : "Fortalecerei os braços do rei da Babilônia, enquanto os braços do faraó pendem inúteis. E, quando eu puser minha espada na mão do rei da Babilônia e ele a levantar contra o Egito, os egípcios saberão que eu sou o SENHOR."
}, {
  "number" : 26,
  "text" : "Espalharei os egípcios entre nações do mundo inteiro. Então eles saberão que eu sou o SENHOR”."
} ]