[ {
  "number" : 1,
  "text" : "Em 21 de junho, no décimo primeiro ano do exílio do rei Joaquim, recebi esta mensagem do SENHOR."
}, {
  "number" : 2,
  "text" : "“Filho do homem, transmita esta mensagem ao faraó, rei do Egito, e a todas as suas multidões: “Quem é comparável a você em grandeza?"
}, {
  "number" : 3,
  "text" : "Veja a poderosa Assíria, que antes era como um cedro do Líbano, com lindos ramos que davam muita sombra e cujo topo alcançava as nuvens."
}, {
  "number" : 4,
  "text" : "Fontes profundas o regavam e o faziam crescer e ficar viçoso. A água corria à sua volta como um rio e fluía para todas as árvores do campo."
}, {
  "number" : 5,
  "text" : "Elevou-se acima de todas as árvores que havia ao seu redor. Cresceu e deu ramos longos e espessos, pela fartura de água em suas raízes."
}, {
  "number" : 6,
  "text" : "As aves se aninhavam em seus ramos, e os animais selvagens davam crias à sua sombra. Todas as grandes nações do mundo viviam sob seus galhos."
}, {
  "number" : 7,
  "text" : "Era forte e belo, com ramos amplos, que se espalhavam, pois suas raízes eram profundas e chegavam às fontes de água."
}, {
  "number" : 8,
  "text" : "Nenhum outro cedro no jardim de Deus se comparava a ele. Nenhum cipreste tinha ramos como os dele, nenhum plátano tinha galhos semelhantes. Nenhuma árvore no jardim de Deus era tão bela quanto ele."
}, {
  "number" : 9,
  "text" : "Fiz esse cedro tão lindo e lhe dei folhagem tão magnífica que ele era motivo de inveja de todas as árvores do Éden, o jardim de Deus."
}, {
  "number" : 10,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Porque o Egito se tornou orgulhoso e arrogante e se elevou tanto acima dos outros, e seu topo chegou até as nuvens,"
}, {
  "number" : 11,
  "text" : "eu o entregarei a uma nação poderosa que lhe dará o que merece por sua maldade. Sim, eu já o rejeitei."
}, {
  "number" : 12,
  "text" : "Um exército estrangeiro, o terror das nações, o derrubou e o deixou caído no chão. Seus ramos estão espalhados entre os montes e os vales da terra, e todos que viviam à sua sombra foram embora e o deixaram ali jogado."
}, {
  "number" : 13,
  "text" : "“As aves pousam em seu tronco caído, e os animais selvagens descansam entre seus ramos."
}, {
  "number" : 14,
  "text" : "Que nenhuma árvore de outra nação exulte com orgulho de sua prosperidade, ainda que seja mais alta que as nuvens e muito bem regada. Pois todas estão condenadas a morrer, a descer às profundezas da terra. Cairão na cova com todo o resto do mundo."
}, {
  "number" : 15,
  "text" : "“Assim diz o SENHOR Soberano: Quando a Assíria desceu à sepultura, fiz as fontes profundas ficarem de luto. Detive o curso de seus rios e sequei suas muitas águas. Vesti o Líbano de preto e fiz as árvores do campo murcharem."
}, {
  "number" : 16,
  "text" : "Fiz as nações tremerem de medo ao som de sua queda, pois a enviei para a sepultura junto com todos que descem à cova. E todas as outras árvores do Éden, as mais belas e excelentes do Líbano, aquelas cujas raízes descem até as águas profundas, se consolaram nas profundezas da terra."
}, {
  "number" : 17,
  "text" : "Seus aliados também foram todos destruídos e morreram. Todas as nações que tinham vivido à sua sombra desceram à sepultura."
}, {
  "number" : 18,
  "text" : "“Ó Egito, a qual dessas árvores do Éden você comparará sua força e sua glória? Você também será lançado nas profundezas, junto com todas essas nações. Ficará caído no meio dos rejeitados que morreram à espada. Esse será o destino do faraó e de todas as suas multidões. Eu, o SENHOR Soberano, falei!”."
} ]