[ {
  "number" : 1,
  "text" : "Mais uma vez, recebi uma mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, transmita esta mensagem a seu povo: ‘Quando eu trago um exército contra um país, os habitantes dessa terra escolhem alguém para ser vigia."
}, {
  "number" : 3,
  "text" : "Quando o vigia vê o inimigo, ele dá o sinal de alarme para avisar o povo."
}, {
  "number" : 4,
  "text" : "Se aqueles que ouvirem o sinal de alarme não tomarem providências, serão culpados da própria morte."
}, {
  "number" : 5,
  "text" : "Ouviram o sinal de alarme, mas não deram atenção, de modo que a responsabilidade é deles. Se tivessem dado atenção à advertência, teriam salvado a vida."
}, {
  "number" : 6,
  "text" : "Se, contudo, o vigia vê o inimigo, mas não dá o sinal de alarme para advertir o povo, ele é responsável. Eles morrerão em seus pecados, mas considerarei o vigia responsável pela morte deles’."
}, {
  "number" : 7,
  "text" : "“Agora, filho do homem, eu o coloquei como vigia do povo de Israel. Portanto, ouça o que eu digo e advirta-os em meu nome."
}, {
  "number" : 8,
  "text" : "Se eu anunciar que alguns perversos certamente morrerão e você não lhes disser que mudem sua conduta, eles morrerão em seus pecados, mas considerarei você responsável pela morte deles."
}, {
  "number" : 9,
  "text" : "Se, contudo, você os advertir para que mudem sua conduta e eles não o fizerem, morrerão em seus pecados, mas você salvará a vida.”"
}, {
  "number" : 10,
  "text" : "“Filho do homem, transmita esta mensagem ao povo de Israel: Vocês dizem: ‘Nossos pecados pesam sobre nós; estamos definhando! Como sobreviveremos?’."
}, {
  "number" : 11,
  "text" : "Tão certo como eu vivo, diz o SENHOR Soberano, não tenho prazer algum na morte dos perversos. Antes, meu desejo é que se afastem de seus maus caminhos, para que vivam. Arrependam-se! Afastem-se de sua maldade! Por que morrer, ó povo de Israel?"
}, {
  "number" : 12,
  "text" : "“Filho do homem, transmita esta mensagem a seu povo: A conduta justa dos justos não os salvará se eles se voltarem para o pecado, nem a conduta perversa dos perversos os destruirá se eles se afastarem de seus pecados."
}, {
  "number" : 13,
  "text" : "Se eu disser aos justos que eles viverão, mas depois eles pecarem, confiando que sua justiça no passado os salvará, nenhum de seus atos de justiça será lembrado, e eles morrerão por causa de seus pecados."
}, {
  "number" : 14,
  "text" : "Suponhamos que eu diga aos perversos que eles certamente morrerão, mas depois eles se afastem de seus pecados e façam o que é justo e certo."
}, {
  "number" : 15,
  "text" : "Pode ser, por exemplo, que devolvam a garantia de um devedor, restituam o que roubaram, obedeçam a meus decretos que dão vida e não pratiquem mais o mal. Nesse caso, certamente viverão, e não morrerão."
}, {
  "number" : 16,
  "text" : "Nenhum de seus pecados do passado será lembrado, pois fizeram o que é justo e certo, e certamente viverão."
}, {
  "number" : 17,
  "text" : "“Seu povo diz: ‘O Senhor não é justo’, mas são eles os injustos."
}, {
  "number" : 18,
  "text" : "Pois, se os justos se afastarem de sua conduta justa e praticarem o mal, morrerão."
}, {
  "number" : 19,
  "text" : "Mas, se os perversos se afastarem de sua conduta perversa e fizerem o que é justo e certo, viverão."
}, {
  "number" : 20,
  "text" : "Ó povo de Israel, vocês dizem: ‘O Senhor não é justo’. Mas eu julgarei cada um de vocês de acordo com suas ações”."
}, {
  "number" : 21,
  "text" : "Em 8 de janeiro, no décimo segundo ano de nosso exílio, um sobrevivente de Jerusalém veio a mim e disse: “A cidade caiu!”."
}, {
  "number" : 22,
  "text" : "Na noite anterior, a mão do SENHOR tinha vindo sobre mim e me restaurado a voz. Por isso, consegui falar quando o homem chegou na manhã seguinte."
}, {
  "number" : 23,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 24,
  "text" : "“Filho do homem, o remanescente de Israel, que vive espalhado entre as cidades arruinadas, anda dizendo: ‘Abraão era um só e, no entanto, veio a possuir toda a terra. Nós somos muitos; certamente a terra nos foi dada como propriedade’."
}, {
  "number" : 25,
  "text" : "Portanto, diga-lhes: ‘Assim diz o SENHOR Soberano: Vocês comem carne com sangue, adoram ídolos e assassinam inocentes. Acreditam mesmo que a terra deve ser sua?"
}, {
  "number" : 26,
  "text" : "Assassinos! Idólatras! Adúlteros! Acaso deveriam possuir a terra?’."
}, {
  "number" : 27,
  "text" : "“Diga-lhes: ‘Assim diz o SENHOR Soberano: Tão certo como eu vivo, os que vivem nas ruínas morrerão à espada, os que vivem nos campos abertos serão devorados por animais selvagens que eu enviarei, e os que estão escondidos em fortalezas e em cavernas morrerão de doença."
}, {
  "number" : 28,
  "text" : "Destruirei completamente a terra e arrasarei o orgulho de seu poder. Os montes de Israel ficarão desolados, e ninguém passará por eles."
}, {
  "number" : 29,
  "text" : "Quando eu tiver destruído a terra completamente por causa de seus pecados detestáveis, eles saberão que eu sou o SENHOR’."
}, {
  "number" : 30,
  "text" : "“Filho do homem, seu povo fala de você em suas casas e junto às portas. Dizem uns aos outros: ‘Venham, vamos ouvir o que o profeta tem a nos dizer da parte do SENHOR’."
}, {
  "number" : 31,
  "text" : "Eles vêm, fingindo ser sinceros, e sentam-se diante de você. Ouvem suas palavras, mas não têm intenção alguma de pô-las em prática. Têm a boca cheia de palavras sensuais, e seu coração só quer dinheiro."
}, {
  "number" : 32,
  "text" : "Eles o consideram um divertimento, como alguém que entoa canções de amor com uma linda voz ou toca belas músicas num instrumento. Ouvem suas palavras, mas não as põem em prática."
}, {
  "number" : 33,
  "text" : "Quando, porém, todas essas terríveis coisas acontecerem, e elas certamente acontecerão, saberão que um profeta esteve no meio deles”."
} ]