[ {
  "number" : 1,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, profetize contra os pastores, os líderes de Israel. Transmita-lhes esta mensagem do SENHOR Soberano: Que aflição os espera, pastores que alimentam a si mesmos! Acaso os pastores não deveriam alimentar seu rebanho?"
}, {
  "number" : 3,
  "text" : "Vocês bebem o leite, vestem-se com a lã e abatem os melhores animais, mas deixam seu rebanho passar fome."
}, {
  "number" : 4,
  "text" : "Não cuidaram das ovelhas fracas, não curaram as doentes nem enfaixaram as que estavam feridas. Não foram procurar as que se desgarraram e se perderam. Em vez disso, conduziram-nas com dureza e crueldade."
}, {
  "number" : 5,
  "text" : "Por não terem pastor, minhas ovelhas se espalharam e se tornaram presa fácil para qualquer animal selvagem."
}, {
  "number" : 6,
  "text" : "Andam sem rumo pelos montes e pelas colinas, por toda a face da terra, mas ninguém saiu para procurá-las."
}, {
  "number" : 7,
  "text" : "“Por isso, pastores, ouçam a palavra do SENHOR:"
}, {
  "number" : 8,
  "text" : "Tão certo como eu vivo, diz o SENHOR Soberano, vocês abandonaram meu rebanho e o deixaram ser atacado por animais selvagens. E, embora fossem meus pastores, não procuraram minhas ovelhas quando elas se perderam. Cuidaram de si mesmos e deixaram o rebanho passar fome."
}, {
  "number" : 9,
  "text" : "Portanto, pastores, ouçam a palavra do SENHOR."
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR Soberano: Agora considero esses pastores meus inimigos e os responsabilizarei pelo que aconteceu a meu rebanho. Não permitirei que continuem pastoreando meu rebanho e que continuem alimentando a si mesmos. Livrarei meu rebanho de sua boca; minhas ovelhas não serão mais sua presa.”"
}, {
  "number" : 11,
  "text" : "“Pois assim diz o SENHOR Soberano: Eu mesmo procurarei minhas ovelhas e as encontrarei."
}, {
  "number" : 12,
  "text" : "Serei como o pastor que busca o rebanho espalhado. Encontrarei minhas ovelhas e as livrarei de todos os lugares para onde foram espalhadas naquele dia de nuvens e escuridão."
}, {
  "number" : 13,
  "text" : "Eu as tirarei do meio dos povos e das nações e as trarei de volta para sua terra. Eu as alimentarei nos montes de Israel, junto aos rios e em todos os lugares habitados."
}, {
  "number" : 14,
  "text" : "Sim, eu lhes darei bons pastos nas altas colinas de Israel. Elas se deitarão em lugares agradáveis e se alimentarão nos pastos verdes das colinas."
}, {
  "number" : 15,
  "text" : "Eu mesmo cuidarei delas e lhes darei lugar para descansar, diz o SENHOR Soberano."
}, {
  "number" : 16,
  "text" : "Procurarei as perdidas que se desgarraram e as trarei de volta. Enfaixarei as ovelhas feridas e fortalecerei as fracas. Destruirei, porém, as gordas e poderosas. Sim, eu as alimentarei, mas com juízo!"
}, {
  "number" : 17,
  "text" : "“Quanto a você, meu rebanho, assim diz o SENHOR Soberano: Julgarei entre um animal e outro do rebanho e separarei as ovelhas dos bodes."
}, {
  "number" : 18,
  "text" : "Não lhes basta ficarem com os melhores pastos? Também precisam pisotear o resto? Não lhes basta beberem água pura? Também precisam enlamear o resto?"
}, {
  "number" : 19,
  "text" : "Por que meu rebanho deve se alimentar dos pastos que vocês pisotearam e beber da água que vocês sujaram?"
}, {
  "number" : 20,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Certamente julgarei entre as ovelhas gordas e as magras."
}, {
  "number" : 21,
  "text" : "Pois vocês, ovelhas gordas, empurraram, chifraram e não deram espaço para meu rebanho doente e faminto, até que o espalharam para terras distantes."
}, {
  "number" : 22,
  "text" : "Portanto, salvarei meu rebanho, e ele não será mais maltratado. Julgarei entre um animal e outro do rebanho."
}, {
  "number" : 23,
  "text" : "Porei sobre as ovelhas um pastor, meu servo Davi; ele as alimentará e será seu pastor."
}, {
  "number" : 24,
  "text" : "E eu, o SENHOR, serei o seu Deus, e meu servo Davi será príncipe no meio de meu povo. Eu, o SENHOR, falei!”"
}, {
  "number" : 25,
  "text" : "“Farei uma aliança de paz com meu povo e expulsarei da terra os animais ferozes. Ele poderá acampar em segurança no deserto e dormir sem medo nos bosques."
}, {
  "number" : 26,
  "text" : "Abençoarei meu povo e suas casas ao redor de meu santo monte. E, no devido tempo, enviarei as chuvas de que precisam; haverá chuvas de bênçãos."
}, {
  "number" : 27,
  "text" : "Os pomares e os campos de meu povo darão colheitas fartas, e todos viverão em segurança. Quando eu tiver quebrado suas correntes de servidão e os resgatado daqueles que os escravizavam, eles saberão que eu sou o SENHOR."
}, {
  "number" : 28,
  "text" : "Não serão mais presa para outras nações, nem serão devorados por animais selvagens. Viverão em segurança, e ninguém lhes causará medo."
}, {
  "number" : 29,
  "text" : "“Tornarei sua terra conhecida por suas colheitas, e eles nunca mais passarão fome nem sofrerão os insultos de nações estrangeiras."
}, {
  "number" : 30,
  "text" : "Desse modo, saberão que eu, o SENHOR, seu Deus, estou com eles. E saberão que eles, o povo de Israel, são meu povo, diz o SENHOR Soberano."
}, {
  "number" : 31,
  "text" : "Vocês são o meu rebanho, ovelhas do meu pasto. Vocês são o meu povo, e eu sou o seu Deus. Eu, o SENHOR Soberano, falei!”."
} ]