[ {
  "number" : 1,
  "text" : "“Filho do homem, profetize aos montes de Israel e transmita-lhes esta mensagem: Ó montes de Israel, ouçam a palavra do SENHOR!"
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR Soberano: Seus inimigos zombaram de vocês, dizendo: ‘Bem feito! Agora as antigas montanhas são nossas!’."
}, {
  "number" : 3,
  "text" : "Por isso, transmita aos montes de Israel esta mensagem do SENHOR Soberano: Seus inimigos o atacaram de todos os lados e o tornaram propriedade de muitas nações e objeto de muita zombaria e calúnia."
}, {
  "number" : 4,
  "text" : "Portanto, ó montes de Israel, ouçam a palavra do SENHOR Soberano. Ele fala às colinas e aos montes, aos desfiladeiros e aos vales, às ruínas arrasadas e às cidades desertas, destruídas e ridicularizadas pelas nações vizinhas."
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR Soberano: A ira de meu zelo arde contra essas nações, especialmente contra Edom, porque me desprezaram completamente, se apossaram de minha terra com satisfação e a tomaram como despojo."
}, {
  "number" : 6,
  "text" : "“Portanto, profetize às colinas e aos montes, aos desfiladeiros e aos vales de Israel. Assim diz o SENHOR Soberano: Estou furioso em meu zelo porque vocês passaram vergonha diante das nações vizinhas."
}, {
  "number" : 7,
  "text" : "Portanto, assim diz o SENHOR Soberano: Jurei solenemente que essas nações logo passarão vergonha também."
}, {
  "number" : 8,
  "text" : "“Os montes de Israel, no entanto, produzirão colheitas fartas de frutos para meu povo, pois em breve ele voltará para casa!"
}, {
  "number" : 9,
  "text" : "Pois estou com vocês e lhes darei atenção. Seu solo será arado, e suas lavouras serão plantadas."
}, {
  "number" : 10,
  "text" : "Multiplicarei a população de Israel, e as cidades arruinadas serão reconstruídas e ficarão cheias de gente."
}, {
  "number" : 11,
  "text" : "Multiplicarei tanto as pessoas como os animais. Ó montes de Israel, trarei gente para habitá-los outra vez! Eu os tornarei ainda mais prósperos que antes. Então vocês saberão que eu sou o SENHOR."
}, {
  "number" : 12,
  "text" : "Farei meu povo andar sobre vocês novamente, e serão território dele. Vocês nunca mais o deixarão sem filhos."
}, {
  "number" : 13,
  "text" : "“Assim diz o SENHOR Soberano: As outras nações zombam de você e dizem: ‘É uma terra que devora seu povo e os deixa sem filhos!’."
}, {
  "number" : 14,
  "text" : "Mas você nunca mais devorará seu povo nem o deixará sem filhos, diz o SENHOR Soberano."
}, {
  "number" : 15,
  "text" : "Não o deixarei ouvir os insultos de outras nações, nem sua zombaria. Você não será uma terra que faz sua nação cair, diz o SENHOR Soberano”."
}, {
  "number" : 16,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 17,
  "text" : "“Filho do homem, quando os israelitas viviam em sua própria terra, eles a profanaram com seu estilo de vida. Para mim, sua conduta foi tão impura como o fluxo menstrual de uma mulher."
}, {
  "number" : 18,
  "text" : "Eles contaminaram a terra com assassinato e adoração a ídolos, por isso derramei sobre eles minha fúria."
}, {
  "number" : 19,
  "text" : "Eu os espalhei entre as nações para castigá-los por sua conduta."
}, {
  "number" : 20,
  "text" : "Quando, porém, foram espalhados entre as nações, desonraram meu santo nome. Pois as nações diziam: ‘Este é o povo do SENHOR, mas ele não foi capaz de mantê-lo a salvo em sua própria terra!’."
}, {
  "number" : 21,
  "text" : "Tive consideração por meu santo nome, que meu povo desonrou entre as nações."
}, {
  "number" : 22,
  "text" : "“Portanto, transmita ao povo de Israel esta mensagem do SENHOR Soberano: Eu os trarei de volta, ó povo de Israel, mas não porque merecem. Farei isso por causa do meu santo nome, que vocês desonraram entre as nações."
}, {
  "number" : 23,
  "text" : "Eu lhes mostrarei a santidade de meu grande nome, o nome que vocês desonraram entre as nações. E, quando eu mostrar minha santidade por meio de vocês diante das nações, diz o SENHOR, elas saberão que eu sou o SENHOR."
}, {
  "number" : 24,
  "text" : "Pois eu os reunirei dentre as nações e os trarei de volta para sua terra."
}, {
  "number" : 25,
  "text" : "“Então aspergirei sobre vocês água pura, e ficarão limpos. Eu os purificarei de sua impureza e sua adoração a ídolos."
}, {
  "number" : 26,
  "text" : "Eu lhes darei um novo coração e colocarei em vocês um novo espírito. Removerei seu coração de pedra e lhes darei coração de carne."
}, {
  "number" : 27,
  "text" : "Porei dentro de vocês meu Espírito, para que sigam meus decretos e tenham o cuidado de obedecer a meus estatutos."
}, {
  "number" : 28,
  "text" : "“Vocês habitarão em Israel, a terra que dei a seus antepassados. Vocês serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 29,
  "text" : "Eu os livrarei de sua impureza. Aumentarei a produção de cereais e não enviarei mais fome à terra."
}, {
  "number" : 30,
  "text" : "Darei colheitas fartas de suas árvores frutíferas e seus campos, e nunca mais as nações vizinhas zombarão de sua terra por causa da fome."
}, {
  "number" : 31,
  "text" : "Então se lembrarão dos pecados que cometeram no passado e terão aversão de si mesmos por todas as coisas detestáveis que fizeram."
}, {
  "number" : 32,
  "text" : "Mas assim diz o SENHOR Soberano: Lembrem-se de que não farei tudo isso porque vocês merecem. Ó meu povo de Israel, vocês deveriam se envergonhar profundamente de tudo que fizeram!"
}, {
  "number" : 33,
  "text" : "“Assim diz o SENHOR Soberano: Quando eu os purificar de seus pecados, farei que suas cidades voltem a ser habitadas e as ruínas sejam reconstruídas."
}, {
  "number" : 34,
  "text" : "Os campos que estavam vazios e desolados à vista de todos voltarão a ser cultivados."
}, {
  "number" : 35,
  "text" : "E, quando eu trouxer vocês de volta, as pessoas dirão: ‘Essa terra que antes era deserta agora é como o jardim do Éden! As cidades abandonadas e em ruínas agora têm muros fortes e estão cheias de gente!’."
}, {
  "number" : 36,
  "text" : "Com isso, as nações vizinhas que restarem saberão que eu, o SENHOR, reconstruí as ruínas e replantei onde estava deserto. Pois eu, o SENHOR, falei e cumprirei o que prometi."
}, {
  "number" : 37,
  "text" : "“Assim diz o SENHOR Soberano: Estou disposto a ouvir as orações de Israel e a multiplicar seu povo como um rebanho."
}, {
  "number" : 38,
  "text" : "Serão numerosos como os rebanhos consagrados que enchem as ruas de Jerusalém na época de suas festas. As cidades que estavam em ruínas voltarão a ficar cheias de gente, e todos saberão que eu sou o SENHOR”."
} ]