[ {
  "number" : 1,
  "text" : "“Filho do homem, profetize contra Gogue. Transmita-lhe esta mensagem do SENHOR Soberano: Sou seu inimigo, ó Gogue, príncipe que governa as nações de Meseque e Tubal."
}, {
  "number" : 2,
  "text" : "Eu o farei dar a volta e o trarei do extremo norte, e o conduzirei em direção aos montes de Israel."
}, {
  "number" : 3,
  "text" : "Derrubarei o arco de sua mão esquerda e as flechas de sua mão direita."
}, {
  "number" : 4,
  "text" : "Você, seu exército e seus aliados morrerão nos montes. Eu os darei como alimento aos abutres e aos animais selvagens."
}, {
  "number" : 5,
  "text" : "Você cairá em campos abertos, pois eu falei, diz o SENHOR Soberano."
}, {
  "number" : 6,
  "text" : "Enviarei fogo sobre Magogue e sobre todos os seus aliados que vivem em segurança no litoral. Então eles saberão que eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "“Assim, farei conhecido meu santo nome no meio de meu povo, Israel. Não deixarei que ninguém desonre meu nome. E as nações também saberão que eu sou o SENHOR, o Santo de Israel."
}, {
  "number" : 8,
  "text" : "Esse dia de julgamento virá, diz o SENHOR Soberano. Tudo acontecerá como eu declarei."
}, {
  "number" : 9,
  "text" : "“Então os habitantes das cidades de Israel sairão e recolherão seus escudos pequenos e os grandes, seus arcos e flechas, seus dardos e lanças e os usarão como lenha. Haverá o suficiente para sete anos!"
}, {
  "number" : 10,
  "text" : "Não precisarão cortar lenha dos campos nem dos bosques, pois essas armas fornecerão todo o combustível necessário. Eles saquearão aqueles que os saquearam e despojarão aqueles que os despojaram, diz o SENHOR Soberano."
}, {
  "number" : 11,
  "text" : "“Nesse dia, prepararei um enorme cemitério para Gogue e suas multidões no vale dos Viajantes, a leste do mar Morto. Ele impedirá a passagem dos que viajam por ali, e eles mudarão o nome do lugar para vale das Multidões de Gogue."
}, {
  "number" : 12,
  "text" : "O povo de Israel levará sete meses para sepultar os corpos e purificar a terra."
}, {
  "number" : 13,
  "text" : "Todos em Israel ajudarão a sepultar, pois esse dia em que eu mostrar minha glória será uma data memorável para Israel, diz o SENHOR Soberano."
}, {
  "number" : 14,
  "text" : "“Depois de sete meses, grupos de homens serão nomeados para percorrer a terra em busca de esqueletos para sepultar, a fim de que a terra seja purificada."
}, {
  "number" : 15,
  "text" : "Onde forem encontrados ossos, será colocado um sinal para que os coveiros os levem e os enterrem no vale das Multidões de Gogue."
}, {
  "number" : 16,
  "text" : "(Haverá ali uma cidade chamada Hamoná). E com isso, enfim, a terra será purificada."
}, {
  "number" : 17,
  "text" : "“Agora, filho do homem, assim diz o SENHOR Soberano: Chame todas as aves e todos os animais selvagens e diga-lhes: Reúnam-se para meu grande banquete sacrificial. Venham, de longe e de perto, para os montes de Israel e ali comam carne e bebam sangue!"
}, {
  "number" : 18,
  "text" : "Comam a carne de homens poderosos e bebam o sangue dos príncipes das nações como se fossem carneiros, cordeiros, bodes e touros, todos animais engordados de Basã."
}, {
  "number" : 19,
  "text" : "Devorem carne até se empanturrar e bebam sangue até se embriagar. Este é o banquete sacrificial que lhes preparei."
}, {
  "number" : 20,
  "text" : "Comam com fartura à minha mesa; comam cavalos, condutores de carros de guerra, homens valentes e guerreiros de toda espécie, diz o SENHOR Soberano."
}, {
  "number" : 21,
  "text" : "“Desse modo, mostrarei minha glória às nações. Todos verão o castigo que trouxe sobre eles e o poder de minha mão quando eu castigo."
}, {
  "number" : 22,
  "text" : "E, daquele dia em diante, o povo de Israel saberá que sou o SENHOR, seu Deus."
}, {
  "number" : 23,
  "text" : "As nações saberão por que Israel foi enviado para o exílio: foi como castigo por causa do pecado, pois foram infiéis a seu Deus. Por isso me afastei deles e os entreguei a seus inimigos, para que os destruíssem."
}, {
  "number" : 24,
  "text" : "Escondi deles o rosto e os castiguei por causa de sua impureza e de seus pecados.”"
}, {
  "number" : 25,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Acabarei com o exílio de meu povo; terei compaixão de todo o Israel, pois tenho zelo por meu santo nome."
}, {
  "number" : 26,
  "text" : "Quando voltarem para sua terra e viverem em segurança, sem que ninguém lhes cause medo, assumirão a responsabilidade por sua vergonha e infidelidade no passado."
}, {
  "number" : 27,
  "text" : "Quando eu os trouxer de volta das terras de seus inimigos, mostrarei minha santidade no meio deles, para que todas as nações a vejam."
}, {
  "number" : 28,
  "text" : "Então meu povo saberá que eu sou o SENHOR, seu Deus, pois os enviei para o exílio entre as nações e os trouxe de volta para sua terra. Não deixarei nenhum deles para trás"
}, {
  "number" : 29,
  "text" : "e nunca mais me afastarei deles, pois derramarei meu Espírito sobre o povo de Israel. Eu, o SENHOR Soberano, falei!”."
} ]