[ {
  "number" : 1,
  "text" : "“Agora, filho do homem, pegue um tijolo de barro, coloque-o à sua frente e desenhe nele a cidade de Jerusalém."
}, {
  "number" : 2,
  "text" : "Retrate a cidade cercada. Construa um muro ao redor dela, arme o acampamento inimigo e cerque a cidade com rampas e troncos de ataque."
}, {
  "number" : 3,
  "text" : "Pegue uma panela de ferro e coloque-a entre você e a cidade. Volte-se para a cidade e mostre como será o cerco de Jerusalém. Isso será um sinal de advertência para o povo de Israel."
}, {
  "number" : 4,
  "text" : "“Agora, deite-se sobre o lado esquerdo e ponha sobre si os pecados de Israel. Você terá de carregar os pecados de Israel pelo número de dias que ficar deitado sobre o lado esquerdo."
}, {
  "number" : 5,
  "text" : "Determinei que carregará os pecados de Israel por 390 dias, um dia para cada ano de pecado do povo."
}, {
  "number" : 6,
  "text" : "Depois, deite-se sobre o lado direito durante quarenta dias, um dia para cada ano de pecado de Judá."
}, {
  "number" : 7,
  "text" : "“Enquanto isso, continue a olhar para o cerco de Jerusalém. Deite-se com o braço descoberto e profetize contra a cidade."
}, {
  "number" : 8,
  "text" : "Eu o amarrarei com cordas para que você não possa virar-se de um lado para o outro, até que tenha completado os dias do cerco."
}, {
  "number" : 9,
  "text" : "“Pegue um pouco de trigo, cevada, feijão, lentilha, milho-miúdo e trigo candeal e misture-os numa vasilha. Use-os para preparar seu pão durante os 390 dias em que ficará deitado sobre o lado esquerdo."
}, {
  "number" : 10,
  "text" : "Racione suas porções, 240 gramas por dia, e coma-as em horas determinadas."
}, {
  "number" : 11,
  "text" : "Depois, meça pouco mais de meio litro de água para cada dia e beba-a em horas determinadas."
}, {
  "number" : 12,
  "text" : "Prepare e coma esse alimento como faria com bolos de cevada. Asse-o diante de todo o povo, usando fezes humanas secas como combustível.”"
}, {
  "number" : 13,
  "text" : "E o SENHOR disse: “Assim os israelitas comerão pão impuro na terra dos gentios, para onde eu os expulsarei”."
}, {
  "number" : 14,
  "text" : "Então eu disse: “Ó SENHOR Soberano, jamais me contaminei! Desde a infância, nunca comi animais mortos por doença ou despedaçados por outros animais. Nunca comi carne alguma proibida pela lei”."
}, {
  "number" : 15,
  "text" : "Então ele me disse: “Em lugar de fezes humanas, você pode usar esterco de vaca para assar o pão”."
}, {
  "number" : 16,
  "text" : "E acrescentou: “Filho do homem, tornarei a comida extremamente escassa em Jerusalém. Será pesada com grande cuidado e consumida com medo. A água será racionada, e o povo beberá com desespero."
}, {
  "number" : 17,
  "text" : "Diante da falta de comida e água, olharão uns para os outros aterrorizados e definharão debaixo de seu castigo.”"
} ]