[ {
  "number" : 1,
  "text" : "Depois disso, o homem me levou de volta à porta leste no muro externo do templo, mas ela estava fechada."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me disse: “Esta porta deve permanecer fechada; nunca mais será aberta. Ninguém jamais a abrirá nem passará por ela, pois o SENHOR, o Deus de Israel, entrou por ela. Portanto, permanecerá sempre fechada."
}, {
  "number" : 3,
  "text" : "Somente o príncipe pode sentar-se junto a essa entrada para comer na presença do SENHOR. Mas só pode entrar e sair pelo pórtico da entrada”."
}, {
  "number" : 4,
  "text" : "Então o homem me levou para a frente do templo, passando pela porta norte. Olhei e vi a glória do SENHOR encher o templo do SENHOR, e prostrei-me com o rosto no chão."
}, {
  "number" : 5,
  "text" : "Então o SENHOR me disse: “Filho do homem, preste atenção. Use seus olhos e seus ouvidos e escute atentamente tudo que lhe digo acerca das regras no templo do SENHOR. Observe com atenção os procedimentos para o uso das entradas e saídas do templo."
}, {
  "number" : 6,
  "text" : "E transmita a esses rebeldes, o povo de Israel, esta mensagem do SENHOR Soberano: Ó povo de Israel, basta de seus pecados detestáveis!"
}, {
  "number" : 7,
  "text" : "Vocês trouxeram estrangeiros incircuncisos para dentro de meu santuário, gente incircuncisa de corpo e coração. Com isso, profanaram meu templo enquanto me ofereciam comida, a gordura e o sangue dos sacrifícios. Além de todos os seus outros pecados detestáveis, vocês quebraram minha aliança."
}, {
  "number" : 8,
  "text" : "Em vez de guardar minhas ordens sobre as coisas sagradas, contrataram estrangeiros para realizar o serviço de meu santuário."
}, {
  "number" : 9,
  "text" : "“Portanto, assim diz o SENHOR Soberano: Nenhum estrangeiro, nem mesmo aqueles que vivem no meio do povo de Israel, entrará em meu santuário se não tiver sido circuncidado, de corpo e coração."
}, {
  "number" : 10,
  "text" : "E os homens da tribo de Levi que me abandonaram quando Israel se afastou de mim para adorar ídolos sofrerão as consequências de seus pecados."
}, {
  "number" : 11,
  "text" : "Ainda poderão ser guardas do templo e das portas, poderão abater os animais trazidos para os holocaustos e estar presentes para servir o povo."
}, {
  "number" : 12,
  "text" : "Contudo, incentivaram o povo a adorar ídolos e fizeram Israel cair em pecado profundo. Por isso, jurei solenemente que eles sofrerão as consequências de seus pecados, diz o SENHOR Soberano."
}, {
  "number" : 13,
  "text" : "Não se aproximarão de mim para me servir como sacerdotes. Não tocarão em nenhuma das minhas coisas sagradas nem nas ofertas sagradas, pois carregarão a vergonha de todos os pecados detestáveis que cometeram."
}, {
  "number" : 14,
  "text" : "Cuidarão do templo e serão encarregados do trabalho de manutenção e dos serviços gerais."
}, {
  "number" : 15,
  "text" : "“Contudo, os sacerdotes levitas da família de Zadoque continuaram a servir fielmente no templo quando Israel me abandonou. Eles me servirão; estarão em minha presença e oferecerão a gordura e o sangue dos sacrifícios, diz o SENHOR Soberano."
}, {
  "number" : 16,
  "text" : "Somente eles entrarão em meu santuário e se aproximarão de minha mesa para me servir. Eles cumprirão todas as minhas ordens."
}, {
  "number" : 17,
  "text" : "“Quando entrarem pela porta para o pátio interno, vestirão somente roupas de linho. Não usarão veste alguma de lã enquanto estiverem de serviço no pátio interno ou no templo propriamente dito."
}, {
  "number" : 18,
  "text" : "Usarão turbantes de linho e as roupas de baixo de linho. Nunca vestirão roupas que os façam transpirar."
}, {
  "number" : 19,
  "text" : "Quando voltarem ao pátio externo, onde o povo está, removerão as vestes que usam enquanto me servem. Deixarão essas vestes nas salas sagradas e vestirão outras roupas, a fim de não colocar ninguém em perigo ao consagrá-lo indevidamente por meio das vestes."
}, {
  "number" : 20,
  "text" : "“Não rasparão a cabeça nem deixarão o cabelo comprido demais; antes, o manterão aparado."
}, {
  "number" : 21,
  "text" : "Os sacerdotes não beberão vinho antes de entrar no pátio interno."
}, {
  "number" : 22,
  "text" : "Poderão escolher a esposa somente entre as virgens de Israel ou entre as viúvas dos sacerdotes. Não se casarão com outras viúvas nem com mulheres divorciadas."
}, {
  "number" : 23,
  "text" : "Ensinarão meu povo a diferença entre sagrado e profano, entre cerimonialmente puro e ­impuro."
}, {
  "number" : 24,
  "text" : "“Servirão como juízes para resolver desentendimentos entre membros de meu povo. Suas decisões serão baseadas em meus estatutos. E eles mesmos obedecerão às minhas instruções e aos meus decretos em todas as festas sagradas e se certificarão de que meus sábados sejam separados como dias santos."
}, {
  "number" : 25,
  "text" : "“O sacerdote não deverá se contaminar por se aproximar de uma pessoa morta, a menos que seja seu pai, sua mãe, seu filho, sua filha, seu irmão ou sua irmã não casada. Nesses casos, será permitido que se torne impuro."
}, {
  "number" : 26,
  "text" : "Mesmo assim, só poderá retomar seus deveres no templo depois de se purificar cerimonialmente e esperar sete dias."
}, {
  "number" : 27,
  "text" : "No primeiro dia em que voltar ao trabalho e entrar no pátio interno e no santuário, apresentará uma oferta pelo pecado por si mesmo, diz o SENHOR Soberano."
}, {
  "number" : 28,
  "text" : "“Os sacerdotes não terão propriedades nem porção alguma de terra, pois eu sou sua herança."
}, {
  "number" : 29,
  "text" : "Seu alimento virá das ofertas e dos sacri­fícios que os israelitas trouxerem para o templo: as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa. Tudo que for consagrado para o SENHOR pertencerá aos sacerdotes."
}, {
  "number" : 30,
  "text" : "Os primeiros frutos maduros e todas as ofertas trazidas irão para os sacerdotes. As primeiras porções serão entregues aos sacerdotes, para que os lares de vocês sejam abençoados."
}, {
  "number" : 31,
  "text" : "Os sacerdotes não comerão carne de qualquer ave ou animal que morrer de causas naturais ou que for morto por outro animal.”"
} ]