[ {
  "number" : 1,
  "text" : "“Assim diz o SENHOR Soberano: A porta leste do pátio interno ficará fechada durante os seis dias de trabalho da semana, mas será aberta aos sábados e nas comemorações da lua nova."
}, {
  "number" : 2,
  "text" : "O príncipe entrará pelo pórtico da entrada, vindo de fora. Ficará em pé junto ao batente da porta enquanto o sacerdote apresenta os holocaustos e as ofertas de comunhão. Ele se curvará em adoração na passagem de entrada e depois sairá por onde entrou. A porta não será fechada até a tarde."
}, {
  "number" : 3,
  "text" : "O povo se curvará e adorará o SENHOR junto a essa porta aos sábados e nas comemorações da lua nova."
}, {
  "number" : 4,
  "text" : "“A cada sábado o príncipe apresentará ao SENHOR um holocausto de seis cordeiros e um carneiro, todos sem defeito."
}, {
  "number" : 5,
  "text" : "Apresentará uma oferta de cereal de um cesto de farinha com o carneiro e a quantidade de farinha que puder com cada cordeiro; também oferecerá um jarro de azeite para cada cesto de farinha."
}, {
  "number" : 6,
  "text" : "Nas comemorações da lua nova, trará um novilho, seis cordeiros e um carneiro, todos sem defeito."
}, {
  "number" : 7,
  "text" : "Junto com o novilho, apresentará um cesto de farinha da melhor qualidade como oferta de cereal. Junto com o carneiro, apresentará outro cesto de farinha. E, junto com cada cordeiro, apresentará a quantidade de farinha que desejar. Para cada cesto de farinha, oferecerá um jarro de azeite."
}, {
  "number" : 8,
  "text" : "“Quando o príncipe entrar, virá pelo pórtico e sairá por onde entrou."
}, {
  "number" : 9,
  "text" : "Mas, quando o povo entrar pela porta norte para adorar o SENHOR durante as festas religiosas, sairá pela porta sul. E quem entrar pela porta sul sairá pela porta norte. Ninguém sairá pela mesma porta por onde entrou, mas sempre pela porta oposta."
}, {
  "number" : 10,
  "text" : "O príncipe entrará e sairá com o povo nessas ocasiões."
}, {
  "number" : 11,
  "text" : "“Portanto, nas festas especiais e nas festas sagradas, a oferta de cereal será um cesto de farinha da melhor qualidade para cada novilho, mais outro cesto de farinha para cada carneiro e a quantidade de farinha que o adorador desejar oferecer com cada cordeiro. Para cada cesto de farinha será apresentado um jarro de azeite."
}, {
  "number" : 12,
  "text" : "Quando o príncipe oferecer voluntariamente ao SENHOR um holocausto ou uma oferta de comunhão, a porta leste do pátio interno será aberta para ele, e ele oferecerá os sacrifícios como faz aos sábados. Então ele sairá e a porta será fechada."
}, {
  "number" : 13,
  "text" : "“A cada manhã, vocês oferecerão um cordeiro de um ano sem defeito como holocausto ao SENHOR."
}, {
  "number" : 14,
  "text" : "Junto com ele, apresentarão ao SENHOR uma oferta de cereal com a sexta parte de um cesto de farinha e um terço do jarro de azeite para umedecer a farinha da melhor qualidade. Este será um decreto permanente para vocês."
}, {
  "number" : 15,
  "text" : "O cordeiro, a oferta de cereal e o azeite devem ser apresentados como sacrifício diário a cada manhã, sem falta."
}, {
  "number" : 16,
  "text" : "“Assim diz o SENHOR Soberano: Se o príncipe der um pedaço de terra para um de seus filhos como herança, pertencerá a ele e a seus descendentes para sempre."
}, {
  "number" : 17,
  "text" : "Mas, se o príncipe der um pedaço de terra de sua herança para um de seus servos, o servo a manterá apenas até o Ano do Jubileu. Nessa ocasião, a terra voltará para o príncipe. Contudo, aquilo que o príncipe der a seus filhos será permanente."
}, {
  "number" : 18,
  "text" : "Além disso, o príncipe não poderá tomar a propriedade de ninguém à força. Se ele der propriedades a seus filhos, terão de ser de suas próprias terras, pois não quero que meu povo seja despejado de suas propriedades”."
}, {
  "number" : 19,
  "text" : "Depois disso, o homem me levou pela entrada ao lado da porta e me conduziu às salas sagradas reservadas para os sacerdotes e que ficavam voltadas para o norte. Mostrou-me um lugar na extremidade oeste dessas salas"
}, {
  "number" : 20,
  "text" : "e explicou: “Aqui os sacerdotes cozinharão a carne das ofertas pela culpa e das ofertas pelo pecado e assarão o pão feito com a farinha das ofertas de cereal. Farão isso aqui para não ter de carregar os sacrifícios pelo pátio externo e correr o risco de consagrar o povo indevidamente”."
}, {
  "number" : 21,
  "text" : "Então ele me levou de volta ao pátio externo e me conduziu a cada um de seus quatro cantos. Em cada canto vi uma área cercada."
}, {
  "number" : 22,
  "text" : "Cada uma dessas áreas cercadas tinha 20 metros de comprimento e 15 metros de largura e era rodeada por um muro."
}, {
  "number" : 23,
  "text" : "Ao longo da parte interna desses muros havia uma saliência de pedra, com lugares para acender fogo debaixo da saliência, em todo o redor."
}, {
  "number" : 24,
  "text" : "O homem me disse: “Estas são as cozinhas onde os assistentes do templo cozinharão os sacrifícios oferecidos pelo povo”."
} ]