[ {
  "number" : 1,
  "text" : "Então recebi esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, assim diz o SENHOR Soberano a Israel: “Chegou o fim! Para onde quer que vocês olhem, norte, sul, leste ou oeste, sua terra está acabada."
}, {
  "number" : 3,
  "text" : "Não resta esperança, pois lançarei minha ira contra vocês. Eu os chamarei para prestar contas de todos os seus pecados detestáveis."
}, {
  "number" : 4,
  "text" : "Não os pouparei nem terei piedade; darei a vocês o que merecem por todos os seus pecados detestáveis. Então saberão que eu sou o SENHOR."
}, {
  "number" : 5,
  "text" : "“Assim diz o SENHOR Soberano: Desgraça após desgraça se aproximam!"
}, {
  "number" : 6,
  "text" : "Chegou o fim, finalmente chegou; sua condenação os espera!"
}, {
  "number" : 7,
  "text" : "Ó povo de Israel, já amanhece o dia de sua destruição; chegou a hora, o tempo da aflição está próximo. Nos montes se ouvem gritos de angústia, e não de alegria."
}, {
  "number" : 8,
  "text" : "Em breve derramarei sobre vocês minha fúria e contra vocês lançarei minha ira. Eu os chamarei para prestar contas de todos os seus pecados detestáveis."
}, {
  "number" : 9,
  "text" : "Não os pouparei nem terei piedade; darei a vocês o que merecem por todos os seus pecados detestáveis. Então saberão que eu, o SENHOR, os feri."
}, {
  "number" : 10,
  "text" : "“O dia do juízo chegou; sua destruição os espera! A vara da perversidade brotou, sim, o orgulho do povo floresceu."
}, {
  "number" : 11,
  "text" : "Sua violência se transformou numa vara que os castigará por sua maldade. Nenhum dos orgulhosos sobreviverá; toda a sua riqueza e prestígio desaparecerão."
}, {
  "number" : 12,
  "text" : "Sim, chegou a hora; este é o dia! Que os compradores não se alegrem, nem os vendedores se entristeçam, pois todos eles cairão sob a minha ira ardente."
}, {
  "number" : 13,
  "text" : "Ainda que os comerciantes sobrevivam, jamais voltarão a seus negócios. Pois a profecia contra o povo não mudará. Ninguém cuja vida é corrompida pelo pecado se recuperará.”"
}, {
  "number" : 14,
  "text" : "“A trombeta convoca o exército, mas ninguém sai para guerrear, pois minha fúria está contra todos eles."
}, {
  "number" : 15,
  "text" : "Fora da cidade há guerra, dentro dela, doença e fome. Quem estiver fora dos muros será morto pela espada do inimigo. Quem estiver dentro da cidade morrerá de fome e doença."
}, {
  "number" : 16,
  "text" : "Os sobreviventes que fugirem para os montes gemerão como pombas, por causa de seus pecados."
}, {
  "number" : 17,
  "text" : "Suas mãos ficarão fracas, e seus joelhos, frouxos como água."
}, {
  "number" : 18,
  "text" : "De pano de saco se vestirão e ficarão cobertos de horror. Rasparão a cabeça, em sinal de tristeza e remorso."
}, {
  "number" : 19,
  "text" : "“Jogarão seu dinheiro na rua, o lançarão fora como se fosse lixo. Seu ouro e sua prata não os salvarão no dia da ira do SENHOR. Não os saciarão nem os alimentarão, pois sua ganância só os faz tropeçar."
}, {
  "number" : 20,
  "text" : "Tinham orgulho de suas lindas joias e com elas fizeram ídolos detestáveis e imagens repugnantes. Por isso farei que todas as suas riquezas se tornem repulsivas para eles"
}, {
  "number" : 21,
  "text" : "e as entregarei como despojo a estrangeiros, às nações perversas, e elas as profanarão."
}, {
  "number" : 22,
  "text" : "Desviarei deles meu olhar quando ladrões invadirem e profanarem minha terra preciosa."
}, {
  "number" : 23,
  "text" : "“Preparem correntes para meu povo, pois o sangue de crimes terríveis cobre a terra; Jerusalém está cheia de violência."
}, {
  "number" : 24,
  "text" : "Trarei as nações mais cruéis para ocuparem suas casas. Acabarei com o orgulho dos poderosos e profanarei seus santuários."
}, {
  "number" : 25,
  "text" : "O terror tomará conta do povo; buscarão a paz, mas não a encontrarão."
}, {
  "number" : 26,
  "text" : "Virá uma calamidade após a outra, um rumor após o outro. Buscarão sem sucesso uma visão dos profetas. Não receberão ensinamentos dos sacerdotes nem conselhos das autoridades."
}, {
  "number" : 27,
  "text" : "O rei e o príncipe ficarão desamparados e chorarão de desespero; as mãos do povo tremerão de medo. Trarei sobre eles o mal que fizeram a outros, e receberão o castigo que tanto merecem. Então saberão que eu sou o SENHOR”."
} ]