[ {
  "number" : 1,
  "text" : "Digo, pois: porventura, rejeitou Deus ao seu povo? De modo nenhum! Porque eu também sou israelita, da descendência de Abraão, da tribo de Benjamim."
}, {
  "number" : 2,
  "text" : "Deus não rejeitou ao seu povo, que ele, antes, conheceu. Não sabeis o que a Escritura diz de Elias, como ele insta com Deus contra Israel?"
}, {
  "number" : 3,
  "text" : "Senhor, mataram os teus profetas, derrubaram os teus altares, e eu fiquei só, e procuram tirar-me a vida."
}, {
  "number" : 4,
  "text" : "Mas que lhe disse a resposta divina? Eu tenho reservado para mim sete mil homens, os quais não dobraram o joelho a Baal."
}, {
  "number" : 5,
  "text" : "Do mesmo modo, pois, ainda no tempo presente, há um resto segundo a eleição da graça."
}, {
  "number" : 6,
  "text" : "Mas, se é pela graça, já não é pelas obras; doutra maneira, a graça já não é graça."
}, {
  "number" : 7,
  "text" : "Pois quê? O que Israel busca, isso não tem conseguido, mas a eleição o conseguiu; e os mais foram endurecidos,"
}, {
  "number" : 8,
  "text" : "como está escrito: Deu-lhes Deus um espírito de torpor, olhos para não verem e ouvidos para não ouvirem, até o dia de hoje."
}, {
  "number" : 9,
  "text" : "Davi disse: A sua mesa se lhes torne em laço, em armadilha, em tropeço e em retribuição;"
}, {
  "number" : 10,
  "text" : "os olhos se lhes escureçam, para não verem, e tu encurva-lhes sempre as costas."
}, {
  "number" : 11,
  "text" : "Digo, pois: porventura, tropeçaram para que caíssem? De modo nenhum! Mas, pela transgressão deles, veio a salvação aos gentios, para incitá-los à emulação."
}, {
  "number" : 12,
  "text" : "Ora, se a sua transgressão é a riqueza do mundo, e o seu abatimento, a riqueza dos gentios, quanto mais a sua plenitude."
}, {
  "number" : 13,
  "text" : "Falo, porém, a vós, que sois gentios. Visto, pois, que eu sou apóstolo dos gentios, glorifico o meu ministério,"
}, {
  "number" : 14,
  "text" : "para ver se, de algum modo, posso incitar à emulação os da minha raça e salvar alguns deles."
}, {
  "number" : 15,
  "text" : "Pois, se a rejeição deles é a reconciliação do mundo, que será a sua admissão, senão a vida dentre os mortos?"
}, {
  "number" : 16,
  "text" : "Mas, se as primícias são santas, também a massa o é; e, se a raiz é santa, também os ramos o são."
}, {
  "number" : 17,
  "text" : "Porém, se alguns dos ramos foram quebrados, e tu, sendo zambujeiro, foste enxertado entre eles e te tornaste participante com eles da raiz e da seiva da oliveira,"
}, {
  "number" : 18,
  "text" : "não te glories contra os ramos; porém, se te gloriares, não és tu o que sustentas a raiz, mas a raiz, a ti."
}, {
  "number" : 19,
  "text" : "Dirás, pois: Alguns ramos foram quebrados, para que eu fosse enxertado."
}, {
  "number" : 20,
  "text" : "Bem! Pela sua incredulidade, foram quebrados, mas tu, pela tua fé, estás firme."
}, {
  "number" : 21,
  "text" : "Não te ensoberbeças, mas teme; porque, se Deus não poupou os ramos naturais, não te poupará a ti."
}, {
  "number" : 22,
  "text" : "Notai, pois, a bondade e a severidade de Deus: severidade para com aqueles que caíram, mas bondade de Deus para contigo, se permaneceres nessa bondade; doutra maneira, também tu serás cortado."
}, {
  "number" : 23,
  "text" : "Eles também, se não permanecerem na sua incredulidade, serão enxertados; pois Deus é poderoso para os enxertar de novo."
}, {
  "number" : 24,
  "text" : "Se tu foste cortado do natural zambujeiro e, contra a natureza, foste enxertado em boa oliveira, quanto mais não serão enxertados na sua própria oliveira aqueles que são ramos naturais!"
}, {
  "number" : 25,
  "text" : "Pois não quero, irmãos, que ignoreis este mistério, para que não sejais sábios em vós mesmos: que o endurecimento veio em parte a Israel, até que haja entrado a plenitude dos gentios;"
}, {
  "number" : 26,
  "text" : "assim, todo o Israel será salvo, como está escrito: Virá de Sião o Libertador, ele apartará de Jacó a impiedade."
}, {
  "number" : 27,
  "text" : "Esta é a minha aliança com eles, quando eu tirar os seus pecados."
}, {
  "number" : 28,
  "text" : "Quanto ao evangelho, eles são inimigos por vossa causa; mas, quanto à eleição, são amados por causa de seus pais;"
}, {
  "number" : 29,
  "text" : "porque dos dons e da sua vocação Deus não se arrepende."
}, {
  "number" : 30,
  "text" : "Assim como vós, em outro tempo, fostes desobedientes a Deus, mas, agora, haveis alcançado misericórdia pela desobediência deles,"
}, {
  "number" : 31,
  "text" : "assim também estes, agora, foram desobedientes, para que, pela vossa misericórdia, eles, agora, também alcancem misericórdia."
}, {
  "number" : 32,
  "text" : "Pois Deus encerrou a todos na desobediência, para usar com todos de misericórdia."
}, {
  "number" : 33,
  "text" : "Ó profundidade das riquezas, da sabedoria e da ciência de Deus! Quão inescrutáveis são os seus juízos, e quão impenetráveis os seus caminhos!"
}, {
  "number" : 34,
  "text" : "Pois quem conheceu a mente do Senhor? Ou quem se fez o seu conselheiro?"
}, {
  "number" : 35,
  "text" : "Ou quem lhe deu primeiro, para que lhe seja retribuído?"
}, {
  "number" : 36,
  "text" : "Pois dele, por ele e para ele são todas as coisas. A ele seja dada a glória para sempre. Amém."
} ]