[ {
  "number" : 1,
  "text" : "Todo homem esteja sujeito às autoridades superiores. Pois não há autoridade que não venha de Deus; e as que há têm sido ordenadas por Deus."
}, {
  "number" : 2,
  "text" : "De modo que aquele que se opõe à autoridade resiste à ordenação de Deus; e os que resistem trarão sobre si condenação."
}, {
  "number" : 3,
  "text" : "Os magistrados não são para temor quando se faz o que é bom, mas quando se faz o que é mau. Queres tu não temer a autoridade? Faze o bem e terás louvor dela,"
}, {
  "number" : 4,
  "text" : "porque a autoridade é ministro de Deus para o teu bem. Mas, se fizeres o mal, teme; porque ela não traz debalde a espada, pois é ministro de Deus, vingador para exercer ira naquele que pratica o mal."
}, {
  "number" : 5,
  "text" : "É necessário que lhe estejais sujeitos não somente por causa da ira, mas também por causa da consciência."
}, {
  "number" : 6,
  "text" : "Porquanto, por isso, também pagais tributo; pois os magistrados estão ao serviço de Deus, atendendo constantemente a isso mesmo."
}, {
  "number" : 7,
  "text" : "Pagai a todos o que lhes é devido: a quem tributo, tributo; a quem imposto, imposto; a quem temor, temor; a quem honra, honra."
}, {
  "number" : 8,
  "text" : "A ninguém devais coisa alguma, senão o amor recíproco; porque aquele que ama ao seu próximo tem cumprido a lei."
}, {
  "number" : 9,
  "text" : "Pois isto: Não adulterarás, não matarás, não furtarás, não cobiçarás, e, se algum outro mandamento há, nestas palavras se resume: Amarás ao teu próximo como a ti mesmo."
}, {
  "number" : 10,
  "text" : "O amor não faz mal algum ao próximo; o amor é, pois, o cumprimento da lei."
}, {
  "number" : 11,
  "text" : "Digo isso, porque sabeis o tempo, que já é hora de vos despertardes do sono; porque agora está mais perto de nós a salvação do que quando recebemos a fé."
}, {
  "number" : 12,
  "text" : "A noite vai adiantada, e o dia está próximo. Dispamo-nos, pois, das obras das trevas e vistamo-nos das armas da luz."
}, {
  "number" : 13,
  "text" : "Andemos honestamente como de dia, não em orgias e bebedices, não em impudicícias e dissoluções, não em contendas e ciúmes;"
}, {
  "number" : 14,
  "text" : "mas revesti-vos do Senhor Jesus Cristo e não vos preocupeis com a carne para não excitardes as suas cobiças."
} ]