[ {
  "number" : 1,
  "text" : "Ora, nós que somos fortes, devemos suportar as fraquezas dos fracos e não agradar a nós mesmos."
}, {
  "number" : 2,
  "text" : "Cada um de nós agrade ao seu próximo, a fim de lhe fazer o bem para a edificação;"
}, {
  "number" : 3,
  "text" : "porque também Cristo não se agradou a si mesmo; antes, como está escrito: As injúrias dos que te ultrajavam, caíram sobre mim."
}, {
  "number" : 4,
  "text" : "Pois tudo quanto foi escrito anteriormente para o nosso ensino foi escrito, a fim de que, pela paciência e pela consolação das Escrituras, tenhamos esperança."
}, {
  "number" : 5,
  "text" : "O Deus de paciência e consolação vos conceda o mesmo sentimento uns para com os outros, segundo Cristo Jesus,"
}, {
  "number" : 6,
  "text" : "para que, unânimes e a uma boca, glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Por isso, acolhei-vos uns aos outros, como também Cristo nos acolheu para promoverdes a glória de Deus."
}, {
  "number" : 8,
  "text" : "Pois digo que Cristo se tornou ministro da circuncisão por amor da verdade de Deus, para confirmar as promessas feitas a nossos pais"
}, {
  "number" : 9,
  "text" : "e para que os gentios glorifiquem a Deus pela misericórdia dele, conforme está escrito: Por isso, eu te glorificarei entre os gentios e cantarei louvores ao teu nome."
}, {
  "number" : 10,
  "text" : "Outra vez disse: Alegrai-vos, ó gentios, com o seu povo."
}, {
  "number" : 11,
  "text" : "E ainda: Louvai ao Senhor, todos os gentios, e todos os povos o louvem."
}, {
  "number" : 12,
  "text" : "Também Isaías disse: Haverá a raiz de Jessé, e aquele que se levanta para governar os gentios; nele esperarão os gentios."
}, {
  "number" : 13,
  "text" : "Ora, o Deus de esperança vos encha de todo o gozo e paz na vossa fé, para que abundeis na esperança pelo poder do Espírito Santo."
}, {
  "number" : 14,
  "text" : "Eu mesmo estou persuadido a vosso respeito, irmãos meus, que também vós mesmos estais cheios de bondade, cheios de toda a ciência e capazes de admoestar uns aos outros."
}, {
  "number" : 15,
  "text" : "Mas vos escrevo em parte mais ousadamente, como trazendo-vos isso de novo à memória, por causa da graça que me foi dada por Deus,"
}, {
  "number" : 16,
  "text" : "para ser o ministro de Cristo Jesus entre os gentios, ministrando o evangelho de Deus, a fim de que, bem aceita, se torne a oblação dos gentios, sendo santificada pelo Espírito Santo."
}, {
  "number" : 17,
  "text" : "Tenho, pois, a minha glória em Cristo Jesus nas coisas pertencentes a Deus;"
}, {
  "number" : 18,
  "text" : "porque não ousarei falar de coisa alguma, senão daquelas que Cristo fez por meio de mim, para obediência dos gentios, por palavra e por obra,"
}, {
  "number" : 19,
  "text" : "no poder de milagres e prodígios, no poder do Espírito Santo; de maneira que, desde Jerusalém e terras vizinhas até Ilírico, tenho divulgado o evangelho de Cristo,"
}, {
  "number" : 20,
  "text" : "esforçando-me, desse modo, por pregar o evangelho, não onde já se havia feito menção de Cristo, para não edificar sobre fundamento de outro;"
}, {
  "number" : 21,
  "text" : "mas, como está escrito: Aqueles que não tiveram notícia dele o verão, e os que não ouviram entenderão."
}, {
  "number" : 22,
  "text" : "Por isso, fui muitas vezes impedido de ir ter convosco;"
}, {
  "number" : 23,
  "text" : "mas, agora, não tendo mais o que me detenha nestas regiões e desejando, há muitos anos, visitar-vos,"
}, {
  "number" : 24,
  "text" : "o farei quando eu for à Espanha (porque espero ver-vos de passagem e ser por vós encaminhado para lá, depois de haver primeiro gozado um pouco da vossa companhia);"
}, {
  "number" : 25,
  "text" : "mas, agora, vou a Jerusalém a serviço dos santos."
}, {
  "number" : 26,
  "text" : "Pois aprouve à Macedônia e à Acaia fazer uma contribuição para os pobres dentre os santos que estão em Jerusalém."
}, {
  "number" : 27,
  "text" : "Aprouve-lhes fazer isso, e lhes são devedores; porque, se os gentios têm sido participantes das coisas espirituais dos judeus, devem também servir a estes nas coisas materiais."
}, {
  "number" : 28,
  "text" : "Tendo, pois, concluído isso e havendo-lhes posto o meu selo nesse fruto, irei à Espanha, passando por vós;"
}, {
  "number" : 29,
  "text" : "e sei que, quando for ter convosco, irei na plenitude da bênção de Cristo."
}, {
  "number" : 30,
  "text" : "Rogo-vos, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que luteis juntamente comigo nas orações por mim a Deus,"
}, {
  "number" : 31,
  "text" : "para que eu seja livre dos incrédulos na Judeia, e o meu ministério em Jerusalém se torne aceitável aos santos,"
}, {
  "number" : 32,
  "text" : "a fim de que, pela vontade de Deus, indo com gozo ter convosco, eu ache descanso na vossa companhia."
}, {
  "number" : 33,
  "text" : "O Deus de paz seja com todos vós! Amém."
} ]