[ {
  "number" : 1,
  "text" : "Por isso, és inescusável, ó homem, qualquer que julgas; pois no que julgas a outro, a ti mesmo te condenas; porque tu, que julgas, praticas as mesmas coisas."
}, {
  "number" : 2,
  "text" : "Sabemos que o juízo de Deus contra os que tais coisas praticam é segundo a verdade."
}, {
  "number" : 3,
  "text" : "Tu, ó homem, que julgas os que praticam tais coisas e fazes as mesmas, pensas que escaparás do juízo de Deus?"
}, {
  "number" : 4,
  "text" : "Ou desprezas tu as riquezas da sua bondade, e tolerância, e longanimidade, ignorando que a bondade de Deus te conduz ao arrependimento?"
}, {
  "number" : 5,
  "text" : "Mas, conforme a tua dureza e coração impenitente, entesouras para ti ira no dia da ira e da revelação do justo juízo de Deus,"
}, {
  "number" : 6,
  "text" : "que retribuirá a cada um segundo as suas obras:"
}, {
  "number" : 7,
  "text" : "dará a vida eterna aos que, perseverando em fazer o bem, buscam glória, honra e incorrupção;"
}, {
  "number" : 8,
  "text" : "porém haverá ira e indignação para os que são facciosos e que não obedecem à verdade, mas obedecem à injustiça."
}, {
  "number" : 9,
  "text" : "A tribulação e a angústia virão sobre toda alma do homem que obra o mal, do judeu primeiro, depois do grego;"
}, {
  "number" : 10,
  "text" : "mas a glória, a honra e a paz sobre todo o que obra o bem, sobre o judeu primeiro e depois sobre o grego."
}, {
  "number" : 11,
  "text" : "Pois Deus não se deixa levar de respeitos humanos."
}, {
  "number" : 12,
  "text" : "Todos os que sem lei pecaram sem lei também perecerão; e todos os que com lei pecaram, por lei serão julgados;"
}, {
  "number" : 13,
  "text" : "não são justos diante de Deus os ouvidores de lei, mas serão justificados os observadores de lei"
}, {
  "number" : 14,
  "text" : "(Quando os gentios, que não têm lei, fazem por natureza as coisas da Lei, estes, não tendo lei, para si mesmos são lei;"
}, {
  "number" : 15,
  "text" : "os quais mostram a obra da Lei escrita no seu coração, dando a sua consciência disso testemunho, e entre si, acusando-os ou defendendo-os, seus raciocínios),"
}, {
  "number" : 16,
  "text" : "no dia em que Deus, segundo o meu evangelho, há de julgar as coisas ocultas dos homens, por Cristo Jesus."
}, {
  "number" : 17,
  "text" : "Mas, se tu és chamado judeu, e repousas na lei, e te glorias em Deus,"
}, {
  "number" : 18,
  "text" : "e conheces a sua vontade, e aprovas as coisas excelentes, sendo instruído na Lei,"
}, {
  "number" : 19,
  "text" : "e estás persuadido que tu és guia dos cegos, luz daqueles que estão em trevas,"
}, {
  "number" : 20,
  "text" : "instruidor dos ignorantes, mestre das crianças, tendo na Lei a forma da ciência e da verdade;"
}, {
  "number" : 21,
  "text" : "tu, pois, que ensinas a outro, não te ensinas a ti mesmo? Tu, que pregas que não se deve furtar, furtas?"
}, {
  "number" : 22,
  "text" : "Tu, que dizes que não se deve cometer adultério, o cometes?"
}, {
  "number" : 23,
  "text" : "Tu, que abominas ídolos, roubas os templos? Tu, que te glorias na Lei, desonras a Deus pela tua transgressão da Lei?"
}, {
  "number" : 24,
  "text" : "Pois é por vossa causa que o nome de Deus é blasfemado entre os gentios, como está escrito."
}, {
  "number" : 25,
  "text" : "A circuncisão, na verdade, aproveita, se guardares a Lei; mas, se fores transgressor da Lei, a tua circuncisão tem-se tornado em incircuncisão."
}, {
  "number" : 26,
  "text" : "Pois, se o incircunciso guardar as ordenanças da Lei, não será a sua incircuncisão reputada como circuncisão?"
}, {
  "number" : 27,
  "text" : "E o que é por natureza incircunciso, cumprindo a Lei, julgará a ti, que, com a letra e com a circuncisão, és transgressor da Lei."
}, {
  "number" : 28,
  "text" : "Não é judeu aquele que o é exteriormente, nem é circuncisão a que o é exteriormente na carne;"
}, {
  "number" : 29,
  "text" : "mas é judeu aquele que o é interiormente, e circuncisão é a do coração, no espírito e não na letra. O louvor de tal judeu não vem dos homens, mas de Deus."
} ]