[ {
  "number" : 1,
  "text" : "Que vantagem, pois, tem o judeu? Ou qual é a utilidade da circuncisão?"
}, {
  "number" : 2,
  "text" : "Muita, de toda maneira. Principalmente porque, na verdade, lhes foram confiados os oráculos de Deus."
}, {
  "number" : 3,
  "text" : "Que será, pois? Se alguns não tiveram fé, porventura, a sua falta de fé anulará a fidelidade de Deus?"
}, {
  "number" : 4,
  "text" : "De modo nenhum! Antes, Deus seja achado verdadeiro, e todo homem, mentiroso, como está escrito: Para que sejas justificado nas tuas palavras e venças quando fores julgado."
}, {
  "number" : 5,
  "text" : "Mas, se a nossa injustiça prova a justiça de Deus, que diremos? Acaso, Deus, que castiga com ira, é injusto? (Falo como homem.)"
}, {
  "number" : 6,
  "text" : "De modo nenhum! Porque, então, como julgará Deus ao mundo?"
}, {
  "number" : 7,
  "text" : "Mas, se a verdade de Deus, por minha mentira, abundou para a sua glória, por que razão sou eu também ainda julgado como pecador?"
}, {
  "number" : 8,
  "text" : "E por que não (como somos caluniados e como alguns afirmam que nós dizemos): Façamos males para que venham bens? A condenação dos quais é justa."
}, {
  "number" : 9,
  "text" : "Que pois? Somos melhores que eles? De nenhuma sorte! Porque já temos acusado tanto judeus como gregos de estarem todos debaixo do pecado,"
}, {
  "number" : 10,
  "text" : "como está escrito: Não há nenhum justo, nem sequer um,"
}, {
  "number" : 11,
  "text" : "não há quem entenda, não há quem busque a Deus;"
}, {
  "number" : 12,
  "text" : "todos se extraviaram, à uma se fizeram inúteis; não há quem faça o bem, não há nem sequer um."
}, {
  "number" : 13,
  "text" : "A garganta deles é um sepulcro aberto; com as suas línguas, usam de dolo, veneno de áspides está debaixo dos seus lábios;"
}, {
  "number" : 14,
  "text" : "a sua boca está cheia de maldição e de amargura;"
}, {
  "number" : 15,
  "text" : "os seus pés são velozes para derramar sangue;"
}, {
  "number" : 16,
  "text" : "há destruição e miséria nos seus caminhos;"
}, {
  "number" : 17,
  "text" : "não têm conhecido o caminho da paz."
}, {
  "number" : 18,
  "text" : "Não há temor de Deus diante de seus olhos."
}, {
  "number" : 19,
  "text" : "Ora, sabemos que tudo o que a Lei diz, aos que estão debaixo da Lei o diz, para que toda boca fique fechada, e todo o mundo esteja sob o juízo de Deus;"
}, {
  "number" : 20,
  "text" : "porquanto por obras da lei nenhum homem será justificado diante dele, pois, pela lei, vem o pleno conhecimento do pecado."
}, {
  "number" : 21,
  "text" : "Mas, agora, sem lei, tem-se manifestado a justiça de Deus, atestada pela Lei e pelos profetas,"
}, {
  "number" : 22,
  "text" : "a saber, a justiça de Deus mediante a fé em Jesus Cristo, para com todos os que creem. Pois não há distinção,"
}, {
  "number" : 23,
  "text" : "porque todos pecaram e necessitam da glória de Deus,"
}, {
  "number" : 24,
  "text" : "sendo justificados gratuitamente pela sua graça, mediante a redenção que há em Cristo Jesus;"
}, {
  "number" : 25,
  "text" : "ao qual Deus propôs como propiciação, pela fé, no seu sangue, para manifestar a sua justiça por ter deixado de lado os delitos passados na tolerância de Deus,"
}, {
  "number" : 26,
  "text" : "tendo em vista a manifestação da sua justiça no tempo presente, a fim de que ele mesmo seja justo e justificador daquele que tem fé em Jesus."
}, {
  "number" : 27,
  "text" : "Onde está, logo, a jactância? Ficou excluída. Por que lei? Pela das obras? Não; mas pela lei da fé."
}, {
  "number" : 28,
  "text" : "Concluímos, pois, que o homem é justificado pela fé, sem obras da lei."
}, {
  "number" : 29,
  "text" : "Porventura, Deus só o é dos judeus? Não o é também dos gentios? Sim, ele o é também dos gentios,"
}, {
  "number" : 30,
  "text" : "se é que realmente Deus é um, o qual, pela fé, justificará os circuncisos e, pela mesma fé, justificará os incircuncisos."
}, {
  "number" : 31,
  "text" : "Anulamos, pois, a Lei pela fé? De modo nenhum! Antes, estabelecemos a Lei."
} ]