[ {
  "number" : 1,
  "text" : "Justificados, pois, pela fé, tenhamos paz com Deus por meio de nosso Senhor Jesus Cristo;"
}, {
  "number" : 2,
  "text" : "por quem igualmente temos obtido nossa entrada, pela fé, a esta graça na qual estamos firmes; e gloriemo-nos na esperança da glória de Deus."
}, {
  "number" : 3,
  "text" : "E não só isso, mas também nos gloriemos nas tribulações, sabendo que a tribulação produz fortaleza;"
}, {
  "number" : 4,
  "text" : "e a fortaleza, experiência;"
}, {
  "number" : 5,
  "text" : "e a experiência, esperança; e a esperança não envergonha, porque o amor de Deus tem sido derramado em nossos corações pelo Espírito Santo, que nos foi dado."
}, {
  "number" : 6,
  "text" : "Quando nós ainda éramos fracos, Cristo morreu a seu tempo pelos ímpios."
}, {
  "number" : 7,
  "text" : "Apenas morrerá alguém por um justo; pois pelo bom é possível que alguém até se atreva a morrer;"
}, {
  "number" : 8,
  "text" : "mas Deus prova o seu amor para conosco em que, quando éramos ainda pecadores, morreu Cristo por nós."
}, {
  "number" : 9,
  "text" : "Ora, muito mais, sendo agora justificados pelo seu sangue, seremos por ele salvos da ira."
}, {
  "number" : 10,
  "text" : "Se, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, tendo sido reconciliados, seremos salvos pela sua vida;"
}, {
  "number" : 11,
  "text" : "e não só isso, mas também nos gloriamos em Deus por nosso Senhor Jesus Cristo, por quem agora temos recebido reconciliação."
}, {
  "number" : 12,
  "text" : "Portanto, assim como por um só homem entrou o pecado no mundo, e pelo pecado, a morte, assim também a morte passou a todos os homens, visto que todos pecaram;"
}, {
  "number" : 13,
  "text" : "pois até a Lei o pecado estava no mundo, mas não é imputado o pecado quando não há lei."
}, {
  "number" : 14,
  "text" : "Entretanto, reinou a morte desde Adão até Moisés, ainda sobre aqueles que não pecaram à semelhança da transgressão de Adão, o qual é tipo daquele que havia de vir."
}, {
  "number" : 15,
  "text" : "Mas não é assim o dom como a ofensa; porque, se pela ofensa de um só morreram todos, muito mais a graça de Deus e o dom pela graça de um só homem, Jesus Cristo, abundou para com todos."
}, {
  "number" : 16,
  "text" : "A dádiva não é como por um só que pecou; porque o julgamento veio, na verdade, de uma só ofensa, para a condenação; mas o dom veio de muitas ofensas, para a justificação."
}, {
  "number" : 17,
  "text" : "Se pela ofensa de um só reinou por ele a morte, muito mais os que recebem a abundância da graça e do dom da justiça reinarão em vida por um só, que é Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Assim, pois, como por uma só ofensa veio o julgamento sobre todos os homens, para a condenação, assim também por um só ato de justiça veio o julgamento sobre todos os homens para a justificação da vida."
}, {
  "number" : 19,
  "text" : "Assim como pela desobediência de um só homem foram todos constituídos pecadores, assim também pela obediência de um só todos serão constituídos justos."
}, {
  "number" : 20,
  "text" : "Sobreveio a Lei para que abundasse a ofensa; mas onde abundou o pecado, superabundou a graça,"
}, {
  "number" : 21,
  "text" : "para que, assim como reinou o pecado na morte, assim também reine a graça pela justiça para a vida eterna, mediante Jesus Cristo, nosso Senhor."
} ]