[ {
  "number" : 1,
  "text" : "Agora, pois, nada de condenação há para os que estão em Cristo Jesus."
}, {
  "number" : 2,
  "text" : "Pois a lei do Espírito da vida te livrou, em Cristo Jesus, da lei do pecado e da morte."
}, {
  "number" : 3,
  "text" : "O que a Lei não podia fazer, no que se achava fraca pela carne, Deus, enviando a seu próprio Filho em semelhança de carne de pecado e por causa do pecado, condenou o pecado na carne;"
}, {
  "number" : 4,
  "text" : "para que a exigência justa da Lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito."
}, {
  "number" : 5,
  "text" : "Os que são segundo a carne põem a sua mente nas coisas da carne, mas os que são segundo o Espírito põem a sua mente nas coisas do Espírito."
}, {
  "number" : 6,
  "text" : "A mente da carne é morte, mas a mente do Espírito é vida e paz."
}, {
  "number" : 7,
  "text" : "Pois a mente da carne é inimizade contra Deus, visto que não é sujeita à lei de Deus, nem o pode ser;"
}, {
  "number" : 8,
  "text" : "os que estão sujeitos à carne não podem agradar a Deus."
}, {
  "number" : 9,
  "text" : "Vós, porém, não estais sujeitos à carne, mas ao Espírito, se realmente o Espírito de Deus habita em vós. Mas, se alguém não tem o Espírito de Cristo, esse não é dele."
}, {
  "number" : 10,
  "text" : "Se Cristo está em vós, o corpo, na verdade, está morto por causa do pecado, mas o espírito é vida por causa da justiça."
}, {
  "number" : 11,
  "text" : "Mas, se o Espírito daquele que ressuscitou a Jesus dentre os mortos habita em vós, aquele que ressuscitou a Cristo Jesus dentre os mortos também dará vida aos vossos corpos mortais, pelo seu Espírito, que habita em vós."
}, {
  "number" : 12,
  "text" : "Portanto, irmãos, somos devedores não à carne, para que vivamos segundo a carne."
}, {
  "number" : 13,
  "text" : "Se viverdes segundo a carne, haveis de morrer; mas, se pelo Espírito mortificardes as obras do corpo, vivereis."
}, {
  "number" : 14,
  "text" : "Pois todos os que são guiados pelo Espírito de Deus, estes são filhos de Deus."
}, {
  "number" : 15,
  "text" : "Não recebestes o espírito de escravidão, para estardes outra vez com temor, mas recebestes o espírito de adoção, pelo qual clamamos: Aba, Pai."
}, {
  "number" : 16,
  "text" : "O Espírito mesmo dá testemunho com o nosso espírito de que somos filhos de Deus."
}, {
  "number" : 17,
  "text" : "E, se filhos, também herdeiros; herdeiros de Deus e coerdeiros de Cristo, se realmente padecemos com ele, para que também com ele sejamos glorificados."
}, {
  "number" : 18,
  "text" : "Tenho para mim que os sofrimentos da vida presente não têm valor em comparação com a glória que há de ser revelada em nós."
}, {
  "number" : 19,
  "text" : "A ardente expectativa da criação aguarda a manifestação dos filhos de Deus."
}, {
  "number" : 20,
  "text" : "Pois a criação ficou sujeita à vaidade, não voluntariamente, mas por causa daquele que a sujeitou,"
}, {
  "number" : 21,
  "text" : "na esperança de que também a própria criação será libertada do cativeiro da corrupção para a liberdade da glória dos filhos de Deus."
}, {
  "number" : 22,
  "text" : "Ora, sabemos que toda a criação, juntamente, geme e está com dores de parto até agora;"
}, {
  "number" : 23,
  "text" : "e não só ela, mas também nós, embora tenhamos as primícias do Espírito, gememos ainda em nós mesmos, aguardando a nossa adoção, isto é, a redenção do nosso corpo."
}, {
  "number" : 24,
  "text" : "Pois, na esperança, fomos salvos; porém a esperança que se vê não é esperança; porque o que alguém vê, como o espera?"
}, {
  "number" : 25,
  "text" : "Mas, se esperamos o que não vemos, com perseverança o aguardamos."
}, {
  "number" : 26,
  "text" : "Do mesmo modo, também o Espírito ajuda a nossa fraqueza; porque não sabemos o que havemos de pedir como convém, mas o Espírito mesmo intercede por nós com gemidos inexprimíveis;"
}, {
  "number" : 27,
  "text" : "e aquele que esquadrinha os corações sabe qual é a intenção do Espírito, que ele, segundo a vontade de Deus, intercede pelos santos."
}, {
  "number" : 28,
  "text" : "Sabemos que aos que amam a Deus, todas as coisas lhes cooperam para o bem, a saber, aos que são chamados segundo o seu propósito."
}, {
  "number" : 29,
  "text" : "Porque os que dantes conheceu também predestinou para serem conformes à imagem de seu Filho, a fim de que ele fosse o primogênito entre muitos irmãos;"
}, {
  "number" : 30,
  "text" : "e aos que predestinou, a estes também chamou; e aos que chamou, a estes também justificou; e aos que justificou, a estes também glorificou."
}, {
  "number" : 31,
  "text" : "Que diremos, pois, à vista dessas coisas? Se Deus é por nós, quem será contra nós?"
}, {
  "number" : 32,
  "text" : "Aquele que não poupou a seu próprio Filho, mas por todos nós o entregou, como não nos dará também com ele todas as coisas?"
}, {
  "number" : 33,
  "text" : "Quem formará acusação contra os escolhidos de Deus? É Deus quem os justifica."
}, {
  "number" : 34,
  "text" : "Quem é o que os condena? Cristo Jesus é o que morreu ou, antes, o que foi ressuscitado, o que está à mão direita de Deus, o que também intercede por nós!"
}, {
  "number" : 35,
  "text" : "Quem nos separará do amor de Cristo? Será tribulação, ou angústia, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?"
}, {
  "number" : 36,
  "text" : "Como está escrito: Por amor de ti, somos entregues à morte o dia todo, fomos considerados como ovelhas para o matadouro."
}, {
  "number" : 37,
  "text" : "Mas, em todas essas coisas, somos mais que vencedores por aquele que nos amou."
}, {
  "number" : 38,
  "text" : "Pois estou persuadido de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas presentes"
}, {
  "number" : 39,
  "text" : "nem as futuras, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura nos poderá separar do amor de Deus, que é em Cristo Jesus, nosso Senhor."
} ]