[ {
  "number" : 1,
  "text" : "Nadabe e Abiú, filhos de Arão, pegaram cada um o seu incensário, nos quais acenderam fogo, acrescentaram incenso e trouxeram fogo profano perante o SENHOR, sem que tivessem sido autorizados."
}, {
  "number" : 2,
  "text" : "Então saiu fogo da presença do SENHOR e os consumiu. Morreram perante o SENHOR."
}, {
  "number" : 3,
  "text" : "Moisés então disse a Arão: “Foi isto que o SENHOR disse: “‘Aos que de mim se aproximam santo me mostrarei; à vista de todo o povo glorificado serei’ ”. Arão, porém, ficou em silêncio."
}, {
  "number" : 4,
  "text" : "Então Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e lhes disse: “Venham cá; tirem os seus primos da frente do santuário e levem-nos para fora do acampamento”."
}, {
  "number" : 5,
  "text" : "Eles foram e os puxaram pelas túnicas, para fora do acampamento, conforme Moisés tinha ordenado."
}, {
  "number" : 6,
  "text" : "Então Moisés disse a Arão e a seus filhos Eleazar e Itamar: “Não andem descabelados nem rasguem as roupas em sinal de luto, senão vocês morrerão e a ira do SENHOR cairá sobre toda a comunidade. Mas os seus parentes, e toda a nação de Israel, poderão chorar por aqueles que o SENHOR destruiu pelo fogo."
}, {
  "number" : 7,
  "text" : "Não saiam da entrada da Tenda do Encontro, senão vocês morrerão, porquanto o óleo da unção do SENHOR está sobre vocês”. E eles fizeram conforme Moisés tinha ordenado."
}, {
  "number" : 8,
  "text" : "Depois o SENHOR disse a Arão:"
}, {
  "number" : 9,
  "text" : "“Você e seus filhos não devem beber vinho nem outra bebida fermentada antes de entrar na Tenda do Encontro, senão vocês morrerão. É um decreto perpétuo para as suas gerações."
}, {
  "number" : 10,
  "text" : "Vocês têm que fazer separação entre o santo e o profano, entre o puro e o impuro,"
}, {
  "number" : 11,
  "text" : "e ensinar aos israelitas todos os decretos que o SENHOR lhes deu por meio de Moisés”."
}, {
  "number" : 12,
  "text" : "Então Moisés disse a Arão e aos seus filhos que ficaram vivos, Eleazar e Itamar: “Peguem a oferta de cereal que sobrou das ofertas dedicadas ao SENHOR, preparadas no fogo, e tratem de comê-la sem fermento junto ao altar, pois é santíssima."
}, {
  "number" : 13,
  "text" : "Comam-na em lugar sagrado, porquanto é a porção que lhes cabe por decreto, a você e a seus filhos, das ofertas dedicadas ao SENHOR, preparadas no fogo; pois assim me foi ordenado."
}, {
  "number" : 14,
  "text" : "O peito ritualmente movido e a coxa ofertada, você, seus filhos e suas filhas poderão comer num lugar cerimonialmente puro; essa porção foi dada a você e a seus filhos como parte das ofertas de comunhão dos israelitas."
}, {
  "number" : 15,
  "text" : "A coxa ofertada e o peito ritualmente movido devem ser trazidos com as porções de gordura das ofertas preparadas no fogo, para serem movidos perante o SENHOR como gesto ritual de apresentação. Essa será a porção por decreto perpétuo para você e seus descendentes, conforme o SENHOR tinha ordenado”."
}, {
  "number" : 16,
  "text" : "Quando Moisés procurou por toda parte o bode da oferta pelo pecado e soube que já fora queimado, irou-se contra Eleazar e Itamar, os filhos de Arão que ficaram vivos, e perguntou:"
}, {
  "number" : 17,
  "text" : "“Por que vocês não comeram a carne da oferta pelo pecado no Lugar Santo? É santíssima; foi dada para retirar a culpa da comunidade e fazer propiciação por ela perante o SENHOR."
}, {
  "number" : 18,
  "text" : "Como o sangue do animal não foi levado para dentro do Lugar Santo, vocês deviam tê-lo comido ali, conforme ordenei”."
}, {
  "number" : 19,
  "text" : "Arão respondeu a Moisés: “Hoje eles ofereceram o seu sacrifício pelo pecado e o seu holocausto perante o SENHOR; mas e essas coisas que aconteceram comigo? Será que teria agradado ao SENHOR se eu tivesse comido a oferta pelo pecado hoje?”"
}, {
  "number" : 20,
  "text" : "Essa explicação foi satisfatória para Moisés."
} ]