[ {
  "number" : 1,
  "text" : "Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão."
}, {
  "number" : 2,
  "text" : "Abraão gerou Isaque; Isaque gerou Jacó; Jacó gerou Judá e os seus irmãos;"
}, {
  "number" : 3,
  "text" : "Judá gerou Perez e Zera, cuja mãe foi Tamar; Perez gerou Esrom; Esrom gerou Arão;"
}, {
  "number" : 4,
  "text" : "Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom;"
}, {
  "number" : 5,
  "text" : "Salmom gerou Boaz, cuja mãe foi Raabe; Boaz gerou Obede, cuja mãe foi Rute; e Obede gerou Jessé;"
}, {
  "number" : 6,
  "text" : "Jessé gerou o rei Davi; e o rei Davi gerou Salomão, cuja mãe foi aquela que tinha sido mulher de Urias;"
}, {
  "number" : 7,
  "text" : "Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;"
}, {
  "number" : 8,
  "text" : "Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Uzias;"
}, {
  "number" : 9,
  "text" : "Uzias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;"
}, {
  "number" : 10,
  "text" : "Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias;"
}, {
  "number" : 11,
  "text" : "Josias gerou Jeconias e os seus irmãos, no tempo do exílio na Babilônia."
}, {
  "number" : 12,
  "text" : "Depois do exílio na Babilônia, Jeconias gerou Salatiel; e Salatiel gerou Zorobabel;"
}, {
  "number" : 13,
  "text" : "Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; Eliaquim gerou Azor;"
}, {
  "number" : 14,
  "text" : "Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde;"
}, {
  "number" : 15,
  "text" : "Eliúde gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó."
}, {
  "number" : 16,
  "text" : "E Jacó gerou José, marido de Maria, da qual nasceu Jesus, que se chama o Cristo."
}, {
  "number" : 17,
  "text" : "Assim, todas as gerações, desde Abraão até Davi, são catorze; desde Davi até o exílio na Babilônia, catorze gerações; e desde o exílio na Babilônia até Cristo, catorze gerações."
}, {
  "number" : 18,
  "text" : "O nascimento de Jesus Cristo foi assim: Maria, a sua mãe, estava comprometida para casar com José. Mas, antes de se unirem, ela se achou grávida pelo Espírito Santo."
}, {
  "number" : 19,
  "text" : "José, com quem Maria estava para casar, sendo um homem justo e não querendo envergonhá-la em público, resolveu deixá-la sem que ninguém soubesse."
}, {
  "number" : 20,
  "text" : "Enquanto ele refletia sobre isso, eis que lhe apareceu em sonho um anjo do Senhor, dizendo: — José, filho de Davi, não tenha medo de receber Maria como esposa, porque o que nela foi gerado é do Espírito Santo."
}, {
  "number" : 21,
  "text" : "Ela dará à luz um filho e você porá nele o nome de Jesus, porque ele salvará o seu povo dos pecados deles."
}, {
  "number" : 22,
  "text" : "Ora, tudo isto aconteceu para se cumprir o que foi dito pelo Senhor por meio do profeta:"
}, {
  "number" : 23,
  "text" : "“Eis que a virgem conceberá e dará à luz um filho, e ele será chamado pelo nome de Emanuel.” (“Emanuel” significa: “Deus conosco”.)"
}, {
  "number" : 24,
  "text" : "Quando José despertou do sono, fez como o anjo do Senhor lhe havia ordenado e recebeu Maria por esposa."
}, {
  "number" : 25,
  "text" : "Porém não teve relações com ela enquanto ela não deu à luz um filho, a quem pôs o nome de Jesus."
} ]