[ {
  "number" : 1,
  "text" : "Tendo Jesus chamado os seus doze discípulos, deu-lhes autoridade sobre espíritos imundos para os expulsar e para curar todo tipo de doenças e enfermidades."
}, {
  "number" : 2,
  "text" : "Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"
}, {
  "number" : 3,
  "text" : "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"
}, {
  "number" : 4,
  "text" : "Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu."
}, {
  "number" : 5,
  "text" : "Jesus enviou esses doze, dando-lhes as seguintes instruções: — Não tomem o caminho que leva aos gentios, nem entrem nas cidades dos samaritanos,"
}, {
  "number" : 6,
  "text" : "mas, de preferência, procurem as ovelhas perdidas da casa de Israel."
}, {
  "number" : 7,
  "text" : "Pelo caminho, preguem que está próximo o Reino dos Céus."
}, {
  "number" : 8,
  "text" : "Curem enfermos, ressuscitem mortos, purifiquem leprosos, expulsem demônios. Vocês receberam de graça; portanto, deem de graça."
}, {
  "number" : 9,
  "text" : "Não levem ouro, nem prata, nem cobre em seus cintos;"
}, {
  "number" : 10,
  "text" : "nem sacola para o caminho, nem duas túnicas, nem sandálias, nem bordão; porque o trabalhador é digno do seu alimento."
}, {
  "number" : 11,
  "text" : "— E, em qualquer cidade ou aldeia em que vocês entrarem, perguntem quem nelas é digno; e fiquem ali até saírem daquele lugar."
}, {
  "number" : 12,
  "text" : "Ao entrarem na casa, saúdem-na."
}, {
  "number" : 13,
  "text" : "Se a casa for digna, que a paz de vocês venha sobre ela; se, porém, não for digna, a paz voltará para vocês."
}, {
  "number" : 14,
  "text" : "Se alguém não quiser recebê-los nem ouvir as palavras de vocês, ao saírem daquela casa ou daquela cidade, sacudam o pó dos pés."
}, {
  "number" : 15,
  "text" : "Em verdade lhes digo que haverá menos rigor para Sodoma e Gomorra, no Dia do Juízo, do que para aquela cidade."
}, {
  "number" : 16,
  "text" : "— Eis que eu os envio como ovelhas para o meio de lobos. Portanto, sejam prudentes como as serpentes e simples como as pombas."
}, {
  "number" : 17,
  "text" : "Tenham cuidado com os homens, porque eles os entregarão aos tribunais e os açoitarão nas suas sinagogas."
}, {
  "number" : 18,
  "text" : "Por minha causa vocês serão levados à presença de governadores e de reis, para lhes servir de testemunho, a eles e aos gentios."
}, {
  "number" : 19,
  "text" : "E, quando entregarem vocês, não se preocupem quanto a como ou o que irão falar, porque, naquela hora, lhes será concedido o que vocês dirão."
}, {
  "number" : 20,
  "text" : "Afinal, não são vocês que estão falando, mas o Espírito do Pai de vocês é quem fala por meio de vocês."
}, {
  "number" : 21,
  "text" : "— Um irmão entregará à morte outro irmão, e o pai entregará o filho. Haverá filhos que se levantarão contra os seus pais e os matarão."
}, {
  "number" : 22,
  "text" : "Todos odiarão vocês por causa do meu nome; aquele, porém, que ficar firme até o fim, esse será salvo."
}, {
  "number" : 23,
  "text" : "Quando, porém, perseguirem vocês numa cidade, fujam para outra. Porque em verdade lhes digo que não terão percorrido as cidades de Israel, até que venha o Filho do Homem."
}, {
  "number" : 24,
  "text" : "— O discípulo não está acima do seu mestre, nem o servo está acima do seu senhor."
}, {
  "number" : 25,
  "text" : "Basta ao discípulo ser como o seu mestre, e ao servo ser como o seu senhor. Se chamaram o dono da casa de Belzebu, quanto mais os membros da sua casa!"
}, {
  "number" : 26,
  "text" : "— Portanto, não tenham medo deles. Pois não há nada encoberto que não venha a ser revelado, nem oculto que não venha a ser conhecido."
}, {
  "number" : 27,
  "text" : "O que lhes digo às escuras, repitam a plena luz; e o que é dito para vocês ao pé do ouvido, proclamem dos telhados."
}, {
  "number" : 28,
  "text" : "Não temam os que matam o corpo, mas não podem matar a alma; pelo contrário, temam aquele que pode fazer perecer no inferno tanto a alma como o corpo."
}, {
  "number" : 29,
  "text" : "— Não se vendem dois pardais por uma moedinha? Entretanto, nenhum deles cairá no chão sem o consentimento do Pai de vocês."
}, {
  "number" : 30,
  "text" : "E, quanto a vocês, até os cabelos da cabeça de vocês estão todos contados."
}, {
  "number" : 31,
  "text" : "Portanto, não temam! Vocês valem bem mais do que muitos pardais."
}, {
  "number" : 32,
  "text" : "— Portanto, todo aquele que me confessar diante dos outros, também eu o confessarei diante de meu Pai, que está nos céus;"
}, {
  "number" : 33,
  "text" : "mas aquele que me negar diante das pessoas, também eu o negarei diante de meu Pai, que está nos céus."
}, {
  "number" : 34,
  "text" : "— Não pensem que eu vim trazer paz à terra; não vim trazer paz, mas espada."
}, {
  "number" : 35,
  "text" : "Pois vim causar divisão entre o homem e o seu pai; entre a filha e a sua mãe e entre a nora e a sua sogra."
}, {
  "number" : 36,
  "text" : "Assim, os inimigos de uma pessoa serão os da sua própria casa."
}, {
  "number" : 37,
  "text" : "— Quem ama o seu pai ou a sua mãe mais do que a mim não é digno de mim; quem ama o seu filho ou a sua filha mais do que a mim não é digno de mim;"
}, {
  "number" : 38,
  "text" : "e quem não toma a sua cruz e vem após mim não é digno de mim."
}, {
  "number" : 39,
  "text" : "Quem acha a sua vida a perderá; e quem perde a vida por minha causa, esse a achará."
}, {
  "number" : 40,
  "text" : "— Quem recebe vocês é a mim que recebe; e quem recebe a mim recebe aquele que me enviou."
}, {
  "number" : 41,
  "text" : "Quem recebe um profeta, no caráter de profeta, receberá a recompensa de profeta; quem recebe um justo, no caráter de justo, receberá a recompensa de justo."
}, {
  "number" : 42,
  "text" : "E quem der de beber, ainda que seja um copo de água fria, a um destes pequeninos, por ser este meu discípulo, em verdade lhes digo que de modo nenhum perderá a sua recompensa."
} ]