[ {
  "number" : 1,
  "text" : "Quando Jesus acabou de dar estas instruções a seus doze discípulos, saiu dali para ir ensinar e pregar nas cidades deles."
}, {
  "number" : 2,
  "text" : "Quando João, no cárcere, ouviu falar das obras de Cristo, mandou que seus discípulos fossem perguntar:"
}, {
  "number" : 3,
  "text" : "— Você é aquele que estava para vir ou devemos esperar outro?"
}, {
  "number" : 4,
  "text" : "Então Jesus lhes respondeu: — Voltem e anunciem a João o que estão ouvindo e vendo:"
}, {
  "number" : 5,
  "text" : "os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e aos pobres está sendo pregado o evangelho."
}, {
  "number" : 6,
  "text" : "E bem-aventurado é aquele que não achar em mim motivo de tropeço."
}, {
  "number" : 7,
  "text" : "Quando os discípulos de João foram embora, Jesus começou a dizer ao povo a respeito de João: — O que vocês foram ver no deserto? Um caniço agitado pelo vento?"
}, {
  "number" : 8,
  "text" : "O que vocês foram ver? Um homem vestido de roupas finas? Os que vestem roupas finas moram nos palácios reais."
}, {
  "number" : 9,
  "text" : "Sim, o que foram ver? Um profeta? Sim, eu lhes digo, e muito mais do que um profeta."
}, {
  "number" : 10,
  "text" : "Este é aquele de quem está escrito: “Eis que eu envio adiante de você o meu mensageiro, que preparará o caminho diante de você.”"
}, {
  "number" : 11,
  "text" : "— Em verdade lhes digo: entre os nascidos de mulher, não apareceu ninguém maior do que João Batista; mas o menor no Reino dos Céus é maior do que ele."
}, {
  "number" : 12,
  "text" : "Desde os dias de João Batista até agora, o Reino dos Céus sofre violência, e os que usam de força se apoderam dele."
}, {
  "number" : 13,
  "text" : "Porque todos os Profetas e a Lei profetizaram até João."
}, {
  "number" : 14,
  "text" : "E, se vocês o querem reconhecer, ele mesmo é Elias, que estava para vir."
}, {
  "number" : 15,
  "text" : "Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 16,
  "text" : "— Mas a que compararei esta geração? É semelhante a meninos que, sentados nas praças, gritam aos companheiros:"
}, {
  "number" : 17,
  "text" : "“Nós tocamos flauta, mas vocês não dançaram; entoamos lamentações, mas vocês não prantearam.”"
}, {
  "number" : 18,
  "text" : "— Pois veio João, que não comia nem bebia, e as pessoas dizem: “Ele tem demônio!”"
}, {
  "number" : 19,
  "text" : "Veio o Filho do Homem, comendo e bebendo, e as pessoas dizem: “Eis aí um glutão e bebedor de vinho, amigo de publicanos e pecadores!” Mas a sabedoria é justificada por suas obras."
}, {
  "number" : 20,
  "text" : "Então Jesus começou a repreender as cidades nas quais ele tinha feito muitos milagres, pelo fato de não terem se arrependido:"
}, {
  "number" : 21,
  "text" : "— Ai de você, Corazim! Ai de você, Betsaida! Porque, se em Tiro e em Sidom se tivessem operado os milagres que foram feitos em vocês, há muito que elas teriam se arrependido com pano de saco e cinza."
}, {
  "number" : 22,
  "text" : "Mas eu digo a vocês que, no Dia do Juízo, haverá menos rigor para Tiro e Sidom do que para vocês."
}, {
  "number" : 23,
  "text" : "— E você, Cafarnaum, pensa que será elevada até o céu? Será jogada no inferno! Porque, se em Sodoma se tivessem operado os milagres que foram feitos em você, ela teria permanecido até o dia de hoje."
}, {
  "number" : 24,
  "text" : "Mas eu digo a vocês que, no Dia do Juízo, haverá menos rigor para a terra de Sodoma do que para você."
}, {
  "number" : 25,
  "text" : "Por aquele tempo, Jesus exclamou: — Graças te dou, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e instruídos e as revelaste aos pequeninos."
}, {
  "number" : 26,
  "text" : "Sim, ó Pai, porque assim foi do teu agrado."
}, {
  "number" : 27,
  "text" : "Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, a não ser o Pai; e ninguém conhece o Pai, a não ser o Filho e aquele a quem o Filho o quiser revelar."
}, {
  "number" : 28,
  "text" : "— Venham a mim todos vocês que estão cansados e sobrecarregados, e eu os aliviarei."
}, {
  "number" : 29,
  "text" : "Tomem sobre vocês o meu jugo e aprendam de mim, porque sou manso e humilde de coração; e vocês acharão descanso para a sua alma."
}, {
  "number" : 30,
  "text" : "Porque o meu jugo é suave, e o meu fardo é leve."
} ]