[ {
  "number" : 1,
  "text" : "Por aquele tempo, num sábado, Jesus passou pelas searas. Estando os seus discípulos com fome, começaram a colher espigas e a comer."
}, {
  "number" : 2,
  "text" : "Os fariseus, vendo isso, disseram a Jesus: — Olhe! Os seus discípulos estão fazendo o que não é lícito fazer num sábado."
}, {
  "number" : 3,
  "text" : "Mas Jesus lhes disse: — Vocês não leram o que Davi fez quando ele e os seus companheiros tiveram fome?"
}, {
  "number" : 4,
  "text" : "Como entrou na Casa de Deus, e comeram os pães da proposição, os quais não era lícito comer, nem a ele nem aos que estavam com ele, mas exclusivamente aos sacerdotes?"
}, {
  "number" : 5,
  "text" : "Ou vocês não leram na Lei que, aos sábados, os sacerdotes no templo profanam o sábado e ficam sem culpa?"
}, {
  "number" : 6,
  "text" : "Pois eu lhes digo que aqui está quem é maior do que o templo."
}, {
  "number" : 7,
  "text" : "Mas, se vocês soubessem o que significa: “Quero misericórdia, e não sacrifício”, não teriam condenado inocentes."
}, {
  "number" : 8,
  "text" : "Porque o Filho do Homem é senhor do sábado."
}, {
  "number" : 9,
  "text" : "Tendo Jesus saído dali, entrou na sinagoga deles."
}, {
  "number" : 10,
  "text" : "Achava-se ali um homem que tinha uma das mãos ressequida. Então, a fim de o acusar, perguntaram a Jesus: — É lícito curar no sábado?"
}, {
  "number" : 11,
  "text" : "Ao que lhes respondeu: — Quem de vocês será o homem que, tendo uma ovelha, e, num sábado, esta cair numa cova, não fará todo o esforço para tirá-la dali?"
}, {
  "number" : 12,
  "text" : "Ora, quanto mais vale um homem do que uma ovelha! Logo, é lícito nos sábados fazer o bem."
}, {
  "number" : 13,
  "text" : "Então Jesus disse ao homem: — Estenda a mão. O homem estendeu a mão, e ela foi restaurada e ficou sã como a outra."
}, {
  "number" : 14,
  "text" : "Mas os fariseus, saindo dali, conspiravam contra ele, procurando ver como o matariam."
}, {
  "number" : 15,
  "text" : "Mas Jesus, sabendo disto, afastou-se dali. Muitos o seguiram, e a todos ele curou,"
}, {
  "number" : 16,
  "text" : "advertindo-lhes, porém, que não o expusessem à publicidade."
}, {
  "number" : 17,
  "text" : "Isso aconteceu para se cumprir o que foi dito por meio do profeta Isaías:"
}, {
  "number" : 18,
  "text" : "“Eis aqui o meu servo, que escolhi, o meu amado, em quem a minha alma se agrada. Farei repousar sobre ele o meu Espírito, e ele anunciará juízo aos gentios."
}, {
  "number" : 19,
  "text" : "Não entrará em discussões, nem gritará, nem fará ouvir nas praças a sua voz."
}, {
  "number" : 20,
  "text" : "Não esmagará a cana quebrada, nem apagará o pavio que fumega, até que faça vencedor o juízo."
}, {
  "number" : 21,
  "text" : "E no seu nome os gentios colocarão a sua esperança.”"
}, {
  "number" : 22,
  "text" : "Então trouxeram a Jesus um endemoniado, cego e mudo. Jesus o curou, e o homem passou a falar e a ver."
}, {
  "number" : 23,
  "text" : "E toda a multidão se admirava e dizia: — Não seria este, por acaso, o Filho de Davi?"
}, {
  "number" : 24,
  "text" : "Mas os fariseus, ouvindo isto, diziam: — Este não expulsa demônios senão pelo poder de Belzebu, o maioral dos demônios."
}, {
  "number" : 25,
  "text" : "Mas Jesus, sabendo o que eles pensavam, disse-lhes: — Todo reino dividido contra si mesmo ficará deserto, e toda cidade ou casa dividida contra si mesma não subsistirá."
}, {
  "number" : 26,
  "text" : "Se Satanás expulsa Satanás, está dividido contra si mesmo; como, então, o seu reino subsistirá?"
}, {
  "number" : 27,
  "text" : "E, se eu expulso os demônios por Belzebu, por quem os filhos de vocês os expulsam? Por isso, eles mesmos serão os juízes de vocês."
}, {
  "number" : 28,
  "text" : "Se, porém, eu expulso os demônios pelo Espírito de Deus, certamente é chegado o Reino de Deus sobre vocês."
}, {
  "number" : 29,
  "text" : "Ou como pode alguém entrar na casa do valente e roubar-lhe os bens sem primeiro amarrá-lo? E só então saqueará a casa dele."
}, {
  "number" : 30,
  "text" : "— Quem não é por mim é contra mim; e quem comigo não ajunta espalha."
}, {
  "number" : 31,
  "text" : "Por isso, digo a vocês que todo pecado e blasfêmia serão perdoados aos homens; mas a blasfêmia contra o Espírito não será perdoada."
}, {
  "number" : 32,
  "text" : "Se alguém disser alguma palavra contra o Filho do Homem, isso lhe será perdoado; mas, se alguém falar contra o Espírito Santo, isso não lhe será perdoado, nem neste mundo nem no porvir."
}, {
  "number" : 33,
  "text" : "— Tornem a árvore boa e o seu fruto será bom, ou tornem a árvore má e o seu fruto será mau; porque pelo fruto se conhece a árvore."
}, {
  "number" : 34,
  "text" : "Raça de víboras! Como vocês podem falar coisas boas, sendo maus? Porque a boca fala do que está cheio o coração."
}, {
  "number" : 35,
  "text" : "A pessoa boa tira do tesouro bom coisas boas; mas a pessoa má do mau tesouro tira coisas más."
}, {
  "number" : 36,
  "text" : "— Digo a vocês que, no Dia do Juízo, as pessoas darão conta de toda palavra inútil que proferirem;"
}, {
  "number" : 37,
  "text" : "porque, pelas suas palavras, você será justificado e, pelas suas palavras, você será condenado."
}, {
  "number" : 38,
  "text" : "Então alguns escribas e fariseus disseram a Jesus: — Mestre, queremos ver algum sinal feito pelo senhor."
}, {
  "number" : 39,
  "text" : "Mas ele respondeu: — Uma geração perversa e adúltera pede um sinal, mas nenhum sinal lhe será dado, senão o do profeta Jonas."
}, {
  "number" : 40,
  "text" : "Porque assim como Jonas esteve três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no coração da terra."
}, {
  "number" : 41,
  "text" : "Ninivitas se levantarão, no Juízo, com esta geração e a condenarão, porque se arrependeram com a pregação de Jonas. E aqui está quem é maior do que Jonas."
}, {
  "number" : 42,
  "text" : "A rainha do Sul se levantará, no Juízo, com esta geração e a condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão. E aqui está quem é maior do que Salomão."
}, {
  "number" : 43,
  "text" : "— Quando o espírito imundo sai de uma pessoa, anda por lugares áridos procurando repouso, porém não encontra."
}, {
  "number" : 44,
  "text" : "Por isso, diz: “Voltarei para a minha casa, de onde saí.” E, voltando, ele a encontra vazia, varrida e arrumada."
}, {
  "number" : 45,
  "text" : "Então vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, habitam ali. E o último estado daquela pessoa se torna pior do que o primeiro. Assim também acontecerá a esta geração perversa."
}, {
  "number" : 46,
  "text" : "Enquanto Jesus ainda falava ao povo, eis que a mãe e os irmãos dele estavam do lado de fora, procurando falar com ele."
}, {
  "number" : 47,
  "text" : "E alguém lhe disse: — A sua mãe e os seus irmãos estão lá fora e querem falar com o senhor."
}, {
  "number" : 48,
  "text" : "Porém Jesus respondeu ao que lhe trouxe o aviso: — Quem é a minha mãe e quem são os meus irmãos?"
}, {
  "number" : 49,
  "text" : "E, estendendo a mão para os discípulos, disse: — Eis minha mãe e meus irmãos."
}, {
  "number" : 50,
  "text" : "Portanto, aquele que fizer a vontade de meu Pai celeste, esse é meu irmão, minha irmã e minha mãe."
} ]