[ {
  "number" : 1,
  "text" : "Naquele mesmo dia, Jesus saiu de casa e se assentou à beira-mar."
}, {
  "number" : 2,
  "text" : "E grandes multidões se reuniram em volta dele, de modo que entrou num barco e se assentou. E toda a multidão estava em pé na praia."
}, {
  "number" : 3,
  "text" : "E de muitas coisas lhes falou por parábolas, dizendo: — Eis que o semeador saiu a semear."
}, {
  "number" : 4,
  "text" : "E, ao semear, uma parte caiu à beira do caminho, e, vindo as aves, a comeram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em solo rochoso, onde a terra era pouca, e logo nasceu, visto não ser profunda a terra."
}, {
  "number" : 6,
  "text" : "Saindo, porém, o sol, a queimou; e, porque não tinha raiz, secou-se."
}, {
  "number" : 7,
  "text" : "Outra parte caiu entre os espinhos; e os espinhos cresceram e a sufocaram."
}, {
  "number" : 8,
  "text" : "Outra, enfim, caiu em boa terra e deu fruto: a cem, a sessenta e a trinta por um."
}, {
  "number" : 9,
  "text" : "Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 10,
  "text" : "Então os discípulos se aproximaram de Jesus e lhe perguntaram: — Por que o senhor fala com eles por meio de parábolas?"
}, {
  "number" : 11,
  "text" : "Ao que Jesus respondeu: — Porque a vocês é dado conhecer os mistérios do Reino dos Céus, mas àqueles isso não é concedido."
}, {
  "number" : 12,
  "text" : "Pois ao que tem, mais será dado, e terá em abundância; mas, ao que não tem, até o que tem lhe será tirado."
}, {
  "number" : 13,
  "text" : "Por isso, falo com eles por meio de parábolas: porque, vendo, não veem; e, ouvindo, não ouvem, nem entendem."
}, {
  "number" : 14,
  "text" : "Assim, neles se cumpre a profecia de Isaías: “Ouvindo, vocês ouvirão e de modo nenhum entenderão; vendo, vocês verão e de modo nenhum perceberão."
}, {
  "number" : 15,
  "text" : "Porque o coração deste povo está endurecido; ouviram com os ouvidos tapados e fecharam os olhos; para não acontecer que vejam com os olhos, ouçam com os ouvidos, entendam com o coração, se convertam e sejam por mim curados.”"
}, {
  "number" : 16,
  "text" : "— Bem-aventurados, porém, são os olhos de vocês, porque veem; e bem-aventurados são os ouvidos de vocês, porque ouvem."
}, {
  "number" : 17,
  "text" : "Pois em verdade lhes digo que muitos profetas e justos desejaram ver o que vocês estão vendo, mas não viram; e quiseram ouvir o que vocês estão ouvindo, mas não ouviram."
}, {
  "number" : 18,
  "text" : "— Ouçam, portanto, o que significa a parábola do semeador."
}, {
  "number" : 19,
  "text" : "A todos os que ouvem a palavra do Reino e não a compreendem, vem o Maligno e arrebata o que lhes foi semeado no coração. Este é o que foi semeado à beira do caminho."
}, {
  "number" : 20,
  "text" : "O que foi semeado em solo rochoso, esse é o que ouve a palavra e logo a recebe com alegria."
}, {
  "number" : 21,
  "text" : "Mas ele não tem raiz em si mesmo, sendo de pouca duração. Quando chega a angústia ou a perseguição por causa da palavra, logo se escandaliza."
}, {
  "number" : 22,
  "text" : "O que foi semeado entre os espinhos é o que ouve a palavra, porém as preocupações deste mundo e a fascinação das riquezas sufocam a palavra, e ela fica infrutífera."
}, {
  "number" : 23,
  "text" : "Mas o que foi semeado em boa terra é o que ouve a palavra e a compreende; este frutifica e produz a cem, a sessenta e a trinta por um."
}, {
  "number" : 24,
  "text" : "Jesus lhes propôs outra parábola, dizendo: — O Reino dos Céus é semelhante a um homem que semeou boa semente no seu campo."
}, {
  "number" : 25,
  "text" : "Mas, enquanto todos estavam dormindo, veio o inimigo dele, semeou o joio no meio do trigo e foi embora."
}, {
  "number" : 26,
  "text" : "E, quando as plantas cresceram e produziram fruto, apareceu também o joio."
}, {
  "number" : 27,
  "text" : "Então os servos do dono da casa chegaram e disseram: “Patrão, o senhor não semeou boa semente no seu campo? De onde, então, vem o joio?”"
}, {
  "number" : 28,
  "text" : "Ele, porém, lhes respondeu: “Um inimigo fez isso.” Mas os servos lhe perguntaram: “O senhor quer que a gente vá e arranque o joio?”"
}, {
  "number" : 29,
  "text" : "O dono da casa respondeu: “Não! Porque, ao separar o joio, vocês poderão arrancar também com ele o trigo."
}, {
  "number" : 30,
  "text" : "Deixem que cresçam juntos até a colheita. E, no tempo da colheita, direi aos ceifeiros: ‘Ajuntem primeiro o joio e amarrem-no em feixes para ser queimado; mas recolham o trigo no meu celeiro.’”"
}, {
  "number" : 31,
  "text" : "Jesus lhes propôs outra parábola, dizendo: — O Reino dos Céus é semelhante a um grão de mostarda, que um homem pegou e plantou no seu campo."
}, {
  "number" : 32,
  "text" : "Esse grão é, na verdade, a menor de todas as sementes, mas, quando cresce, é maior do que as hortaliças, e chega a ser uma árvore, de modo que as aves do céu vêm se aninhar nos seus ramos."
}, {
  "number" : 33,
  "text" : "Jesus lhes contou ainda outra parábola: — O Reino dos Céus é semelhante ao fermento que uma mulher pegou e misturou em três medidas de farinha, até ficar tudo levedado."
}, {
  "number" : 34,
  "text" : "Jesus disse todas estas coisas às multidões por parábolas e sem parábolas nada lhes dizia."
}, {
  "number" : 35,
  "text" : "Isso aconteceu para se cumprir o que foi dito por meio do profeta: “Abrirei a minha boca em parábolas; publicarei coisas ocultas desde a criação do mundo.”"
}, {
  "number" : 36,
  "text" : "Então, despedindo as multidões, Jesus foi para casa. E, aproximando-se dele os seus discípulos, disseram: — Explique-nos a parábola do joio do campo."
}, {
  "number" : 37,
  "text" : "E Jesus respondeu: — O que semeia a boa semente é o Filho do Homem."
}, {
  "number" : 38,
  "text" : "O campo é o mundo. A boa semente são os filhos do Reino; o joio são os filhos do Maligno."
}, {
  "number" : 39,
  "text" : "O inimigo que o semeou é o diabo. A colheita é o fim dos tempos, e os ceifeiros são os anjos."
}, {
  "number" : 40,
  "text" : "Pois, assim como o joio é colhido e jogado no fogo, assim será no fim dos tempos."
}, {
  "number" : 41,
  "text" : "O Filho do Homem mandará os seus anjos, que ajuntarão do seu Reino todos os que servem de pedra de tropeço e os que praticam o mal"
}, {
  "number" : 42,
  "text" : "e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes."
}, {
  "number" : 43,
  "text" : "Então os justos resplandecerão como o sol, no Reino de seu Pai. Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 44,
  "text" : "— O Reino dos Céus é semelhante a um tesouro escondido no campo, que um homem achou e escondeu. Então, transbordante de alegria, vai, vende tudo o que tem e compra aquele campo."
}, {
  "number" : 45,
  "text" : "— O Reino dos Céus é também semelhante a um homem que negocia e procura boas pérolas."
}, {
  "number" : 46,
  "text" : "Quando encontrou uma pérola de grande valor, ele foi, vendeu tudo o que tinha e comprou a pérola."
}, {
  "number" : 47,
  "text" : "— O Reino dos Céus é ainda semelhante a uma rede que foi lançada ao mar e apanhou peixes de toda espécie."
}, {
  "number" : 48,
  "text" : "E, quando já estava cheia, os pescadores a arrastaram para a praia e, assentados, escolheram os bons para os cestos e jogaram fora os ruins."
}, {
  "number" : 49,
  "text" : "Assim será no fim dos tempos: os anjos sairão, separarão os maus dentre os justos"
}, {
  "number" : 50,
  "text" : "e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes."
}, {
  "number" : 51,
  "text" : "Então Jesus perguntou: — Vocês entenderam todas estas coisas? Eles responderam: — Sim!"
}, {
  "number" : 52,
  "text" : "Então Jesus lhes disse: — Por isso, todo escriba instruído no Reino dos Céus é semelhante a um pai de família que tira do seu depósito coisas novas e coisas velhas."
}, {
  "number" : 53,
  "text" : "Quando Jesus acabou de contar essas parábolas, retirou-se dali."
}, {
  "number" : 54,
  "text" : "E, chegando à sua terra, ensinava-os na sinagoga, de modo que se maravilhavam e diziam: — De onde lhe vêm esta sabedoria e estes poderes miraculosos?"
}, {
  "number" : 55,
  "text" : "Não é este o filho do carpinteiro? A sua mãe não se chama Maria, e seus irmãos não são Tiago, José, Simão e Judas?"
}, {
  "number" : 56,
  "text" : "Todas as suas irmãs não vivem entre nós? Então, de onde lhe vem tudo isto?"
}, {
  "number" : 57,
  "text" : "E escandalizavam-se por causa dele. Jesus, porém, lhes disse: — Nenhum profeta é desprezado, a não ser na sua terra e na sua casa."
}, {
  "number" : 58,
  "text" : "E não fez ali muitos milagres, por causa da incredulidade deles."
} ]