[ {
  "number" : 1,
  "text" : "Os fariseus e os saduceus se aproximaram de Jesus e, tentando-o, pediram-lhe que lhes mostrasse um sinal vindo do céu."
}, {
  "number" : 2,
  "text" : "Mas Jesus respondeu: — Chegada a tarde, vocês dizem: “Teremos tempo bom, porque o céu está avermelhado.”"
}, {
  "number" : 3,
  "text" : "E, pela manhã, vocês dizem: “Hoje teremos tempestade, porque o céu está de um vermelho sombrio.” Na verdade, vocês sabem interpretar a aparência do céu. Então como não são capazes de interpretar os sinais dos tempos?"
}, {
  "number" : 4,
  "text" : "Uma geração perversa e adúltera pede um sinal, mas nenhum sinal lhe será dado, senão o de Jonas. E, deixando-os, Jesus se retirou."
}, {
  "number" : 5,
  "text" : "Ora, tendo os discípulos passado para a outra margem do lago, esqueceram-se de levar pão."
}, {
  "number" : 6,
  "text" : "E Jesus lhes disse: — Fiquem atentos e tenham cuidado com o fermento dos fariseus e dos saduceus."
}, {
  "number" : 7,
  "text" : "Eles, porém, começaram a discutir entre si, dizendo: — Ele diz isso porque não trouxemos pão."
}, {
  "number" : 8,
  "text" : "Jesus percebeu isso e perguntou: — Por que estão discutindo entre vocês, homens de pequena fé, sobre o fato de não terem pão?"
}, {
  "number" : 9,
  "text" : "Vocês ainda não percebem, nem se lembram dos cinco pães para cinco mil homens e de quantos cestos vocês recolheram?"
}, {
  "number" : 10,
  "text" : "Nem dos sete pães para os quatro mil e de quantos cestos vocês recolheram?"
}, {
  "number" : 11,
  "text" : "Como não compreendem que eu não estava falando com vocês a respeito de pães? Tenham cuidado com o fermento dos fariseus e dos saduceus."
}, {
  "number" : 12,
  "text" : "Então entenderam que Jesus lhes tinha dito que tivessem cuidado não com o fermento usado no pão, mas com a doutrina dos fariseus e saduceus."
}, {
  "number" : 13,
  "text" : "Indo Jesus para a região de Cesareia de Filipe, perguntou a seus discípulos: — Quem os outros dizem que é o Filho do Homem?"
}, {
  "number" : 14,
  "text" : "E eles responderam: — Uns dizem que é João Batista; outros dizem que é Elias; e outros dizem que é Jeremias ou um dos profetas."
}, {
  "number" : 15,
  "text" : "Ao que Jesus perguntou: — E vocês, quem dizem que eu sou?"
}, {
  "number" : 16,
  "text" : "Respondendo, Simão Pedro disse: — O senhor é o Cristo, o Filho do Deus vivo."
}, {
  "number" : 17,
  "text" : "Então Jesus lhe afirmou: — Bem-aventurado é você, Simão Barjonas, porque não foi carne e sangue que revelaram isso a você, mas meu Pai, que está nos céus."
}, {
  "number" : 18,
  "text" : "Também eu lhe digo que você é Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela."
}, {
  "number" : 19,
  "text" : "Eu lhe darei as chaves do Reino dos Céus; o que você ligar na terra terá sido ligado nos céus; e o que você desligar na terra terá sido desligado nos céus."
}, {
  "number" : 20,
  "text" : "Então Jesus ordenou aos discípulos que não dissessem a ninguém que ele era o Cristo."
}, {
  "number" : 21,
  "text" : "Desde esse tempo, Jesus começou a mostrar aos seus discípulos que era necessário que ele fosse para Jerusalém, sofresse muitas coisas nas mãos dos anciãos, dos principais sacerdotes e dos escribas, fosse morto e, no terceiro dia, ressuscitasse."
}, {
  "number" : 22,
  "text" : "Então Pedro, chamando-o à parte, começou a repreendê-lo, dizendo: — Que Deus não permita, Senhor! Isso de modo nenhum irá lhe acontecer."
}, {
  "number" : 23,
  "text" : "Mas Jesus, voltando-se, disse a Pedro: — Saia da minha frente, Satanás! Você é para mim uma pedra de tropeço, porque não leva em consideração as coisas de Deus, e sim as dos homens."
}, {
  "number" : 24,
  "text" : "Então Jesus disse aos seus discípulos: — Se alguém quer vir após mim, negue a si mesmo, tome a sua cruz e siga-me."
}, {
  "number" : 25,
  "text" : "Pois quem quiser salvar a sua vida a perderá; e quem perder a vida por minha causa, esse a achará."
}, {
  "number" : 26,
  "text" : "De que adiantará uma pessoa ganhar o mundo inteiro e perder a sua alma? Ou que dará uma pessoa em troca de sua alma?"
}, {
  "number" : 27,
  "text" : "Porque o Filho do Homem há de vir na glória de seu Pai, com os seus anjos, e então retribuirá a cada um conforme as suas obras."
}, {
  "number" : 28,
  "text" : "Em verdade lhes digo que, dos que aqui se encontram, existem alguns que não passarão pela morte até que vejam o Filho do Homem vir no seu Reino."
} ]