[ {
  "number" : 1,
  "text" : "Quando Jesus acabou de proferir estas palavras, deixou a Galileia e foi para o território da Judeia, além do Jordão."
}, {
  "number" : 2,
  "text" : "Grandes multidões o seguiram, e ele as curou ali."
}, {
  "number" : 3,
  "text" : "Alguns fariseus se aproximaram de Jesus e, testando-o, perguntaram: — É lícito ao homem repudiar a sua mulher por qualquer motivo?"
}, {
  "number" : 4,
  "text" : "Jesus respondeu: — Vocês não leram que o Criador, desde o princípio, os fez homem e mulher"
}, {
  "number" : 5,
  "text" : "e que disse: “Por isso o homem deixará o seu pai e a sua mãe e se unirá à sua mulher, tornando-se os dois uma só carne”?"
}, {
  "number" : 6,
  "text" : "De modo que já não são mais dois, porém uma só carne. Portanto, que ninguém separe o que Deus ajuntou."
}, {
  "number" : 7,
  "text" : "Os fariseus perguntaram: — Então por que Moisés ordenou dar uma carta de divórcio e repudiar a mulher?"
}, {
  "number" : 8,
  "text" : "Jesus respondeu: — Foi por causa da dureza do coração de vocês que Moisés permitiu que vocês repudiassem a mulher, mas não foi assim desde o princípio."
}, {
  "number" : 9,
  "text" : "Eu, porém, lhes digo: quem repudiar a sua mulher, não sendo por causa de relações sexuais ilícitas, e casar com outra comete adultério."
}, {
  "number" : 10,
  "text" : "Os discípulos de Jesus disseram: — Se essa é a situação do homem em relação à sua mulher, não convém casar."
}, {
  "number" : 11,
  "text" : "Jesus, porém, lhes respondeu: — Nem todos são aptos para aceitar este ensinamento, mas apenas aqueles a quem isso é dado."
}, {
  "number" : 12,
  "text" : "Porque há eunucos de nascença; há outros a quem os homens fizeram tais; e há outros que se fizeram eunucos, por causa do Reino dos Céus. Quem é apto para aceitar isto, que aceite."
}, {
  "number" : 13,
  "text" : "Então trouxeram algumas crianças a Jesus para que ele lhes impusesse as mãos e orasse, mas os discípulos os repreendiam."
}, {
  "number" : 14,
  "text" : "Jesus, porém, disse: — Deixem os pequeninos e não os impeçam de vir a mim, porque dos tais é o Reino dos Céus."
}, {
  "number" : 15,
  "text" : "E, tendo-lhes imposto as mãos, retirou-se dali."
}, {
  "number" : 16,
  "text" : "E eis que alguém, aproximando-se de Jesus, lhe perguntou: — Mestre, que farei de bom para alcançar a vida eterna?"
}, {
  "number" : 17,
  "text" : "Jesus respondeu: — Por que você me pergunta a respeito do que é bom? Bom só existe um. Mas, se você quer entrar na vida, guarde os mandamentos."
}, {
  "number" : 18,
  "text" : "E ele lhe perguntou: — Quais? Jesus respondeu: — “Não mate, não cometa adultério, não furte, não dê falso testemunho;"
}, {
  "number" : 19,
  "text" : "honre o seu pai e a sua mãe e ame o seu próximo como você ama a si mesmo.”"
}, {
  "number" : 20,
  "text" : "O jovem disse: — Tudo isso tenho observado. O que me falta ainda?"
}, {
  "number" : 21,
  "text" : "Jesus respondeu: — Se você quer ser perfeito, vá, venda os seus bens, dê o dinheiro aos pobres e você terá um tesouro nos céus; depois, venha e siga-me."
}, {
  "number" : 22,
  "text" : "Mas o jovem, ouvindo esta palavra, retirou-se triste, porque era dono de muitas propriedades."
}, {
  "number" : 23,
  "text" : "Então Jesus disse aos seus discípulos: — Em verdade lhes digo que um rico dificilmente entrará no Reino dos Céus."
}, {
  "number" : 24,
  "text" : "E ainda lhes digo que é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus."
}, {
  "number" : 25,
  "text" : "Ouvindo isto, os discípulos ficaram muito admirados e perguntaram: — Sendo assim, quem pode ser salvo?"
}, {
  "number" : 26,
  "text" : "Jesus, olhando para eles, disse: — Para os seres humanos isto é impossível, mas para Deus tudo é possível."
}, {
  "number" : 27,
  "text" : "Então Pedro, tomando a palavra, disse: — Eis que nós deixamos tudo e seguimos o senhor; que será, pois, de nós?"
}, {
  "number" : 28,
  "text" : "Jesus lhes respondeu: — Em verdade lhes digo que, na regeneração, quando o Filho do Homem se assentar no trono da sua glória, vocês que me seguiram também se assentarão em doze tronos para julgar as doze tribos de Israel."
}, {
  "number" : 29,
  "text" : "E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou campos, por causa do meu nome, receberá muitas vezes mais e herdará a vida eterna."
}, {
  "number" : 30,
  "text" : "Porém muitos primeiros serão últimos; e os últimos serão primeiros."
} ]