[ {
  "number" : 1,
  "text" : "Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, Jesus enviou dois discípulos,"
}, {
  "number" : 2,
  "text" : "dizendo-lhes: — Vão até a aldeia que está diante de vocês e logo encontrarão presa uma jumenta e, com ela, um jumentinho. Desprendam e tragam para mim."
}, {
  "number" : 3,
  "text" : "E, se alguém disser alguma coisa, respondam: “O Senhor precisa deles.” E logo ele deixará que vocês tragam os animais."
}, {
  "number" : 4,
  "text" : "Ora, isto aconteceu para se cumprir o que foi dito por meio do profeta:"
}, {
  "number" : 5,
  "text" : "“Digam à filha de Sião: Eis que o seu Rei vem até você, humilde, montado em jumenta, e num jumentinho, cria de animal de carga.”"
}, {
  "number" : 6,
  "text" : "Indo os discípulos e tendo feito como Jesus lhes havia ordenado,"
}, {
  "number" : 7,
  "text" : "trouxeram a jumenta e o jumentinho. Então puseram em cima deles as suas capas, e sobre elas Jesus montou."
}, {
  "number" : 8,
  "text" : "E a maior parte da multidão estendeu as suas capas no caminho, e outros cortavam ramos de árvores, espalhando-os pelo caminho."
}, {
  "number" : 9,
  "text" : "E as multidões, tanto as que iam adiante dele como as que o seguiam, clamavam: “Hosana ao Filho de Davi! Bendito o que vem em nome do Senhor! Hosana nas maiores alturas!”"
}, {
  "number" : 10,
  "text" : "E, quando Jesus entrou em Jerusalém, toda a cidade se alvoroçou. E perguntavam: — Quem é este?"
}, {
  "number" : 11,
  "text" : "E as multidões respondiam: — Este é o profeta Jesus, de Nazaré da Galileia!"
}, {
  "number" : 12,
  "text" : "Jesus entrou no templo e expulsou todos os que ali vendiam e compravam. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas."
}, {
  "number" : 13,
  "text" : "E disse-lhes: — Está escrito: “A minha casa será chamada ‘Casa de Oração’.” Mas vocês estão fazendo dela um covil de salteadores."
}, {
  "number" : 14,
  "text" : "Cegos e coxos se aproximaram de Jesus, no templo, e ele os curou."
}, {
  "number" : 15,
  "text" : "Mas, quando os principais sacerdotes e os escribas viram as maravilhas que Jesus fazia e as crianças que gritavam no templo: “Hosana ao Filho de Davi!”, ficaram indignados e perguntaram a Jesus:"
}, {
  "number" : 16,
  "text" : "— Você está ouvindo o que estão dizendo? Jesus respondeu: — Sim! Vocês nunca leram: “Da boca de pequeninos e crianças de peito tiraste o perfeito louvor”?"
}, {
  "number" : 17,
  "text" : "E, deixando-os, saiu da cidade e foi para Betânia, onde passou a noite."
}, {
  "number" : 18,
  "text" : "Cedo de manhã, ao voltar para a cidade, Jesus teve fome."
}, {
  "number" : 19,
  "text" : "E, vendo uma figueira à beira do caminho, aproximou-se dela, mas não encontrou nada, a não ser folhas. Então Jesus disse à figueira: — Nunca mais nasça fruto de você! E a figueira secou imediatamente."
}, {
  "number" : 20,
  "text" : "Quando os discípulos viram isso, ficaram admirados e disseram: — Como a figueira secou depressa!"
}, {
  "number" : 21,
  "text" : "Ao que Jesus lhes disse: — Em verdade lhes digo que, se tiverem fé e não duvidarem, não somente farão o que foi feito à figueira, mas até mesmo, se disserem a este monte: “Levante-se e jogue-se no mar”, assim será feito."
}, {
  "number" : 22,
  "text" : "E tudo o que pedirem em oração, crendo, vocês receberão."
}, {
  "number" : 23,
  "text" : "Jesus entrou no templo e, quando já estava ensinando, os principais sacerdotes e os anciãos do povo se aproximaram dele e perguntaram: — Com que autoridade você faz estas coisas? E quem lhe deu esta autoridade?"
}, {
  "number" : 24,
  "text" : "Jesus respondeu: — Eu também vou fazer uma pergunta a vocês. Se me responderem, também eu lhes direi com que autoridade faço estas coisas."
}, {
  "number" : 25,
  "text" : "De onde era o batismo de João: do céu ou dos homens? E eles discutiam entre si: — Se dissermos: “Do céu”, ele nos dirá: “Então por que não acreditaram nele?”"
}, {
  "number" : 26,
  "text" : "Mas, se dissermos: “Dos homens”, é de temer o povo. Porque todos consideram João um profeta."
}, {
  "number" : 27,
  "text" : "Então responderam a Jesus: — Não sabemos. E ele, por sua vez, lhes disse: — Então eu também não lhes digo com que autoridade faço estas coisas."
}, {
  "number" : 28,
  "text" : "— O que vocês acham? Um homem tinha dois filhos. Chegando-se ao primeiro, disse: “Filho, vá hoje trabalhar na vinha.”"
}, {
  "number" : 29,
  "text" : "Ele respondeu: “Não quero ir.” Mas depois, arrependido, foi."
}, {
  "number" : 30,
  "text" : "Dirigindo-se ao outro filho, o pai disse a mesma coisa. Ele respondeu: “Sim, senhor.” Mas não foi."
}, {
  "number" : 31,
  "text" : "Qual dos dois fez a vontade do pai? Eles responderam: — O primeiro. Então Jesus disse: — Em verdade lhes digo que os publicanos e as prostitutas estão entrando no Reino de Deus primeiro que vocês."
}, {
  "number" : 32,
  "text" : "Porque João veio até vocês no caminho da justiça, e vocês não acreditaram nele; no entanto, os publicanos e as prostitutas acreditaram. Vocês, porém, mesmo vendo isso, não se arrependeram depois para acreditar nele."
}, {
  "number" : 33,
  "text" : "— Escutem outra parábola. Havia um homem, dono de terras, que plantou uma vinha. Pôs uma cerca em volta dela, construiu nela um lagar, edificou uma torre e arrendou a vinha a uns lavradores. Depois, ausentou-se do país."
}, {
  "number" : 34,
  "text" : "Quando chegou o tempo da colheita, o dono da vinha mandou os seus servos aos lavradores, para receber os frutos que cabiam a ele."
}, {
  "number" : 35,
  "text" : "Mas os lavradores, agarrando os servos, espancaram um, mataram outro e apedrejaram ainda outro."
}, {
  "number" : 36,
  "text" : "O dono enviou ainda outros servos em maior número; e os lavradores fizeram a mesma coisa com eles."
}, {
  "number" : 37,
  "text" : "Por último, o dono da vinha enviou-lhes o seu próprio filho, pensando: “O meu filho eles respeitarão.”"
}, {
  "number" : 38,
  "text" : "Mas os lavradores, vendo o filho, disseram uns aos outros: “Este é o herdeiro; venham, vamos matá-lo e ficar com a herança dele para nós.”"
}, {
  "number" : 39,
  "text" : "E, agarrando-o, lançaram-no fora da vinha e o mataram."
}, {
  "number" : 40,
  "text" : "Quando, pois, vier o dono da vinha, que fará àqueles lavradores?"
}, {
  "number" : 41,
  "text" : "Eles responderam: — Fará perecer horrivelmente aqueles malvados e arrendará a vinha a outros lavradores que lhe entregarão os frutos no tempo certo."
}, {
  "number" : 42,
  "text" : "Então Jesus perguntou: — Vocês nunca leram nas Escrituras: “A pedra que os construtores rejeitaram, essa veio a ser a pedra angular. Isto procede do Senhor e é maravilhoso aos nossos olhos”?"
}, {
  "number" : 43,
  "text" : "— Portanto, eu lhes digo que o Reino de Deus será tirado de vocês e entregue a um povo que lhe produza os respectivos frutos."
}, {
  "number" : 44,
  "text" : "Todo o que cair sobre esta pedra ficará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó."
}, {
  "number" : 45,
  "text" : "Os principais sacerdotes e os fariseus, ouvindo estas parábolas, entenderam que Jesus falava a respeito deles;"
}, {
  "number" : 46,
  "text" : "e, embora quisessem prendê-lo, tinham medo das multidões, porque estas o consideravam como profeta."
} ]