[ {
  "number" : 1,
  "text" : "De novo Jesus lhes falou por parábolas, dizendo:"
}, {
  "number" : 2,
  "text" : "— O Reino dos Céus é semelhante a um rei que preparou uma festa de casamento para seu filho."
}, {
  "number" : 3,
  "text" : "Enviou os seus servos a chamar os convidados para a festa, mas estes não quiseram vir."
}, {
  "number" : 4,
  "text" : "Enviou ainda outros servos, dizendo: “Digam aos convidados: Eis que já preparei o meu banquete; os meus bois e animais da engorda já foram abatidos, e tudo está pronto; venham para a festa.”"
}, {
  "number" : 5,
  "text" : "Mas os convidados não se importaram e se foram, um para o seu campo, outro para o seu negócio."
}, {
  "number" : 6,
  "text" : "Outros, agarrando os servos, os maltrataram e mataram."
}, {
  "number" : 7,
  "text" : "— O rei ficou furioso e, enviando as suas tropas, exterminou aqueles assassinos e incendiou a cidade deles."
}, {
  "number" : 8,
  "text" : "Então disse aos seus servos: “A festa está pronta, mas os convidados não eram dignos."
}, {
  "number" : 9,
  "text" : "Vão, pois, para as encruzilhadas dos caminhos e convidem para o banquete todos os que vocês encontrarem.”"
}, {
  "number" : 10,
  "text" : "E, saindo aqueles servos pelas estradas, reuniram todos os que encontraram, maus e bons; e a sala do banquete ficou cheia de convidados."
}, {
  "number" : 11,
  "text" : "— Mas, quando o rei entrou para ver os que estavam à mesa, notou ali um homem que não trazia veste nupcial"
}, {
  "number" : 12,
  "text" : "e perguntou-lhe: “Amigo, como você entrou aqui sem veste nupcial?” E ele emudeceu."
}, {
  "number" : 13,
  "text" : "Então o rei ordenou aos serventes: “Amarrem os pés e as mãos dele e atirem-no para fora, nas trevas; ali haverá choro e ranger de dentes.”"
}, {
  "number" : 14,
  "text" : "Porque muitos são chamados, mas poucos são escolhidos."
}, {
  "number" : 15,
  "text" : "Então os fariseus se retiraram e consultaram entre si como surpreenderiam Jesus em alguma palavra."
}, {
  "number" : 16,
  "text" : "E enviaram-lhe discípulos, juntamente com os herodianos, para lhe dizer: — Mestre, sabemos que o senhor é verdadeiro e que ensina o caminho de Deus de acordo com a verdade, sem se importar com a opinião dos outros, porque não olha para a aparência das pessoas."
}, {
  "number" : 17,
  "text" : "Assim sendo, diga-nos o que o senhor acha: é lícito pagar imposto a César ou não?"
}, {
  "number" : 18,
  "text" : "Mas Jesus, percebendo a maldade deles, respondeu: — Hipócritas, por que vocês estão me pondo à prova?"
}, {
  "number" : 19,
  "text" : "Mostrem-me a moeda do imposto. Trouxeram-lhe um denário."
}, {
  "number" : 20,
  "text" : "E Jesus lhes perguntou: — De quem é esta figura e esta inscrição?"
}, {
  "number" : 21,
  "text" : "Eles responderam: — De César. Então Jesus lhes disse: — Deem, pois, a César o que é de César e a Deus o que é de Deus."
}, {
  "number" : 22,
  "text" : "Ouvindo isto, se admiraram e, deixando-o, foram embora."
}, {
  "number" : 23,
  "text" : "Naquele dia, alguns saduceus, que dizem não haver ressurreição, aproximaram-se de Jesus e lhe perguntaram:"
}, {
  "number" : 24,
  "text" : "— Mestre, Moisés disse: “Se alguém morrer, não tendo filhos, o irmão desse homem deve casar com a viúva e gerar descendentes para o falecido.”"
}, {
  "number" : 25,
  "text" : "Ora, havia entre nós sete irmãos. O primeiro, tendo casado, morreu e, não tendo descendência, deixou sua mulher para seu irmão."
}, {
  "number" : 26,
  "text" : "O mesmo aconteceu com o segundo, com o terceiro, até o sétimo."
}, {
  "number" : 27,
  "text" : "Por fim, depois de todos, morreu também a mulher."
}, {
  "number" : 28,
  "text" : "Portanto, na ressurreição, de qual dos sete ela será esposa? Porque todos casaram com ela."
}, {
  "number" : 29,
  "text" : "Jesus respondeu: — O erro de vocês está no fato de não conhecerem as Escrituras nem o poder de Deus."
}, {
  "number" : 30,
  "text" : "Porque, na ressurreição, nem casam, nem se dão em casamento, mas são como os anjos no céu."
}, {
  "number" : 31,
  "text" : "Quanto à ressurreição dos mortos, vocês nunca leram o que Deus disse a vocês:"
}, {
  "number" : 32,
  "text" : "“Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó”? Ele não é Deus de mortos, e sim de vivos."
}, {
  "number" : 33,
  "text" : "Ouvindo isto, as multidões se maravilhavam da sua doutrina."
}, {
  "number" : 34,
  "text" : "Entretanto, os fariseus, sabendo que Jesus havia silenciado os saduceus, reuniram-se em conselho."
}, {
  "number" : 35,
  "text" : "E um deles, intérprete da Lei, querendo pôr Jesus à prova, perguntou-lhe:"
}, {
  "number" : 36,
  "text" : "— Mestre, qual é o grande mandamento na Lei?"
}, {
  "number" : 37,
  "text" : "Jesus respondeu: — “Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma e de todo o seu entendimento.”"
}, {
  "number" : 38,
  "text" : "Este é o grande e primeiro mandamento."
}, {
  "number" : 39,
  "text" : "E o segundo, semelhante a este, é: “Ame o seu próximo como você ama a si mesmo.”"
}, {
  "number" : 40,
  "text" : "Destes dois mandamentos dependem toda a Lei e os Profetas."
}, {
  "number" : 41,
  "text" : "Estando reunidos os fariseus, Jesus lhes perguntou:"
}, {
  "number" : 42,
  "text" : "— O que vocês pensam do Cristo? De quem é filho? Eles responderam: — De Davi."
}, {
  "number" : 43,
  "text" : "E Jesus perguntou: — Então, como é que Davi, pelo Espírito, chama o Cristo de Senhor, dizendo:"
}, {
  "number" : 44,
  "text" : "“Disse o Senhor ao meu Senhor: ‘Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés’”?"
}, {
  "number" : 45,
  "text" : "— Portanto, se Davi o chama de Senhor, como ele pode ser filho de Davi?"
}, {
  "number" : 46,
  "text" : "E ninguém podia lhe responder uma palavra; e a partir daquele dia ninguém mais ousou fazer perguntas."
} ]