[ {
  "number" : 1,
  "text" : "Então Jesus falou às multidões e aos seus discípulos:"
}, {
  "number" : 2,
  "text" : "— Na cadeira de Moisés se assentaram os escribas e os fariseus."
}, {
  "number" : 3,
  "text" : "Portanto, façam e observem tudo o que eles disserem a vocês, mas não os imitem em suas obras; porque dizem e não fazem."
}, {
  "number" : 4,
  "text" : "Atam fardos pesados, difíceis de carregar, e os põem sobre os ombros dos outros, mas eles mesmos nem com o dedo querem movê-los."
}, {
  "number" : 5,
  "text" : "Praticam todas as suas obras a fim de serem vistos pelos outros; pois alargam os seus filactérios e alongam as franjas de suas capas."
}, {
  "number" : 6,
  "text" : "Gostam do primeiro lugar nos banquetes e das primeiras cadeiras nas sinagogas,"
}, {
  "number" : 7,
  "text" : "das saudações nas praças e de serem chamados de “mestre”."
}, {
  "number" : 8,
  "text" : "Mas vocês não serão chamados de “mestre”, porque um só é Mestre de vocês, e todos vocês são irmãos."
}, {
  "number" : 9,
  "text" : "Aqui na terra, não chamem ninguém de “pai”, porque só um é o Pai de vocês, aquele que está nos céus."
}, {
  "number" : 10,
  "text" : "Nem queiram ser chamados de “guias”, porque um só é o Guia de vocês, o Cristo."
}, {
  "number" : 11,
  "text" : "Mas o maior entre vocês será o servo de vocês."
}, {
  "number" : 12,
  "text" : "Quem se exaltar será humilhado; e quem se humilhar será exaltado."
}, {
  "number" : 13,
  "text" : "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês fecham o Reino dos Céus diante das pessoas; pois vocês mesmos não entram, nem deixam entrar os que estão entrando!"
}, {
  "number" : 14,
  "text" : "[— Ai de vocês, escribas e fariseus, hipócritas, porque vocês devoram as casas das viúvas e, para o justificar, fazem longas orações; por isso, vocês sofrerão juízo muito mais severo!]"
}, {
  "number" : 15,
  "text" : "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês percorrem o mar e a terra para fazer um prosélito; e, uma vez feito, o tornam filho do inferno duas vezes mais do que vocês!"
}, {
  "number" : 16,
  "text" : "— Ai de vocês, guias cegos, que dizem: “Se alguém jurar pelo santuário, isso não tem importância; mas, se alguém jurar pelo ouro do santuário, fica obrigado pelo que jurou!”"
}, {
  "number" : 17,
  "text" : "Seus tolos e cegos! Qual é mais importante: o ouro ou o santuário que santifica o ouro?"
}, {
  "number" : 18,
  "text" : "E vocês dizem: “Se alguém jurar pelo altar, isso não tem importância; mas, se alguém jurar pela oferta que está sobre o altar, fica obrigado pelo que jurou.”"
}, {
  "number" : 19,
  "text" : "Cegos! Qual é mais importante: a oferta ou o altar que santifica a oferta?"
}, {
  "number" : 20,
  "text" : "Portanto, quem jurar pelo altar jura por ele e por tudo o que está sobre ele."
}, {
  "number" : 21,
  "text" : "Quem jurar pelo santuário jura por ele e por aquele que nele habita;"
}, {
  "number" : 22,
  "text" : "e quem jurar pelo céu jura pelo trono de Deus e por aquele que está sentado no trono."
}, {
  "number" : 23,
  "text" : "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês dão o dízimo da hortelã, do endro e do cominho e desprezam os preceitos mais importantes da Lei: a justiça, a misericórdia e a fé. Mas vocês deviam fazer estas coisas, sem omitir aquelas!"
}, {
  "number" : 24,
  "text" : "Guias cegos! Coam um mosquito, mas engolem um camelo!"
}, {
  "number" : 25,
  "text" : "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês limpam o exterior do copo e do prato, mas estes, por dentro, estão cheios de roubo e de glutonaria!"
}, {
  "number" : 26,
  "text" : "Fariseu cego! Limpe primeiro o interior do copo, para que também o seu exterior fique limpo!"
}, {
  "number" : 27,
  "text" : "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês são semelhantes aos sepulcros pintados de branco, que, por fora, se mostram belos, mas interiormente estão cheios de ossos de mortos e de toda podridão!"
}, {
  "number" : 28,
  "text" : "Assim também vocês, por fora, parecem justos aos olhos dos outros, mas, por dentro, estão cheios de hipocrisia e de maldade."
}, {
  "number" : 29,
  "text" : "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês edificam os sepulcros dos profetas, enfeitam os túmulos dos justos"
}, {
  "number" : 30,
  "text" : "e dizem: “Se nós tivéssemos vivido nos dias de nossos pais, não teríamos sido seus cúmplices, quando mataram os profetas!”"
}, {
  "number" : 31,
  "text" : "Assim, vocês dão testemunho contra si mesmos de que são filhos dos que mataram os profetas."
}, {
  "number" : 32,
  "text" : "Portanto, tratem de terminar aquilo que os pais de vocês começaram."
}, {
  "number" : 33,
  "text" : "— Serpentes, raça de víboras! Como esperam escapar da condenação do inferno?"
}, {
  "number" : 34,
  "text" : "Por isso, eis que eu lhes envio profetas, sábios e escribas. A uns vocês matarão e a outros crucificarão; a outros ainda vocês açoitarão nas sinagogas e perseguirão de cidade em cidade;"
}, {
  "number" : 35,
  "text" : "para que recaia sobre vocês todo o sangue justo derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, a quem vocês mataram entre o santuário e o altar."
}, {
  "number" : 36,
  "text" : "Em verdade lhes digo que todas estas coisas hão de vir sobre a presente geração."
}, {
  "number" : 37,
  "text" : "— Jerusalém, Jerusalém! Você mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha ajunta os seus pintinhos debaixo das asas, mas vocês não quiseram!"
}, {
  "number" : 38,
  "text" : "Eis que a casa de vocês ficará deserta."
}, {
  "number" : 39,
  "text" : "Pois eu lhes afirmo que, desde agora, não me verão mais, até que venham a dizer: “Bendito o que vem em nome do Senhor!”"
} ]