[ {
  "number" : 1,
  "text" : "— Então o Reino dos Céus será semelhante a dez virgens que, pegando as suas lamparinas, saíram a encontrar-se com o noivo."
}, {
  "number" : 2,
  "text" : "Cinco delas eram imprudentes, e cinco, prudentes."
}, {
  "number" : 3,
  "text" : "As imprudentes, ao pegar as suas lamparinas, não levaram óleo consigo,"
}, {
  "number" : 4,
  "text" : "mas as prudentes, além das lamparinas, levaram óleo nas vasilhas."
}, {
  "number" : 5,
  "text" : "E, como o noivo estava demorando, todas ficaram sonolentas e adormeceram."
}, {
  "number" : 6,
  "text" : "Mas, à meia-noite, ouviu-se um grito: “Eis o noivo! Saiam ao encontro dele!”"
}, {
  "number" : 7,
  "text" : "— Então todas aquelas virgens se levantaram e prepararam as suas lamparinas."
}, {
  "number" : 8,
  "text" : "E as imprudentes disseram às prudentes: “Deem a nós um pouco do óleo que vocês trouxeram, porque as nossas lamparinas estão se apagando.”"
}, {
  "number" : 9,
  "text" : "Mas as prudentes responderam: “Não! Porque então vai faltar tanto para nós como para vocês! Vão aos que o vendem e comprem óleo para vocês.”"
}, {
  "number" : 10,
  "text" : "E, saindo elas para comprar, chegou o noivo, e as que estavam preparadas entraram com ele para a festa do casamento. E fechou-se a porta."
}, {
  "number" : 11,
  "text" : "Mais tarde, chegaram as virgens imprudentes, dizendo: “Senhor, senhor, abra a porta para nós!”"
}, {
  "number" : 12,
  "text" : "Mas o noivo respondeu: “Em verdade lhes digo que não as conheço.”"
}, {
  "number" : 13,
  "text" : "Portanto, vigiem, porque vocês não sabem o dia nem a hora."
}, {
  "number" : 14,
  "text" : "— Pois será como um homem que, ausentando-se do país, chamou os seus servos e lhes confiou os seus bens."
}, {
  "number" : 15,
  "text" : "A um deu cinco talentos, a outro deu dois e a outro deu um, de acordo com a capacidade de cada um deles; e então partiu."
}, {
  "number" : 16,
  "text" : "O servo que tinha recebido cinco talentos saiu imediatamente a negociar com eles e ganhou outros cinco."
}, {
  "number" : 17,
  "text" : "Do mesmo modo, o que tinha recebido dois ganhou outros dois."
}, {
  "number" : 18,
  "text" : "Mas o servo que tinha recebido um talento, saindo, fez um buraco na terra e escondeu o dinheiro do seu senhor."
}, {
  "number" : 19,
  "text" : "— Depois de muito tempo, o senhor daqueles servos voltou e fez um ajuste de contas com eles."
}, {
  "number" : 20,
  "text" : "Aproximando-se o que tinha recebido cinco talentos, entregou outros cinco, dizendo: “O senhor me confiou cinco talentos; eis aqui outros cinco que ganhei.”"
}, {
  "number" : 21,
  "text" : "O senhor disse: “Muito bem, servo bom e fiel; você foi fiel no pouco, sobre o muito o colocarei; venha participar da alegria do seu senhor.”"
}, {
  "number" : 22,
  "text" : "— E, aproximando-se também o que tinha recebido dois talentos, disse: “O senhor me confiou dois talentos; eis aqui outros dois que ganhei.”"
}, {
  "number" : 23,
  "text" : "Então o senhor disse: “Muito bem, servo bom e fiel; você foi fiel no pouco, sobre o muito o colocarei; venha participar da alegria do seu senhor.”"
}, {
  "number" : 24,
  "text" : "— Chegando, por fim, o que tinha recebido um talento, disse: “Sabendo que o senhor é um homem severo, que colhe onde não plantou e ajunta onde não espalhou,"
}, {
  "number" : 25,
  "text" : "fiquei com medo e escondi o seu talento na terra; aqui está o que é seu.”"
}, {
  "number" : 26,
  "text" : "Mas o senhor respondeu: “Servo mau e preguiçoso! Você sabia que eu colho onde não plantei e ajunto onde não espalhei?"
}, {
  "number" : 27,
  "text" : "Então você devia ter entregado o meu dinheiro aos banqueiros, e eu, ao voltar, receberia com juros o que é meu.”"
}, {
  "number" : 28,
  "text" : "— “Portanto, tirem dele o talento e deem ao que tem dez."
}, {
  "number" : 29,
  "text" : "Porque a todo o que tem, mais será dado, e terá em abundância; mas ao que não tem, até o que tem lhe será tirado."
}, {
  "number" : 30,
  "text" : "Quanto ao servo inútil, lancem-no para fora, nas trevas. Ali haverá choro e ranger de dentes.”"
}, {
  "number" : 31,
  "text" : "— Quando o Filho do Homem vier na sua majestade e todos os anjos com ele, então se assentará no trono da sua glória."
}, {
  "number" : 32,
  "text" : "Todas as nações serão reunidas em sua presença, e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos:"
}, {
  "number" : 33,
  "text" : "porá as ovelhas à sua direita e os cabritos, à sua esquerda."
}, {
  "number" : 34,
  "text" : "— Então o Rei dirá aos que estiverem à sua direita: “Venham, benditos de meu Pai! Venham herdar o Reino que está preparado para vocês desde a fundação do mundo."
}, {
  "number" : 35,
  "text" : "Porque tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; eu era forasteiro, e vocês me hospedaram;"
}, {
  "number" : 36,
  "text" : "eu estava nu, e vocês me vestiram; enfermo, e me visitaram; preso, e foram me ver.”"
}, {
  "number" : 37,
  "text" : "— Então os justos perguntarão: “Quando foi que vimos o senhor com fome e lhe demos de comer? Ou com sede e lhe demos de beber?"
}, {
  "number" : 38,
  "text" : "E quando foi que vimos o senhor como forasteiro e o hospedamos? Ou nu e o vestimos?"
}, {
  "number" : 39,
  "text" : "E quando foi que vimos o senhor enfermo ou preso e fomos visitá-lo?”"
}, {
  "number" : 40,
  "text" : "— O Rei, respondendo, lhes dirá: “Em verdade lhes digo que, sempre que o fizeram a um destes meus pequeninos irmãos, foi a mim que o fizeram.”"
}, {
  "number" : 41,
  "text" : "— Então o Rei dirá também aos que estiverem à sua esquerda: “Afastem-se de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos."
}, {
  "number" : 42,
  "text" : "Porque tive fome, e vocês não me deram de comer; tive sede, e vocês não me deram de beber;"
}, {
  "number" : 43,
  "text" : "sendo forasteiro, vocês não me hospedaram; estando nu, vocês não me vestiram; achando-me enfermo e preso, vocês não foram me ver.”"
}, {
  "number" : 44,
  "text" : "— E eles lhe perguntarão: “Quando foi que vimos o senhor com fome, com sede, forasteiro, nu, enfermo ou preso e não o socorremos?”"
}, {
  "number" : 45,
  "text" : "— Então o Rei responderá: “Em verdade lhes digo que, sempre que o deixaram de fazer a um destes mais pequeninos, foi a mim que o deixaram de fazer.”"
}, {
  "number" : 46,
  "text" : "E estes irão para o castigo eterno, porém os justos irão para a vida eterna."
} ]