[ {
  "number" : 1,
  "text" : "Ao romper o dia, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o matarem;"
}, {
  "number" : 2,
  "text" : "e, amarrando-o, levaram-no e o entregaram ao governador Pilatos."
}, {
  "number" : 3,
  "text" : "Então Judas, que o traiu, vendo que Jesus havia sido condenado, tocado de remorso, devolveu as trinta moedas de prata aos principais sacerdotes e aos anciãos, dizendo:"
}, {
  "number" : 4,
  "text" : "— Pequei, traindo sangue inocente. Eles, porém, responderam: — Que nos importa? Isso é com você."
}, {
  "number" : 5,
  "text" : "Então Judas, atirando as moedas de prata para dentro do templo, retirou-se e se enforcou."
}, {
  "number" : 6,
  "text" : "E os principais sacerdotes, pegando as moedas, disseram: — Não é lícito colocá-las no cofre das ofertas, porque é preço de sangue."
}, {
  "number" : 7,
  "text" : "E, tendo deliberado, compraram com elas o campo do oleiro, para cemitério de forasteiros."
}, {
  "number" : 8,
  "text" : "Por isso, aquele campo é chamado, até o dia de hoje, Campo de Sangue."
}, {
  "number" : 9,
  "text" : "Então se cumpriu o que foi dito por meio do profeta Jeremias: “Pegaram as trinta moedas de prata, preço em que foi estimado aquele a quem alguns dos filhos de Israel avaliaram,"
}, {
  "number" : 10,
  "text" : "e as deram pelo campo do oleiro, assim como me ordenou o Senhor.”"
}, {
  "number" : 11,
  "text" : "Jesus estava em pé diante do governador, e este o interrogou, dizendo: — Você é o rei dos judeus? Jesus respondeu: — O senhor está dizendo isso."
}, {
  "number" : 12,
  "text" : "E, sendo acusado pelos principais sacerdotes e pelos anciãos, Jesus nada respondeu."
}, {
  "number" : 13,
  "text" : "Então Pilatos perguntou: — Não está ouvindo quantas acusações fazem contra você?"
}, {
  "number" : 14,
  "text" : "Mas Jesus não respondeu nem uma palavra, a ponto de o governador ficar muito admirado."
}, {
  "number" : 15,
  "text" : "Ora, por ocasião da festa, o governador costumava soltar ao povo um preso, conforme eles quisessem."
}, {
  "number" : 16,
  "text" : "Naquela ocasião, eles tinham um preso muito conhecido, chamado Barrabás."
}, {
  "number" : 17,
  "text" : "Estando, pois, o povo reunido, Pilatos lhes perguntou: — Quem vocês querem que eu solte: Barrabás ou Jesus, chamado Cristo?"
}, {
  "number" : 18,
  "text" : "Porque sabia que era por inveja que eles tinham entregado Jesus."
}, {
  "number" : 19,
  "text" : "E, estando Pilatos sentado no tribunal, a mulher dele mandou dizer-lhe: — Não se envolva com esse justo, porque hoje, em sonho, sofri muito por causa dele."
}, {
  "number" : 20,
  "text" : "Mas os principais sacerdotes e os anciãos persuadiram o povo a que pedisse Barrabás e condenasse Jesus à morte."
}, {
  "number" : 21,
  "text" : "De novo, o governador perguntou: — Qual dos dois vocês querem que eu solte? Eles responderam: — Barrabás!"
}, {
  "number" : 22,
  "text" : "Pilatos lhes perguntou: — Que farei, então, com Jesus, chamado Cristo? Todos responderam: — Que seja crucificado!"
}, {
  "number" : 23,
  "text" : "Pilatos continuou: — Que mal ele fez? Porém eles gritavam cada vez mais: — Que seja crucificado!"
}, {
  "number" : 24,
  "text" : "Vendo Pilatos que nada conseguia e que, ao contrário, o tumulto aumentava, mandou trazer água e lavou as mãos diante do povo, dizendo: — Estou inocente do sangue deste homem; fique o caso com vocês!"
}, {
  "number" : 25,
  "text" : "E o povo todo respondeu: — Que o sangue dele caia sobre nós e sobre os nossos filhos!"
}, {
  "number" : 26,
  "text" : "Então Pilatos lhes soltou Barrabás. E, depois de mandar açoitar Jesus, entregou-o para ser crucificado."
}, {
  "number" : 27,
  "text" : "Logo a seguir, os soldados do governador, levando Jesus para o Pretório, reuniram em torno dele toda a tropa."
}, {
  "number" : 28,
  "text" : "Tiraram a roupa de Jesus e o vestiram com um manto escarlate."
}, {
  "number" : 29,
  "text" : "E, tecendo uma coroa de espinhos, a puseram na cabeça dele, e colocaram um caniço na sua mão direita. E, ajoelhando-se diante dele, zombavam, dizendo: — Salve, rei dos judeus!"
}, {
  "number" : 30,
  "text" : "E, cuspindo nele, pegaram o caniço e batiam na sua cabeça."
}, {
  "number" : 31,
  "text" : "Depois de terem zombado dele, tiraram-lhe o manto e o vestiram com as suas próprias roupas. Então o levaram para ser crucificado."
}, {
  "number" : 32,
  "text" : "Ao saírem, encontraram um cireneu, chamado Simão, a quem obrigaram a carregar a cruz de Jesus."
}, {
  "number" : 33,
  "text" : "E, chegando a um lugar chamado Gólgota, que significa “Lugar da Caveira”,"
}, {
  "number" : 34,
  "text" : "deram vinho com fel para Jesus beber; mas ele, provando-o, não quis beber."
}, {
  "number" : 35,
  "text" : "Depois de o crucificarem, repartiram entre si as roupas dele, tirando a sorte."
}, {
  "number" : 36,
  "text" : "E, assentados ali, o guardavam."
}, {
  "number" : 37,
  "text" : "Por cima da cabeça de Jesus puseram por escrito a acusação contra ele: “ESTE É JESUS, O REI DOS JUDEUS”."
}, {
  "number" : 38,
  "text" : "E dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda."
}, {
  "number" : 39,
  "text" : "Os que iam passando blasfemavam contra ele, balançando a cabeça e dizendo:"
}, {
  "number" : 40,
  "text" : "— Ei, você que destrói o santuário e em três dias o reedifica! Salve a si mesmo, se você é o Filho de Deus, e desça da cruz!"
}, {
  "number" : 41,
  "text" : "De igual modo, os principais sacerdotes com os escribas e anciãos, zombando, diziam:"
}, {
  "number" : 42,
  "text" : "— Salvou os outros, a si mesmo não pode salvar. É rei de Israel! Que ele desça da cruz, e então creremos nele."
}, {
  "number" : 43,
  "text" : "Confiou em Deus; pois que Deus venha livrá-lo agora, se, de fato, lhe quer bem; porque ele disse: “Sou Filho de Deus.”"
}, {
  "number" : 44,
  "text" : "Também os ladrões que haviam sido crucificados com ele o insultavam."
}, {
  "number" : 45,
  "text" : "A partir do meio-dia, houve trevas sobre toda a terra até as três horas da tarde."
}, {
  "number" : 46,
  "text" : "Por volta de três horas da tarde, Jesus clamou em alta voz, dizendo: — Eli, Eli, lemá sabactani? — Isso quer dizer: “Deus meu, Deus meu, por que me desamparaste?”"
}, {
  "number" : 47,
  "text" : "Alguns dos que estavam ali, ouvindo isto, diziam: — Ele chama por Elias."
}, {
  "number" : 48,
  "text" : "E, logo, um deles correu a buscar uma esponja e, tendo-a embebido em vinagre e colocado na ponta de um caniço, deu-lhe de beber."
}, {
  "number" : 49,
  "text" : "Os outros, porém, diziam: — Espere! Vejamos se Elias vem salvá-lo."
}, {
  "number" : 50,
  "text" : "E Jesus, clamando outra vez em alta voz, entregou o espírito."
}, {
  "number" : 51,
  "text" : "Eis que o véu do santuário se rasgou em duas partes, de alto a baixo; a terra tremeu e as rochas se partiram;"
}, {
  "number" : 52,
  "text" : "os túmulos se abriram, e muitos corpos de santos já falecidos ressuscitaram;"
}, {
  "number" : 53,
  "text" : "e, saindo dos túmulos depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos."
}, {
  "number" : 54,
  "text" : "O centurião e os que com ele guardavam Jesus, vendo o terremoto e tudo o que se passava, ficaram possuídos de grande temor e disseram: — Verdadeiramente este era o Filho de Deus."
}, {
  "number" : 55,
  "text" : "Estavam ali muitas mulheres, observando de longe. Eram as que vinham seguindo Jesus desde a Galileia, para o servir."
}, {
  "number" : 56,
  "text" : "Entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu."
}, {
  "number" : 57,
  "text" : "Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que era também discípulo de Jesus."
}, {
  "number" : 58,
  "text" : "Este foi até Pilatos e lhe pediu o corpo de Jesus. Então Pilatos mandou que o corpo lhe fosse entregue."
}, {
  "number" : 59,
  "text" : "E José, levando o corpo, envolveu-o num lençol limpo de linho"
}, {
  "number" : 60,
  "text" : "e o depositou no seu túmulo novo, que ele tinha mandado abrir na rocha; e, rolando uma grande pedra para a entrada do túmulo, foi embora."
}, {
  "number" : 61,
  "text" : "Estavam ali, sentadas em frente do túmulo, Maria Madalena e a outra Maria."
}, {
  "number" : 62,
  "text" : "No dia seguinte, que é o dia depois da preparação, os principais sacerdotes e os fariseus se reuniram com Pilatos"
}, {
  "number" : 63,
  "text" : "e lhe disseram: — Senhor, nós lembramos que aquele enganador, enquanto vivia, disse: “Depois de três dias ressuscitarei.”"
}, {
  "number" : 64,
  "text" : "Portanto, mande que o túmulo seja guardado com segurança até o terceiro dia, para que não aconteça que, vindo os discípulos dele, o roubem e depois digam ao povo: “Ressuscitou dos mortos.” E este último engano será pior do que o primeiro."
}, {
  "number" : 65,
  "text" : "Pilatos respondeu: — Uma escolta está à disposição de vocês. Vão e guardem o túmulo como bem entenderem."
}, {
  "number" : 66,
  "text" : "Indo eles, montaram guarda ao túmulo, selando a pedra e deixando ali a escolta."
} ]