[ {
  "number" : 1,
  "text" : "A seguir, Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo."
}, {
  "number" : 2,
  "text" : "E, depois de jejuar quarenta dias e quarenta noites, teve fome."
}, {
  "number" : 3,
  "text" : "Então o tentador, aproximando-se, disse a Jesus: — Se você é o Filho de Deus, mande que estas pedras se transformem em pães."
}, {
  "number" : 4,
  "text" : "Jesus, porém, respondeu: — Está escrito: “O ser humano não viverá só de pão, mas de toda palavra que procede da boca de Deus.”"
}, {
  "number" : 5,
  "text" : "Então o diabo levou Jesus à Cidade Santa, colocou-o sobre o pináculo do templo"
}, {
  "number" : 6,
  "text" : "e disse: — Se você é o Filho de Deus, jogue-se daqui, porque está escrito: “Aos seus anjos ele dará ordens a seu respeito. E eles o sustentarão nas suas mãos, para que você não tropece em alguma pedra.”"
}, {
  "number" : 7,
  "text" : "Jesus respondeu: — Também está escrito: “Não ponha à prova o Senhor, seu Deus.”"
}, {
  "number" : 8,
  "text" : "O diabo ainda levou Jesus a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles"
}, {
  "number" : 9,
  "text" : "e disse: — Tudo isso lhe darei se, prostrado, você me adorar."
}, {
  "number" : 10,
  "text" : "Então Jesus lhe ordenou: — Vá embora, Satanás, porque está escrito: “Adore o Senhor, seu Deus, e preste culto somente a ele.”"
}, {
  "number" : 11,
  "text" : "Com isto, o diabo deixou Jesus, e eis que vieram anjos e o serviram."
}, {
  "number" : 12,
  "text" : "Ao ouvir que João tinha sido preso, Jesus voltou para a Galileia."
}, {
  "number" : 13,
  "text" : "E, deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, na região de Zebulom e Naftali."
}, {
  "number" : 14,
  "text" : "Isso aconteceu para se cumprir o que tinha sido dito por meio do profeta Isaías:"
}, {
  "number" : 15,
  "text" : "“Terra de Zebulom, terra de Naftali, caminho do mar, além do Jordão, Galileia dos gentios!"
}, {
  "number" : 16,
  "text" : "O povo que vivia em trevas viu grande luz, e aos que viviam na região e sombra da morte resplandeceu-lhes a luz.”"
}, {
  "number" : 17,
  "text" : "Daí em diante Jesus começou a pregar e a dizer: — Arrependam-se, porque está próximo o Reino dos Céus."
}, {
  "number" : 18,
  "text" : "Caminhando junto ao mar da Galileia, Jesus viu dois irmãos, Simão, chamado Pedro, e André. Eles lançavam as redes ao mar, porque eram pescadores."
}, {
  "number" : 19,
  "text" : "Jesus lhes disse: — Venham comigo, e eu os farei pescadores de gente."
}, {
  "number" : 20,
  "text" : "Então eles deixaram imediatamente as redes e o seguiram."
}, {
  "number" : 21,
  "text" : "Pouco mais adiante, Jesus viu outros dois irmãos, Tiago, filho de Zebedeu, e João, o irmão dele. Eles estavam no barco em companhia de seu pai, consertando as redes; e Jesus os chamou."
}, {
  "number" : 22,
  "text" : "Então eles, no mesmo instante, deixaram o barco e seu pai e seguiram Jesus."
}, {
  "number" : 23,
  "text" : "Jesus percorria toda a Galileia, ensinando nas sinagogas, pregando o evangelho do Reino e curando todo tipo de doenças e enfermidades entre o povo."
}, {
  "number" : 24,
  "text" : "E a sua fama correu por toda a Síria. Trouxeram-lhe, então, todos os doentes, acometidos de várias enfermidades e tormentos: endemoniados, epilépticos e paralíticos. E ele os curou."
}, {
  "number" : 25,
  "text" : "E da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão numerosas multidões o seguiam."
} ]