[ {
  "number" : 1,
  "text" : "Quando Jesus desceu do monte, grandes multidões o seguiram."
}, {
  "number" : 2,
  "text" : "E eis que um leproso aproximou-se e o adorou, dizendo: — Senhor, se quiser, pode me purificar."
}, {
  "number" : 3,
  "text" : "E Jesus, estendendo a mão, tocou nele, dizendo: — Quero, sim. Fique limpo! E, no mesmo instante, ele ficou limpo da sua lepra."
}, {
  "number" : 4,
  "text" : "Então Jesus lhe disse: — Olhe, não conte isso a ninguém, mas vá, apresente-se ao sacerdote e faça a oferta que Moisés ordenou, para servir de testemunho ao povo."
}, {
  "number" : 5,
  "text" : "Tendo Jesus entrado em Cafarnaum, um centurião se aproximou dele, implorando:"
}, {
  "number" : 6,
  "text" : "— Senhor, o meu servo está na minha casa, de cama, paralítico, sofrendo horrivelmente."
}, {
  "number" : 7,
  "text" : "Jesus lhe disse: — Eu vou lá curá-lo."
}, {
  "number" : 8,
  "text" : "Mas o centurião respondeu: — Senhor, não sou digno de recebê-lo em minha casa. Mas apenas mande com uma palavra, e o meu servo será curado."
}, {
  "number" : 9,
  "text" : "Porque também eu sou homem sujeito à autoridade, tenho soldados às minhas ordens e digo a este: “Vá”, e ele vai; e a outro: “Venha”, e ele vem; e ao meu servo: “Faça isto”, e ele o faz."
}, {
  "number" : 10,
  "text" : "Ao ouvir isso, Jesus ficou admirado e disse aos que o acompanhavam: — Em verdade lhes digo que nem mesmo em Israel encontrei fé como esta."
}, {
  "number" : 11,
  "text" : "Digo a vocês que muitos virão do Oriente e do Ocidente e tomarão lugar à mesa com Abraão, Isaque e Jacó no Reino dos Céus."
}, {
  "number" : 12,
  "text" : "Mas os filhos do Reino serão lançados para fora, nas trevas; ali haverá choro e ranger de dentes."
}, {
  "number" : 13,
  "text" : "Então Jesus disse ao centurião: — Vá! E seja feito conforme você crê. E, naquela mesma hora, o servo do centurião foi curado."
}, {
  "number" : 14,
  "text" : "Tendo Jesus chegado à casa de Pedro, viu a sogra deste acamada, com febre."
}, {
  "number" : 15,
  "text" : "Mas Jesus tomou-a pela mão, e a febre a deixou. Ela se levantou e passou a servi-lo."
}, {
  "number" : 16,
  "text" : "Ao cair da tarde, trouxeram a Jesus muitos endemoniados. E apenas com a palavra expulsou os espíritos e curou todos os que estavam doentes,"
}, {
  "number" : 17,
  "text" : "para se cumprir o que foi dito por meio do profeta Isaías: “Ele mesmo tomou as nossas enfermidades e carregou as nossas doenças.”"
}, {
  "number" : 18,
  "text" : "Vendo Jesus muita gente ao seu redor, ordenou que passassem para a outra margem."
}, {
  "number" : 19,
  "text" : "Então, aproximando-se dele um escriba, disse a Jesus: — Mestre, vou segui-lo para onde quer que o senhor for."
}, {
  "number" : 20,
  "text" : "Mas Jesus lhe respondeu: — As raposas têm as suas tocas e as aves do céu têm os seus ninhos, mas o Filho do Homem não tem onde reclinar a cabeça."
}, {
  "number" : 21,
  "text" : "E outro dos discípulos lhe disse: — Senhor, deixe-me ir primeiro sepultar o meu pai."
}, {
  "number" : 22,
  "text" : "Mas Jesus respondeu: — Siga-me e deixe que os mortos sepultem os seus mortos."
}, {
  "number" : 23,
  "text" : "Jesus entrou no barco e os seus discípulos o seguiram."
}, {
  "number" : 24,
  "text" : "E eis que levantou-se no mar uma grande tempestade, de modo que as ondas cobriam o barco. Jesus, porém, estava dormindo."
}, {
  "number" : 25,
  "text" : "Mas os discípulos foram acordá-lo, dizendo: — Senhor, salve-nos! Estamos perecendo!"
}, {
  "number" : 26,
  "text" : "Então Jesus perguntou: — Por que vocês são tão medrosos, homens de pequena fé? E, levantando-se, repreendeu os ventos e o mar; e tudo ficou bem calmo."
}, {
  "number" : 27,
  "text" : "E aqueles homens ficaram admirados, dizendo: — Quem é este que até os ventos e o mar lhe obedecem?"
}, {
  "number" : 28,
  "text" : "Quando Jesus chegou à outra margem, à terra dos gadarenos, dois endemoniados foram ao seu encontro, saindo dentre os túmulos. Eles eram tão furiosos, que ninguém podia passar por aquele caminho."
}, {
  "number" : 29,
  "text" : "E eis que gritaram: — O que você quer conosco, Filho de Deus? Você veio aqui nos atormentar antes do tempo?"
}, {
  "number" : 30,
  "text" : "Ora, uma grande manada de porcos estava pastando não longe deles."
}, {
  "number" : 31,
  "text" : "Então os demônios pediram a Jesus com insistência: — Se você vai nos expulsar, mande-nos para a manada de porcos."
}, {
  "number" : 32,
  "text" : "Jesus disse: — Pois vão. E eles, saindo, entraram nos porcos; e eis que toda a manada se precipitou, despenhadeiro abaixo, para dentro do mar, e morreram nas águas."
}, {
  "number" : 33,
  "text" : "Os que tratavam dos porcos fugiram e, chegando à cidade, anunciaram todas estas coisas e o que tinha acontecido com os endemoniados."
}, {
  "number" : 34,
  "text" : "Então a cidade toda saiu para encontrar-se com Jesus. E, ao vê-lo, pediram-lhe com insistência que se retirasse da terra deles."
} ]