[ {
  "number" : 1,
  "text" : "Ai dos que maquinam a iniquidade e planejam o mal nas suas camas! Quando raiar o dia, põem-na por obra, porque está no poder da sua mão."
}, {
  "number" : 2,
  "text" : "Cobiçam campos e apoderam-se deles; cobiçam casas e arrebatam-nas; eles oprimem um homem e sua casa, a saber, um homem e sua herança."
}, {
  "number" : 3,
  "text" : "Portanto, assim diz Jeová: Eis que contra esta família maquino um mal, de que não retirareis as vossas cervizes, e não andareis arrogantemente; pois é este um tempo mau."
}, {
  "number" : 4,
  "text" : "Naquele dia, far-se-á contra vós uma parábola, e se pranteará um pranto lastimoso, e se dirá: Estamos de todo despojados; ele troca a porção do meu povo; como ele a remove de mim! Aos rebeldes reparte os nossos campos."
}, {
  "number" : 5,
  "text" : "Portanto, tu não terás quem meça com cordel uma porção na congregação de Jeová."
}, {
  "number" : 6,
  "text" : "Não profetizeis, assim profetizam eles. A estes tais não profetizarão; não cessarão os opróbrios."
}, {
  "number" : 7,
  "text" : "Acaso, dir-se-á, ó casa de Jacó: Está estreitado o Espírito de Jeová? São estes os seus feitos? Porventura, não são as minhas palavras salutares ao que anda retamente?"
}, {
  "number" : 8,
  "text" : "Mas, recentemente, o meu povo se tem levantado como inimigo; de sobre a vestidura arrancais o manto aos que passam em segurança como homens contrários à guerra."
}, {
  "number" : 9,
  "text" : "As mulheres do meu povo, vós as lançais das suas casas agradáveis; de seus filhinhos tirais para sempre a minha glória."
}, {
  "number" : 10,
  "text" : "Levantai-vos e ide-vos embora, pois este não é o vosso lugar de descanso; ide-vos por causa da imundícia que traz destruição, sim, destruição enorme."
}, {
  "number" : 11,
  "text" : "Se um homem, seguindo o vento e a falsidade, mentir, dizendo: Eu te profetizarei de vinho e de bebida forte; será este tal o profeta deste povo."
}, {
  "number" : 12,
  "text" : "Certamente, te ajuntarei todo, ó Jacó; certamente, congregarei o restante de Israel; pô-los-ei juntos como ovelhas no curral, como rebanho no meio do seu pasto; farão grande estrondo por causa da multidão de homens."
}, {
  "number" : 13,
  "text" : "O que abre o caminho subiu adiante deles, romperam, e passaram pela porta, e por ela saíram; o seu rei passou adiante deles, e Jeová em frente deles."
} ]