[ {
  "number" : 1,
  "text" : "Eu disse: Ouvi, cabeças de Jacó e chefes da casa de Israel; não é a vós que pertence saber o juízo?"
}, {
  "number" : 2,
  "text" : "A vós os que aborreceis o bem, e amais o mal, e que deles arrancais a pele, e dos seus ossos, a carne;"
}, {
  "number" : 3,
  "text" : "os que também comeis a carne do meu povo, e deles arrancais a pele, e lhes quebrais os ossos, e os repartis em pedaços como para a panela e como carne dentro do caldeirão."
}, {
  "number" : 4,
  "text" : "Então, clamarão a Jeová, porém não lhes responderá; esconderá deles a sua face naquele tempo, conforme fizeram o mal nos seus feitos."
}, {
  "number" : 5,
  "text" : "Assim diz Jeová acerca dos profetas que fazem errar o meu povo; que mordem com os dentes e clamam: Paz; e preparam a guerra contra aquele que não lhes mete na boca alguma coisa."
}, {
  "number" : 6,
  "text" : "Portanto, vós tereis noite sem visão e tereis trevas sem adivinhação; por-se-á o sol sobre os profetas, e sobre eles se obscurecerá o dia."
}, {
  "number" : 7,
  "text" : "Serão envergonhados os videntes, e confundidos, os adivinhadores; todos eles cobrirão a parte inferior do rosto, porque não há resposta de Deus."
}, {
  "number" : 8,
  "text" : "Eu, porém, na verdade, estou cheio de poder pelo Espírito de Jeová, e de juízo, e de força, para declarar a Jacó a sua transgressão e a Israel o seu pecado."
}, {
  "number" : 9,
  "text" : "Ouvi isto, cabeças da casa de Jacó e chefes da casa de Israel, que abominais o juízo e perverteis toda a equidade."
}, {
  "number" : 10,
  "text" : "Edificam a Sião com sangue e a Jerusalém, com iniquidade."
}, {
  "number" : 11,
  "text" : "Os seus cabeças dão sentenças por peitas, os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; todavia, se encostarão a Jeová e dirão: Acaso, não está Jeová no meio de nós? Nenhum mal nos sobrevirá."
}, {
  "number" : 12,
  "text" : "Portanto, por causa de vós Sião será lavrada como um campo, Jerusalém se tornará em montão de pedras, e o monte da casa, como os altos dum bosque."
} ]