[ {
  "number" : 1,
  "text" : "No primeiro dia do segundo mês, no segundo ano desde a saída dos israelitas do Egito, o SENHOR falou a Moisés na tenda do encontro, no deserto do Sinai, e disse:"
}, {
  "number" : 2,
  "text" : "“Realize um censo de toda a comunidade de Israel, de acordo com seus clãs e famílias. Faça uma lista de todos os homens"
}, {
  "number" : 3,
  "text" : "de 20 anos para cima, aptos para irem à guerra. Você e Arão registrarão os soldados"
}, {
  "number" : 4,
  "text" : "com a ajuda do chefe dos clãs de cada uma das tribos."
}, {
  "number" : 5,
  "text" : "“Estes são os chefes dos clãs que os ajudarão, conforme suas tribos: da tribo de Rúben, Elizur, filho de Sedeur;"
}, {
  "number" : 6,
  "text" : "da tribo de Simeão, Selumiel, filho de Zurisadai;"
}, {
  "number" : 7,
  "text" : "da tribo de Judá, Naassom, filho de Aminadabe;"
}, {
  "number" : 8,
  "text" : "da tribo de Issacar, Natanael, filho de Zuar;"
}, {
  "number" : 9,
  "text" : "da tribo de Zebulom, Eliabe, filho de Helom;"
}, {
  "number" : 10,
  "text" : "da tribo de Efraim, filho de José, Elisama, filho de Amiúde; da tribo de Manassés, filho de José, Gamaliel, filho de Pedazur;"
}, {
  "number" : 11,
  "text" : "da tribo de Benjamim, Abidã, filho de Gideoni;"
}, {
  "number" : 12,
  "text" : "da tribo de Dã, Aieser, filho de Amisadai;"
}, {
  "number" : 13,
  "text" : "da tribo de Aser, Pagiel, filho de Ocrã;"
}, {
  "number" : 14,
  "text" : "da tribo de Gade, Eliasafe, filho de Deuel;"
}, {
  "number" : 15,
  "text" : "da tribo de Naftali, Aira, filho de Enã."
}, {
  "number" : 16,
  "text" : "Esses são os representantes escolhidos da comunidade, líderes das tribos de seus antepassados, chefes dos clãs de Israel”."
}, {
  "number" : 17,
  "text" : "Assim, Moisés e Arão convocaram os líderes nomeados"
}, {
  "number" : 18,
  "text" : "e, naquele mesmo dia, reuniram toda a comunidade. Todos foram registrados conforme sua linhagem, de acordo com seus clãs e famílias. Os homens de 20 anos para cima foram registrados um a um,"
}, {
  "number" : 19,
  "text" : "como o SENHOR tinha ordenado a Moisés. Desse modo, Moisés registrou seus nomes enquanto estavam no deserto do Sinai, na seguinte ordem:"
}, {
  "number" : 20,
  "text" : "Da tribo de Rúben, o filho mais velho de Jacó, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 21,
  "text" : "totalizaram 46.500. Esse é o número da tribo de Rúben."
}, {
  "number" : 22,
  "text" : "Da tribo de Simeão, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 23,
  "text" : "totalizaram 59.300. Esse é o número da tribo de Simeão."
}, {
  "number" : 24,
  "text" : "Da tribo de Gade, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 25,
  "text" : "totalizaram 45.650. Esse é o número da tribo de Gade."
}, {
  "number" : 26,
  "text" : "Da tribo de Judá, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 27,
  "text" : "totalizaram 74.600. Esse é o número da tribo de Judá."
}, {
  "number" : 28,
  "text" : "Da tribo de Issacar, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 29,
  "text" : "totalizaram 54.400. Esse é o número da tribo de Issacar."
}, {
  "number" : 30,
  "text" : "Da tribo de Zebulom, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 31,
  "text" : "totalizaram 57.400. Esse é o número da tribo de Zebulom."
}, {
  "number" : 32,
  "text" : "Da tribo de Efraim, filho de José, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 33,
  "text" : "totalizaram 40.500. Esse é o número da tribo de Efraim."
}, {
  "number" : 34,
  "text" : "Da tribo de Manassés, filho de José, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 35,
  "text" : "totalizaram 32.200. Esse é o número da tribo de Manassés."
}, {
  "number" : 36,
  "text" : "Da tribo de Benjamim, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 37,
  "text" : "totalizaram 35.400. Esse é o número da tribo de Benjamim."
}, {
  "number" : 38,
  "text" : "Da tribo de Dã, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 39,
  "text" : "totalizaram 62.700. Esse é o número da tribo de Dã."
}, {
  "number" : 40,
  "text" : "Da tribo de Aser, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 41,
  "text" : "totalizaram 41.500. Esse é o número da tribo de Aser."
}, {
  "number" : 42,
  "text" : "Da tribo de Naftali, os homens de 20 anos para cima, aptos para irem à guerra, conforme os nomes anotados nos registros de seus clãs e famílias,"
}, {
  "number" : 43,
  "text" : "totalizaram 53.400. Esse é o número da tribo de Naftali."
}, {
  "number" : 44,
  "text" : "Moisés, Arão e os doze líderes de Israel registraram esses homens, todos incluídos na lista de acordo com suas famílias."
}, {
  "number" : 45,
  "text" : "Todos os homens de Israel de 20 anos para cima, aptos para irem à guerra, foram registrados de acordo com suas famílias."
}, {
  "number" : 46,
  "text" : "No total, 603.550 homens."
}, {
  "number" : 47,
  "text" : "Esse total, porém, não incluía os clãs dos levitas,"
}, {
  "number" : 48,
  "text" : "pois o SENHOR tinha dito a Moisés:"
}, {
  "number" : 49,
  "text" : "“Não inclua a tribo de Levi no censo e não conte seus membros com o restante dos israelitas."
}, {
  "number" : 50,
  "text" : "Encarregue os levitas de cuidarem do tabernáculo da aliança e de toda a sua mobília e todos os seus utensílios. Eles transportarão o tabernáculo e todos os seus utensílios, cuidarão dele e acamparão ao seu redor."
}, {
  "number" : 51,
  "text" : "Sempre que o tabernáculo tiver de ser transportado, os levitas o desmontarão. Na hora de acampar, eles o armarão novamente. Qualquer pessoa não autorizada que se aproximar do tabernáculo será executada."
}, {
  "number" : 52,
  "text" : "Os israelitas acamparão de acordo com suas divisões numa área designada por sua bandeira."
}, {
  "number" : 53,
  "text" : "Os levitas, por sua vez, acamparão ao redor do tabernáculo da aliança para proteger a comunidade de Israel da ira do SENHOR. É responsabilidade dos levitas montar guarda ao redor do tabernáculo da aliança”."
}, {
  "number" : 54,
  "text" : "Os israelitas fizeram exatamente conforme o SENHOR havia ordenado a Moisés."
} ]