[ {
  "number" : 1,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Faça duas trombetas de prata batida. Com elas você chamará a comunidade para se reunir e dará o sinal para levantar acampamento."
}, {
  "number" : 3,
  "text" : "Quando as duas trombetas soarem, todos se reunirão diante de você à entrada da tenda do encontro."
}, {
  "number" : 4,
  "text" : "Se apenas uma trombeta soar, somente os líderes, os chefes dos clãs de Israel, se apresentarão a você."
}, {
  "number" : 5,
  "text" : "“Quando o sinal para seguir viagem soar, as tribos acampadas do lado leste levantarão acampamento e avançarão."
}, {
  "number" : 6,
  "text" : "Quando o sinal soar pela segunda vez, as tribos acampadas do lado sul virão em seguida. Mande soar dois toques curtos para indicar que devem partir."
}, {
  "number" : 7,
  "text" : "Mas, quando convocar o povo para uma reunião sagrada, mande soar um toque diferente."
}, {
  "number" : 8,
  "text" : "Apenas os sacerdotes, os descendentes de Arão, tocarão as trombetas. Essa é uma lei permanente para vocês, a ser cumprida de geração em geração."
}, {
  "number" : 9,
  "text" : "“Quando chegarem à sua própria terra e guerrearem contra os inimigos que os atacarem, usem as trombetas para soar o alarme. Então o SENHOR, seu Deus, se lembrará de vocês e os livrará de seus inimigos."
}, {
  "number" : 10,
  "text" : "Façam soar as trombetas também em ocasiões alegres, nas festas anuais e no começo de cada mês, e toquem as trombetas ao apresentarem holocaustos e ofertas de paz. As trombetas lhes servirão de recordação diante de seu Deus. Eu sou o SENHOR, seu Deus”."
}, {
  "number" : 11,
  "text" : "No segundo ano desde a saída de Israel do Egito, no vigésimo dia do segundo mês, a nuvem se elevou acima do tabernáculo da aliança."
}, {
  "number" : 12,
  "text" : "Então os israelitas saíram do deserto do Sinai e viajaram de um lugar para outro até a nuvem pousar no deserto de Parã."
}, {
  "number" : 13,
  "text" : "Da primeira vez que o povo partiu, seguindo as instruções do SENHOR a Moisés,"
}, {
  "number" : 14,
  "text" : "o exército da tribo de Judá foi à frente. Marchava atrás de sua bandeira e seu comandante era Naassom, filho de Aminadabe."
}, {
  "number" : 15,
  "text" : "Em seguida, vieram o exército da tribo de Issacar, comandado por Natanael, filho de Zuar,"
}, {
  "number" : 16,
  "text" : "e o exército da tribo de Zebulom, comandado por Eliabe, filho de Helom."
}, {
  "number" : 17,
  "text" : "O tabernáculo foi desmontado, e os levitas das divisões gersonita e merarita vieram na sequência, carregando o tabernáculo."
}, {
  "number" : 18,
  "text" : "O exército de Rúben veio depois, marchando atrás de sua bandeira. Seu comandante era Elizur, filho de Sedeur."
}, {
  "number" : 19,
  "text" : "Em seguida, vieram o exército da tribo de Simeão, comandado por Selumiel, filho de Zurisadai,"
}, {
  "number" : 20,
  "text" : "e o exército da tribo de Gade, comandado por Eliasafe, filho de Deuel."
}, {
  "number" : 21,
  "text" : "Então vieram os levitas da divisão coatita carregando os objetos sagrados. Antes que o povo chegasse ao próximo acampamento, o taber­náculo deveria estar armado em seu novo local."
}, {
  "number" : 22,
  "text" : "O exército de Efraim veio depois, marchando atrás de sua bandeira, comandado por Elisama, filho de Amiúde."
}, {
  "number" : 23,
  "text" : "Em seguida, vieram o exército da tribo de Manassés, comandado por Gamaliel, filho de Pedazur,"
}, {
  "number" : 24,
  "text" : "e o exército da tribo de Benjamim, comandado por Abidã, filho de Gideoni."
}, {
  "number" : 25,
  "text" : "O exército de Dã veio por último, marchando atrás de sua bandeira e formando a retaguarda de todos os acampamentos das tribos. Seu comandante era Aieser, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "Em seguida, vieram o exército da tribo de Aser, comandado por Pagiel, filho de Ocrã,"
}, {
  "number" : 27,
  "text" : "e o exército da tribo de Naftali, comandado por Aira, filho de Enã."
}, {
  "number" : 28,
  "text" : "Era nessa sequência que os israelitas marchavam, exército após exército."
}, {
  "number" : 29,
  "text" : "Moisés disse a seu cunhado Hobabe, filho do midianita Reuel: “Estamos a caminho do lugar que o SENHOR nos prometeu, pois ele disse: ‘Eu o darei a vocês’. Venha conosco e o trataremos bem, pois o SENHOR prometeu boas coisas a Israel!”."
}, {
  "number" : 30,
  "text" : "“Não irei”, respondeu Hobabe. “Preciso voltar para minha própria terra e para minha ­família.”"
}, {
  "number" : 31,
  "text" : "“Por favor, não nos deixe”, pediu Moisés. “Você conhece os lugares do deserto onde poderemos acampar. Venha e seja nosso guia."
}, {
  "number" : 32,
  "text" : "Se nos acompanhar, compartilharemos com você todas as boas coisas que o SENHOR nos der.”"
}, {
  "number" : 33,
  "text" : "Depois de partirem do monte do SENHOR, marcharam por três dias. A arca da aliança do SENHOR ia à frente deles para lhes mostrar onde parar e descansar."
}, {
  "number" : 34,
  "text" : "A cada dia, enquanto seguiam viagem, a nuvem do SENHOR permanecia sobre eles."
}, {
  "number" : 35,
  "text" : "Sempre que a arca partia, Moisés exclamava: “Levanta-te, ó SENHOR! Que teus inimigos se dispersem e teus adversários fujam de diante de ti!”."
}, {
  "number" : 36,
  "text" : "E, quando a arca parava, ele dizia: “Volta, ó SENHOR, aos muitos milhares de Israel!”."
} ]