[ {
  "number" : 1,
  "text" : "O povo começou a reclamar de sua situação ao SENHOR, que ouviu tudo que diziam. Então a ira do SENHOR se acendeu, e ele enviou fogo que ardeu entre o povo, devorando alguns que viviam nas extremidades do acampamento."
}, {
  "number" : 2,
  "text" : "O povo gritou, pedindo ajuda a Moisés, e quando ele orou ao SENHOR, o fogo se apagou."
}, {
  "number" : 3,
  "text" : "Depois disso, aquele lugar foi chamado de Taberá, pois o fogo do SENHOR ardeu ali entre eles."
}, {
  "number" : 4,
  "text" : "Então o bando de estrangeiros que viajava com os israelitas começou a desejar intensamente a comida do Egito. E o povo de Israel também começou a se queixar: “Ah, se tivéssemos carne para comer!"
}, {
  "number" : 5,
  "text" : "Que saudade dos peixes que comíamos de graça no Egito! Também tínhamos pepinos, melões, alhos-porós, cebolas e alhos à vontade."
}, {
  "number" : 6,
  "text" : "Mas, agora, perdemos o apetite. Não vemos outra coisa além desse maná!”."
}, {
  "number" : 7,
  "text" : "O maná era como semente de coentro e tinha aparência de resina."
}, {
  "number" : 8,
  "text" : "O povo saía e o recolhia do chão. Usava-o para fazer farinha, triturando-o em moinhos manuais ou socando-o em pilões. Depois, cozinhava o maná numa panela e fazia bolos achatados, que tinham gosto de massa folheada assada com azeite."
}, {
  "number" : 9,
  "text" : "O maná caía sobre o acampamento durante a noite, com o orvalho."
}, {
  "number" : 10,
  "text" : "Moisés ouviu todas as famílias reclamando à entrada de suas tendas, e a ira do SENHOR se acendeu. Com isso, Moisés se revoltou"
}, {
  "number" : 11,
  "text" : "e disse ao SENHOR: “Por que tratas a mim, teu servo, com tanta crueldade? Tem misericórdia de mim! O que fiz para merecer o peso de todo este povo?"
}, {
  "number" : 12,
  "text" : "Por acaso gerei ou dei à luz este povo? Por que me pedes para carregá-lo nos braços como a mãe carrega o bebê que mama? Como o levarei à terra que juraste dar a seus antepassados?"
}, {
  "number" : 13,
  "text" : "Onde conseguirei carne para todo este povo? Eles vêm a mim reclamar, dizendo: ‘Dê-nos carne para comer!’."
}, {
  "number" : 14,
  "text" : "Sozinho, não sou capaz de carregar todo este povo! O peso é grande demais!"
}, {
  "number" : 15,
  "text" : "Se é assim que pretendes me tratar, mata-me de uma vez; para mim seria um favor, pois eu não veria esta calamidade!”."
}, {
  "number" : 16,
  "text" : "Então o SENHOR disse a Moisés: “Reúna diante de mim setenta homens reconhecidos como autoridades e líderes de Israel. Leve-os à tenda do encontro, para que permaneçam ali com você."
}, {
  "number" : 17,
  "text" : "Eu descerei e falarei com você. Tomarei um pouco do Espírito que está sobre você e o colocarei sobre eles. Assim, dividirão com você o peso do povo, para que não precise carregá-lo sozinho."
}, {
  "number" : 18,
  "text" : "“Diga ao povo: ‘Consagrem-se, pois amanhã terão carne para comer. Vocês reclamaram e o SENHOR os ouviu quando disseram: ‘Ah, se tivéssemos carne para comer! Estávamos melhor no Egito!’. Agora o SENHOR lhes dará carne, e vocês terão de comê-la."
}, {
  "number" : 19,
  "text" : "E não será apenas um dia, ou dois, ou cinco, ou dez ou mesmo vinte."
}, {
  "number" : 20,
  "text" : "Comerão carne por um mês inteiro, até lhes sair pelo nariz e vocês enjoarem dela, pois rejeitaram o SENHOR que está aqui entre vocês e reclamaram contra ele, dizendo: ‘Por que saímos do Egito?’’”."
}, {
  "number" : 21,
  "text" : "Moisés, porém, respondeu ao SENHOR: “Tenho comigo um exército de seiscentos mil soldados e, no entanto, dizes: ‘Eu lhes darei carne durante um mês inteiro!’."
}, {
  "number" : 22,
  "text" : "Mesmo que abatêssemos todos os nossos rebanhos, bastaria para satisfazê-los? Mesmo que pegássemos todos os peixes do mar, seria suficiente?”."
}, {
  "number" : 23,
  "text" : "Então o SENHOR disse a Moisés: “Você duvida do meu poder? Agora você verá se minha palavra se cumprirá ou não!”."
}, {
  "number" : 24,
  "text" : "Moisés saiu e transmitiu as palavras do SENHOR ao povo. Reuniu os setenta líderes e os colocou ao redor da tenda da reunião."
}, {
  "number" : 25,
  "text" : "O SENHOR desceu na nuvem e falou com ele. Depois, deu aos setenta líderes o mesmo Espírito que estava sobre Moisés. E, quando o Espírito pousou sobre eles, os líderes profetizaram, algo que nunca mais aconteceu."
}, {
  "number" : 26,
  "text" : "Dois homens, Eldade e Medade, haviam permanecido no acampamento. Faziam parte da lista de autoridades, mas não tinham ido à tenda da reunião. E, no entanto, o Espírito também pousou sobre eles, de modo que profetizaram ali no acampamento."
}, {
  "number" : 27,
  "text" : "Um rapaz correu e contou a Moisés: “Eldade e Medade estão profetizando no acampamento!”."
}, {
  "number" : 28,
  "text" : "Josué, filho de Num, que desde jovem era auxiliar de Moisés, protestou: “Moisés, meu senhor, faça-os parar!”."
}, {
  "number" : 29,
  "text" : "Moisés, porém, respondeu: “Você está com ciúmes por mim? Que bom seria se todos do povo do SENHOR fossem profetas e se o SENHOR colocasse seu Espírito sobre todos eles!”."
}, {
  "number" : 30,
  "text" : "Então Moisés voltou ao acampamento com as autoridades de Israel."
}, {
  "number" : 31,
  "text" : "O SENHOR mandou um vento que trouxe codornas do lado do mar e as fez voar baixo por todo o acampamento. Numa área de vários quilômetros em todas as direções, voavam a uma altura de quase um metro do chão."
}, {
  "number" : 32,
  "text" : "O povo saiu e pegou codornas durante todo aquele dia, toda aquela noite e todo o dia seguinte. Ninguém recolheu menos de dez cestos grandes. Em seguida, espalharam as codornas por todo o acampamento para secá-las."
}, {
  "number" : 33,
  "text" : "Mas, enquanto ainda se empanturravam, com a boca cheia de carne, a ira do SENHOR se acendeu contra o povo, e ele os feriu com uma praga terrível."
}, {
  "number" : 34,
  "text" : "Por isso, aquele lugar foi chamado de Quibrote-Hataavá, pois ali sepultaram o povo que cobiçou a carne do Egito."
}, {
  "number" : 35,
  "text" : "De Quibrote-Hataavá o povo viajou para Hazerote, onde ficou algum tempo."
} ]