[ {
  "number" : 1,
  "text" : "Corá, filho de Isar, descendente de Coate, filho de Levi, armou uma conspiração com Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, da tribo de Rúben."
}, {
  "number" : 2,
  "text" : "Com outros 250 líderes israelitas, todos membros importantes da comunidade, os três instigaram uma rebelião contra Moisés."
}, {
  "number" : 3,
  "text" : "Juntaram-se contra Moisés e Arão e disseram: “Vocês foram longe demais! A comunidade foi consagrada pelo SENHOR, e ele está em nosso meio. Que direito vocês têm de agir como se fossem superiores à comunidade do SENHOR?”."
}, {
  "number" : 4,
  "text" : "Quando Moisés ouviu o que disseram, curvou-se com o rosto em terra."
}, {
  "number" : 5,
  "text" : "Em seguida, disse a Corá e a seus seguidores: “Amanhã cedo o SENHOR nos mostrará quem pertence a ele e quem é consagrado. Só trará à sua presença aqueles que ele escolher."
}, {
  "number" : 6,
  "text" : "Você, Corá, e todos os seus seguidores, preparem incensários."
}, {
  "number" : 7,
  "text" : "Amanhã, acendam fogo neles e queimem incenso diante do SENHOR. Então veremos quem o SENHOR escolherá como consagrado a ele. Vocês, levitas, foram longe demais!”."
}, {
  "number" : 8,
  "text" : "Moisés falou novamente a Corá: “Agora ouçam, levitas!"
}, {
  "number" : 9,
  "text" : "Acaso lhes parece de pouca importância que o Deus de Israel os tenha escolhido dentre toda a comunidade de Israel para estar perto dele a fim de trabalharem no taberná­culo do SENHOR e estarem perante a comunidade para servi-la?"
}, {
  "number" : 10,
  "text" : "Ele já deu a você, Corá, e a seus companheiros levitas essa função, e agora exigem também o serviço sacerdotal?"
}, {
  "number" : 11,
  "text" : "Na verdade, é contra o SENHOR que você e seus seguidores estão se rebelando! Afinal, quem é Arão para se queixarem dele?”."
}, {
  "number" : 12,
  "text" : "Então Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles responderam: “Não iremos!"
}, {
  "number" : 13,
  "text" : "Não basta você nos ter tirado do Egito, uma terra que produz leite e mel com fartura, para nos matar aqui no deserto? Agora quer nos tratar como se fosse autoridade sobre nós?"
}, {
  "number" : 14,
  "text" : "Além disso, você não nos levou a outra terra que produz leite e mel com fartura, e não nos deu uma nova propriedade com campos e vinhedos. Está tentando enganar estes homens? Não iremos!”."
}, {
  "number" : 15,
  "text" : "Moisés ficou furioso e disse ao SENHOR: “Não aceites as ofertas de cereais deles! Não tomei deles nem sequer um jumento, e jamais lhes fiz algum mal”."
}, {
  "number" : 16,
  "text" : "E Moisés disse a Corá: “Você e seus seguidores venham aqui amanhã e apresentem-se diante do SENHOR. Arão também virá."
}, {
  "number" : 17,
  "text" : "Você e cada um de seus 250 seguidores prepararão um incensário e colocarão incenso nele, a fim de apresentá-lo diante do SENHOR. Arão também trará seu incensário”."
}, {
  "number" : 18,
  "text" : "Cada um deles preparou um incensário, acendeu o fogo e colocou incenso nele. Depois, todos se apresentaram à entrada da tenda do encontro com Moisés e Arão."
}, {
  "number" : 19,
  "text" : "Corá havia instigado toda a comunidade contra Moisés e Arão, e todos se reuniram à entrada da tenda do encontro. Então a presença gloriosa do SENHOR apareceu a toda a comunidade,"
}, {
  "number" : 20,
  "text" : "e o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 21,
  "text" : "“Afastem-se dessa comunidade, para que eu a destrua agora mesmo!”."
}, {
  "number" : 22,
  "text" : "Moisés e Arão, porém, se prostraram com o rosto em terra e suplicaram. “Ó Deus, tu és aquele que dá fôlego a todas as criaturas. É necessário que fiques irado com toda a comunidade quando somente um homem pecou?”."
}, {
  "number" : 23,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 24,
  "text" : "“Então diga a toda a comunidade que se afaste das tendas de Corá, Datã e Abirão”."
}, {
  "number" : 25,
  "text" : "Moisés se levantou e foi até as tendas de Datã e Abirão, e as autoridades de Israel o seguiram."
}, {
  "number" : 26,
  "text" : "“Vamos!”, disse ele ao povo. “Afastem-se das tendas destes homens perversos e não toquem em coisa alguma que seja deles. Do contrário, vocês serão destruídos por causa dos pecados deles.”"
}, {
  "number" : 27,
  "text" : "Todo o povo se afastou das tendas de Corá, Datã e Abirão, e Datã e Abirão saíram e ficaram em pé à entrada das tendas, junto com suas esposas, seus filhos e suas crianças pequenas."
}, {
  "number" : 28,
  "text" : "Então Moisés disse: “Assim vocês saberão que o SENHOR me enviou para fazer todas estas coisas que tenho feito, pois não as realizei por minha própria conta."
}, {
  "number" : 29,
  "text" : "Se estes homens morrerem de causas naturais, ou se nada fora do comum acontecer, então o SENHOR não me enviou."
}, {
  "number" : 30,
  "text" : "Mas, se o SENHOR fizer algo completamente novo e o chão abrir sua boca e os engolir junto com todos os seus pertences, e eles descerem vivos à sepultura, vocês saberão que estes homens mostraram desprezo pelo SENHOR”."
}, {
  "number" : 31,
  "text" : "Mal ele havia acabado de dizer essas palavras, e o chão debaixo deles rachou."
}, {
  "number" : 32,
  "text" : "A terra abriu a boca e engoliu os homens, todas as suas famílias, todos os seus seguidores e tudo que possuíam."
}, {
  "number" : 33,
  "text" : "Desceram vivos à sepultura, junto com todos os seus pertences. A terra se fechou sobre eles, e desapareceram do meio da comunidade."
}, {
  "number" : 34,
  "text" : "Todo o povo que estava ao redor fugiu quando ouviu os gritos deles. “A terra nos engolirá também!”, exclamaram."
}, {
  "number" : 35,
  "text" : "Em seguida, um fogo ardente saiu do SENHOR e queimou os 250 homens que ofereciam incenso."
}, {
  "number" : 36,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 37,
  "text" : "“Ordene a Eleazar, filho do sacerdote Arão, que tire todos os incensários do meio do fogo, pois são santos. Diga-lhe também que espalhe as brasas."
}, {
  "number" : 38,
  "text" : "Pegue os incensários dos homens que pecaram e pagaram por isso com a própria vida e bata o metal com um martelo, até formar uma lâmina para revestir o altar. Uma vez que esses incensários foram usados na presença do SENHOR, eles se tornaram santos. Que sirvam de advertência para o povo de Israel”."
}, {
  "number" : 39,
  "text" : "O sacerdote Eleazar recolheu os incensários de bronze usados pelos homens que morreram queimados e bateu o metal com um martelo, até formar uma lâmina para revestir o altar."
}, {
  "number" : 40,
  "text" : "Essa lâmina serviria como recordação aos israelitas; ninguém que não fosse descendente de Arão poderia entrar na presença do SENHOR para queimar incenso. Se alguém o fizesse, aconteceria a ele o mesmo que havia acontecido a Corá e seus seguidores, conforme o SENHOR tinha dito por meio de Moisés."
}, {
  "number" : 41,
  "text" : "Logo na manhã seguinte, porém, toda a comunidade de Israel começou a se queixar de Moisés e Arão outra vez. “Vocês mataram o povo do SENHOR!”, diziam eles."
}, {
  "number" : 42,
  "text" : "Mas, enquanto se reuniam para protestar contra Moisés e Arão, voltaram-se para a tenda do encontro e viram a nuvem cobri-la, e a presença gloriosa do SENHOR apareceu."
}, {
  "number" : 43,
  "text" : "Moisés e Arão foram para a frente da tenda do encontro,"
}, {
  "number" : 44,
  "text" : "e o SENHOR disse a Moisés:"
}, {
  "number" : 45,
  "text" : "“Afaste-se desta comunidade, para que eu a destrua agora mesmo!”, e Moisés e Arão se prostraram com o rosto em terra."
}, {
  "number" : 46,
  "text" : "Então Moisés disse a Arão: “Rápido! Pegue um incensário e coloque nele brasas do altar. Acrescente incenso e leve-o para o meio da comunidade, a fim de fazer expiação por ela, pois a ira do SENHOR está acesa, e a praga já começou!”."
}, {
  "number" : 47,
  "text" : "Arão seguiu a ordem de Moisés e correu para o meio da comunidade. A praga já havia começado a matá-los, mas Arão queimou o incenso e fez expiação por eles."
}, {
  "number" : 48,
  "text" : "Colocou-se entre os mortos e os vivos, e a praga cessou."
}, {
  "number" : 49,
  "text" : "Ainda assim, 14.700 pessoas morreram da praga, além daqueles que tinham morrido por causa da rebelião de Corá."
}, {
  "number" : 50,
  "text" : "Uma vez que a praga cessou, Arão voltou a Moisés, que estava à entrada da tenda do encontro."
} ]