[ {
  "number" : 1,
  "text" : "Então o SENHOR deu as seguintes instruções a Moisés e Arão:"
}, {
  "number" : 2,
  "text" : "“Quando os israelitas acamparem, cada tribo terá sua própria área designada. As divisões das tribos acamparão ao redor de sua bandeira nos quatro lados da tenda do encontro, a certa distância."
}, {
  "number" : 3,
  "text" : "As divisões da tribo de Judá acamparão na direção do nascer do sol, do lado leste, ao redor de sua bandeira. Naassom, filho de Aminadabe, será seu líder."
}, {
  "number" : 4,
  "text" : "Seu número de soldados registrados é de 74.600."
}, {
  "number" : 5,
  "text" : "A tribo de Issacar acampará ao lado da tribo de Judá. Natanael, filho de Zuar, será seu líder."
}, {
  "number" : 6,
  "text" : "Seu número de soldados registrados é de 54.400."
}, {
  "number" : 7,
  "text" : "A tribo de Zebulom acampará logo em seguida. Eliabe, filho de Helom, será seu líder."
}, {
  "number" : 8,
  "text" : "Seu número de soldados registrados é de 57.400."
}, {
  "number" : 9,
  "text" : "O total de soldados no acampamento do lado de Judá é de 186.400. Essas tribos marcharão sempre à frente."
}, {
  "number" : 10,
  "text" : "As divisões da tribo de Rúben acamparão no lado sul da tenda do encontro, ao redor de sua bandeira. Elizur, filho de Sedeur, será seu líder."
}, {
  "number" : 11,
  "text" : "Seu número de soldados registrados é de 46.500."
}, {
  "number" : 12,
  "text" : "A tribo de Simeão acampará ao lado da tribo de Rúben. Selumiel, filho de Zurisadai, será seu líder."
}, {
  "number" : 13,
  "text" : "Seu número de soldados registrados é de 59.300."
}, {
  "number" : 14,
  "text" : "A tribo de Gade acampará logo em seguida. Eliasafe, filho de Deuel, será seu líder."
}, {
  "number" : 15,
  "text" : "Seu número de soldados registrados é de 45.650."
}, {
  "number" : 16,
  "text" : "O total de soldados no acampamento do lado de Rúben é de 151.450. Essas tribos marcharão sempre em segundo lugar."
}, {
  "number" : 17,
  "text" : "“Em seguida, os levitas sairão do meio do acampamento transportando a tenda do encontro. Todas as tribos marcharão na mesma ordem em que acamparem, cada uma em sua posição, ao redor de sua bandeira."
}, {
  "number" : 18,
  "text" : "As divisões da tribo de Efraim acamparão no lado oeste da tenda do encontro, ao redor de sua bandeira. Elisama, filho de Amiúde, será seu líder."
}, {
  "number" : 19,
  "text" : "Seu número de soldados registrados é de 40.500."
}, {
  "number" : 20,
  "text" : "A tribo de Manassés acampará ao lado da tribo de Efraim. Gamaliel, filho de Pedazur, será seu líder."
}, {
  "number" : 21,
  "text" : "Seu número de soldados registrados é de 32.200."
}, {
  "number" : 22,
  "text" : "A tribo de Benjamim acampará logo em seguida. Abidã, filho de Gideoni, será seu líder."
}, {
  "number" : 23,
  "text" : "Seu número de soldados registrados é de 35.400."
}, {
  "number" : 24,
  "text" : "O total de soldados no acampamento do lado de Efraim é de 108.100. Essas tribos marcharão sempre em terceiro lugar."
}, {
  "number" : 25,
  "text" : "As divisões da tribo de Dã acamparão no lado norte da tenda do encontro, ao redor de sua bandeira. Aieser, filho de Amisadai, será seu líder."
}, {
  "number" : 26,
  "text" : "Seu número de soldados registrados é de 62.700."
}, {
  "number" : 27,
  "text" : "A tribo de Aser acampará ao lado da tribo de Efraim. Pagiel, filho de Ocrã, será seu líder."
}, {
  "number" : 28,
  "text" : "Seu número de soldados registrados é de 41.500."
}, {
  "number" : 29,
  "text" : "A tribo de Naftali acampará logo em seguida. Aira, filho de Enã, será seu líder."
}, {
  "number" : 30,
  "text" : "Seu número de soldados registrados é de 53.400."
}, {
  "number" : 31,
  "text" : "O total de soldados no acampamento no lado de Dã é de 157.600. Essas tribos sempre marcharão por último e marcharão ao redor de sua respectiva bandeira”."
}, {
  "number" : 32,
  "text" : "Esses são os soldados registrados de acordo com suas famílias. O número de israelitas contados nos acampamentos, segundo suas divisões, totalizou 603.550."
}, {
  "number" : 33,
  "text" : "Por ordem do SENHOR a Moisés, os levitas não foram incluídos no registro."
}, {
  "number" : 34,
  "text" : "Os israelitas fizeram tudo conforme o SENHOR havia ordenado a Moisés. Cada clã e cada família acampavam e marchavam ao redor de sua bandeira."
} ]