[ {
  "number" : 1,
  "text" : "No primeiro mês do ano, toda a comunidade chegou ao deserto de Zim e acampou em Cades. Enquanto estavam lá, Miriã morreu e foi sepultada."
}, {
  "number" : 2,
  "text" : "Como não havia água naquele lugar, o povo se rebelou contra Moisés e Arão."
}, {
  "number" : 3,
  "text" : "Discutiram com Moisés e disseram: “Se ao menos tivéssemos morrido com nossos irmãos diante do SENHOR!"
}, {
  "number" : 4,
  "text" : "Por que vocês trouxeram a comunidade do SENHOR até este deserto? Foi para morrermos, junto com todos os nossos animais?"
}, {
  "number" : 5,
  "text" : "Por que nos obrigaram a sair do Egito e nos trouxeram para este lugar terrível? Esta terra não tem cereais, nem figos, nem uvas, nem romãs, nem água para beber!”."
}, {
  "number" : 6,
  "text" : "Moisés e Arão se afastaram do povo e foram até a frente da tenda do encontro, onde se prostraram com o rosto em terra. Então a presença gloriosa do SENHOR lhes apareceu,"
}, {
  "number" : 7,
  "text" : "e o SENHOR disse a Moisés:"
}, {
  "number" : 8,
  "text" : "“Você e Arão, peguem a vara e reúnam todo o povo. Enquanto eles observam, falem àquela rocha ali, e dela jorrará água. Vocês tirarão água suficiente da rocha para matar a sede de toda a comunidade e de seus animais”."
}, {
  "number" : 9,
  "text" : "Moisés fez conforme o SENHOR havia ordenado. Pegou a vara que ficava guardada diante do SENHOR e,"
}, {
  "number" : 10,
  "text" : "em seguida, ele e Arão mandaram chamar o povo para se reunir em frente da rocha. “Ouçam, seus rebeldes!”, gritou Moisés. “Será que é desta rocha que teremos de tirar água para vocês?”"
}, {
  "number" : 11,
  "text" : "Então Moisés levantou a mão e bateu na rocha duas vezes com a vara, e jorrou muita água. Assim, toda a comunidade e todos os seus animais beberam até matar a sede."
}, {
  "number" : 12,
  "text" : "O SENHOR, porém, disse a Moisés e a Arão: “Uma vez que vocês não confiaram em mim para mostrar minha santidade aos israelitas, não os conduzirão à terra que eu lhes dou!”."
}, {
  "number" : 13,
  "text" : "Por isso aquele lugar ficou conhecido como Meribá, pois ali os israelitas discutiram com o SENHOR, e ali ele mostrou sua santidade entre eles."
}, {
  "number" : 14,
  "text" : "Enquanto estava em Cades, Moisés enviou representantes ao rei de Edom com a seguinte mensagem: “É isto que dizem seus parentes, o povo de Israel: É de seu conhecimento todas as dificuldades que tivemos."
}, {
  "number" : 15,
  "text" : "Nossos antepassados desceram ao Egito, onde vivemos por muito tempo. Ali, nós e nossos antepassados fomos maltratados pelos egípcios,"
}, {
  "number" : 16,
  "text" : "mas, quando clamamos ao SENHOR, ele nos ouviu e enviou um anjo que nos tirou do Egito. Agora estamos acampados em Cades, cidade na fronteira de seu território."
}, {
  "number" : 17,
  "text" : "Pedimos que nos deixe atravessar sua terra. Tomaremos cuidado para não passar por seus campos e vinhedos, e não beberemos água de seus poços. Seguiremos pela estrada real e só a deixaremos quando tivermos atravessado seu território”."
}, {
  "number" : 18,
  "text" : "O rei de Edom, porém, disse: “Fiquem fora do meu território ou irei ao seu encontro com meu exército!”."
}, {
  "number" : 19,
  "text" : "Os israelitas responderam: “Ficaremos na estrada principal. Se nós ou nossos animais bebermos de sua água, pagaremos por ela. Apenas deixe-nos passar por seu território; é só o que pedimos”."
}, {
  "number" : 20,
  "text" : "O rei de Edom retrucou: “Vocês não têm permissão de passar por nossa terra!”. Em seguida, mobilizou suas tropas e marchou contra o povo de Israel com um exército poderoso."
}, {
  "number" : 21,
  "text" : "Uma vez que o povo de Edom se recusou a deixá-los passar por seu território, os israelitas foram obrigados a desviar-se dele."
}, {
  "number" : 22,
  "text" : "Então toda a comunidade de Israel partiu de Cades e chegou ao monte Hor."
}, {
  "number" : 23,
  "text" : "Ali, na fronteira com a terra de Edom, o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 24,
  "text" : "“É chegado o momento de Arão reunir-se a seus antepassados. Não entrará na terra que dou aos israelitas, pois vocês se rebelaram contra minhas instruções a respeito da água em Meribá."
}, {
  "number" : 25,
  "text" : "Agora, leve Arão e seu filho Eleazar ao monte Hor."
}, {
  "number" : 26,
  "text" : "Em seguida, tire as roupas sacerdotais de Arão e coloque-as em Eleazar, seu filho. Arão morrerá ali e se reunirá a seus antepassados”."
}, {
  "number" : 27,
  "text" : "Moisés fez conforme o SENHOR lhe ordenou. Os três subiram juntos ao monte Hor, enquanto toda a comunidade observava."
}, {
  "number" : 28,
  "text" : "No topo, Moisés tirou as roupas sacerdotais de Arão e as colocou em Eleazar, filho de Arão. Então Arão morreu no alto do monte, e Moisés e Eleazar desceram."
}, {
  "number" : 29,
  "text" : "Quando a comunidade percebeu que Arão havia morrido, todo o povo de Israel lamentou sua morte por trinta dias."
} ]