[ {
  "number" : 1,
  "text" : "Balaão disse a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros”."
}, {
  "number" : 2,
  "text" : "Balaque seguiu as instruções de Balaão, e os dois ofereceram um novilho e um carneiro em cada altar."
}, {
  "number" : 3,
  "text" : "Então Balaão disse a Balaque: “Fique aqui junto aos holocaustos enquanto eu vejo se o SENHOR virá ao meu encontro. Depois lhe direi o que ele me revelar”. Em seguida, subiu sozinho até o topo de um monte sem vegetação,"
}, {
  "number" : 4,
  "text" : "e Deus veio ao encontro dele. Balaão disse: “Preparei sete altares e ofereci um novilho e um carneiro em cada altar”."
}, {
  "number" : 5,
  "text" : "O SENHOR deu a Balaão uma mensagem para o rei Balaque e disse: “Volte até onde Balaque está e transmita-lhe essa mensagem”."
}, {
  "number" : 6,
  "text" : "Balaão voltou e encontrou o rei junto aos holocaustos e, com ele, todos os líderes de Moabe."
}, {
  "number" : 7,
  "text" : "Esta foi a mensagem que Balaão transmitiu: “Balaque me trouxe desde Arã; o rei de Moabe me trouxe dos montes do leste. ‘Venha’, disse ele, ‘amaldiçoe Jacó para mim! Venha e anuncie a condenação de Israel!’"
}, {
  "number" : 8,
  "text" : "Mas como posso amaldiçoar aqueles que Deus não amaldiçoou? Como posso condenar aqueles que o SENHOR não condenou?"
}, {
  "number" : 9,
  "text" : "Do alto dos rochedos eu os vejo, dos montes os observo. Vejo um povo que vive só, separado das outras nações."
}, {
  "number" : 10,
  "text" : "Quem pode contar os descendentes de Jacó, tão numerosos quanto o pó? Quem pode contar ao menos um quarto de Israel? Que eu morra como os justos! Que meu fim seja como o deles!”."
}, {
  "number" : 11,
  "text" : "Então o rei Balaque disse a Balaão: “O que você me fez? Eu o trouxe aqui para amaldiçoar meus inimigos; em vez disso, você os abençoou!”."
}, {
  "number" : 12,
  "text" : "Balaão respondeu: “Como eu poderia transmitir algo diferente daquilo que o SENHOR pôs em minha boca?”."
}, {
  "number" : 13,
  "text" : "Então Balaque lhe disse: “Venha comigo a outro lugar. Dali, você verá outra parte do povo, mas não ele todo. Amaldiçoe dali o povo!”."
}, {
  "number" : 14,
  "text" : "Então Balaque levou Balaão ao campo de Zofim, no alto do monte Pisga. Construiu ali sete altares e ofereceu um novilho e um carneiro em cada altar."
}, {
  "number" : 15,
  "text" : "Balaão disse ao rei: “Fique aqui junto aos holocaustos enquanto eu vou ao encontro do SENHOR”."
}, {
  "number" : 16,
  "text" : "Então o SENHOR veio ao encontro de Balaão e lhe transmitiu uma mensagem, e depois disse: “Volte até onde Balaque está e transmita-lhe essa mensagem”."
}, {
  "number" : 17,
  "text" : "Balaão voltou e encontrou o rei junto aos holocaustos e, com ele, todos os oficiais de Moabe. “O que o SENHOR disse?”, perguntou Balaque."
}, {
  "number" : 18,
  "text" : "Esta foi a mensagem que Balaão transmitiu: “Levante-se, Balaque, e preste atenção! Ouça-me, filho de Zipor!"
}, {
  "number" : 19,
  "text" : "Deus não é homem para mentir, nem ser humano para mudar de ideia. Alguma vez ele falou e não agiu? Alguma vez prometeu e não cumpriu?"
}, {
  "number" : 20,
  "text" : "Ouça, recebi ordem de abençoar; Deus abençoou, e não posso anular sua bênção!"
}, {
  "number" : 21,
  "text" : "Quando ele olha para Jacó, não vê maldade alguma; não vê calamidade à espera de Israel. Pois o SENHOR, seu Deus, está com eles; foi aclamado como seu rei."
}, {
  "number" : 22,
  "text" : "Deus os tirou do Egito; ele é forte como o boi selvagem."
}, {
  "number" : 23,
  "text" : "Encantamento algum pode tocar Jacó, magia alguma tem poder contra Israel. Agora se dirá a respeito de Jacó: ‘Vejam o que Deus fez por Israel!’."
}, {
  "number" : 24,
  "text" : "Este povo se levanta como leoa, como leão majestoso que desperta. Não descansa enquanto não devora a presa e bebe o sangue dos que foram mortos!”."
}, {
  "number" : 25,
  "text" : "Então Balaque disse a Balaão: “Pois bem! Se não os amaldiçoar, pelo menos não os abençoe!”."
}, {
  "number" : 26,
  "text" : "Mas Balaão respondeu: “Não lhe avisei que faria apenas o que o SENHOR me ordenasse?”."
}, {
  "number" : 27,
  "text" : "O rei Balaque disse a Balaão: “Venha, eu o levarei a mais um lugar. Quem sabe Deus se agrade de que você os amaldiçoe dali!”."
}, {
  "number" : 28,
  "text" : "Balaque levou Balaão até o topo do monte Peor, de onde se vê o deserto."
}, {
  "number" : 29,
  "text" : "Mais uma vez, Balaão disse a Balaque: “Construa sete altares e prepare sete novilhos e sete carneiros”."
}, {
  "number" : 30,
  "text" : "Balaque seguiu as instruções de Balaão e ofereceu um novilho e um carneiro em cada altar."
} ]