[ {
  "number" : 1,
  "text" : "Quando Balaão percebeu que o SENHOR se agradava de abençoar Israel, não recorreu à adivinhação como antes. Em vez disso, voltou-se em direção ao deserto,"
}, {
  "number" : 2,
  "text" : "onde viu o povo de Israel acampado de acordo com suas tribos. Então o Espírito de Deus veio sobre Balaão,"
}, {
  "number" : 3,
  "text" : "e ele transmitiu a seguinte mensagem: “Esta é a mensagem de Balaão, filho de Beor, a mensagem do homem cujos olhos veem com clareza,"
}, {
  "number" : 4,
  "text" : "a mensagem daquele que ouve as palavras de Deus, que tem uma visão concedida pelo Todo-poderoso, que se curva com os olhos bem abertos:"
}, {
  "number" : 5,
  "text" : "Como são belas suas tendas, ó Jacó! Como são lindas suas moradas, ó Israel!"
}, {
  "number" : 6,
  "text" : "Estendem-se diante de mim como palmeiras, como jardins à beira do rio. São como aloés plantados pelo SENHOR, como cedros junto às águas."
}, {
  "number" : 7,
  "text" : "Águas jorrarão de seus baldes, e suas sementes serão bem regadas. Seu rei será maior que Agague, e seu reino será exaltado."
}, {
  "number" : 8,
  "text" : "Deus os tirou do Egito; ele é forte como o boi selvagem. Devora todas as nações que se opõem a ele; despedaça seus ossos e com flechas as atravessa."
}, {
  "number" : 9,
  "text" : "Como leão, Israel se agacha e se deita; como a leoa, quem tem coragem de acordá-lo? Sejam abençoados os que o abençoarem e amaldiçoados os que o amaldiçoarem”."
}, {
  "number" : 10,
  "text" : "O rei Balaque se enfureceu contra Balaão e, batendo as palmas das mãos, gritou: “Eu o chamei para amaldiçoar meus inimigos; em vez disso, você os abençoou três vezes!"
}, {
  "number" : 11,
  "text" : "Vá embora! Volte para casa! Eu lhe prometi uma grande recompensa, mas o SENHOR o impediu de recebê-la!”."
}, {
  "number" : 12,
  "text" : "Balaão disse a Balaque: “Você não se lembra do que expliquei a seus mensageiros? Eu lhes avisei:"
}, {
  "number" : 13,
  "text" : "‘Mesmo que Balaque me desse seu palácio cheio de prata e ouro, eu não poderia fazer coisa alguma, boa ou má, contra a vontade do SENHOR’! Avisei que só poderia falar aquilo que o SENHOR dissesse!"
}, {
  "number" : 14,
  "text" : "Agora, volto para meu povo, mas primeiro lhe direi o que esse povo fará ao seu povo no futuro”."
}, {
  "number" : 15,
  "text" : "Balaão transmitiu a seguinte mensagem: “Esta é a mensagem de Balaão, filho de Beor, a mensagem do homem cujos olhos veem com clareza,"
}, {
  "number" : 16,
  "text" : "a mensagem daquele que ouve as palavras de Deus, que possui conhecimento dado pelo Altíssimo, que tem uma visão concedida pelo Todo-poderoso, que se curva com os olhos bem abertos:"
}, {
  "number" : 17,
  "text" : "Eu o vejo, mas não agora; eu o avisto, mas não de perto. Uma estrela surgirá de Jacó, um cetro se levantará de Israel. Esmagará a cabeça do povo de Moabe e rachará o crânio dos descendentes de Sete."
}, {
  "number" : 18,
  "text" : "Tomará posse de Edom e conquistará seu inimigo, Seir, enquanto Israel marcha adiante em triunfo."
}, {
  "number" : 19,
  "text" : "De Jacó surgirá um governante que destruirá os sobreviventes de Ar”."
}, {
  "number" : 20,
  "text" : "Então Balaão olhou na direção do povo de Amaleque e transmitiu a seguinte mensagem: “Amaleque era a primeira de todas as nações, mas seu destino é a destruição!”."
}, {
  "number" : 21,
  "text" : "Em seguida, Balaão olhou na direção dos queneus e transmitiu a seguinte mensagem: “Sua habitação é segura; seu ninho está apoiado nas rochas."
}, {
  "number" : 22,
  "text" : "Os queneus, porém, serão destruídos quando Assur os levar prisioneiros”."
}, {
  "number" : 23,
  "text" : "Balaão concluiu sua mensagem com estas palavras: “Ai! Quem pode sobreviver quando Deus fizer essas coisas?"
}, {
  "number" : 24,
  "text" : "Navios virão do litoral de Chipre, oprimirão Assur e afligirão Héber, mas eles também serão destruídos”."
}, {
  "number" : 25,
  "text" : "Então Balaão se levantou e voltou para sua terra, e Balaque também seguiu seu caminho."
} ]