[ {
  "number" : 1,
  "text" : "Certo dia, Maala, Noa, Hogla, Milca e Tirza, as filhas de Zelofeade, fizeram uma petição. Seu pai pertencia a um dos clãs de Manassés, pois era descendente de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, filho de José."
}, {
  "number" : 2,
  "text" : "Essas mulheres se apresentaram diante de Moisés, do sacerdote Eleazar, dos líderes das tribos e de toda a comunidade à entrada da tenda do encontro e disseram:"
}, {
  "number" : 3,
  "text" : "“Nosso pai morreu no deserto. Não era um dos seguidores de Corá, que se rebelaram contra o SENHOR, mas morreu por causa do seu próprio pecado e não teve filhos."
}, {
  "number" : 4,
  "text" : "Por que o nome de nosso pai deveria desaparecer de seu clã só porque ele não teve filhos? Dê-nos uma propriedade entre o restante de nossos parentes”."
}, {
  "number" : 5,
  "text" : "Moisés levou o caso ao SENHOR,"
}, {
  "number" : 6,
  "text" : "e o SENHOR respondeu a Moisés:"
}, {
  "number" : 7,
  "text" : "“A reivindicação das filhas de Zelofeade é justa. Dê a elas uma porção de terra entre os parentes de seu pai, a herança que teria sido entregue a seu pai."
}, {
  "number" : 8,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Se um homem morrer e não deixar filhos, passem a herança às filhas."
}, {
  "number" : 9,
  "text" : "Se ele também não tiver filhas, transfiram a herança aos irmãos dele."
}, {
  "number" : 10,
  "text" : "Se ele não tiver irmãos, deem a herança aos irmãos do pai dele."
}, {
  "number" : 11,
  "text" : "Se seu pai não tiver irmãos, deem a herança ao parente mais próximo de seu clã. Essa é uma prescrição definitiva para os israelitas, conforme o SENHOR ordenou a Moisés”."
}, {
  "number" : 12,
  "text" : "Então o SENHOR disse a Moisés: “Suba a um dos montes de Abarim e olhe para a terra que dou ao povo de Israel."
}, {
  "number" : 13,
  "text" : "Depois de vê-la, você será reunido a seu povo, como seu irmão Arão,"
}, {
  "number" : 14,
  "text" : "pois vocês desobedeceram às minhas instruções no deserto de Zim. Quando a comunidade se rebelou, vocês não demonstraram minha santidade para eles junto às águas”. (Essas águas são as de Meribá, em Cades, no deserto de Zim.)"
}, {
  "number" : 15,
  "text" : "Então Moisés disse ao SENHOR:"
}, {
  "number" : 16,
  "text" : "“SENHOR, tu és o Deus que dá fôlego a todas as criaturas. Por favor, indica um homem para ser o novo líder da comunidade."
}, {
  "number" : 17,
  "text" : "Dá a eles alguém que os guie aonde quer que forem e os conduza nas batalhas, para que a comunidade do SENHOR não seja como ovelhas sem pastor”."
}, {
  "number" : 18,
  "text" : "O SENHOR respondeu: “Convoque Josué, filho de Num, em quem está o Espírito, e coloque as mãos sobre ele."
}, {
  "number" : 19,
  "text" : "Apresente-o ao sacerdote Eleazar diante de toda a comunidade e encarregue-o publicamente de liderar."
}, {
  "number" : 20,
  "text" : "Transfira a ele parte de sua autoridade, para que toda a comunidade de Israel lhe obedeça."
}, {
  "number" : 21,
  "text" : "Quando for necessário receber orientação do SENHOR, Josué se apresentará diante do sacerdote Eleazar, que usará o Urim perante o SENHOR para determinar sua vontade. É pela palavra de Eleazar que Josué e toda a comunidade de Israel decidirão tudo que devem fazer”."
}, {
  "number" : 22,
  "text" : "Moisés fez o que o SENHOR ordenou. Apresentou Josué ao sacerdote Eleazar e a toda a comunidade,"
}, {
  "number" : 23,
  "text" : "colocou as mãos sobre ele e o encarregou de liderar o povo, exatamente como o SENHOR havia ordenado por meio de Moisés."
} ]