[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Não deixem de trazer o alimento para as ofertas especiais que vocês apresentam a mim. São aroma agradável, que deverão ser oferecidas na ocasião certa."
}, {
  "number" : 3,
  "text" : "“Diga-lhes: Esta é sua oferta especial, que vocês apresentarão ao SENHOR como holocausto diário: dois cordeiros de um ano e sem defeito."
}, {
  "number" : 4,
  "text" : "Sacrifiquem um cordeiro pela manhã e outro ao entardecer."
}, {
  "number" : 5,
  "text" : "Apresentem também uma oferta de cereal de dois quilos de farinha da melhor qualidade misturada com um litro de azeite puro de olivas prensadas."
}, {
  "number" : 6,
  "text" : "Esse é o holocausto habitual instituído no monte Sinai como oferta especial, um aroma agradável ao SENHOR."
}, {
  "number" : 7,
  "text" : "Junto com cada cordeiro, apresentem no santuário um litro de bebida fermentada como oferta para o SENHOR."
}, {
  "number" : 8,
  "text" : "Apresentem o segundo cordeiro ao entardecer com a mesma oferta de cereal e a oferta derramada. É uma oferta especial, um aroma agradável ao SENHOR.”"
}, {
  "number" : 9,
  "text" : "“No sábado, sacrifiquem dois cordeiros de um ano e sem defeito. Serão acompanhados de uma oferta de cereal de quatro quilos de farinha da melhor qualidade umedecida com azeite e de uma oferta derramada."
}, {
  "number" : 10,
  "text" : "Esse é o holocausto que será apresentado a cada sábado além do holocausto habitual e da oferta derramada que o acompanha.”"
}, {
  "number" : 11,
  "text" : "“No primeiro dia de cada mês, apresentem ao SENHOR um holocausto adicional de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 12,
  "text" : "Serão acompanhados de ofertas de cereal de farinha da melhor qualidade umedecida com azeite: seis quilos para cada novilho, quatro quilos para o carneiro"
}, {
  "number" : 13,
  "text" : "e dois quilos para cada cordeiro. Esse holocausto será uma oferta especial, um aroma agradável ao SENHOR."
}, {
  "number" : 14,
  "text" : "Apresentem também uma oferta derramada com cada sacrifício: dois litros de vinho para cada novilho, um litro e um terço para cada carneiro e um litro para cada cordeiro. Apresentem esse holocausto no primeiro dia de cada mês ao longo de todo o ano."
}, {
  "number" : 15,
  "text" : "“No primeiro dia de cada mês, apresentem também ao SENHOR um bode como oferta pelo pecado. Esse é um acréscimo ao holocausto habitual e à oferta derramada que o acompanha.”"
}, {
  "number" : 16,
  "text" : "“No décimo quarto dia do primeiro mês, celebrem a Páscoa do SENHOR."
}, {
  "number" : 17,
  "text" : "No dia seguinte, o décimo quinto do mês, terá início uma festa de sete dias durante os quais ninguém comerá pão feito com fermento."
}, {
  "number" : 18,
  "text" : "O primeiro dia da festa será um dia oficial de reunião sagrada, no qual não farão nenhum trabalho habitual."
}, {
  "number" : 19,
  "text" : "Apresentarão ao SENHOR como oferta especial um holocausto de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 20,
  "text" : "Os sacrifícios serão acompanhados de uma oferta de cereal de farinha da melhor qualidade umedecida com azeite: seis quilos para cada novilho, quatro quilos para o carneiro"
}, {
  "number" : 21,
  "text" : "e dois quilos para cada um dos sete cordeiros."
}, {
  "number" : 22,
  "text" : "Apresentem também um bode como oferta pelo pecado para fazer expiação por vocês."
}, {
  "number" : 23,
  "text" : "Apresentem essas ofertas além dos holocaustos habituais da manhã."
}, {
  "number" : 24,
  "text" : "Essa é a forma como devem preparar, em cada um dos sete dias de festa, a oferta de alimento apresentada como oferta especial, um aroma agradável ao SENHOR. Será apresentada além do holocausto habitual e das ofertas derramadas."
}, {
  "number" : 25,
  "text" : "O sétimo dia da festa será outro dia oficial de reunião sagrada, um dia em que não farão nenhum trabalho habitual.”"
}, {
  "number" : 26,
  "text" : "“Durante a Festa da Colheita, quando apresentarem ao SENHOR seus primeiros cereais novos, convoquem um dia oficial para reunião sagrada, no qual não farão nenhum trabalho habitual."
}, {
  "number" : 27,
  "text" : "Nesse dia, apresentem um holocausto adicional como aroma agradável ao SENHOR. O sacrifício será constituído de dois novilhos, um carneiro e sete cordeiros de um ano."
}, {
  "number" : 28,
  "text" : "Será acompanhado de ofertas de cereal de farinha da melhor qualidade umedecida com azeite: seis quilos para cada novilho, quatro quilos para o carneiro"
}, {
  "number" : 29,
  "text" : "e dois quilos para cada um dos sete cordeiros."
}, {
  "number" : 30,
  "text" : "Apresentem também um bode para fazer expiação por vocês."
}, {
  "number" : 31,
  "text" : "Preparem esses holocaustos adi­cionais, junto com suas ofertas derramadas, além do holocausto habitual e da oferta de cereal que o acompanha. Cuidem para que todos os animais sejam sem defeito.”"
} ]