[ {
  "number" : 1,
  "text" : "“No primeiro dia do sétimo mês, celebrem a Festa das Trombetas. Convoquem um dia oficial de reunião sagrada, no qual não farão nenhum trabalho habitual."
}, {
  "number" : 2,
  "text" : "Nesse dia, apresentem um holocausto como aroma agradável ao SENHOR. O sacrifício será constituído de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 3,
  "text" : "Será acompanhado de ofertas de cereal de farinha da melhor qualidade umedecida com azeite: seis quilos para o novilho, quatro quilos para o carneiro"
}, {
  "number" : 4,
  "text" : "e dois quilos para cada um dos sete cordeiros."
}, {
  "number" : 5,
  "text" : "Apresentem também um bode como oferta pelo pecado para fazer expiação por vocês."
}, {
  "number" : 6,
  "text" : "Esses sacrifícios especiais são um acréscimo aos holocaustos mensais e habituais e serão apresentados com as ofertas de cereal e as ofertas derramadas prescritas que os acompanham. São uma oferta especial, um aroma agradável ao SENHOR.”"
}, {
  "number" : 7,
  "text" : "“No décimo dia do sétimo mês, convoquem outra reunião sagrada. Nesse dia, o Dia da Expiação, vocês se humilharão e não farão nenhum trabalho habitual."
}, {
  "number" : 8,
  "text" : "Apresentem um holocausto como aroma agradável ao SENHOR. Será constituído de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 9,
  "text" : "Os sacrifícios serão acompanhados de ofertas de cereal de farinha da melhor qualidade umedecida com azeite: seis quilos de farinha da melhor qualidade para o novilho, quatro quilos de farinha da melhor qualidade para o carneiro"
}, {
  "number" : 10,
  "text" : "e dois quilos de farinha da melhor qualidade para cada um dos sete cordeiros."
}, {
  "number" : 11,
  "text" : "Apresentem também um bode como oferta pelo pecado. Essa oferta é um acréscimo à oferta pelo pecado apresentada para fazer expiação e ao holocausto habitual com a oferta de cereal e as ofertas derramadas que o acompanham.”"
}, {
  "number" : 12,
  "text" : "“No décimo quinto dia do sétimo mês, convoquem outra reunião sagrada. Nesse dia, não façam nenhum trabalho habitual. É o início da Festa das Cabanas, uma festa de sete dias em homenagem ao SENHOR."
}, {
  "number" : 13,
  "text" : "No primeiro dia da festa, apresentem um holocausto como oferta especial, um aroma agradável ao SENHOR. Será constituído de treze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 14,
  "text" : "Cada um desses sacrifícios será acompanhado de uma oferta de cereal de farinha da melhor quali­dade umedecida com azeite: seis quilos para cada um dos treze novilhos, quatro quilos para cada um dos dois carneiros"
}, {
  "number" : 15,
  "text" : "e dois quilos para cada um dos catorze cordeiros."
}, {
  "number" : 16,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 17,
  "text" : "“No segundo dia da festa, sacrifiquem doze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 18,
  "text" : "Cada um desses sacrifícios de novilhos, carneiros e cordeiros será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 19,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 20,
  "text" : "“No terceiro dia da festa, sacrifiquem onze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 21,
  "text" : "Cada um desses sacrifícios de novilhos, carneiros e cordeiros será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 22,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 23,
  "text" : "“No quarto dia da festa, sacrifiquem dez novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 24,
  "text" : "Cada um desses sacrifícios de novilhos, carneiros e cordeiros será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 25,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 26,
  "text" : "“No quinto dia da festa, sacrifiquem nove novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 27,
  "text" : "Cada um desses sacrifícios de novilhos, carneiros e cordeiros será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 28,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do sacrifício habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 29,
  "text" : "“No sexto dia da festa, sacrifiquem oito novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 30,
  "text" : "Cada um desses sacrifícios de novilhos, carneiros e cordeiros será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 31,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 32,
  "text" : "“No sétimo dia da festa, sacrifiquem sete novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito."
}, {
  "number" : 33,
  "text" : "Cada um desses sacrifícios de novilhos, carneiros e cordeiros será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 34,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 35,
  "text" : "“No oitavo dia da festa, declarem uma ­reunião solene. Não façam nenhum trabalho habitual nesse dia."
}, {
  "number" : 36,
  "text" : "Apresentem um holocausto como oferta especial, um aroma agradável ao SENHOR. O sacrifício consistirá em um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 37,
  "text" : "Cada um desses sacrifícios será acompanhado de sua oferta de cereal e de sua oferta derramada, conforme o número prescrito."
}, {
  "number" : 38,
  "text" : "Apresentem também um bode como oferta pelo pecado, além do holocausto habitual com a oferta de cereal e a oferta derramada que o acompanham."
}, {
  "number" : 39,
  "text" : "“Apresentem essas ofertas ao SENHOR em suas festas anuais. São um acréscimo aos sacrifícios e ofertas que vocês apresentam ao cumprirem votos ou ao realizarem ofertas voluntárias, holocaustos, ofertas de cereal, ofertas derramadas e ofertas de paz”."
}, {
  "number" : 40,
  "text" : "Moisés transmitiu todas essas instruções aos israelitas, conforme o SENHOR lhe havia ordenado."
} ]