[ {
  "number" : 1,
  "text" : "Esta é a descendência de Arão e de Moisés, registrada quando o SENHOR falou a Moisés no monte Sinai."
}, {
  "number" : 2,
  "text" : "Os nomes dos filhos de Arão eram Nadabe, o mais velho, Abiú, Eleazar e Itamar."
}, {
  "number" : 3,
  "text" : "Esses filhos de Arão foram ungidos e consagrados para o serviço sacerdotal."
}, {
  "number" : 4,
  "text" : "Nadabe e Abiú, porém, morreram na presença do SENHOR, no deserto do Sinai, quando trouxeram fogo estranho diante do SENHOR. Como não tinham filhos, restaram somente Eleazar e Itamar para servir como sacerdotes junto com seu pai, Arão."
}, {
  "number" : 5,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 6,
  "text" : "“Chame à frente os membros da tribo de Levi e apresente-os ao sacerdote Arão para serem seus assistentes."
}, {
  "number" : 7,
  "text" : "Eles servirão a Arão e a todo o povo no desempenho das funções na tenda do encontro e no serviço do tabernáculo."
}, {
  "number" : 8,
  "text" : "Cuidarão de todos os utensílios da tenda do encontro e servirão no tabernáculo como representantes dos israelitas."
}, {
  "number" : 9,
  "text" : "Nomeie os levitas como assistentes de Arão e de seus filhos, pois, dentre todos os israelitas, eles foram designados para esse propósito."
}, {
  "number" : 10,
  "text" : "Encarregue Arão e seus filhos de realizarem as funções do serviço sacerdotal. Qualquer pessoa não autorizada que se aproximar do santuário será executada”."
}, {
  "number" : 11,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 12,
  "text" : "“Veja, escolhi os levitas dentre os israelitas como substitutos de todos os filhos mais velhos de Israel. Os levitas me pertencem,"
}, {
  "number" : 13,
  "text" : "pois todos os filhos mais velhos são meus. No dia em que feri mortalmente todos os filhos mais velhos dos ­egípcios, consagrei para mim todos os filhos mais velhos de Israel e todos os machos das primeiras crias dos animais. Eles são meus. Eu sou o SENHOR”."
}, {
  "number" : 14,
  "text" : "O SENHOR falou ainda a Moisés no deserto do Sinai:"
}, {
  "number" : 15,
  "text" : "“Registre os nomes dos membros da tribo de Levi por famílias e clãs. Faça uma lista de todos os indivíduos do sexo masculino de um mês de idade para cima”."
}, {
  "number" : 16,
  "text" : "Moisés fez a lista, conforme o SENHOR havia ordenado."
}, {
  "number" : 17,
  "text" : "Levi teve três filhos: Gérson, Coate e Merari."
}, {
  "number" : 18,
  "text" : "Os clãs de Gérson receberam os nomes de seus descendentes: Libni e Simei."
}, {
  "number" : 19,
  "text" : "Os clãs de Coate receberam os nomes de seus descendentes: Anrão, Isar, Hebrom e Uziel."
}, {
  "number" : 20,
  "text" : "Os clãs de Merari receberam os nomes de seus descendentes: Mali e Musi. Esses foram os clãs levitas, registrados de acordo com os grupos de suas famílias."
}, {
  "number" : 21,
  "text" : "Os descendentes de Gérson eram constituídos dos clãs de Libni e Simei."
}, {
  "number" : 22,
  "text" : "Nos clãs gersonitas havia 7.500 indivíduos do sexo masculino de um mês de idade para cima."
}, {
  "number" : 23,
  "text" : "A área designada para seu acampamento ficava no lado oeste, atrás do tabernáculo."
}, {
  "number" : 24,
  "text" : "O líder dos clãs gersonitas era Eliasafe, filho de Lael."
}, {
  "number" : 25,
  "text" : "Os dois clãs eram encarregados de cuidar das seguintes partes da tenda do encontro: a tenda com sua cobertura, a cortina da entrada da tenda,"
}, {
  "number" : 26,
  "text" : "as cortinas do pátio ao redor do tabernáculo e do altar, a cortina da entrada do pátio, as cordas e todos os objetos relacionados ao seu uso."
}, {
  "number" : 27,
  "text" : "Os descendentes de Coate eram constituídos dos clãs de Anrão, Isar, Hebrom e Uziel."
}, {
  "number" : 28,
  "text" : "Nos clãs coatitas havia 8.600 indivíduos do sexo masculino de um mês de idade para cima. Eram encarregados de cuidar do santuário,"
}, {
  "number" : 29,
  "text" : "e a área designada para seu acampamento ficava no lado sul do tabernáculo."
}, {
  "number" : 30,
  "text" : "O líder dos clãs coatitas era Elisafã, filho de Uziel."
}, {
  "number" : 31,
  "text" : "Eram encarregados de cuidar da arca, da mesa, do candelabro, dos dois altares, dos diversos utensílios do santuário, da cortina interna e de todos os objetos rela­cionados ao seu uso."
}, {
  "number" : 32,
  "text" : "Eleazar, filho do sacerdote Arão, era o líder principal de todos os levitas e responsável pela supervisão do santuário."
}, {
  "number" : 33,
  "text" : "Os descendentes de Merari eram constituídos dos clãs de Mali e Musi."
}, {
  "number" : 34,
  "text" : "Nos clãs meraritas havia 6.200 indivíduos do sexo masculino de um mês de idade para cima."
}, {
  "number" : 35,
  "text" : "A área designada para seu acampamento ficava no lado norte do tabernáculo. O líder dos clãs meraritas era Zuriel, filho de Abiail."
}, {
  "number" : 36,
  "text" : "Os meraritas eram encarregados de cuidar das armações que sustentavam o taber­náculo, além dos travessões, das colunas, das bases e de todos os objetos relacionados ao seu uso."
}, {
  "number" : 37,
  "text" : "Também eram responsáveis pelas colunas do pátio e por todas as suas bases, estacas e cordas."
}, {
  "number" : 38,
  "text" : "A área na frente do tabernáculo, na direção do nascer do sol, do lado leste da tenda do encontro, era reservada para Moisés, Arão e seus filhos, os responsáveis finais pelo santuário em favor do povo de Israel. Qualquer um que não fosse sacerdote ou levita e se aproximasse do santuário seria executado."
}, {
  "number" : 39,
  "text" : "Quando Moisés e Arão contaram os clãs levitas, conforme a ordem do SENHOR, chegaram ao total de 22.000 indivíduos do sexo masculino de um mês de idade para cima."
}, {
  "number" : 40,
  "text" : "Então o SENHOR disse a Moisés: “Conte todos os filhos mais velhos que há em Israel de um mês de idade para cima e registre os nomes numa lista."
}, {
  "number" : 41,
  "text" : "Os levitas serão reservados para mim como substitutos dos filhos mais velhos dos israelitas. Eu sou o SENHOR. Os animais dos levitas serão reservados para mim como substitutos dos machos das primeiras crias dos animais de todo o povo de Israel”."
}, {
  "number" : 42,
  "text" : "Moisés contou os filhos mais velhos dos israelitas, exatamente conforme o SENHOR havia ordenado."
}, {
  "number" : 43,
  "text" : "O número de filhos mais velhos de um mês de idade para cima foi de 22.273."
}, {
  "number" : 44,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 45,
  "text" : "“Tome os levitas como substitutos dos filhos mais velhos dos israelitas e tome os animais dos levitas como substitutos dos machos das primeiras crias dos animais de todos os israelitas. Os levitas me pertencem. Eu sou o SENHOR."
}, {
  "number" : 46,
  "text" : "O número de filhos mais velhos de Israel excede em 273 o número de levitas. Para resgatar o excedente de filhos mais velhos,"
}, {
  "number" : 47,
  "text" : "recolha cinco peças de prata para cada um deles, com base no siclo do santuário, equivalente a doze gramas cada peça."
}, {
  "number" : 48,
  "text" : "Entregue a prata a Arão e a seus filhos como resgate pelo número excedente de filhos mais velhos”."
}, {
  "number" : 49,
  "text" : "Moisés recolheu a prata para o resgate dos filhos mais velhos de Israel que excediam o número de levitas."
}, {
  "number" : 50,
  "text" : "Arrecadou 1.365 peças de prata, com base no siclo do santuário, em lugar dos filhos mais velhos de Israel."
}, {
  "number" : 51,
  "text" : "Moisés entregou a prata do resgate a Arão e a seus filhos, conforme o SENHOR havia ordenado."
} ]