[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Vingue-se dos midianitas pelo que fizeram aos israelitas. Depois disso, você morrerá e será reunido a seus antepassados”."
}, {
  "number" : 3,
  "text" : "Então Moisés disse ao povo: “Escolham e armem alguns homens para lutarem na vingança do SENHOR contra Midiã."
}, {
  "number" : 4,
  "text" : "De cada tribo de Israel, enviem mil homens para a batalha”."
}, {
  "number" : 5,
  "text" : "Assim, escolheram mil homens de cada tribo de Israel, no total de doze mil homens armados para guerrear."
}, {
  "number" : 6,
  "text" : "Moisés enviou mil homens de cada tribo, sob o comando de Fineias, filho do sacerdote Eleazar. Fineias levou consigo os objetos sagrados e as trombetas para dar a ordem de ataque."
}, {
  "number" : 7,
  "text" : "Atacaram Midiã, como o SENHOR havia ordenado a Moisés, e mataram todos os homens."
}, {
  "number" : 8,
  "text" : "Os cinco reis midianitas morreram na batalha: Evi, Requém, Zur, Hur e Reba. Também mataram à espada Balaão, filho de Beor."
}, {
  "number" : 9,
  "text" : "Os israelitas capturaram as mulheres e as crianças midianitas e tomaram como despojo o gado, os rebanhos e toda a riqueza deles."
}, {
  "number" : 10,
  "text" : "Queimaram todas as cidades e acampamentos onde os midianitas moravam."
}, {
  "number" : 11,
  "text" : "Depois de juntarem todos os despojos, tanto os prisioneiros como os animais,"
}, {
  "number" : 12,
  "text" : "trouxeram tudo a Moisés, ao sacerdote Eleazar e a toda a comunidade de Israel, que estava acampada nas campinas de Moabe, junto ao rio Jordão, do lado oposto de Jericó."
}, {
  "number" : 13,
  "text" : "Moisés, o sacerdote Eleazar e todos os líderes da comunidade saíram ao encontro deles fora do acampamento."
}, {
  "number" : 14,
  "text" : "Moisés, porém, se enfureceu com os generais e os capitães que voltaram da batalha."
}, {
  "number" : 15,
  "text" : "“Por que deixaram viver todas as mulheres?”, perguntou ele."
}, {
  "number" : 16,
  "text" : "“Foram justamente elas que seguiram o conselho de Balaão e fizeram os israelitas se rebelarem contra o SENHOR no incidente em Peor. Foi por causa delas que uma praga feriu o povo do SENHOR."
}, {
  "number" : 17,
  "text" : "Agora, matem todos os meninos e todas as mulheres que tiveram relações sexuais com algum homem."
}, {
  "number" : 18,
  "text" : "Deixem viver somente as meninas virgens; tragam-nas para viver entre vocês."
}, {
  "number" : 19,
  "text" : "E todos que tiverem matado alguém ou tocado em algum cadáver ficarão fora do acampamento por sete dias. Purifiquem a si mesmos e às prisioneiras no terceiro e no sétimo dia."
}, {
  "number" : 20,
  "text" : "Purifiquem também todas as roupas e todos os objetos de couro, pelo de cabra ou madeira.”"
}, {
  "number" : 21,
  "text" : "Então o sacerdote Eleazar disse aos homens que participaram da batalha: “O SENHOR deu a Moisés as seguintes prescrições legais:"
}, {
  "number" : 22,
  "text" : "Tudo que for feito de ouro, prata, bronze, ferro, estanho e chumbo,"
}, {
  "number" : 23,
  "text" : "ou seja, tudo que resiste ao fogo, será passado pelo fogo para se tornar cerimonialmente puro. Em seguida, esses objetos de metal serão purificados com a água da purificação. Mas tudo que não resistir ao fogo será purificado somente com água."
}, {
  "number" : 24,
  "text" : "No sétimo dia, lavem as roupas e vocês estarão purificados. Então poderão voltar ao acampamento”."
}, {
  "number" : 25,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 26,
  "text" : "“Você, o sacerdote Eleazar e os chefes das famílias de cada tribo farão uma lista de todos os despojos tomados na batalha, tanto das pessoas como dos animais."
}, {
  "number" : 27,
  "text" : "Dividirão o despojo em duas partes e entregarão metade para os homens que lutaram na batalha e metade para o restante do povo."
}, {
  "number" : 28,
  "text" : "Da metade que pertence ao exército, entreguem primeiro um tributo que cabe ao SENHOR, um de cada quinhentos, tanto das pessoas como do gado, dos jumentos e das ovelhas."
}, {
  "number" : 29,
  "text" : "Entreguem essa porção tirada da parte do exército ao sacerdote Eleazar como oferta ao SENHOR."
}, {
  "number" : 30,
  "text" : "Da metade que pertence aos israelitas, separem um de cada cinquenta, tanto das pessoas como do gado, dos jumentos, das ovelhas e dos outros animais. Entreguem essa porção aos levitas, que estão encarregados de cuidar do tabernáculo do SENHOR”."
}, {
  "number" : 31,
  "text" : "Moisés e o sacerdote Eleazar fizeram conforme o SENHOR ordenou a Moisés."
}, {
  "number" : 32,
  "text" : "O despojo restante de tudo que os soldados haviam tomado totalizou 675.000 ovelhas,"
}, {
  "number" : 33,
  "text" : "72.000 cabeças de gado,"
}, {
  "number" : 34,
  "text" : "61.000 jumentos"
}, {
  "number" : 35,
  "text" : "e 32.000 virgens."
}, {
  "number" : 36,
  "text" : "Metade do despojo foi entregue aos homens que participaram da batalha. Essa parte totalizou 337.500 ovelhas,"
}, {
  "number" : 37,
  "text" : "das quais 675 eram o tributo ao SENHOR;"
}, {
  "number" : 38,
  "text" : "36.000 cabeças de gado, das quais 72 eram o tributo ao SENHOR;"
}, {
  "number" : 39,
  "text" : "30.500 jumentos, dos quais 61 eram o tributo ao SENHOR;"
}, {
  "number" : 40,
  "text" : "e 16.000 virgens, das quais 32 eram o tributo ao SENHOR."
}, {
  "number" : 41,
  "text" : "Moisés entregou ao sacerdote Eleazar o tributo que cabia ao SENHOR como oferta movida, conforme o SENHOR havia ordenado."
}, {
  "number" : 42,
  "text" : "Metade do despojo pertencia aos israelitas, e Moisés a separou da metade que pertencia aos homens que lutaram."
}, {
  "number" : 43,
  "text" : "A parte dos israelitas totalizou 337.500 ovelhas,"
}, {
  "number" : 44,
  "text" : "36.000 cabeças de gado,"
}, {
  "number" : 45,
  "text" : "30.500 jumentos"
}, {
  "number" : 46,
  "text" : "e 16.000 virgens."
}, {
  "number" : 47,
  "text" : "Da metade entregue ao povo, Moisés separou um de cada cinquenta, tanto das pessoas como dos animais, e entregou aos levitas encarregados de cuidar do tabernáculo do SENHOR. Tudo foi feito conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 48,
  "text" : "Então os generais e os capitães foram a Moisés"
}, {
  "number" : 49,
  "text" : "e disseram: “Nós, seus servos, contamos todos os homens que saíram para a batalha sob o nosso comando; nenhum de nós está faltando!"
}, {
  "number" : 50,
  "text" : "Por isso, de nossa parte do despojo, apresentamos os objetos de ouro como oferta ao SENHOR: braceletes, pulseiras, anéis, brincos e colares. A oferta fará expiação por nós diante do SENHOR”."
}, {
  "number" : 51,
  "text" : "Moisés e o sacerdote Eleazar receberam deles as joias e os objetos artesanais de ouro."
}, {
  "number" : 52,
  "text" : "Ao todo, o ouro que os generais e os capitães apresentaram como oferta ao SENHOR pesava por volta de duzentos quilos."
}, {
  "number" : 53,
  "text" : "Todos os homens que participaram da batalha tomaram para si uma parte do despojo."
}, {
  "number" : 54,
  "text" : "Moisés e o sacerdote Eleazar aceitaram as ofertas dos generais e dos capitães e levaram o ouro para a tenda do encontro como recordação para que o SENHOR se lembrasse dos israelitas."
} ]