[ {
  "number" : 1,
  "text" : "Este é o percurso que os israelitas fizeram quando saíram do Egito, organizados segundo suas divisões, sob a liderança de Moisés e Arão."
}, {
  "number" : 2,
  "text" : "Por ordem do SENHOR, Moisés guardou um registro escrito de seu progresso. Estas são as etapas da jornada, identificadas pelos lugares onde pararam ao longo do caminho."
}, {
  "number" : 3,
  "text" : "Os israelitas partiram da cidade de Ramessés no décimo quinto dia do primeiro mês, na manhã seguinte à primeira celebração da Páscoa. Partiram triunfantemente, à vista de todos os egípcios."
}, {
  "number" : 4,
  "text" : "Enquanto isso, os egípcios sepultavam o filho mais velho de suas famílias que o SENHOR havia ferido mortalmente na noite anterior. Naquela noite, o SENHOR derrotou os deuses do Egito com grandes atos de julgamento."
}, {
  "number" : 5,
  "text" : "Depois de partirem de Ramessés, os israelitas acamparam em Sucote."
}, {
  "number" : 6,
  "text" : "Saíram de Sucote e acamparam em Etã, à beira do deserto."
}, {
  "number" : 7,
  "text" : "Saíram de Etã e voltaram para Pi-Hairote, de frente para Baal-Zefom, e acamparam perto de Migdol."
}, {
  "number" : 8,
  "text" : "Saíram de Pi-Hairote, atravessaram o mar Vermelho e chegaram ao deserto. Viajaram três dias pelo deserto de Etã e acamparam em Mara."
}, {
  "number" : 9,
  "text" : "Saíram de Mara e acamparam em Elim, onde havia doze fontes de água e setenta palmeiras."
}, {
  "number" : 10,
  "text" : "Saíram de Elim e acamparam junto ao mar Vermelho."
}, {
  "number" : 11,
  "text" : "Saíram do mar Vermelho e acamparam no deserto de Sim."
}, {
  "number" : 12,
  "text" : "Saíram do deserto de Sim e acamparam em Dofca."
}, {
  "number" : 13,
  "text" : "Saíram de Dofca e acamparam em Alus."
}, {
  "number" : 14,
  "text" : "Saíram de Alus e acamparam em Refidim, onde não havia água para o povo beber."
}, {
  "number" : 15,
  "text" : "Saíram de Refidim e acamparam no deserto do Sinai."
}, {
  "number" : 16,
  "text" : "Saíram do deserto do Sinai e acamparam em Quibrote-Hataavá."
}, {
  "number" : 17,
  "text" : "Saíram de Quibrote-Hataavá e acamparam em Hazerote."
}, {
  "number" : 18,
  "text" : "Saíram de Hazerote e acamparam em Ritmá."
}, {
  "number" : 19,
  "text" : "Saíram de Ritmá e acamparam em Rimom-Perez."
}, {
  "number" : 20,
  "text" : "Saíram de Rimom-Perez e acamparam em Libna."
}, {
  "number" : 21,
  "text" : "Saíram de Libna e acamparam em Rissa."
}, {
  "number" : 22,
  "text" : "Saíram de Rissa e acamparam em Queelata."
}, {
  "number" : 23,
  "text" : "Saíram de Queelata e acamparam no monte Séfer."
}, {
  "number" : 24,
  "text" : "Saíram do monte Séfer e acamparam em Harada."
}, {
  "number" : 25,
  "text" : "Saíram de Harada e acamparam em Maquelote."
}, {
  "number" : 26,
  "text" : "Saíram de Maquelote e acamparam em Taate."
}, {
  "number" : 27,
  "text" : "Saíram de Taate e acamparam em Terá."
}, {
  "number" : 28,
  "text" : "Saíram de Terá e acamparam em Mitca."
}, {
  "number" : 29,
  "text" : "Saíram de Mitca e acamparam em Hasmona."
}, {
  "number" : 30,
  "text" : "Saíram de Hasmona e acamparam em Moserote."
}, {
  "number" : 31,
  "text" : "Saíram de Moserote e acamparam em Bene-Jaacã."
}, {
  "number" : 32,
  "text" : "Saíram de Bene-Jaacã e acamparam em Hor-Gidgade."
}, {
  "number" : 33,
  "text" : "Saíram de Hor-Gidgade e acamparam em Jotbatá."
}, {
  "number" : 34,
  "text" : "Saíram de Jotbatá e acamparam em Abrona."
}, {
  "number" : 35,
  "text" : "Saíram de Abrona e acamparam em Eziom-Geber."
}, {
  "number" : 36,
  "text" : "Saíram de Eziom-Geber e acamparam em Cades, no deserto de Zim."
}, {
  "number" : 37,
  "text" : "Saíram de Cades e acamparam no monte Hor, na fronteira de Edom."
}, {
  "number" : 38,
  "text" : "Enquanto estavam ao pé do monte Hor, por ordem do SENHOR o sacerdote Arão subiu ao monte e morreu ali. Isso aconteceu no primeiro dia do quinto mês, quarenta anos depois que Israel saiu do Egito."
}, {
  "number" : 39,
  "text" : "Arão tinha 123 anos quando morreu no monte Hor."
}, {
  "number" : 40,
  "text" : "O rei cananeu de Arade, que vivia no Neguebe, na terra de Canaã, soube que os israelitas se aproximavam de sua terra."
}, {
  "number" : 41,
  "text" : "Saíram do monte Hor e acamparam em Zalmona."
}, {
  "number" : 42,
  "text" : "Saíram de Zalmona e acamparam em Punom."
}, {
  "number" : 43,
  "text" : "Saíram de Punom e acamparam em Obote."
}, {
  "number" : 44,
  "text" : "Saíram de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe."
}, {
  "number" : 45,
  "text" : "Saíram de Ijé-Abarim e acamparam em Dibom-Gade."
}, {
  "number" : 46,
  "text" : "Saíram de Dibom-Gade e acamparam em Almom-Diblataim."
}, {
  "number" : 47,
  "text" : "Saíram de Almom-Diblataim e acamparam nos montes de Abarim, perto do monte Nebo."
}, {
  "number" : 48,
  "text" : "Saíram dos montes de Abarim e acamparam nas campinas de Moabe, junto ao rio Jordão, do lado oposto de Jericó."
}, {
  "number" : 49,
  "text" : "Junto ao rio Jordão, acamparam desde Bete-Jesimote até Abel-Sitim nas campinas de Moabe."
}, {
  "number" : 50,
  "text" : "Enquanto estavam acampados perto do rio Jordão, nas campinas de Moabe, do lado oposto de Jericó, o SENHOR disse a Moisés:"
}, {
  "number" : 51,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Quando atravessarem o rio Jordão para entrar na terra de Canaã,"
}, {
  "number" : 52,
  "text" : "expulsem todos os povos que vivem ali. Destruam todas as imagens esculpidas ou fundidas e derrubem todos os santuários idólatras."
}, {
  "number" : 53,
  "text" : "Tomem posse da terra e estabeleçam-se nela, pois eu lhes dei a terra para a ocuparem."
}, {
  "number" : 54,
  "text" : "Distribuam a terra entre os clãs por sorteio e de forma proporcional ao tamanho de cada clã. Os clãs maiores receberão uma porção maior, e os clãs menores, uma porção menor. A decisão por sorteio é definitiva. Assim, as porções de terra serão distribuídas entre as tribos de seus antepassados."
}, {
  "number" : 55,
  "text" : "Mas, se vocês não expulsarem os povos que vivem na terra, aqueles que restarem serão como farpas em seus olhos e espinhos em suas costas. Serão um tormento para vocês na terra em que habitarem."
}, {
  "number" : 56,
  "text" : "E eu farei a vocês aquilo que planejava fazer a eles”."
} ]