[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Quando entrarem na terra de Canaã, que eu lhes dou como sua propriedade especial, estas serão as fronteiras."
}, {
  "number" : 3,
  "text" : "A região sul se estenderá desde o deserto de Zim, ao longo da divisa com Edom. A fronteira sul começará no leste, na extremidade do mar Morto."
}, {
  "number" : 4,
  "text" : "Ela se estenderá pelo sul, passando pela ladeira do Escorpião, em direção a Zim. Seu extremo ao sul será Cades-Barneia, de onde seguirá até Hazar-Adar e, de lá, até Azmom."
}, {
  "number" : 5,
  "text" : "De Azmom, a fronteira fará uma curva em direção ao ribeiro do Egito e terminará no mar Mediterrâneo."
}, {
  "number" : 6,
  "text" : "“A fronteira oeste será o litoral do mar Mediterrâneo."
}, {
  "number" : 7,
  "text" : "“A fronteira norte começará no mar Mediterrâneo e se estenderá para o leste até o monte Hor"
}, {
  "number" : 8,
  "text" : "e, de lá, até Lebo-Hamate, seguindo em direção a Zedade,"
}, {
  "number" : 9,
  "text" : "e continuando até Zifrom e, daí, até Hazar-Enã. Essa será a fronteira norte."
}, {
  "number" : 10,
  "text" : "“A fronteira leste começará em Hazar-Enã, se estenderá para o sul até Sefã"
}, {
  "number" : 11,
  "text" : "e descerá até Ribla, do lado leste de Aim. De lá, descerá beirando o lado leste do mar da Galileia"
}, {
  "number" : 12,
  "text" : "e, depois, acompanhando o rio Jordão até o mar Morto. Essas são as fronteiras de sua terra”."
}, {
  "number" : 13,
  "text" : "Então Moisés disse aos israelitas: “Este território é a herança que vocês repartirão entre si por sorteio. O SENHOR ordenou que a terra seja dividida entre as nove tribos e meia restantes."
}, {
  "number" : 14,
  "text" : "As famílias das tribos de Rúben e Gade e da metade da tribo de Manassés já receberam suas porções de terra"
}, {
  "number" : 15,
  "text" : "do lado leste do Jordão, do lado oposto de Jericó, na direção do nascer do sol”."
}, {
  "number" : 16,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 17,
  "text" : "“O sacerdote Eleazar e Josué, filho de Num, são os homens escolhidos para repartir a terra entre o povo."
}, {
  "number" : 18,
  "text" : "Nomeiem um líder de cada tribo para ajudá-los com a tarefa."
}, {
  "number" : 19,
  "text" : "Estas são as tribos e os nomes dos líderes: da tribo de Judá, Calebe, filho de Jefoné;"
}, {
  "number" : 20,
  "text" : "da tribo de Simeão, Samuel, filho de Amiúde;"
}, {
  "number" : 21,
  "text" : "da tribo de Benjamim, Elidade, filho de Quislom;"
}, {
  "number" : 22,
  "text" : "da tribo de Dã, Buqui, filho de Jogli;"
}, {
  "number" : 23,
  "text" : "da tribo de Manassés, filho de José, Haniel, filho de Éfode;"
}, {
  "number" : 24,
  "text" : "da tribo de Efraim, filho de José, Quemuel, filho de Siftã;"
}, {
  "number" : 25,
  "text" : "da tribo de Zebulom, Elisafã, filho de Parnaque;"
}, {
  "number" : 26,
  "text" : "da tribo de Issacar, Paltiel, filho de Azã;"
}, {
  "number" : 27,
  "text" : "da tribo de Aser, Aiúde, filho de Selomi;"
}, {
  "number" : 28,
  "text" : "da tribo de Naftali, Pedael, filho de Amiúde."
}, {
  "number" : 29,
  "text" : "Esses são os homens que o SENHOR nomeou para repartir as porções da terra de Canaã entre os israelitas”."
} ]