[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés junto ao rio Jordão, nas campinas de Moabe, do lado oposto de Jericó:"
}, {
  "number" : 2,
  "text" : "“Ordene aos israelitas que, das propriedades que receberem por herança, deem algumas cidades para os levitas morarem. Entreguem também as pastagens ao redor delas."
}, {
  "number" : 3,
  "text" : "As cidades serão para moradia dos levitas, e as terras ao redor servirão de pasto para seu gado, suas ovelhas e todos os seus animais."
}, {
  "number" : 4,
  "text" : "As pastagens reservadas para os levitas ao redor dessas cidades se estenderão em todas as direções por 450 metros a partir dos muros da cidade."
}, {
  "number" : 5,
  "text" : "Meçam 900 metros fora dos muros da cidade em todas as direções — leste, sul, oeste e norte — , com a cidade no centro. Essa será a área de pastagem das cidades."
}, {
  "number" : 6,
  "text" : "“Seis das cidades que vocês derem aos levitas serão cidades de refúgio, para onde uma pessoa que tiver matado alguém acidentalmente poderá fugir e ficar a salvo. Além disso, deem a eles 42 cidades."
}, {
  "number" : 7,
  "text" : "No total, vocês darão aos levitas 48 cidades, com as pastagens ao redor."
}, {
  "number" : 8,
  "text" : "As cidades virão da herança dos israelitas. As tribos maiores darão mais cidades aos levitas, enquanto as tribos menores darão menos cidades. Cada tribo entregará propriedades de forma proporcional ao tamanho do território que receber”."
}, {
  "number" : 9,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 10,
  "text" : "“Dê as seguintes instruções ao povo de Israel. “Quando atravessarem o Jordão para entrar na terra de Canaã,"
}, {
  "number" : 11,
  "text" : "escolham cidades de refúgio para onde uma pessoa que tiver matado alguém acidentalmente poderá fugir."
}, {
  "number" : 12,
  "text" : "Essas cidades serão lugares de proteção contra os parentes da vítima que quiserem vingar sua morte. A pessoa que tirou a vida de alguém não será executada antes de ser julgada pela comunidade."
}, {
  "number" : 13,
  "text" : "Escolham para si seis cidades de refúgio:"
}, {
  "number" : 14,
  "text" : "três do lado leste do rio Jordão e três do lado oeste, na terra de Canaã."
}, {
  "number" : 15,
  "text" : "Essas cidades servirão para proteger os israelitas, os estrangeiros que vivem entre vocês e os que estiverem de passagem. Qualquer um que matar alguém acidentalmente poderá fugir para lá."
}, {
  "number" : 16,
  "text" : "“Se, contudo, alguém atacar uma pessoa e matá-la com um pedaço de ferro, é assassinato e o assassino deverá ser executado."
}, {
  "number" : 17,
  "text" : "Ou, se alguém com uma pedra na mão atacar e matar outra pessoa, é assassinato e o assassino deverá ser executado."
}, {
  "number" : 18,
  "text" : "Ou ainda, se alguém atacar outra pessoa e matá-la com um pedaço de madeira, é assassinato e o assassino deverá ser executado."
}, {
  "number" : 19,
  "text" : "O parente mais próximo da vítima é responsável pela execução do assassino. Quando o encontrar, o vingador deverá exe­cutar o assassino."
}, {
  "number" : 20,
  "text" : "Portanto, se alguém odeia outra pessoa e fica à espreita dela, e a empurra ou joga contra ela um objeto perigoso e ela morre,"
}, {
  "number" : 21,
  "text" : "ou se alguém odeia outra pessoa e a fere com as mãos e ela morre, é assassinato. Nesses casos, o vingador deverá executar o assassino quando o encontrar."
}, {
  "number" : 22,
  "text" : "“Se, contudo, alguém empurrar outra pessoa sem ter demonstrado anteriormente nenhuma hostilidade, ou jogar algo que acerte a pessoa acidentalmente,"
}, {
  "number" : 23,
  "text" : "ou, sem intenção, deixar cair sobre ela uma pedra grande, embora não fossem inimigos, e a outra pessoa morrer,"
}, {
  "number" : 24,
  "text" : "a comunidade usará as seguintes normas para julgar entre o acusado e o vingador, o parente mais próximo da vítima:"
}, {
  "number" : 25,
  "text" : "a comunidade protegerá o acusado do vingador e cuidará para que ele chegue à cidade de refúgio para onde fugiu. Ali ele ficará até a morte do sumo sacerdote, que foi ungido com o óleo sagrado."
}, {
  "number" : 26,
  "text" : "“Se, contudo, o acusado sair alguma vez dos limites da cidade de refúgio"
}, {
  "number" : 27,
  "text" : "e o vingador o encontrar fora da cidade e o executar, essa morte não será considerada assassinato."
}, {
  "number" : 28,
  "text" : "O acusado deveria ter ficado dentro da cidade de refúgio até a morte do sumo sacerdote. Depois da morte do sumo sacerdote, porém, o acusado poderá voltar à sua propriedade."
}, {
  "number" : 29,
  "text" : "Essas são as prescrições legais a serem cumpridas de geração em geração, onde quer que morarem."
}, {
  "number" : 30,
  "text" : "“Todos os assassinos deverão ser executados, mas apenas se mais de uma testemunha apresentar provas. Ninguém será executado com base no depoimento de apenas uma testemunha."
}, {
  "number" : 31,
  "text" : "Jamais aceitem resgate pela vida de alguém que foi declarado culpado de assassinato e condenado à morte. Os assassinos deverão sempre ser executados."
}, {
  "number" : 32,
  "text" : "E jamais aceitem resgate de alguém que fugiu para uma cidade de refúgio, permitindo, com isso, que o acusado volte à sua propriedade antes da morte do sumo sacerdote."
}, {
  "number" : 33,
  "text" : "Essa medida garantirá que a terra em que vivem não seja contaminada, pois o assassinato contamina a terra. O único sacrifício que fará expiação pela terra em caso de assassinato é a execução do assassino."
}, {
  "number" : 34,
  "text" : "Não contaminem a terra onde habitam, pois eu mesmo habito ali. Eu sou o SENHOR e habito entre o povo de Israel”."
} ]