[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 2,
  "text" : "“Realizem um censo dos membros dos clãs e das famílias da divisão coatita da tribo de Levi."
}, {
  "number" : 3,
  "text" : "Façam uma lista de todos os homens de 30 a 50 anos qualificados para servir na tenda do encontro."
}, {
  "number" : 4,
  "text" : "“Os deveres dos coatitas na tenda do encontro serão relacionados aos objetos mais sagrados."
}, {
  "number" : 5,
  "text" : "Quando o acampamento se deslocar de um lugar para outro, Arão e seus filhos entrarão primeiro na tenda do encontro para remover a cortina interna e usá-la para cobrir a arca da aliança."
}, {
  "number" : 6,
  "text" : "Depois, cobrirão a cortina interna com couro fino e, por cima do couro, estenderão uma peça única de pano azul. Por fim, colocarão no devido lugar as varas usadas para transportar a arca."
}, {
  "number" : 7,
  "text" : "“Em seguida, estenderão um pano azul sobre a mesa onde ficam expostos os pães da presença, e sobre o pano azul colocarão as tigelas, as colheres, as jarras e as vasilhas para as ofertas derramadas e o pão da presença."
}, {
  "number" : 8,
  "text" : "Sobre tudo isso estenderão um pano vermelho e, por cima dele, uma cobertura de couro fino. Por fim, colocarão no devido lugar as varas usadas para transportar a mesa."
}, {
  "number" : 9,
  "text" : "“Depois, cobrirão com um pano azul o candelabro, suas lâmpadas, os cortadores de pavio, os apagadores e as vasilhas especiais para o óleo."
}, {
  "number" : 10,
  "text" : "Cobrirão o candelabro e seus acessórios com couro fino e os colocarão sobre o suporte usado para transportá-los."
}, {
  "number" : 11,
  "text" : "“Em seguida, estenderão um pano azul sobre o altar de ouro e cobrirão o pano com couro fino. Por fim, colocarão no devido lugar as varas usadas para transportar o altar."
}, {
  "number" : 12,
  "text" : "Os demais utensílios usados no serviço do santuário serão embrulhados em pano azul, cobertos com couro fino e colocados sobre o suporte usado para transportá-los."
}, {
  "number" : 13,
  "text" : "“Removerão as cinzas do altar de sacri­fícios e o cobrirão com um pano roxo."
}, {
  "number" : 14,
  "text" : "Colocarão todos os utensílios do altar — os braseiros, os garfos para a carne, as pás, as bacias e todos os recipientes — sobre o pano e os cobrirão com couro fino. Por fim, colocarão no devido lugar as varas usadas para transportar o altar."
}, {
  "number" : 15,
  "text" : "O acampamento estará pronto para se deslocar quando Arão e seus filhos tiverem terminado de cobrir o santuário e todos os objetos sagrados. Os coatitas virão e transportarão tudo até o lugar de destino. Contudo, não tocarão nos objetos sagrados, pois, se o fizerem, morrerão. Esses são os utensílios da tenda do encontro que os coatitas transportarão."
}, {
  "number" : 16,
  "text" : "“Eleazar, filho do sacerdote Arão, será responsável pelo óleo usado no candelabro, pelo incenso perfumado, pelas ofertas diárias de cereal e pelo óleo da unção. De fato, será responsável por todo o tabernáculo e tudo que nele há, incluindo o santuário e seus objetos”."
}, {
  "number" : 17,
  "text" : "Então o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 18,
  "text" : "“Não permitam que os clãs coatitas sejam eliminados do meio dos levitas."
}, {
  "number" : 19,
  "text" : "Para que eles vivam e não morram quando se aproximarem dos objetos mais sagrados, vocês devem fazer o seguinte: Arão e seus filhos sempre entrarão com os coatitas e dirão a cada um o que deve fazer ou carregar."
}, {
  "number" : 20,
  "text" : "Os coatitas jamais entrarão para ver os objetos sagrados, nem mesmo por um momento, pois, se o fizerem, morrerão”."
}, {
  "number" : 21,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 22,
  "text" : "“Realize um censo dos membros dos clãs e das famílias da divisão gersonita da tribo de Levi."
}, {
  "number" : 23,
  "text" : "Faça uma lista de todos os homens de 30 a 50 anos qualificados para servir na tenda do encontro."
}, {
  "number" : 24,
  "text" : "“Os clãs gersonitas serão responsáveis pelo serviço geral e pelo transporte de cargas."
}, {
  "number" : 25,
  "text" : "Levarão as cortinas do tabernáculo, a tenda do encontro com suas coberturas, a cobertura externa de couro fino e a cortina da entrada da tenda do encontro."
}, {
  "number" : 26,
  "text" : "Levarão também as cortinas divisórias do pátio ao redor do tabernáculo e do altar, a cortina da entrada do pátio, as cordas e todos os objetos relacionados ao seu uso. Os gersonitas são responsáveis por todos esses itens."
}, {
  "number" : 27,
  "text" : "Arão e seus filhos orientarão os gersonitas a respeito de suas funções, seja o transporte dos objetos ou a execução de outras tarefas. Encarregarão os gersonitas daquilo que devem transportar."
}, {
  "number" : 28,
  "text" : "Essas são as funções dos clãs gersonitas na tenda do encontro. Prestarão contas de suas responsabilidades diretamente a Itamar, filho do sacerdote Arão.”"
}, {
  "number" : 29,
  "text" : "“Registre agora os nomes dos membros dos clãs e das famílias da divisão merarita da tribo de Levi."
}, {
  "number" : 30,
  "text" : "Faça uma lista de todos os homens de 30 a 50 anos qualificados para servir na tenda do encontro."
}, {
  "number" : 31,
  "text" : "“Sua única função na tenda do encontro será transportar cargas. Levarão as armações do tabernáculo, os travessões, as colunas e as bases,"
}, {
  "number" : 32,
  "text" : "as colunas das divisórias do pátio com suas bases, estacas e cordas, e todos os utensílios e objetos relacionados ao seu uso. Encarregue cada um, por nome, daquilo que deve transportar."
}, {
  "number" : 33,
  "text" : "Essa é a função dos clãs meraritas na tenda do encontro. Prestarão contas de sua responsabilidade diretamente a Itamar, filho do sacerdote Arão”."
}, {
  "number" : 34,
  "text" : "Moisés, Arão e os líderes da comunidade fizeram uma lista com os nomes dos membros da divisão coatita de acordo com seus clãs e famílias."
}, {
  "number" : 35,
  "text" : "A lista incluía todos os homens de 30 a 50 anos qualificados para servir na tenda do encontro,"
}, {
  "number" : 36,
  "text" : "totalizando 2.750, de acordo com seus clãs."
}, {
  "number" : 37,
  "text" : "Esse foi, portanto, o total dos membros dos clãs coatitas qualificados para servir na tenda do encontro. Moisés e Arão os registraram conforme o SENHOR havia ordenado por meio de Moisés."
}, {
  "number" : 38,
  "text" : "Fizeram uma lista da divisão gersonita de acordo com seus clãs e famílias."
}, {
  "number" : 39,
  "text" : "A lista incluía todos os homens de 30 a 50 anos qualificados para servir na tenda do encontro,"
}, {
  "number" : 40,
  "text" : "totalizando 2.630, de acordo com seus clãs e famílias."
}, {
  "number" : 41,
  "text" : "Esse foi, portanto, o total dos membros dos clãs gersonitas qualificados para servir na tenda do encontro. Moisés e Arão os registraram conforme o SENHOR havia ordenado."
}, {
  "number" : 42,
  "text" : "Fizeram uma lista da divisão merarita de acordo com seus clãs e famílias."
}, {
  "number" : 43,
  "text" : "A lista incluía todos os homens de 30 a 50 anos qualificados para servir na tenda do encontro,"
}, {
  "number" : 44,
  "text" : "totalizando 3.200."
}, {
  "number" : 45,
  "text" : "Esse foi, portanto, o total dos membros dos clãs meraritas. Moisés e Arão os registraram conforme o SENHOR havia ordenado por meio de Moisés."
}, {
  "number" : 46,
  "text" : "Assim, Moisés, Arão e os líderes de Israel fizeram uma lista de todos os levitas de acordo com seus clãs e famílias."
}, {
  "number" : 47,
  "text" : "O total de homens de 30 a 50 anos qualificados para servir na tenda do encontro e para transportá-la"
}, {
  "number" : 48,
  "text" : "foi de 8.580."
}, {
  "number" : 49,
  "text" : "Quando registraram os nomes, conforme o SENHOR havia ordenado, encarregaram cada homem de sua tarefa e lhe disseram o que devia transportar. Desse modo, o registro foi completado, conforme o SENHOR havia ordenado a Moisés."
} ]