[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções a Arão. Quando você colocar as sete lâmpadas, posicione-as de modo que iluminem o espaço à frente do candelabro”."
}, {
  "number" : 3,
  "text" : "Arão seguiu essa instrução. Posicionou as sete lâmpadas de modo que iluminassem o espaço à frente do candelabro, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 4,
  "text" : "O candelabro todo, desde a base até as flores, era de ouro batido. Foi feito exatamente de acordo com o modelo que o SENHOR havia mostrado a Moisés."
}, {
  "number" : 5,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 6,
  "text" : "“Agora, separe os levitas do restante dos israelitas e torne-os cerimonialmente puros."
}, {
  "number" : 7,
  "text" : "Para isso, você aspergirá sobre eles a água da purificação e os fará raspar todo o corpo e lavar as roupas. Assim, estarão cerimonialmente puros."
}, {
  "number" : 8,
  "text" : "Instrua-os a trazerem um novilho e uma oferta de cereal de farinha da melhor qualidade umedecida com azeite, junto com outro novilho como oferta pelo pecado."
}, {
  "number" : 9,
  "text" : "Reúna toda a comunidade de Israel e apresente os levitas à entrada da tenda do encontro."
}, {
  "number" : 10,
  "text" : "Quando você trouxer os levitas diante do SENHOR, os israelitas colocarão as mãos sobre eles."
}, {
  "number" : 11,
  "text" : "Com as mãos levantadas, Arão apresentará os levitas ao SENHOR como oferta especial dos israelitas e, desse modo, os consagrará ao serviço do SENHOR."
}, {
  "number" : 12,
  "text" : "“Em seguida, os levitas colocarão as mãos sobre a cabeça dos novilhos. Você sacrificará um novilho ao SENHOR como oferta pelo pecado, e o outro, como holocausto, a fim de fazer expiação pelos levitas."
}, {
  "number" : 13,
  "text" : "Coloque os levitas em pé diante de Arão e de seus filhos e, com as mãos levantadas, apresente-os como oferta especial para o SENHOR."
}, {
  "number" : 14,
  "text" : "Assim, você separará os levitas do restante dos israelitas, e os levitas serão meus."
}, {
  "number" : 15,
  "text" : "Depois disso, eles entrarão na tenda do encontro para realizar o trabalho deles, pois você os purificou e os apresentou como oferta especial."
}, {
  "number" : 16,
  "text" : "“Dentre todos os israelitas, os levitas são reservados para mim. Tomei-os para mim em lugar de todos os filhos mais velhos dos israelitas; tomei os levitas como seus substitutos."
}, {
  "number" : 17,
  "text" : "Pois todos os filhos mais velhos e todos os machos das primeiras crias dos animais em Israel são meus. Eu os separei para mim no dia em que feri mortalmente todos os filhos mais velhos dos egípcios e os machos das primeiras crias de seus animais."
}, {
  "number" : 18,
  "text" : "Sim, tomei para mim os levitas em lugar de todos os filhos mais velhos de Israel."
}, {
  "number" : 19,
  "text" : "E, dentre todos os israelitas, designei os levitas para Arão e seus filhos. Eles servirão na tenda do encontro em favor dos israelitas e oferecerão sacrifícios para fazer expiação pelo povo, de modo que nenhuma praga os atinja quando se aproximarem do santuário”."
}, {
  "number" : 20,
  "text" : "Assim, Moisés, Arão e toda a comunidade de Israel consagraram os levitas, seguindo todas as instruções que o SENHOR deu a Moisés."
}, {
  "number" : 21,
  "text" : "Os levitas se purificaram e lavaram as roupas, e Arão os apresentou ao SENHOR como oferta especial. Em seguida, ofereceu um sacrifício e fez expiação por eles, a fim de purificá-los."
}, {
  "number" : 22,
  "text" : "Depois disso, os levitas entraram na tenda do encontro para realizar suas tarefas como assistentes de Arão e seus filhos. Assim, fizeram tudo que SENHOR havia ordenado a Moisés a respeito dos levitas."
}, {
  "number" : 23,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 24,
  "text" : "“Dê a seguinte instrução aos levitas. Começarão a servir na tenda do encontro aos 25 anos"
}, {
  "number" : 25,
  "text" : "e deixarão o serviço aos 50 anos."
}, {
  "number" : 26,
  "text" : "Depois que deixarem o serviço, ajudarão seus colegas levitas no trabalho de cuidar da tenda do encontro, mas não realizarão mais as cerimônias. Assim você designará as funções dos levitas”."
} ]