[ {
  "number" : 1,
  "text" : "No primeiro mês do segundo ano desde a saída de Israel do Egito, o SENHOR falou com Moisés no deserto do Sinai e disse:"
}, {
  "number" : 2,
  "text" : "“Instrua os israelitas a celebrarem a Páscoa no tempo determinado,"
}, {
  "number" : 3,
  "text" : "ao entardecer do décimo quarto dia do primeiro mês. Siga todos os meus decretos e estatutos a respeito dessa celebração”."
}, {
  "number" : 4,
  "text" : "Então Moisés instruiu o povo a celebrar a Páscoa"
}, {
  "number" : 5,
  "text" : "no deserto do Sinai, ao entardecer do décimo quarto dia do primeiro mês. Eles celebraram a festa ali, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 6,
  "text" : "Alguns dos homens, porém, estavam cerimonialmente impuros por terem tocado num cadáver, e não puderam celebrar a Páscoa naquele dia. Eles se dirigiram a Moisés e Arão no mesmo dia"
}, {
  "number" : 7,
  "text" : "e disseram: “Ficamos cerimonialmente impuros, pois tocamos num cadáver. Mas por que estamos impedidos de apresentar a oferta do SENHOR no devido tempo como os demais ­israelitas?”."
}, {
  "number" : 8,
  "text" : "Moisés respondeu: “Esperem aqui até eu receber instruções do SENHOR para vocês”."
}, {
  "number" : 9,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 10,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Se alguém do povo, agora ou nas gerações futuras, estiver cerimonialmente impuro no tempo da Páscoa por haver tocado num cadáver, ou se estiver viajando e não puder comparecer à cerimônia, ainda assim celebrará a Páscoa do SENHOR."
}, {
  "number" : 11,
  "text" : "Oferecerá um sacrifício de Páscoa um mês depois, ao entardecer do décimo quarto dia do segundo mês. Nessa ocasião, comerá o cordeiro de Páscoa, acompanhado de folhas verdes amargas e pão sem fermento."
}, {
  "number" : 12,
  "text" : "Não deixará sobrar coisa alguma do cordeiro até a manhã seguinte, e não quebrará osso algum do animal. Seguirá todos os decretos acerca da Páscoa."
}, {
  "number" : 13,
  "text" : "“Aquele que estiver cerimonialmente puro e não estiver viajando, mas ainda assim não celebrar a Páscoa, será eliminado do meio do povo. Se não apresentar a oferta do SENHOR no devido tempo, sofrerá as consequências de sua culpa."
}, {
  "number" : 14,
  "text" : "E, se algum estrangeiro que vive entre vocês desejar celebrar a Páscoa do SENHOR, deverá seguir os mesmos decretos. Esses decretos se aplicam tanto aos israelitas de nascimento como aos estrangeiros que vivem entre vocês”."
}, {
  "number" : 15,
  "text" : "No dia em que foi armado o tabernáculo, a tenda da aliança, a nuvem o cobriu. Desde o entardecer até o amanhecer, a nuvem sobre o tabernáculo parecia uma coluna de fogo."
}, {
  "number" : 16,
  "text" : "Era assim que sempre acontecia: à noite, a nuvem que cobria o tabernáculo tinha a aparência de fogo."
}, {
  "number" : 17,
  "text" : "Cada vez que a nuvem se elevava da tenda, o povo de Israel levantava acampamento e a seguia. No lugar onde a nuvem parava, eles acampavam."
}, {
  "number" : 18,
  "text" : "Assim, viajavam e acampavam por ordem do SENHOR, para onde ele os conduzia. Enquanto a nuvem estava sobre o taber­náculo, permaneciam acampados."
}, {
  "number" : 19,
  "text" : "Se a nuvem ficava sobre o taber­náculo por muito tempo, os israelitas permaneciam ali e cumpriam suas obrigações para com o SENHOR."
}, {
  "number" : 20,
  "text" : "Às vezes a nuvem permanecia apenas alguns dias sobre o tabernáculo, de modo que o povo também ficava apenas alguns dias, conforme o SENHOR ordenava. Então, por ordem do SENHOR, levantavam acampamento e seguiam viagem."
}, {
  "number" : 21,
  "text" : "Às vezes a nuvem parava apenas durante a noite e se elevava na manhã seguinte. Dia ou noite, porém, quando a nuvem se elevava, os israelitas levantavam acampamento e seguiam viagem."
}, {
  "number" : 22,
  "text" : "Se a nuvem permanecia sobre o tabernáculo por dois dias, um mês ou um ano, ficavam acampados e não seguiam viagem. Mas, assim que a nuvem se elevava, levantavam acampamento e seguiam viagem."
}, {
  "number" : 23,
  "text" : "Com isso, acampavam por ordem do SENHOR e viajavam por ordem do SENHOR, e cumpriam tudo que o SENHOR lhes ordenava por meio de Moisés."
} ]