[ {
  "number" : 1,
  "text" : "É uma afirmação verdadeira que, se um homem deseja ser bispo, tem uma boa ambição."
}, {
  "number" : 2,
  "text" : "Porque um bispo deve ser um homem bom, contra cuja vida não se possa falar nada. Deve ter apenas uma mulher, e deve ser trabalhador cuidadoso, sensato e respeitável. Deve ter prazer em receber hóspedes em casa, e deve ser um bom mestre das Escrituras."
}, {
  "number" : 3,
  "text" : "Não deve ter o vício da bebida, nem ser violento, mas deve ser amável e pacífico, e não ter amor ao dinheiro."
}, {
  "number" : 4,
  "text" : "Ele deve governar bem a sua família, com filhos que obedeçam com todo o respeito."
}, {
  "number" : 5,
  "text" : "Porque se um homem não consegue governar a sua própria família, como poderá cuidar da igreja de Deus?"
}, {
  "number" : 6,
  "text" : "O bispo não deve ser um novato na fé, pois poderia ficar orgulhoso, e o orgulho vem antes da queda, como aconteceu com o diabo."
}, {
  "number" : 7,
  "text" : "De igual modo, ele deve ser bem conceituado entre as pessoas de fora da igreja, a fim de que o diabo não o enlace com muitas acusações e o deixe sem credibilidade para guiar seu rebanho."
}, {
  "number" : 8,
  "text" : "Os diáconos também devem ser homens dignos e de palavra. Não devem ser muito dados à bebida, nem gananciosos por dinheiro."
}, {
  "number" : 9,
  "text" : "Devem seguir a verdade revelada da fé e ter uma consciência limpa."
}, {
  "number" : 10,
  "text" : "Antes de lhes pedirem que sejam diáconos, eles devem receber outras tarefas na igreja, como experiência do seu caráter e da sua capacidade; se eles se saírem bem, então poderão ser escolhidos como diáconos."
}, {
  "number" : 11,
  "text" : "As mulheres devem ser cuidadosas, não mexeriqueiras, mas sóbrias e fiéis em tudo quanto fazem."
}, {
  "number" : 12,
  "text" : "O diácono deve ser marido de uma só mulher e governar bem a sua própria casa."
}, {
  "number" : 13,
  "text" : "Aqueles que servirem bem serão bem recompensados, tanto pelo respeito dos outros como pelo crescimento da sua própria convicção na fé em Cristo Jesus."
}, {
  "number" : 14,
  "text" : "Estou escrevendo-lhe estas coisas agora, mesmo esperando vê-lo em breve,"
}, {
  "number" : 15,
  "text" : "mas se eu demorar, fique sabendo como as pessoas devem comportar-se na casa de Deus, que é a igreja do Deus vivo, a qual é a coluna e alicerce da verdade divina."
}, {
  "number" : 16,
  "text" : "É bem verdade que é grande o mistério da vida piedosa: Aquele que se tornou um ser humano, foi justificado no Espírito, foi visto pelos anjos, proclamado entre as nações, aceito com fé pelos homens em toda parte e recebido novamente na glória."
} ]