[ {
  "number" : 1,
  "text" : "Enviarei o meu mensageiro, que preparará o caminho diante de mim; e de repente o Senhor, a quem buscais, o mensageiro da aliança, a quem desejais, virá ao seu templo. E ele vem, diz o SENHOR dos Exércitos."
}, {
  "number" : 2,
  "text" : "Mas quem suportará o dia da sua vinda? Quem permanecerá de pé quando ele aparecer? Pois ele será como o fogo do ourives e como o sabão do lavandeiro."
}, {
  "number" : 3,
  "text" : "Ele se assentará como refinador e purificador de prata; purificará os levitas e os refinará como ouro e como prata, até que levem ao SENHOR ofertas com justiça."
}, {
  "number" : 4,
  "text" : "Então a oferta de Judá e de Jerusalém será agradável ao SENHOR, como nos dias do passado, como nos primeiros anos."
}, {
  "number" : 5,
  "text" : "E irei a vós com juízo. Sem demora testemunharei contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que exploram o trabalhador em seu salário, a viúva e o órfão, e distorcem o direito do estrangeiro, e não me temem, diz o SENHOR dos Exércitos."
}, {
  "number" : 6,
  "text" : "Pois eu, o SENHOR, não mudo; por isso, vós, ó filhos de Jacó, não sois destruídos."
}, {
  "number" : 7,
  "text" : "Desde os dias de vossos pais vos desviastes dos meus decretos e não os guardastes. Voltai para mim, e me voltarei para vós, diz o SENHOR dos Exércitos. Mas perguntais: Como devemos voltar?"
}, {
  "number" : 8,
  "text" : "Pode um homem roubar a Deus? Todavia vós me roubais, e ainda perguntais: Como te roubamos? Nos dízimos e nas ofertas."
}, {
  "number" : 9,
  "text" : "Estais debaixo de grande maldição, pois me roubais; a nação toda me rouba."
}, {
  "number" : 10,
  "text" : "Trazei todos os dízimos ao tesouro do templo, para que haja mantimento na minha casa, e provai-me nisto, diz o SENHOR dos Exércitos, e vede se não abrirei as janelas do céu e não derramarei sobre vós tantas bênçãos, que não conseguireis guardá-las."
}, {
  "number" : 11,
  "text" : "Por vossa causa também repreenderei a praga devoradora, e ela não destruirá os frutos da vossa terra, nem as vossas videiras no campo perderão o seu fruto, diz o SENHOR dos Exércitos."
}, {
  "number" : 12,
  "text" : "E todas as nações vos chamarão bem-aventurados; pois a vossa terra será aprazível, diz o SENHOR dos Exércitos."
}, {
  "number" : 13,
  "text" : "As vossas palavras foram hostis contra mim, diz o SENHOR. Mas perguntais: O que falamos contra ti?"
}, {
  "number" : 14,
  "text" : "Falastes que é inútil servir a Deus. Que vantagem tivemos por ter cuidado em guardar os seus preceitos e por termos lamentado diante do SENHOR dos Exércitos?"
}, {
  "number" : 15,
  "text" : "Pois agora consideramos felizes os orgulhosos; os que cometem maldades prosperam; eles desafiam a Deus e escapam ilesos."
}, {
  "number" : 16,
  "text" : "Então aqueles que temiam o SENHOR falaram uns com os outros; e o SENHOR os ouviu com atenção, e diante dele se escreveu um memorial, para os que temiam o SENHOR, para os que honravam o seu nome."
}, {
  "number" : 17,
  "text" : "E naquele dia que prepararei, eles serão meus, diz o SENHOR dos Exércitos, minha propriedade exclusiva; terei compaixão deles, como um homem tem compaixão de seu filho, que o serve."
}, {
  "number" : 18,
  "text" : "Então vereis outra vez a diferença entre o justo e o mau; entre o que serve a Deus e o que não o serve."
} ]