[ {
  "number" : 1,
  "text" : "Palavra de advertência contra Nínive. Sêfer, Livro da visão de Nachûm, Naum, Conforto, natural da cidade de Elkosh, Elcós."
}, {
  "number" : 2,
  "text" : "Eis que Yahweh é Deus zeloso, ciumento e vingador! Yahweh, o SENHOR, não tolera outros deuses e age como terrível vingador contra toda idolatria. Em seu furor e indignação Yahweh executa sua vingança contra todos os seus adversários!"
}, {
  "number" : 3,
  "text" : "Entretanto, Yahweh demora demais para se irar; é paciente e longânime, mas seu poder é incalculável. Yahweh não deixará impune o culpado! O seu Caminho está no vendaval e na tempestade, e as nuvens são a poeira de seus pés."
}, {
  "number" : 4,
  "text" : "Ele repreende o mar e o faz secar, e esgota todos os ribeiros; Basã e Carmelo desfalecem, e a flor do Líbano murcha."
}, {
  "number" : 5,
  "text" : "Os montes tremem assim que ele se aproxima, e as colinas se derretem. A terra se agita na sua presença, o mundo e todos os que nele vivem."
}, {
  "number" : 6,
  "text" : "Quem pode suportar a sua indignação? E quem subsistirá diante do furor da sua ira? A sua cólera se derrama como fogo, e as rochas são por ele demolidas."
}, {
  "number" : 7,
  "text" : "Eis que Yahweh, o SENHOR, é bom! Ele é um refúgio em tempos de angústia e aflição! O SENHOR protege todos quantos nele confiam."
}, {
  "number" : 8,
  "text" : "No entanto, mediante uma enchente arrasadora acabará com a grande cidade de Nínive; expulsará todos os seus adversários para as trevas!"
}, {
  "number" : 9,
  "text" : "Tramais vós contra Yahweh? Pobre de vós; porquanto ele destruirá tudo quanto planejais contra ele com um só golpe. Eis que a tribulação não precisará ocorrer uma segunda vez!"
}, {
  "number" : 10,
  "text" : "Porquanto ainda que se entrelacem como os espinhos e encharcados de vinho como bêbados, serão inteiramente destruídos como palha seca."
}, {
  "number" : 11,
  "text" : "Foi de ti, ó Nínive, que partiu aquele que trama perversidades, que planeja o mal contra Yahweh!"
}, {
  "number" : 12,
  "text" : "Portanto, assegura Yahweh: “Por mais fortes e numerosos que sejam, ainda assim haverão de ser todos ceifados e exterminados! Contudo, em relação a ti, Judá, embora Eu tenha te açoitado, não mais te afligirei!"
}, {
  "number" : 13,
  "text" : "Agora, pois, quebrarei o jugo que está sobre o teu pescoço, e romperei as tuas correntes."
}, {
  "number" : 14,
  "text" : "Contra ti, porém, ó rei de Nínive, eis que Yahweh ordenou que não houvesse mais descendência que perpetue teu nome sobre a terra. Exterminarei do templo dos teus deuses todas as imagens idólatras de arte, escultura e fundição; e prepararei o teu sepulcro, porque és maldito!”"
}, {
  "number" : 15,
  "text" : "Contemplai sobre os montes os pés do que anuncia Bä-sâr’, Boas Novas, e proclama Shalom, Paz! Ó Judá, celebra as tuas festas, cumpre os teus votos, porquanto nunca mais o ímpio te invadirá; eis que ele será absolutamente destruído!"
} ]