[ {
  "number" : 1,
  "text" : "Eis que o destruidor já avança contra ti, ó Nínive! Guarda a fortaleza! Vigia a estrada! Fortalece a resistência! Reúne todas as tuas forças!"
}, {
  "number" : 2,
  "text" : "Porquanto Yahweh restaurará o esplendor de Jacó; fará voltar a glória de Israel, ainda que os saqueadores tenham devastado e destruído as tuas videiras."
}, {
  "number" : 3,
  "text" : "Os escudos e os uniformes dos teus valorosos militares são vermelhos! Os teus carros de guerra reluzem quando se alinham para a batalha, agitam-se as lanças de pinho."
}, {
  "number" : 4,
  "text" : "Os carros de guerra percorrem as ruas e se cruzam velozmente pelos quarteirões. Parecem tochas de fogo e se arremessam como relâmpagos."
}, {
  "number" : 5,
  "text" : "As tropas de elite são convocadas, no entanto, elas chegam tropeçando; correm para a muralha da cidade para formar a linha de defesa."
}, {
  "number" : 6,
  "text" : "As comportas dos rios são abertas, e todo o palácio é destruído."
}, {
  "number" : 7,
  "text" : "Assim, está decretado: ela está desprotegida e será levada cativa; e as suas jovens servas gemem como o arrulhar das pombas, batendo no peito, em desespero."
}, {
  "number" : 8,
  "text" : "Nínive é como um açude antigo; um enorme tanque de água que agora está vazando. E eles gritam: “Parai! Parai!”, mas ninguém sequer olha para trás."
}, {
  "number" : 9,
  "text" : "Sequestrai toda a prata, saqueai todo o ouro! Seus tesouros não têm fim; está cheia de tudo que é valioso."
}, {
  "number" : 10,
  "text" : "Ela está saqueada, esgotada e completamente devastada; derrete-se o coração, tremem os joelhos, o corpo está tomado pela dor; o rosto de todos eles empalidece."
}, {
  "number" : 11,
  "text" : "Onde está agora a toca dos leões? O lugar em que alimentavam seus filhotes, onde se abrigavam o leão, a leoa e os leõezinhos, sem nada temer?"
}, {
  "number" : 12,
  "text" : "Onde está o leão que caçava com fartura para alimentar seus filhotes, estrangulava grandes animais para suas leoas, enchia as suas covas de presas e as suas tocas com as suas vítimas?"
}, {
  "number" : 13,
  "text" : "“Eis que me coloco contra ti”, afirma Yahweh, o SENHOR dos Exércitos; “queimarei os teus carros de guerra no grande incêndio da batalha, e a espada devorará os teus leões fortes; e exterminarei da terra a tua presa; e não se ouvirá mais a voz dos teus embaixadores!”"
} ]