[ {
  "number" : 1,
  "text" : "As nuvens da ira do Senhor cobriram Jerusalém. Lançou por terra a glória e o esplendor de Israel que se elevava para os céus, e não se lembrou do estrado dos seus pés no dia da sua ira."
}, {
  "number" : 2,
  "text" : "O Senhor não teve pena; destruiu todas as casas de Israel. Na sua ira, ele derrubou todas as fortalezas da filha de Judá. Jogou por terra o reino de Judá e humilhou os seus príncipes."
}, {
  "number" : 3,
  "text" : "Ardendo de indignação, ele acabou com a força de Israel. Retirou a sua proteção na hora do ataque do inimigo. Ele foi como um fogo ardente, queimando toda a terra de Israel."
}, {
  "number" : 4,
  "text" : "Como um inimigo, preparou o seu arco; como um adversário, firmou a sua mão direita. Ele usou toda a sua força para matar os jovens formosos do seu povo. A ira do SENHOR foi como um fogo sobre a tenda da cidade de Sião."
}, {
  "number" : 5,
  "text" : "É verdade, o Senhor atacou Israel como se fosse seu inimigo. Derrubou violentamente os palácios e as fortalezas. Deixou os habitantes da filha de Judá chorando e gemendo de tristeza e dor."
}, {
  "number" : 6,
  "text" : "O Senhor destruiu a sua moradacom violência, como se desmancha um canteiro de jardim. O lugar onde o povo de Deus se reunia foi destruído e o SENHOR fez o povo esquecer as suas festas religiosas e os sábados. Cheio de ira, rejeitou o rei e o sacerdote."
}, {
  "number" : 7,
  "text" : "O Senhor não deu importância ao seu altar e abandonou o seu santuário. Ele entregou os palácios de Jerusalém nas mãos dos inimigos de Israel, e estes gritaram de alegria na casa do SENHOR, como os judeus faziam nos dias de festa."
}, {
  "number" : 8,
  "text" : "O SENHOR decidiu derrubar os muros da cidade de Sião. Mediu e marcou exatamente o que devia ser destruído. Ele fez gemer o muro e o antemuro e os derrubou."
}, {
  "number" : 9,
  "text" : "Os portões de Jerusalém já não servem para nada. As trancas foram quebradas pelo Senhor. Os reis e príncipes de Jerusalém agora são escravos em países distantes, onde ninguém conhece ou respeita a lei do Senhor. Os seus profetas já não recebem visões do SENHOR."
}, {
  "number" : 10,
  "text" : "Os anciãos de Jerusalém se sentam na terra, em silêncio, vestidos de pano de saco e jogam terra sobre as cabeças. As moças de Jerusalém abaixam a cabeça até o chão."
}, {
  "number" : 11,
  "text" : "Já chorei tanto que não tenho mais lágrimas; a minha alma está atormentada e o meu coração está apertado de dor, vendo a desgraça que aconteceu ao meu povo. As crianças e bebês desfalecem pelas ruas da cidade."
}, {
  "number" : 12,
  "text" : "Eles pedem às suas mães, chorando: “Onde está o pão e o vinho?” Eles desfalecem pelas ruas da cidade, como os feridos, e derramam a sua alma nos braços de suas mães."
}, {
  "number" : 13,
  "text" : "Ah, Jerusalém! Que posso dizer a seu favor? Com que posso compará-la? Com quem a assemelharei, para consolá-la? É impossível; nunca houve no mundo um sofrimento igual ao seu. A sua desgraça é tão grande como o mar; quem poderá socorrê-la?"
}, {
  "number" : 14,
  "text" : "Os seus “profetas” tiveram visões falsas e insensatas. Eles não mostraram a você os seus pecados. Se tivessem feito isso, você não seria escrava hoje. Em vez disso, as suas mensagens eram falsas e enganosas."
}, {
  "number" : 15,
  "text" : "Quem passa perto de Jerusalém, bate palmas, balança a cabeça e diz, zombando: “Esta é a cidade que era conhecida como a mais bela do mundo e a alegria de toda a terra?”"
}, {
  "number" : 16,
  "text" : "Todos os seus inimigos zombam de você; eles assobiam, e rangem os dentes, e dizem: “Finalmente destruímos Jerusalém! A hora da vingança, que nós tanto esperávamos, chegou! Nós vimos a destruição de Jerusalém com os nossos próprios olhos!”"
}, {
  "number" : 17,
  "text" : "Mas isso tudo foi obra do SENHOR. Ele planejou a destruição de Jerusalém. Ele cumpriu as promessas de castigo que tinha feito há tanto tempo. Ele destruiu Jerusalém, sem piedade. Deixou que os inimigos de Jerusalém se alegrassem com a sua desgraça; exaltou o poder dos seus adversários."
}, {
  "number" : 18,
  "text" : "Agora o povo chora e se lamenta perante o Senhor. Muros da cidade de Sião, que as lágrimas corram como um rio; chorem, chorem sem parar, chorem de dia e de noite! Não se permita nenhum descanso."
}, {
  "number" : 19,
  "text" : "Levantem-se no meio da noite e chorem, gritem ao seu Deus. Derramem o seu coração como água diante do Senhor. Levantem a ele as suas mãos, e peçam que ele salve os seus filhinhos; supliquem para que não morram de fome pelas ruas e esquinas da cidade."
}, {
  "number" : 20,
  "text" : "“SENHOR, olhe e considere! Veja, é ao seu próprio povo que o Senhor fez acontecer tudo isso! Será que as mães vão ter de comer seus próprios filhos, que criaram com tanto amor? Será que os profetas e sacerdotes serão mortos dentro do templo do SENHOR?"
}, {
  "number" : 21,
  "text" : "Veja os moços e velhos espalhados em meio ao pó das ruas; rapazes e moças, mortos pelas espadas do inimigo. O Senhor matou toda essa gente, no dia da sua ira. O Senhor os matou sem piedade."
}, {
  "number" : 22,
  "text" : "O medo que eu sinto e a destruição que eu vejo, foi o Senhor que trouxe, de todos os lados: nesse dia terrível, o dia da sua ira, ninguém conseguiu escapar. Os meus filhinhos, que criei com tanto carinho, foram mortos pelo inimigo."
} ]