[ {
  "number" : 1,
  "text" : "Eu vi o terrível sofrimento que o Senhor mandou pela vara da sua ira."
}, {
  "number" : 2,
  "text" : "Ele me fez andar na mais completa escuridão; eu não podia ver a luz."
}, {
  "number" : 3,
  "text" : "É verdade, ele voltou a sua mão contra mim. De dia e de noite a sua mão pesava sobre mim."
}, {
  "number" : 4,
  "text" : "Ele me fez ficar velho, por fora e por dentro. Quebrou os meus ossos."
}, {
  "number" : 5,
  "text" : "Ele declarou guerra contra mim. Cercou a minha vida de dor e sofrimento."
}, {
  "number" : 6,
  "text" : "Ele me obrigou a morar em lugares escuros como os que há muito morreram."
}, {
  "number" : 7,
  "text" : "Ele me cercou com paredes altas. Estou preso! Não posso escapar! Além disso, ele colocou pesadas correntes nos meus pés."
}, {
  "number" : 8,
  "text" : "Mesmo quando grito e clamo por socorro, ele não quer ouvir a minha oração!"
}, {
  "number" : 9,
  "text" : "Ele colocou grandes pedras no meu caminho, para não me deixar passar; a minha estrada ficou cheia de desvios."
}, {
  "number" : 10,
  "text" : "Ele se escondeu como um urso, como um leão, para me atacar de surpresa."
}, {
  "number" : 11,
  "text" : "Ele me agarrou, me arrastou para fora do caminho, e me despedaçou. Lá fiquei, sozinho, abandonado."
}, {
  "number" : 12,
  "text" : "O Senhor preparou o seu arco e disparou as suas flechas contra mim."
}, {
  "number" : 13,
  "text" : "As flechas da sua aljava se cravaram no meu coração."
}, {
  "number" : 14,
  "text" : "Todo o meu povo ri às minhas custas. Chegaram a fazer música, zombando de mim, sem parar."
}, {
  "number" : 15,
  "text" : "Ele me encheu de amargura e saciou-me de fel."
}, {
  "number" : 16,
  "text" : "Minha comida foi pó e pedra; quebrei os meus dentes. Ele me cobriu de cinza e pó."
}, {
  "number" : 17,
  "text" : "A paz e a tranquilidade sumiram da minha vida. Já não sei o que é a alegria."
}, {
  "number" : 18,
  "text" : "A minha força se foi, bem como a esperança que eu tinha no SENHOR."
}, {
  "number" : 19,
  "text" : "Ó Deus, lembre-se do meu sofrimento, da dor e da amargura."
}, {
  "number" : 20,
  "text" : "Eu nunca poderei esquecer aqueles dias tão horríveis; quando me lembro, perco até a vontade de viver."
}, {
  "number" : 21,
  "text" : "Eu quero lembrar aquilo que pode me dar esperança na vida."
}, {
  "number" : 22,
  "text" : "O grande amor de Deus nunca termina. A única razão por não sermos completamente destruídos é a misericórdia do SENHOR. Ela é inesgotável."
}, {
  "number" : 23,
  "text" : "Ela se renova a cada manhã; grande é a sua fidelidade."
}, {
  "number" : 24,
  "text" : "O que eu realmente quero na vida é o SENHOR; viver junto dele. Por isso colocarei toda a minha esperança nele."
}, {
  "number" : 25,
  "text" : "O SENHOR é bom para aqueles que confiam nele, para aqueles que o procuram de coração."
}, {
  "number" : 26,
  "text" : "Vale muito esperar com paciência a salvação do SENHOR."
}, {
  "number" : 27,
  "text" : "É bom que o homem aguente a carga enquanto é jovem,"
}, {
  "number" : 28,
  "text" : "que aprenda a ficar sentado, sozinho e em silêncio, porque o SENHOR a colocou sobre ele."
}, {
  "number" : 29,
  "text" : "O jovem deve se humilhar diante de Deus, porque finalmente a esperança pode surgir."
}, {
  "number" : 30,
  "text" : "Quando alguém lhe bater, mostre a outra face e aceite os insultos;"
}, {
  "number" : 31,
  "text" : "porque o Senhor não o rejeitará para sempre."
}, {
  "number" : 32,
  "text" : "Mesmo que ele faça uma pessoa sofrer, também vai mostrar a sua compaixão, porque grande é o seu amor."
}, {
  "number" : 33,
  "text" : "Deus não tem prazer em dar sofrimento e tristeza aos filhos dos homens."
}, {
  "number" : 34,
  "text" : "Quando pisam debaixo dos pés a todos os presos da terra,"
}, {
  "number" : 35,
  "text" : "quando negam o direito do homem perante o Altíssimo,"
}, {
  "number" : 36,
  "text" : "tiram os direitos dos oprimidos e torcem a justiça, não veria o Senhor tais coisas?"
}, {
  "number" : 37,
  "text" : "Pois quem é aquele que diz, e assim acontece, sem a ordem do Senhor?"
}, {
  "number" : 38,
  "text" : "Não é da boca do Altíssimo que saem tanto a alegria como o sofrimento?"
}, {
  "number" : 39,
  "text" : "Por que então um simples homem reclama quando recebe o castigo pelos seus pecados?"
}, {
  "number" : 40,
  "text" : "Em vez disso, devemos examinar nossa própria vida, nos arrepender de nossos pecados e voltar para o SENHOR."
}, {
  "number" : 41,
  "text" : "Vamos levantar as nossas mãos e os nossos corações a Deus, que está nos céus, e confessar:"
}, {
  "number" : 42,
  "text" : "“Pecamos e fomos rebeldes e o Senhor não nos perdoou."
}, {
  "number" : 43,
  "text" : "A sua ira, Senhor, foi como uma enchente que nos arrastou. O Senhor nos perseguiu e nos matou sem piedade."
}, {
  "number" : 44,
  "text" : "O Senhor se escondeu atrás de um véu de nuvens, para que as nossas orações não chegassem aos seus ouvidos."
}, {
  "number" : 45,
  "text" : "O Senhor nos transformou no lixo e refugo das nações da terra."
}, {
  "number" : 46,
  "text" : "Todos os nossos inimigos abriram as suas bocas contra nós."
}, {
  "number" : 47,
  "text" : "Vivemos cheios de medo; a solidão, a destruição e a morte são as nossas companheiras”."
}, {
  "number" : 48,
  "text" : "Os meus olhos choram, sem parar. Rios contínuos de lágrimas correm dos meus olhos por causa da destruição do meu povo."
}, {
  "number" : 49,
  "text" : "Meus olhos choram sem parar, sem descanso algum."
}, {
  "number" : 50,
  "text" : "Quem dera o SENHOR olhasse lá do céu e atendesse aos meus pedidos!"
}, {
  "number" : 51,
  "text" : "Quando eu vejo o que acontece às moças de Jerusalém, o meu coração se quebra de tanta dor!"
}, {
  "number" : 52,
  "text" : "Os meus inimigos, a quem eu nunca fiz mal algum, me caçaram como se eu fosse um passarinho."
}, {
  "number" : 53,
  "text" : "Eles me jogaram dentro de um poço e lançaram pedras sobre mim."
}, {
  "number" : 54,
  "text" : "A água chegou à altura da minha cabeça; eu pensei: “Chegou o meu fim”."
}, {
  "number" : 55,
  "text" : "Mas lá no fundo do poço, clamei pelo seu nome,"
}, {
  "number" : 56,
  "text" : "e o Senhor me ouviu; não fechou os seus ouvidos aos meus gritos por socorro."
}, {
  "number" : 57,
  "text" : "Sim, o Senhor ouviu o meu pedido desesperado e me disse: “Não tenha medo”."
}, {
  "number" : 58,
  "text" : "Ó Deus, o Senhor foi o meu advogado de defesa. O Senhor salvou a minha vida."
}, {
  "number" : 59,
  "text" : "O SENHOR viu a injustiça que estavam fazendo comigo. Seja o meu advogado; mostre a todos que eu estou certo."
}, {
  "number" : 60,
  "text" : "O Senhor viu os planos terríveis que os meus inimigos fizeram contra mim, todas as suas ciladas."
}, {
  "number" : 61,
  "text" : "O SENHOR ouviu os insultos, conheceu todos os seus pensamentos contra mim,"
}, {
  "number" : 62,
  "text" : "tudo o que disseram sobre mim e seus planos secretos ditos de ouvido em ouvido."
}, {
  "number" : 63,
  "text" : "O Senhor vê tudo o que eles fazem. De pé ou sentados eles cantam e zombam de mim!"
}, {
  "number" : 64,
  "text" : "Ó SENHOR, castigue esses homens conforme a maldade das suas obras."
}, {
  "number" : 65,
  "text" : "Coloque um véu sobre o seu coração! Lance sobre eles a sua maldição!"
}, {
  "number" : 66,
  "text" : "Ó SENHOR, persiga-os na sua ira e elimine-os de debaixo dos céus!"
} ]