[ {
  "number" : 1,
  "text" : "SENHOR, lembre-se de tudo o que aconteceu conosco! Veja a nossa desgraça e vergonha!"
}, {
  "number" : 2,
  "text" : "A nossa terra agora pertence a estranhos; nossas casas, a estrangeiros."
}, {
  "number" : 3,
  "text" : "Somos órfãos! Nosso pai morreu, nossa mãe ficou viúva."
}, {
  "number" : 4,
  "text" : "Temos de pagar a água que bebemos; até a lenha temos de comprar!"
}, {
  "number" : 5,
  "text" : "Os que nos venceram na guerra nos obrigam a trabalhar como animais de carga, sem descanso."
}, {
  "number" : 6,
  "text" : "Para conseguir comida e não morrer de fome, precisamos pedir esmolas, pedir ajuda ao Egito e à Assíria."
}, {
  "number" : 7,
  "text" : "Nossos pais pecaram, mas morreram antes de o castigo chegar. Nós é que estamos pagando pelos pecados deles."
}, {
  "number" : 8,
  "text" : "Os povos que antes dominávamos, agora controlam nossa vida. Não há ninguém que possa nos tirar dessa situação tão triste."
}, {
  "number" : 9,
  "text" : "Quem sai de casa para tentar conseguir comida para sua família, corre perigo de ser morto pela espada do deserto."
}, {
  "number" : 10,
  "text" : "A nossa pele está abrasada e escurece por causa da fome."
}, {
  "number" : 11,
  "text" : "Em Jerusalém e nas outras cidades de Judá, as mulheres e moças são violentadas em plena rua."
}, {
  "number" : 12,
  "text" : "O inimigo enforcou nossos príncipes e maltratou nossos anciãos."
}, {
  "number" : 13,
  "text" : "Obrigaram os jovens a moer cereal com pedras muito pesadas; os meninos caem com o peso da lenha que são obrigados a carregar!"
}, {
  "number" : 14,
  "text" : "Os anciãos já não podem mais sentar calmamente e observar o movimento na entrada da cidade; os jovens já não cantam."
}, {
  "number" : 15,
  "text" : "Desapareceu a alegria que havia em nossos corações; nossas danças se transformaram em lamentos!"
}, {
  "number" : 16,
  "text" : "Caiu a coroa das nossas cabeças! Ai de nós, porque temos pecado!"
}, {
  "number" : 17,
  "text" : "Nossos corações estão fracos; nem temos mais vontade de viver. Nossos olhos perderam o brilho."
}, {
  "number" : 18,
  "text" : "O monte de Sião está destruído e deserto; por ali perambulam os chacais."
}, {
  "number" : 19,
  "text" : "Mas SENHOR, o Senhor reina para sempre! O seu trono permanece de geração em geração."
}, {
  "number" : 20,
  "text" : "Por que o Senhor se esqueceria de nós para sempre? Por que nos abandonaria por tanto tempo?"
}, {
  "number" : 21,
  "text" : "Restaure-nos, ó SENHOR! Faça-nos voltar para o Senhor. Renove os nossos dias como os de antigamente!"
}, {
  "number" : 22,
  "text" : "Será que o Senhor nos abandonou para sempre e a sua ira contra nós não tem limite?"
} ]