[ {
  "number" : 1,
  "text" : "Havia um homem chamado Elcana, da tribo de Efraim, que morava em Ramataim-Zofim, na região das montanhas de Efraim. Elcana era filho de Jeroão; Jeroão era filho de Eliú; Eliú era filho de Toú; e Toú era filho do efraimita Zufe."
}, {
  "number" : 2,
  "text" : "Elcana tinha duas mulheres: uma se chamava Ana e a outra Penina; Penina tinha filhos; Ana, porém, não tinha."
}, {
  "number" : 3,
  "text" : "Todos os anos Elcana e sua família faziam uma viagem até o Tabernáculo, em Siló, a fim de adorar ao SENHOR dos céus e oferecer sacrifícios a ele. Os sacerdotes que estavam de serviço nesse tempo eram os dois filhos de Eli — Hofni e Fineias."
}, {
  "number" : 4,
  "text" : "No dia em que Elcana oferecia o seu sacrifício, dava uma parte para Penina e outra para todos os filhos e filhas dela."
}, {
  "number" : 5,
  "text" : "Mas a Ana ele dava duas vezes mais, porque a amava, apesar de o SENHOR a ter deixado estéril."
}, {
  "number" : 6,
  "text" : "Acontece que Penina piorava a situação, porque provocava Ana continuamente, para deixá-la irritada pelo fato de o SENHOR não lhe permitir ter filhos."
}, {
  "number" : 7,
  "text" : "E todos os anos era a mesma coisa. Penina caçoava de Ana e a provocava quando iam a Siló à casa de Deus; por isso Ana chorava muito, e não tinha vontade de comer."
}, {
  "number" : 8,
  "text" : "“O que está acontecendo com você, Ana?”, perguntou o marido. “Por que você está chorando e por que não come? Será que eu não sou melhor para você do que dez filhos?”"
}, {
  "number" : 9,
  "text" : "Certo dia, após a refeição da tarde, quando ainda estavam em Siló, Ana foi ao Tabernáculo do SENHOR. O sacerdote Eli estava assentado no seu lugar de costume, ao lado da entrada."
}, {
  "number" : 10,
  "text" : "Ela estava sentindo-se profundamente angustiada e chorava amargamente, enquanto fazia a sua oração ao SENHOR."
}, {
  "number" : 11,
  "text" : "Ana fez este voto, dizendo: “Ó SENHOR dos exércitos, se olhar para o meu sofrimento e responder à minha oração dando-me um filho, então dedicarei esse filho ao Senhor; ele será seu por todos os dias que viver, e os seus cabelos e sua barba nunca serão cortados”."
}, {
  "number" : 12,
  "text" : "Eli percebeu que a boca de Ana se mexia enquanto ela orava em silêncio,"
}, {
  "number" : 13,
  "text" : "do fundo do coração, diante do SENHOR, porém Eli não ouvia som algum; então pensou que ela estivesse embriagada"
}, {
  "number" : 14,
  "text" : "e perguntou a ela: “Era preciso vir aqui embriagada? Veja se para de beber vinho!”"
}, {
  "number" : 15,
  "text" : "“Por favor, meu senhor!”, respondeu ela, “não estou embriagada! Estou profundamente angustiada e estava abrindo meu coração diante do SENHOR. Não bebi vinho nem bebida fermentada."
}, {
  "number" : 16,
  "text" : "Não julgue a sua serva como uma mulher vadia; oro assim por sofrer grande angústia e aflição”."
}, {
  "number" : 17,
  "text" : "“Nesse caso”, disse Eli, “tenha bom ânimo! Levante-se! Vá em paz, e que o Deus de Israel conceda o que você pediu!”"
}, {
  "number" : 18,
  "text" : "“Oh, senhor, muito obrigada!”, Ana exclamou. Então ela voltou feliz e começou a se alimentar de novo. A tristeza desapareceu do seu rosto!"
}, {
  "number" : 19,
  "text" : "A família se levantou bem cedo na manhã seguinte e foi ao Tabernáculo adorar o SENHOR. Depois voltaram para casa, em Ramá. Elcana teve relações com Ana, e o SENHOR se lembrou dela."
}, {
  "number" : 20,
  "text" : "Ana ficou grávida e, no devido tempo, teve um filho, e deu a ele o nome de Samuel, dizendo: “Eu o pedi ao SENHOR”."
}, {
  "number" : 21,
  "text" : "No ano seguinte, Elcana, com toda a sua família, viajou para oferecer o sacrifício anual ao SENHOR e para cumprir o seu voto,"
}, {
  "number" : 22,
  "text" : "desta vez sem a companhia de Ana. Ela disse ao seu marido: “Vamos esperar até que o menino esteja desmamado, então eu o levarei e o apresentarei ao SENHOR e o deixarei lá para sempre”."
}, {
  "number" : 23,
  "text" : "Elcana, seu marido, lhe disse: “Está bem, faça como achar melhor. Fique aqui até desmamá-lo. Seja feita a vontade do SENHOR”. E assim ela ficou em casa e criou seu filho até que o desmamou."
}, {
  "number" : 24,
  "text" : "Então, havendo-o desmamado, apesar de o menino ainda ser muito pequeno, ela o levou à casa do SENHOR em Siló; levou também um novilho de três anos para o sacrifício, cerca de trinta litros de farinha e uma vasilha de vinho."
}, {
  "number" : 25,
  "text" : "Depois do sacrifício do novilho, levaram o menino a Eli."
}, {
  "number" : 26,
  "text" : "“Meu senhor, lembra-se de mim?”, perguntou Ana ao sacerdote Eli. “Juro por sua vida que sou aquela mulher que esteve aqui aquela vez, orando ao SENHOR!"
}, {
  "number" : 27,
  "text" : "Pedi ao SENHOR que me desse este filho, e ele atendeu ao meu pedido."
}, {
  "number" : 28,
  "text" : "Por isso, agora eu o entrego ao SENHOR. Por todos os dias em que viver, ele pertencerá ao SENHOR, pois ao SENHOR foi pedido”. E adoraram ali ao SENHOR."
} ]