[ {
  "number" : 1,
  "text" : "Samuel pegou um vaso de azeite e o derramou sobre a cabeça de Saul, beijou-o e disse: “Faço isto porque o SENHOR ungiu você para ser o líder de Israel, o seu povo!"
}, {
  "number" : 2,
  "text" : "Quando você partir, vai ver dois homens ao lado do túmulo de Raquel, em Zelza, na terra de Benjamim; eles lhe dirão que as jumentas já foram encontradas, e que seu pai deixou de se importar com elas e está preocupado com a sua demora, e pergunta: ‘O que posso fazer para encontrar o meu filho?’"
}, {
  "number" : 3,
  "text" : "“E quando você chegar ao carvalho de Tabor, verá três homens vindo em sua direção; eles estão a caminho de Betel, onde vão adorar a Deus no altar que existe ali. Um deles estará levando três cabritos, outro estará levando três pães, e o terceiro uma vasilha de vinho."
}, {
  "number" : 4,
  "text" : "Eles vão cumprimentá-lo e oferecerlhe dois pães, que você deverá aceitar."
}, {
  "number" : 5,
  "text" : "“Depois disso você irá a Gibeá-Eloim, também conhecido como ‘Monte de Deus’, onde se encontra uma tropa dos filisteus que guarda a cidade. Ao chegar lá, você encontrará um grupo de profetas descendo do monte; eles virão tocando saltérios, tambores, flautas e harpas, e eles também profetizarão."
}, {
  "number" : 6,
  "text" : "“Nesse momento, o Espírito do SENHOR virá poderosamente sobre você, e você profetizará com eles e será transformado em uma nova pessoa."
}, {
  "number" : 7,
  "text" : "Assim que esses sinais se cumprirem, tome as decisões que parecerem certas para você, pois o SENHOR estará com você."
}, {
  "number" : 8,
  "text" : "“Vá a Gilgal e espere ali por mim durante sete dias, pois eu irei lá a fim de oferecer os sacrifícios queimados e os sacrifícios de paz. Quando chegar, eu lhe darei outras instruções”."
}, {
  "number" : 9,
  "text" : "Quando Saul se despediu e virou as costas para se afastar dele, Deus mudou o coração de Saul, e todos os sinais profetizados por Samuel se cumpriram naquele dia."
}, {
  "number" : 10,
  "text" : "No momento em que Saul e o empregado chegaram a Gibeá, viram os profetas que vinham ao encontro deles, e o Espírito de Deus se apossou de Saul, e ele também começou a profetizar no meio deles."
}, {
  "number" : 11,
  "text" : "Quando seus amigos souberam disso, exclamaram: “O que aconteceu ao filho de Quis? Saul agora também é profeta?”"
}, {
  "number" : 12,
  "text" : "E um homem dali acrescentou: “E quem é o pai deles?” Daí teve origem o provérbio: “Saul também está entre os profetas?”"
}, {
  "number" : 13,
  "text" : "Tendo Saul acabado de profetizar, subiu ao monte onde estava o altar."
}, {
  "number" : 14,
  "text" : "“Por onde vocês andaram?”, perguntou o tio de Saul. E Saul respondeu: “Saímos para procurar as jumentas, mas não conseguimos encontrálas; então fomos ao profeta Samuel”."
}, {
  "number" : 15,
  "text" : "“E que foi que Samuel disse?”, perguntou o tio."
}, {
  "number" : 16,
  "text" : "“Ele disse que as jumentas já tinham sido encontradas”, respondeu Saul. Porém ele não contou ao tio que Samuel o tinha ungido rei!"
}, {
  "number" : 17,
  "text" : "Samuel mandou que todo o povo de Israel se reunisse em Mispá,"
}, {
  "number" : 18,
  "text" : "e deu ao povo este recado: “Assim diz o SENHOR, o Deus de Israel: ‘Eu tirei Israel do Egito e livrei vocês do poder dos egípcios e de todas as nações que maltrataram vocês’."
}, {
  "number" : 19,
  "text" : "Mas apesar de ter feito tudo isso em favor de vocês, ainda assim rejeitaram o Deus que os salva de todas as suas desgraças e angústias, e disseram: ‘Preferimos ter um rei!’ Por isso, apresentem-se, diante do SENHOR, de acordo com as suas tribos e grupos de famílias”."
}, {
  "number" : 20,
  "text" : "Assim Samuel reuniu todas as tribos de Israel diante do SENHOR, e a tribo de Benjamim foi escolhida por sorteio."
}, {
  "number" : 21,
  "text" : "Então Samuel fez chegar a tribo de Benjamim, diante do SENHOR, grupo de família por grupo de família, e a família de Matri foi escolhida. E, finalmente, foi sorteado Saul, filho de Quis. Mas quando o procuraram, não o encontraram!"
}, {
  "number" : 22,
  "text" : "Por isso consultaram novamente o SENHOR: “Ele está aqui entre nós?” E o SENHOR respondeu: “Saul está escondido no meio da bagagem”."
}, {
  "number" : 23,
  "text" : "Eles correram e o trouxeram de lá. Quando ficou em pé no meio do povo, ele era maior do que todos do povo; os mais altos do povo só lhe chegavam aos ombros."
}, {
  "number" : 24,
  "text" : "Então Samuel disse a todo o povo: “Vocês estão vendo o homem que o SENHOR escolheu? Pois em todo o povo não há ninguém semelhante a ele!” E o povo gritou: “Viva o rei!”"
}, {
  "number" : 25,
  "text" : "Samuel repetiu então ao povo os direitos e obrigações de um rei, e escreveu-os num livro e colocou esse livro num lugar especial perante o SENHOR. Depois Samuel mandou que todos voltassem para casa."
}, {
  "number" : 26,
  "text" : "Quando Saul voltou para sua casa em Gibeá, Deus tocou o coração de um grupo de homens valentes que foram com Saul."
}, {
  "number" : 27,
  "text" : "Havia, porém, alguns vadios que exclamavam: “Como este homem pode salvar-nos?” E desprezaram Saul e não lhe trouxeram presente algum. Porém Saul não lhes deu ouvidos."
} ]