[ {
  "number" : 1,
  "text" : "Samuel falou novamente a todo o povo de Israel: “Vejam”, disse ele, “fiz conforme vocês pediram e coloquei um rei sobre vocês."
}, {
  "number" : 2,
  "text" : "Agora vocês têm um rei que os conduzirá. Quanto a mim, aqui estou, velho e de cabelos brancos, e meus filhos estão com vocês. Sou homem que estive a serviço público, desde a minha mocidade."
}, {
  "number" : 3,
  "text" : "Agora me digam, enquanto estou diante do SENHOR e diante do rei ungido de Deus, se tomei um boi ou um jumento de alguém, se dei prejuízo a alguém, se oprimi alguém, ou se aceitei suborno, para encobri-lo com os meus olhos, digam-me, e eu restituirei se fiz uma dessas coisas”."
}, {
  "number" : 4,
  "text" : "Eles responderam: “O senhor nunca nos explorou nem nos oprimiu. O senhor não tirou coisa alguma de nenhum de nós”."
}, {
  "number" : 5,
  "text" : "“O SENHOR e o rei ungido de Deus são minhas testemunhas diante de vocês”, declarou Samuel, “de que vocês não podem me acusar de qualquer culpa. “Eles são testemunhas”, responderam."
}, {
  "number" : 6,
  "text" : "Então Samuel disse ao povo: “O SENHOR é testemunha, aquele que escolheu Moisés e Arão e que tirou os seus pais da terra do Egito."
}, {
  "number" : 7,
  "text" : "Agora fiquem aqui, e eu pleitearei com vocês perante o SENHOR, enquanto vou lembrar todas as boas coisas que ele fez para defender a causa de vocês e de seus antepassados."
}, {
  "number" : 8,
  "text" : "“Quando Jacó foi para o Egito, os seus antepassados clamaram ao SENHOR, e o SENHOR enviou Moisés e Arão para tirarem os seus antepassados do Egito e os trazerem a esta terra."
}, {
  "number" : 9,
  "text" : "“Mas logo eles se esqueceram do SENHOR, o seu Deus, e então ele permitiu que fossem conquistados por Sísera, comandante do exército da cidade de Hazor, pelos filisteus e pelo rei de Moabe, os quais lutaram contra eles."
}, {
  "number" : 10,
  "text" : "Então eles clamaram novamente ao SENHOR, dizendo: ‘Pecamos e nos afastamos do SENHOR e adoramos as imagens de Baal e Asterote. Agora livra-nos dos nossos inimigos, e adoraremos ao SENHOR’."
}, {
  "number" : 11,
  "text" : "Então o SENHOR enviou Gideão, Baraque, Jefté e Samuel para livrar vocês, e vocês viveram em segurança."
}, {
  "number" : 12,
  "text" : "“Mas quando vocês ficaram com medo de Naás, rei de Amom, aí me procuraram e disseram: ‘Desejamos um rei para reinar sobre nós’, embora o SENHOR, o seu Deus, já fosse Rei sobre vocês."
}, {
  "number" : 13,
  "text" : "Pois bem, aqui está o rei que vocês escolheram. Vocês o pediram, e o SENHOR respondeu ao pedido de vocês."
}, {
  "number" : 14,
  "text" : "Se vocês respeitarem e adorarem o SENHOR e obedecerem aos seus mandamentos e não se rebelarem contra o SENHOR, e se tanto vocês como o seu rei seguirem o SENHOR, o seu Deus, então tudo irá bem!"
}, {
  "number" : 15,
  "text" : "Mas, se vocês se rebelarem contra os mandamentos do SENHOR e não quiserem atender ao que ele diz, então a sua mão será contra vocês, como foi contra seus pais."
}, {
  "number" : 16,
  "text" : "“Agora preparem-se para ver a coisa maravilhosa que o SENHOR vai realizar diante de vocês!"
}, {
  "number" : 17,
  "text" : "Vocês sabem que não chove nesta época do ano, durante a colheita do trigo; vou orar para que o SENHOR envie trovões e chuva hoje, de maneira que vocês reconheçam até que ponto chegou a maldade de vocês ao pedirem um rei!”"
}, {
  "number" : 18,
  "text" : "Então Samuel clamou ao SENHOR, e o SENHOR mandou trovões e chuva, naquele mesmo dia; e todo o povo ficou com muito medo do SENHOR e de Samuel."
}, {
  "number" : 19,
  "text" : "“Ore ao SENHOR, o seu Deus, a favor dos seus servos para que não morramos”, eles clamaram a Samuel. “Porque agora acrescentamos a todos os nossos pecados mais este de pedir para nós um rei”."
}, {
  "number" : 20,
  "text" : "“Não fiquem amedrontados”, disse Samuel ao povo. “Certamente vocês fizeram esse mal, mas agora adorem ao SENHOR de todo o coração e nunca mais voltem as costas para ele."
}, {
  "number" : 21,
  "text" : "Não se desviem, seguindo outros deuses que não podem ajudar vocês; pois eles não têm nenhum valor."
}, {
  "number" : 22,
  "text" : "O SENHOR não abandonará o seu povo escolhido, pois isso seria uma desonra para o seu poderoso nome. O SENHOR se agradou de fazer de vocês o seu povo!"
}, {
  "number" : 23,
  "text" : "Quanto a mim, longe de mim pecar contra o SENHOR deixando de orar em favor de vocês; continuarei a ensinar a vocês todo o caminho bom e direito."
}, {
  "number" : 24,
  "text" : "Confiem no SENHOR e adorem a ele de todo o coração; e lembrem das grandes coisas que ele fez por vocês."
}, {
  "number" : 25,
  "text" : "Mas, se continuarem a fazer o mal, vocês e o seu rei serão destruídos”."
} ]