[ {
  "number" : 1,
  "text" : "Depois de algum tempo, Jônatas, filho de Saul, disse ao seu escudeiro: “Venha comigo, vamos atravessar o vale e chegar até o destacamento filisteu”. Porém, não disse nada a seu pai a respeito do que pretendia fazer."
}, {
  "number" : 2,
  "text" : "Saul e seus seiscentos homens estavam acampados na saída de Gibeá, debaixo da árvore de romãs em Migrom."
}, {
  "number" : 3,
  "text" : "Dentre os seus homens estava Aías, que levava o colete sacerdotal. Aías era filho de Aitube, irmão de Icabode, neto de Fineias e bisneto de Eli, sacerdote do SENHOR em Siló. Ninguém percebeu que Jônatas tinha saído."
}, {
  "number" : 4,
  "text" : "Para chegar à guarnição dos filisteus, Jônatas tinha de passar por um desfiladeiro estreito entre duas grandes rochas que ficavam quase em posição vertical; uma delas se chamava Bozez e a outra Sené."
}, {
  "number" : 5,
  "text" : "A rocha que ficava ao norte ficava de frente para Micmás, e a que ficava ao sul ficava de frente para Geba."
}, {
  "number" : 6,
  "text" : "E Jônatas disse ao seu escudeiro: “Vamos até o destacamento daqueles homens que não respeitam Deus. Pode ser que o SENHOR nos ajude. E, se ele nos ajudar, nada o impedirá de nos dar a vitória, sejamos muitos ou poucos!”"
}, {
  "number" : 7,
  "text" : "O escudeiro respondeu: “Faça o que achar melhor; eu irei com o senhor para onde o senhor for”."
}, {
  "number" : 8,
  "text" : "“Pois bem, então é isto que vamos fazer”, disse Jônatas ao moço. “Iremos até aqueles homens e chegaremos perto para sermos vistos por eles."
}, {
  "number" : 9,
  "text" : "Quando eles nos virem, se disserem: ‘Alto lá! Fiquem onde estão até que nos aproximemos de vocês!’, então ficaremos parados e esperaremos por eles."
}, {
  "number" : 10,
  "text" : "Se, porém, disserem: ‘Subam até aqui’, então faremos exatamente isso; pois será sinal de que o SENHOR nos ajudará a derrotá-los!”"
}, {
  "number" : 11,
  "text" : "Quando os filisteus viram os dois chegando, gritaram: “Vejam só! Os israelitas estão saindo dos seus buracos!”"
}, {
  "number" : 12,
  "text" : "Então os filisteus gritaram para Jônatas e seu escudeiro: “Subam até aqui e nós lhes mostraremos como é que se luta!” “Vamos, suba logo atrás de mim”, disse Jônatas ao seu escudeiro, “pois o SENHOR os entregou nas mãos de Israel!”"
}, {
  "number" : 13,
  "text" : "Então Jônatas escalou o desfiladeiro engatinhando, e o escudeiro veio atrás dele. Os filisteus eram derrubados por Jônatas, e o seu escudeiro os matava."
}, {
  "number" : 14,
  "text" : "Naquele primeiro ataque, Jônatas e seu escudeiro mataram cerca de vinte homens e seus corpos ficaram espalhados num espaço estreito e comprido como o sulco de um arado."
}, {
  "number" : 15,
  "text" : "Então houve pânico no acampamento, no campo e em todo o povo; a guarnição e mesmo as tropas de ataque tremeram de medo. E houve um tremor de terra, o que veio aumentar ainda mais o terror!"
}, {
  "number" : 16,
  "text" : "As sentinelas de Saul em Gibeá de Benjamim viram o vasto exército dos filisteus se dispersando em todas as direções."
}, {
  "number" : 17,
  "text" : "“Contem os soldados e descubram quem está faltando”, ordenou Saul aos seus oficiais. E quando conferiram a lista de todos os homens, verificaram que Jônatas e seu escudeiro não estavam ali."
}, {
  "number" : 18,
  "text" : "“Traga a arca de Deus”, ordenou Saul a Aías. Naquele tempo a arca estava com os israelitas."
}, {
  "number" : 19,
  "text" : "Mas enquanto Saul falava com o sacerdote, a gritaria e a desordem no acampamento dos filisteus iam aumentando cada vez mais. Então Saul disse ao sacerdote: “Você não precisa mais trazer a arca”."
}, {
  "number" : 20,
  "text" : "Então Saul e seus seiscentos homens correram para o campo de batalha e encontraram os filisteus matando-se uns aos outros com as espadas, e havia terrível confusão por toda parte."
}, {
  "number" : 21,
  "text" : "Alguns hebreus que tinham sido levados para o exército filisteu se revoltaram e lutavam ao lado dos israelitas."
}, {
  "number" : 22,
  "text" : "Finalmente, até os israelitas que estavam escondidos nas montanhas saíram correndo atrás dos filisteus quando viram que estes fugiam."
}, {
  "number" : 23,
  "text" : "Assim o SENHOR livrou Israel naquele dia, e a batalha continuou além de Bete-Áven."
}, {
  "number" : 24,
  "text" : "Os homens de Israel estavam exaustos naquele dia, porque Saul havia declarado: “Maldito seja aquele que comer alguma coisa antes do anoitecer, antes que eu me vingue por completo dos meus inimigos”. Por isso, ninguém comeu nada o dia todo."
}, {
  "number" : 25,
  "text" : "Muito embora tivessem encontrado favos de mel no chão do bosque,"
}, {
  "number" : 26,
  "text" : "eles viram o mel escorrendo, porém ninguém comeu, pois temiam a maldição de Saul."
}, {
  "number" : 27,
  "text" : "Jônatas, porém, não sabia da ordem do seu pai; por isso ele enfiou uma vara num favo de mel, e, depois de comer, suas forças se renovaram."
}, {
  "number" : 28,
  "text" : "Então alguém disse a ele: “Seu pai jurou solenemente ao povo, dizendo: ‘Maldito seja todo aquele que hoje comer alguma coisa!’ Por isso, todos estão cansados e sem forças”."
}, {
  "number" : 29,
  "text" : "Jônatas exclamou: “Uma ordem como essa só prejudica nosso povo. Vejam como as minhas forças se renovaram depois que provei um pouco de mel."
}, {
  "number" : 30,
  "text" : "Se o povo tivesse permissão para comer à vontade do alimento que encontraram no acampamento dos nossos inimigos, imaginem só quantos mais filisteus poderíamos ter matado!”"
}, {
  "number" : 31,
  "text" : "Naquele dia, os israelitas derrotaram os filisteus, desde Micmás até Aijalom, e assim ficaram completamente esgotados."
}, {
  "number" : 32,
  "text" : "Por isso eles recolheram os despojos da batalha, mataram as ovelhas, os bois e os bezerros, e comeram a carne crua, com sangue."
}, {
  "number" : 33,
  "text" : "Alguém foi contar a Saul: “Veja, o povo está pecando contra o SENHOR, pelo fato de comer carne com sangue”. Saul disse: “Vocês foram infiéis. Rolem para cá uma grande pedra,"
}, {
  "number" : 34,
  "text" : "e espalhem-se entre os soldados, e digam-lhes: Tragam os seus bois e as suas ovelhas aqui e abatam-nos, e comam, e não pequem contra o SENHOR comendo com o sangue”. Foi isso que eles fizeram. Cada um levou seu boi naquela noite e o abateu ali."
}, {
  "number" : 35,
  "text" : "Então Saul construiu um altar para o SENHOR  — o primeiro que ele construiu."
}, {
  "number" : 36,
  "text" : "Depois Saul disse: “Desçamos à noite atrás dos filisteus e vamos saquear tudo deles, e destruir até o último deles”. Os seus homens responderam: “Faça o que achar melhor”. O sacerdote, porém, disse: “Primeiro vamos consultar Deus”."
}, {
  "number" : 37,
  "text" : "Então Saul perguntou a Deus: “Devo ir atrás dos filisteus? O SENHOR nos ajudará a derrotá-los?” Porém passou a noite toda, sem que o SENHOR respondesse."
}, {
  "number" : 38,
  "text" : "Saul disse então: “Vocês líderes, venham para cá. Alguma coisa está errada! Descubram que pecado foi cometido hoje."
}, {
  "number" : 39,
  "text" : "Dou minha palavra de honra, pelo nome do SENHOR, que salvou Israel, que ainda que o culpado seja meu próprio filho Jônatas, certamente ele morrerá!” Mas ninguém teve coragem de dizer ao rei qual era o problema."
}, {
  "number" : 40,
  "text" : "Então Saul disse a todos os israelitas: “Jônatas e eu ficaremos aqui, e todos vocês ficarão lá”. E eles responderam: “Faça o que achar melhor”."
}, {
  "number" : 41,
  "text" : "Então Saul orou ao SENHOR, o Deus de Israel: “O que é que está errado? Acaso Jônatas e eu somos culpados, ou o pecado está com os outros? Ó SENHOR Deus, mostre-nos quem é o culpado”. E Saul e Jônatas foram escolhidos por sorteio como sendo os culpados, e o povo foi declarado inocente."
}, {
  "number" : 42,
  "text" : "Então Saul disse: “Agora tirem a sorte entre mim e o meu filho Jônatas”. E Jônatas foi escolhido como o culpado."
}, {
  "number" : 43,
  "text" : "“Diga-me o que foi que você fez”, Saul ordenou a Jônatas. “Eu provei um pouco de mel”, confessou Jônatas. “Foi só um pouquinho na ponta da minha vara; por isso eu estou pronto para morrer”."
}, {
  "number" : 44,
  "text" : "“Sim, Jônatas”, disse Saul, “você deve morrer; que Deus me castigue se você não for morto por isso”."
}, {
  "number" : 45,
  "text" : "Mas os soldados não gostaram nada da ideia e disseram a Saul: “Será que Jônatas deve morrer, ele, que hoje trouxe esta grande libertação a Israel? Isso não vai acontecer! Tão certo como o SENHOR vive, não se tocará nem mesmo num fio de cabelo da sua cabeça, pois o que ele fez hoje foi com a ajuda de Deus”. E assim o povo salvou Jônatas da morte."
}, {
  "number" : 46,
  "text" : "Então Saul deixou de perseguir os filisteus, e eles voltaram para a sua terra."
}, {
  "number" : 47,
  "text" : "Tendo Saul assumido o reinado de Israel, lutou contra todos os povos vizinhos, ou seja, contra Moabe, Amom, Edom; contra os reis de Zobá e os filisteus. E para onde quer que Saul se dirigia, ele saía vitorioso."
}, {
  "number" : 48,
  "text" : "Saul lutou corajosamente e conquistou os amalequitas; e libertou Israel de todos aqueles que os saqueavam."
}, {
  "number" : 49,
  "text" : "Saul tinha três filhos: Jônatas, Isvi e Malquisua, e duas filhas: Merabe, a filha mais velha, e Mical, a mais nova."
}, {
  "number" : 50,
  "text" : "A mulher de Saul se chamava Ainoã, filha de Aimaás. O nome do comandante do seu exército era Abner, filho de Ner, tio de Saul."
}, {
  "number" : 51,
  "text" : "Ner, o pai de Abner, e Quis, o pai de Saul, eram irmãos; ambos eram filhos de Abiel."
}, {
  "number" : 52,
  "text" : "Os israelitas viveram em luta constante com os filisteus durante a vida de Saul. E sempre que Saul via um jovem corajoso e forte, ele o convocava para o seu exército."
} ]