[ {
  "number" : 1,
  "text" : "Finalmente o SENHOR disse a Samuel: “Você já lamentou o suficiente por Saul, pois eu o rejeitei como rei de Israel. Agora tome um vaso de azeite, vá a Belém e procure um homem chamado Jessé, porque escolhi um dos seus filhos para ser o novo rei”."
}, {
  "number" : 2,
  "text" : "Samuel, porém, perguntou: “Como posso fazer isso? Se Saul ouvir alguma coisa a esse respeito, ele me matará”. “Leve um novilho com você”, respondeu o SENHOR, “e diga que você foi sacrificar ao SENHOR."
}, {
  "number" : 3,
  "text" : "Depois convide Jessé para o sacrifício, e eu lhe mostrarei sobre qual dos seus filhos você deve derramar o azeite”."
}, {
  "number" : 4,
  "text" : "Samuel fez conforme o SENHOR havia dito. Quando ele chegou a Belém, os líderes da cidade foram encontrá-lo, tremendo de medo. “Está tudo bem?”, perguntaram. “A sua visita é de paz?”"
}, {
  "number" : 5,
  "text" : "Samuel respondeu: “Está tudo bem. Vim para oferecer sacrifício ao SENHOR. Tratem de purificar-se, e venham comigo ao sacrifício”. E ele realizou a cerimônia de purificação em Jessé e seus filhos, e os convidou para o sacrifício."
}, {
  "number" : 6,
  "text" : "Quando chegaram, Samuel olhou para Eliabe e pensou: “Certamente este é o homem que o SENHOR escolheu!”"
}, {
  "number" : 7,
  "text" : "Mas o SENHOR disse a Samuel: “Não julgue um homem pela sua aparência ou sua altura, pois não é este o escolhido. O SENHOR não julga como julgam os homens; o homem vê a aparência exterior, mas o SENHOR examina os pensamentos e as intenções do coração”."
}, {
  "number" : 8,
  "text" : "Então Jessé disse a seu filho Abinadabe para caminhar diante de Samuel. Mas o SENHOR disse: “Também não é este o homem”."
}, {
  "number" : 9,
  "text" : "A seguir Jessé chamou Samá, porém o SENHOR disse: “Não, não é este o escolhido”."
}, {
  "number" : 10,
  "text" : "A mesma cena se repetiu sete vezes; os sete filhos de Jessé foram apresentados, e Samuel lhe disse: “O SENHOR não escolheu nenhum destes”."
}, {
  "number" : 11,
  "text" : "Samuel perguntou a Jessé: “São estes todos os seus filhos? Não há mais nenhum?” “Bem, há o mais moço”, respondeu Jessé, “mas ele está fora nos campos, tomando conta das ovelhas”. “Mande chamá-lo imediatamente” disse Samuel, “porque não nos assentaremos para comer enquanto ele não chegar”."
}, {
  "number" : 12,
  "text" : "Então Jessé mandou chamá-lo. Ele era um rapaz ruivo, de boa aparência e olhos vivos. E o SENHOR disse: “É este o escolhido; derrame o óleo sobre a sua cabeça”."
}, {
  "number" : 13,
  "text" : "Assim, enquanto Davi estava entre os seus irmãos, Samuel tomou o azeite que havia trazido e o derramou sobre a cabeça dele; e o Espírito do SENHOR veio sobre Davi e lhe concedeu grande poder daquele dia em diante. Depois disso Samuel voltou a Ramá."
}, {
  "number" : 14,
  "text" : "Porém o Espírito do SENHOR se retirou de Saul, e em seu lugar o SENHOR mandou um espírito maligno que o atormentava."
}, {
  "number" : 15,
  "text" : "Alguns dos auxiliares de confiança de Saul disseram a ele: “Existe um espírito maligno, enviado pelo SENHOR, que o atormenta."
}, {
  "number" : 16,
  "text" : "Se o senhor consentir, vamos encontrar um bom tocador de harpa que toque para Vossa Majestade sempre que o espírito atormentador, que o SENHOR enviou sobre Vossa Majestade, o estiver aborrecendo”, disseram eles. A música da harpa vai deixá-lo calmo, e logo se sentirá melhor”."
}, {
  "number" : 17,
  "text" : "“Está bem”, disse Saul aos seus servos. “Encontrem para mim um bom tocador de harpa e tragam-no”."
}, {
  "number" : 18,
  "text" : "Um dos servos disse: “Conheço um dos filhos do homem chamado Jessé, que é de Belém. Ele não somente é um ótimo tocador de harpa, como também é guerreiro forte e valente, fala bem e é de boa aparência. Acima de tudo”, acrescentou o auxiliar de Saul, “ele vive em comunhão com o SENHOR”."
}, {
  "number" : 19,
  "text" : "Diante disso, Saul mandou mensageiros a Jessé, com a seguinte mensagem: “Envie-me o seu filho Davi, o pastor de ovelhas”."
}, {
  "number" : 20,
  "text" : "Jessé pegou um jumento e o carregou de pão, uma vasilha de vinho e um cabrito e os enviou para Saul por intermédio do seu filho Davi."
}, {
  "number" : 21,
  "text" : "Desde o instante em que Davi se apresentou a Saul, Saul o amou e teve admiração por ele; e Davi se tornou escudeiro de Saul."
}, {
  "number" : 22,
  "text" : "Então Saul escreveu a Jessé o seguinte: “Por favor, deixe que Davi continue na minha presença, pois gosto muito dele”."
}, {
  "number" : 23,
  "text" : "E sempre que o espírito maligno enviado da parte de Deus perturbava Saul, Davi tocava a harpa, e Saul se sentia melhor, e o espírito maligno se retirava."
} ]