[ {
  "number" : 1,
  "text" : "Então Saul insistiu com seus auxiliares de confiança e com seu filho Jônatas para matarem Davi. Mas Jônatas, devido à sua amizade com Davi,"
}, {
  "number" : 2,
  "text" : "contou a ele os planos do pai. “Amanhã de manhã”, Jônatas preveniu Davi, “você precisa encontrar um esconderijo nos campos e ficar por lá”."
}, {
  "number" : 3,
  "text" : "Pedirei a meu pai que saia comigo ao campo onde você estiver, e falarei com ele a seu respeito; depois lhe contarei tudo o que eu puder descobrir”."
}, {
  "number" : 4,
  "text" : "Na manhã seguinte, enquanto Jônatas e seu pai Saul conversavam, Jônatas lhe disse: “Que o rei não faça mal ao seu servo Davi; ele nunca fez nada para prejudicar o senhor. Tudo o que ele tem feito foi para ajudar o senhor."
}, {
  "number" : 5,
  "text" : "Ele arriscou a sua vida para matar o gigante Golias. O SENHOR Deus deu uma grande vitória a Israel. Certamente o senhor ficou feliz naquela ocasião. Por que, então, deveria derramar o sangue de um inocente, matando Davi? Não há motivo algum para isso!”"
}, {
  "number" : 6,
  "text" : "Então Saul concordou e jurou: “Tão certo como o SENHOR vive, Davi não será morto”."
}, {
  "number" : 7,
  "text" : "Depois Jônatas chamou Davi e lhe contou o que tinha acontecido. Então ele levou Davi até Saul, e Davi voltou a servir a Saul como antes."
}, {
  "number" : 8,
  "text" : "Pouco tempo depois iniciou-se outra guerra, e Davi levou seus soldados para lutar contra os filisteus. Ele matou muitos deles, e todo o exército filisteu fugiu."
}, {
  "number" : 9,
  "text" : "Porém, um dia Saul estava sentado em sua casa, quando repentinamente um espírito maligno da parte do SENHOR apoderou-se de Saul, estando com a sua lança na mão, enquanto Davi tocava a sua harpa."
}, {
  "number" : 10,
  "text" : "Saul atirou-a contra Davi, tentando encravá-lo na parede. Mas Davi desviou-se diante de Saul, e a lança foi fincada na parede. Então Davi conseguiu fugir. Naquela mesma noite,"
}, {
  "number" : 11,
  "text" : "Saul mandou soldados para vigiarem a casa de Davi e matá-lo quando ele saísse pela manhã; mas Mical, a mulher de Davi, o avisou, dizendo: “Se você não fugir esta noite, pela manhã você vai estar morto”."
}, {
  "number" : 12,
  "text" : "Então ela ajudou Davi a descer por uma janela, e de lá ele correu e escapou."
}, {
  "number" : 13,
  "text" : "Depois Mical pegou a imagem do lar e a colocou na cama, cobriu-a com cobertores e colocou um travesseiro de pele de cabra na cabeceira da cama."
}, {
  "number" : 14,
  "text" : "Quando os soldados chegaram para prender Davi e levá-lo a Saul, Mical disse a eles que Davi estava doente e não podia sair da cama."
}, {
  "number" : 15,
  "text" : "Então Saul enviou mensageiros para que vissem Davi, dizendo: “Tragam-no aqui, mesmo na cama, para que eu o mate”."
}, {
  "number" : 16,
  "text" : "Mas quando os homens entraram para levá-lo, viram a imagem do lar disfarçada com roupas e o travesseiro de pelos de cabra."
}, {
  "number" : 17,
  "text" : "“Por que você me enganou e deixou que meu inimigo escapasse?”, perguntou Saul a Mical. “Fui obrigada a deixá-lo fugir”, respondeu Mical. “Ele ameaçou matar-me, se eu não o ajudasse a fugir”."
}, {
  "number" : 18,
  "text" : "Assim Davi fugiu, e foi a Ramá a fim de encontrar-se com Samuel; e Davi contou a Samuel tudo o que Saul lhe havia feito. Então Samuel levou Davi e ficaram em Naiote."
}, {
  "number" : 19,
  "text" : "Quando contaram a Saul que Davi se encontrava com os profetas em Naiote de Ramá,"
}, {
  "number" : 20,
  "text" : "ele mandou soldados para prenderem Davi. Mas ao chegarem lá, viram Samuel e um grupo de profetas profetizando, e o Espírito de Deus veio sobre os mensageiros de Saul, e eles também começaram a profetizar."
}, {
  "number" : 21,
  "text" : "Quando Saul soube do que aconteceu, mandou outros mensageiros; mas estes também profetizaram! Então mandou um terceiro grupo, e eles também profetizaram."
}, {
  "number" : 22,
  "text" : "Diante disso, o próprio Saul foi a Ramá e chegou ao grande poço no lugar chamado Seco. “Onde estão Samuel e Davi?”, perguntou Saul. E responderam-lhe: “Em Naiote de Ramá”."
}, {
  "number" : 23,
  "text" : "Porém no caminho para Naiote, o Espírito do SENHOR veio sobre Saul, e ele também começou a profetizar, até chegar em Naiote de Ramá."
}, {
  "number" : 24,
  "text" : "Saul tirou as roupas, e ficou deitado o dia todo e a noite toda, profetizando diante de Samuel. Por isso se diz: “Que é isso? Saul agora virou profeta?”"
} ]