[ {
  "number" : 1,
  "text" : "Então Davi fugiu de Naiote, em Ramá, e encontrou-se com Jônatas. O que foi que eu fiz?”, exclamou Davi. “Qual é o meu crime? Qual foi o pecado que cometi contra o seu pai, para ele querer matar-me?”"
}, {
  "number" : 2,
  "text" : "“Isso não é verdade!”, Jônatas afirmou. “Tenho certeza de que ele não planeja tal coisa, pois ele sempre me conta tudo o que pretende fazer, mesmo as coisas sem importância. Sei que meu pai não deixaria de falar comigo sobre um assunto dessa natureza. Não pense assim”."
}, {
  "number" : 3,
  "text" : "“É claro que você não sabe nada a esse respeito!”, disse Davi. “Seu pai sabe perfeitamente a respeito de nossa amizade; por isso ele disse para si mesmo: ‘Não vou contar a Jônatas. Por que eu o deixaria magoado?’ Mas a verdade é que estou bem perto da morte! Juro pelo SENHOR e pela sua própria vida!”"
}, {
  "number" : 4,
  "text" : "Então Jônatas disse a Davi: “Eu farei o que você desejar”."
}, {
  "number" : 5,
  "text" : "E Davi respondeu: “Amanhã começa a festa da lua nova. Anteriormente, eu sempre me assentava com seu pai para essa ocasião, mas amanhã eu me esconderei no campo e ficarei ali, até o final da tarde do terceiro dia."
}, {
  "number" : 6,
  "text" : "Se o seu pai perguntar onde estou, diga a ele que pedi permissão para ir à minha casa, em Belém, minha cidade natal, para o sacrifício anual de toda a família."
}, {
  "number" : 7,
  "text" : "Se ele disser ‘Está bem’, então saberei que tudo está em paz. Mas se ele ficar irado, então saberei que ele planeja fazer-me mal."
}, {
  "number" : 8,
  "text" : "Faça isto por mim, como irmão, pela aliança que fizemos na presença do SENHOR. Ou então, mate-me você mesmo, se eu cometi alguma falta contra seu pai; mas não me entregue a seu pai!”"
}, {
  "number" : 9,
  "text" : "“Claro que eu não faria uma coisa dessas!”, exclamou Jônatas. “Então você pensa que eu não diria a você, se eu suspeitasse que meu pai planeja matar você?”"
}, {
  "number" : 10,
  "text" : "Davi perguntou a Jônatas: “Como saberei se o seu pai estará irado?”"
}, {
  "number" : 11,
  "text" : "“Venha ao campo comigo”, respondeu Jônatas. E os dois foram juntos para lá."
}, {
  "number" : 12,
  "text" : "Então Jônatas disse a Davi: “Prometo, pelo SENHOR, o Deus de Israel, que a esta hora, no dia seguinte, falarei a meu pai a seu respeito, e imediatamente farei você saber o que ele pensa."
}, {
  "number" : 13,
  "text" : "Se meu pai quiser fazer-lhe mal, então que o SENHOR me mate se eu não contar a você, para que você possa escapar e viver. Que o SENHOR esteja com você, como esteve com meu pai."
}, {
  "number" : 14,
  "text" : "Se eu continuar vivo, cumpra a sua promessa de demonstrar a bondade do SENHOR para comigo. Mas se eu morrer,"
}, {
  "number" : 15,
  "text" : "trate a minha casa com bondade, depois que o SENHOR tiver destruído todos os seus inimigos”."
}, {
  "number" : 16,
  "text" : "Assim Jônatas fez uma aliança com a família de Davi, dizendo: “Que o SENHOR vingue os inimigos de Davi”."
}, {
  "number" : 17,
  "text" : "E Jônatas fez Davi jurar de novo, desta vez pelo amor que Davi lhe dedicava, porque Jônatas amava a Davi, como a si próprio."
}, {
  "number" : 18,
  "text" : "Depois Jônatas disse a Davi: “Amanhã eles vão notar a sua ausência na festa da lua nova quando o seu lugar à mesa estiver vazio."
}, {
  "number" : 19,
  "text" : "Depois de amanhã, todos vão perguntar por você. Por isso vá ao esconderijo onde você esteve antes, junto à pedra de Ezel."
}, {
  "number" : 20,
  "text" : "Eu sairei e atirarei três flechas para o lado da pedra, como se atirasse num alvo."
}, {
  "number" : 21,
  "text" : "Então mandarei o moço trazer de volta as flechas. Se você me ouvir dizer a ele: ‘As flechas estão deste lado; traga-as para cá’, então saberá que tudo está bem, e você poderá vir; tão certo como vive o SENHOR, você estará seguro; você não precisará temer coisa alguma."
}, {
  "number" : 22,
  "text" : "Mas se eu disser a ele: ‘Vá mais para frente; as flechas estão adiante de você’, isso significará que você deverá partir imediatamente, pois o SENHOR o manda ir."
}, {
  "number" : 23,
  "text" : "O SENHOR é testemunha do acordo que fizemos um ao outro diante dele, para sempre”."
}, {
  "number" : 24,
  "text" : "Davi saiu dali e foi esconder-se no campo. Quando começou a festa da lua nova, o rei assentou-se à mesa para comer."
}, {
  "number" : 25,
  "text" : "Ele ocupou o seu lugar de costume, encostado à parede. Jônatas assentou-se defronte dele, e Abner estava assentado ao lado de Saul, mas o lugar de Davi estava vazio."
}, {
  "number" : 26,
  "text" : "Saul não disse nada naquele dia sobre a ausência de Davi, pois pensou: “Deve ter acontecido alguma coisa a Davi, de maneira que ele não teve condições de participar da cerimônia. Com certeza ele está impuro”."
}, {
  "number" : 27,
  "text" : "Mas quando o seu lugar ficou vazio também no dia seguinte da festa da lua nova, Saul perguntou a seu filho Jônatas: “Por que motivo o filho de Jessé não veio participar da refeição, nem ontem nem hoje?”"
}, {
  "number" : 28,
  "text" : "“Ele me pediu, com insistência, se podia ir a Belém,"
}, {
  "number" : 29,
  "text" : "dizendo: ‘Peço que me deixes ir, porque a nossa família oferecerá um sacrifício na cidade’ ”, respondeu Jônatas. “O irmão dele exigiu que ele estivesse lá, e Davi me pediu licença para ir, como um favor muito especial, de maneira que eu lhe disse que podia ir. Por isso ele não veio à mesa com o rei”."
}, {
  "number" : 30,
  "text" : "Então Saul ficou muito irado com Jônatas, e disse: “Seu filho de uma mulher perversa e rebelde! Pensa que eu não sei que você quer que este filho de Jessé seja rei em seu lugar, para sua própria vergonha e para a vergonha de sua mãe?"
}, {
  "number" : 31,
  "text" : "Enquanto o filho de Jessé viver, você nunca será rei. Agora mande buscá-lo e traga-o a mim, pois ele deve morrer!”"
}, {
  "number" : 32,
  "text" : "“Mas o que ele fez?”, perguntou Jônatas. “Por que ele deve morrer?”"
}, {
  "number" : 33,
  "text" : "Então Saul atirou sua lança contra Jônatas, com a intenção de matá-lo. Assim Jônatas reconheceu que seu pai estava realmente falando sério quando disse que Davi deveria morrer."
}, {
  "number" : 34,
  "text" : "Jônatas saiu da mesa muito irado, e durante aquele dia não quis comer nada, pois ficou muito triste com a atitude vergonhosa de seu pai para com Davi."
}, {
  "number" : 35,
  "text" : "Na manhã seguinte, conforme estava combinado, Jônatas foi ao campo e levou um rapaz consigo para apanhar as flechas."
}, {
  "number" : 36,
  "text" : "Ele disse ao rapaz: “Vá correndo buscar as flechas quando eu as atirar!” Então o rapaz correu, e Jônatas atirou uma flecha para além dele."
}, {
  "number" : 37,
  "text" : "Quando o rapaz chegou ao lugar onde a flecha tinha caído, Jônatas gritou: “A flecha está adiante de você!"
}, {
  "number" : 38,
  "text" : "Depressa, corra, não pare!”. O rapaz, com toda a rapidez, ajuntou a flecha e voltou ao seu senhor."
}, {
  "number" : 39,
  "text" : "Naturalmente, o rapaz não entendia o que Jônatas pretendia dizer; só Jônatas e Davi sabiam do que tinham combinado."
}, {
  "number" : 40,
  "text" : "Então Jônatas entregou seu arco e as flechas ao rapaz e disse: “Vá, leve-as de volta à cidade”."
}, {
  "number" : 41,
  "text" : "Assim que o rapaz voltou, Davi saiu de onde estava escondido, perto do lado sul da pedra, e ele inclinou-se três vezes diante de Jônatas, com o rosto em terra. Então se abraçaram e choraram muito; Davi não parava de chorar."
}, {
  "number" : 42,
  "text" : "Por fim, Jônatas disse a Davi: “Vá em paz, pois temos jurado um ao outro, em nome do SENHOR, dizendo: ‘Seja o SENHOR testemunha entre mim e você, entre minha descendência e sua descendência para sempre’ ”."
}, {
  "number" : 43,
  "text" : "Assim eles se separaram; Davi tomou outro rumo, e Jônatas voltou à cidade."
} ]