[ {
  "number" : 1,
  "text" : "Davi se dirigiu à cidade de Nobe para encontrar-se com o sacerdote Aimeleque. Aimeleque tremeu quando viu Davi, foi ao seu encontro, e perguntou: “Por que está sozinho? Por que ninguém veio com você?”"
}, {
  "number" : 2,
  "text" : "Davi respondeu: “O rei me mandou tratar de um assunto particular, e me disse: ‘Ninguém deve saber a respeito da sua missão e sobre as suas instruções’. E eu disse aos meus homens onde eles podem encontrar-me comigo mais tarde."
}, {
  "number" : 3,
  "text" : "Agora, o que tem para comer? Dê-me cinco pães, ou alguma coisa mais que puder”."
}, {
  "number" : 4,
  "text" : "“Não temos pão comum”, respondeu o sacerdote; “temos somente o pão sagrado; vocês podem comê-los, desde que os seus homens não tenham tido relações com mulheres”."
}, {
  "number" : 5,
  "text" : "“Fique sossegado”, respondeu Davi. “Eu nunca permito que meus homens façam o que bem entendem quando saem para uma expedição; não tocamos em mulher, uma vez que eles permanecem puros, mesmo em viagens de rotina, quanto mais agora nesta viagem!”"
}, {
  "number" : 6,
  "text" : "Então, já que não havia outro alimento disponível, o sacerdote deu a Davi os pães sagrados — o chamado Pão da Presença, que era colocado perante o SENHOR no Tabernáculo. Esses pães tinham sido substituídos naquele dia por pães frescos."
}, {
  "number" : 7,
  "text" : "Ora, Doegue, o edomita, chefe dos pastores de Saul, estava ali naquela ocasião para cumprir uma cerimônia religiosa diante do SENHOR."
}, {
  "number" : 8,
  "text" : "Davi perguntou a Aimeleque: “Você tem uma lança ou uma espada que eu possa usar? O assunto do rei exigia tanta urgência que na pressa de sair eu não trouxe a minha espada ou outra arma!”"
}, {
  "number" : 9,
  "text" : "O sacerdote respondeu: “Tenho a espada de Golias, o filisteu — aquele que você matou no vale de Elá. Ela está enrolada num pano, atrás do colete sacerdotal. Leve-a, se você quiser, porque não temos outra espada aqui”. “Essa mesma é a que eu quero”, respondeu Davi. “Pode me dar essa espada!”"
}, {
  "number" : 10,
  "text" : "Então Davi saiu depressa, pois tinha medo de Saul; e foi para a casa de Aquis, rei de Gate."
}, {
  "number" : 11,
  "text" : "Mas os oficiais de Aquis não gostaram nada da presença de Davi naquela casa. “Não é este Davi, o rei de sua terra?”, perguntaram os oficiais. “Não é este aquele que o povo honrava em suas danças, cantando: ‘Saul matou seus milhares, e Davi matou suas dezenas de milhares?’ ”"
}, {
  "number" : 12,
  "text" : "Davi ouviu esses comentários e teve medo do rei Aquis, rei de Gate."
}, {
  "number" : 13,
  "text" : "Por isso, na presença deles, se fingia de louco, arranhava as portas da cidade, deixando a saliva escorrer pela barba."
}, {
  "number" : 14,
  "text" : "O rei Aquis já não aguentava mais ver aquilo e disse aos seus homens: “Vejam este homem! Era preciso que me trouxessem esse louco para cá, para agir como doido na minha frente?"
}, {
  "number" : 15,
  "text" : "Já não temos malucos de sobra por aqui? O que esse doido veio fazer no meu palácio?”"
} ]