[ {
  "number" : 1,
  "text" : "Davi fugiu da cidade de Gate e foi se esconder na caverna de Adulão, onde seus irmãos e outros parentes logo se juntaram a ele."
}, {
  "number" : 2,
  "text" : "A seguir começaram a chegar outros, que estavam com alguma dificuldade; por exemplo, os que tinham dívidas, ou simplesmente estavam descontentes; e Davi veio a ser o líder de uns quatrocentos homens."
}, {
  "number" : 3,
  "text" : "Mais tarde Davi foi a Mispá, em Moabe, e disse ao rei de Moabe: “Posso deixar meu pai e minha mãe morarem aqui sob a proteção real, até que eu saiba o que Deus quer de mim?”"
}, {
  "number" : 4,
  "text" : "E assim eles ficaram diante do rei de Moabe durante o tempo em que Davi permaneceu na fortaleza."
}, {
  "number" : 5,
  "text" : "Um dia o profeta Gade disse a Davi: “Deixe de se esconder na fortaleza e vá para a terra de Judá”. Então Davi foi para o bosque de Herete."
}, {
  "number" : 6,
  "text" : "Saul ficou sabendo da chegada de Davi e seus homens a Judá. Nessa ocasião, Saul estava em Gibeá, sentado sob um carvalho com a sua lança na mão e cercado por seus oficiais."
}, {
  "number" : 7,
  "text" : "“Escutem o que vou dizer a vocês, homens de Benjamim!”, disse Saul. “Será que o filho de Jessé lhes prometeu terras e plantações de uvas e postos sobre mil ou sobre cem no seu exército?"
}, {
  "number" : 8,
  "text" : "É por isso que vocês têm conspirado contra mim? Pois nenhum de vocês me informa quando meu próprio filho fez aliança com o filho de Jessé. Nenhum de vocês se preocupa comigo. Pensem nisso! Meu próprio filho — instigando Davi para me matar!”"
}, {
  "number" : 9,
  "text" : "Então Doegue, o edomita, que estava ali com os homens de Saul, disse: “Eu vi o filho de Jessé chegar em Nobe e falar com o sacerdote Aimeleque, filho de Aitube."
}, {
  "number" : 10,
  "text" : "Também vi Aimeleque consultar o SENHOR para descobrir o que Davi deveria fazer, e depois ele deu a Davi alimento e a espada de Golias, o filisteu”."
}, {
  "number" : 11,
  "text" : "Imediatamente o rei Saul mandou chamar o sacerdote Aimeleque, filho de Aitube, e todos os outros sacerdotes que estavam em Nobe, da família dele. E todos foram falar com o rei."
}, {
  "number" : 12,
  "text" : "E Saul exclamou: “Escute o que vou dizer, filho de Aitube!” Ele respondeu: “Sim, meu senhor!”"
}, {
  "number" : 13,
  "text" : "“Por que você e o filho de Jessé conspiraram contra mim?”, perguntou Saul. “Por que você deu a ele alimento e uma espada, e ainda falou com Deus em favor dele? Por que você deu conselhos a ele, para que se revoltasse contra mim e viesse contra mim e me armasse cilada, como hoje se vê?”"
}, {
  "number" : 14,
  "text" : "“Mas senhor”, respondeu Aimeleque, “por acaso há alguém entre os oficiais do rei que seja tão fiel quanto Davi, seu genro? Ora, ele é o capitão da guarda pessoal do rei, e um membro muito honrado da casa real!"
}, {
  "number" : 15,
  "text" : "Por certo que esta não foi a primeira vez que eu consultei a Deus em favor dele! Não é justo que o rei me acuse e acuse a minha família nesta questão, pois seu servo não sabe coisa alguma do que está acontecendo”."
}, {
  "number" : 16,
  "text" : "O rei, porém, disse: “Você deve morrer, Aimeleque, você e toda a família de seu pai!”"
}, {
  "number" : 17,
  "text" : "Em seguida, Saul ordenou aos seus guarda-costas: “Matem os sacerdotes do SENHOR, pois eles são aliados de Davi, e são traidores; eles sabiam que Davi estava fugindo de mim, porém não me disseram nada”. Mas os soldados não quiseram matar os sacerdotes do SENHOR."
}, {
  "number" : 18,
  "text" : "Então o rei ordenou a Doegue: “Mate-os você”. E Doegue se atirou sobre eles, e os matou. Ao todo eram oitenta e cinco sacerdotes, todos eles usando o manto sacerdotal."
}, {
  "number" : 19,
  "text" : "Saul foi a Nobe, a cidade dos sacerdotes, e mandou matar os moradores de lá: homens, mulheres, crianças, recém-nascidos, e também todos os bois, jumentos e ovelhas."
}, {
  "number" : 20,
  "text" : "Somente Abiatar, um dos filhos de Aimeleque, e neto de Aitube, escapou e fugiu para juntar-se a Davi."
}, {
  "number" : 21,
  "text" : "Quando Abiatar contou o que Saul havia feito, matando os sacerdotes do SENHOR,"
}, {
  "number" : 22,
  "text" : "Davi exclamou: “Eu sabia disso! Naquele dia, quando vi o edomita Doegue ali, eu sabia que ele contaria a Saul. Sou responsável pela morte de toda a família de seu pai."
}, {
  "number" : 23,
  "text" : "Fique aqui comigo. Não tenha medo. Eu o protegerei. Quem procura a minha morte também procura a sua. Você estará a salvo comigo”."
} ]