[ {
  "number" : 1,
  "text" : "Então os homens de Zife voltaram a Saul, em Gibeá, e disseram: “Davi voltou ao deserto, e está escondido na colina de Haquilá, em frente do deserto de Jesimom”."
}, {
  "number" : 2,
  "text" : "Diante disso, Saul levou três mil dos melhores soldados escolhidos de Israel, e saiu em perseguição a Davi."
}, {
  "number" : 3,
  "text" : "Saul acampou junto à estrada na colina de Haquilá, em frente ao deserto de Jesimom, onde Davi estava se escondendo. Porém, Davi ouviu falar da chegada de Saul"
}, {
  "number" : 4,
  "text" : "e enviou espias para saber se Saul havia de fato chegado."
}, {
  "number" : 5,
  "text" : "Então certa noite Davi foi até o acampamento de Saul para ver o que se passava por lá. O rei Saul e Abner, filho de Ner, comandante do exército, estavam dormindo. Saul estava deitado no acampamento, e o seu exército estava acampado ao seu redor."
}, {
  "number" : 6,
  "text" : "Davi dirigiu-se ao heteu Aimeleque e a Abisai, filho de Zeruia, irmão de Joabe: “Quem vai descer comigo até o acampamento de Saul?” “Eu desço com o senhor”, respondeu Abisai."
}, {
  "number" : 7,
  "text" : "Assim Davi e Abisai foram ao acampamento de Saul à noite e o encontraram dormindo, com sua lança fincada no chão, junto à sua cabeça. Abner e os soldados dormiam à sua volta."
}, {
  "number" : 8,
  "text" : "“Certamente desta vez Deus colocou o seu inimigo nas suas mãos”, Abisai cochichou para Davi. “Agora, deixe-me ir atravessá-lo com aquela lança, com um só golpe. Eu não preciso dar dois golpes; um só basta!”"
}, {
  "number" : 9,
  "text" : "Contudo, Davi disse a Abisai: “Não o mate, pois quem pode permanecer inocente depois de levantar a mão contra o ungido do SENHOR?"
}, {
  "number" : 10,
  "text" : "Tão certo como vive Deus, o SENHOR mesmo o matará algum dia, ou ele morrerá na batalha, ou chegará a sua hora e ele morrerá."
}, {
  "number" : 11,
  "text" : "Que o SENHOR não permita que eu mate o homem que ele escolheu para ser o rei! Vamos pegar a sua lança e o seu jarro de água, e depois vamos sair daqui”."
}, {
  "number" : 12,
  "text" : "Assim Davi tomou a lança e o jarro de água, que estava perto da cabeça de Saul, e eles saíram sem que ninguém os visse; ninguém percebeu nada e ninguém acordou, porque o SENHOR fez com que eles caíssem num sono profundo."
}, {
  "number" : 13,
  "text" : "Em seguida, Davi subiu a colina, do lado oposto do acampamento, até chegarem a uma distância que não oferecia perigo."
}, {
  "number" : 14,
  "text" : "Então Davi gritou para o povo e para Abner, filho de Ner: “Acorde, Abner! Você não vai responder?” “Quem é que está gritando para o rei?”, perguntou Abner."
}, {
  "number" : 15,
  "text" : "“Olhe, Abner, você é um grande herói, não é mesmo?”, Davi zombou. “Onde, em todo o Israel, existe alguém como você? Por que você não protegeu o seu senhor, o rei, quando alguém chegou aí para matá-lo?"
}, {
  "number" : 16,
  "text" : "Isso não é nada bom! Juro pelo SENHOR que todos vocês deveriam morrer por sua falta de cuidado com o rei, o ungido do SENHOR. Agora, olhem! Onde estão a lança e o jarro de água do rei, que estavam à cabeceira dele?”"
}, {
  "number" : 17,
  "text" : "Saul reconheceu a voz de Davi, e disse: “É você, meu filho Davi?” E Davi respondeu: “Sim, ó rei, meu senhor, sou eu”."
}, {
  "number" : 18,
  "text" : "E acrescentou: “Por que o meu senhor está perseguindo este seu servo? O que eu fiz? Qual é meu crime?"
}, {
  "number" : 19,
  "text" : "Peço agora, ó rei, meu senhor, que ouça as palavras de seu servo. Se é o SENHOR que incita o rei contra mim, então que ele aceite minha oferta de cereais. Mas, se isto é simplesmente o plano de homens, então que eles sejam amaldiçoados diante do SENHOR! Pois o rei me expulsou de minha casa, para que eu não tenha herança do SENHOR, de maneira que não posso estar com o povo do SENHOR, como se eu tivesse de adorar outros deuses."
}, {
  "number" : 20,
  "text" : "Devo eu morrer em terra estrangeira, longe da presença do SENHOR? Qual a razão pela qual o rei de Israel sai atrás de uma pulga, e me persegue como quem persegue uma perdiz nas montanhas?”"
}, {
  "number" : 21,
  "text" : "Então Saul confessou: “Pequei! Volte para casa, meu filho Davi, e não mais procurarei fazer mal a você; pois hoje você me salvou a vida. Tenho agido como um tolo, e tenho cometido um grave erro”."
}, {
  "number" : 22,
  "text" : "“Aqui está a lança do rei”, respondeu Davi. “Deixe que um dos seus servos venha buscá-la."
}, {
  "number" : 23,
  "text" : "O SENHOR recompensa a justiça e a fidelidade. Eu me recusei a levantar a mão contra o ungido do SENHOR, mesmo quando o SENHOR o entregou nas minhas mãos."
}, {
  "number" : 24,
  "text" : "Agora, que o SENHOR salve a minha vida, assim como hoje salvei a sua. Que ele me livre de todas as minhas dificuldades”."
}, {
  "number" : 25,
  "text" : "Então Saul disse a Davi: “O SENHOR abençoe você, meu filho Davi. Você praticará atos heroicos e será um grande conquistador”. Então Davi foi-se embora, e Saul voltou para sua casa."
} ]