[ {
  "number" : 1,
  "text" : "Mas Davi continuou a pensar consigo mesmo: “Um dia destes Saul vai me apanhar. É melhor eu me esconder na terra dos filisteus, até que Saul desista de me perseguir por toda parte em Israel; assim ficarei livre de perigo”."
}, {
  "number" : 2,
  "text" : "Assim Davi levou os seus seiscentos homens e foi até Gate, onde reinava Aquis, filho de Maoque."
}, {
  "number" : 3,
  "text" : "Davi e seus soldados se estabeleceram em Gate sob a proteção do rei Aquis. Cada homem levou a sua família, e Davi também levou as suas duas esposas: Ainoã, de Jezreel e Abigail, de Carmelo, viúva de Nabal."
}, {
  "number" : 4,
  "text" : "Logo chegou a Saul a notícia de que Davi tinha fugido para Gate, de maneira que deixou de persegui-lo."
}, {
  "number" : 5,
  "text" : "Um dia Davi disse a Aquis: “Meu senhor, se tudo está bem para Vossa Majestade, dê-me um lugar numa das cidades desta terra para que eu possa habitar ali. Por qual motivo o seu servo habitaria com o senhor na cidade real?”"
}, {
  "number" : 6,
  "text" : "Então Aquis deu a ele a cidade de Ziclague, que pertence aos reis de Judá até hoje."
}, {
  "number" : 7,
  "text" : "Davi viveu ali entre os filisteus durante um ano e quatro meses."
}, {
  "number" : 8,
  "text" : "Ele e seus homens passavam o tempo atacando os gesuritas, os gersitas e os amalequitas — povos que viviam na terra que se estende na direção de Sur até a terra do Egito, desde tempos muito antigos."
}, {
  "number" : 9,
  "text" : "Quando Davi atacava a região, ele não deixava nenhuma pessoa com vida, nem homens nem mulheres, e tomava as ovelhas, os bois, os jumentos, os camelos e as roupas. Ele voltava e vinha para Aquis."
}, {
  "number" : 10,
  "text" : "Quando Aquis perguntava: “Onde você fez o seu ataque hoje?”, Davi respondia: “Meu ataque hoje foi contra o sul de Judá” ou “contra o povo de Jerameel” ou “contra os queneus”."
}, {
  "number" : 11,
  "text" : "Davi não deixava ninguém com vida, tanto homens como mulheres, para que não fossem levados para Gate, pois pensava: “Eles poderão denunciar-me”. Isso aconteceu repetidas vezes, enquanto ele viveu entre os filisteus."
}, {
  "number" : 12,
  "text" : "Aquis confiava em Davi e pensava: “O povo de Israel deve odiá-lo muito. Ele terá de ficar aqui e me servir para sempre!”"
} ]