[ {
  "number" : 1,
  "text" : "Naqueles dias os filisteus reuniram seus exércitos para outra guerra contra Israel. “Venham e nos ajudem a lutar”, disse o rei Aquis a Davi e seus homens."
}, {
  "number" : 2,
  "text" : "Davi concordou: “Logo o rei verá como podemos ajudar de verdade”. “Se é assim, você será meu guarda-costas enquanto eu viver”, disse Aquis a Davi."
}, {
  "number" : 3,
  "text" : "Nessa ocasião, Samuel já tinha morrido, e todo o Israel tinha chorado a sua morte. E Samuel tinha sido sepultado em Ramá, sua cidade natal. O rei Saul tinha expulsado do país todos os médiuns e os adivinhadores."
}, {
  "number" : 4,
  "text" : "Os filisteus acamparam em Suném, e Saul e os exércitos de Israel acamparam em Gilboa."
}, {
  "number" : 5,
  "text" : "Quando Saul viu o enorme exército dos filisteus, ficou tremendo de medo"
}, {
  "number" : 6,
  "text" : "e consultou o SENHOR quanto ao que deveria fazer. Porém, o SENHOR não lhe deu resposta, nem por meio de sonhos, nem por Urim ou por intermédio dos profetas."
}, {
  "number" : 7,
  "text" : "Então Saul deu ordens aos seus auxiliares: “Vão e procurem uma médium, de maneira que eu possa consultá-la”. Eles encontraram uma em En-Dor."
}, {
  "number" : 8,
  "text" : "Saul então se disfarçou, usando roupas comuns, em vez de usar suas vestes reais. Ele foi à casa da mulher, à noite, acompanhado por dois dos seus homens. Ele disse a ela: “Quero falar com um homem que está morto. Pode fazer subir o espírito desse homem?”"
}, {
  "number" : 9,
  "text" : "Mas a mulher disse: “O senhor certamente sabe que Saul mandou matar todos os médiuns e os adivinhadores. Por que o senhor está armando uma cilada para mim, para que eu seja morta?”"
}, {
  "number" : 10,
  "text" : "Porém, Saul fez um juramento pelo SENHOR, dizendo: “Tão certo como vive o SENHOR, nenhum mal virá sobre você por isso”."
}, {
  "number" : 11,
  "text" : "Finalmente, a mulher concordou e disse: “Pois bem, a quem o senhor quer que eu faça subir?” “Faça-me subir Samuel”, respondeu Saul."
}, {
  "number" : 12,
  "text" : "Quando a mulher viu Samuel, ela soltou um grito e disse a Saul: “O senhor me enganou! O senhor é Saul!”"
}, {
  "number" : 13,
  "text" : "“Não tenha medo!”, o rei disse a ela. “O que você está vendo?” “Vejo um ser como um deus, que sobe da terra”, ela disse."
}, {
  "number" : 14,
  "text" : "Ele perguntou: “Qual é a aparência dele?” “É um ancião subindo envolto em um manto”, respondeu ela. Então Saul entendeu que era Samuel, e se curvou com o rosto no chão."
}, {
  "number" : 15,
  "text" : "“Por que você me perturba, trazendo-me de volta?”, Samuel perguntou a Saul. “Porque estou muito angustiado”, respondeu Saul. “Os filisteus estão guerreando contra nós, e Deus me abandonou e não me responde por profetas, nem por sonhos; por isso chamei o senhor para que me diga o que devo fazer”."
}, {
  "number" : 16,
  "text" : "Samuel, porém, respondeu: “Por que vem perguntar a mim, se o SENHOR o abandonou e se tornou o seu inimigo?"
}, {
  "number" : 17,
  "text" : "Ele fez conforme disse que faria por meu intermédio; ele tirou o reino das suas mãos e o deu ao seu rival Davi."
}, {
  "number" : 18,
  "text" : "Tudo isso aconteceu a você porque você não obedeceu às ordens do SENHOR quando ele estava irado com os amalequitas."
}, {
  "number" : 19,
  "text" : "O SENHOR entregará você e o exército de Israel nas mãos dos filisteus, e amanhã, você e seus filhos estarão aqui comigo. E o SENHOR vai entregar o exército de Israel nas mãos dos filisteus”."
}, {
  "number" : 20,
  "text" : "Então, na mesma hora, Saul caiu estendido ao chão, paralisado de terror pelas palavras de Samuel. Ele também estava sem forças devido à fome, pois não tinha comido nada durante todo aquele dia e toda aquela noite."
}, {
  "number" : 21,
  "text" : "Quando a mulher viu o quanto ele estava perturbado, disse: “SENHOR, obedeci às suas ordens, com risco de minha própria vida."
}, {
  "number" : 22,
  "text" : "Agora ouça o que eu digo e me permita dar-lhe alguma coisa para comer, de modo que o senhor possa aguentar a viagem de volta”."
}, {
  "number" : 23,
  "text" : "Porém, Saul não aceitou. Os homens que estavam com ele insistiram, e por fim ele concordou. Então ele se levantou e assentou-se na cama."
}, {
  "number" : 24,
  "text" : "A mulher estava engordando um bezerro; assim, ela saiu depressa, matou o bezerro, amassou farinha e assou um pão sem fermento."
}, {
  "number" : 25,
  "text" : "Ela trouxe a refeição ao rei e aos seus homens, e eles comeram. Depois foram embora naquela mesma noite."
} ]