[ {
  "number" : 1,
  "text" : "Os filisteus tomaram a arca de Deus e a trouxeram do campo de batalha em Ebenézer, para Asdode,"
}, {
  "number" : 2,
  "text" : "e a colocaram no templo de Dagom, junto de sua estátua."
}, {
  "number" : 3,
  "text" : "Mas quando os moradores de Asdode foram ver a arca do SENHOR, na manhã seguinte, a estátua de Dagom estava caída, com o rosto voltado para o chão, diante da arca do SENHOR! Então eles levantaram a estátua de Dagom e a puseram em pé no seu lugar."
}, {
  "number" : 4,
  "text" : "Mas, na manhã seguinte, quando se levantaram de madrugada, havia acontecido a mesma coisa — Dagom estava caído diante da arca do SENHOR! Desta vez a cabeça e as mãos da estátua estavam separadas do corpo, caídas junto à porta de entrada; só ficou o tronco da imagem."
}, {
  "number" : 5,
  "text" : "É por esse motivo que até hoje, nem os sacerdotes de Dagom nem os seus adoradores pisam no batente da porta ao entrarem no templo de Dagom, em Asdode."
}, {
  "number" : 6,
  "text" : "Então a mão do SENHOR começou a pesar sobre o povo de Asdode e dos povoados vizinhos com uma praga de tumores."
}, {
  "number" : 7,
  "text" : "Quando o povo de Asdode viu o que estava acontecendo, exclamou: “Não podemos mais ficar com a arca do Deus de Israel. Ele vai pesar a sua mão sobre todos nós e sobre o nosso deus Dagom”."
}, {
  "number" : 8,
  "text" : "Então convocaram uma reunião com os governantes das cinco cidades dos filisteus e lhes perguntaram: “O que faremos com a arca do Deus de Israel?” Eles responderam: “Levem a arca do Deus de Israel para Gate”. Então os filisteus a levaram para lá."
}, {
  "number" : 9,
  "text" : "Mas quando a arca chegou lá, o SENHOR começou a castigar a população daquela cidade. Ele feriu o povo daquela cidade, jovens e velhos, com uma epidemia de tumores, e o povo ficou em completo desespero."
}, {
  "number" : 10,
  "text" : "Por isso mandaram a arca de Deus para Ecrom, mas quando o povo de Ecrom viu que ela se aproximava, começaram a gritar: “Estão trazendo a arca do Deus de Israel para cá, para matar a nós e os nossos filhos!”"
}, {
  "number" : 11,
  "text" : "Então reuniram de novo todos os governantes dos filisteus e imploraram: “Mandem embora a arca do Deus de Israel; que volte para o seu lugar; para que o povo filisteu não morra”, pois muitas pessoas já estavam afetadas pela epidemia, e a cidade inteira tremia de medo."
}, {
  "number" : 12,
  "text" : "As pessoas que não morreram estavam gravemente enfermas pelos tumores, e a lamentação da cidade subiu até o céu."
} ]