[ {
  "number" : 1,
  "text" : "Então os homens de Quiriate-Jearim vieram e levaram a arca do SENHOR para a casa de Abinadabe, que fica numa colina; depois consagraram a seu filho Eleazar para tomar conta da arca do SENHOR."
}, {
  "number" : 2,
  "text" : "A arca permaneceu em Quiriate-Jearim por vinte anos, e durante esse tempo o povo todo de Israel vivia em grande tristeza porque parecia que o SENHOR tinha abandonado o seu povo."
}, {
  "number" : 3,
  "text" : "Então Samuel disse ao povo: “Se, de fato, vocês desejam voltar ao SENHOR de todo o coração, joguem fora os seus deuses estrangeiros e as suas imagens de Asterote e consagrem-se ao SENHOR. Tomem a decisão de servir somente ao SENHOR; então ele livrará vocês das mãos dos filisteus”."
}, {
  "number" : 4,
  "text" : "Assim, os filhos de Israel destruíram suas imagens de Baal e de Asterote, e adoraram somente ao SENHOR."
}, {
  "number" : 5,
  "text" : "Samuel disse mais a eles: “Venha todo o povo de Israel a Mispá, e eu orarei ao SENHOR a favor de vocês”."
}, {
  "number" : 6,
  "text" : "Então eles se reuniram em Mispá, numa grande cerimônia, tiraram água do poço e a derramaram perante o SENHOR. Jejuaram o dia todo como sinal de arrependimento, e disseram: “Temos pecado contra o SENHOR”. E foi em Mispá que Samuel se tornou juiz de Israel."
}, {
  "number" : 7,
  "text" : "Quando os filisteus souberam que os israelitas haviam se reunido em Mispá, os governantes dos filisteus chamaram os seus soldados e avançaram. Os israelitas ficaram com muito medo quando souberam que os filisteus estavam se aproximando."
}, {
  "number" : 8,
  "text" : "“Não pare de clamar ao SENHOR para que nos salve dos filisteus!”, imploravam a Samuel."
}, {
  "number" : 9,
  "text" : "Então Samuel pegou um cordeiro que ainda mamava e o ofereceu como sacrifício queimado ao SENHOR, e clamou ao SENHOR para que ajudasse Israel. E o SENHOR o atendeu."
}, {
  "number" : 10,
  "text" : "Enquanto Samuel oferecia o sacrifício queimado, os filisteus chegaram para guerrear, mas o SENHOR falou por meio de uma poderosa voz de trovão que vinha do céu. Houve tremenda confusão, e eles ficaram em pânico, e foram derrotados pelos israelitas."
}, {
  "number" : 11,
  "text" : "Os soldados de Israel foram atrás deles desde Mispá até perto de Bete-Car, matando todos ao longo do caminho."
}, {
  "number" : 12,
  "text" : "Então Samuel pegou uma pedra e a colocou entre Mispá e Sem, e deu a essa pedra o nome de Ebenézer, porque ele disse: “Até aqui o SENHOR nos ajudou!”"
}, {
  "number" : 13,
  "text" : "Assim os filisteus foram dominados e não invadiram mais o território de Israel. A mão do SENHOR esteve contra os filisteus enquanto Samuel viveu."
}, {
  "number" : 14,
  "text" : "As cidades israelitas que os filisteus haviam conquistado foram devolvidas a Israel, desde Ecrom até Gate, pois o exército israelita as livrou das mãos dos filisteus. E houve também paz entre Israel e os amorreus naqueles tempos."
}, {
  "number" : 15,
  "text" : "Samuel continuou como juiz de Israel pelo restante de sua vida."
}, {
  "number" : 16,
  "text" : "De ano em ano viajava pelo país, e estabelecia seu tribunal para resolver as questões de Israel, primeiro em Betel, depois em Gilgal e depois em Mispá."
}, {
  "number" : 17,
  "text" : "Depois ele retornava a Ramá, onde ficava a sua casa, e ali também Samuel julgava os casos que lhe eram apresentados. Em Ramá ele construiu um altar ao SENHOR."
} ]