[ {
  "number" : 1,
  "text" : "Quando ficou idoso, Samuel nomeou seus filhos como juízes em seu lugar."
}, {
  "number" : 2,
  "text" : "Seu filho mais velho chamava-se Joel, e o segundo, Abias. Eles foram juízes em Berseba,"
}, {
  "number" : 3,
  "text" : "porém eles não eram como seu pai, pois tinham muita cobiça por dinheiro. Aceitavam dinheiro para favorecer alguns e prejudicar outros, e eram corruptos."
}, {
  "number" : 4,
  "text" : "Por fim, os chefes de Israel se reuniram em Ramá, a fim de discutir o problema com Samuel."
}, {
  "number" : 5,
  "text" : "Disseram a Samuel: “O senhor já está idoso, e seus filhos não são homens de bem. Escolha um rei para nós para que nos lidere. Veja, todas as outras nações têm seu rei”."
}, {
  "number" : 6,
  "text" : "Quando, disseram: “Escolha um rei para que nos lidere”, isso desagradou a Samuel e ele orou ao SENHOR pedindo conselho."
}, {
  "number" : 7,
  "text" : "“Faça tudo o que eles pedem”, respondeu o SENHOR, “pois é a mim que rejeitam, não a você. Eles não querem mais que eu seja o Rei deles."
}, {
  "number" : 8,
  "text" : "Desde que os tirei do Egito, eles têm me abandonado continuamente e seguido outros deuses. E agora tratam você da mesma maneira."
}, {
  "number" : 9,
  "text" : "Faça conforme eles pedem, mas também não deixe de adverti-los, com toda a seriedade, de quais são os direitos que o rei terá sobre eles!”"
}, {
  "number" : 10,
  "text" : "Assim, Samuel contou ao povo o que o SENHOR tinha dito,"
}, {
  "number" : 11,
  "text" : "dizendo: “Já que vocês insistem em ter um rei, estes serão os direitos que o rei que governará sobre vocês terá: Ele convocará os seus filhos, para servi-lo em seus carros de guerra e como seus cavaleiros, e eles terão de correr na frente dos carros do rei."
}, {
  "number" : 12,
  "text" : "Ele colocará alguns para chefiar os soldados do rei na guerra, alguns serão chefes sobre mil, outros chefes de cinquenta; outros trabalharão e cultivarão os campos do rei e farão as colheitas; outros fabricarão armas para os soldados e equipamento para os carros de combate."
}, {
  "number" : 13,
  "text" : "Ele vai tomar suas filhas para serem perfumistas, cozinheiras e padeiras."
}, {
  "number" : 14,
  "text" : "Tomará de vocês o melhor dos seus campos, das suas plantações de uvas e dos olivais e dará essas propriedades aos seus servos."
}, {
  "number" : 15,
  "text" : "Tomará a décima parte das colheitas de cereais, e da colheita das uvas de vocês, e as dará aos seus oficiais e a seus servos."
}, {
  "number" : 16,
  "text" : "O rei também tomará de vocês os seus servos e as servas, além dos jovens mais excelentes, e o melhor do gado e dos jumentos."
}, {
  "number" : 17,
  "text" : "Vocês terão de entregar a ele a décima parte dos seus rebanhos, e vocês mesmos serão escravos do rei."
}, {
  "number" : 18,
  "text" : "Naquele dia, vocês vão chorar lágrimas amargas por causa desse rei que vocês mesmos estão exigindo, mas o SENHOR não virá ajudar vocês”."
}, {
  "number" : 19,
  "text" : "Porém, o povo não quis atender ao aviso de Samuel, e disse: “Mesmo assim, queremos um rei,"
}, {
  "number" : 20,
  "text" : "porque desejamos ser iguais às nações ao nosso redor. Ele nos governará e nos conduzirá à guerra”."
}, {
  "number" : 21,
  "text" : "Samuel contou ao SENHOR o que o povo havia dito,"
}, {
  "number" : 22,
  "text" : "e o SENHOR respondeu novamente: “Então faça conforme eles pedem; dê um rei a eles”. Então Samuel disse aos israelitas: “Voltem cada um para a sua cidade”."
} ]