[ {
  "number" : 1,
  "text" : "E o SENHOR ordenou a Moisés:"
}, {
  "number" : 2,
  "text" : "“Faça duas trombetas de prata batida que terão duas funções: elas devem ser usadas para reunir o povo e para dar a ordem para a partida do acampamento."
}, {
  "number" : 3,
  "text" : "Quando as duas trombetas forem tocadas, todo o povo deve se reunir na entrada do Tabernáculo,"
}, {
  "number" : 4,
  "text" : "mas, se tocar uma só trombeta, apenas os líderes das tribos se reunirão diante de você."
}, {
  "number" : 5,
  "text" : "Para distinguir entre o sinal para reunir o povo e o sinal para desmontar o acampamento e partir, serão necessários toques diferentes de trombeta. Quando tocar sons curtos e fortes, as tribos acampadas a leste deverão partir."
}, {
  "number" : 6,
  "text" : "Ao som do segundo toque, as tribos do sul começarão a partir. Os toques curtos e fortes são o sinal para partir."
}, {
  "number" : 7,
  "text" : "Para reunir o povo, deverão ser dados toques longos."
}, {
  "number" : 8,
  "text" : "Só os sacerdotes, descendentes de Arão, poderão tocar as trombetas. Essa é uma lei permanente, para ser passada de pai para filho."
}, {
  "number" : 9,
  "text" : "Quando estiverem na terra de vocês e forem lutar contra os seus inimigos que os estiveram oprimindo, toquem as trombetas, e o SENHOR, o seu Deus, se lembrará de vocês e os libertará dos seus inimigos."
}, {
  "number" : 10,
  "text" : "Também toquem as trombetas nas horas de alegria, isto é, durante as festas anuais e no início de cada mês, quando apresentarem as ofertas queimadas e as ofertas de paz, e elas servirão de memorial em favor de vocês, da aliança que ele fez com vocês. Eu sou o SENHOR, o Deus de vocês”."
}, {
  "number" : 11,
  "text" : "No vigésimo dia do segundo mês do segundo ano a nuvem se levantou de cima do Tabernáculo,"
}, {
  "number" : 12,
  "text" : "e os israelitas partiram do deserto do Sinai, viajando por etapas, até que a nuvem parou no deserto de Parã."
}, {
  "number" : 13,
  "text" : "Essa foi a primeira viagem que fizeram depois que receberam as ordens do SENHOR anunciadas a Moisés."
}, {
  "number" : 14,
  "text" : "Primeiro partiu a bandeira de Judá com o exército da tribo logo atrás. O líder do exército era Naassom, filho de Aminadabe."
}, {
  "number" : 15,
  "text" : "Natanael, filho de Zuar, era o líder do exército de Issacar,"
}, {
  "number" : 16,
  "text" : "e Eliabe, filho de Helom, era o comandante do exército de Zebulom."
}, {
  "number" : 17,
  "text" : "Então os gersonitas e os meraritas desmontaram o Tabernáculo e partiram."
}, {
  "number" : 18,
  "text" : "Depois os exércitos do acampamento de Rúben partiram, junto à sua bandeira. O comandante do exército de Rúben era Elizur, filho de Sedeur."
}, {
  "number" : 19,
  "text" : "O comandante do exército de Simeão era Selumiel, filho de Zurisadai,"
}, {
  "number" : 20,
  "text" : "e o comandante do exército de Gade era Elisafe, filho de Deuel."
}, {
  "number" : 21,
  "text" : "A seguir os coatitas partiram carregando os objetos sagrados do Tabernáculo. O Tabernáculo já estava montado no novo acampamento quando os coatitas chegavam com os objetos sagrados."
}, {
  "number" : 22,
  "text" : "Depois partiram do acampamento os exércitos da tribo de Efraim, junto à sua bandeira. Elisama, filho de Amiúde, era o comandante desse exército;"
}, {
  "number" : 23,
  "text" : "Gamaliel, filho de Pedazur, comandante dos exércitos da tribo de Manassés,"
}, {
  "number" : 24,
  "text" : "e Abidã, filho de Gideoni, dos exércitos da tribo de Benjamim."
}, {
  "number" : 25,
  "text" : "Finalmente, atrás das últimas três tribos partiram os exércitos do acampamento de Dã, junto à sua bandeira, que era comandado por Aiser, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "Pagiel, filho de Ocrã, era o comandante do exército de Aser,"
}, {
  "number" : 27,
  "text" : "e Aira, filho de Enã, do exército da tribo de Naftali."
}, {
  "number" : 28,
  "text" : "Essa era a ordem em que os exércitos dos filhos de Israel seguiam quando estavam marchando."
}, {
  "number" : 29,
  "text" : "Um dia Moisés disse a Hobabe, filho do midianita Reuel, sogro de Moisés: “Estamos viajando para o lugar a respeito do qual o SENHOR disse: ‘Eu o darei a vocês!’ Venha conosco e seremos bons para você, pois o SENHOR tem feito promessas maravilhosas a Israel!”"
}, {
  "number" : 30,
  "text" : "Mas Hobabe respondeu: “Não posso, porque preciso voltar para a minha terra e para os meus parentes”."
}, {
  "number" : 31,
  "text" : "Moisés, porém, insistiu: “Fique conosco, porque você sabe onde devemos acampar, e será de grande ajuda para nós."
}, {
  "number" : 32,
  "text" : "Se você vier conosco, participará de todos os benefícios que nos forem concedidos pelo SENHOR”."
}, {
  "number" : 33,
  "text" : "Então eles partiram do monte do SENHOR e viajaram durante três dias. E a arca da aliança do SENHOR ia à frente deles para preparar um novo lugar para o povo descansar."
}, {
  "number" : 34,
  "text" : "A nuvem do SENHOR ficava sobre eles de dia quando partiam do acampamento."
}, {
  "number" : 35,
  "text" : "Sempre que a arca partia, Moisés exclamava: “Levante, ó SENHOR. Sejam espalhados os seus inimigos, e fujam da sua presença os seus adversários”."
}, {
  "number" : 36,
  "text" : "E quando a arca parava, ele dizia: “Volte, ó SENHOR, para ficar com os milhares dos filhos de Israel”."
} ]