[ {
  "number" : 1,
  "text" : "Mas logo o povo começou a se queixar dos sofrimentos, e o SENHOR ouviu a sua queixa. O SENHOR ficou irado e fez cair fogo que queimou as extremidades do acampamento."
}, {
  "number" : 2,
  "text" : "O povo então clamou a Moisés, que orou ao SENHOR, e o fogo se apagou."
}, {
  "number" : 3,
  "text" : "Por isso aquele lugar foi chamado de Taberá, porque o fogo do SENHOR queimou no meio deles."
}, {
  "number" : 4,
  "text" : "Um grupo de estrangeiros que havia no meio deles estava com muita vontade de comer carne, e até os próprios israelitas voltaram a reclamar, dizendo: “Ah, se tivéssemos carne para comer!"
}, {
  "number" : 5,
  "text" : "Lembramo-nos dos peixes que comíamos de graça no Egito, além dos pepinos, dos melões, dos alhos silvestres, das cebolas e dos alhos."
}, {
  "number" : 6,
  "text" : "Mas agora não temos mais força, e todos os dias temos de comer este maná!”"
}, {
  "number" : 7,
  "text" : "O maná era como uma semente de coentro e tinha a aparência de resina da casca de uma árvore."
}, {
  "number" : 8,
  "text" : "Para apanhar o maná, o povo se espalhava pelo acampamento e recolhia o maná do chão; moía-o num moinho manual e o socava em pilões para fazer a farinha do maná; depois cozinhava o maná e fazia bolos. O gosto do maná era parecido com o bolo amassado com azeite."
}, {
  "number" : 9,
  "text" : "Quando, à noite, descia o orvalho sobre o acampamento, caía junto o maná."
}, {
  "number" : 10,
  "text" : "Moisés ouviu o choro do povo. Cada família chorava na entrada da sua tenda. Então o SENHOR ficou muito irado, e Moisés também estava descontente com o povo."
}, {
  "number" : 11,
  "text" : "Moisés perguntou ao SENHOR: “Por que o Senhor me faz sofrer e não ajuda este seu servo, colocando sobre os meus ombros a responsabilidade por todo esse povo?"
}, {
  "number" : 12,
  "text" : "Por acaso eles são meus filhos? Por acaso sou pai deles? Por que me pede para carregar o povo no colo, como uma babá carrega um recém-nascido, para levá-lo à terra que o SENHOR prometeu sob juramento aos seus antepassados?"
}, {
  "number" : 13,
  "text" : "Onde vou conseguir carne para todo esse povo? Pois eles ficam se queixando a mim, dizendo: ‘Dê-nos carne para comer!’"
}, {
  "number" : 14,
  "text" : "Sozinho não consigo cuidar de todo esse povo, pois a tarefa é pesada demais para mim."
}, {
  "number" : 15,
  "text" : "Se o Senhor vai continuar a tratar-me dessa maneira, mate-me agora mesmo; se o Senhor se agrada de mim, não me deixe ver a minha própria ruína”."
}, {
  "number" : 16,
  "text" : "Então o SENHOR disse a Moisés: “Reúna diante de mim setenta líderes de Israel, entre os mais respeitados do povo de Israel. Leve-os diante do Tabernáculo para que estejam ali com você."
}, {
  "number" : 17,
  "text" : "Então descerei e falarei com você; e tirarei do Espírito que está sobre você para colocar também sobre eles. Eles o ajudarão a levar o pesado fardo de cuidar do povo, de modo que você não precisará fazer tudo sozinho."
}, {
  "number" : 18,
  "text" : "“E diga ao povo: Purifiquem-se, porque amanhã vocês terão carne para comer. O SENHOR ouviu o choro de vocês, dizendo: ‘Ah, se tivéssemos carne para comer! Passávamos bem no Egito!’ Por isso o SENHOR lhes dará carne, e vocês a comerão."
}, {
  "number" : 19,
  "text" : "Vocês não comerão carne apenas um dia, nem dois, nem cinco, nem dez ou vinte dias,"
}, {
  "number" : 20,
  "text" : "mas um mês inteiro, até que lhes saia carne pelo nariz, e vocês sentirão nojo dela. E isto ocorrerá porque rejeitaram o SENHOR que está no meio de vocês, e se queixaram diante dele, dizendo: ‘Por que saímos do Egito?’ ”"
}, {
  "number" : 21,
  "text" : "Mas Moisés disse: “São 600.000 homens, e o Senhor diz: ‘Darei a eles carne para comerem durante um mês inteiro!’"
}, {
  "number" : 22,
  "text" : "Se matássemos todos os nossos rebanhos de ovelhas e gado, ainda faltaria carne! Será que todos os peixes do mar poderiam alimentar essa gente?”"
}, {
  "number" : 23,
  "text" : "Então o SENHOR disse a Moisés: “Será que o poder do SENHOR é limitado?” Agora você verá se a minha palavra se cumpre ou não!”"
}, {
  "number" : 24,
  "text" : "Então Moisés saiu e contou ao povo as palavras do SENHOR, e reuniu os setenta líderes do povo ao redor do Tabernáculo."
}, {
  "number" : 25,
  "text" : "E o SENHOR desceu na nuvem e falou a Moisés, e tirou do espírito que estava sobre Moisés e o colocou sobre os setenta líderes. Quando o Espírito veio sobre os líderes, eles profetizaram, porém isso durou pouco tempo."
}, {
  "number" : 26,
  "text" : "Mas dois homens dos setenta, chamados Eldade e Medade, ainda estavam no acampamento e não foram até o Tabernáculo, quando o Espírito veio sobre eles e profetizaram."
}, {
  "number" : 27,
  "text" : "Então um jovem correu e contou a Moisés: “Eldade e Medade estão profetizando no acampamento”."
}, {
  "number" : 28,
  "text" : "Josué, filho de Num, que desde jovem era um dos ajudantes de Moisés, disse: “Moisés, meu senhor, proíba os dois de profetizarem!”"
}, {
  "number" : 29,
  "text" : "Mas Moisés respondeu: “Você está com ciúmes por causa de mim? Que bom seria se todo o povo do SENHOR fosse profeta e que o SENHOR pusesse o seu Espírito sobre eles!”"
}, {
  "number" : 30,
  "text" : "Então Moisés voltou ao acampamento junto com os líderes de Israel."
}, {
  "number" : 31,
  "text" : "E o SENHOR mandou um vento que trouxe codornizes do lado do mar e as espalhou por todo o acampamento, a uma altura de noventa centímetros, em todas as direções, num raio de um dia de caminhada."
}, {
  "number" : 32,
  "text" : "Então o povo começou a recolher as codornizes durante todo aquele dia e à noite e no dia seguinte. A pessoa que recolheu menos codornizes recolheu dez barris. E o povo estendeu as codornizes para secar em volta do acampamento."
}, {
  "number" : 33,
  "text" : "Mas quando a carne ainda estava entre os seus dentes, a ira do SENHOR acendeu-se contra o povo, e os castigou com uma terrível epidemia que matou muita gente."
}, {
  "number" : 34,
  "text" : "Por isso, chamaram aquele lugar de Haatavá, porque ali foram enterrados os que tinham grande desejo de comer carne."
}, {
  "number" : 35,
  "text" : "De lá o povo viajou para Hazerote, onde ficaram algum tempo."
} ]