[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções ao povo de Israel: Quando os filhos de vocês entrarem na terra que eu dei a eles como moradia,"
}, {
  "number" : 3,
  "text" : "e apresentarem ao SENHOR um animal do rebanho de gado ou uma ovelha como oferta queimada, seja um sacrifício para cumprir um voto ou como oferta voluntária, seja um sacrifício especial em uma das festas anuais ou qualquer outra oferta, ou ainda uma oferta preparada no fogo como aroma agradável ao SENHOR,"
}, {
  "number" : 4,
  "text" : "aquele que trouxer a sua oferta ao SENHOR apresentará a ele uma oferta de cereais de um jarro de farinha da melhor qualidade, amassada com um litro de azeite."
}, {
  "number" : 5,
  "text" : "Para cada cordeiro da oferta queimada, ou do sacrifício, deve preparar um litro de vinho como oferta de bebida."
}, {
  "number" : 6,
  "text" : "“Se o sacrifício for um carneiro, deve preparar uma oferta de cereais de dois jarros de farinha da melhor qualidade,"
}, {
  "number" : 7,
  "text" : "e um litro de vinho como oferta de bebida. Isso será apresentado como aroma agradável ao SENHOR."
}, {
  "number" : 8,
  "text" : "“Quando preparar um novilho para oferta queimada ou sacrifício, para cumprir um voto especial ou como oferta de paz ao SENHOR,"
}, {
  "number" : 9,
  "text" : "então traga com o novilho uma oferta de cereais de três jarros de farinha da melhor qualidade, amassada com um litro e três quartos de azeite."
}, {
  "number" : 10,
  "text" : "Traga também um litro e três quartos de vinho para a oferta de bebida. Essa oferta deve ser preparada no fogo, como aroma agradável ao SENHOR."
}, {
  "number" : 11,
  "text" : "Essas são as instruções que devem acompanhar cada sacrifício de novilho, carneiro, ovelha ou cabrito."
}, {
  "number" : 12,
  "text" : "Quando for oferecido mais de um animal, as ofertas deverão ser aumentadas proporcionalmente."
}, {
  "number" : 13,
  "text" : "“Todo israelita natural da terra deverá proceder dessa maneira quando apresentar uma oferta preparada no fogo, para que seja uma oferta de aroma agradável ao SENHOR."
}, {
  "number" : 14,
  "text" : "E se um estrangeiro que mora no meio de vocês, ou entre os seus descendentes, apresentar uma oferta preparada no fogo, deverá proceder da mesma maneira, para que seja uma oferta de aroma agradável ao SENHOR."
}, {
  "number" : 15,
  "text" : "Porque existe a mesma lei para todos, tanto para os israelitas de nascimento como para os estrangeiros que moram entre vocês; esta é uma lei que será verdadeira para sempre, de geração em geração, pois todos são iguais perante o SENHOR."
}, {
  "number" : 16,
  "text" : "A mesma lei e o mesmo regulamento se aplicam tanto a vocês quanto ao estrangeiro”."
}, {
  "number" : 17,
  "text" : "O SENHOR também disse a Moises:"
}, {
  "number" : 18,
  "text" : "“Diga ao povo de Israel: Quando entrarem na terra para onde os estou levando"
}, {
  "number" : 19,
  "text" : "e comerem do alimento que a terra produz, apresentem uma parte como oferta especial ao SENHOR."
}, {
  "number" : 20,
  "text" : "Preparem um bolo feito com a farinha da primeira colheita, que deverá ser apresentado como oferta especial."
}, {
  "number" : 21,
  "text" : "Dessa farinha vocês devem apresentar uma oferta especial ao SENHOR, de geração em geração."
}, {
  "number" : 22,
  "text" : "“Se vocês falharem em cumprir estes regulamentos que o SENHOR tem dado a vocês por meio de Moisés,"
}, {
  "number" : 23,
  "text" : "desde o dia em que o SENHOR deu esses mandamentos a Moisés e a todas as gerações futuras, vocês deverão proceder da seguinte maneira:"
}, {
  "number" : 24,
  "text" : "Se isso ocorrer sem intenção e ficar encoberto da comunidade, quando o povo perceber o erro, ele terá de oferecer um novilho como oferta queimada como aroma agradável ao SENHOR. Também deverá apresentar com a sua oferta de cereais uma oferta de bebida, conforme o regulamento, e um bode como oferta pelo pecado."
}, {
  "number" : 25,
  "text" : "E o sacerdote apresentará o sacrifício em favor de todo o povo de Israel para obter o perdão dos pecados deles, e esses pecados serão perdoados, pois o pecado não foi intencional, e eles corrigiram isso com o sacrifício preparado no fogo apresentado ao SENHOR e com uma oferta pelo pecado."
}, {
  "number" : 26,
  "text" : "E todo o povo, inclusive os estrangeiros que vivem no meio deles, serão perdoados, porque esse pecado involuntário e o perdão envolvem toda a comunidade."
}, {
  "number" : 27,
  "text" : "“Se um único indivíduo pecar, então ele oferecerá uma cabra de um ano de idade como oferta pelo pecado."
}, {
  "number" : 28,
  "text" : "O sacerdote fará o sacrifício pela pessoa que pecar involuntariamente perante o SENHOR, e ela será perdoada."
}, {
  "number" : 29,
  "text" : "Esta mesma lei se aplica tanto aos israelitas de nascimento quanto aos estrangeiros que vivem no meio de vocês."
}, {
  "number" : 30,
  "text" : "“Mas todo aquele que pecar deliberadamente, seja ele israelita de nascimento ou estrangeiro, blasfema contra o SENHOR e será eliminado do meio do seu povo."
}, {
  "number" : 31,
  "text" : "Por ter desprezado o mandamento do SENHOR e por vontade própria desobedecido à lei, essa pessoa será eliminada e sua culpa estará sobre ela”."
}, {
  "number" : 32,
  "text" : "Certo dia, quando o povo de Israel estava no deserto, encontraram um israelita recolhendo lenha no dia de sábado."
}, {
  "number" : 33,
  "text" : "Aqueles que o encontraram recolhendo lenha levaram-no a Moisés, a Arão e diante de todo o povo,"
}, {
  "number" : 34,
  "text" : "e o prenderam porque ainda não estava determinado o que deveria ser feito com ele."
}, {
  "number" : 35,
  "text" : "Então o SENHOR disse a Moisés: “O homem deve morrer. Todo o povo apedrejará esse homem fora do acampamento”."
}, {
  "number" : 36,
  "text" : "Assim, toda a comunidade de Israel o levou para fora do acampamento e o apedrejou até a morte, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 37,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 38,
  "text" : "“Diga ao povo de Israel para fazerem pingentes nos cantos de suas roupas e para prenderem cada pingente num cordão azul; este é um mandamento permanente de geração em geração."
}, {
  "number" : 39,
  "text" : "O propósito disto é lembrá-los, sempre que olharem para os pingentes, de todos os mandamentos do SENHOR, de que devem obedecer às leis que ele deu, em vez de seguir os desejos dos seus corações e de seus olhos, sendo infiéis servindo a outros deuses."
}, {
  "number" : 40,
  "text" : "Assim vocês lembrarão de obedecer a todos os meus mandamentos e de ser santos perante o Deus de vocês."
}, {
  "number" : 41,
  "text" : "Eu sou o SENHOR, o seu Deus, que os tirou do Egito para ser o Deus de vocês. Sim, eu sou o SENHOR, o Deus de vocês”."
} ]