[ {
  "number" : 1,
  "text" : "Certo dia Coré, filho de Isar, neto de Coate, bisneto de Levi, conspirou com Datã e Abirão, os filhos de Eliabe, e com Om, filho de Pelete, todos da tribo de Rúben,"
}, {
  "number" : 2,
  "text" : "contra Moisés. Com eles estavam duzentos e cinquenta israelitas, líderes respeitados do povo, eleitos pela comunidade de Israel."
}, {
  "number" : 3,
  "text" : "Eles se ajuntaram contra Moisés e Arão e disseram: “Chega! A assembleia toda é santa, e cada indivíduo é santo, e o SENHOR está entre eles. Então por que vocês se colocam acima de nós e querem mandar em nós?”"
}, {
  "number" : 4,
  "text" : "Quando Moisés ouviu isso, caiu no chão com o rosto na terra"
}, {
  "number" : 5,
  "text" : "e disse a Coré e a todos os seus seguidores: “Amanhã pela manhã o SENHOR mostrará quem pertence a ele e quem é santo. E fará aproximar-se dele quem ele escolheu."
}, {
  "number" : 6,
  "text" : "Façam isto: Você, Coré, e todos os que estão com você, apanhem incensários"
}, {
  "number" : 7,
  "text" : "e amanhã coloquem fogo e incenso neles perante o SENHOR, e descobriremos quem o SENHOR escolheu. Chega, filhos de Levi!”"
}, {
  "number" : 8,
  "text" : "Então Moisés falou novamente a Coré: “Agora ouçam-me, filhos de Levi:"
}, {
  "number" : 9,
  "text" : "Parece sem valor, para vocês, o fato de Deus ter escolhido vocês dentre todo o povo de Israel para estar perto dele, quando trabalham no Tabernáculo do SENHOR e ficam de pé perante o povo para servir?"
}, {
  "number" : 10,
  "text" : "Ele trouxe você e todos os seus irmãos levitas para perto dele. E agora vocês também querem ser sacerdotes."
}, {
  "number" : 11,
  "text" : "Esse é o verdadeiro motivo da sua rebelião contra o SENHOR. Quem é Arão, para se queixarem dele?”"
}, {
  "number" : 12,
  "text" : "Então Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles responderam: “Não iremos”."
}, {
  "number" : 13,
  "text" : "Será que não foi suficiente você nos tirar de uma terra que produz muito leite e mel para matar-nos neste deserto? E ainda quer mandar em nós?"
}, {
  "number" : 14,
  "text" : "Além disso, você não cumpriu a promessa de nos levar a uma terra que produz muito leite e mel, nem recebemos campos e vinhas como herança. Quem você quer enganar? Nós não iremos até você”."
}, {
  "number" : 15,
  "text" : "Moisés ficou muito irado e disse ao SENHOR: “Não aceite os sacrifícios deles, pois não roubei um só jumento deles, nem fiz mal a nenhum deles”."
}, {
  "number" : 16,
  "text" : "E Moisés disse a Coré: “Você e todos os seus seguidores, apresentem-se aqui amanhã perante o SENHOR; você e eles, e Arão também estará aqui."
}, {
  "number" : 17,
  "text" : "Cada um deverá trazer o seu incensário; nele colocará incenso e o apresentará ao SENHOR. Ao todo serão duzentos e cinquenta incensários; você e Arão também apresentarão o seu incensário”."
}, {
  "number" : 18,
  "text" : "Assim, cada um deles apanhou o incensário, acendeu o incenso, e foram todos até a porta do Tabernáculo, junto com Moisés e Arão."
}, {
  "number" : 19,
  "text" : "Coré ajuntou todo o povo à entrada do Tabernáculo e o incitou contra Moisés e Arão. Então a glória do SENHOR apareceu a todo o povo."
}, {
  "number" : 20,
  "text" : "E o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 21,
  "text" : "“Afastem-se deste povo, porque vou matá-los num momento”."
}, {
  "number" : 22,
  "text" : "Mas Moisés e Arão caíram com o rosto na terra e disseram: “Ó Deus, Deus que cria e conserva toda a vida, será que por causa do pecado de um só homem o Senhor ficará irado com todo o povo?”"
}, {
  "number" : 23,
  "text" : "Então o SENHOR respondeu a Moisés:"
}, {
  "number" : 24,
  "text" : "“Diga a todo o povo para ficar longe das tendas de Coré, Datã e Abirão”."
}, {
  "number" : 25,
  "text" : "Então Moisés foi até as tendas de Datã e Abirão, e os líderes de Israel o seguiram."
}, {
  "number" : 26,
  "text" : "E Moisés disse à comunidade: “Fiquem longe das tendas destes homens maus e não toquem em nada que seja deles, para que não morram por causa do pecado deles”."
}, {
  "number" : 27,
  "text" : "Então o povo se afastou das tendas de Coré, Datã e Abirão. E Datã e Abirão estavam em pé, à entrada de suas tendas, junto com as suas mulheres, seus filhos e suas crianças."
}, {
  "number" : 28,
  "text" : "E Moisés disse: “Assim vocês saberão que foi o SENHOR que me enviou para fazer todas estas coisas e que não fiz isso por mim mesmo."
}, {
  "number" : 29,
  "text" : "Se estes homens morrerem naturalmente, ou devido a um acidente ou doença, então o SENHOR não me enviou,"
}, {
  "number" : 30,
  "text" : "mas, se o SENHOR fizer alguma coisa diferente, se a terra se abrir e os engolir, junto com tudo que lhes pertence, e eles caírem vivos no abismo então vocês saberão que esses homens desprezaram o SENHOR”."
}, {
  "number" : 31,
  "text" : "E quando Moisés acabou de dizer isso, a terra se abriu debaixo deles"
}, {
  "number" : 32,
  "text" : "e engoliu Coré, Datã e Abirão junto com as suas famílias e todos os seus bens."
}, {
  "number" : 33,
  "text" : "Eles e tudo o que possuíam caíram vivos no abismo, a terra se fechou sobre eles, e eles morreram e desapareceram do meio da assembleia."
}, {
  "number" : 34,
  "text" : "Todo o povo de Israel, quando ouviu os gritos daqueles que morreram, fugiu com medo, gritando: “Que a terra não nos engula também!”"
}, {
  "number" : 35,
  "text" : "Então o SENHOR mandou fogo matando os duzentos e cinquenta homens que ofereciam incenso."
}, {
  "number" : 36,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 37,
  "text" : "“Diga a Eleazar, filho do sacerdote Arão, para apanhar os incensários do meio do fogo e espalhar as brasas, porque os incensários são santos."
}, {
  "number" : 38,
  "text" : "A respeito dos incensários daqueles que pecaram e morreram, serão transformados em placas de bronze e servirão para cobrir o altar. Esses incensários são sagrados, porque foram usados perante o SENHOR, e servirão como sinal para os filhos de Israel”."
}, {
  "number" : 39,
  "text" : "Então o sacerdote Eleazar juntou os incensários de bronze daqueles que morreram queimados e os transformou em placas para cobrir o altar,"
}, {
  "number" : 40,
  "text" : "para lembrar a todo o povo de Israel que somente os sacerdotes, descendentes de Arão, podem acender incenso perante o SENHOR, e para não acontecer o que aconteceu com Coré e os seus seguidores, conforme o SENHOR havia mandado por meio de Moisés."
}, {
  "number" : 41,
  "text" : "Mas no dia seguinte, todo o povo de Israel se queixou de Moisés e de Arão, dizendo: “Vocês mataram o povo do SENHOR”."
}, {
  "number" : 42,
  "text" : "Quando o povo se ajuntou contra Moisés e Arão e se voltou para o Tabernáculo, subitamente a nuvem cobriu o Tabernáculo e a glória do SENHOR apareceu."
}, {
  "number" : 43,
  "text" : "Moisés e Arão vieram até diante do Tabernáculo,"
}, {
  "number" : 44,
  "text" : "e o SENHOR disse a Moisés:"
}, {
  "number" : 45,
  "text" : "“Fiquem longe desta comunidade, porque eu acabarei com este povo num instante”. Mas eles caíram no chão com o rosto em terra,"
}, {
  "number" : 46,
  "text" : "e Moisés disse a Arão: “Pegue o incensário, coloque fogo do altar e incenso nele e corra pelo meio do povo para obter o perdão dos pecados deles, porque o SENHOR está muito irado e a praga já começou."
}, {
  "number" : 47,
  "text" : "Arão fez o que Moisés ordenou e correu até o meio do povo. A praga já havia começado entre o povo, mas Arão ofereceu o incenso e obteve o perdão dos pecados do povo."
}, {
  "number" : 48,
  "text" : "Ele ficou entre os vivos e os mortos, e a praga parou."
}, {
  "number" : 49,
  "text" : "E os que morreram em decorrência da praga foram 14.700 pessoas, sem contar aqueles que morreram por causa de Coré."
}, {
  "number" : 50,
  "text" : "Então Arão voltou a Moisés, à entrada do Tabernáculo, pois a praga havia parado."
} ]