[ {
  "number" : 1,
  "text" : "O SENHOR falou a seguir com Arão: “Você, seus filhos e a família do seu pai serão responsáveis pelas ofensas contra o Tabernáculo; você e seus filhos responderão pelas faltas cometidas no seu serviço como sacerdotes."
}, {
  "number" : 2,
  "text" : "Todas as pessoas da tribo de Levi, a tribo de seu pai, serão ajudantes no Tabernáculo, mas só você e seus filhos podem ministrar perante a tenda que guarda as tábuas da aliança."
}, {
  "number" : 3,
  "text" : "Os levitas ficarão a seu serviço, e a serviço de todo o Tabernáculo, mas não poderão se aproximar dos utensílios do santuário, nem do altar, para que não morram, tanto eles como vocês."
}, {
  "number" : 4,
  "text" : "Eles se unirão a vocês no serviço do Tabernáculo. Porém, nenhuma pessoa estranha poderá aproximar-se de vocês."
}, {
  "number" : 5,
  "text" : "“Para que eu não fique irado outra vez contra o povo de Israel, vocês terão a responsabilidade de fazer o serviço do santuário e do altar."
}, {
  "number" : 6,
  "text" : "Eu mesmo separei os levitas do meio do povo de Israel, como um presente para vocês, dedicado ao SENHOR, para fazer o serviço do Tabernáculo."
}, {
  "number" : 7,
  "text" : "E você e seus filhos servirão como sacerdotes em tudo que se refere ao altar e o que fica para dentro da cortina. Pois o sacerdócio é o presente especial de serviço que dou a vocês. Mas qualquer pessoa estranha que se aproximar, morrerá”."
}, {
  "number" : 8,
  "text" : "Então o SENHOR deu mais instruções a Arão: “Eu mesmo confiei a você o cuidado pelas contribuições trazidas a mim; todas as ofertas sagradas que os israelitas me apresentarem pertencem a você e aos seus filhos para sempre."
}, {
  "number" : 9,
  "text" : "As ofertas mais sagradas e que não forem queimadas, isto é, as ofertas de cereais, as ofertas pelo pecado e as ofertas pela culpa que eu receber serão separadas para você e seus filhos."
}, {
  "number" : 10,
  "text" : "Vocês as comerão como algo santo. Somente os homens poderão comê-las. E serão santas para vocês."
}, {
  "number" : 11,
  "text" : "“Também dou a você, e a seus filhos e filhas, para sempre, as ofertas que são apresentadas a mim com gestos rituais. Toda pessoa da sua família que estiver cerimonialmente pura poderá comê-las."
}, {
  "number" : 12,
  "text" : "“Os presentes que eu receber, isto é, o melhor azeite e o melhor vinho e o melhor das colheitas de cereais, eu dou a vocês."
}, {
  "number" : 13,
  "text" : "Os primeiros frutos da terra que trouxerem ao SENHOR serão de vocês. Toda pessoa de sua família que estiver cerimonialmente pura poderá comê-los."
}, {
  "number" : 14,
  "text" : "“Então, tudo o que em Israel for consagrado será de vocês."
}, {
  "number" : 15,
  "text" : "E o primeiro filho de cada família, oferecido ao SENHOR, e a primeira cria de cada animal serão de vocês. Mas vocês deverão resgatar todo filho mais velho, como também toda cria de animais impuros."
}, {
  "number" : 16,
  "text" : "Deve haver o pagamento do resgate quando tiverem um mês de idade. O preço do resgate estabelecido é de sessenta gramas de prata, com base no peso padrão do santuário."
}, {
  "number" : 17,
  "text" : "“Mas a primeira cria de gado, das ovelhas e das cabras não pode ser resgatada, pois será sacrificada ao SENHOR. Você derramará o sangue de cada primeira cria sobre o altar e queimará a gordura como oferta de aroma agradável ao SENHOR."
}, {
  "number" : 18,
  "text" : "A carne desses animais pertence a você, até mesmo o peito da oferta apresentada com gestos rituais e a coxa direita."
}, {
  "number" : 19,
  "text" : "Todas essas ofertas sagradas que os filhos de Israel oferecerem ao SENHOR são de vocês e dos seus filhos para sempre. É uma aliança permanente perante o SENHOR, para você e os seus descendentes”."
}, {
  "number" : 20,
  "text" : "E o SENHOR também disse a Arão: “Você não terá propriedades nem herança na terra do povo de Israel, porque eu sou a propriedade e a herança de vocês."
}, {
  "number" : 21,
  "text" : "“Todos os dízimos que eu recebo do povo de Israel, dou aos levitas pelo serviço que fazem no Tabernáculo."
}, {
  "number" : 22,
  "text" : "E, de agora em diante, o povo de Israel nunca mais se aproximará do Tabernáculo; caso contrário, levarão sobre si o seu pecado e morrerão."
}, {
  "number" : 23,
  "text" : "Apenas os levitas farão o trabalho do Tabernáculo e serão responsáveis pelas ofensas que cometerem contra ele. Essa lei é para sempre, de geração em geração. Os levitas não receberão nenhuma propriedade entre os filhos de Israel."
}, {
  "number" : 24,
  "text" : "Porque o dízimo que o povo de Israel apresenta como oferta especial, eu dou como herança aos levitas, porque eu disse que eles não teriam propriedade alguma entre os israelitas”."
}, {
  "number" : 25,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 26,
  "text" : "“Fale o seguinte aos levitas: Quando receberem dos israelitas o dízimo que lhes dou como herança, vocês devem fazer uma oferta a mim com o dízimo dos dízimos."
}, {
  "number" : 27,
  "text" : "Essa oferta especial o SENHOR considerará como se fosse o melhor da colheita e do vinho do tanque de prensar uvas."
}, {
  "number" : 28,
  "text" : "Por isso os levitas devem apresentar uma oferta especial ao SENHOR de todos os dízimos que receberem do povo de Israel. Darão essa oferta ao sacerdote Arão."
}, {
  "number" : 29,
  "text" : "Os levitas devem separar a melhor parte dos dízimos que receberem e dar ao SENHOR. Ela é considerada a parte sagrada."
}, {
  "number" : 30,
  "text" : "“Diga aos levitas: Quando vocês oferecerem o melhor dos dízimos, isso será considerado o melhor da colheita e do vinho do tanque de prensar uvas."
}, {
  "number" : 31,
  "text" : "Vocês e suas famílias poderão comer dessa porção em qualquer lugar, como pagamento pelo trabalho de vocês no Tabernáculo."
}, {
  "number" : 32,
  "text" : "Vocês não serão culpados de ficar com os dízimos, se apresentarem a melhor parte ao SENHOR. E não profanem as ofertas sagradas dos israelitas, para que não morram”."
} ]