[ {
  "number" : 1,
  "text" : "E o SENHOR disse ainda mais a Moisés e Arão:"
}, {
  "number" : 2,
  "text" : "“Esta é uma outra lei que o SENHOR ordenou: Diga ao povo de Israel para trazer uma novilha vermelha, sem defeito e sem mancha, sobre a qual nunca foi colocada uma canga."
}, {
  "number" : 3,
  "text" : "O povo deve entregar a novilha ao sacerdote Eleazar, que a levará para fora do acampamento, e ela será morta ali diante dele."
}, {
  "number" : 4,
  "text" : "Então o sacerdote Eleazar molhará o dedo com o sangue e borrifará sete vezes na direção do Tabernáculo."
}, {
  "number" : 5,
  "text" : "Em seguida a novilha será queimada diante dele. Serão queimados o couro, a carne, o sangue e o excremento."
}, {
  "number" : 6,
  "text" : "O sacerdote deverá apanhar um pedaço de madeira de cedro, hissopo e lã tingida de vermelho e lançar tudo no meio do fogo que estiver queimando a novilha."
}, {
  "number" : 7,
  "text" : "Depois disso, o sacerdote lavará as roupas e tomará banho, voltando em seguida ao acampamento, mas estará impuro até o final da tarde."
}, {
  "number" : 8,
  "text" : "E aquele que queimou a novilha lavará as suas roupas e tomará banho, e também estará impuro até o final da tarde."
}, {
  "number" : 9,
  "text" : "“Então um homem cerimonialmente puro apanhará as cinzas da novilha e as colocará fora do acampamento num lugar puro. As cinzas serão guardadas pelo povo de Israel para o preparo de uma água purificadora que serve como oferta pelo pecado."
}, {
  "number" : 10,
  "text" : "Aquele que pegou as cinzas da novilha também lavará as suas roupas e permanecerá impuro até o fim da tarde. Essa lei valerá para sempre, tanto para os israelitas como para os estrangeiros que moram no meio de vocês."
}, {
  "number" : 11,
  "text" : "“Quem tocar em uma pessoa morta ficará impuro durante sete dias."
}, {
  "number" : 12,
  "text" : "Deverá purificar-se lavando-se com a água purificadora no terceiro e no sétimo dia. Mas, se não se purificar no terceiro e no sétimo dia, não estará puro."
}, {
  "number" : 13,
  "text" : "Aquele que tocar em uma pessoa morta e não se purificar, contamina o Tabernáculo do SENHOR. Por isso, essa pessoa será eliminada de Israel, porque a água purificadora não foi borrifada sobre ela, e a sua impureza permanece sobre ela."
}, {
  "number" : 14,
  "text" : "“A lei é esta: quando alguém morrer em alguma tenda, toda pessoa que entrar ou estiver na tenda ficará impura por sete dias,"
}, {
  "number" : 15,
  "text" : "e todo o vaso que não estiver bem fechado ou destampado ficará impuro."
}, {
  "number" : 16,
  "text" : "“Toda pessoa que for ao campo e tocar em alguém que foi morto à espada, ou em alguém que tenha sofrido morte natural, ou nos ossos de uma pessoa, ou em algum túmulo, ficará cerimonialmente impura durante sete dias."
}, {
  "number" : 17,
  "text" : "Para essa pessoa se purificar, deve-se apanhar a cinza da oferta queimada pelo pecado e colocá-la num vaso, e depois colocar água limpa nesse vaso."
}, {
  "number" : 18,
  "text" : "Então um homem cerimonialmente puro pegará o hissopo e o colocará na água e borrifará essa água sobre aquela tenda, sobre todos os utensílios da tenda e sobre as pessoas que estiverem dentro da tenda. Borrifará também essa água sobre a pessoa que tiver tocado num osso humano, ou em alguém que tenha sido morto, ou em alguém que tenha sofrido morte natural, ou num túmulo."
}, {
  "number" : 19,
  "text" : "A pessoa que está cerimonialmente pura borrifará o cerimonialmente impuro no terceiro e no sétimo dia. E a pessoa que estava impura lavará suas roupas, tomará banho e ficará pura no final da tarde."
}, {
  "number" : 20,
  "text" : "Mas, se aquele que estiver impuro não se purificar, será eliminado do povo de Israel, porque contaminou o Tabernáculo do SENHOR. Ele continua impuro porque não borrifaram água purificadora nele."
}, {
  "number" : 21,
  "text" : "Esta é uma lei perpétua: Quem borrifar a água purificadora também deve lavar as suas roupas, e quem encostar na água purificadora ficará impuro até o final da tarde."
}, {
  "number" : 22,
  "text" : "E tudo o que o impuro tocar se tornará impuro até o final da tarde”."
} ]