[ {
  "number" : 1,
  "text" : "O povo de Israel chegou ao deserto de Zim no primeiro mês, e acampou em Cades, onde Miriã morreu e foi sepultada."
}, {
  "number" : 2,
  "text" : "E como não havia água, o povo se reuniu contra Moisés e Arão."
}, {
  "number" : 3,
  "text" : "Discutiram com Moisés e disseram: “Seria melhor se tivéssemos morrido com nossos irmãos que morreram perante o SENHOR!"
}, {
  "number" : 4,
  "text" : "Por que vocês trouxeram o povo do SENHOR para este deserto, para que nós e os nossos animais morrêssemos aqui?"
}, {
  "number" : 5,
  "text" : "E por que nos tiraram do Egito para nos trazer a este lugar terrível, que não produz cereais, nem figos, nem uvas, nem romãs, nem fornece água para beber?”"
}, {
  "number" : 6,
  "text" : "Então Moisés e Arão saíram de diante do povo, foram para a entrada do Tabernáculo e se prostraram com o rosto no chão, e a glória do SENHOR apareceu."
}, {
  "number" : 7,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 8,
  "text" : "“Pegue a vara de Arão e reúna todo o povo e fale à rocha diante de todo o povo, para que dela saia água. A água que você tirar será suficiente para todo o povo e para os seus animais”."
}, {
  "number" : 9,
  "text" : "E Moisés fez conforme a ordem do Senhor. Ele apanhou a vara que estava diante do SENHOR."
}, {
  "number" : 10,
  "text" : "E então Moisés e Arão reuniram o povo em frente da rocha, e Moisés disse: “Prestem atenção, rebeldes! Será que vamos ter de tirar água desta rocha para vocês?”"
}, {
  "number" : 11,
  "text" : "Então Moisés ergueu a mão e bateu duas vezes na rocha com a vara, e jorrou água. E o povo e os animais beberam."
}, {
  "number" : 12,
  "text" : "Mas o SENHOR disse a Moisés e a Arão: “Como vocês não creram em mim e não me santificaram diante do povo de Israel, vocês não vão levar os filhos de Israel para a terra que prometi dar a eles”."
}, {
  "number" : 13,
  "text" : "O nome deste lugar se chamou Meribá, porque o povo de Israel rebelou-se contra o SENHOR, e ele mostrou ao povo que é santo."
}, {
  "number" : 14,
  "text" : "Moisés enviou mensageiros de Cades ao rei de Edom, dizendo: “Somos descendentes do seu irmão Israel. Você conhece todas as dificuldades pelas quais passamos."
}, {
  "number" : 15,
  "text" : "Os nossos pais foram até o Egito, e ali moramos durante muito tempo. Então, os egípcios maltrataram a nós e aos nossos pais,"
}, {
  "number" : 16,
  "text" : "mas, quando clamamos ao SENHOR, ele ouviu a nossa voz, enviou o Anjo e nos tirou do Egito. “Agora estamos em Cades, cidade na fronteira do seu país."
}, {
  "number" : 17,
  "text" : "Nós queremos autorização para passar pela sua terra. Não passaremos por nenhuma plantação ou vinha, nem beberemos água dos poços. Andaremos apenas pela estrada principal, sem nos desviarmos para a direita ou para a esquerda, até chegarmos ao outro lado da fronteira”."
}, {
  "number" : 18,
  "text" : "Mas Edom respondeu: “Não deixarei vocês passarem pelo meu país. Se tentarem, irei ao seu encontro com a espada”."
}, {
  "number" : 19,
  "text" : "E os mensageiros disseram ao rei: “Andaremos apenas pela estrada principal. Se nós e os nossos rebanhos bebermos da água de vocês, pagaremos o preço dela. Nós só queremos passar pelo país”."
}, {
  "number" : 20,
  "text" : "Mas Edom insistiu: “Não deixarei vocês passarem”. E o rei convocou o seu exército, que era grande e forte, para não deixar o povo de Israel cruzar a fronteira."
}, {
  "number" : 21,
  "text" : "Como Edom não deixou Israel passar pelo país, Israel se desviou dele."
}, {
  "number" : 22,
  "text" : "Todo o povo de Israel partiu de Cades e foi para o monte Hor."
}, {
  "number" : 23,
  "text" : "Naquele monte, que também fica na fronteira de Edom, o SENHOR disse a Moisés e Arão:"
}, {
  "number" : 24,
  "text" : "“Arão morrerá e será reunido aos seus antepassados. Ele não entrará na terra que prometi dar aos israelitas, porque vocês dois se rebelaram contra as minhas instruções no caso das águas de Meribá."
}, {
  "number" : 25,
  "text" : "Leve Arão junto com o seu filho Eleazar até o alto do monte Hor."
}, {
  "number" : 26,
  "text" : "Então tire as vestes sacerdotais de Arão e coloque-as em seu filho Eleazar, pois Arão vai morrer ali e será reunido aos seus antepassados”."
}, {
  "number" : 27,
  "text" : "Moisés agiu de acordo com a vontade do SENHOR. Todo o povo viu os três subindo o monte Hor."
}, {
  "number" : 28,
  "text" : "Então Moisés tirou as vestes sacerdotais que Arão vestia e as colocou em Eleazar, filho de Arão. E Arão morreu ali no alto do monte. Depois disso, Moisés e Eleazar desceram do monte,"
}, {
  "number" : 29,
  "text" : "e quando o povo soube da morte de Arão, toda a nação de Israel chorou pela morte de Arão por trinta dias."
} ]