[ {
  "number" : 1,
  "text" : "Quando Balaão percebeu que agradava ao SENHOR abençoar Israel, não foi ao encontro do SENHOR como das vezes anteriores, mas olhou para o deserto."
}, {
  "number" : 2,
  "text" : "E quando ele viu Israel acampado tribo após tribo, o Espírito de Deus veio sobre ele,"
}, {
  "number" : 3,
  "text" : "e ele pronunciou esta mensagem: “Esta é a mensagem que eu, Balaão, filho de Beor, recebi. São palavras do homem que pode ver claramente,"
}, {
  "number" : 4,
  "text" : "palavra daquele que presta atenção nas palavras de Deus, daquele que tem a visão do Deus Todo-poderoso, daquele que cai prostrado em sinal de respeito, mas sem deixar de prestar atenção naquilo que vê:"
}, {
  "number" : 5,
  "text" : "“Como são bonitas as tendas, ó Jacó, e as suas habitações ó Israel!"
}, {
  "number" : 6,
  "text" : "São como vales enormes, como jardins à beira dos rios, como árvores que o SENHOR mesmo plantou, como cedros junto às águas."
}, {
  "number" : 7,
  "text" : "Seus reservatórios de água transbordarão e suas plantações serão bem irrigadas. “O seu rei será maior do que Agague; e o seu reino receberá muitas honras."
}, {
  "number" : 8,
  "text" : "Deus os tirou do Egito. Eles têm a força de um boi selvagem. Devoram as nações inimigas e quebram os seus ossos; E as suas flechas as atravessam."
}, {
  "number" : 9,
  "text" : "Como um leão poderoso eles se curvam e como uma leoa se deitam; quem tem coragem de acordar esse leão? “Sejam abençoados os que te abençoam; e amaldiçoados os que te amaldiçoam!”"
}, {
  "number" : 10,
  "text" : "Então Balaque ficou com muita raiva de Balaão, bateu palmas em sinal de ódio e lhe disse: “Chamei você para amaldiçoar os meus inimigos, mas você já os abençoou três vezes."
}, {
  "number" : 11,
  "text" : "Agora, fuja para a sua casa. Eu queria dar muitos presentes para você, mas o SENHOR não permitiu”."
}, {
  "number" : 12,
  "text" : "E Balaão respondeu a Balaque: “Eu disse aos mensageiros que você me enviou:"
}, {
  "number" : 13,
  "text" : "Mesmo que Balaque me oferecesse o seu palácio cheio de prata e de ouro, se o SENHOR não me autorizar, não posso fazer coisa alguma de minha própria vontade, tanto o bem como o mal. Farei só o que o SENHOR mandar."
}, {
  "number" : 14,
  "text" : "Voltarei para o meu povo, mas antes quero que você saiba o que Israel fará ao seu povo no futuro”."
}, {
  "number" : 15,
  "text" : "Então Balaão transmitiu esta mensagem: “Esta é a mensagem que eu, Balaão, filho de Beor, recebi. São palavras do homem que pode ver claramente;"
}, {
  "number" : 16,
  "text" : "palavra daquele que presta atenção no que Deus diz, porque conhece a sabedoria do Deus Altíssimo, daquele que tem a visão do Deus Todo-poderoso, daquele que cai prostrado em sinal de respeito, mas sem deixar de prestar atenção naquilo que vê."
}, {
  "number" : 17,
  "text" : "‘Vejo o futuro; observo que daqui a algum tempo aparecerá uma estrela de Jacó; e de Israel se levantará um rei. Ele esmagará o povo de Moabe, bem como os filhos de Sete."
}, {
  "number" : 18,
  "text" : "Edom será dominado, e Seir, seu inimigo, também será dominado; Mas Israel será muito poderoso."
}, {
  "number" : 19,
  "text" : "Um dominador sairá de Jacó e destruirá os sobreviventes das cidades’ ”."
}, {
  "number" : 20,
  "text" : "Então Balaão viu os amalequitas e disse: “Amaleque era um dos principais países, mas ele será destruído para sempre”."
}, {
  "number" : 21,
  "text" : "Depois viu os queneus e fez esta profecia: “O lugar onde vocês moram é seguro; vocês construíram cidades em montes altos;"
}, {
  "number" : 22,
  "text" : "mas, vocês, queneus, serão destruídos, quando o rei da Assíria os levar prisioneiros”."
}, {
  "number" : 23,
  "text" : "Balaão profetizou ainda o seguinte: “Quem conseguirá escapar quando Deus fizer essas coisas?"
}, {
  "number" : 24,
  "text" : "Virão navios de Chipre, para afligir a Assíria e Héber, mas no final também serão destruídos”."
}, {
  "number" : 25,
  "text" : "Então Balaão voltou para o seu país e Balaque seguiu o seu caminho."
} ]