[ {
  "number" : 1,
  "text" : "Enquanto Israel estava em Sitim, os homens começaram a se entregar à imoralidade sexual com as mulheres de Moabe."
}, {
  "number" : 2,
  "text" : "E estas mulheres os convidaram para fazer sacrifícios aos deuses dos moabitas. Não demorou muito e esses homens estavam participando das festas moabitas e adorando os seus deuses."
}, {
  "number" : 3,
  "text" : "Dentro de pouco tempo todo o povo de Israel estava adorando Baal-Peor, o deus dos moabitas. E o SENHOR ficou muito irado com Israel."
}, {
  "number" : 4,
  "text" : "O SENHOR deu a seguinte ordem a Moisés: “Reúna todos os líderes das tribos de Israel e enforque-os à luz do sol, diante do SENHOR, para que o fogo da ira do SENHOR se afaste de Israel”."
}, {
  "number" : 5,
  "text" : "Então Moisés disse aos juízes de Israel: “Cada um de vocês deverá matar os homens da sua tribo que adoraram o deus Baal-Peor”."
}, {
  "number" : 6,
  "text" : "Um israelita chegou a ponto de trazer uma moça midianita ao acampamento, na presença de Moisés e de toda a comunidade de Israel, enquanto choravam na entrada do Tabernáculo."
}, {
  "number" : 7,
  "text" : "E quando Fineias, filho de Eleazar, neto do sacerdote Arão, viu isso, saiu do meio do povo, apanhou uma lança,"
}, {
  "number" : 8,
  "text" : "seguiu o israelita e a midianita até o interior da tenda e os atravessou com a lança. Então a praga que havia começado parou."
}, {
  "number" : 9,
  "text" : "Morreram 24.000 pessoas em decorrência da praga."
}, {
  "number" : 10,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 11,
  "text" : "“Fineias, filho de Eleazar e neto do sacerdote Arão, acabou com a minha ira contra o povo de Israel, pois também estava irado como eu. Por isso não matei os israelitas."
}, {
  "number" : 12,
  "text" : "Agora, você deve dizer a ele que estabeleço com ele uma aliança de paz."
}, {
  "number" : 13,
  "text" : "Ele e a sua descendência serão sacerdotes para sempre, porque ele foi zeloso pelo seu Deus e fez sacrifícios em favor do povo de Israel para que fossem perdoados”."
}, {
  "number" : 14,
  "text" : "O nome do israelita que foi morto com a midianita era Zinri, filho de Salu, líder de uma família de Simeão."
}, {
  "number" : 15,
  "text" : "O nome da mulher midianita era Cosbi, filha de Zur, chefe de um grupo de famílias dos midianitas."
}, {
  "number" : 16,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 17,
  "text" : "“Ataquem os midianitas e os destruam,"
}, {
  "number" : 18,
  "text" : "porque eles prejudicaram vocês quando os enganaram no caso de Peor e de Cosbi, filha do líder midianita, mulher do povo deles, que foi morta no tempo da praga que houve no monte Peor”."
} ]