[ {
  "number" : 1,
  "text" : "Vieram então as filhas de Zelofeade, que era filho de Héfer, que era filho de Maquir, que era filho de Manassés; Zelofeade pertencia ao grupo de famílias de Manassés, que era filho de José. Os nomes das filhas de Zelofeade eram Maalá, Noa, Hogla, Milca e Tirza."
}, {
  "number" : 2,
  "text" : "Elas se prostraram à entrada do Tabernáculo diante de Moisés, do sacerdote Eleazar, dos líderes do povo e de toda a comunidade de Israel, e disseram:"
}, {
  "number" : 3,
  "text" : "“Nosso pai morreu no deserto. Ele não participou da revolta de Coré, que se ajuntaram contra o SENHOR, mas morreu por causa do seu próprio pecado e não teve filhos."
}, {
  "number" : 4,
  "text" : "Então por que o nome de nosso pai deveria desaparecer do seu grupo de famílias por não ter tido filhos? Achamos que deveríamos receber uma propriedade junto com os irmãos de nosso pai”."
}, {
  "number" : 5,
  "text" : "Então Moisés levou o caso perante o SENHOR,"
}, {
  "number" : 6,
  "text" : "e o SENHOR respondeu a Moisés:"
}, {
  "number" : 7,
  "text" : "“As filhas de Zelofeade estão certas. Você deve dar a elas uma propriedade por herança entre os parentes de seu pai, e passará a elas a herança de seu pai."
}, {
  "number" : 8,
  "text" : "“Diga aos israelitas: Quando um homem morrer e não deixar filhos, a herança pertencerá à sua filha."
}, {
  "number" : 9,
  "text" : "Se ele não tiver filha, então a herança pertencerá aos irmãos dele."
}, {
  "number" : 10,
  "text" : "E se não tiver irmãos, a herança pertencerá aos irmãos de seu pai."
}, {
  "number" : 11,
  "text" : "E se o pai não tiver irmãos, a herança pertencerá ao parente mais próximo do seu grupo de famílias. Esta lei deve ser obedecida pelos israelitas, como o SENHOR ordenou a Moisés”."
}, {
  "number" : 12,
  "text" : "Depois o SENHOR disse a Moisés: “Suba até o alto do monte Abarim e olhe a terra que dei ao povo de Israel."
}, {
  "number" : 13,
  "text" : "Depois de ver a terra, você morrerá, como seu irmão Arão,"
}, {
  "number" : 14,
  "text" : "porque vocês dois desobedeceram à minha ordem de reconhecer diante deles o meu santo nome, quando a comunidade se rebelou nas águas do deserto de Zim”. Isso aconteceu nas águas de Meribá de Cades, no deserto de Zim."
}, {
  "number" : 15,
  "text" : "Então Moisés disse ao SENHOR:"
}, {
  "number" : 16,
  "text" : "“Ó SENHOR, o Deus que cria e conserva toda a vida, aponte um homem para liderar este povo,"
}, {
  "number" : 17,
  "text" : "alguém que guie o povo e vá com ele à guerra, para que o povo de Israel não seja como ovelha sem pastor”."
}, {
  "number" : 18,
  "text" : "Então o SENHOR disse a Moisés: “Chame Josué, filho de Num, que tem o Espírito, e imponha as mãos sobre ele."
}, {
  "number" : 19,
  "text" : "Apresente-o ao sacerdote Eleazar e a toda a comunidade e transmita as ordens para ele na presença de todos."
}, {
  "number" : 20,
  "text" : "Ponha sobre ele a sua autoridade, para que todo o povo obedeça ao novo líder."
}, {
  "number" : 21,
  "text" : "Ele deverá apresentar-se ao sacerdote Eleazar, que consultará o Urim perante o SENHOR para conhecer a vontade do SENHOR. Josué e toda a comunidade de Israel seguirão as suas instruções. É assim que o SENHOR continuará guiando o povo”."
}, {
  "number" : 22,
  "text" : "Moisés fez de acordo com a vontade do SENHOR; chamou Josué e o mostrou ao sacerdote Eleazar e a toda a comunidade."
}, {
  "number" : 23,
  "text" : "Impôs as mãos sobre ele e transmitiu as ordens do SENHOR e o tornou seu sucessor."
} ]