[ {
  "number" : 1,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Ordene aos israelitas e diga-lhes: Tenham cuidado para não se esquecer de me trazer nos dias certos as ofertas de alimento preparadas no fogo, como aroma agradável para mim."
}, {
  "number" : 3,
  "text" : "Diga-lhes: Diariamente vocês devem oferecer ao SENHOR como oferta queimada dois carneiros sem defeito e com um ano de idade."
}, {
  "number" : 4,
  "text" : "Ofereçam um cordeiro de manhã e outro no fim da tarde,"
}, {
  "number" : 5,
  "text" : "juntamente com uma oferta de cereais de um jarro da melhor farinha amassada com um litro de azeite."
}, {
  "number" : 6,
  "text" : "Essa oferta queimada é diária, conforme foi instituído no monte Sinai, de aroma agradável ao SENHOR."
}, {
  "number" : 7,
  "text" : "Junto com cada cordeiro deve haver a oferta de bebida de um litro de bebida fermentada. Derrame a oferta de bebida para o SENHOR no santuário."
}, {
  "number" : 8,
  "text" : "No fim da tarde ofereçam o outro cordeiro, junto com as mesmas ofertas de cereais e de bebida que vocês prepararam pela manhã. Essa oferta queimada será de aroma agradável ao SENHOR."
}, {
  "number" : 9,
  "text" : "“Todo sábado ofereçam dois carneiros de um ano, sem defeito, como oferta queimada, juntamente com a oferta de bebida e a oferta de cereais de dois jarros da melhor farinha amassada com azeite."
}, {
  "number" : 10,
  "text" : "Essa é a oferta queimada para cada sábado, além da oferta queimada diária e da oferta de bebida."
}, {
  "number" : 11,
  "text" : "“No início de cada mês, apresentem ao SENHOR dois novilhos como oferta queimada, um carneiro e sete cordeiros de um ano. Esses animais não devem ter defeito."
}, {
  "number" : 12,
  "text" : "Para cada novilho ofereçam uma oferta de cereais de três jarros da melhor farinha amassada com azeite; para o carneiro, uma oferta de cereais de dois jarros da melhor farinha amassada com azeite;"
}, {
  "number" : 13,
  "text" : "e para cada cordeiro, uma oferta de cereais de um jarro da melhor farinha amassada com azeite. Essa oferta queimada é de aroma agradável ao SENHOR."
}, {
  "number" : 14,
  "text" : "Para cada sacrifício deve haver ofertas de bebida: dois litros de vinho; para o carneiro, um litro; e para cada cordeiro, um litro de vinho. Essa será a oferta queimada mensal, durante todo o ano."
}, {
  "number" : 15,
  "text" : "Além da oferta queimada contínua, juntamente com a oferta de bebida, será oferecido ao SENHOR um bode como oferta pelo pecado."
}, {
  "number" : 16,
  "text" : "“No décimo quarto dia do primeiro mês de cada ano vocês devem celebrar a Páscoa do SENHOR."
}, {
  "number" : 17,
  "text" : "No décimo quinto dia desse mês começará uma festa de sete dias de duração; nesses dias comam pão sem fermento."
}, {
  "number" : 18,
  "text" : "No primeiro dia da festa haverá uma santa convocação. Nesse dia ninguém trabalhará."
}, {
  "number" : 19,
  "text" : "Ofereçam ao SENHOR uma oferta queimada de dois novilhos, um carneiro e sete cordeiros de um ano. Esses animais não podem ter defeito."
}, {
  "number" : 20,
  "text" : "A oferta de cereais deve ser de três jarros da melhor farinha amassada com azeite para cada novilho; dois jarros para o carneiro;"
}, {
  "number" : 21,
  "text" : "e um jarro para cada um dos sete cordeiros."
}, {
  "number" : 22,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, para obter o perdão dos pecados de vocês."
}, {
  "number" : 23,
  "text" : "Apresentem essas ofertas, além da oferta queimada de cada manhã."
}, {
  "number" : 24,
  "text" : "Assim preparem cada dia, durante sete dias, o alimento para a oferta queimada de aroma agradável ao SENHOR, além da oferta queimada diária junto com a oferta de bebida."
}, {
  "number" : 25,
  "text" : "No sétimo dia da festa vocês terão uma santa convocação. Nesse dia ninguém deverá trabalhar."
}, {
  "number" : 26,
  "text" : "“O povo também deve se reunir no dia da festa da colheita dos primeiros frutos, na Festa das Semanas, quando apresentarão ao SENHOR uma oferta com os primeiros frutos da colheita que começa. Nesse dia terão uma santa convocação e ninguém deverá trabalhar."
}, {
  "number" : 27,
  "text" : "Vocês então devem oferecer ao SENHOR dois novilhos, um carneiro e sete cordeiros de um ano de idade como oferta queimada, de aroma agradável ao SENHOR."
}, {
  "number" : 28,
  "text" : "A oferta de cereais deve ser de três jarros da melhor farinha amassada com azeite para cada novilho; dois jarros para cada carneiro;"
}, {
  "number" : 29,
  "text" : "e um jarro para cada um dos sete cordeiros."
}, {
  "number" : 30,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, para obter o perdão dos pecados de vocês."
}, {
  "number" : 31,
  "text" : "Preparem todas essas ofertas além das ofertas queimadas diárias e da oferta de cereais e de bebida. Lembrem-se que os animais oferecidos devem ser sem defeito."
} ]