[ {
  "number" : 1,
  "text" : "“No primeiro dia do sétimo mês de cada ano tenham uma santa convocação. Nesse dia ninguém deverá trabalhar. Esse será o dia da Festa das Trombetas."
}, {
  "number" : 2,
  "text" : "Vocês devem oferecer como oferta queimada, com aroma agradável ao SENHOR, um novilho, um carneiro e sete cordeiros de um ano. Todos esses animais não devem ter defeito."
}, {
  "number" : 3,
  "text" : "A oferta de cereais deve ser de três jarros da melhor farinha amassada com azeite para cada novilho; dois jarros para cada carneiro;"
}, {
  "number" : 4,
  "text" : "e um jarro para cada um dos sete cordeiros."
}, {
  "number" : 5,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, para obter o perdão dos pecados de vocês."
}, {
  "number" : 6,
  "text" : "Vocês devem trazer essas ofertas, além das ofertas queimadas mensais e diárias, que vêm acompanhadas de ofertas de cereais e de bebida. Você devem apresentar essas ofertas de acordo com as ordens do SENHOR, pois as ofertas queimadas devem ser de aroma agradável ao SENHOR."
}, {
  "number" : 7,
  "text" : "“No sétimo dia desse mês vocês terão uma santa convocação. Esse será um dia em que vocês se humilharão perante o SENHOR. Ninguém deverá trabalhar nesse dia."
}, {
  "number" : 8,
  "text" : "O povo deve oferecer como aroma agradável ao SENHOR uma oferta queimada de um novilho, de um carneiro e de sete cordeiros de um ano de idade. Todos esses animais não devem ter nenhum defeito."
}, {
  "number" : 9,
  "text" : "A oferta de cereais deve ser de três jarros da melhor farinha amassada com azeite para cada novilho; dois jarros para cada carneiro;"
}, {
  "number" : 10,
  "text" : "e um jarro para cada um dos sete cordeiros."
}, {
  "number" : 11,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, para obter o perdão dos pecados de vocês, além do bode que é oferecido para purificar o povo, e da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 12,
  "text" : "“No décimo quinto dia do sétimo mês, vocês terão uma santa convocação. Ninguém deverá trabalhar nesse dia. Celebrem uma festa ao SENHOR durante sete dias."
}, {
  "number" : 13,
  "text" : "Apresentem a seguinte oferta queimada de aroma agradável ao SENHOR: treze novilhos, dois carneiros e catorze cordeiros de um ano de idade. Todos esses animais não devem ter defeito."
}, {
  "number" : 14,
  "text" : "A oferta de cereais deve ser de três jarros da melhor farinha amassada com azeite para cada um dos treze novilhos; dois jarros para cada carneiro;"
}, {
  "number" : 15,
  "text" : "e um jarro para cada um dos quatorze cordeiros."
}, {
  "number" : 16,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebidas."
}, {
  "number" : 17,
  "text" : "“No segundo dia da festa vocês devem oferecer doze novilhos, dois carneiros e quatorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 18,
  "text" : "As ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros devem ser de acordo com o seu número, segundo o regulamento."
}, {
  "number" : 19,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 20,
  "text" : "“No terceiro dia da festa vocês devem oferecer onze novilhos, dois carneiros e quatorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 21,
  "text" : "As ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros devem ser de acordo com o seu número, segundo o regulamento."
}, {
  "number" : 22,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 23,
  "text" : "“No quarto dia da festa vocês devem oferecer dez novilhos, dois carneiros e quatorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 24,
  "text" : "As ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros devem ser de acordo com o seu número, segundo o regulamento."
}, {
  "number" : 25,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 26,
  "text" : "“No quinto dia da festa vocês devem oferecer nove novilhos, dois carneiros e quatorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 27,
  "text" : "As ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros devem ser de acordo com o seu número, segundo o regulamento."
}, {
  "number" : 28,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 29,
  "text" : "“No sexto dia da festa vocês devem oferecer oito novilhos, dois carneiros e quatorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 30,
  "text" : "As ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros devem ser de acordo com o seu número, segundo o regulamento."
}, {
  "number" : 31,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 32,
  "text" : "“No sétimo dia da festa vocês devem oferecer sete novilhos, dois carneiros e quatorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 33,
  "text" : "As ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros devem ser de acordo com o seu número, segundo o regulamento."
}, {
  "number" : 34,
  "text" : "Vocês também devem oferecer um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 35,
  "text" : "“No oitavo dia vocês terão uma santa convocação. Ninguém deve trabalhar nesse dia."
}, {
  "number" : 36,
  "text" : "Apresentem uma oferta queimada, de aroma agradável ao SENHOR. Essa oferta será de um novilho, um carneiro e sete cordeiros de um ano, e os animais não poderão ter defeito."
}, {
  "number" : 37,
  "text" : "As ofertas de cereais e de bebidas devem ser de acordo com o número de animais e de acordo com as exigências da lei."
}, {
  "number" : 38,
  "text" : "Ofereçam também um bode como oferta pelo pecado, além da oferta queimada diária, junto com as ofertas de cereais e de bebida."
}, {
  "number" : 39,
  "text" : "“Além dos votos que fizerem e das ofertas voluntárias, estas são as ofertas que vocês devem apresentar ao SENHOR nas solenidades de vocês: as ofertas queimadas, as ofertas de cereais, as ofertas de bebida e as ofertas de paz”."
}, {
  "number" : 40,
  "text" : "E Moisés falou ao povo todas essas coisas que o SENHOR havia ordenado."
} ]