[ {
  "number" : 1,
  "text" : "Estes foram os descendentes de Arão e de Moisés, quando o SENHOR falou a Moisés no monte Sinai:"
}, {
  "number" : 2,
  "text" : "Os nomes dos filhos de Arão são os seguintes: Nadabe, o filho mais velho, Abiú, Eleazar e Itamar."
}, {
  "number" : 3,
  "text" : "Esses são os nomes dos filhos de Arão, que foram ungidos e ordenados para o sacerdócio."
}, {
  "number" : 4,
  "text" : "Mas Nadabe e Abiú morreram na presença do SENHOR, quando ofereciam fogo proibido pelo próprio SENHOR, no deserto de Sinai. Tanto Nadabe quanto Abiú não tiveram filhos; por isso, somente Eleazar e Itamar serviram como sacerdotes diante de seu pai Arão."
}, {
  "number" : 5,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 6,
  "text" : "“Reúna a tribo de Levi e diga ao sacerdote Arão que os levitas o auxiliarão."
}, {
  "number" : 7,
  "text" : "Os levitas devem cumprir bem os seus deveres no Tabernáculo para com Arão e seus filhos, e para com todo o povo."
}, {
  "number" : 8,
  "text" : "Eles tomarão conta de todos os utensílios do Tabernáculo, cumprindo as obrigações para com os filhos de Israel no serviço do Tabernáculo."
}, {
  "number" : 9,
  "text" : "A tribo de Levi será a escolhida entre os israelitas para servir a Arão e seus filhos."
}, {
  "number" : 10,
  "text" : "Mas só Arão e os seus filhos cuidarão do sacerdócio; qualquer outra pessoa não autorizada que se aproximar será morta”."
}, {
  "number" : 11,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "“Eu escolhi os levitas dentre os filhos de Israel, em lugar do primeiro filho de cada mulher israelita. Os levitas me pertencem,"
}, {
  "number" : 13,
  "text" : "porque todo primeiro filho que nasce em cada lar é meu. Desde aquele dia em que feri os primeiros filhos de cada família do Egito, separei para mim todos os primeiros filhos de cada família de Israel, inclusive as primeiras crias de cada animal. Eu sou o SENHOR”."
}, {
  "number" : 14,
  "text" : "E o SENHOR falou com Moisés no deserto do Sinai:"
}, {
  "number" : 15,
  "text" : "“Faça uma contagem de todos os homens levitas que tenham mais de um mês de idade, de acordo com os seus grupos de família e a família de cada homem”."
}, {
  "number" : 16,
  "text" : "Então Moisés os contou, conforme a ordem do SENHOR."
}, {
  "number" : 17,
  "text" : "São estes os filhos de Levi pelos seus nomes: Gérson, Coate e Merari."
}, {
  "number" : 18,
  "text" : "E estes são os nomes dos filhos de Gérson de acordo com as suas famílias: Libni e Simei."
}, {
  "number" : 19,
  "text" : "E estes são os nomes dos filhos de Coate de acordo com as suas famílias: Anrão, Isar, Hebrom e Uziel."
}, {
  "number" : 20,
  "text" : "E estes são os nomes dos filhos de Merari de acordo com as suas famílias: Mali e Musi. Essas são as famílias dos levitas, de acordo com a casa de seus pais."
}, {
  "number" : 21,
  "text" : "O grupo de famílias de Gérson era formado pelas famílias de Libni e de Simei."
}, {
  "number" : 22,
  "text" : "O número de todos os que foram contados do sexo masculino, de um mês de idade para cima, foi 7.500."
}, {
  "number" : 23,
  "text" : "Esse grupo deveria se acampar a oeste, atrás do Tabernáculo."
}, {
  "number" : 24,
  "text" : "O chefe desse grupo de famílias era Eliasafe, filho de Lael."
}, {
  "number" : 25,
  "text" : "A responsabilidade dessas duas famílias de levitas era cuidar do Tabernáculo, da tenda interior (ou santuário) da cobertura, da cortina da entrada do Tabernáculo,"
}, {
  "number" : 26,
  "text" : "das cortinas externas do pátio, da cortina da entrada do pátio que fica ao redor do Tabernáculo, do altar, e das cordas usadas para montar o Tabernáculo."
}, {
  "number" : 27,
  "text" : "De Coate originaram-se os grupos de famílias dos anramitas, dos isaritas, dos hebronitas e dos uzielitas. São essas as famílias dos coatitas."
}, {
  "number" : 28,
  "text" : "O número de todos os que foram contados do sexo masculino, de um mês de idade para cima, foi 8.600. Eles eram responsáveis para cuidar do Santuário."
}, {
  "number" : 29,
  "text" : "Os coatitas deveriam acampar no lado sul do Tabernáculo."
}, {
  "number" : 30,
  "text" : "O chefe desse grupo de famílias era Elisafã, filho de Uziel."
}, {
  "number" : 31,
  "text" : "A responsabilidade dessas quatro famílias de levitas era tomar conta da arca da aliança, da mesa, do candelabro, dos altares, dos utensílios do Santuário usados para ministrar, da cortina e de tudo que estava relacionado com esse serviço."
}, {
  "number" : 32,
  "text" : "O líder dos chefes dos levitas era Eleazar, filho do sacerdote Arão. Ele era responsável pela supervisão dos encarregados que tomavam conta do Santuário."
}, {
  "number" : 33,
  "text" : "O grupo das famílias de Merari era formado pelos malitas e os musitas."
}, {
  "number" : 34,
  "text" : "O número de todos os que foram contados do sexo masculino, de um mês de idade para cima, foi 6.200."
}, {
  "number" : 35,
  "text" : "O chefe do grupo de famílias de Merari era Zuriel, filho de Abiail. Os meraritas deveriam acampar no lado norte do Tabernáculo."
}, {
  "number" : 36,
  "text" : "Os meraritas tinham a responsabilidade de cuidar das armações do Tabernáculo, de seus travessões, das colunas, das bases, de todos os seus utensílios,"
}, {
  "number" : 37,
  "text" : "bem como das colunas do pátio ao redor, e das bases, das estacas menores e das cordas usadas nesse trabalho."
}, {
  "number" : 38,
  "text" : "As tendas de Moisés, de Arão e dos filhos de Arão deveriam ficar a leste do Tabernáculo. Eles tinham a responsabilidade de tomar conta do Tabernáculo e trabalhar como sacerdotes em favor dos israelitas. Qualquer pessoa estranha que se aproximasse deveria morrer."
}, {
  "number" : 39,
  "text" : "A contagem dos levitas do sexo masculino, da idade de um mês para cima, que Moisés e Arão fizeram por ordem do SENHOR, foi de 22.000."
}, {
  "number" : 40,
  "text" : "Então o SENHOR disse a Moisés: “Conte todos os primeiros filhos de cada família de Israel, do sexo masculino, de um mês para cima e registre o nome de cada um deles."
}, {
  "number" : 41,
  "text" : "Trocarei o filho mais velho de cada família de Israel pelos levitas, e a primeira cria de todos os animais que existem em Israel pelos animais dos levitas. Os levitas são meus. Eu sou o SENHOR”."
}, {
  "number" : 42,
  "text" : "Então Moisés contou todos os filhos mais velhos das famílias do povo de Israel, de acordo com a ordem do SENHOR."
}, {
  "number" : 43,
  "text" : "O número total dos filhos mais velhos do sexo masculino, de um mês para cima, segundo o censo, foi de 22.273."
}, {
  "number" : 44,
  "text" : "O SENHOR disse então a Moisés:"
}, {
  "number" : 45,
  "text" : "“Dedique os levitas em lugar dos filhos mais velhos do povo de Israel, e me entregue os animais dos levitas em troca da primeira cria dos animais do povo de Israel. Os levitas serão meus. Eu sou o SENHOR."
}, {
  "number" : 46,
  "text" : "Para pagar o resgate dos 273 filhos mais velhos que excederam o número de levitas,"
}, {
  "number" : 47,
  "text" : "recolha sessenta gramas de prata por pessoa, com base no peso padrão do santuário."
}, {
  "number" : 48,
  "text" : "Entregue a Arão e aos seus dois filhos para o resgate do excedente de israelitas”."
}, {
  "number" : 49,
  "text" : "Moisés então recebeu o valor do resgate dos 273 filhos mais velhos das famílias do povo de Israel que excederam o número de levitas."
}, {
  "number" : 50,
  "text" : "Dos filhos mais velhos de Israel ele recolheu quase dezesseis quilos de prata, com base no peso padrão do santuário."
}, {
  "number" : 51,
  "text" : "Como o SENHOR mandou, Moisés entregou esse dinheiro a Arão e seus filhos."
} ]