[ {
  "number" : 1,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Vinguese dos midianitas pelo que fizeram ao povo de Israel. Depois disso você será reunido aos seus antepassados”."
}, {
  "number" : 3,
  "text" : "Então Moisés disse ao povo: “Alguns de vocês devem se preparar para lutar e realizar a vingança do SENHOR contra os midianitas."
}, {
  "number" : 4,
  "text" : "Enviem à guerra mil homens de cada tribo de Israel”."
}, {
  "number" : 5,
  "text" : "Assim, dos milhares de israelitas foram separados de cada tribo mil soldados armados. O total de homens armados para a guerra foi de 12.000."
}, {
  "number" : 6,
  "text" : "E Moisés mandou à guerra mil homens de cada tribo, juntamente com Fineias, filho do sacerdote Eleazar, que levava as trombetas sagradas para o toque de alarme."
}, {
  "number" : 7,
  "text" : "E lutaram contra os midianitas, de acordo com as ordens que o SENHOR tinha dado a Moisés, e mataram todos os homens."
}, {
  "number" : 8,
  "text" : "Entre os mortos estavam os cinco reis dos midianitas: Evi, Requém, Zur, Hur e Reba. Também mataram Balaão, filho de Beor."
}, {
  "number" : 9,
  "text" : "Os israelitas capturaram as mulheres e os filhos. Levaram também todo o seu gado e as posses dos midianitas."
}, {
  "number" : 10,
  "text" : "Queimaram todas as cidades em que os midianitas habitavam e todos os seus acampamentos."
}, {
  "number" : 11,
  "text" : "Tomaram todos os despojos além das pessoas e animais."
}, {
  "number" : 12,
  "text" : "Então trouxeram os prisioneiros e os despojos dos midianitas a Moisés, ao sacerdote Eleazar e a toda a comunidade de Israel, ao acampamento nas campinas de Moabe, junto ao rio Jordão, do outro lado de Jericó."
}, {
  "number" : 13,
  "text" : "Moisés, o sacerdote Eleazar e todos os líderes do povo saíram e foram receber o exército fora do acampamento."
}, {
  "number" : 14,
  "text" : "Mas Moisés ficou irado com os oficiais do exército, os comandantes dos milhares e os comandantes de centenas, que voltaram da guerra."
}, {
  "number" : 15,
  "text" : "Ele perguntou: “Por que vocês deixaram viver todas as mulheres?"
}, {
  "number" : 16,
  "text" : "Foram elas que seguiram o conselho de Balaão e levaram o povo de Israel a adorar ídolos no monte Peor, quando veio uma praga para castigar o povo do SENHOR."
}, {
  "number" : 17,
  "text" : "Agora matem todas as crianças do sexo masculino e também todas as mulheres que já tiveram relação com algum homem."
}, {
  "number" : 18,
  "text" : "Mas deixem viver todas as meninas e também as moças que ainda são virgens."
}, {
  "number" : 19,
  "text" : "Todos vocês devem ficar fora do acampamento por uma semana. Todo aquele que matou alguém ou que tocou em algum morto deve se purificar no terceiro e no sétimo dia. Isso também se aplica aos seus prisioneiros."
}, {
  "number" : 20,
  "text" : "Vocês também devem purificar toda a roupa e também tudo que é feito de couro, de pelos de cabra, e também todo objeto de madeira”."
}, {
  "number" : 21,
  "text" : "Então o sacerdote Eleazar disse aos homens do exército que foram à guerra: “Estas são as ordens que o SENHOR deu a Moisés:"
}, {
  "number" : 22,
  "text" : "O ouro, a prata, o bronze, o ferro, o estanho, o chumbo"
}, {
  "number" : 23,
  "text" : "e tudo aquilo que resiste ao fogo vocês terão de passar pelo fogo, para que seja purificado. Vocês também deverão purificar esses metais com a água da purificação. Mas tudo o que não resistir ao fogo terá de passar pela água."
}, {
  "number" : 24,
  "text" : "Vocês também devem lavar as roupas no sétimo dia para ficarem puros. Depois poderão entrar no acampamento”."
}, {
  "number" : 25,
  "text" : "E o SENHOR também disse a Moisés:"
}, {
  "number" : 26,
  "text" : "“Você, o sacerdote Eleazar e as autoridades das famílias do povo devem contar as pessoas e os animais capturados."
}, {
  "number" : 27,
  "text" : "Dividam em duas partes o que foi tomado. Uma parte será dos que foram à guerra, e a outra parte será do povo."
}, {
  "number" : 28,
  "text" : "Daquilo que os soldados trouxeram da guerra, separem um “tributo” ao SENHOR: de cada 500, um pertence ao SENHOR, seja de pessoas, bois, jumentos ou ovelhas."
}, {
  "number" : 29,
  "text" : "Tomem a metade desse tributo que foi dado a eles e entreguem ao sacerdote Eleazar, como oferta ao SENHOR."
}, {
  "number" : 30,
  "text" : "E da parte que pertence ao povo, de cada 50 um pertence ao SENHOR, seja de pessoas, bois, jumentos, ovelhas, ou de qualquer outro animal, e entreguem-no aos levitas encarregados de cuidar do Tabernáculo do SENHOR”."
}, {
  "number" : 31,
  "text" : "Então Moisés e o sacerdote Eleazar fizeram como o SENHOR havia ordenado."
}, {
  "number" : 32,
  "text" : "O total de pessoas e animais capturados pelos soldados, além das joias, roupas e outros objetos que eles guardaram para si, foi: 675.000 ovelhas,"
}, {
  "number" : 33,
  "text" : "72.000 cabeças de gado,"
}, {
  "number" : 34,
  "text" : "61.000 jumentos"
}, {
  "number" : 35,
  "text" : "e 32.000 moças que não tiveram relação com um homem."
}, {
  "number" : 36,
  "text" : "Então, a metade destinada aos que foram à guerra foi de 337.500 ovelhas,"
}, {
  "number" : 37,
  "text" : "das quais o tributo para o SENHOR foi de 675 ovelhas;"
}, {
  "number" : 38,
  "text" : "36.000 cabeças de gado, das quais o imposto para o SENHOR foi de 72 cabeças;"
}, {
  "number" : 39,
  "text" : "30.500 jumentos, dos quais o imposto para o SENHOR foi de 61 jumentos;"
}, {
  "number" : 40,
  "text" : "16.000 pessoas, das quais o tributo para o SENHOR foi de 32 pessoas."
}, {
  "number" : 41,
  "text" : "Moisés entregou o tributo ao sacerdote Eleazar como oferta ao SENHOR, como ele havia ordenado a Moisés."
}, {
  "number" : 42,
  "text" : "A outra parte, que pertencia ao povo de Israel, Moisés separou da parte que pertencia aos homens que foram à guerra."
}, {
  "number" : 43,
  "text" : "Essa foi a parte que pertencia à comunidade de Israel: 337.500 ovelhas,"
}, {
  "number" : 44,
  "text" : "36.000 cabeças de gado,"
}, {
  "number" : 45,
  "text" : "30.500 jumentos"
}, {
  "number" : 46,
  "text" : "e 16.000 pessoas."
}, {
  "number" : 47,
  "text" : "Da metade pertencente ao povo de Israel, Moisés separou um de cada cinquenta, tanto de pessoas como de animais, de acordo com o que o SENHOR havia ordenado, e os entregou aos levitas, encarregados de cuidar do Tabernáculo do SENHOR."
}, {
  "number" : 48,
  "text" : "Então os oficiais do exército, os comandantes de milhares e os comandantes de centenas foram a Moisés"
}, {
  "number" : 49,
  "text" : "e disseram: “Seus servos fizeram a contagem dos que foram à guerra e verificamos que não está faltando ninguém,"
}, {
  "number" : 50,
  "text" : "por isso trouxemos como oferta ao SENHOR o que encontramos em objetos de ouro: braceletes, pulseiras, anéis-selo, brincos e colares para o pagamento pelo nosso pecado perante o SENHOR”."
}, {
  "number" : 51,
  "text" : "E Moisés e o sacerdote Eleazar receberam esses objetos de ouro, todos bem trabalhados."
}, {
  "number" : 52,
  "text" : "O total do ouro da oferta que os comandantes de milhares e os comandantes de centenas ofereceram ao SENHOR foi de 200 quilos."
}, {
  "number" : 53,
  "text" : "Cada homem que foi à guerra tinha tomado despojos para si mesmo."
}, {
  "number" : 54,
  "text" : "Moisés e o sacerdote Eleazar receberam o ouro entregue pelos comandantes de milhares e pelos comandantes de centenas e o levaram até o Tabernáculo, perante o SENHOR, para servir de lembrança permanente para os israelitas."
} ]