[ {
  "number" : 1,
  "text" : "Quando os israelitas chegaram às terras de Jazar e Gileade, as tribos de Rúben e Gade, que possuíam grandes rebanhos de gado, viram que o lugar era muito bom para a criação de animais."
}, {
  "number" : 2,
  "text" : "Então eles foram a Moisés, ao sacerdote Eleazar, e aos outros líderes do povo, e disseram:"
}, {
  "number" : 3,
  "text" : "“Atarote, Dibom, Jazar, Nimra, Hesbom, Eleal, Sebã, Nebo e Beom,"
}, {
  "number" : 4,
  "text" : "terras que o SENHOR nos entregou perante a comunidade de Israel, é terra excelente para a criação de gado, e os seus servos têm muito gado”."
}, {
  "number" : 5,
  "text" : "E acrescentaram: “Por isso pedimos para ficar com esta terra como herança, em vez de cruzar o rio Jordão”."
}, {
  "number" : 6,
  "text" : "Mas Moisés respondeu às tribos de Rúben e Gade: “E os seus irmãos irão à guerra enquanto vocês ficam aqui?"
}, {
  "number" : 7,
  "text" : "Por que vocês desencorajam os israelitas para que não entrem na terra que o SENHOR lhes está dando?"
}, {
  "number" : 8,
  "text" : "Aliás, os seus pais fizeram a mesma coisa, quando estávamos em Cades-Barneia, quando enviei alguns homens para espionar a terra."
}, {
  "number" : 9,
  "text" : "Quando chegaram até o vale de Escol e viram a terra, desencorajaram o povo para não conquistar a terra que o SENHOR nos deu."
}, {
  "number" : 10,
  "text" : "E o SENHOR ficou irado naquele dia, e fez o seguinte juramento:"
}, {
  "number" : 11,
  "text" : "‘Nenhum dos homens que saíram do Egito com mais de 20 anos de idade verá a terra que prometi a Abraão, Isaque e Jacó."
}, {
  "number" : 12,
  "text" : "Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, foram os únicos que continuaram fiéis ao SENHOR’."
}, {
  "number" : 13,
  "text" : "Por isso o SENHOR ficou irado com Israel e fez o povo andar sem destino durante 40 anos pelo deserto, até que morresse toda aquela geração que tinha desagradado ao SENHOR."
}, {
  "number" : 14,
  "text" : "“E agora vocês, multidão de homens pecadores, estão fazendo as mesmas coisas que seus pais fizeram, para aumentar ainda mais a ira do SENHOR contra Israel."
}, {
  "number" : 15,
  "text" : "Se vocês deixarem de segui-lo, ele deixará todo o povo outra vez no deserto, e vocês serão culpados pela destruição deles”."
}, {
  "number" : 16,
  "text" : "Então as tribos de Rúben e de Gade se aproximaram de Moisés e disseram: “Construiremos aqui currais para o nosso gado e cidades para os nossos filhos."
}, {
  "number" : 17,
  "text" : "Mas nós nos prepararemos para a guerra, e estaremos prontos para irmos à frente do povo até que o levemos ao seu destino. Porém as nossas crianças morarão em cidades fortificadas para estarem protegidas dos ataques dos habitantes da terra."
}, {
  "number" : 18,
  "text" : "E não voltaremos para os nossos lares até que todo o povo conquiste toda a terra que o SENHOR deu como herança."
}, {
  "number" : 19,
  "text" : "Não herdaremos com eles a terra do outro lado do Jordão, pois preferimos ficar aqui, no lado leste do Jordão”."
}, {
  "number" : 20,
  "text" : "Então Moisés disse-lhes: “Está certo. Se vocês se prepararem para a batalha perante o SENHOR,"
}, {
  "number" : 21,
  "text" : "e se, armados, atravessarem o Jordão perante o SENHOR, até que ele tenha expulsado os seus inimigos diante dele,"
}, {
  "number" : 22,
  "text" : "e a terra seja conquistada para o SENHOR, então vocês poderão voltar para cá e estarão livres da sua obrigação perante o SENHOR e perante Israel. E o SENHOR dará esta terra como propriedade para vocês."
}, {
  "number" : 23,
  "text" : "“Mas, se vocês não fizerem como prometeram, então estarão pecando contra o SENHOR e sofrerão as consequências do seu pecado."
}, {
  "number" : 24,
  "text" : "Construam cidades para as crianças e currais para os seus rebanhos, mas cumpram o que prometeram”."
}, {
  "number" : 25,
  "text" : "Então os homens de Gade e os filhos de Rúben responderam a Moisés: “Nós, seus servos, obedeceremos às ordens do senhor."
}, {
  "number" : 26,
  "text" : "Nossos filhos e nossas mulheres, nossos rebanhos e todos os animais ficarão aqui nas cidades de Gileade,"
}, {
  "number" : 27,
  "text" : "mas nós, os seus servos, nos prepararemos para a guerra e atravessaremos para lutar perante o SENHOR, de acordo com o que senhor está dizendo”."
}, {
  "number" : 28,
  "text" : "Então Moisés deu a seguinte ordem ao sacerdote Eleazar, a Josué, filho de Num, e aos chefes das famílias das tribos israelitas:"
}, {
  "number" : 29,
  "text" : "“Se os homens das tribos de Gade e de Rúben atravessarem armados com vocês o Jordão, perante o SENHOR, e vocês tomarem a terra, então vocês devem entregar a eles como propriedade a terra de Gileade."
}, {
  "number" : 30,
  "text" : "Mas, se eles não se prepararem para a guerra e não atravessarem armados com vocês o rio Jordão, então terão de aceitar a herança deles na terra de Canaã”."
}, {
  "number" : 31,
  "text" : "E as tribos de Gade e Rúben responderam: “Faremos o que o SENHOR falou aos seus servos."
}, {
  "number" : 32,
  "text" : "Nós atravessaremos armados perante o SENHOR e iremos à terra de Canaã, depois tomaremos conta da nossa parte deste lado do rio Jordão”."
}, {
  "number" : 33,
  "text" : "Moisés deu às tribos de Gade e de Rúben e à metade da tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã, toda a terra com as suas cidades e o território ao redor delas."
}, {
  "number" : 34,
  "text" : "A tribo de Gade construiu as cidades de Dibom, Atarote, Aroer,"
}, {
  "number" : 35,
  "text" : "Atarote-Sofã, Jazar, Jogbeá,"
}, {
  "number" : 36,
  "text" : "Bete-Ninra e Bete-Harã. Construíram muralhas ao redor delas e currais para os rebanhos."
}, {
  "number" : 37,
  "text" : "E a tribo de Rúben reconstruiu as seguintes cidades: Hesbom, Eleal, Quiriataim,"
}, {
  "number" : 38,
  "text" : "bem como Nebo, Baal-Meom e Sibma. Os israelitas mais tarde mudaram os nomes das cidades que reconstruíram."
}, {
  "number" : 39,
  "text" : "Os descendentes de Maquir, filho de Manassés, foram a Gileade, tomaram a cidade e expulsaram os amorreus que moravam ali."
}, {
  "number" : 40,
  "text" : "Então Moisés deu Gileade a Maquir, descendente de Manassés, e eles passaram a morar ali."
}, {
  "number" : 41,
  "text" : "Jair, descendente de Manassés, conquistou os povoados e mudou o nome da região para Havote-Jair."
}, {
  "number" : 42,
  "text" : "E um homem chamado Noba conquistou a cidade de Quenate com seus povoados, e chamou-a pelo seu nome Noba."
} ]