[ {
  "number" : 1,
  "text" : "Este é o caminho que o povo de Israel percorreu debaixo das ordens de Moisés e Arão desde que saiu do Egito."
}, {
  "number" : 2,
  "text" : "Moisés escreveu as etapas das jornadas, de acordo com os pontos de partida, conforme as ordens do SENHOR."
}, {
  "number" : 3,
  "text" : "O povo partiu de Ramessés no dia quinze do primeiro mês, ou seja, um dia depois da Páscoa. Saíram marchando triunfantes diante dos olhos de todos os egípcios,"
}, {
  "number" : 4,
  "text" : "enquanto os egípcios sepultavam cada um o filho mais velho que o SENHOR havia ferido. Assim o SENHOR fez justiça contra os seus deuses."
}, {
  "number" : 5,
  "text" : "Depois de os israelitas partirem de Ramessés, acamparam em Sucote."
}, {
  "number" : 6,
  "text" : "Saíram de Sucote e foram para Etã, que fica à beira do deserto."
}, {
  "number" : 7,
  "text" : "Saíram de Etã e voltaram a Pi-Hairote, a leste de Baal-Zefom, e acamparam perto do monte Migdol."
}, {
  "number" : 8,
  "text" : "Saíram de Hairote e atravessaram o mar Vermelho, e andaram durante três dias no deserto de Etã e acamparam em Mara."
}, {
  "number" : 9,
  "text" : "E saíram de Mara e acamparam em Elim, onde havia doze fontes de água e setenta palmeiras."
}, {
  "number" : 10,
  "text" : "Saíram de Elim e acamparam junto ao mar Vermelho."
}, {
  "number" : 11,
  "text" : "Saíram do mar Vermelho e acamparam no deserto de Sim."
}, {
  "number" : 12,
  "text" : "Então saíram do deserto de Sim e acamparam em Dofca."
}, {
  "number" : 13,
  "text" : "Saíram de Dofca e acamparam em Alus."
}, {
  "number" : 14,
  "text" : "Saíram de Alus e acamparam em Refidim, onde não havia água para o povo beber."
}, {
  "number" : 15,
  "text" : "Saíram de Refidim e acamparam no deserto do Sinai."
}, {
  "number" : 16,
  "text" : "Saíram do deserto do Sinai e acamparam em Quibrote-Hataavá."
}, {
  "number" : 17,
  "text" : "Saíram de Quibrote-Hataavá e acamparam em Hazerote."
}, {
  "number" : 18,
  "text" : "Saíram de Hazerote e acamparam em Ritmá."
}, {
  "number" : 19,
  "text" : "Saíram de Ritmá e acamparam em Rimom-Perez."
}, {
  "number" : 20,
  "text" : "Saíram de Rimom-Perez e acamparam em Libna."
}, {
  "number" : 21,
  "text" : "Saíram de Libna e acamparam em Rissa."
}, {
  "number" : 22,
  "text" : "Saíram de Rissa e acamparam em Queelata."
}, {
  "number" : 23,
  "text" : "Saíram de Queelata e acamparam no monte Séfer."
}, {
  "number" : 24,
  "text" : "Saíram do monte Séfer e acamparam em Harada."
}, {
  "number" : 25,
  "text" : "Saíram de Harada e acamparam em Maquelote."
}, {
  "number" : 26,
  "text" : "Saíram de Maquelote e acamparam em Taate."
}, {
  "number" : 27,
  "text" : "Saíram de Taate e acamparam em Terá."
}, {
  "number" : 28,
  "text" : "Saíram de Terá e acamparam em Mitca."
}, {
  "number" : 29,
  "text" : "Saíram de Mitca e acamparam em Hasmona."
}, {
  "number" : 30,
  "text" : "Saíram de Hasmona e acamparam em Moserote."
}, {
  "number" : 31,
  "text" : "Saíram de Moserote e acamparam em Bene-Jaacã."
}, {
  "number" : 32,
  "text" : "Saíram de Bene-Jaacã e acamparam em Hor-Gidgade."
}, {
  "number" : 33,
  "text" : "Saíram de Hor-Gidgade e acamparam em Jotbatá."
}, {
  "number" : 34,
  "text" : "Saíram de Jotbatá e acamparam em Abrona."
}, {
  "number" : 35,
  "text" : "Saíram de Abrona e acamparam em Eziom-Geber."
}, {
  "number" : 36,
  "text" : "Saíram de Eziom-Geber e acamparam em Cades, no deserto de Zim."
}, {
  "number" : 37,
  "text" : "Saíram de Cades e acamparam no monte Hor, na fronteira de Edom."
}, {
  "number" : 38,
  "text" : "Então o sacerdote Arão subiu o monte Hor, de acordo com a ordem do SENHOR, e morreu naquele lugar no primeiro dia do quinto mês, quarenta anos depois que os israelitas saíram do Egito."
}, {
  "number" : 39,
  "text" : "Arão tinha 123 anos de idade quando morreu no monte Hor."
}, {
  "number" : 40,
  "text" : "Então o rei cananeu Arade, que morava ao sul da terra de Canaã, soube que os israelitas estavam chegando."
}, {
  "number" : 41,
  "text" : "Eles saíram do monte Hor e acamparam em Zalmona."
}, {
  "number" : 42,
  "text" : "Saíram de Zalmona e acamparam em Punom."
}, {
  "number" : 43,
  "text" : "Saíram de Punom e acamparam em Obote."
}, {
  "number" : 44,
  "text" : "Saíram de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe."
}, {
  "number" : 45,
  "text" : "Saíram de Ijé-Abarim e acamparam em Dibom-Gade."
}, {
  "number" : 46,
  "text" : "Saíram de Dibom-Gade e acamparam em Almom-Diblataim."
}, {
  "number" : 47,
  "text" : "Saíram de Almom-Diblataim e acamparam nos montes de Abarim, diante do monte Nebo."
}, {
  "number" : 48,
  "text" : "Saíram dos montes de Abarim e acamparam nas campinas de Moabe ao lado do rio Jordão, do outro lado de Jericó."
}, {
  "number" : 49,
  "text" : "Nas campinas de Moabe do lado do rio Jordão acamparam desde Bete-Jesimote até Abel-Sitim."
}, {
  "number" : 50,
  "text" : "Nas campinas de Moabe, junto ao rio Jordão, do outro lado de Jericó, o SENHOR disse a Moisés:"
}, {
  "number" : 51,
  "text" : "“Diga aos israelitas: Quando vocês atravessarem o rio Jordão para a terra de Canaã,"
}, {
  "number" : 52,
  "text" : "expulsem os habitantes da terra e destruam suas imagens esculpidas e todos os ídolos de metal fundido, e derrubem todos os seus altares."
}, {
  "number" : 53,
  "text" : "Tomem posse da terra e habitem nela, pois dei esta terra para que tomem posse dela."
}, {
  "number" : 54,
  "text" : "Repartam a terra por sorteio, entre os grupos de famílias. Aos grupos de famílias maiores vocês darão uma herança maior e aos grupos de famílias menores, uma herança menor. Cada grupo de famílias receberá a terra sorteada. Vocês herdarão segundo as tribos dos seus antepassados."
}, {
  "number" : 55,
  "text" : "Mas, se vocês não expulsarem os habitantes da terra, eles serão como espinhos nos seus olhos e pontas de ferro na cintura de vocês. Eles vão hostilizar vocês na terra em que vocês vão habitar."
}, {
  "number" : 56,
  "text" : "Então farei a vocês o que havia pensado em fazer com eles”."
} ]