[ {
  "number" : 1,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê a seguinte ordem aos israelitas: Quando vocês entrarem na terra de Canaã, esta será a terra que cabe a vocês por herança, de acordo com as seguintes fronteiras:"
}, {
  "number" : 3,
  "text" : "“A parte sul será de vocês, desde o deserto de Zim até a fronteira de Edom. A fronteira da parte sul começará no lado leste do mar Morto,"
}, {
  "number" : 4,
  "text" : "passando pela subida de Acrabim, chegará a Zim e depois até o sul de Cades-Barneia, que será o ponto mais ao sul. Depois passará por Hazar-Adar e irá até Azmom,"
}, {
  "number" : 5,
  "text" : "onde a fronteira será o ribeiro do Egito, e terminará no mar Mediterrâneo."
}, {
  "number" : 6,
  "text" : "“A fronteira ocidental de vocês será o litoral do mar Mediterrâneo. Essa será a fronteira do ocidente."
}, {
  "number" : 7,
  "text" : "“A fronteira do norte será a seguinte: tracem uma linha desde o mar Mediterrâneo até o monte Hor,"
}, {
  "number" : 8,
  "text" : "e do monte Hor até a entrada de Lebo-Hamate. Então a fronteira seguirá para Zedade,"
}, {
  "number" : 9,
  "text" : "e continuará até Zifrom e terminará em Hazar-Enã. Essa será a fronteira norte de vocês."
}, {
  "number" : 10,
  "text" : "“A fronteira oriental será a seguinte: tracem uma linha de Hazar-Enã até Sefã."
}, {
  "number" : 11,
  "text" : "A fronteira descerá desde Sefã até Ribla, no lado oriental de Aim, e continuará descendo ao longo das encostas a leste do mar de Quinerete."
}, {
  "number" : 12,
  "text" : "Essa fronteira descerá então ao longo do rio Jordão e terminará no mar Morto. Essa será a terra de vocês, com as fronteiras que a cercam”."
}, {
  "number" : 13,
  "text" : "Moisés disse aos israelitas o seguinte: “Esse é o território que o SENHOR mandou distribuir por sorteio às nove tribos e meia."
}, {
  "number" : 14,
  "text" : "São nove tribos e meia porque as tribos de Rúben e de Gade, e meia tribo de Manassés, já receberam a sua herança."
}, {
  "number" : 15,
  "text" : "Essas duas tribos e meia receberam sua herança do lado leste do rio Jordão, do outro lado de Jericó”."
}, {
  "number" : 16,
  "text" : "E o SENHOR também disse a Moisés:"
}, {
  "number" : 17,
  "text" : "“As pessoas responsáveis para distribuir a terra entre vocês como herança serão: o sacerdote Eleazar, Josué, filho de Num,"
}, {
  "number" : 18,
  "text" : "e um líder de cada tribo para ajudar na distribuição da terra."
}, {
  "number" : 19,
  "text" : "Estes são os nomes dos líderes: da tribo de Judá, Calebe, filho de Jefoné;"
}, {
  "number" : 20,
  "text" : "da tribo de Simeão, Samuel, filho de Amiúde;"
}, {
  "number" : 21,
  "text" : "da tribo de Benjamim, Elidade, filho de Quislom;"
}, {
  "number" : 22,
  "text" : "Buqui, filho de Jogli, líder da tribo de Dã;"
}, {
  "number" : 23,
  "text" : "Haniel, filho de Éfode, líder da tribo de Manassés, filho de José;"
}, {
  "number" : 24,
  "text" : "Quemuel, filho de Siftã, líder da tribo de Efraim, filho de José;"
}, {
  "number" : 25,
  "text" : "Elisafã, filho de Parnaque, líder da tribo de Zebulom;"
}, {
  "number" : 26,
  "text" : "Paltiel, filho de Aza, líder da tribo de Issacar;"
}, {
  "number" : 27,
  "text" : "Aiúde, filho de Selomi, líder da tribo de Aser;"
}, {
  "number" : 28,
  "text" : "Pedael, filho de Amiúde, líder da tribo de Naftali”."
}, {
  "number" : 29,
  "text" : "O SENHOR ordenou que essas pessoas repartissem a terra aos israelitas na terra de Canaã."
} ]