[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés, nas campinas de Moabe, junto ao rio Jordão, do outro lado de Jericó:"
}, {
  "number" : 2,
  "text" : "“Diga aos israelitas que, da terra que receberem, eles devem dar algumas cidades aos levitas para nelas morarem. Também devem dar algum campo ao redor das cidades para os seus rebanhos, seu gado e todos os seus animais."
}, {
  "number" : 3,
  "text" : "Eles morarão nessas cidades e os animais deles ficarão no campo em volta das cidades."
}, {
  "number" : 4,
  "text" : "“As pastagens nos arredores das cidades que vocês darão aos levitas se estenderão por 450 metros desde o muro da cidade para cada um dos lados dessas cidades."
}, {
  "number" : 5,
  "text" : "Fora da cidade vocês medirão 900 metros para o lado leste, 900 metros para o lado oeste, 900 metros para o lado sul, e 900 metros para o lado norte, ficando a cidade no centro. Essas serão as áreas de pastagens das cidades."
}, {
  "number" : 6,
  "text" : "“Seis das cidades que vocês darão aos levitas serão cidades de refúgio para onde irão aqueles que tiverem matado alguém. Além disso vocês darão a eles mais quarenta e duas cidades."
}, {
  "number" : 7,
  "text" : "Vocês devem então dar ao todo quarenta e oito cidades aos levitas, junto com o campo em volta."
}, {
  "number" : 8,
  "text" : "Essas cidades que vocês derem aos levitas, das terras dos israelitas, serão dadas proporcionalmente à herança de cada tribo: as tribos que tiverem muitas cidades darão mais cidades, e as tribos que tiverem poucas cidades darão menos cidades aos levitas”."
}, {
  "number" : 9,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 10,
  "text" : "“Diga aos israelitas que quando atravessarem o rio Jordão e entrarem na terra de Canaã"
}, {
  "number" : 11,
  "text" : "devem escolher quais serão as cidades de refúgio, para onde poderá fugir a pessoa que matar alguém involuntariamente."
}, {
  "number" : 12,
  "text" : "Essas cidades servirão para proteger a pessoa que tiver matado alguém involuntariamente dos parentes da vítima que quiserem se vingar, até que o povo julgue se o homicida é culpado ou não."
}, {
  "number" : 13,
  "text" : "Serão seis as cidades que vocês darão por cidades de refúgio,"
}, {
  "number" : 14,
  "text" : "das quais três cidades de refúgio ficarão do lado de cá do rio Jordão e três na terra de Canaã."
}, {
  "number" : 15,
  "text" : "Essas seis cidades serão um lugar de refúgio para os israelitas, para os estrangeiros que moram no meio de vocês e para os estrangeiros que estiverem de passagem pelo país, para que ali se refugie o homicida que matar alguém involuntariamente."
}, {
  "number" : 16,
  "text" : "“Mas se alguém ferir alguma pessoa com um pedaço de ferro e esta pessoa morrer, ele é homicida e terá de morrer."
}, {
  "number" : 17,
  "text" : "Ou, se ele a ferir com uma pedra, que possa causar a morte, e a pessoa morrer, ele é homicida e terá de morrer."
}, {
  "number" : 18,
  "text" : "Ou, se ele a ferir com um pedaço de madeira, que possa causar a morte, e a pessoa morrer, ele é homicida e terá de morrer."
}, {
  "number" : 19,
  "text" : "O vingador da vítima matará o homicida quando encontrar essa pessoa."
}, {
  "number" : 20,
  "text" : "E se alguém empurrar uma pessoa com ódio ou intencionalmente jogar alguma coisa contra essa pessoa, e essa pessoa morrer,"
}, {
  "number" : 21,
  "text" : "ou se com má intenção matar uma pessoa com as próprias mãos, essa pessoa é homicida, e o vingador da vítima matará o homicida quando o encontrar."
}, {
  "number" : 22,
  "text" : "“Mas se empurrar uma pessoa sem ódio, ou empurrar uma pessoa ou então atirar alguma coisa contra ela involuntariamente,"
}, {
  "number" : 23,
  "text" : "ou ainda, se deixar cair involuntariamente alguma pedra sobre ela que possa matá-la, e a pessoa morrer, não sendo sua inimiga, e quem matou não fez isso de propósito,"
}, {
  "number" : 24,
  "text" : "então a comunidade julgará entre ele e o vingador da vítima, de acordo com essas leis."
}, {
  "number" : 25,
  "text" : "A comunidade livrará o acusado de assassinato do vingador da vítima, deixando o homicida continuar na cidade de refúgio para onde tinha fugido. Ali permanecerá até a morte do sumo sacerdote, que foi ungido com óleo sagrado."
}, {
  "number" : 26,
  "text" : "“Mas se o acusado sair por alguma razão dos limites da cidade de refúgio"
}, {
  "number" : 27,
  "text" : "e o vingador da vítima se encontrar com ele fora da cidade, então poderá matar o acusado sem ser culpado por essa morte."
}, {
  "number" : 28,
  "text" : "O homicida deve morar na cidade de refúgio até a morte do sumo sacerdote. Somente depois da morte do sumo sacerdote o homicida voltará à sua propriedade."
}, {
  "number" : 29,
  "text" : "“Essas leis são permanentes para as gerações futuras, em qualquer lugar que vocês morarem."
}, {
  "number" : 30,
  "text" : "“Todo aquele que matar uma pessoa terá de ser morto como homicida se houver duas ou mais testemunhas. Nenhuma pessoa morrerá se houver apenas uma testemunha contra ela."
}, {
  "number" : 31,
  "text" : "“Vocês não devem aceitar dinheiro para proteger a vida de uma pessoa que é culpada da morte de alguém, pois essa pessoa deve morrer."
}, {
  "number" : 32,
  "text" : "“Também não aceitem dinheiro daquele que mora na cidade de refúgio para voltar à sua própria terra antes da morte do sumo sacerdote."
}, {
  "number" : 33,
  "text" : "“Não profanem a terra onde vocês estão. O derramamento de sangue profana a terra. E a única maneira de fazer a cerimônia da purificação da terra onde alguém foi morto é por meio do sangue de quem o derramou."
}, {
  "number" : 34,
  "text" : "Por isso, vocês não devem contaminar a terra onde habitam, e no meio da qual eu habito. Eu, o SENHOR, habito no meio dos israelitas”."
} ]