[ {
  "number" : 1,
  "text" : "Então vieram os chefes de família dos grupos de famílias de Gileade, filho de Maquir, que é filho de Manassés, que pertenciam aos grupos de famílias dos descendentes de José, e foram falar com Moisés e com os líderes das tribos de Israel."
}, {
  "number" : 2,
  "text" : "E disseram: “O SENHOR ordenou ao meu senhor por meio de um sorteio para dar esta terra como herança aos israelitas e para dar a parte da herança de nosso irmão Zelofeade às suas filhas."
}, {
  "number" : 3,
  "text" : "Mas se elas se casarem com homens de outras tribos israelitas, as propriedades delas deixarão de pertencer à nossa tribo e pertencerão à tribo daqueles com quem elas se casaram. Desse modo a nossa parte que recebemos por sorteio diminuirá."
}, {
  "number" : 4,
  "text" : "Porém, quando chegar o Ano do Jubileu para os israelitas, a herança delas será acrescentada definitivamente à tribo daqueles com quem elas se casarem, e a propriedade delas será tirada da herança da tribo de seus pais."
}, {
  "number" : 5,
  "text" : "Então Moisés instruiu os israelitas, de acordo com as ordens do SENHOR, dizendo: “Os homens da tribo de José têm razão."
}, {
  "number" : 6,
  "text" : "Esta é a palavra que o SENHOR mandou acerca das filhas de Zelofeade, dizendo: Elas poderão se casar com qualquer homem que lhes agradar, mas que seja da mesma tribo de seu pai."
}, {
  "number" : 7,
  "text" : "Desse modo as heranças dos israelitas não passarão de uma tribo para outra, pois todos os israelitas manterão as propriedades na tribo que herdaram dos seus antepassados."
}, {
  "number" : 8,
  "text" : "Por isso, as moças que possuírem alguma propriedade só podem se casar com alguém da própria tribo, para que cada israelita possua a herança dos seus antepassados."
}, {
  "number" : 9,
  "text" : "Nenhuma herança deverá passar de uma tribo para outra, pois cada tribo deve manter as terras que herdou”."
}, {
  "number" : 10,
  "text" : "As filhas de Zelofeade obedeceram às ordens que o SENHOR tinha dado a Moisés."
}, {
  "number" : 11,
  "text" : "Por isso Maalá, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, casaram-se com seus primos paternos,"
}, {
  "number" : 12,
  "text" : "dentro dos grupos de famílias da tribo de Manassés, filho de José, e as suas propriedades permaneceram na tribo do pai delas."
}, {
  "number" : 13,
  "text" : "Esses são os mandamentos e as ordens que o SENHOR deu ao povo de Israel por meio de Moisés nas campinas de Moabe, ao lado do rio Jordão e do outro lado de Jericó."
} ]