[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Diga o seguinte a Arão: Quando você colocar as sete lâmpadas, elas deverão iluminar a área da frente do candelabro”."
}, {
  "number" : 3,
  "text" : "E assim fez Arão: colocou as lâmpadas de modo que estivessem voltadas para a frente do candelabro, como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 4,
  "text" : "Todo o candelabro foi feito de ouro batido, desde a base até os detalhes das flores, de acordo com o modelo que o SENHOR tinha mostrado a Moisés."
}, {
  "number" : 5,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 6,
  "text" : "“Separe os levitas do meio do povo de Israel e purifique-os."
}, {
  "number" : 7,
  "text" : "Proceda da seguinte maneira em relação à purificação: você jogará água da purificação sobre eles, e eles cortarão o pelo do corpo e lavarão a roupa. Assim ficarão purificados."
}, {
  "number" : 8,
  "text" : "Em seguida, eles tomarão um novilho com a oferta de cereais, feita da melhor farinha, amassada com óleo; você, porém, tomará outro novilho como oferta pelo pecado."
}, {
  "number" : 9,
  "text" : "Traga os levitas até a porta do Tabernáculo para que todo o povo de Israel os veja."
}, {
  "number" : 10,
  "text" : "Em seguida você levará os levitas perante o SENHOR, e os israelitas colocarão as mãos sobre as cabeças deles."
}, {
  "number" : 11,
  "text" : "Arão apresentará os levitas ao SENHOR como oferta ritualmente movida da parte dos filhos de Israel, para que trabalhem no serviço do SENHOR."
}, {
  "number" : 12,
  "text" : "“Depois disso, os levitas colocarão as mãos sobre a cabeça dos dois novilhos, e você oferecerá um novilho como oferta pelo pecado e o outro como oferta queimada ao SENHOR para purificar os levitas."
}, {
  "number" : 13,
  "text" : "Então você colocará os levitas em pé perante Arão e seus filhos, e os apresentará como oferta ritualmente movida ao SENHOR."
}, {
  "number" : 14,
  "text" : "Desse modo você separará os levitas do meio do povo de Israel, e os levitas serão meus."
}, {
  "number" : 15,
  "text" : "“Depois disso, eles estarão prontos para ministrar no Tabernáculo; e você os purificará e os apresentará por meio de oferta movida."
}, {
  "number" : 16,
  "text" : "Os levitas foram separados do meio do povo de Israel para serem meus, em lugar de todo filho mais velho de cada família de Israel."
}, {
  "number" : 17,
  "text" : "Porque todo filho mais velho de cada família do povo de Israel e de cada cria de todo animal é meu. Eu os separei para mim quando feri os filhos mais velhos de cada família do Egito,"
}, {
  "number" : 18,
  "text" : "e escolhi os levitas em lugar dos filhos mais velhos de cada família do povo de Israel."
}, {
  "number" : 19,
  "text" : "Agora entrego os levitas a Arão e aos seus filhos; eles ministrarão no Tabernáculo em nome dos israelitas, para obterem o perdão dos pecados e para protegerem os israelitas de alguma desgraça quando se aproximarem do Tabernáculo”."
}, {
  "number" : 20,
  "text" : "Dessa maneira, Moisés, Arão e todo o povo de Israel fizeram com os levitas de acordo com as ordens que o SENHOR tinha dado a Moisés."
}, {
  "number" : 21,
  "text" : "Os levitas se purificaram e lavaram as suas roupas. E Arão apresentou os levitas por oferta movida ao SENHOR e fez os sacrifícios para obter o perdão dos pecados por eles, para purificá-los."
}, {
  "number" : 22,
  "text" : "Depois disso os levitas foram ao Tabernáculo para ministrar sob a supervisão de Arão e seus filhos. Fizeram tudo como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 23,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 24,
  "text" : "“Só poderão ministrar no Tabernáculo os levitas que tiverem entre vinte e cinco e cinquenta anos de idade."
}, {
  "number" : 25,
  "text" : "Mas desde a idade de cinquenta anos deverão afastar-se da atividade regular e nela nunca mais trabalharão."
}, {
  "number" : 26,
  "text" : "Eles poderão ajudar seus colegas no trabalho de cuidar do Tabernáculo, mas eles mesmos não deverão fazer o trabalho. Assim você deverá designar as responsabilidades dos levitas”."
} ]