[ {
  "number" : 1,
  "text" : "Chamando seus doze discípulos, deu-lhes autoridade para expulsar os espíritos impuros e para curar todo tipo de doenças e enfermidades."
}, {
  "number" : 2,
  "text" : "E estes são os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"
}, {
  "number" : 3,
  "text" : "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"
}, {
  "number" : 4,
  "text" : "Simão Cananeu, e Judas Iscariotes, que o traiu."
}, {
  "number" : 5,
  "text" : "Jesus enviou esses doze e ordenou-lhes: Não ireis aos gentios, nem entrareis em cidade de samaritanos;"
}, {
  "number" : 6,
  "text" : "ide antes às ovelhas perdidas da casa de Israel;"
}, {
  "number" : 7,
  "text" : "e, indo, pregai, dizendo: O reino do céu chegou."
}, {
  "number" : 8,
  "text" : "Curai os enfermos, ressuscitai os mortos, purificai os leprosos, expulsai os demônios; de graça recebestes, de graça dai."
}, {
  "number" : 9,
  "text" : "Não levareis no cinto ouro, nem prata, nem cobre;"
}, {
  "number" : 10,
  "text" : "nem bolsa de viagem, nem duas túnicas, nem sandálias, nem bordão; porque digno é o trabalhador do seu alimento."
}, {
  "number" : 11,
  "text" : "Em qualquer cidade ou povoado em que entrardes, procurai saber quem nela é digno e hospedai-vos ali, até que vos retireis."
}, {
  "number" : 12,
  "text" : "E, ao entrardes na casa, saudai-a;"
}, {
  "number" : 13,
  "text" : "se a casa for digna, que a vossa paz venha sobre ela; mas, se não for digna, que retorne para vós a vossa paz."
}, {
  "number" : 14,
  "text" : "E, se ninguém vos receber, nem ouvir vossas palavras, sacudi o pó dos pés ao sairdes daquela casa ou daquela cidade."
}, {
  "number" : 15,
  "text" : "Em verdade vos digo que, no dia do juízo, haverá menos rigor para a terra de Sodoma e Gomorra do que para aquela cidade."
}, {
  "number" : 16,
  "text" : "Eu vos envio como ovelhas no meio de lobos; portanto, sede astutos como as serpentes e sem malícia como as pombas."
}, {
  "number" : 17,
  "text" : "Cuidado com os homens, pois eles vos entregarão aos tribunais e vos açoitarão nas suas sinagogas;"
}, {
  "number" : 18,
  "text" : "e por minha causa sereis levados à presença de governadores e reis, para que deis testemunho, a eles e aos gentios."
}, {
  "number" : 19,
  "text" : "Mas, quando vos entregarem, não vos preocupeis com o que falareis nem como falareis, pois naquela hora vos será dado o que dizer."
}, {
  "number" : 20,
  "text" : "Porque não sois vós que falais, mas o Espírito de vosso Pai é que fala por meio de vós."
}, {
  "number" : 21,
  "text" : "Um irmão entregará seu irmão à morte; e um pai, a seu filho; e filhos se rebelarão contra os pais e os matarão."
}, {
  "number" : 22,
  "text" : "E sereis odiados por todos por causa do meu nome, mas aquele que perseverar até o fim será salvo."
}, {
  "number" : 23,
  "text" : "Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel antes que venha o Filho do homem."
}, {
  "number" : 24,
  "text" : "O discípulo não está acima do seu mestre, nem o servo acima do seu senhor."
}, {
  "number" : 25,
  "text" : "Basta ao discípulo ser como seu mestre; e ao servo, como seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos de sua família?"
}, {
  "number" : 26,
  "text" : "Portanto, não os temais; porque não há nada encoberto que não venha a ser revelado, nem escondido que não venha a ser conhecido."
}, {
  "number" : 27,
  "text" : "O que vos digo às escuras, dizei-o às claras; e o que vos é sussurrado ao ouvido, proclamai-o dos telhados."
}, {
  "number" : 28,
  "text" : "E não temais os que matam o corpo e não podem matar a alma; pelo contrário, temei aquele que pode destruir no inferno tanto a alma como o corpo."
}, {
  "number" : 29,
  "text" : "Não se vendem dois passarinhos por uma pequena moeda? Mas nenhum deles cairá no chão se não for da vontade de vosso Pai."
}, {
  "number" : 30,
  "text" : "E até mesmo os cabelos da vossa cabeça estão todos contados."
}, {
  "number" : 31,
  "text" : "Portanto, não temais; valeis mais do que muitos passarinhos."
}, {
  "number" : 32,
  "text" : "Portanto, todo aquele que me confessar diante dos homens, eu também o confessarei diante de meu Pai, que está no céu."
}, {
  "number" : 33,
  "text" : "Mas aquele que me negar diante dos homens, eu também o negarei diante de meu Pai, que está no céu."
}, {
  "number" : 34,
  "text" : "Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada."
}, {
  "number" : 35,
  "text" : "Porque vim causar hostilidade entre o homem e seu pai, entre a filha e a mãe, entre a nora e a sogra;"
}, {
  "number" : 36,
  "text" : "assim, os inimigos do homem serão os de sua própria família."
}, {
  "number" : 37,
  "text" : "Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; e quem ama seu filho ou sua filha mais do que a mim não é digno de mim."
}, {
  "number" : 38,
  "text" : "E quem não toma a sua cruz, e não me segue, não é digno de mim."
}, {
  "number" : 39,
  "text" : "Quem achar a sua vida irá perdê-la, e quem perder a sua vida por causa de mim a achará."
}, {
  "number" : 40,
  "text" : "Quem vos recebe, recebe a mim; e quem me recebe, recebe aquele que me enviou."
}, {
  "number" : 41,
  "text" : "Quem recebe um profeta, porque ele é profeta, receberá a recompensa de profeta; e quem recebe um justo, porque ele é justo, receberá a recompensa de justo."
}, {
  "number" : 42,
  "text" : "E aquele que der até mesmo um copo de água fresca a um destes pequeninos, porque é meu discípulo, em verdade vos digo que de modo algum perderá a sua recompensa."
} ]