[ {
  "number" : 1,
  "text" : "Naquele tempo, Jesus passou pelos campos de cereais num dia de sábado; e os seus discípulos, sentindo fome, começaram a colher espigas e a comer."
}, {
  "number" : 2,
  "text" : "Vendo isso, os fariseus lhe disseram: Os teus discípulos estão fazendo o que não é permitido no sábado."
}, {
  "number" : 3,
  "text" : "Ele, porém, lhes disse: Acaso não lestes o que Davi fez quando ele e seus companheiros tiveram fome?"
}, {
  "number" : 4,
  "text" : "Como ele entrou na casa de Deus, e com eles comeu os pães consagrados, o que não lhe era permitido comer, nem a seus companheiros, mas somente aos sacerdotes?"
}, {
  "number" : 5,
  "text" : "Ou não lestes na Lei que, aos sábados, os sacerdotes no templo infringem o sábado e ficam sem culpa?"
}, {
  "number" : 6,
  "text" : "Mas eu vos digo que aqui está quem é maior do que o templo."
}, {
  "number" : 7,
  "text" : "Se, porém, soubésseis o que significa: Quero misericórdia, e não sacrifícios, não condenaríeis os inocentes."
}, {
  "number" : 8,
  "text" : "Porque o Filho do homem é Senhor do sábado."
}, {
  "number" : 9,
  "text" : "Partindo dali, Jesus entrou na sinagoga deles."
}, {
  "number" : 10,
  "text" : "E estava ali um homem que tinha uma das mãos atrofiada; e, procurando uma razão para acusar Jesus, eles o interrogaram: É permitido curar aos sábados?"
}, {
  "number" : 11,
  "text" : "E ele lhes disse: Quem de vós é o homem que, se tiver uma só ovelha e num sábado ela cair num buraco, não a pegará e a tirará de lá?"
}, {
  "number" : 12,
  "text" : "Quanto mais vale um homem do que uma ovelha! Portanto, é permitido fazer o bem no sábado."
}, {
  "number" : 13,
  "text" : "Então, Jesus disse àquele homem: Estende a mão. E ele a estendeu, e foi restaurada como a outra."
}, {
  "number" : 14,
  "text" : "Os fariseus, porém, saindo dali, conspiravam contra ele para o matar."
}, {
  "number" : 15,
  "text" : "Percebendo isso, Jesus retirou-se dali. Muitos o seguiram; e ele curou a todos;"
}, {
  "number" : 16,
  "text" : "e advertiu-lhes de que não dissessem quem ele era;"
}, {
  "number" : 17,
  "text" : "para que se cumprisse o que havia sido falado pelo profeta Isaías:"
}, {
  "number" : 18,
  "text" : "Aqui está o meu servo que escolhi, o meu amado em quem meu ser se agrada; porei sobre ele o meu Espírito, e ele anunciará justiça aos gentios."
}, {
  "number" : 19,
  "text" : "Não entrará em discussão, nem gritará, nem se ouvirá pelas ruas a sua voz."
}, {
  "number" : 20,
  "text" : "Não esmagará a cana quebrada, e não apagará o pavio que fumega, até que faça triunfar a justiça;"
}, {
  "number" : 21,
  "text" : "e os gentios terão esperança em seu nome."
}, {
  "number" : 22,
  "text" : "Então lhe trouxeram um endemoninhado cego e mudo; e Jesus o curou, de modo que ele passou a falar e a ver."
}, {
  "number" : 23,
  "text" : "E, espantada, toda a multidão dizia: Será este o Filho de Davi?"
}, {
  "number" : 24,
  "text" : "Mas os fariseus, ouvindo isso, disseram: Este homem expulsa os demônios somente por meio de Belzebu, o chefe dos demônios."
}, {
  "number" : 25,
  "text" : "Mas Jesus, conhecendo-lhes os pensamentos, disse-lhes: Todo reino dividido contra si mesmo será destruído; e toda cidade, ou casa, dividida contra si mesma não subsistirá."
}, {
  "number" : 26,
  "text" : "Se Satanás expulsa a Satanás, está dividido contra si mesmo. Como o seu reino sobreviverá?"
}, {
  "number" : 27,
  "text" : "E, se expulso os demônios por meio de Belzebu, por quem os vossos seguidores os expulsam? Por isso, eles mesmos serão vossos juízes."
}, {
  "number" : 28,
  "text" : "Mas, se é pelo Espírito de Deus que expulso os demônios, então o reino de Deus chegou a vós."
}, {
  "number" : 29,
  "text" : "Como pode alguém entrar na casa do valente e roubar-lhe os bens, sem que primeiro o amarre? Só depois lhe saqueará a casa."
}, {
  "number" : 30,
  "text" : "Quem não está comigo, está contra mim; e quem comigo não ajunta, espalha."
}, {
  "number" : 31,
  "text" : "Portanto, vos digo: Todo tipo de pecado e blasfêmia será perdoado aos homens; mas a blasfêmia contra o Espírito não será perdoada."
}, {
  "number" : 32,
  "text" : "Se alguém disser alguma palavra contra o Filho do homem, isso lhe será perdoado; mas se alguém falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no vindouro."
}, {
  "number" : 33,
  "text" : "Pelo fruto se conhece a árvore; se a árvore é boa, seu fruto será bom; se a árvore é má, seu fruto será mau."
}, {
  "number" : 34,
  "text" : "Raça de víboras! Como podeis falar coisas boas, sendo maus? Pois a boca fala do que o coração está cheio."
}, {
  "number" : 35,
  "text" : "O homem bom tira coisas boas do seu bom tesouro; o homem mau tira coisas más do seu mau tesouro."
}, {
  "number" : 36,
  "text" : "Digo-vos que, no dia do juízo, os homens terão de prestar contas de toda palavra inútil que proferirem."
}, {
  "number" : 37,
  "text" : "Porque pelas tuas palavras serás absolvido, e pelas tuas palavras serás condenado."
}, {
  "number" : 38,
  "text" : "Então alguns escribas e fariseus tomaram a palavra e disseram: Mestre, queremos ver algum sinal da tua parte."
}, {
  "number" : 39,
  "text" : "Mas ele lhes respondeu: Uma geração má e adúltera pede um milagre; mas nenhum milagre lhe será dado, senão o do profeta Jonas;"
}, {
  "number" : 40,
  "text" : "pois, assim como Jonas esteve três dias e três noites no ventre do grande peixe, assim o Filho do homem estará três dias e três noites no coração da terra."
}, {
  "number" : 41,
  "text" : "Os habitantes de Nínive se levantarão no juízo contra esta geração e a condenarão, pois se arrependeram com a pregação de Jonas. E aqui está quem é maior que Jonas."
}, {
  "number" : 42,
  "text" : "A rainha do Sul se levantará no juízo contra esta geração e a condenará, pois veio dos confins da terra para ouvir a sabedoria de Salomão. E aqui está quem é maior que Salomão."
}, {
  "number" : 43,
  "text" : "Quando um espírito impuro sai de um homem, anda por lugares áridos, buscando repouso, mas não o encontra;"
}, {
  "number" : 44,
  "text" : "então diz: Voltarei para minha casa, de onde saí. E, chegando, encontra-a desocupada, varrida e arrumada."
}, {
  "number" : 45,
  "text" : "Então vai e leva consigo outros sete espíritos piores que ele, os quais, entrando, passam a habitar a casa. E o último estado desse homem torna-se pior que o primeiro. Assim também acontecerá a esta geração perversa."
}, {
  "number" : 46,
  "text" : "Enquanto ele ainda falava às multidões, sua mãe e seus irmãos estavam do lado de fora, querendo falar com ele."
}, {
  "number" : 47,
  "text" : "E alguém lhe disse: Tua mãe e teus irmãos estão lá fora e querem falar contigo."
}, {
  "number" : 48,
  "text" : "Ele, porém, respondeu ao que lhe falava: Quem é minha mãe? E quem são meus irmãos?"
}, {
  "number" : 49,
  "text" : "E, apontando com a mão para os discípulos, disse: Aqui estão minha mãe e meus irmãos."
}, {
  "number" : 50,
  "text" : "Pois quem fizer a vontade de meu Pai que está no céu, este é meu irmão, irmã e mãe."
} ]