[ {
  "number" : 1,
  "text" : "Então os fariseus e os saduceus aproximaram-se dele para colocá-lo à prova. E pediram-lhe que lhes mostrasse algum sinal do céu."
}, {
  "number" : 2,
  "text" : "Mas ele lhes respondeu: Ao cair da tarde, dizeis que fará tempo bom, porque o céu está avermelhado."
}, {
  "number" : 3,
  "text" : "E pela manhã dizeis: Hoje haverá tempestade, porque o céu está de um vermelho sombrio. Sabeis interpretar o aspecto do céu e não podeis interpretar os sinais dos tempos?"
}, {
  "number" : 4,
  "text" : "Uma geração má e adúltera pede um sinal, mas sinal algum lhe será dado, a não ser o sinal de Jonas. E, deixando-os, retirou-se."
}, {
  "number" : 5,
  "text" : "Quando os discípulos passaram para o outro lado do mar, esqueceram-se de levar pão."
}, {
  "number" : 6,
  "text" : "E Jesus lhes disse: Atenção! Tende cuidado com o fermento dos fariseus e saduceus."
}, {
  "number" : 7,
  "text" : "Mas eles discutiam entre si, dizendo: É porque não trouxemos pão."
}, {
  "number" : 8,
  "text" : "Percebendo isso, Jesus disse: Homens de pequena fé, por que discutis entre vós por não terdes pão?"
}, {
  "number" : 9,
  "text" : "Ainda não compreendeis? Não vos lembrais dos cinco pães para os cinco mil e de quantos cestos recolhestes?"
}, {
  "number" : 10,
  "text" : "Nem dos sete pães para os quatro mil e de quantos cestos recolhestes?"
}, {
  "number" : 11,
  "text" : "Como não compreendeis que não vos falei a respeito de pães? Mas tende cuidado com o fermento dos fariseus e saduceus."
}, {
  "number" : 12,
  "text" : "Então eles entenderam que Jesus não dissera que tomassem cuidado com o fermento dos pães, mas com o ensino dos fariseus e saduceus."
}, {
  "number" : 13,
  "text" : "Tendo chegado às regiões de Cesareia de Filipe, Jesus perguntou aos discípulos: Quem os homens dizem ser o Filho do homem?"
}, {
  "number" : 14,
  "text" : "Eles responderam: Alguns dizem que é João Batista; outros, Elias; outros, Jeremias, ou algum dos profetas."
}, {
  "number" : 15,
  "text" : "E Jesus lhes perguntou: Mas vós, quem dizeis que eu sou?"
}, {
  "number" : 16,
  "text" : "Respondendo, Simão Pedro disse: Tu és o Cristo, o Filho do Deus vivo."
}, {
  "number" : 17,
  "text" : "E Jesus lhe disse: Simão Barjonas, tu és bem-aventurado, pois não foi carne e sangue que te revelaram isso, mas meu Pai, que está no céu."
}, {
  "number" : 18,
  "text" : "E digo-te ainda que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela."
}, {
  "number" : 19,
  "text" : "Eu te darei as chaves do reino do céu; o que ligares na terra terá sido ligado no céu, e o que desligares na terra terá sido desligado no céu."
}, {
  "number" : 20,
  "text" : "Então ordenou aos discípulos que a ninguém contassem que ele era o Cristo."
}, {
  "number" : 21,
  "text" : "Desse momento em diante, Jesus começou a mostrar aos discípulos que era necessário que ele fosse para Jerusalém, que sofresse muitas coisas da parte dos líderes religiosos, dos principais sacerdotes e dos escribas, e que fosse morto e ressuscitasse ao terceiro dia."
}, {
  "number" : 22,
  "text" : "Mas Pedro, chamando-o em particular, começou a repreendê-lo, dizendo: Deus tenha compaixão de ti, Senhor! Isso jamais te acontecerá."
}, {
  "number" : 23,
  "text" : "Ele, porém, voltando-se, disse a Pedro: Para trás de mim, Satanás! Tu és para mim motivo de tropeço, pois não pensas nas coisas de Deus, mas, sim, nas que são dos homens."
}, {
  "number" : 24,
  "text" : "Então Jesus disse aos discípulos: Se alguém quiser vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me."
}, {
  "number" : 25,
  "text" : "Pois quem quiser preservar sua vida, irá perdê-la; mas quem perder a vida por minha causa, este a preservará."
}, {
  "number" : 26,
  "text" : "Pois que adianta ao homem ganhar o mundo inteiro e perder a vida? Ou, que dará o homem em troca da sua vida?"
}, {
  "number" : 27,
  "text" : "Porque o Filho do homem virá na glória de seu Pai, com os seus anjos, e então retribuirá a cada um segundo suas obras."
}, {
  "number" : 28,
  "text" : "Em verdade vos digo: Alguns dos que estão aqui de modo nenhum provarão a morte até que vejam o Filho do homem vindo no seu reino."
} ]