[ {
  "number" : 1,
  "text" : "Naquela hora, os discípulos se aproximaram de Jesus e perguntaram: Quem é o maior no reino do céu?"
}, {
  "number" : 2,
  "text" : "Jesus chamou uma criança, colocou-a no meio deles"
}, {
  "number" : 3,
  "text" : "e disse: Em verdade vos digo que, se não vos converterdes e não vos tornardes como crianças, nunca entrareis no reino do céu."
}, {
  "number" : 4,
  "text" : "Portanto, quem se tornar humilde como esta criança, esse será o maior no reino do céu."
}, {
  "number" : 5,
  "text" : "Quem recebe uma destas crianças em meu nome, recebe a mim."
}, {
  "number" : 6,
  "text" : "Mas a quem fizer tropeçar um destes pequeninos que creem em mim seria melhor se lhe pendurassem no pescoço uma pedra de moinho e afundasse nas profundezas do mar."
}, {
  "number" : 7,
  "text" : "Ai do mundo, por causa dos escândalos! Pois é inevitável que eles venham; mas ai do homem por meio de quem o escândalo vier!"
}, {
  "number" : 8,
  "text" : "Portanto, se a tua mão ou o teu pé te fizer tropeçar, corta-o e joga-o fora; para ti é melhor entrar na vida defeituoso ou aleijado do que, tendo duas mãos ou dois pés, ser lançado no fogo eterno."
}, {
  "number" : 9,
  "text" : "E, se teu olho te fizer tropeçar, arranca-o e joga-o fora; para ti é melhor entrar na vida com um só olho do que, tendo os dois olhos, ser lançado no inferno de fogo."
}, {
  "number" : 10,
  "text" : "Atenção! Não desprezeis nenhum destes pequeninos; pois eu vos digo que os anjos deles no céu sempre veem a face de meu Pai, que está no céu."
}, {
  "number" : 11,
  "text" : "[Porque o Filho do homem veio salvar o que se havia perdido.]"
}, {
  "number" : 12,
  "text" : "Que vos parece? Se alguém tiver cem ovelhas, e uma delas se extraviar, não deixará as noventa e nove nos montes para ir em busca da que se extraviou?"
}, {
  "number" : 13,
  "text" : "E, se acontecer de achá-la, em verdade vos digo que terá maior alegria por essa do que pelas noventa e nove que não se extraviaram."
}, {
  "number" : 14,
  "text" : "Do mesmo modo, não é da vontade de vosso Pai, que está no céu, que um só destes pequeninos pereça."
}, {
  "number" : 15,
  "text" : "Se teu irmão pecar contra ti, vai a sós com ele e repreende-o; se te ouvir, ganhaste teu irmão."
}, {
  "number" : 16,
  "text" : "Mas se ele não te ouvir, leva ainda contigo mais uma ou duas pessoas, para que toda palavra se confirme pela boca de duas ou três testemunhas."
}, {
  "number" : 17,
  "text" : "Se ele se recusar a ouvi-las, dize-o à igreja; e, se também se recusar a ouvir a igreja, considera-o gentio e publicano."
}, {
  "number" : 18,
  "text" : "Em verdade vos digo: Tudo quanto ligardes na terra terá sido ligado no céu, e tudo quanto desligardes na terra terá sido desligado no céu."
}, {
  "number" : 19,
  "text" : "Ainda vos digo mais: Se dois de vós na terra concordarem em pedir acerca de qualquer questão, isso lhes será feito por meu Pai, que está no céu."
}, {
  "number" : 20,
  "text" : "Pois onde dois ou três se reúnem em meu nome, ali estou no meio deles."
}, {
  "number" : 21,
  "text" : "Então Pedro, aproximando-se dele, perguntou-lhe: Senhor, até quantas vezes deverei perdoar meu irmão que pecar contra mim? Até sete vezes?"
}, {
  "number" : 22,
  "text" : "Jesus lhe respondeu: Não te digo que até sete vezes; mas até setenta vezes sete."
}, {
  "number" : 23,
  "text" : "Por isso o reino do céu é comparado a um rei que quis acertar contas com seus servos."
}, {
  "number" : 24,
  "text" : "E, quando começou, foi-lhe apresentado um deles que lhe devia dez mil talentos."
}, {
  "number" : 25,
  "text" : "Mas, não tendo com que pagar, seu senhor ordenou que ele, sua mulher, seus filhos e todos os seus bens fossem vendidos para que a dívida fosse paga."
}, {
  "number" : 26,
  "text" : "Então aquele servo, prostrado diante dele, rogava-lhe: Senhor, tem paciência comigo, que te pagarei tudo."
}, {
  "number" : 27,
  "text" : "Comovido, o senhor daquele servo soltou-o e perdoou-lhe a dívida."
}, {
  "number" : 28,
  "text" : "Ao sair, porém, aquele servo encontrou um dos seus conservos, que lhe devia cem denários; e, agarrando-o, sufocava-o, dizendo: Paga o que me deves."
}, {
  "number" : 29,
  "text" : "Então, caindo aos seus pés, o seu companheiro lhe suplicava: Tem paciência comigo, que te pagarei."
}, {
  "number" : 30,
  "text" : "Ele, porém, não quis; antes mandou colocá-lo na prisão, até que pagasse a dívida."
}, {
  "number" : 31,
  "text" : "Seus conservos, vendo o que acontecera, ficaram muito tristes e foram contar tudo ao seu senhor."
}, {
  "number" : 32,
  "text" : "Este, então, chamou-o à sua presença e disse-lhe: Servo mau, perdoei-te toda aquela dívida, porque me suplicaste."
}, {
  "number" : 33,
  "text" : "Tu também não devias ter compaixão do teu companheiro, assim como tive de ti?"
}, {
  "number" : 34,
  "text" : "E, irado, entregou-o aos carrascos, até que ele pagasse tudo o que lhe devia."
}, {
  "number" : 35,
  "text" : "Assim também vos fará meu Pai celestial, se cada um de vós não perdoar de coração ao seu irmão."
} ]