[ {
  "number" : 1,
  "text" : "Então Jesus voltou a lhes falar por meio de parábolas, dizendo:"
}, {
  "number" : 2,
  "text" : "O reino do céu é semelhante a um rei que celebrou o casamento de seu filho."
}, {
  "number" : 3,
  "text" : "E enviou seus servos para chamar os convidados para a festa de casamento, mas estes não quiseram vir."
}, {
  "number" : 4,
  "text" : "Depois enviou outros servos, ordenando: Dizei aos convidados: Meu banquete já está preparado; meus melhores bois e novilhos já foram abatidos, e tudo está pronto. Vinde para o casamento."
}, {
  "number" : 5,
  "text" : "Eles, porém, fizeram pouco caso do convite e foram um para o seu campo, outro para os seus negócios;"
}, {
  "number" : 6,
  "text" : "e os outros, agarrando os servos, maltrataram-nos e os mataram."
}, {
  "number" : 7,
  "text" : "Mas o rei ficou furioso e, enviando seus exércitos, destruiu aqueles homicidas e incendiou a cidade deles."
}, {
  "number" : 8,
  "text" : "Então disse aos servos: Na verdade, o banquete de casamento está preparado, mas os convidados não eram dignos."
}, {
  "number" : 9,
  "text" : "Ide pelos cruzamentos das ruas e convidai para o casamento quantos encontrardes."
}, {
  "number" : 10,
  "text" : "E aqueles servos saíram pelas ruas e reuniram todos que encontraram, tanto maus quanto bons; e o salão nupcial ficou cheio de convidados."
}, {
  "number" : 11,
  "text" : "Mas, quando o rei entrou para ver os convidados, encontrou ali um homem que não se vestia de trajes nupciais."
}, {
  "number" : 12,
  "text" : "E perguntou-lhe: Amigo, como entraste aqui sem trajes nupciais? Ele, porém, calou-se."
}, {
  "number" : 13,
  "text" : "Então o rei ordenou aos servos: Amarrai-lhe os pés e as mãos e lançai-o nas trevas exteriores; ali haverá choro e ranger de dentes."
}, {
  "number" : 14,
  "text" : "Porque muitos são chamados, mas poucos, escolhidos."
}, {
  "number" : 15,
  "text" : "Então os fariseus retiraram-se e decidiram entre si sobre como o apanhariam em alguma palavra."
}, {
  "number" : 16,
  "text" : "E enviaram-lhe seus discípulos, juntamente com os herodianos, para dizer: Mestre, sabemos que és verdadeiro, ensinas o caminho de Deus segundo a verdade e não deixas que ninguém te influencie, pois não consideras a aparência dos homens."
}, {
  "number" : 17,
  "text" : "Dize-nos, pois: O que te parece? É correto pagar tributo a César, ou não?"
}, {
  "number" : 18,
  "text" : "Percebendo a maldade deles, Jesus respondeu: Hipócritas, por que me colocais à prova?"
}, {
  "number" : 19,
  "text" : "Mostrai-me a moeda do tributo. E trouxeram-lhe um denário."
}, {
  "number" : 20,
  "text" : "Ele lhes perguntou: De quem são esta imagem e inscrição?"
}, {
  "number" : 21,
  "text" : "Eles responderam: De César. Então lhes disse: Dai a César o que é de César, e a Deus o que é de Deus."
}, {
  "number" : 22,
  "text" : "Ao ouvirem isso, ficaram admirados; e, deixando-o, retiraram-se."
}, {
  "number" : 23,
  "text" : "No mesmo dia vieram alguns saduceus, que dizem não haver ressurreição, e perguntaram-lhe:"
}, {
  "number" : 24,
  "text" : "Mestre, Moisés disse: Se alguém morrer e não tiver filhos, seu irmão se casará com a viúva e dará descendência ao irmão."
}, {
  "number" : 25,
  "text" : "Havia entre nós sete irmãos: o primeiro, havendo se casado, morreu e, por não ter descendência, deixou sua mulher para o irmão."
}, {
  "number" : 26,
  "text" : "Da mesma forma, também o segundo, o terceiro e até o sétimo."
}, {
  "number" : 27,
  "text" : "Depois de todos eles, a mulher também morreu."
}, {
  "number" : 28,
  "text" : "Assim sendo, de qual dos sete ela será esposa na ressurreição, visto que todos a tiveram como mulher?"
}, {
  "number" : 29,
  "text" : "Jesus, porém, lhes respondeu: Este é o vosso erro: não conheceis as Escrituras nem o poder de Deus;"
}, {
  "number" : 30,
  "text" : "pois na ressurreição não se casarão nem se darão em casamento; mas serão como os anjos no céu."
}, {
  "number" : 31,
  "text" : "E, quanto à ressurreição dos mortos, não lestes o que vos foi dito por Deus:"
}, {
  "number" : 32,
  "text" : "Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó? Ele não é Deus de mortos, mas de vivos."
}, {
  "number" : 33,
  "text" : "Ouvindo isso, as multidões se admiravam com o seu ensino."
}, {
  "number" : 34,
  "text" : "Quando souberam que ele calara os saduceus, os fariseus reuniram-se."
}, {
  "number" : 35,
  "text" : "Um deles, doutor da lei, interrogou-o, para colocá-lo à prova:"
}, {
  "number" : 36,
  "text" : "Mestre, qual é o maior mandamento na Lei?"
}, {
  "number" : 37,
  "text" : "Jesus lhe respondeu: Amarás o Senhor teu Deus de todo o coração, de toda a alma e de todo o entendimento."
}, {
  "number" : 38,
  "text" : "Este é o maior e o primeiro mandamento."
}, {
  "number" : 39,
  "text" : "E o segundo, semelhante a este, é: Amarás o teu próximo como a ti mesmo."
}, {
  "number" : 40,
  "text" : "Toda a Lei e os Profetas dependem desses dois mandamentos."
}, {
  "number" : 41,
  "text" : "Enquanto os fariseus estavam reunidos, Jesus os interrogou:"
}, {
  "number" : 42,
  "text" : "Que pensais do Cristo? De quem ele é filho? Responderam-lhe: De Davi."
}, {
  "number" : 43,
  "text" : "Ele lhes respondeu: Como então Davi, pelo Espírito, chama-o Senhor, dizendo:"
}, {
  "number" : 44,
  "text" : "O Senhor disse ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés?"
}, {
  "number" : 45,
  "text" : "Se Davi o chama Senhor, como ele pode ser seu filho?"
}, {
  "number" : 46,
  "text" : "E ninguém podia responder-lhe palavra alguma; e, desde aquele dia, ninguém mais ousou interrogá-lo."
} ]