[ {
  "number" : 1,
  "text" : "Então Jesus falou às multidões e aos seus discípulos:"
}, {
  "number" : 2,
  "text" : "Os escribas e fariseus se assentam na cadeira de Moisés."
}, {
  "number" : 3,
  "text" : "Portanto, fazei e guardai tudo o que eles vos disserem; mas não lhes imiteis as obras, pois não praticam o que dizem."
}, {
  "number" : 4,
  "text" : "Atam fardos pesados e difíceis de carregar e os colocam sobre os ombros dos homens; mas eles mesmos nem com o dedo querem movê-los."
}, {
  "number" : 5,
  "text" : "Praticam todas as suas obras para serem vistos pelos homens, alargam seus filactérios e aumentam as franjas de seus mantos;"
}, {
  "number" : 6,
  "text" : "gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,"
}, {
  "number" : 7,
  "text" : "de serem cumprimentados em público e chamados Rabi pelos homens."
}, {
  "number" : 8,
  "text" : "Vós, porém, não queirais ser chamados Rabi; porque um só é o vosso Mestre, e todos vós sois irmãos."
}, {
  "number" : 9,
  "text" : "E a ninguém na terra chameis vosso pai; porque um só é o vosso Pai, aquele que está no céu."
}, {
  "number" : 10,
  "text" : "Nem queirais ser chamados guias; porque um só é o vosso Guia, que é o Cristo."
}, {
  "number" : 11,
  "text" : "Mas o maior dentre vós deverá ser vosso servo."
}, {
  "number" : 12,
  "text" : "Pois, quem a si mesmo se exaltar, será humilhado; e quem a si mesmo se humilhar, será exaltado."
}, {
  "number" : 13,
  "text" : "Mas, ai de vós, escribas e fariseus, hipócritas! Porque fechais aos homens o reino do céu; não entrais nem permitis entrar os que entrariam."
}, {
  "number" : 14,
  "text" : "[Ai de vós, escribas e fariseus, hipócritas! Porque devorais as casas das viúvas e, para disfarçar, fazeis longas orações; por isso recebereis uma condenação muito maior.]"
}, {
  "number" : 15,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque percorreis o mar e a terra para fazer um prosélito; e, depois de o terdes feito, vós o tornais duas vezes mais filho do inferno do que vós."
}, {
  "number" : 16,
  "text" : "Ai de vós, guias cegos, que dizeis: Se alguém jurar pelo santuário, isso nada vale; se alguém jurar pelo ouro do santuário, fica obrigado a cumprir o que jurou."
}, {
  "number" : 17,
  "text" : "Insensatos e cegos! Qual é o maior: o ouro, ou o santuário que santifica o ouro?"
}, {
  "number" : 18,
  "text" : "Também dizeis: Quem jurar pelo altar, isso nada vale; mas quem jurar pela oferta que está sobre o altar fica obrigado a cumprir o que jurou."
}, {
  "number" : 19,
  "text" : "Cegos! Qual é o maior: a oferta, ou o altar que santifica a oferta?"
}, {
  "number" : 20,
  "text" : "Portanto, quem jurar pelo altar jura por ele e por tudo que está sobre ele;"
}, {
  "number" : 21,
  "text" : "e quem jurar pelo santuário jura por ele e por aquele que nele habita;"
}, {
  "number" : 22,
  "text" : "e quem jurar pelo céu jura pelo trono de Deus e por quem está assentado nele."
}, {
  "number" : 23,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque dais o dízimo da hortelã, do endro e do cominho, e omitis o que há de mais importante na Lei: a justiça, a misericórdia e a fidelidade; devíeis fazer estas coisas, sem omitir aquelas."
}, {
  "number" : 24,
  "text" : "Guias cegos! Coais um mosquito e engolis um camelo."
}, {
  "number" : 25,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque limpais o exterior do copo e do prato, mas por dentro estão cheios de roubo e cobiça."
}, {
  "number" : 26,
  "text" : "Fariseu cego! Limpa primeiro o interior do copo, para que o exterior também fique limpo."
}, {
  "number" : 27,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque sois semelhantes aos sepulcros caiados, que por fora parecem belos, mas por dentro estão cheios de ossos e de toda imundícia."
}, {
  "number" : 28,
  "text" : "Assim sois vós: por fora pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e maldade."
}, {
  "number" : 29,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque edificais os túmulos dos profetas e enfeitais os monumentos dos justos;"
}, {
  "number" : 30,
  "text" : "e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido cúmplices no derramamento do sangue dos profetas."
}, {
  "number" : 31,
  "text" : "Assim, testemunhais contra vós mesmos que sois filhos dos que mataram os profetas."
}, {
  "number" : 32,
  "text" : "Completai o que vossos pais fizeram."
}, {
  "number" : 33,
  "text" : "Serpentes, raça de víboras! Como escapareis da condenação do inferno?"
}, {
  "number" : 34,
  "text" : "Portanto, eu vos envio profetas, sábios e mestres; matareis e crucificareis alguns deles; a outros, açoitareis nas vossas sinagogas e os perseguireis de cidade em cidade;"
}, {
  "number" : 35,
  "text" : "para que sobre vós recaia todo sangue justo derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, que matastes entre o santuário e o altar."
}, {
  "number" : 36,
  "text" : "Em verdade vos digo: Todas essas coisas virão sobre esta geração."
}, {
  "number" : 37,
  "text" : "Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados! Quantas vezes eu quis ajuntar teus filhos, como a galinha ajunta seus filhotes debaixo das asas, e não quiseste!"
}, {
  "number" : 38,
  "text" : "A vossa casa ficará abandonada."
}, {
  "number" : 39,
  "text" : "Pois desde agora vos digo que de modo algum me vereis, até que venhais a dizer: Bendito o que vem em nome do Senhor."
} ]