[ {
  "number" : 1,
  "text" : "Tendo Jesus saído do templo, enquanto se retirava, seus discípulos aproximaram-se dele para lhe mostrar as edificações do templo."
}, {
  "number" : 2,
  "text" : "Mas ele lhes disse: Não estais vendo tudo isto? Em verdade vos digo que aqui não ficará pedra sobre pedra que não seja derrubada."
}, {
  "number" : 3,
  "text" : "Estando ele sentado no monte das Oliveiras, seus discípulos aproximaram-se dele em particular, dizendo: Dize-nos quando essas coisas acontecerão e que sinal haverá da tua vinda e do fim do mundo."
}, {
  "number" : 4,
  "text" : "Jesus lhes respondeu: Tende cuidado para que ninguém vos engane."
}, {
  "number" : 5,
  "text" : "Porque virão muitos em meu nome, dizendo: Eu sou o Cristo; e enganarão a muitos."
}, {
  "number" : 6,
  "text" : "E ouvireis falar de guerras e rumores de guerras; não fiqueis alarmados; pois é necessário que assim aconteça; mas ainda não é o fim."
}, {
  "number" : 7,
  "text" : "Porque nação se levantará contra nação, e reino contra reino; e haverá fomes e terremotos em vários lugares."
}, {
  "number" : 8,
  "text" : "Mas todas essas coisas são o princípio das dores."
}, {
  "number" : 9,
  "text" : "Então sereis entregues à tortura e vos matarão; e sereis odiados por todas as nações por causa do meu nome."
}, {
  "number" : 10,
  "text" : "Nesse tempo, muitos haverão de abandonar a fé, trair e odiar uns aos outros."
}, {
  "number" : 11,
  "text" : "Também surgirão muitos falsos profetas e enganarão a muitos."
}, {
  "number" : 12,
  "text" : "E, por se multiplicar a maldade, o amor de muitos esfriará."
}, {
  "number" : 13,
  "text" : "Mas quem perseverar até o fim será salvo."
}, {
  "number" : 14,
  "text" : "E este evangelho do reino será pregado pelo mundo inteiro, para testemunho a todas as nações, e então virá o fim."
}, {
  "number" : 15,
  "text" : "Quando virdes no lugar santo a abominação assoladora, da qual falou o profeta Daniel, quem lê, entenda,"
}, {
  "number" : 16,
  "text" : "então os que estiverem na Judeia fujam para os montes;"
}, {
  "number" : 17,
  "text" : "quem estiver no alto da casa não desça para retirar as coisas de sua casa,"
}, {
  "number" : 18,
  "text" : "e quem estiver no campo não volte para apanhar suas roupas."
}, {
  "number" : 19,
  "text" : "E ai das que estiverem grávidas e das que amamentarem naqueles dias!"
}, {
  "number" : 20,
  "text" : "Orai para que a vossa fuga não aconteça no inverno nem no sábado;"
}, {
  "number" : 21,
  "text" : "porque haverá uma tribulação muito grande, como nunca houve desde o princípio do mundo até agora, nem jamais haverá."
}, {
  "number" : 22,
  "text" : "E se aqueles dias não fossem abreviados, ninguém seria salvo; mas por causa dos escolhidos eles serão abreviados."
}, {
  "number" : 23,
  "text" : "Então, se alguém vos disser: O Cristo está aqui! ou: Ele está ali, não acrediteis."
}, {
  "number" : 24,
  "text" : "Porque surgirão falsos cristos e falsos profetas, que realizarão grandes sinais e milagres, a tal ponto que, se fosse possível, enganariam até os escolhidos."
}, {
  "number" : 25,
  "text" : "Eu vos tenho dito essas coisas antes que aconteçam."
}, {
  "number" : 26,
  "text" : "Portanto, se vos disserem: Ele está no deserto; não saiais; ou: Ele está dentro da casa; não acrediteis."
}, {
  "number" : 27,
  "text" : "Porque, assim como o relâmpago sai do oriente e se mostra até o ocidente, assim também será a vinda do Filho do homem."
}, {
  "number" : 28,
  "text" : "Pois onde estiver o cadáver, ali os abutres também se ajuntarão."
}, {
  "number" : 29,
  "text" : "Logo depois da tribulação daqueles dias, o sol escurecerá, e a lua não dará a sua luz; as estrelas cairão do céu e os poderes do céu serão abalados."
}, {
  "number" : 30,
  "text" : "Então aparecerá no céu o sinal do Filho do homem, e todas as nações da terra se lamentarão e verão o Filho do homem vindo com poder e grande glória sobre as nuvens do céu."
}, {
  "number" : 31,
  "text" : "E ele enviará seus anjos com um alto som de trombeta, os quais reunirão seus escolhidos desde os quatro ventos, de uma à outra extremidade do céu."
}, {
  "number" : 32,
  "text" : "Aprendei, pois, a parábola da figueira: Quando os ramos se renovam e as folhas brotam, sabeis que o verão está próximo."
}, {
  "number" : 33,
  "text" : "Da mesma forma, quando virdes todas essas coisas, sabei que ele está próximo, às portas."
}, {
  "number" : 34,
  "text" : "Em verdade vos digo que esta geração não passará sem que todas essas coisas aconteçam."
}, {
  "number" : 35,
  "text" : "Céu e terra passarão, mas as minhas palavras nunca."
}, {
  "number" : 36,
  "text" : "Mas, quanto ao dia e à hora, ninguém sabe, nem os anjos do céu, nem o Filho, senão somente o Pai."
}, {
  "number" : 37,
  "text" : "Pois a vinda do Filho do homem se dará à semelhança dos dias de Noé."
}, {
  "number" : 38,
  "text" : "Porque nos dias anteriores ao dilúvio, todos comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca;"
}, {
  "number" : 39,
  "text" : "e não se deram conta até que veio o dilúvio e levou a todos; assim também será a vinda do Filho do homem."
}, {
  "number" : 40,
  "text" : "Então, estando dois homens no campo, um será levado, e o outro, deixado;"
}, {
  "number" : 41,
  "text" : "estando duas mulheres a trabalhar no moinho, uma será levada, e a outra, deixada."
}, {
  "number" : 42,
  "text" : "Portanto, vigiai, pois não sabeis em que dia vem o vosso Senhor;"
}, {
  "number" : 43,
  "text" : "mas compreendei isto: se o dono da casa soubesse a que hora da noite o ladrão viria, vigiaria e não deixaria arrombar sua casa."
}, {
  "number" : 44,
  "text" : "Por isso, ficai também preparados, pois o Filho do homem virá numa hora que não esperais."
}, {
  "number" : 45,
  "text" : "Quem é, pois, o servo fiel e prudente, que o senhor encarregou dos outros servos para lhes dar o alimento no tempo certo?"
}, {
  "number" : 46,
  "text" : "Bem-aventurado o servo a quem seu senhor, quando vier, encontrar agindo assim."
}, {
  "number" : 47,
  "text" : "Em verdade vos digo que o encarregará de todos os seus bens."
}, {
  "number" : 48,
  "text" : "Mas se aquele outro, o mau servo, disser no coração: Meu senhor demora a voltar,"
}, {
  "number" : 49,
  "text" : "e começar a espancar seus conservos e a comer e beber com os bêbados,"
}, {
  "number" : 50,
  "text" : "o senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe;"
}, {
  "number" : 51,
  "text" : "e lhe infligirá castigo e lhe dará o destino dos hipócritas; ali haverá choro e ranger de dentes."
} ]