[ {
  "number" : 1,
  "text" : "Quando amanheceu, todos os principais sacerdotes e os líderes religiosos reuniram-se em conselho para condenar Jesus à morte;"
}, {
  "number" : 2,
  "text" : "e, amarrando-o, levaram-no e o entregaram a Pilatos, o governador."
}, {
  "number" : 3,
  "text" : "Então Judas, aquele que o traíra, vendo que Jesus fora condenado, sentiu remorso e devolveu as trinta moedas de prata aos líderes religiosos, dizendo:"
}, {
  "number" : 4,
  "text" : "Pequei, traindo sangue inocente. Eles responderam: Que nos importa? Isso é problema teu."
}, {
  "number" : 5,
  "text" : "E depois de atirar as moedas de prata para dentro do santuário, retirou-se e foi enforcar-se."
}, {
  "number" : 6,
  "text" : "Os principais sacerdotes pegaram as moedas de prata e disseram: Não é permitido colocá-las no cofre das ofertas, porque é preço de sangue."
}, {
  "number" : 7,
  "text" : "E, tendo resolvido em conselho, compraram com elas o campo do oleiro, para servir de cemitério para estrangeiros."
}, {
  "number" : 8,
  "text" : "Por isso, até o dia de hoje, aquele campo é chamado Campo de Sangue."
}, {
  "number" : 9,
  "text" : "Cumpriu-se, então, o que havia sido falado pelo profeta Jeremias: Tomaram as trinta moedas de prata, preço do que foi avaliado, a quem certos filhos de Israel avaliaram,"
}, {
  "number" : 10,
  "text" : "e deram-nas pelo campo do oleiro, assim como me ordenou o Senhor."
}, {
  "number" : 11,
  "text" : "Jesus ficou em pé diante do governador, e este lhe perguntou: Tu és o rei dos judeus? Jesus lhe respondeu: É como dizes."
}, {
  "number" : 12,
  "text" : "Mas, ao ser acusado pelos principais sacerdotes e pelos líderes religiosos, Jesus nada respondeu."
}, {
  "number" : 13,
  "text" : "Pilatos, então, perguntou-lhe: Não ouves quantas acusações fazem contra ti?"
}, {
  "number" : 14,
  "text" : "E Jesus não lhe respondeu a uma pergunta sequer, de modo que o governador ficou muito admirado."
}, {
  "number" : 15,
  "text" : "Por ocasião da festa, o governador costumava soltar um preso, que o povo escolhia conforme queria."
}, {
  "number" : 16,
  "text" : "Naquela ocasião, havia um preso bem conhecido, chamado Barrabás."
}, {
  "number" : 17,
  "text" : "Então, Pilatos perguntou ao povo que se ajuntara: Qual destes quereis que vos solte? Barrabás ou Jesus, chamado Cristo?"
}, {
  "number" : 18,
  "text" : "Pois ele sabia que o haviam entregado por causa de inveja."
}, {
  "number" : 19,
  "text" : "E estando ele sentado no tribunal, sua mulher mandou dizer-lhe: Não te envolvas na questão desse justo, porque hoje em sonho sofri muito por causa dele."
}, {
  "number" : 20,
  "text" : "Mas os principais sacerdotes e os líderes religiosos convenceram as multidões a que pedissem Barrabás e mandassem matar Jesus."
}, {
  "number" : 21,
  "text" : "Então o governador perguntou-lhes: Qual dos dois quereis que eu vos solte? Eles disseram: Barrabás."
}, {
  "number" : 22,
  "text" : "E Pilatos perguntou-lhes: Que farei então de Jesus, chamado Cristo? Todos disseram: Que seja crucificado."
}, {
  "number" : 23,
  "text" : "Pilatos, porém, disse: Mas que mal ele fez? Eles, contudo, gritavam ainda mais: Que seja crucificado!"
}, {
  "number" : 24,
  "text" : "Percebendo que nada conseguia, mas, pelo contrário, que o tumulto aumentava, Pilatos mandou trazer água e, lavando as mãos diante da multidão, disse: Sou inocente do sangue deste homem; isso é problema vosso."
}, {
  "number" : 25,
  "text" : "E todo o povo respondeu: O sangue dele caia sobre nós e sobre nossos filhos."
}, {
  "number" : 26,
  "text" : "Então lhes soltou Barrabás; mas mandou espancar Jesus e o entregou para ser crucificado."
}, {
  "number" : 27,
  "text" : "Então os soldados do governador levaram Jesus ao pretório, e reuniram em torno dele todo o destacamento."
}, {
  "number" : 28,
  "text" : "E, despindo-o, vestiram-lhe um manto vermelho muito brilhante;"
}, {
  "number" : 29,
  "text" : "e fizeram uma coroa de espinhos e a puseram na sua cabeça, e na mão direita, um bordão; e ajoelhando-se diante dele, zombavam: Viva o rei dos judeus!"
}, {
  "number" : 30,
  "text" : "E, cuspindo nele, tiraram-lhe o bordão e com este batiam na cabeça dele."
}, {
  "number" : 31,
  "text" : "Depois de zombar dele, despiram-lhe o manto, puseram-lhe suas roupas e o levaram para ser crucificado."
}, {
  "number" : 32,
  "text" : "Ao saírem, encontraram um homem cireneu, chamado Simão, a quem obrigaram a levar a cruz de Jesus."
}, {
  "number" : 33,
  "text" : "Quando chegaram ao lugar chamado Gólgota, que quer dizer, Lugar da Caveira,"
}, {
  "number" : 34,
  "text" : "deram-lhe vinho misturado com fel para beber; mas ele, provando-o, não quis beber."
}, {
  "number" : 35,
  "text" : "Então, depois de o crucificarem, repartiram suas roupas, tirando sortes sobre elas [, para que se cumprisse o que havia sido falado pelo profeta: Repartiram entre si as minhas roupas, e sobre a minha túnica tiraram sortes]."
}, {
  "number" : 36,
  "text" : "E, sentados ali, o vigiavam."
}, {
  "number" : 37,
  "text" : "Puseram-lhe acima da cabeça sua acusação por escrito: ESTE É JESUS, O REI DOS JUDEUS."
}, {
  "number" : 38,
  "text" : "E dois ladrões foram crucificados com ele, um à direita e outro à esquerda dele."
}, {
  "number" : 39,
  "text" : "E os que iam passando blasfemavam contra ele, meneando a cabeça"
}, {
  "number" : 40,
  "text" : "e dizendo: Tu, que destróis o santuário e em três dias o reconstróis, salva a ti mesmo; se és Filho de Deus, desce da cruz."
}, {
  "number" : 41,
  "text" : "E os principais sacerdotes, com os escribas e líderes religiosos, também zombavam:"
}, {
  "number" : 42,
  "text" : "Ele salvou os outros e não consegue salvar a si mesmo. Ele é o Rei de Israel! Se descer agora da cruz, creremos nele."
}, {
  "number" : 43,
  "text" : "Confiou em Deus; que ele o livre agora, se lhe quer bem; porque disse: Sou o Filho de Deus."
}, {
  "number" : 44,
  "text" : "E os ladrões que com ele foram crucificados também o insultavam."
}, {
  "number" : 45,
  "text" : "E houve trevas sobre toda a terra, desde a hora sexta até a hora nona."
}, {
  "number" : 46,
  "text" : "Por volta da hora nona, Jesus bradou em alta voz: Eli, Eli, lamá sabactani? Isto é, Deus meu, Deus meu, por que me desamparaste?"
}, {
  "number" : 47,
  "text" : "Alguns dos que estavam ali, ouvindo isso, diziam: Ele chama por Elias."
}, {
  "number" : 48,
  "text" : "E logo um deles correu, pegou uma esponja, ensopou-a em vinagre e, pondo-a numa haste, deu-lhe de beber."
}, {
  "number" : 49,
  "text" : "Os outros, porém, disseram: Deixa, vejamos se Elias vem salvá-lo."
}, {
  "number" : 50,
  "text" : "E Jesus, bradando de novo em alta voz, entregou o espírito."
}, {
  "number" : 51,
  "text" : "E eis que o véu do santuário se rasgou em dois, de alto a baixo; a terra tremeu, e as rochas se partiram."
}, {
  "number" : 52,
  "text" : "Os sepulcros se abriram, e muitos corpos de santos que haviam morrido foram ressuscitados;"
}, {
  "number" : 53,
  "text" : "e, saindo dos sepulcros, depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos."
}, {
  "number" : 54,
  "text" : "O centurião e os que com ele vigiavam Jesus, vendo o terremoto e as coisas que aconteciam, ficaram aterrorizados e disseram: É verdade, este era o Filho de Deus."
}, {
  "number" : 55,
  "text" : "E muitas mulheres, que haviam seguido Jesus desde a Galileia para ouvi-lo, também estavam ali, olhando de longe;"
}, {
  "number" : 56,
  "text" : "entre elas se achavam Maria Madalena; Maria, mãe de Tiago e de José; e a mãe dos filhos de Zebedeu."
}, {
  "number" : 57,
  "text" : "Ao cair da tarde, um homem rico chamado José, que também era discípulo de Jesus, veio de Arimateia."
}, {
  "number" : 58,
  "text" : "E foi a Pilatos e pediu o corpo de Jesus. Então Pilatos mandou que o corpo lhe fosse entregue."
}, {
  "number" : 59,
  "text" : "E José, tomando o corpo, envolveu-o num pano limpo, de linho,"
}, {
  "number" : 60,
  "text" : "e depositou-o em seu sepulcro novo, que havia escavado na rocha; e, fazendo rolar uma grande pedra sobre a entrada do sepulcro, retirou-se."
}, {
  "number" : 61,
  "text" : "Mas ficaram, ali Maria Madalena e a outra Maria, sentadas diante do sepulcro."
}, {
  "number" : 62,
  "text" : "No outro dia, isto é, o dia seguinte à preparação, os principais sacerdotes e os fariseus reuniram-se diante de Pilatos"
}, {
  "number" : 63,
  "text" : "e disseram: Senhor, lembramo-nos de que aquele enganador, quando ainda vivo, afirmou: Depois de três dias ressuscitarei."
}, {
  "number" : 64,
  "text" : "Manda, pois, que o sepulcro seja vigiado com segurança até o terceiro dia, para não acontecer que, vindo os discípulos, roubem o corpo e digam ao povo: Ele ressuscitou dos mortos; e assim o último engano será pior do que o primeiro."
}, {
  "number" : 65,
  "text" : "Pilatos lhes disse: Tendes uma guarda; ide e dai-lhe a segurança que puderdes."
}, {
  "number" : 66,
  "text" : "Eles, então, foram e mantiveram o sepulcro seguro, lacrando a pedra e deixando ali a guarda."
} ]