[ {
  "number" : 1,
  "text" : "Naqueles dias, apareceu João Batista, pregando no deserto da Judeia"
}, {
  "number" : 2,
  "text" : "e dizendo: Arrependei-vos, porque o reino do céu chegou."
}, {
  "number" : 3,
  "text" : "Porque é dele que o profeta Isaías disse: Voz do que clama no deserto, preparai o caminho do Senhor, endireitai as suas veredas."
}, {
  "number" : 4,
  "text" : "João usava roupas feitas de pelos de camelo e um cinto de couro; alimentava-se de gafanhotos e mel silvestre."
}, {
  "number" : 5,
  "text" : "Habitantes de Jerusalém, de toda a Judeia e de toda a região do Jordão iam até ele"
}, {
  "number" : 6,
  "text" : "e eram batizados por ele no rio Jordão, confessando seus pecados."
}, {
  "number" : 7,
  "text" : "Mas, quando ele percebeu que muitos fariseus e saduceus iam ao lugar em que ele batizava, disse-lhes: Raça de víboras, quem vos ensinou a fugir da ira futura?"
}, {
  "number" : 8,
  "text" : "Produzi fruto próprio de arrependimento."
}, {
  "number" : 9,
  "text" : "Não fiqueis dizendo a vós mesmos: Abraão é nosso pai! Eu vos digo que até dessas pedras Deus pode dar filhos a Abraão."
}, {
  "number" : 10,
  "text" : "E o machado já está posto à raiz das árvores; aquela que não produzir bom fruto será cortada e lançada no fogo."
}, {
  "number" : 11,
  "text" : "Eu, na verdade, vos batizo com água, tendo por base o arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu; não sou digno nem de carregar suas sandálias; ele vos batizará com o Espírito Santo e com fogo."
}, {
  "number" : 12,
  "text" : "Ele traz na mão a sua pá e limpará sua eira; recolherá o seu trigo no celeiro, mas queimará a palha com fogo que não se apaga."
}, {
  "number" : 13,
  "text" : "Então Jesus foi da Galileia para o Jordão, para ser batizado por João."
}, {
  "number" : 14,
  "text" : "Mas João tentou impedi-lo, dizendo: Tu vens a mim? Eu é que preciso ser batizado por ti."
}, {
  "number" : 15,
  "text" : "E Jesus lhe respondeu: Deixa por enquanto; porque assim nos convém cumprir toda a justiça. Então João consentiu."
}, {
  "number" : 16,
  "text" : "Depois de batizado, Jesus saiu logo da água. E viu o céu se abrir e o Espírito de Deus descer como uma pomba, vindo sobre ele."
}, {
  "number" : 17,
  "text" : "E uma voz do céu disse: Este é o meu Filho amado, de quem me agrado."
} ]