[ {
  "number" : 1,
  "text" : "Então Jesus foi conduzido pelo Espírito ao deserto, para ser tentado pelo Diabo."
}, {
  "number" : 2,
  "text" : "E, depois de jejuar quarenta dias e quarenta noites, sentiu fome."
}, {
  "number" : 3,
  "text" : "Então o tentador aproximou-se dele e disse: Se tu és Filho de Deus, ordena que estas pedras se transformem em pães."
}, {
  "number" : 4,
  "text" : "Mas Jesus lhe respondeu: Está escrito: Nem só de pão o homem viverá, mas de toda palavra que sai da boca de Deus."
}, {
  "number" : 5,
  "text" : "Então o Diabo o levou à Cidade Santa, colocou-o na parte mais alta do templo"
}, {
  "number" : 6,
  "text" : "e disse-lhe: Se és Filho de Deus, lança-te daqui abaixo; porque está escrito:"
}, {
  "number" : 7,
  "text" : "Jesus lhe respondeu: Também está escrito:"
}, {
  "number" : 8,
  "text" : "O Diabo o levou ainda a um monte muito alto e mostrou-lhe todos os reinos do mundo e a glória deles;"
}, {
  "number" : 9,
  "text" : "e disse-lhe: Eu te darei tudo isto, se, prostrado, me adorares."
}, {
  "number" : 10,
  "text" : "Então Jesus lhe ordenou: Vai-te, Satanás; pois está escrito:"
}, {
  "number" : 11,
  "text" : "Então o Diabo o deixou; e vieram anjos e passaram a servi-lo."
}, {
  "number" : 12,
  "text" : "Quando Jesus soube que João havia sido preso, retirou-se para a Galileia;"
}, {
  "number" : 13,
  "text" : "deixando Nazaré, foi viver em Cafarnaum, cidade às margens do lago, nos territórios de Zebulom e Naftali;"
}, {
  "number" : 14,
  "text" : "para que se cumprisse o que havia sido falado pelo profeta Isaías:"
}, {
  "number" : 15,
  "text" : "Terra de Zebulom e terra de Naftali, caminho do mar, além do Jordão, Galileia dos gentios;"
}, {
  "number" : 16,
  "text" : "o povo que vivia em trevas viu uma grande luz; sim, uma luz raiou para os que viviam na região da sombra da morte."
}, {
  "number" : 17,
  "text" : "Daí em diante, Jesus começou a pregar, dizendo: Arrependei-vos, porque o reino do céu chegou."
}, {
  "number" : 18,
  "text" : "Andando às margens do mar da Galileia, Jesus viu dois irmãos: Simão, chamado Pedro, e seu irmão André. Eles estavam lançando as redes ao mar, pois eram pescadores."
}, {
  "number" : 19,
  "text" : "E disse-lhes: Vinde a mim, e eu vos farei pescadores de homens."
}, {
  "number" : 20,
  "text" : "Imediatamente, eles deixaram as redes e o seguiram."
}, {
  "number" : 21,
  "text" : "Passando mais adiante, viu outros dois irmãos: Tiago, filho de Zebedeu, e seu irmão João. Ambos estavam num barco com seu pai Zebedeu, consertando as redes. E Jesus os chamou."
}, {
  "number" : 22,
  "text" : "Imediatamente, deixando o barco e seu pai, seguiram-no."
}, {
  "number" : 23,
  "text" : "Jesus percorreu toda a Galileia, ensinando nas sinagogas deles, pregando o evangelho do reino e curando todas as doenças e enfermidades entre o povo."
}, {
  "number" : 24,
  "text" : "Assim, sua fama espalhou-se por toda a Síria; e trouxeram-lhe todos os que sofriam de várias doenças e tormentos, os endemoninhados, os que tinham ataques, e os paralíticos; e ele os curou."
}, {
  "number" : 25,
  "text" : "E grandes multidões o seguiam, procedentes da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão."
} ]