[ {
  "number" : 1,
  "text" : "Quando viu as multidões, Jesus subiu ao monte; havendo se sentado, seus discípulos se aproximaram,"
}, {
  "number" : 2,
  "text" : "e ele começou a ensinar-lhes, dizendo:"
}, {
  "number" : 3,
  "text" : "Bem-aventurados os pobres em espírito, pois deles é o reino do céu."
}, {
  "number" : 4,
  "text" : "Bem-aventurados os que choram, pois serão consolados."
}, {
  "number" : 5,
  "text" : "Bem-aventurados os humildes, pois herdarão a terra."
}, {
  "number" : 6,
  "text" : "Bem-aventurados os que têm fome e sede de justiça, pois serão saciados."
}, {
  "number" : 7,
  "text" : "Bem-aventurados os misericordiosos, pois alcançarão misericórdia."
}, {
  "number" : 8,
  "text" : "Bem-aventurados os limpos de coração, pois verão a Deus."
}, {
  "number" : 9,
  "text" : "Bem-aventurados os pacificadores, pois serão chamados filhos de Deus."
}, {
  "number" : 10,
  "text" : "Bem-aventurados os perseguidos por causa da justiça, pois deles é o reino do céu."
}, {
  "number" : 11,
  "text" : "Bem-aventurados sois, quando vos insultarem, perseguirem e, mentindo, disserem todo mal contra vós por minha causa."
}, {
  "number" : 12,
  "text" : "Alegrai-vos e exultai, pois a vossa recompensa no céu é grande; porque assim perseguiram os profetas que viveram antes de vós."
}, {
  "number" : 13,
  "text" : "Vós sois o sal da terra; mas se o sal perder suas qualidades, como restaurá-lo? Para nada mais presta, senão para ser jogado fora e pisado pelos homens."
}, {
  "number" : 14,
  "text" : "Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;"
}, {
  "number" : 15,
  "text" : "nem os que acendem uma candeia a colocam debaixo de um cesto, mas no velador, e assim ilumina a todos que estão na casa."
}, {
  "number" : 16,
  "text" : "Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem vosso Pai, que está no céu."
}, {
  "number" : 17,
  "text" : "Não penseis que vim abolir a Lei ou os Profetas; não vim abolir, mas cumprir."
}, {
  "number" : 18,
  "text" : "Pois em verdade vos digo: Antes que o céu e a terra passem, de modo nenhum passará uma só letra ou um só traço da Lei, até que tudo se cumpra."
}, {
  "number" : 19,
  "text" : "Quem, portanto, desobedecer a um desses mandamentos, por menor que seja, e assim ensinar aos homens, será chamado o menor no reino do céu; aquele, porém, que os cumprir e ensinar será chamado grande no reino do céu."
}, {
  "number" : 20,
  "text" : "Pois eu vos digo que, se a vossa justiça não superar a dos escribas e fariseus, de modo nenhum entrareis no reino do céu."
}, {
  "number" : 21,
  "text" : "Ouvistes que foi dito aos antigos: Não matarás; e: Quem matar estará sujeito a julgamento."
}, {
  "number" : 22,
  "text" : "Eu, porém, vos digo que todo aquele que se irar contra seu irmão será passível de julgamento; quem o chamar de insensato, será réu diante do tribunal; e quem o chamar de tolo, será réu do fogo do inferno."
}, {
  "number" : 23,
  "text" : "Portanto, quando apresentares tua oferta no altar, se ali te lembrares de que teu irmão tem alguma coisa contra ti,"
}, {
  "number" : 24,
  "text" : "deixa diante do altar a oferta e vai primeiro reconciliar-te com teu irmão; depois vem apresentar a oferta."
}, {
  "number" : 25,
  "text" : "Entra logo em acordo com o teu adversário, enquanto estás com ele a caminho do tribunal; para que ele não te entregue ao juiz, e o juiz ao guarda, e sejas lançado na prisão."
}, {
  "number" : 26,
  "text" : "Em verdade te digo que de maneira nenhuma sairás dali enquanto não pagares o último centavo."
}, {
  "number" : 27,
  "text" : "Ouvistes que foi dito: Não adulterarás."
}, {
  "number" : 28,
  "text" : "Eu, porém, vos digo que todo aquele que olhar com desejo para uma mulher já cometeu adultério com ela no coração."
}, {
  "number" : 29,
  "text" : "Se o teu olho direito te faz tropeçar, arranca-o e joga-o fora; pois é melhor para ti perder um dos teus membros do que ter todo o corpo lançado no inferno."
}, {
  "number" : 30,
  "text" : "Se a tua mão direita te faz tropeçar, corta-a e joga-a fora; pois é melhor para ti perder um dos teus membros do que ir todo o corpo para o inferno."
}, {
  "number" : 31,
  "text" : "Também foi dito: Quem se divorciar de sua mulher, dê-lhe documento de divórcio."
}, {
  "number" : 32,
  "text" : "Eu, porém, vos digo que todo aquele que se divorciar de sua mulher, a não ser por causa de infidelidade, torna-a adúltera; e quem se casa com a divorciada comete adultério."
}, {
  "number" : 33,
  "text" : "Ouvistes também que foi dito aos antigos: Não jurarás com falsidade, mas cumprirás os teus juramentos para com o Senhor."
}, {
  "number" : 34,
  "text" : "Eu, porém, vos digo: De maneira nenhuma jureis; nem pelo céu, porque é o trono de Deus;"
}, {
  "number" : 35,
  "text" : "nem pela terra, porque é o estrado de seus pés; nem por Jerusalém, porque é a cidade do grande Rei;"
}, {
  "number" : 36,
  "text" : "nem jures pela tua cabeça, porque não podes tornar branco nem preto um só fio de cabelo."
}, {
  "number" : 37,
  "text" : "Seja, porém, o vosso falar sim, sim; não, não; pois o que passa disso vem do Maligno."
}, {
  "number" : 38,
  "text" : "Ouvistes que foi dito: Olho por olho e dente por dente."
}, {
  "number" : 39,
  "text" : "Eu, porém, vos digo: Não resistais ao homem mau; mas a qualquer que te bater na face direita, oferece-lhe também a outra;"
}, {
  "number" : 40,
  "text" : "e ao que quiser levar-te ao tribunal, e tirar-te a túnica, deixa que leve também a capa;"
}, {
  "number" : 41,
  "text" : "e, se alguém te obrigar a caminhar mil passos, vai com ele dois mil."
}, {
  "number" : 42,
  "text" : "Dá a quem te pedir e não voltes as costas a quem te pedir emprestado."
}, {
  "number" : 43,
  "text" : "Ouvistes que foi dito: Amarás o teu próximo e odiarás o teu inimigo."
}, {
  "number" : 44,
  "text" : "Eu, porém, vos digo: Amai os vossos inimigos e orai pelos que vos perseguem;"
}, {
  "number" : 45,
  "text" : "para que vos torneis filhos do vosso Pai que está no céu; porque ele faz nascer o sol sobre maus e bons e faz chover sobre justos e injustos."
}, {
  "number" : 46,
  "text" : "Pois, se amardes quem vos ama, que recompensa tereis? Os publicanos também não fazem o mesmo?"
}, {
  "number" : 47,
  "text" : "E, se cumprimentardes somente os vossos compatriotas, que fazeis de especial? Os gentios também não fazem o mesmo?"
}, {
  "number" : 48,
  "text" : "Sede, pois, perfeitos, assim como perfeito é o vosso Pai celestial."
} ]