[ {
  "number" : 1,
  "text" : "Não julgueis, para que não sejais julgados."
}, {
  "number" : 2,
  "text" : "Porque sereis julgados pelo critério com que julgais e sereis medidos pela medida com que medis."
}, {
  "number" : 3,
  "text" : "Por que vês o cisco no olho de teu irmão e não reparas na trave que está no teu próprio olho?"
}, {
  "number" : 4,
  "text" : "Ou como dirás a teu irmão: Deixa-me tirar o cisco do teu olho, quando tens uma trave no teu?"
}, {
  "number" : 5,
  "text" : "Hipócrita! Tira primeiro a trave do olho; e então enxergarás bem para tirar o cisco do olho de teu irmão."
}, {
  "number" : 6,
  "text" : "Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, para não acontecer que eles as pisem, e os cães, voltando-se, vos despedacem."
}, {
  "number" : 7,
  "text" : "Pedi, e vos será dado; buscai, e achareis; batei, e a porta vos será aberta."
}, {
  "number" : 8,
  "text" : "Pois todo o que pede recebe; quem busca acha; e, ao que bate, a porta será aberta."
}, {
  "number" : 9,
  "text" : "Quem dentre vós, se o filho lhe pedir pão, lhe dará uma pedra?"
}, {
  "number" : 10,
  "text" : "Ou, se lhe pedir peixe, lhe dará uma cobra?"
}, {
  "number" : 11,
  "text" : "Se vós, sendo maus, sabeis dar boas coisas a vossos filhos, quanto mais vosso Pai, que está no céu, dará boas coisas aos que lhe pedirem!"
}, {
  "number" : 12,
  "text" : "Portanto, tudo o que quereis que os homens vos façam, fazei também a eles; porque esta é a Lei e os Profetas."
}, {
  "number" : 13,
  "text" : "Entrai pela porta estreita; porque larga é a porta e espaçoso o caminho que conduz à perdição, e são muitos os que entram por ela;"
}, {
  "number" : 14,
  "text" : "pois a porta é estreita, e o caminho que conduz à vida, apertado, e são poucos os que a encontram."
}, {
  "number" : 15,
  "text" : "Cuidado com os falsos profetas, que vêm a vós disfarçados em pele de ovelha, mas interiormente são lobos devoradores."
}, {
  "number" : 16,
  "text" : "Pelos frutos os conhecereis. Por acaso colhem-se uvas dos espinheiros, ou figos de plantas com espinhos?"
}, {
  "number" : 17,
  "text" : "Assim, toda árvore boa produz bons frutos; porém, a árvore má produz frutos maus."
}, {
  "number" : 18,
  "text" : "Uma árvore boa não pode dar frutos maus, nem uma árvore má dar frutos bons."
}, {
  "number" : 19,
  "text" : "Toda árvore que não produz fruto bom é cortada e lançada no fogo."
}, {
  "number" : 20,
  "text" : "Portanto, vós os conhecereis pelos frutos."
}, {
  "number" : 21,
  "text" : "Nem todo o que me diz Senhor, Senhor! entrará no reino do céu, mas aquele que faz a vontade de meu Pai, que está no céu."
}, {
  "number" : 22,
  "text" : "Naquele dia, muitos me dirão: Senhor, Senhor, nós não profetizamos em teu nome? Em teu nome não expulsamos demônios? Em teu nome não fizemos muitos milagres?"
}, {
  "number" : 23,
  "text" : "Então lhes direi claramente: Nunca vos conheci; afastai-vos de mim, vós que praticais o mal."
}, {
  "number" : 24,
  "text" : "Todo aquele, pois, que ouve estas minhas palavras e as põe em prática será comparado a um homem prudente, que edificou sua casa sobre a rocha."
}, {
  "number" : 25,
  "text" : "E a chuva caiu, os rios se encheram, os ventos sopraram e bateram com força contra aquela casa; contudo ela não caiu, porque estava alicerçada na rocha."
}, {
  "number" : 26,
  "text" : "Mas todo aquele que ouve estas minhas palavras e não as põe em prática será comparado a um homem insensato, que edificou sua casa sobre a areia."
}, {
  "number" : 27,
  "text" : "E a chuva caiu, os rios se encheram, os ventos sopraram e bateram com força contra aquela casa; e ela caiu; e a sua queda foi grande."
}, {
  "number" : 28,
  "text" : "Ao concluir Jesus esse discurso, as multidões estavam maravilhadas com seu ensino;"
}, {
  "number" : 29,
  "text" : "pois ele as ensinava como quem tem autoridade, e não como os escribas."
} ]