[ {
  "number" : 1,
  "text" : "Quando Jesus desceu do monte, grandes multidões o seguiam."
}, {
  "number" : 2,
  "text" : "Então veio um leproso e, ajoelhando-se, disse: Senhor, se quiseres, podes purificar-me."
}, {
  "number" : 3,
  "text" : "Jesus estendeu a mão e o tocou, dizendo: Quero; sê purificado. No mesmo instante ele foi purificado da lepra."
}, {
  "number" : 4,
  "text" : "Então Jesus lhe disse: Olha, não contes isso a ninguém; mas vai mostrar-te ao sacerdote e apresenta a oferta que Moisés estipulou, para que lhes sirva de testemunho."
}, {
  "number" : 5,
  "text" : "Assim que Jesus entrou em Cafarnaum, um centurião aproximou-se dele rogando:"
}, {
  "number" : 6,
  "text" : "Senhor, o meu servo está em casa, deitado, paralítico e sofrendo horrivelmente."
}, {
  "number" : 7,
  "text" : "Jesus lhe disse: Eu irei e o curarei."
}, {
  "number" : 8,
  "text" : "O centurião, porém, lhe respondeu: Senhor, não sou digno de que entres debaixo do meu teto; mas somente dize uma palavra, e o meu servo será curado."
}, {
  "number" : 9,
  "text" : "Pois eu também sou homem sujeito à autoridade e tenho soldados às minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele faz."
}, {
  "number" : 10,
  "text" : "Ouvindo isso, Jesus ficou admirado e disse aos que o seguiam: Em verdade vos digo que não encontrei ninguém com tamanha fé em Israel."
}, {
  "number" : 11,
  "text" : "Também vos digo que muitos virão do oriente e do ocidente e se sentarão à mesa de Abraão, Isaque e Jacó, no reino do céu;"
}, {
  "number" : 12,
  "text" : "mas os cidadãos do reino serão lançados nas trevas exteriores; ali haverá choro e ranger de dentes."
}, {
  "number" : 13,
  "text" : "Então disse Jesus ao centurião: Vai, e te seja feito conforme creste. E naquela mesma hora o seu servo foi curado."
}, {
  "number" : 14,
  "text" : "Assim que Jesus entrou na casa de Pedro, viu a sogra deste de cama, com febre."
}, {
  "number" : 15,
  "text" : "Ele tocou a sua mão, e a febre a deixou; então ela se levantou e passou a servi-lo."
}, {
  "number" : 16,
  "text" : "Ao cair da tarde, trouxeram-lhe muitos endemoninhados; e com a sua palavra ele expulsou os espíritos e curou todos os enfermos;"
}, {
  "number" : 17,
  "text" : "para que se cumprisse o que havia sido falado pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e carregou as nossas doenças."
}, {
  "number" : 18,
  "text" : "Quando viu uma multidão ao seu redor, Jesus deu ordem de partir para o outro lado do mar."
}, {
  "number" : 19,
  "text" : "E um escriba, aproximando-se, disse-lhe: Mestre, eu te seguirei aonde quer que fores."
}, {
  "number" : 20,
  "text" : "Jesus lhe respondeu: As raposas têm tocas, e as aves do céu, ninhos; mas o Filho do homem não tem onde descansar a cabeça."
}, {
  "number" : 21,
  "text" : "E outro de seus discípulos lhe disse: Senhor, permite que antes eu vá sepultar meu pai."
}, {
  "number" : 22,
  "text" : "Jesus, porém, respondeu-lhe: Segue-me e deixa os mortos sepultarem seus próprios mortos."
}, {
  "number" : 23,
  "text" : "Depois que entrou no barco, seus discípulos o seguiram."
}, {
  "number" : 24,
  "text" : "E levantou-se no mar tão grande tempestade, que o barco estava sendo coberto pelas ondas; Jesus, porém, estava dormindo."
}, {
  "number" : 25,
  "text" : "Os discípulos se aproximaram e o despertaram, dizendo: Salva-nos, Senhor! Vamos morrer."
}, {
  "number" : 26,
  "text" : "Ele lhes respondeu: Por que temeis, homens de pequena fé? Então Jesus se levantou e repreendeu os ventos e o mar, e houve grande calmaria."
}, {
  "number" : 27,
  "text" : "E aqueles homens se admiraram, dizendo: Quem é este que até os ventos e o mar lhe obedecem?"
}, {
  "number" : 28,
  "text" : "Quando Jesus chegou ao outro lado do mar, à terra dos gadarenos, dois endemoninhados foram ao seu encontro, vindos dos sepulcros. Eles eram tão perigosos que ninguém podia passar por aquele caminho."
}, {
  "number" : 29,
  "text" : "E gritaram: Que temos nós contigo, Filho de Deus? Vieste aqui nos atormentar antes do tempo devido?"
}, {
  "number" : 30,
  "text" : "A alguma distância deles, uma grande manada de porcos estava pastando."
}, {
  "number" : 31,
  "text" : "E os demônios rogavam-lhe, dizendo: Se nos expulsas, manda-nos entrar naquela manada de porcos."
}, {
  "number" : 32,
  "text" : "E Jesus lhes disse: Ide. Então eles saíram e entraram nos porcos; e toda a manada se precipitou pelo despenhadeiro no mar e morreu nas águas."
}, {
  "number" : 33,
  "text" : "Os que cuidavam da manada fugiram e, chegando à cidade, divulgaram todas essas coisas e o que acontecera aos endemoninhados."
}, {
  "number" : 34,
  "text" : "E toda a cidade saiu ao encontro de Jesus; e, vendo-o, rogaram-lhe que se retirasse daquela região."
} ]