[ {
  "number" : 1,
  "text" : "Ouvi uma voz forte, vinda do santuário, dizendo aos sete anjos: — Vão e derramem sobre a terra as sete taças da ira de Deus."
}, {
  "number" : 2,
  "text" : "O primeiro anjo foi e derramou a sua taça sobre a terra, e apareceram úlceras malignas e dolorosas nas pessoas que tinham a marca da besta e que adoravam a sua imagem."
}, {
  "number" : 3,
  "text" : "O segundo anjo derramou a sua taça no mar, e o mar se transformou em sangue, como de um morto, e morreu todo ser vivo que havia no mar."
}, {
  "number" : 4,
  "text" : "O terceiro anjo derramou a sua taça nos rios e nas fontes de água, e eles se transformaram em sangue."
}, {
  "number" : 5,
  "text" : "Então ouvi o anjo das águas dizendo: “Tu és justo, tu que és e que eras, o Santo, pois julgaste estas coisas."
}, {
  "number" : 6,
  "text" : "Porque derramaram sangue de santos e de profetas, também lhes deste sangue para beber. É o que merecem.”"
}, {
  "number" : 7,
  "text" : "Ouvi uma voz do altar, que dizia: “Certamente, ó Senhor Deus, Todo-Poderoso, verdadeiros e justos são os teus juízos.”"
}, {
  "number" : 8,
  "text" : "O quarto anjo derramou a sua taça sobre o sol, e lhe foi dado queimar a humanidade com fogo."
}, {
  "number" : 9,
  "text" : "As pessoas se queimaram com o intenso calor e blasfemaram contra o nome de Deus, que tem autoridade sobre estes flagelos. Porém, não se arrependeram para darem glória a Deus."
}, {
  "number" : 10,
  "text" : "O quinto anjo derramou a sua taça sobre o trono da besta. O reino da besta ficou em trevas, e as pessoas mordiam a língua por causa da dor que sentiam"
}, {
  "number" : 11,
  "text" : "e blasfemavam contra o Deus do céu por causa das angústias e das úlceras que sofriam. Porém, não se arrependeram de suas obras."
}, {
  "number" : 12,
  "text" : "O sexto anjo derramou a sua taça sobre o grande rio Eufrates. As águas do rio secaram, para que se preparasse o caminho dos reis que vêm do Oriente."
}, {
  "number" : 13,
  "text" : "Então vi sair da boca do dragão, da boca da besta e da boca do falso profeta três espíritos imundos semelhantes a rãs."
}, {
  "number" : 14,
  "text" : "São espíritos de demônios, operadores de sinais, e se dirigem aos reis do mundo inteiro a fim de ajuntá-los para a batalha do grande Dia do Deus Todo-Poderoso."
}, {
  "number" : 15,
  "text" : "“Eis que venho como vem o ladrão. Bem-aventurado aquele que vigia e guarda as suas vestes, para que não ande nu, e não se veja a sua vergonha.”"
}, {
  "number" : 16,
  "text" : "Então ajuntaram os reis no lugar que em hebraico se chama Armagedom."
}, {
  "number" : 17,
  "text" : "Então o sétimo anjo derramou a sua taça pelo ar. E uma voz forte saiu do santuário, do lado do trono, dizendo: — Está feito!"
}, {
  "number" : 18,
  "text" : "E sobrevieram relâmpagos, vozes e trovões, e ocorreu um grande terremoto, como nunca houve igual desde que há gente sobre a terra, tal foi o terremoto, forte e grande."
}, {
  "number" : 19,
  "text" : "E a grande cidade se dividiu em três partes, e caíram as cidades das nações. E Deus se lembrou da grande Babilônia para dar-lhe o cálice do vinho do furor da sua ira."
}, {
  "number" : 20,
  "text" : "Todas as ilhas fugiram, e os montes não foram achados."
}, {
  "number" : 21,
  "text" : "Também desabou do céu sobre as pessoas uma grande chuva de granizo, com pedras que pesavam mais de trinta quilos. E, por causa do flagelo da chuva de pedras, as pessoas blasfemaram contra Deus, porque esse flagelo do granizo era terrível."
} ]