[ {
  "number" : 1,
  "text" : "— Ao anjo da igreja em Sardes escreva: “Estas coisas diz aquele que tem os sete espíritos de Deus e as sete estrelas: Conheço as obras que você realiza, que você tem fama de estar vivo, mas está morto."
}, {
  "number" : 2,
  "text" : "Fique vigiando e fortaleça o restante que estava para morrer, porque verifiquei que as obras que você realiza não são íntegras na presença do meu Deus."
}, {
  "number" : 3,
  "text" : "Lembre-se, pois, do que você recebeu e ouviu; guarde-o e arrependa-se. Se você não vigiar, virei como ladrão, e você de modo nenhum saberá em que hora virei contra você."
}, {
  "number" : 4,
  "text" : "Mas você tem aí em Sardes umas poucas pessoas que não contaminaram as suas vestes. Elas andarão comigo, vestidas de branco, pois são dignas."
}, {
  "number" : 5,
  "text" : "O vencedor será assim vestido de branco, e de modo nenhum apagarei o seu nome do Livro da Vida. Pelo contrário, confessarei o seu nome diante de meu Pai e diante dos seus anjos."
}, {
  "number" : 6,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”"
}, {
  "number" : 7,
  "text" : "— Ao anjo da igreja em Filadélfia escreva: “Estas coisas diz o santo, o verdadeiro, aquele que tem a chave de Davi, que abre, e ninguém fechará, e que fecha, e ninguém abrirá."
}, {
  "number" : 8,
  "text" : "Conheço as obras que você realiza. Eis que tenho posto diante de você uma porta aberta, a qual ninguém pode fechar. Sei que você tem pouca força, mas guardou a minha palavra e não negou o meu nome."
}, {
  "number" : 9,
  "text" : "Eis o que eu farei com alguns dos que são da sinagoga de Satanás, desses que se declaram judeus e não são, mas mentem. Eis que farei com que venham até você, prostrem-se aos seus pés e reconheçam que eu amo você."
}, {
  "number" : 10,
  "text" : "Você guardou a palavra da minha perseverança. Por isso, também eu o guardarei da hora da provação que há de vir sobre o mundo inteiro, para pôr à prova os que habitam sobre a terra."
}, {
  "number" : 11,
  "text" : "Venho sem demora. Conserve o que você tem, para que ninguém tome a sua coroa."
}, {
  "number" : 12,
  "text" : "Ao vencedor, farei com que seja uma coluna no santuário do meu Deus, e dali jamais sairá. Gravarei sobre ele o nome do meu Deus, o nome da cidade do meu Deus, a nova Jerusalém que desce do céu, vinda da parte do meu Deus, e o meu novo nome."
}, {
  "number" : 13,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”"
}, {
  "number" : 14,
  "text" : "— Ao anjo da igreja em Laodiceia escreva: “Estas coisas diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus."
}, {
  "number" : 15,
  "text" : "Conheço as obras que você realiza, que você não é nem frio nem quente. Quem dera você fosse frio ou quente!"
}, {
  "number" : 16,
  "text" : "Assim, porque você é morno, e não é nem quente nem frio, estou a ponto de vomitá-lo da minha boca."
}, {
  "number" : 17,
  "text" : "Você diz: ‘Sou rico, estou bem de vida e não preciso de nada.’ Mas você não sabe que é infeliz, sim, miserável, pobre, cego e nu."
}, {
  "number" : 18,
  "text" : "Aconselho que você compre de mim ouro refinado pelo fogo, para que você seja, de fato, rico. Compre vestes brancas para se vestir, a fim de que a vergonha de sua nudez não fique evidente, e colírio para ungir os olhos, a fim de que você possa ver."
}, {
  "number" : 19,
  "text" : "Eu repreendo e disciplino aqueles que amo. Portanto, seja zeloso e arrependa-se."
}, {
  "number" : 20,
  "text" : "Eis que estou à porta e bato; se alguém ouvir a minha voz e abrir a porta, entrarei em sua casa e cearei com ele, e ele, comigo."
}, {
  "number" : 21,
  "text" : "Ao vencedor, darei o direito de sentar-se comigo no meu trono, assim como também eu venci e me sentei com o meu Pai no seu trono."
}, {
  "number" : 22,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”"
} ]