[ {
  "number" : 1,
  "text" : "O quinto anjo tocou a trombeta, e vi uma estrela que tinha caído do céu sobre a terra. E lhe foi dada a chave do poço do abismo."
}, {
  "number" : 2,
  "text" : "Ela abriu o poço do abismo, e dele saiu fumaça como a fumaça de uma grande fornalha. E o sol e o ar se escureceram com a fumaça saída do poço."
}, {
  "number" : 3,
  "text" : "Também da fumaça saíram gafanhotos para a terra; e lhes foi dado poder como o poder que têm os escorpiões da terra."
}, {
  "number" : 4,
  "text" : "E lhes foi dito que não causassem dano à erva da terra, nem a qualquer coisa verde, nem a árvore alguma, e tão somente às pessoas que não têm o selo de Deus na testa."
}, {
  "number" : 5,
  "text" : "Também não lhes foi permitido que os matassem, mas que os atormentassem durante cinco meses. E o seu tormento era como tormento de escorpião quando fere alguém."
}, {
  "number" : 6,
  "text" : "Naqueles dias, as pessoas buscarão a morte e não a encontrarão; também terão desejo de morrer, mas a morte fugirá delas."
}, {
  "number" : 7,
  "text" : "O aspecto dos gafanhotos era semelhante a cavalos preparados para a batalha. Na cabeça deles havia como que coroas parecendo de ouro, e o rosto deles era como rosto de um ser humano."
}, {
  "number" : 8,
  "text" : "Tinham também cabelos, como cabelos de mulher; e os dentes eram como dentes de leão."
}, {
  "number" : 9,
  "text" : "Tinham couraças, como couraças de ferro. O barulho que as suas asas faziam era como o barulho de carros puxados por muitos cavalos, quando correm para a batalha."
}, {
  "number" : 10,
  "text" : "Tinham ainda cauda, como escorpiões, e um ferrão. Na cauda tinham poder para causar dano às pessoas, por cinco meses."
}, {
  "number" : 11,
  "text" : "Tinham por rei sobre eles o anjo do abismo, cujo nome em hebraico é Abadom, e em grego, Apoliom."
}, {
  "number" : 12,
  "text" : "O primeiro ai passou. Eis que, depois destas coisas, vêm ainda dois ais."
}, {
  "number" : 13,
  "text" : "O sexto anjo tocou a trombeta, e ouvi uma voz que vinha das quatro pontas do altar de ouro que se encontra na presença de Deus,"
}, {
  "number" : 14,
  "text" : "dizendo ao sexto anjo, o mesmo que tem a trombeta: — Solte os quatro anjos que estão amarrados junto ao grande rio Eufrates."
}, {
  "number" : 15,
  "text" : "Então foram soltos os quatro anjos que se achavam preparados para a hora, o dia, o mês e o ano, para que matassem a terça parte da humanidade."
}, {
  "number" : 16,
  "text" : "O número dos exércitos da cavalaria era de vinte mil vezes dez milhares; eu ouvi o seu número."
}, {
  "number" : 17,
  "text" : "Assim, nesta visão, pude ver que os cavalos e os seus cavaleiros tinham couraças cor de fogo, de jacinto e de enxofre. A cabeça dos cavalos era como cabeça de leão, e de sua boca saíam fogo, fumaça e enxofre."
}, {
  "number" : 18,
  "text" : "Por meio destes três flagelos, a saber, pelo fogo, pela fumaça e pelo enxofre que saíam da boca dos cavalos, foi morta a terça parte da humanidade."
}, {
  "number" : 19,
  "text" : "Pois a força dos cavalos estava na boca e na cauda deles. As caudas deles eram semelhantes a serpentes, com cabeças, e com elas causavam dano."
}, {
  "number" : 20,
  "text" : "O resto da humanidade, isto é, aqueles que não foram mortos por esses flagelos, não se arrependeu das obras das suas mãos: eles não deixaram de adorar os demônios e os ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir, nem andar."
}, {
  "number" : 21,
  "text" : "Também não se arrependeram dos seus homicídios, nem das suas feitiçarias, nem da sua imoralidade sexual, nem dos seus furtos."
} ]