[ {
  "number" : 1,
  "text" : "Palavras de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim."
}, {
  "number" : 2,
  "text" : "A ele veio a palavra do SENHOR nos dias de Josias, filho de Amom, rei de Judá, no décimo terceiro ano do seu reinado;"
}, {
  "number" : 3,
  "text" : "e lhe veio também nos dias de Jeoaquim, filho de Josias, rei de Judá, até o fim do décimo primeiro ano de Zedequias, filho de Josias, rei de Judá, até que Jerusalém foi levada em cativeiro no quinto mês."
}, {
  "number" : 4,
  "text" : "A palavra do SENHOR veio a mim:"
}, {
  "number" : 5,
  "text" : "Antes que eu te formasse no ventre te conheci, e antes que nascesses te consagrei e te designei como profeta às nações."
}, {
  "number" : 6,
  "text" : "Então eu disse: Ah, SENHOR Deus! Eu não sei falar, pois sou apenas um menino."
}, {
  "number" : 7,
  "text" : "Mas o SENHOR me respondeu: Não digas: Sou apenas um menino; porque irás a todos a quem eu te enviar e falarás tudo quanto eu te ordenar."
}, {
  "number" : 8,
  "text" : "Não temas diante deles, pois estou contigo para te livrar, declara o SENHOR."
}, {
  "number" : 9,
  "text" : "Então o SENHOR estendeu a mão, tocou-me a boca e me disse: Ponho as minhas palavras na tua boca."
}, {
  "number" : 10,
  "text" : "Olha, no dia de hoje te estabeleço sobre as nações e sobre os reinos, para arrancares e derrubares, para destruíres e demolires, e também para edificares e plantares."
}, {
  "number" : 11,
  "text" : "E a palavra do SENHOR veio a mim: Jeremias, que estás vendo? E respondi: Estou vendo um ramo de amendoeira."
}, {
  "number" : 12,
  "text" : "Então o SENHOR me disse: Viste bem, porque estou atento para que a minha palavra se cumpra."
}, {
  "number" : 13,
  "text" : "Veio a mim a palavra do SENHOR pela segunda vez: Que estás vendo? E respondi: Estou vendo uma panela fervente, que se inclina do norte para cá."
}, {
  "number" : 14,
  "text" : "Ao que me disse o SENHOR: Do norte se derramará uma catástrofe sobre todos os habitantes da terra."
}, {
  "number" : 15,
  "text" : "Pois estou convocando todas as tribos dos reinos do norte, diz o SENHOR; cada um virá e colocará o seu trono nas portas de entrada de Jerusalém; e virão contra todos os seus muros em redor e contra todas as cidades de Judá."
}, {
  "number" : 16,
  "text" : "E pronunciarei contra eles os meus juízos por causa de todas as suas maldades, pois me abandonaram, queimaram incenso a outros deuses e adoraram as obras das suas mãos."
}, {
  "number" : 17,
  "text" : "Prepara-te, levanta-te e dize-lhes tudo quanto eu te ordenar. Não te apavores por causa deles, para que eu não faça com que te apavores na presença deles."
}, {
  "number" : 18,
  "text" : "Hoje te ponho como cidade fortificada e como coluna de ferro e muros de bronze contra toda a terra, contra os reis de Judá, contra os seus príncipes, contra os seus sacerdotes e contra o povo da terra."
}, {
  "number" : 19,
  "text" : "Eles lutarão contra ti, mas não te vencerão, porque eu estou contigo para te livrar, diz o SENHOR."
} ]