[ {
  "number" : 1,
  "text" : "Assim me disse o SENHOR: Vai, compra para ti um cinto de linho e põe na tua cintura, mas não o ponhas na água."
}, {
  "number" : 2,
  "text" : "Comprei o cinto, conforme a palavra do SENHOR, e o pus em minha cintura."
}, {
  "number" : 3,
  "text" : "Então me veio a palavra do SENHOR pela segunda vez:"
}, {
  "number" : 4,
  "text" : "Toma o cinto que compraste e que carregas na tua cintura, levanta-te, vai ao Eufrates e esconde-o ali na fenda de uma rocha."
}, {
  "number" : 5,
  "text" : "Então, fui e o escondi junto ao Eufrates, conforme o SENHOR havia me ordenado."
}, {
  "number" : 6,
  "text" : "E, passados muitos dias, o SENHOR me disse: Levanta-te, vai ao Eufrates e pega o cinto que te ordenei que escondesses ali."
}, {
  "number" : 7,
  "text" : "Então fui ao Eufrates e peguei o cinto do lugar onde o havia escondido; o cinto havia apodrecido e não prestava para mais nada."
}, {
  "number" : 8,
  "text" : "Então veio a mim a palavra do SENHOR:"
}, {
  "number" : 9,
  "text" : "Assim diz o SENHOR: Do mesmo modo farei apodrecer o orgulho de Judá e o grande orgulho de Jerusalém."
}, {
  "number" : 10,
  "text" : "Este povo perverso, que se recusa a ouvir as minhas palavras, que caminha segundo a teimosia do seu coração e que segue outros deuses, a fim de servi-los e adorá-los, ficará como este cinto, que não presta para nada."
}, {
  "number" : 11,
  "text" : "Pois, assim como o cinto se apega à cintura do homem, assim eu fiz com que toda a casa de Israel e toda a casa de Judá se apegasse a mim, diz o SENHOR, para que fossem para mim povo, nome, louvor e glória; mas não quiseram ouvir."
}, {
  "number" : 12,
  "text" : "Pelo que lhes dirás esta palavra: Assim diz o SENHOR Deus de Israel: Toda a jarra se encherá de vinho. E te dirão: Por acaso não sabemos nós muito bem que toda a jarra se encherá de vinho?"
}, {
  "number" : 13,
  "text" : "Então lhes dirás: Assim diz o SENHOR: Eu farei que todos os habitantes desta terra fiquem embriagados, até mesmo os reis que se assentam sobre o trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém."
}, {
  "number" : 14,
  "text" : "Colocarei uns contra os outros, os pais contra os filhos, diz o SENHOR. Não terei pena, nem pouparei, nem terei compaixão deles a ponto de não destruí-los."
}, {
  "number" : 15,
  "text" : "Escutai e prestai atenção; não sejais arrogantes, porque o SENHOR falou."
}, {
  "number" : 16,
  "text" : "Dai glória ao SENHOR, vosso Deus, antes que venha a escuridão e antes que vossos pés tropecem nos montes escuros, antes que, esperando vós luz, ele a transforme em densas trevas e a reduza à profunda escuridão."
}, {
  "number" : 17,
  "text" : "Mas, se não ouvirdes, chorarei secretamente, por causa do vosso orgulho; e os meus olhos chorarão amargamente e se desfarão em lágrimas, porque o rebanho do SENHOR foi levado cativo."
}, {
  "number" : 18,
  "text" : "Dize ao rei e à rainha-mãe: Humilhai-vos, sentai-vos no chão; porque a coroa da vossa glória já caiu da vossa cabeça."
}, {
  "number" : 19,
  "text" : "As cidades do Neguebe estão fechadas, e não há quem as abra; todo o Judá é levado cativo, inteiramente cativo."
}, {
  "number" : 20,
  "text" : "Levantai os olhos e vede os que vêm do norte; onde está o rebanho que te foi dado, o teu belo rebanho?"
}, {
  "number" : 21,
  "text" : "Que dirás, quando puserem como chefes sobre ti aqueles com quem cultivaste amizade? Não terás dores, como as de uma mulher em trabalho de parto?"
}, {
  "number" : 22,
  "text" : "Se disseres no coração: Por que aconteceram estas coisas comigo? Por causa de teus muitos pecados as tuas roupas foram levantadas e foste estuprada."
}, {
  "number" : 23,
  "text" : "Pode o etíope mudar a sua pele ou o leopardo as suas pintas? Podereis vós fazer o bem, estando treinados para fazer o mal?"
}, {
  "number" : 24,
  "text" : "Por isso, eu os espalharei como a palha levada pelo vento do deserto."
}, {
  "number" : 25,
  "text" : "Esta é a tua sorte, a porção que estabeleci para ti, diz o SENHOR; porque te esqueceste de mim e confiaste em mentiras."
}, {
  "number" : 26,
  "text" : "Assim, também levantarei as tuas roupas sobre o teu rosto, e a tua vergonha aparecerá."
}, {
  "number" : 27,
  "text" : "Tenho visto as tuas práticas abomináveis nos montes e nos campos, os teus adultérios, os teus relinchos e a tua grande prostituição. Ai de ti, Jerusalém! Até quando permanecerás impura?"
} ]