[ {
  "number" : 1,
  "text" : "Esta é a palavra do SENHOR que veio a Jeremias a respeito da seca."
}, {
  "number" : 2,
  "text" : "Judá chora, e suas portas estão enfraquecidas; seus habitantes se sentam de luto no chão, e o clamor de Jerusalém já vai subindo."
}, {
  "number" : 3,
  "text" : "Os nobres mandam os seus servos buscar água. Estes vão às cisternas e não acham água; voltam com seus cântaros vazios; ficam frustrados e decepcionados, e cobrem a cabeça."
}, {
  "number" : 4,
  "text" : "Os lavradores ficam frustrados e cobrem a cabeça porque o solo está ressecado pela falta de chuva na terra."
}, {
  "number" : 5,
  "text" : "Pois até a corça no campo abandona sua cria recém-nascida, porque não há capim."
}, {
  "number" : 6,
  "text" : "E os jumentos selvagens ficam nas colinas farejando o vento como os chacais; mas seus olhos enfraquecem porque não há capim."
}, {
  "number" : 7,
  "text" : "Visto que nossos pecados nos acusam, age por causa do teu nome, ó SENHOR; porque as nossas rebeldias são muitas. Temos pecado contra ti."
}, {
  "number" : 8,
  "text" : "Ó Esperança de Israel, que o salvas no tempo da angústia, por que és como um estrangeiro na terra e como um viajante que fica apenas uma noite?"
}, {
  "number" : 9,
  "text" : "Por que ages como homem surpreendido, como guerreiro que não pode livrar? Mas tu estás no meio de nós, ó SENHOR, e nós somos chamados pelo teu nome; não nos abandones."
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR acerca deste povo: Eles gostam de vaguear e não detêm os seus pés, por isso o SENHOR não os aceita, mas agora se lembrará de suas iniquidades e castigará os seus pecados."
}, {
  "number" : 11,
  "text" : "Disse-me ainda o SENHOR: Não intercedas pelo bem deste povo."
}, {
  "number" : 12,
  "text" : "Ainda que jejuem, não ouvirei o seu clamor; ainda que ofereçam holocaustos e ofertas de cereais, não me agradarei deles; pelo contrário, eu os destruirei pela espada, pela fome e pela peste."
}, {
  "number" : 13,
  "text" : "Então eu disse: Ah! SENHOR Deus, os profetas lhes dizem: Não vereis a espada nem passareis fome; pelo contrário, eu vos darei paz duradoura neste lugar."
}, {
  "number" : 14,
  "text" : "E disse-me o SENHOR: Os profetas profetizam mentiras em meu nome. Não os enviei, nem lhes dei ordem alguma, nem lhes falei. Eles vos profetizam visão falsa, adivinhação, coisas inúteis e o engano do seu coração."
}, {
  "number" : 15,
  "text" : "Portanto, assim diz o SENHOR acerca dos profetas que profetizam em meu nome, sem que eu os tenha mandado, e dizem: Nesta terra não haverá nem espada nem fome. Esses profetas serão destruídos pela espada e pela fome."
}, {
  "number" : 16,
  "text" : "E o povo a quem eles profetizam será jogado nas ruas de Jerusalém, por causa da fome e da espada; e não haverá ninguém para sepultá-los, nem para sepultar suas mulheres, seus filhos e suas filhas; porque derramarei sobre eles a sua maldade."
}, {
  "number" : 17,
  "text" : "Portanto, tu lhes dirás esta palavra: Que os meus olhos não parem de derramar lágrimas noite e dia; porque a virgem filha do meu povo está gravemente ferida, com um ferimento mortal."
}, {
  "number" : 18,
  "text" : "Se saio ao campo, vejo os que foram mortos pela espada; se entro na cidade, vejo os debilitados pela fome. O profeta e o sacerdote percorrem a terra e não entendem nada."
}, {
  "number" : 19,
  "text" : "Por acaso rejeitaste Judá completamente? Desprezaste Sião? Por que nos feriste, sem que haja possibilidade de cura para nós? Aguardamos a paz, mas não chegou bem algum; e o tempo da cura, mas veio o pavor!"
}, {
  "number" : 20,
  "text" : "Ah, SENHOR, reconhecemos a nossa maldade e a iniquidade de nossos pais; pois temos pecado contra ti."
}, {
  "number" : 21,
  "text" : "Não nos desprezes, por causa do teu nome; não tragas vergonha sobre o trono da tua glória; lembra-te e não quebres a tua aliança conosco."
}, {
  "number" : 22,
  "text" : "Por acaso existe entre os deuses falsos das nações algum que faça chover? Ou podem os céus por si mesmos produzir chuvas? Não é somente tu, ó SENHOR, nosso Deus? Portanto, esperamos em ti; pois tens feito todas essas coisas."
} ]