[ {
  "number" : 1,
  "text" : "Veio a mim a palavra do SENHOR:"
}, {
  "number" : 2,
  "text" : "Não tomes mulher para ti, nem tenhas filhos e filhas neste lugar."
}, {
  "number" : 3,
  "text" : "Pois assim diz o SENHOR acerca dos filhos e das filhas que nascerem neste lugar, acerca das mães que lhes derem à luz e dos pais que os gerarem nesta terra:"
}, {
  "number" : 4,
  "text" : "Morrerão de doenças fatais, ninguém lamentará por eles nem serão sepultados; mas serão como esterco sobre o solo. Serão mortos pela espada e pela fome, e os seus cadáveres servirão de alimento para as aves do céu e para os animais da terra."
}, {
  "number" : 5,
  "text" : "Pois assim diz o SENHOR: Não entres na casa onde há luto, nem vás para lamentá-los, nem tenhas compaixão deles; porque retirei a minha paz, a minha bondade e a minha misericórdia deste povo, diz o SENHOR."
}, {
  "number" : 6,
  "text" : "Nesta terra morrerão tanto ricos como pobres; não serão sepultados, e não se lamentará por eles, não se farão incisões, nem se rapará a cabeça por causa deles."
}, {
  "number" : 7,
  "text" : "Não se dará pão aos que estiverem de luto, para consolá-los por causa dos mortos, nem se lhes dará a beber o cálice da consolação pelo pai ou pela mãe."
}, {
  "number" : 8,
  "text" : "Não entres na casa onde há um banquete, para te assentares com eles para comer e beber."
}, {
  "number" : 9,
  "text" : "Pois assim diz o SENHOR dos Exércitos, o Deus de Israel: Farei cessar neste lugar, diante de vossos olhos e durante vossos dias, a voz de regozijo e a voz de alegria, a voz do noivo e a voz da noiva."
}, {
  "number" : 10,
  "text" : "E quando anunciares a este povo todas estas palavras, e eles te disserem: Por que o SENHOR sentenciou sobre nós toda essa grande calamidade? Que iniquidade ou pecado cometemos contra o SENHOR, nosso Deus?"
}, {
  "number" : 11,
  "text" : "Então lhes dirás: Porque vossos pais me abandonaram, diz o SENHOR, e foram atrás de outros deuses para os servir e adorar, me abandonaram e não guardaram a minha lei."
}, {
  "number" : 12,
  "text" : "E vós fizestes pior do que vossos pais, pois cada um de vós segue a teimosia de seu coração maligno, recusando-se a me ouvir."
}, {
  "number" : 13,
  "text" : "Portanto, eu vos lançarei fora desta terra, para uma terra que não conheceis, nem vós nem vossos pais; e ali servireis dia e noite a outros deuses, pois não terei compaixão de vós."
}, {
  "number" : 14,
  "text" : "Portanto, dias virão, diz o SENHOR, em que não se dirá mais: Vive o SENHOR, que trouxe os israelitas da terra do Egito;"
}, {
  "number" : 15,
  "text" : "mas sim: Vive o SENHOR, que trouxe os israelitas da terra do norte e de todas as terras para onde os havia lançado; porque eu os trarei de volta à terra que dei a seus pais."
}, {
  "number" : 16,
  "text" : "Enviarei muitos pescadores para que vos pesquem, diz o SENHOR; e depois enviarei muitos caçadores para que vos cacem por todo monte e toda colina e nas fendas das rochas."
}, {
  "number" : 17,
  "text" : "Pois os meus olhos estão sobre todos os seus caminhos; eles não estão escondidos de mim, nem a sua maldade está encoberta aos meus olhos."
}, {
  "number" : 18,
  "text" : "Retribuirei em dobro a sua maldade e o seu pecado, porque contaminaram a minha terra com os cadáveres dos seus ídolos detestáveis, e com suas abominações encheram a minha herança."
}, {
  "number" : 19,
  "text" : "Ó SENHOR, minha força e fortaleza, meu refúgio no dia da aflição, as nações irão a ti desde as extremidades da terra e dirão: Nossos pais herdaram somente falsidade e inutilidade, ídolos sem proveito algum."
}, {
  "number" : 20,
  "text" : "Pode um homem fazer deuses para si? Sim, mas não seriam deuses!"
}, {
  "number" : 21,
  "text" : "Portanto, eu lhes farei conhecer, sim desta vez lhes farei conhecer o meu poder e a minha força; e saberão que o meu nome é SENHOR."
} ]