[ {
  "number" : 1,
  "text" : "O pecado de Judá está escrito com um estilete de ferro; com ponta de diamante está gravado na tábua do seu coração e nas pontas dos seus altares."
}, {
  "number" : 2,
  "text" : "Seus filhos se lembram dos seus altares e dos seus postes sagrados, junto às árvores frondosas, sobre os altos montes,"
}, {
  "number" : 3,
  "text" : "e sobre as montanhas no campo. Darei a tua riqueza e todos os teus tesouros como despojo por causa do pecado nas tuas fronteiras."
}, {
  "number" : 4,
  "text" : "Assim, tu mesmo renunciarás à tua herança que te dei; e te farei servir aos teus inimigos numa terra que não conheces; porque o furor da minha ira se acendeu e arderá para sempre."
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR: Maldito o homem que confia no homem, que faz daquilo que é mortal a sua força e afasta do"
}, {
  "number" : 6,
  "text" : "Ele é como um arbusto no deserto, não perceberá quando vier bem algum; pelo contrário, morará nos lugares secos do deserto, em terra salgada e desabitada."
}, {
  "number" : 7,
  "text" : "Bendito o homem que confia no SENHOR, cuja esperança é o SENHOR."
}, {
  "number" : 8,
  "text" : "Ele é como a árvore plantada junto às águas, que estende suas raízes para o riacho; não temerá quando vier o calor, pois sua folhagem sempre estará verde, e no ano da seca não ficará preocupada, nem deixará de dar fruto."
}, {
  "number" : 9,
  "text" : "O coração é enganoso e incurável, mais que todas as coisas; quem pode conhecê-lo?"
}, {
  "number" : 10,
  "text" : "Eu, o SENHOR, examino a mente e provo o coração, para retribuir a cada um segundo os seus caminhos e segundo o fruto das suas ações."
}, {
  "number" : 11,
  "text" : "Como a perdiz que choca ovos que não pôs, assim é aquele que ajunta riquezas por meios injustos; na metade de sua vida elas o deixarão, e no fim ele acabará como tolo."
}, {
  "number" : 12,
  "text" : "Um trono glorioso, posto bem no alto desde o princípio, é o lugar do nosso santuário."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, esperança de Israel, todos aqueles que te abandonarem serão envergonhados. Os que se apartam de ti terão seus nomes escritos no solo; porque abandonam o SENHOR, a fonte de águas vivas."
}, {
  "number" : 14,
  "text" : "Cura-me, ó SENHOR, e serei curado; salva-me, e serei salvo; pois tu és o meu louvor."
}, {
  "number" : 15,
  "text" : "E eles me dizem: Onde está a palavra do SENHOR? Que se cumpra!"
}, {
  "number" : 16,
  "text" : "Mas eu não insisti contigo para enviares o mal sobre eles. Tampouco desejei o dia da desgraça; tu o sabes; pois o que saiu dos meus lábios estava diante de ti."
}, {
  "number" : 17,
  "text" : "Não sejas motivo de terror para mim; tu és o meu refúgio no dia da calamidade."
}, {
  "number" : 18,
  "text" : "Que os meus perseguidores sejam envergonhados, mas não eu! Que fiquem aterrorizados, mas não eu! Traz sobre eles o dia da calamidade, e destrói-os com dupla destruição."
}, {
  "number" : 19,
  "text" : "Assim me disse o SENHOR: Vai e põe-te à porta do Povo, pela qual entram e saem os reis de Judá, como também em todas as portas de Jerusalém."
}, {
  "number" : 20,
  "text" : "E dize-lhes: Ouvi a palavra do SENHOR, vós, reis de Judá e todo o Judá, e todos os moradores de Jerusalém, que entrais por estas portas:"
}, {
  "number" : 21,
  "text" : "Assim diz o SENHOR: Pela vossa vida, não leveis cargas no dia de sábado, nem as façais entrar pelas portas de Jerusalém;"
}, {
  "number" : 22,
  "text" : "nem tireis cargas de casa no dia de sábado, nem façais trabalho algum; pelo contrário, santificai o dia de sábado, como eu ordenei a vossos pais."
}, {
  "number" : 23,
  "text" : "Mas eles não escutaram, nem prestaram atenção; pelo contrário, endureceram-se e não quiseram ouvir nem aceitar a instrução."
}, {
  "number" : 24,
  "text" : "Mas, diz o SENHOR, se tiverdes o cuidado de me ouvir, não levando cargas através das portas desta cidade no dia de sábado, e santificardes este dia, não fazendo nele trabalho algum,"
}, {
  "number" : 25,
  "text" : "então entrarão pelas portas desta cidade reis e príncipes que se sentarem no trono de Davi, andando em carruagens e montando cavalos, eles e seus príncipes, os homens de Judá e os moradores de Jerusalém; e esta cidade será para sempre habitada."
}, {
  "number" : 26,
  "text" : "E virão das cidades de Judá, e dos arredores de Jerusalém, e da terra de Benjamim, e da planície, e da região montanhosa, e do sul, levando à casa do SENHOR holocaustos, sacrifícios, ofertas de cereais e incenso, além de sacrifícios de ação de graças."
}, {
  "number" : 27,
  "text" : "Mas, se não me ouvirdes, deixando de santificar o dia de sábado e levando cargas, então, quando entrardes pelas portas de Jerusalém no dia de sábado, atearei fogo às suas portas, e ele consumirá os palácios de Jerusalém, e não se apagará."
} ]