[ {
  "number" : 1,
  "text" : "Palavra do SENHOR que veio a Jeremias:"
}, {
  "number" : 2,
  "text" : "Levanta-te e desce à oficina do oleiro. Lá te farei ouvir as minhas palavras."
}, {
  "number" : 3,
  "text" : "Desci à oficina do oleiro, e ele estava ocupado com a sua obra sobre a roda."
}, {
  "number" : 4,
  "text" : "Como o vaso que o oleiro fazia do barro se estragou nas suas mãos, então fez do barro outro vaso, conforme melhor lhe pareceu."
}, {
  "number" : 5,
  "text" : "Então veio a mim a palavra do SENHOR:"
}, {
  "number" : 6,
  "text" : "Por acaso não poderei eu fazer de vós como fez este oleiro, ó casa de Israel?, declara o SENHOR. Como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel."
}, {
  "number" : 7,
  "text" : "Se em algum momento eu falar em arrancar, derrubar e demolir uma nação ou um reino,"
}, {
  "number" : 8,
  "text" : "e aquela nação contra a qual eu falar se converter da sua maldade, também eu me arrependerei do mal que planejava fazer-lhe."
}, {
  "number" : 9,
  "text" : "E se em algum momento eu falar em edificar e estabelecer uma nação e um reino,"
}, {
  "number" : 10,
  "text" : "e esta nação fizer o mal diante dos meus olhos, não dando ouvidos à minha voz, então me arrependerei do bem que planejava fazer-lhe."
}, {
  "number" : 11,
  "text" : "Agora, fala aos homens de Judá e aos moradores de Jerusalém: Assim diz o SENHOR: Estou preparando uma calamidade e um plano contra vós; convertei-vos agora cada um do seu mau caminho, e corrigi os vossos caminhos e as vossas ações."
}, {
  "number" : 12,
  "text" : "Mas eles dizem: Não há esperança; pois seguiremos nossos próprios planos, e cada um fará conforme a teimosia de seu coração maligno."
}, {
  "number" : 13,
  "text" : "Portanto, assim diz o SENHOR: Perguntai agora entre as nações: Quem ouviu tais coisas? Coisa absolutamente horrível fez a virgem de Israel!"
}, {
  "number" : 14,
  "text" : "Por acaso a neve do Líbano pode desaparecer dos penhascos rochosos? As águas frias que descem dos montes podem se esgotar?"
}, {
  "number" : 15,
  "text" : "Contudo o meu povo se esqueceu de mim, queimando incenso a ídolos inúteis, que os fazem tropeçar nos seus caminhos e nas trilhas antigas, para que andem por atalhos que não são planos;"
}, {
  "number" : 16,
  "text" : "para fazerem da sua terra uma desolação e um motivo de constante zombaria; todo aquele que passar por ela ficará admirado e balançará a cabeça."
}, {
  "number" : 17,
  "text" : "Eu os espalharei com o vento oriental diante do inimigo; no dia da sua calamidade, eu lhes mostrarei as costas e não o rosto."
}, {
  "number" : 18,
  "text" : "Então disseram: Vinde e façamos planos contra Jeremias; porque nem a instrução do sacerdote, nem o conselho do sábio, nem a palavra do profeta deixarão de existir. Vinde e levantemos acusações contra ele; não atendamos a nenhuma das suas palavras."
}, {
  "number" : 19,
  "text" : "Atende-me, ó SENHOR, e ouve a voz dos que estão em conflito comigo."
}, {
  "number" : 20,
  "text" : "Por acaso se pagará mal por bem? Contudo, cavaram uma cova para mim. Lembra-te de que compareci na tua presença para falar em favor deles, para desviar deles a tua ira."
}, {
  "number" : 21,
  "text" : "Portanto, entrega os filhos deles à fome, entrega-os ao poder da espada; fiquem suas mulheres sem filhos e viúvas; seus maridos sejam mortos, e seus jovens, mortos pela espada na batalha."
}, {
  "number" : 22,
  "text" : "Seja ouvido o clamor que vem de suas casas, quando de repente trouxeres tropas sobre eles; pois cavaram uma cova para me prender e fizeram armadilhas para os meus pés."
}, {
  "number" : 23,
  "text" : "Mas tu, ó SENHOR, conhece-lhes todas as intenções de me matar. Não perdoes a maldade deles, nem apagues o seu pecado de diante da tua face; mas sejam derrubados diante de ti; trata-os assim no tempo da tua ira."
} ]