[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim:"
}, {
  "number" : 2,
  "text" : "Vai e clama aos ouvidos de Jerusalém: Assim diz o SENHOR: Lembro-me de ti, da tua fidelidade na juventude, do teu amor como noiva, de como me seguiste no deserto, numa terra não semeada."
}, {
  "number" : 3,
  "text" : "Então Israel era santo para o SENHOR, primícias da sua colheita; todos os que o devoravam eram tidos como culpados; a catástrofe vinha sobre eles, diz o SENHOR."
}, {
  "number" : 4,
  "text" : "Ouvi a palavra do SENHOR, ó casa de Jacó, todas as famílias da casa de Israel."
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR: Que delito vossos pais acharam em mim, para que me deixassem? Eles foram atrás de coisas inúteis e tornaram-se inúteis."
}, {
  "number" : 6,
  "text" : "Não perguntaram: Onde está o SENHOR, que nos fez subir da terra do Egito, que nos guiou através do deserto por uma terra árida e cheia de covas, por uma terra seca e de trevas, por uma terra onde ninguém passava, nem morava?"
}, {
  "number" : 7,
  "text" : "Eu vos guiei a uma terra fértil, para comerdes de seus frutos excelentes. Mas entrastes e contaminastes a minha terra, e da minha herança fizestes algo abominável."
}, {
  "number" : 8,
  "text" : "Os sacerdotes não perguntaram: Onde está o SENHOR? Os doutores da lei não me conheceram; os governantes se rebelaram contra mim, e os profetas profetizaram em nome de Baal, indo atrás de ídolos imprestáveis."
}, {
  "number" : 9,
  "text" : "Portanto, de novo trarei acusações contra vós, diz o SENHOR, e trarei acusações até mesmo contra os vossos netos."
}, {
  "number" : 10,
  "text" : "Ide às ilhas de Quitim e vede; enviai emissários a Quedar e atentai bem; vede se jamais sucedeu coisa semelhante."
}, {
  "number" : 11,
  "text" : "Por acaso houve alguma nação que tenha trocado os seus deuses, embora nem fossem deuses? Mas o meu povo trocou a sua glória por aquilo que é imprestável."
}, {
  "number" : 12,
  "text" : "Espantai-vos disso, ó céus, e horrorizai-vos! Ficai verdadeiramente desolados, diz o SENHOR."
}, {
  "number" : 13,
  "text" : "Porque o meu povo cometeu dois delitos: eles me abandonaram, a fonte de águas vivas, e cavaram para si cisternas, cisternas furadas, que não retêm água."
}, {
  "number" : 14,
  "text" : "Por acaso Israel é um escravo? É ele um escravo nascido em casa? Então, por que se tornou presa?"
}, {
  "number" : 15,
  "text" : "Os leões rugiram e urraram contra ele. Fizeram da terra dele uma desolação; queimaram suas cidades, e ninguém habita nelas."
}, {
  "number" : 16,
  "text" : "Até mesmo os filhos de Mênfis e de Tafnes rasparam o alto de tua cabeça."
}, {
  "number" : 17,
  "text" : "Por acaso não foste tu que fizeste isso a ti mesmo ao abandonares o SENHOR, teu Deus, quando ele te guiava pelo caminho?"
}, {
  "number" : 18,
  "text" : "Agora, que interesse tens em ir ao Egito, para beberes as águas do Nilo? E que interesse tens em ir à Assíria, para beberes as águas do Eufrates?"
}, {
  "number" : 19,
  "text" : "O teu delito te castigará, e a tua rebelião te repreenderá. Sabe e vê, que má e amarga coisa é teres abandonado o SENHOR, teu Deus, e não teres temor de mim, diz o Senhor, o SENHOR dos Exércitos."
}, {
  "number" : 20,
  "text" : "Já há muito quebrei o teu jugo, rompi as tuas cordas, e disseste: Não servirei! Contudo, em todo monte elevado e debaixo de toda árvore frondosa te deitaste, prostituindo-te."
}, {
  "number" : 21,
  "text" : "Eu mesmo te plantei como videira escolhida, uma semente inteiramente genuína. Como te tornaste contra mim em ramos degenerados de uma videira não cultivada?"
}, {
  "number" : 22,
  "text" : "Ainda que te laves com soda, e uses muito sabão, a mancha da tua maldade permanece diante de mim, diz o SENHOR Deus."
}, {
  "number" : 23,
  "text" : "Como podes dizer: Não me contaminei nem corri atrás dos baalins? Vê as tuas pegadas no vale, reconhece os teus atos. És uma dromedária nova e ligeira, que anda desviando os seus caminhos,"
}, {
  "number" : 24,
  "text" : "uma jumenta selvagem acostumada ao deserto e que fareja o vento no auge do cio; quem lhe pode impedir o desejo? Os que a procuram nem precisam se cansar, pois a acharão no mês do seu cio."
}, {
  "number" : 25,
  "text" : "Evita que o teu pé ande descalço e que a tua garganta tenha sede. Mas tu dizes: Não há esperança, porque tenho amado deuses estrangeiros e continuarei indo atrás deles."
}, {
  "number" : 26,
  "text" : "Assim como o ladrão fica envergonhado quando é flagrado, assim se envergonhará a casa de Israel; eles, seus reis, seus príncipes, seus sacerdotes e seus profetas."
}, {
  "number" : 27,
  "text" : "Eles dizem à madeira: Tu és meu pai; e à pedra: Tu me geraste. Eles me viraram as costas e não o rosto, mas no tempo de aflição me dirão: Levanta-te e salva-nos."
}, {
  "number" : 28,
  "text" : "Mas onde estão os teus deuses que fizeste para ti? Que se levantem e te salvem no tempo da tua aflição, porque os teus deuses, ó Judá, são tão numerosos como as tuas cidades."
}, {
  "number" : 29,
  "text" : "Por que entrais em discórdia comigo? Todos vos rebelastes contra mim, diz o SENHOR."
}, {
  "number" : 30,
  "text" : "Em vão castiguei vossos filhos; eles não aceitaram a correção. Vossa espada devorou vossos profetas como um leão destruidor."
}, {
  "number" : 31,
  "text" : "Vós que sois desta geração, considerai a palavra do SENHOR: Por acaso tenho sido um deserto para Israel? Uma terra de densa escuridão? Por que o meu povo diz: Não mais nos sujeitaremos; não retornaremos mais a ti?"
}, {
  "number" : 32,
  "text" : "Por acaso a jovem se esquece dos seus enfeites, ou a noiva, dos seus adereços? Todavia, o meu povo se esqueceu de mim por dias sem fim."
}, {
  "number" : 33,
  "text" : "Como te esforças para buscar o amor! Ensinaste os teus caminhos até às mulheres perdidas."
}, {
  "number" : 34,
  "text" : "Até na barra das tuas roupas se achou o sangue dos pobres inocentes, e tu não os flagrastes arrombando casas. Mas, apesar de todas essas coisas,"
}, {
  "number" : 35,
  "text" : "ainda dizes: Sou inocente; certamente a sua ira se desviou de mim. Eu entrarei em juízo contigo, porque dizes: Não pequei."
}, {
  "number" : 36,
  "text" : "Por que te desvias tanto, mudando o teu caminho? Ficarás decepcionada com o Egito, assim como te decepcionaste com a Assíria."
}, {
  "number" : 37,
  "text" : "Com as mãos na cabeça deixarás aquele lugar também, porque o SENHOR rejeitou aqueles em quem confias, e não prosperarás com eles."
} ]