[ {
  "number" : 1,
  "text" : "Pasur, filho de Imer, o sacerdote, que era superintendente da casa do SENHOR, ouviu Jeremias profetizar essas coisas."
}, {
  "number" : 2,
  "text" : "Então Pasur feriu o profeta Jeremias, e o prendeu no tronco que está na porta superior de Benjamim, na casa do SENHOR."
}, {
  "number" : 3,
  "text" : "No dia seguinte, quando Pasur o soltou do tronco, Jeremias lhe disse: O SENHOR já não te chama Pasur, mas Magor-Missabibe."
}, {
  "number" : 4,
  "text" : "Porque assim diz o SENHOR: Eu farei de ti um terror para ti mesmo e para todos os teus amigos. Eles cairão pela espada de seus inimigos, e teus olhos o verão. Entregarei todo o Judá nas mãos do rei da Babilônia; ele os levará cativos para a Babilônia e os matará pela espada."
}, {
  "number" : 5,
  "text" : "Também entregarei todas as riquezas desta cidade, todos os seus produtos e coisas preciosas, todos os tesouros dos reis de Judá, na mão de seus inimigos, que os saquearão e, tomando-os, os levarão para a Babilônia."
}, {
  "number" : 6,
  "text" : "E tu, Pasur, e todos os moradores da tua casa ireis para o cativeiro; e irás para a Babilônia, e ali morrerás e serás sepultado, tu e todos os teus amigos, aos quais profetizaste com falsidade."
}, {
  "number" : 7,
  "text" : "SENHOR, tu me persuadiste e eu fui persuadido; foste mais forte do que eu e prevaleceste; sou ridicularizado o dia todo; todos zombam de mim."
}, {
  "number" : 8,
  "text" : "Pois sempre que falo, grito e clamo: Violência e destruição! Por isso a palavra do SENHOR trouxe-me intimidação e insulto o dia todo."
}, {
  "number" : 9,
  "text" : "Se eu disser: Não farei menção dele e não falarei mais no seu nome, então meu coração arde como fogo, pressionando os meus ossos; estou exausto de contê-lo e não tenho mais forças!"
}, {
  "number" : 10,
  "text" : "Pois ouço a difamação de muitos: Terror por todos os lados! Denunciai-o! Vamos denunciá-lo! Todos os meus amigos esperam que eu tropece e dizem: Talvez ele se deixe enganar; então prevaleceremos contra ele e nos vingaremos dele."
}, {
  "number" : 11,
  "text" : "Mas o SENHOR está comigo como um poderoso guerreiro; por isso, os meus perseguidores tropeçarão e não prevalecerão. Serão grandemente envergonhados por seu insucesso, desonra eterna que jamais será esquecida."
}, {
  "number" : 12,
  "text" : "Tu pois, ó SENHOR dos Exércitos, que pões à prova o justo e vês os pensamentos e o coração, permite que eu veja a tua vingança sobre eles; porque confiei a minha causa a ti."
}, {
  "number" : 13,
  "text" : "Cantai ao SENHOR, louvai o SENHOR; pois livrou da mão dos malfeitores a vida do pobre."
}, {
  "number" : 14,
  "text" : "Maldito seja o dia em que nasci; não seja bendito o dia em que minha mãe me deu à luz."
}, {
  "number" : 15,
  "text" : "Maldito seja o homem que deu a notícia a meu pai, dizendo: Nasceu-te um filho, alegrando-o muito com isso."
}, {
  "number" : 16,
  "text" : "E seja esse homem como as cidades que o SENHOR destruiu sem piedade; e ouça ele gritos pela manhã e gritos de batalha ao meio-dia."
}, {
  "number" : 17,
  "text" : "Por que ele não me matou no ventre materno? Assim o ventre de minha mãe teria sido a minha sepultura, e ela teria ficado grávida para sempre!"
}, {
  "number" : 18,
  "text" : "Por que saí do ventre materno? Foi só para ver problemas e tristeza, para que os meus dias terminem em vergonha?"
} ]