[ {
  "number" : 1,
  "text" : "O SENHOR mostrou-me dois cestos de figos, colocados diante do templo do SENHOR. Isso aconteceu depois que Nabucodonosor, rei da Babilônia, levou cativos de Jerusalém para a Babilônia Joaquim, filho de Jeoaquim, rei de Judá, os príncipes de Judá, os carpinteiros e os artífices de Jerusalém."
}, {
  "number" : 2,
  "text" : "Um cesto tinha figos muito bons, como os figos maduros; mas o outro cesto tinha figos muito ruins, que não podiam ser comidos, de tão estragados que estavam."
}, {
  "number" : 3,
  "text" : "Então o SENHOR me perguntou: Que vês, Jeremias? E eu respondi: Figos; os figos bons, muito bons, e os ruins, muito ruins, que não podem ser comidos, de tão estragados que estão."
}, {
  "number" : 4,
  "text" : "Então a palavra do SENHOR veio a mim:"
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR, Deus de Israel: Como estes bons figos, mostrarei favor aos exilados de Judá, os quais expulsei deste lugar para a terra dos babilônios."
}, {
  "number" : 6,
  "text" : "Fixarei meus olhos sobre eles, para o seu bem, e os trarei de volta a esta terra. E os edificarei, e não os demolirei; plantarei, e não os arrancarei."
}, {
  "number" : 7,
  "text" : "Eu lhes darei coração para que saibam que eu sou o SENHOR. Eles serão o meu povo, e eu serei o seu Deus; pois se voltarão para mim de todo o coração."
}, {
  "number" : 8,
  "text" : "Mas como os figos ruins, que não podem ser comidos, de tão estragados que estão, assim diz o SENHOR: Do mesmo modo tratarei Zedequias, rei de Judá, os seus príncipes e os sobreviventes de Jerusalém, que restaram nesta terra, e os que habitam na terra do Egito."
}, {
  "number" : 9,
  "text" : "Farei deles objeto de horror e ofensa para todos os reinos da terra. Em todos os lugares para onde os banir serão uma humilhação e um exemplo, objeto de ridículo e maldição."
}, {
  "number" : 10,
  "text" : "Enviarei contra eles a espada, a fome e a peste, até que sejam eliminados de sobre a terra que dei a eles e a seus pais."
} ]