[ {
  "number" : 1,
  "text" : "Naquele tempo, diz o SENHOR, serei o Deus de todas as famílias de Israel, e eles serão o meu povo."
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR: O povo de Israel, que escapou da espada, encontrou favor no deserto, quando buscava descanso."
}, {
  "number" : 3,
  "text" : "Numa terra distante, o SENHOR lhe apareceu, dizendo: Com amor eterno te amei; por isso, com fidelidade te atraí."
}, {
  "number" : 4,
  "text" : "Eu te reconstruirei, e serás reconstruída, ó virgem de Israel! De novo serás adornada e com teus tamborins sairás dançando com os que se alegram."
}, {
  "number" : 5,
  "text" : "Ainda plantarás vinhas nos montes de Samaria; os que as plantarem colherão os frutos."
}, {
  "number" : 6,
  "text" : "Pois haverá um dia em que os vigias gritarão nos montes de Efraim: Levantai-vos, e subamos a Sião, ao SENHOR, nosso Deus."
}, {
  "number" : 7,
  "text" : "Pois assim diz o SENHOR: Cantai a respeito de Jacó com alegria e exultai por causa da principal das nações. Proclamai, cantai louvores e dizei: Ó SENHOR, salva o teu povo, o remanescente de Israel."
}, {
  "number" : 8,
  "text" : "Eu os trarei da terra do norte e os reunirei das extremidades da terra. Juntamente com eles estarão os cegos e aleijados, as mulheres grávidas e as que estiverem para dar à luz. Uma grande multidão retornará."
}, {
  "number" : 9,
  "text" : "Virão com choro, mas eu os guiarei com consolações. Eu os guiarei aos ribeiros de águas, por um caminho reto em que não tropeçarão; porque sou pai para Israel, e Efraim é o meu primogênito."
}, {
  "number" : 10,
  "text" : "Ouvi a palavra do SENHOR, ó nações, e anunciai-a nas longínquas terras costeiras: Aquele que dispersou Israel o reunirá e cuidará dele, como o pastor faz com seu rebanho."
}, {
  "number" : 11,
  "text" : "Pois o SENHOR resgatou Jacó e o livrou da mão do que era mais forte."
}, {
  "number" : 12,
  "text" : "Virão e cantarão de júbilo nos lugares altos de Sião, ficarão radiantes de alegria por causa da bondade do SENHOR: o trigo, o vinho e o azeite, os cordeiros e os bezerros. Serão como um jardim regado e nunca mais sofrerão."
}, {
  "number" : 13,
  "text" : "Então as moças dançarão alegres; os jovens e os velhos se regozijarão. Transformarei o seu pranto em júbilo e os consolarei, e lhes darei alegria em lugar de tristeza."
}, {
  "number" : 14,
  "text" : "Alimentarei com fartura os sacerdotes; e o meu povo será saciado com a minha bondade, diz o SENHOR."
}, {
  "number" : 15,
  "text" : "Assim diz o SENHOR: Ouviu-se um clamor em Ramá, lamentação e choro amargo: É Raquel chorando por seus filhos; e não se deixa consolar, porque já não existem."
}, {
  "number" : 16,
  "text" : "Assim diz o SENHOR: Reprime a tua voz do choro, e das lágrimas, os teus olhos; porque a tua dor terá recompensa, diz o SENHOR, e eles voltarão da terra do inimigo."
}, {
  "number" : 17,
  "text" : "Há esperança para o teu futuro, diz o SENHOR; pois teus filhos voltarão para o seu país."
}, {
  "number" : 18,
  "text" : "Eu ouvi Efraim, que se lamentava, dizendo: Tu me corrigiste, e eu me deixei corrigir, como um novilho ainda não domado. Restaura-me para que eu seja restaurado, pois tu és o SENHOR, meu Deus."
}, {
  "number" : 19,
  "text" : "Sim, depois de me desviar, eu me arrependi; e depois de compreender, bati no meu peito. Sinto-me envergonhado e abatido, pois trago os atos vergonhosos da minha juventude."
}, {
  "number" : 20,
  "text" : "Não é Efraim meu filho querido, o filho em quem me alegro? Pois cada vez que falo dele, lembro-me dele com apreço. Por isso, o meu coração se comove por ele, e lhe mostrarei a minha grande compaixão, diz o SENHOR."
}, {
  "number" : 21,
  "text" : "Ergue marcos e põe sinais que te guiem; fica atento ao caminho pelo qual andaste. Regressa, ó virgem de Israel, regressa a estas tuas cidades."
}, {
  "number" : 22,
  "text" : "Até quando andarás hesitante, ó filha rebelde? Pois o SENHOR criou uma coisa nova na terra: uma mulher protegerá um homem."
}, {
  "number" : 23,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Quando eu trouxer de volta os exilados, então se dirá novamente na terra de Judá e nas suas cidades: O SENHOR te abençoe, ó morada da justiça, ó monte santo!"
}, {
  "number" : 24,
  "text" : "E o povo de Judá viverá nela e em todas as suas cidades, tanto os lavradores como os nômades com seus rebanhos."
}, {
  "number" : 25,
  "text" : "Pois saciarei quem estiver cansado e fartarei todo o que estiver exausto."
}, {
  "number" : 26,
  "text" : "Então acordei e olhei em volta. O meu sono havia sido agradável."
}, {
  "number" : 27,
  "text" : "Dias virão, diz o SENHOR, em que semearei a casa de Israel e a casa de Judá com homens e animais."
}, {
  "number" : 28,
  "text" : "Assim como estive atento para arrancar e derrubar, para demolir, destruir e arruinar, assim também estarei atento para edificar e plantar, diz o SENHOR."
}, {
  "number" : 29,
  "text" : "Naqueles dias não dirão mais: Os pais comeram uvas verdes, e os dentes dos filhos é que se embotaram."
}, {
  "number" : 30,
  "text" : "Pelo contrário, cada um morrerá por sua própria iniquidade; os dentes de todo aquele que comer uvas verdes é que se embotarão."
}, {
  "number" : 31,
  "text" : "Dias virão, diz o SENHOR, em que farei uma nova aliança com a casa de Israel e com a casa de Judá."
}, {
  "number" : 32,
  "text" : "Ela não será como a aliança que fiz com seus pais, quando os peguei pela mão para tirá-los da terra do Egito, pois eles quebraram a minha aliança, mesmo sendo eu o senhor deles, diz o SENHOR."
}, {
  "number" : 33,
  "text" : "Mas esta é a aliança que farei com a casa de Israel depois daqueles dias, diz o SENHOR: Porei a minha lei na sua mente e a escreverei no seu coração. Eu serei o seu Deus, e eles serão o meu povo."
}, {
  "number" : 34,
  "text" : "E não ensinarão mais cada um a seu próximo, nem cada um a seu irmão, dizendo: Conhecei o SENHOR; porque todos me conhecerão, do mais pobre ao mais rico, diz o SENHOR. Porque perdoarei a sua maldade e não me lembrarei mais dos seus pecados."
}, {
  "number" : 35,
  "text" : "Assim diz o SENHOR, que estabeleceu o sol para iluminar o dia e determinou que a lua e as estrelas brilhassem à noite, que agita o mar, de modo que suas ondas rujam; o seu nome é SENHOR dos Exércitos:"
}, {
  "number" : 36,
  "text" : "Se esses decretos deixarem de funcionar diante de mim, diz o SENHOR, então a linhagem de Israel deixará também de ser uma nação diante de mim para sempre."
}, {
  "number" : 37,
  "text" : "Assim diz o SENHOR: Se puderem ser medidos os céus em cima, e sondados os fundamentos da terra embaixo, também eu rejeitarei toda a linhagem de Israel, por tudo quanto eles têm feito, diz o SENHOR."
}, {
  "number" : 38,
  "text" : "Dias virão, diz o SENHOR, em que esta cidade será reedificada para o SENHOR, desde a torre de Hananel até a porta da Esquina."
}, {
  "number" : 39,
  "text" : "E a corda de medir será estendida para diante, até o monte de Garebe, e de lá virará na direção de Goa."
}, {
  "number" : 40,
  "text" : "E todo o vale onde cadáveres e cinzas são lançados, e todos os campos até o ribeiro de Cedrom, até a esquina da porta dos Cavalos para o oriente, tudo será santo ao SENHOR; nunca mais será arrancado nem destruído."
} ]