[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a Jeremias pela segunda vez, enquanto ele ainda estava preso no pátio da guarda, dizendo:"
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR, que faz estas coisas, o SENHOR, que as forma para estabelecê-las. SENHOR é o seu nome:"
}, {
  "number" : 3,
  "text" : "Clama a mim, e te responderei, e te anunciarei coisas grandes e inacessíveis, que não conheces."
}, {
  "number" : 4,
  "text" : "Pois assim diz o SENHOR, o Deus de Israel, acerca das casas desta cidade e dos palácios reais de Judá, que foram demolidos como defesa contra as rampas e contra a espada;"
}, {
  "number" : 5,
  "text" : "quando lutarem contra os babilônios, ficarão cheios de cadáveres de homens, que matarei na minha ira e no meu furor; porque escondi o meu rosto desta cidade, por causa de toda a sua maldade."
}, {
  "number" : 6,
  "text" : "Mas eu mesmo levarei a ela saúde e cura. Eu os curarei e lhes manifestarei transbordantes paz e segurança."
}, {
  "number" : 7,
  "text" : "Mudarei o destino de Judá e de Israel, e os reedificarei como no princípio."
}, {
  "number" : 8,
  "text" : "E os purificarei de todas as maldades com as quais pecaram contra mim; perdoarei todas as suas maldades que cometeram, pecando e se rebelando contra mim."
}, {
  "number" : 9,
  "text" : "Então esta cidade terá um nome que me trará alegria, louvor e glória, diante de todas as nações da terra que ouvirem de todo o bem que lhe faço. Tremerão espantadas por causa de todo o bem e da paz que lhe dou."
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR: Dizeis que este lugar está arrasado, sem homens nem animais. Mas nas cidades de Judá e nas ruas de Jerusalém, que estão desoladas, sem homens, nem moradores, nem animais, ainda se ouvirá"
}, {
  "number" : 11,
  "text" : "a voz de regozijo e a voz de alegria, a voz do noivo e da noiva, e as vozes dos que dizem: Dai graças ao SENHOR dos Exércitos, porque o SENHOR é bom, porque o seu amor dura para sempre. Também se ouvirá a voz dos que levam ofertas de ação de graças à casa do SENHOR. Pois mudarei o destino desta terra, tornando-a como era no princípio, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR dos Exércitos: Neste lugar, que está arrasado, sem homens, nem animais, em todas as suas cidades, ainda haverá pastos nos quais pastores farão repousar seus rebanhos."
}, {
  "number" : 13,
  "text" : "As ovelhas dos rebanhos serão novamente contadas, tanto nas cidades da região montanhosa, como nas cidades das planícies, nas cidades do sul, na terra de Benjamim, nas vilas ao redor de Jerusalém e nas cidades de Judá, diz o SENHOR."
}, {
  "number" : 14,
  "text" : "Dias virão, diz o SENHOR, em que cumprirei a boa promessa que fiz acerca da casa de Israel e da casa de Judá."
}, {
  "number" : 15,
  "text" : "Naqueles dias e naquele tempo farei brotar de Davi um Renovo justo; ele executará a justiça e o direito na terra."
}, {
  "number" : 16,
  "text" : "Naqueles dias Judá será salvo, e Jerusalém habitará segura; e este é o nome com que será chamada: O SENHOR, Nossa Justiça."
}, {
  "number" : 17,
  "text" : "Pois assim diz o SENHOR: Nunca faltará a Davi um herdeiro que se assente no trono da casa de Israel;"
}, {
  "number" : 18,
  "text" : "nem faltará aos sacerdotes levitas quem ofereça continuamente holocaustos diante de mim, queime ofertas de cereais e ofereça sacrifícios."
}, {
  "number" : 19,
  "text" : "A palavra do SENHOR veio a Jeremias:"
}, {
  "number" : 20,
  "text" : "Assim diz o SENHOR: Se puderdes invalidar a minha aliança com o dia e com a noite, de tal modo que não haja nem dia nem noite a seu tempo,"
}, {
  "number" : 21,
  "text" : "também se poderá invalidar a minha aliança com meu servo Davi, para que ele não tenha um descendente que reine no seu trono, como também a aliança com os sacerdotes levitas, que me servem."
}, {
  "number" : 22,
  "text" : "Assim como não é possível contar as estrelas do céu, nem calcular a areia das praias do mar, desse modo multiplicarei a descendência de meu servo Davi e dos levitas, que me servem."
}, {
  "number" : 23,
  "text" : "Veio ainda a palavra do SENHOR a Jeremias:"
}, {
  "number" : 24,
  "text" : "Observaste o que este povo está dizendo: O SENHOR rejeitou as duas famílias de Israel e Judá, que havia escolhido? E assim desprezam o meu povo, como se não pudesse mais voltar a ser uma nação."
}, {
  "number" : 25,
  "text" : "Assim diz o SENHOR: Se a minha aliança com o dia e com a noite não valesse mais, e se eu não tivesse determinado as leis que governam o céu e a terra,"
}, {
  "number" : 26,
  "text" : "então poderia rejeitar a descendência de Jacó e de meu servo Davi, não escolhendo alguém da sua descendência para governar a descendência de Abraão, Isaque e Jacó. Porque mudarei o seu destino e terei compaixão deles."
} ]