[ {
  "number" : 1,
  "text" : "No quarto ano de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do SENHOR a Jeremias:"
}, {
  "number" : 2,
  "text" : "Escreve num livro todas as palavras que falei acerca de Israel, de Judá e de todas as nações, desde que comecei a falar-te nos dias de Josias, até o dia de hoje."
}, {
  "number" : 3,
  "text" : "Talvez, quando os da casa de Judá ouvirem a respeito de todas as catástrofes que pretendo causar-lhes, cada um se converta do seu mau caminho, e eu perdoarei a sua maldade e o seu pecado."
}, {
  "number" : 4,
  "text" : "Então Jeremias chamou Baruque, filho de Nerias; e Baruque escreveu no livro, enquanto Jeremias ditava todas as palavras que o SENHOR lhe havia falado."
}, {
  "number" : 5,
  "text" : "Então Jeremias ordenou a Baruque: Estou proibido de ir à casa do SENHOR."
}, {
  "number" : 6,
  "text" : "Portanto, entra e lê perante o povo, na casa do SENHOR, no dia de jejum, as palavras do SENHOR que escreveste no livro quando eu ditava. Tu as lerás também perante todo o povo de Judá que vem das suas cidades."
}, {
  "number" : 7,
  "text" : "Talvez a súplica deles chegue diante do SENHOR, e cada um se converta do seu mau caminho; pois a ira e o furor com que o SENHOR ameaça este povo são grandes."
}, {
  "number" : 8,
  "text" : "Então Baruque, filho de Nerias, fez conforme tudo quanto o profeta Jeremias lhe havia ordenado, lendo no livro as palavras do SENHOR na casa do SENHOR."
}, {
  "number" : 9,
  "text" : "No quinto ano de Jeoaquim, filho de Josias, rei de Judá, no nono mês, foi proclamado um jejum diante do SENHOR para todo o povo em Jerusalém, como também para todo o povo que vinha das cidades de Judá para Jerusalém."
}, {
  "number" : 10,
  "text" : "Baruque leu no livro a todo o povo as palavras de Jeremias na casa do SENHOR, na sala de Gemarias, filho de Safã, o escriba, no pátio superior, à entrada da porta Nova da casa do SENHOR."
}, {
  "number" : 11,
  "text" : "Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras do SENHOR naquele livro,"
}, {
  "number" : 12,
  "text" : "desceu ao palácio do rei, à sala do escriba. Todos os chefes estavam ali assentados: Elisama, o escriba, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros chefes."
}, {
  "number" : 13,
  "text" : "E Micaías narrou todas as palavras que ouvira, quando Baruque leu o livro para o povo."
}, {
  "number" : 14,
  "text" : "Então todos os chefes mandaram Jeúdi, filho de Netanias, filho de Selemias, filho de Cuxe, a Baruque, para lhe dizer: Pega o livro que leste ao povo e vem aqui. Então Baruque, filho de Nerias, pegou o livro e foi até eles."
}, {
  "number" : 15,
  "text" : "E disseram-lhe: Senta-te e lê o livro para nós. E Baruque o leu para eles."
}, {
  "number" : 16,
  "text" : "Quando ouviram todas aquelas palavras, voltaram-se alarmados uns para os outros e disseram a Baruque: Sem dúvida alguma temos de relatar ao rei todas estas palavras."
}, {
  "number" : 17,
  "text" : "E disseram a Baruque: Declara-nos agora como escreveste todas estas palavras. Foi Jeremias quem as ditou?"
}, {
  "number" : 18,
  "text" : "E disse-lhes Baruque: Sim, ele me ditava todas estas palavras, e eu as escrevia no livro."
}, {
  "number" : 19,
  "text" : "Então os chefes disseram a Baruque: Vai, esconde-te tu e Jeremias para que ninguém saiba onde estais."
}, {
  "number" : 20,
  "text" : "Eles foram ao rei no pátio, mas haviam deixado o livro na sala de Elisama, o escriba; e relataram ao rei todas aquelas palavras."
}, {
  "number" : 21,
  "text" : "Então o rei pediu que Jeúdi trouxesse o livro. Jeúdi o trouxe da sala de Elisama, o escriba, e o leu para o rei e para todos os chefes que estavam com o rei."
}, {
  "number" : 22,
  "text" : "O rei estava assentado nos seus aposentos de inverno, pois era o nono mês; e diante dele havia um braseiro aceso."
}, {
  "number" : 23,
  "text" : "À medida que Jeúdi lia três ou quatro colunas, o rei as cortava com uma faca de escrivão e as lançava no fogo do braseiro, até que todo o livro foi queimado no fogo do braseiro."
}, {
  "number" : 24,
  "text" : "Nem o rei nem nenhum dos seus servos que haviam ouvido todas aquelas palavras ficaram com medo nem rasgaram suas roupas."
}, {
  "number" : 25,
  "text" : "E ainda que Elnatã, Delaías e Gemarias insistissem com o rei para que não queimasse o livro, ele não lhes deu ouvidos."
}, {
  "number" : 26,
  "text" : "Pelo contrário, o rei ordenou a seu filho Jerameel e a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem o escrivão Baruque e o profeta Jeremias. Mas o SENHOR os havia escondido."
}, {
  "number" : 27,
  "text" : "Depois que o rei queimou o livro com as palavras que Jeremias havia ditado e Baruque havia escrito, veio a Jeremias a palavra do SENHOR:"
}, {
  "number" : 28,
  "text" : "Pega ainda outro livro e escreve nele todas as palavras que estavam no primeiro livro, que Jeoaquim, rei de Judá, queimou."
}, {
  "number" : 29,
  "text" : "E tu dirás a Jeoaquim, rei de Judá: Assim diz o SENHOR: Tu queimaste este livro, e disseste: Por que escreveste nele que o rei da Babilônia virá e destruirá esta terra, dela exterminando tanto homens como animais?"
}, {
  "number" : 30,
  "text" : "Portanto, assim diz o SENHOR acerca de Jeoaquim, rei de Judá: Nenhum dos seus descendentes se sentará no trono de Davi, e o seu cadáver será exposto ao calor do dia e à geada da noite."
}, {
  "number" : 31,
  "text" : "Castigarei a ele, sua descendência e seus servos, por causa da sua iniquidade. Trarei sobre ele, sobre os moradores de Jerusalém e sobre os homens de Judá toda a desgraça que tenho falado contra eles e que não ouviram."
}, {
  "number" : 32,
  "text" : "Então Jeremias pegou outro livro e o deu a Baruque, filho de Nerias, o escrivão. E enquanto Jeremias ditava, Baruque escreveu nele todas as palavras do livro que Jeoaquim, rei de Judá, havia queimado. E foram acrescentadas muitas outras palavras semelhantes."
} ]