[ {
  "number" : 1,
  "text" : "Zedequias, filho de Josias, a quem Nabucodonosor, rei da Babilônia, constituiu rei na terra de Judá, reinou em lugar de Joaquim, filho de Jeoaquim."
}, {
  "number" : 2,
  "text" : "Mas nem ele, nem seus servos, nem o povo da terra deram ouvidos às palavras que o SENHOR havia falado por intermédio do profeta Jeremias."
}, {
  "number" : 3,
  "text" : "Mas o rei Zedequias enviou Jeucal, filho de Selemias, e Sofonias, filho do sacerdote Maaseias, ao profeta Jeremias, para lhe dizerem: Suplica agora por nós ao SENHOR, nosso Deus."
}, {
  "number" : 4,
  "text" : "Ora, Jeremias andava livremente entre o povo, pois ainda não havia sido preso."
}, {
  "number" : 5,
  "text" : "O exército do faraó havia saído do Egito; quando os babilônios, que estavam sitiando Jerusalém, ouviram essa notícia, retiraram-se de Jerusalém."
}, {
  "number" : 6,
  "text" : "E a palavra do SENHOR veio ao profeta Jeremias:"
}, {
  "number" : 7,
  "text" : "Assim diz o SENHOR, Deus de Israel: Assim direis ao rei de Judá, que vos enviou para me consultar: O exército do faraó, que saiu em vosso socorro, voltará para sua terra no Egito."
}, {
  "number" : 8,
  "text" : "Os babilônios voltarão, atacarão e conquistarão esta cidade, e a queimarão."
}, {
  "number" : 9,
  "text" : "Assim diz o SENHOR: Não enganeis a vós mesmos, dizendo: Sem dúvida os babilônios baterão em retirada, pois eles não se retirarão."
}, {
  "number" : 10,
  "text" : "Porque ainda que derrotásseis todo o exército dos babilônios que vos ataca, e entre eles ficassem apenas homens feridos, assim mesmo se levantariam, cada um na sua tenda, e queimariam esta cidade."
}, {
  "number" : 11,
  "text" : "Quando o exército dos babilônios bateu em retirada de Jerusalém, por causa do exército do faraó,"
}, {
  "number" : 12,
  "text" : "Jeremias saiu de Jerusalém para ir à terra de Benjamim, para receber ali a sua herança no meio do povo."
}, {
  "number" : 13,
  "text" : "E quando ele estava à porta de Benjamim, achava-se ali um capitão da guarda, cujo nome era Jerias, filho de Selemias, filho de Hananias, que prendeu o profeta Jeremias, dizendo: Tu estás desertando para os babilônios."
}, {
  "number" : 14,
  "text" : "E Jeremias disse: Isso não é verdade, não estou desertando para os babilônios. Mas ele não lhe deu ouvidos, de modo que prendeu Jeremias e o levou aos chefes."
}, {
  "number" : 15,
  "text" : "E os chefes ficaram furiosos com Jeremias. E o açoitaram e o aprisionaram na casa de Jônatas, o escrivão, pois a haviam transformado em cárcere."
}, {
  "number" : 16,
  "text" : "Jeremias foi levado para uma cela no subsolo da casa e ali ficou durante muitos dias."
}, {
  "number" : 17,
  "text" : "Então o rei Zedequias mandou soltá-lo e perguntou-lhe em seu palácio, secretamente: Há alguma palavra da parte do SENHOR? Respondeu Jeremias: Há. E acrescentou: Serás entregue nas mãos do rei da Babilônia."
}, {
  "number" : 18,
  "text" : "Jeremias disse ainda ao rei Zedequias: Em que tenho pecado contra ti, contra teus servos e contra este povo, para que me pusésseis na prisão?"
}, {
  "number" : 19,
  "text" : "Onde estão agora os vossos profetas, que vos profetizavam, dizendo: O rei da Babilônia não atacará a vós nem a esta terra?"
}, {
  "number" : 20,
  "text" : "Mas ouve agora, ó rei, meu senhor: Aceita agora a súplica que te faço. Não me mandes de volta à casa de Jônatas, o escriba, para que eu não morra ali."
}, {
  "number" : 21,
  "text" : "Então o rei Zedequias deu ordens para que pusessem Jeremias no pátio da guarda e lhe dessem diariamente um pedaço de pão, da rua dos padeiros, até que se esgotasse todo o pão da cidade. Então Jeremias ficou no pátio da guarda."
} ]