[ {
  "number" : 1,
  "text" : "Quando Jeremias acabou de falar a todo o povo todas as palavras do SENHOR, seu Deus, palavras com as quais o SENHOR, seu Deus, o havia enviado,"
}, {
  "number" : 2,
  "text" : "então Azarias, filho de Hosaías, Joanã, filho de Careá, e todos os homens arrogantes falaram a Jeremias: Estás mentindo! O SENHOR, nosso Deus, não te mandou dizer: Não entreis no Egito para habitar ali."
}, {
  "number" : 3,
  "text" : "Mas é Baruque, filho de Nerias, quem te incita contra nós, para nos entregar na mão dos babilônios a fim de que nos matem ou nos levem cativos para a Babilônia."
}, {
  "number" : 4,
  "text" : "Assim Joanã, filho de Careá, todos os chefes dos exércitos e todo o povo desobedeceram à voz do SENHOR de que ficassem na terra de Judá."
}, {
  "number" : 5,
  "text" : "Pelo contrário, Joanã, filho de Careá, e todos os chefes das forças levaram todo o remanescente de Judá, que havia voltado dentre todas as nações para onde haviam sido dispersos, com o propósito de habitar na terra de Judá:"
}, {
  "number" : 6,
  "text" : "os homens, as mulheres, as crianças, as filhas do rei e todas as pessoas que Nebuzaradã, capitão da guarda, havia deixado com Gedalias, filho de Aicam, filho de Safã, como também o profeta Jeremias e Baruque, filho de Nerias."
}, {
  "number" : 7,
  "text" : "Foram para a terra do Egito, em flagrante desobediência à voz do SENHOR, e chegaram a Tafnes."
}, {
  "number" : 8,
  "text" : "Então a palavra do SENHOR veio a Jeremias em Tafnes:"
}, {
  "number" : 9,
  "text" : "Pega pedras grandes e enterra-as sob o barro do pavimento na entrada do palácio do faraó em Tafnes, na presença dos homens de Judá,"
}, {
  "number" : 10,
  "text" : "e dize-lhes: Assim diz o SENHOR dos Exércitos, Deus de Israel: Convocarei Nabucodonosor, rei da Babilônia, meu servo, e porei o seu trono sobre estas pedras que enterrei, e ele estenderá a sua tenda real sobre elas."
}, {
  "number" : 11,
  "text" : "Virá e atacará a terra do Egito, entregando à morte os destinados à morte; ao cativeiro, os destinados ao cativeiro; e à espada; os destinados à espada."
}, {
  "number" : 12,
  "text" : "Ele queimará os templos dos deuses do Egito e levará cativos os ídolos. Como um pastor tira piolhos de suas roupas, assim ele limpará o Egito e sairá dali em paz."
}, {
  "number" : 13,
  "text" : "Quebrará as colunas de Bete-Semes, que estão na terra do Egito, e queimará os templos dos deuses do Egito."
} ]