[ {
  "number" : 1,
  "text" : "Esta é a palavra do SENHOR, que veio ao profeta Jeremias, acerca das nações."
}, {
  "number" : 2,
  "text" : "Acerca do Egito: a respeito do exército do faraó Neco, rei do Egito, que estava junto ao rio Eufrates em Carquêmis, que Nabucodonosor, rei da Babilônia, derrotou no quarto ano de Jeoaquim, filho de Josias, rei de Judá."
}, {
  "number" : 3,
  "text" : "Preparai os escudos, tanto os pequenos como os grandes, e marchai para a luta."
}, {
  "number" : 4,
  "text" : "Cavaleiros, aparelhai os cavalos e montai! Colocai os capacetes; dai lustro nas lanças; vesti-vos de couraças."
}, {
  "number" : 5,
  "text" : "Por que razão os vejo espantados e dando as costas? Os seus heróis estão abatidos e vão fugindo, sem olhar para trás; há terror por todos os lados, diz o SENHOR."
}, {
  "number" : 6,
  "text" : "O ligeiro não consegue fugir, nem o herói, escapar. No norte, junto ao rio Eufrates, eles tropeçaram e caíram."
}, {
  "number" : 7,
  "text" : "Quem é este que vem subindo como o Nilo, como rios cujas águas se agitam?"
}, {
  "number" : 8,
  "text" : "O Egito é que vem subindo como o Nilo, como rios cujas águas se agitam; e ele diz: Subirei, cobrirei a terra; destruirei a cidade e os que nela habitam."
}, {
  "number" : 9,
  "text" : "Atacai, ó cavalos; avançai, ó carruagens; e saí, valentes que manejam o escudo, Etiópia e Líbia, e os de Lídia, que manejam e retesam o arco."
}, {
  "number" : 10,
  "text" : "Porque aquele dia é o dia do Senhor, o SENHOR dos Exércitos, dia de vingança contra os seus adversários. A espada devorará, até se fartar e se embriagar com o sangue deles; pois o Senhor, o SENHOR dos Exércitos, celebrará um banquete na terra do norte, junto ao rio Eufrates."
}, {
  "number" : 11,
  "text" : "Sobe a Gileade à procura de bálsamo, ó virgem filha do Egito; em vão multiplicas remédios; não há cura para ti."
}, {
  "number" : 12,
  "text" : "As nações ouviram falar da tua vergonhosa derrota, e a terra está cheia do teu clamor; porque um guerreiro tropeçou em outro, e ambos caíram."
}, {
  "number" : 13,
  "text" : "Esta é a palavra que o SENHOR falou ao profeta Jeremias, acerca da vinda de Nabucodonosor, rei da Babilônia, para atacar a terra do Egito."
}, {
  "number" : 14,
  "text" : "Anunciai-o no Egito, proclamai isto em Migdol; proclamai-o também em Mênfis e em Tafnes; dizei: Apresenta-te e prepara-te, porque a espada devorará o que está ao redor de ti."
}, {
  "number" : 15,
  "text" : "Por que o teu guerreiro está caído? Ele não ficou em pé, pois o SENHOR o abateu."
}, {
  "number" : 16,
  "text" : "Fez tropeçar a multidão; caíram uns sobre os outros e disseram: Levanta-te, e voltemos para o nosso povo, para a terra do nosso nascimento, por causa da espada que oprime."
}, {
  "number" : 17,
  "text" : "Clamaram ali: O faraó, rei do Egito, é apenas um barulho; deixou passar o tempo assinalado."
}, {
  "number" : 18,
  "text" : "Juro por mim mesmo, diz o Rei, cujo nome é SENHOR dos Exércitos, que certamente ele virá, como o Tabor entre os montes, como o Carmelo junto ao mar."
}, {
  "number" : 19,
  "text" : "Prepara-te para ires para o cativeiro, ó habitante do Egito; porque Mênfis será arrasada e incendiada, até que ninguém mais habite ali."
}, {
  "number" : 20,
  "text" : "O Egito é uma bela novilha, mas do norte vespas vêm contra ela."
}, {
  "number" : 21,
  "text" : "Até os mercenários em seu meio são como bezerros de engorda; mas também eles viraram as costas, fugiram juntos, não resistiram; porque veio sobre eles o dia da sua ruína e o tempo da sua punição."
}, {
  "number" : 22,
  "text" : "O seu ruído é como o da serpente em fuga; porque um exército avança contra ele trazendo machados, como os cortadores de lenha."
}, {
  "number" : 23,
  "text" : "Eles cortarão o seu bosque por mais denso que seja, diz o SENHOR; porque se multiplicaram mais do que os gafanhotos; são inumeráveis."
}, {
  "number" : 24,
  "text" : "A filha do Egito será envergonhada e entregue nas mãos do povo do norte."
}, {
  "number" : 25,
  "text" : "Diz o SENHOR dos Exércitos, o Deus de Israel: Castigarei Amom de Tebas, o faraó e o Egito, juntamente com seus deuses e seus reis, sim, o próprio faraó e os que nele confiam."
}, {
  "number" : 26,
  "text" : "E os entregarei nas mãos dos que procuram matá-los, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos seus servos; mas depois será habitada, como nos dias antigos, diz o SENHOR."
}, {
  "number" : 27,
  "text" : "Mas tu, meu servo Jacó, não temas nem te assustes, ó Israel; pois livrarei a ti, mesmo que de longe, e a tua descendência da terra do cativeiro; então Jacó voltará e ficará tranquilo e em paz, e ninguém o perturbará."
}, {
  "number" : 28,
  "text" : "Não temas, meu servo Jacó, diz o SENHOR; porque estou contigo; eu destruirei completamente todas as nações para onde te lancei; mas não te destruirei completamente; eu te castigarei com justiça e de modo algum te deixarei impune."
} ]