[ {
  "number" : 1,
  "text" : "A respeito dos amonitas. Assim diz o SENHOR: Por acaso Israel não tem filhos? Não tem herdeiro? Por que, então, Milcom possui Gade, e o seu povo habita nas suas cidades?"
}, {
  "number" : 2,
  "text" : "Portanto, diz o SENHOR, dias virão em que farei ouvir o tumulto de guerra contra Rabá dos amonitas. Ela se tornará um montão de ruínas, e os seus povoados serão incendiados; então Israel deserdará os que o deserdaram, diz o SENHOR."
}, {
  "number" : 3,
  "text" : "Chorai, ó Hesbom, porque Ai está destruída; clamai, ó filhas de Rabá, cobri a cintura com panos de saco; lamentai e dai voltas pelos muros; porque Milcom irá para o cativeiro, juntamente com seus sacerdotes e príncipes."
}, {
  "number" : 4,
  "text" : "Por que te orgulhas de teus vales, de teus vales férteis, ó filha rebelde? Tu, que confias nos teus tesouros, dizendo: Quem me atacará?"
}, {
  "number" : 5,
  "text" : "Trarei terror sobre ti, diz o Senhor, o SENHOR dos Exércitos, de todos os que estão ao redor de ti; sereis lançados fora, cada um para uma direção, e ninguém recolherá o fugitivo."
}, {
  "number" : 6,
  "text" : "Mas depois disso mudarei o destino dos amonitas, diz o SENHOR."
}, {
  "number" : 7,
  "text" : "A respeito de Edom. Assim diz o SENHOR dos Exércitos: Por acaso não há mais sabedoria em Temã? O conselho dos sábios foi destruído? Sumiu a sabedoria?"
}, {
  "number" : 8,
  "text" : "Fugi, voltai, habitai em cavernas, ó moradores de Dedã; porque trarei sobre ela a ruína de Esaú, o tempo em que a punirei."
}, {
  "number" : 9,
  "text" : "Se aqueles que colhem uvas fossem a ti, não deixariam alguns cachos? Se viessem ladrões de noite, não saqueariam somente o que lhes fosse suficiente?"
}, {
  "number" : 10,
  "text" : "Mas desnudei Esaú, descobri seus esconderijos, de modo que ele não poderá se esconder. A sua descendência, assim como seus irmãos e vizinhos, estão destruídos, e ele não existe mais."
}, {
  "number" : 11,
  "text" : "Deixa os teus órfãos, eu os guardarei em vida; e as tuas viúvas confiem em mim."
}, {
  "number" : 12,
  "text" : "Pois assim diz o SENHOR: Aqueles que não estavam condenados a beber do copo certamente beberão; e ficarias tu inteiramente impune? Não ficarás impune, mas com certeza beberás."
}, {
  "number" : 13,
  "text" : "Pois jurei por mim mesmo, diz o SENHOR, que Bozra servirá de objeto de ridículo, vergonha, ruína e maldição; e todas as suas cidades ficarão para sempre desertas."
}, {
  "number" : 14,
  "text" : "Ouvi uma mensagem da parte do SENHOR: Um embaixador é enviado por entre as nações para lhes dizer: Ajuntai-vos e vinde contra ela; levantai-vos para a guerra."
}, {
  "number" : 15,
  "text" : "Pois te farei insignificante entre as nações, desprezado entre os homens."
}, {
  "number" : 16,
  "text" : "O terror que inspiras e a arrogância do teu coração te enganaram, ó tu que habitas nas cavernas dos penhascos, que ocupas as alturas dos montes; ainda que ponhas o teu ninho no alto como a águia, de lá te derrubarei, diz o SENHOR."
}, {
  "number" : 17,
  "text" : "E Edom se tornará em objeto de horror; todo aquele que passar por ela ficará horrorizado e zombará por causa de todas as suas pragas."
}, {
  "number" : 18,
  "text" : "Como na destruição de Sodoma e Gomorra, e das cidades circunvizinhas, diz o SENHOR, ninguém habitará ali, ser humano algum viverá naquele lugar."
}, {
  "number" : 19,
  "text" : "Um inimigo subirá como leão das margens do Jordão e dispersará as ovelhas na pastagem ao redor. Mas, subitamente, eu o farei correr dali; e colocarei sobre ela quem eu escolher. Pois quem é semelhante a mim? Quem me fixará um prazo? Quem é o pastor que me poderá resistir?"
}, {
  "number" : 20,
  "text" : "Portanto, ouvi o que o SENHOR planejou, o que ele decretou contra Edom e os seus planos para os moradores de Temã: até os mais novos do rebanho serão arrastados; ele certamente arrasará suas moradas por causa deles."
}, {
  "number" : 21,
  "text" : "A terra estremecerá com o estrondo da sua queda; o som do seu clamor se ouvirá até o mar Vermelho."
}, {
  "number" : 22,
  "text" : "Subirá como águia, voará e estenderá as asas contra Bozra; naquele dia, o coração dos guerreiros de Edom se tornará como o coração da mulher com dores de parto."
}, {
  "number" : 23,
  "text" : "A respeito de Damasco. Hamate e Arpade estão envergonhadas e tremem de medo, pois ouviram más notícias; estão agitadas como o mar, que não pode se aquietar."
}, {
  "number" : 24,
  "text" : "Damasco está enfraquecida, virou as costas para fugir, e o pânico tomou conta dela; angústia e dores apossaram-se dela como da mulher prestes a dar à luz."
}, {
  "number" : 25,
  "text" : "Como está abandonada a cidade famosa, a cidade da minha alegria!"
}, {
  "number" : 26,
  "text" : "Por isso, os seus jovens cairão nas ruas, e todos os guerreiros serão silenciados naquele dia, diz o SENHOR dos Exércitos."
}, {
  "number" : 27,
  "text" : "Atearei fogo no muro de Damasco, que destruirá os palácios de Ben-Hadade."
}, {
  "number" : 28,
  "text" : "A respeito de Quedar e dos reinos de Hazor, que Nabucodonosor, rei da Babilônia, derrotou. Assim diz o SENHOR: Levantai-vos, subi contra Quedar e destruí os homens do oriente."
}, {
  "number" : 29,
  "text" : "Suas tendas e seus rebanhos serão tomados; suas lonas serão levadas, como também todos os seus vasos e seus camelos; e lhes gritarão: Há terror por todos os lados!"
}, {
  "number" : 30,
  "text" : "Fugi, desviai-vos para muito longe, escondei-vos em cavernas, ó moradores de Hazor, diz o SENHOR; porque Nabucodonosor, rei da Babilônia, conspirou e fez planos contra vós."
}, {
  "number" : 31,
  "text" : "Preparai-vos, atacai uma nação que está em paz, que habita tranquila, diz o SENHOR, que não tem portas nem trancas e habita sozinha."
}, {
  "number" : 32,
  "text" : "E os seus camelos servirão de espólio, e seus grandes rebanhos, de despojo. Espalharei aos ventos os que rapam a cabeça; de todos os lados lhes trarei sua calamidade, diz o SENHOR."
}, {
  "number" : 33,
  "text" : "Assim Hazor se tornará em morada de chacais, um deserto para sempre; ninguém habitará ali, nenhum ser humano viverá naquele lugar."
}, {
  "number" : 34,
  "text" : "Esta é a palavra do SENHOR, que veio ao profeta Jeremias acerca de Elão, no início do reinado de Zedequias, rei de Judá:"
}, {
  "number" : 35,
  "text" : "Assim diz o SENHOR dos Exércitos: Quebrarei o arco de Elão, o principal do seu poder."
}, {
  "number" : 36,
  "text" : "E trarei sobre Elão os quatro ventos dos quatro cantos dos céus, e os espalharei para todos esses ventos; e não haverá nação para onde os fugitivos de Elão não se refugiem."
}, {
  "number" : 37,
  "text" : "E farei que Elão desfaleça diante de seus inimigos e diante dos que procuram matá-lo. Trarei sobre eles a desgraça, o furor da minha ira, diz o SENHOR; e enviarei contra eles a espada, até que eu os tenha destruído."
}, {
  "number" : 38,
  "text" : "Porei o meu trono em Elão e destruirei dali rei e príncipes, diz o SENHOR."
}, {
  "number" : 39,
  "text" : "Mas, nos últimos dias, acontecerá que mudarei o destino de Elão, diz o SENHOR."
} ]