[ {
  "number" : 1,
  "text" : "Andai pelas ruas de Jerusalém, vede agora, informai-vos e buscai pelas suas praças. Se puderdes encontrar um homem, um só homem que pratique a justiça e busque a verdade, eu perdoarei a cidade."
}, {
  "number" : 2,
  "text" : "E ainda que digam: Vive o SENHOR, certamente juram com falsidade."
}, {
  "number" : 3,
  "text" : "Ó SENHOR, por acaso não é a verdade que teus olhos procuram? Tu os feriste, mas não lhes doeu; tu os consumiste, mas se recusaram a receber a correção. Endureceram o rosto mais do que uma rocha e não quiseram se converter."
}, {
  "number" : 4,
  "text" : "Então eu disse: De fato eles são pobres e insensatos, pois não conhecem o caminho do SENHOR, nem a justiça do seu Deus."
}, {
  "number" : 5,
  "text" : "Irei aos líderes e falarei com eles, pois conhecem o caminho do SENHOR e a justiça do seu Deus. Mas também eles quebraram o jugo e romperam as cordas."
}, {
  "number" : 6,
  "text" : "Por isso um leão da floresta os matará, um lobo dos desertos os destruirá, um leopardo ficará à espreita contra suas cidades; todo aquele que delas sair será despedaçado. Porque as suas transgressões são muitas, e a sua rebeldia é grande."
}, {
  "number" : 7,
  "text" : "Como poderei perdoar-te? Pois teus filhos me abandonaram e juraram pelos que não são deuses. Depois de eu os haver sustentado, adulteraram e se ajuntaram em bandos nos prostíbulos."
}, {
  "number" : 8,
  "text" : "Como garanhões bem nutridos, cada um andava relinchando à mulher do seu próximo."
}, {
  "number" : 9,
  "text" : "Por acaso não os castigarei por causa dessas coisas, diz o SENHOR, ou não me vingarei de uma nação como esta?"
}, {
  "number" : 10,
  "text" : "Subi aos seus terraços de videiras e destruí-os; mas não façais uma destruição total. Cortai seus ramos, pois não são do SENHOR."
}, {
  "number" : 11,
  "text" : "Porque a casa de Israel e a casa de Judá têm agido com infidelidade para comigo, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Negaram o SENHOR e disseram: Ele não fará nada. Nenhum mal virá sobre nós, nunca veremos espada nem fome."
}, {
  "number" : 13,
  "text" : "Até mesmo os profetas não passam de vento, e eles não têm a palavra; assim, acontecerá a eles o que anunciam."
}, {
  "number" : 14,
  "text" : "Portanto, assim diz o SENHOR, o Deus dos Exércitos: Porque disseste tal palavra, converterei minhas palavras em fogo na tua boca, e este povo em lenha, e o fogo o consumirá."
}, {
  "number" : 15,
  "text" : "E trago contra vós uma nação de longe, ó casa de Israel, diz o SENHOR. É uma nação vitoriosa, uma nação antiga, uma nação cuja língua não conheces e cuja fala não entendes."
}, {
  "number" : 16,
  "text" : "A sua aljava é como uma sepultura aberta; todos eles são valentes."
}, {
  "number" : 17,
  "text" : "Eles devorarão a tua colheita e o teu pão, devorarão os teus filhos e as tuas filhas; devorarão os teus rebanhos e o teu gado; devorarão a tua videira e a tua figueira; destruirão pela espada as tuas cidades fortificadas em que confias."
}, {
  "number" : 18,
  "text" : "Contudo, ainda naqueles dias, diz o SENHOR, não vos destruirei totalmente."
}, {
  "number" : 19,
  "text" : "E quando disserdes: Por que o SENHOR, nosso Deus, nos fez todas estas coisas? Então lhes dirás: Assim como vós me abandonastes e servistes a deuses estrangeiros na vossa terra, assim também servireis estrangeiros em terra que não é vossa."
}, {
  "number" : 20,
  "text" : "Anunciai isto à casa de Jacó e proclamai-o em Judá:"
}, {
  "number" : 21,
  "text" : "Ouvi agora isto, vós, povo insensato e sem entendimento, que tendes olhos e não vedes, que tendes ouvidos e não ouvis:"
}, {
  "number" : 22,
  "text" : "Vós não me temeis?, diz o SENHOR. Não tremeis diante de mim, que por ordem eterna coloquei a areia como limite para o mar, que ele não pode passar? Ainda que suas ondas se levantem, não poderão prevalecer; ainda que rujam, não poderão ultrapassá-lo."
}, {
  "number" : 23,
  "text" : "Mas este povo é de coração obstinado e rebelde; viraram-se e foram embora."
}, {
  "number" : 24,
  "text" : "E não dizem no seu coração: Temamos agora o SENHOR, nosso Deus, que no tempo certo dá a chuva do outono e a da primavera, e nos conserva as semanas determinadas da colheita."
}, {
  "number" : 25,
  "text" : "Porém as vossas iniquidades afastaram essas coisas, e os vossos pecados apartaram de vós o bem."
}, {
  "number" : 26,
  "text" : "Porque no meio do meu povo há ímpios que ficam à espreita como caçadores de pássaros. Fazem armadilhas e apanham os homens."
}, {
  "number" : 27,
  "text" : "As suas casas estão cheias de traição, como gaiola cheia de pássaros; por isso se engrandeceram e enriqueceram."
}, {
  "number" : 28,
  "text" : "Engordaram a si próprios, estão bem alimentados. Também excedem o limite da maldade. Não julgam com justiça a causa dos órfãos, para que prosperem, nem defendem o direito dos pobres."
}, {
  "number" : 29,
  "text" : "Por acaso não trarei castigo por causa dessas coisas, diz o SENHOR, ou não me vingarei de uma nação como esta?"
}, {
  "number" : 30,
  "text" : "Uma coisa espantosa e horrível tem ocorrido na terra:"
}, {
  "number" : 31,
  "text" : "Os profetas profetizam falsidade, os sacerdotes dominam com autoridade própria, e o meu povo gosta disso. Mas o que fareis quando isso chegar ao fim?"
} ]