[ {
  "number" : 1,
  "text" : "Procurai abrigo, filhos de Benjamim; fugi de Jerusalém! Tocai a trombeta em Tecoa e levantai o sinal sobre Bete-Haquerém; porque do norte vem surgindo uma catástrofe, sim, uma grande destruição."
}, {
  "number" : 2,
  "text" : "Exterminarei a filha de Sião, linda pastagem."
}, {
  "number" : 3,
  "text" : "Contra ela virão pastores com seus rebanhos, levantarão suas tendas ao redor dela e apascentarão, cada um no seu lugar."
}, {
  "number" : 4,
  "text" : "Preparai-vos para lutar contra ela; levantai-vos e subamos ao meio-dia. Ai de nós, pois o dia declina, e as sombras da tarde vão se estendendo!"
}, {
  "number" : 5,
  "text" : "Levantai-vos, subamos de noite e destruamos as suas fortificações."
}, {
  "number" : 6,
  "text" : "Porque assim diz o SENHOR dos Exércitos: Cortai suas árvores e levantai rampas de cerco contra Jerusalém. Esta é a cidade que será castigada; no meio dela há só opressão."
}, {
  "number" : 7,
  "text" : "Como o poço conserva frescas as suas águas, assim ela conserva fresca a sua maldade; o que se ouve nela é violência e destruição; doenças e feridas estão sempre diante de mim."
}, {
  "number" : 8,
  "text" : "Ó Jerusalém, aceita a correção para que eu não me aparte de ti; para que eu não faça de ti uma devastação, uma terra desabitada."
}, {
  "number" : 9,
  "text" : "Assim diz o SENHOR dos Exércitos: Rebuscarão cuidadosamente o remanescente de Israel como uma vinha. Estende a tua mão aos ramos, como aquele que colhe uvas."
}, {
  "number" : 10,
  "text" : "A quem falarei e testemunharei, para que ouçam? Os seus ouvidos estão fechados, e eles não conseguem ouvir; a palavra do SENHOR se tornou desprezível para eles, e nela não têm prazer."
}, {
  "number" : 11,
  "text" : "Pois a ira do SENHOR transborda dentro de mim; estou cansado de retê-la. Derrama-a sobre os meninos pelas ruas, e também sobre os grupos de jovens; porque até o marido com a mulher serão presos, e os velhos com os de idade avançada."
}, {
  "number" : 12,
  "text" : "As suas casas serão dadas a outros, com seus campos e suas mulheres; porque estenderei a minha mão contra os habitantes da terra, diz o SENHOR."
}, {
  "number" : 13,
  "text" : "Porque são todos gananciosos, do mais pobre ao mais rico, e todos eles agem com falsidade, desde o profeta até o sacerdote."
}, {
  "number" : 14,
  "text" : "Também se ocupam em curar superficialmente a ferida do meu povo, dizendo: Paz, paz! Mas não há paz."
}, {
  "number" : 15,
  "text" : "Por acaso se envergonharam por terem cometido abominação? Não, de maneira alguma; nem mesmo sabem o que é envergonhar-se. Portanto, cairão entre os que caem; tropeçarão quando eu os castigar, diz o SENHOR."
}, {
  "number" : 16,
  "text" : "Assim diz o SENHOR: Ide às ruas, olhai e perguntai pelos caminhos antigos, qual é o bom caminho, e andai por ele; e achareis descanso para vós. Mas eles disseram: Não andaremos nele."
}, {
  "number" : 17,
  "text" : "Também coloquei vigias sobre vós, dizendo: Estai atentos ao toque da trombeta. Mas eles disseram: Não escutaremos."
}, {
  "number" : 18,
  "text" : "Portanto, ouvi, ó nações, e ficai sabendo, ó testemunhas, o que lhes acontecerá."
}, {
  "number" : 19,
  "text" : "Ouve, ó terra! Trarei castigo sobre este povo, o próprio fruto dos seus projetos; porque não estão atentos às minhas palavras e rejeitaram a minha lei."
}, {
  "number" : 20,
  "text" : "Para que me serve o incenso de Sabá, ou a melhor cana aromática de terras remotas? Vossos holocaustos não são aceitáveis, nem me agradam os vossos sacrifícios."
}, {
  "number" : 21,
  "text" : "Portanto, assim diz o SENHOR: Estou pondo obstáculos a este povo; juntos, pais e filhos tropeçarão neles; o vizinho e o seu amigo perecerão."
}, {
  "number" : 22,
  "text" : "Assim diz o SENHOR: Um povo está vindo da terra do norte, e uma grande nação se levanta das extremidades da terra."
}, {
  "number" : 23,
  "text" : "Armados com arco e lança, são cruéis e não têm piedade; seus gritos ressoam como o mar; vêm montados em cavalos, dispostos como soldados para a batalha contra ti, ó filha de Sião."
}, {
  "number" : 24,
  "text" : "Ao ouvirmos essa notícia, nossas mãos enfraquecem. Angústia e dores se apoderam de nós, como as dores de quem está em trabalho de parto."
}, {
  "number" : 25,
  "text" : "Não saiais ao campo, nem andeis pelo caminho; porque o inimigo tem a espada e há terror por toda parte."
}, {
  "number" : 26,
  "text" : "Ó filha do meu povo, veste-te de pano de saco e revolve-te na cinza; chora com pranto amargurado como se chora pelo filho único; porque o destruidor virá de repente sobre nós."
}, {
  "number" : 27,
  "text" : "Eu te pus como examinador e avaliador do meu povo, para que proves e examines o seu caminho."
}, {
  "number" : 28,
  "text" : "Todos eles são os mais rebeldes e andam espalhando calúnias; são bronze e ferro; todos eles andam em corrupção."
}, {
  "number" : 29,
  "text" : "O fole soprou, e o chumbo se derreteu com o fogo; a depuração é inútil, pois os perversos não são arrancados."
}, {
  "number" : 30,
  "text" : "São chamados prata refugada, porque o SENHOR os refugou."
} ]