[ {
  "number" : 1,
  "text" : "Esta é a palavra que veio a Jeremias da parte do SENHOR:"
}, {
  "number" : 2,
  "text" : "Põe-te à porta da casa do SENHOR e proclama ali esta palavra: Ouvi a palavra do SENHOR, todos de Judá que passais por estas portas para adorar o SENHOR."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Endireitai os vossos caminhos e as vossas ações, e vos farei habitar neste lugar."
}, {
  "number" : 4,
  "text" : "Não confieis em palavras falsas, dizendo: Este é o templo do SENHOR, templo do SENHOR, templo do SENHOR."
}, {
  "number" : 5,
  "text" : "Mas se de fato endireitardes os vossos caminhos e as vossas ações; se realmente praticardes a justiça entre um homem e o seu próximo;"
}, {
  "number" : 6,
  "text" : "se não oprimirdes o estrangeiro, o órfão e a viúva, nem derramardes sangue inocente neste lugar, nem seguirdes outros deuses para vosso próprio mal,"
}, {
  "number" : 7,
  "text" : "então eu vos farei habitar neste lugar, na terra que dei a vossos pais desde a antiguidade e para sempre."
}, {
  "number" : 8,
  "text" : "Mas vós confiais em palavras falsas e sem proveito."
}, {
  "number" : 9,
  "text" : "Por acaso furtando, matando, cometendo adultério, jurando falsamente, queimando incenso a Baal e seguindo outros deuses que não conhecestes,"
}, {
  "number" : 10,
  "text" : "vireis e vos apresentareis perante mim nesta casa, que se chama pelo meu nome, e direis: Estamos seguros! Apenas para continuardes a praticar todas essas abominações?"
}, {
  "number" : 11,
  "text" : "Esta casa, que se chama pelo meu nome, transformou-se para vós num antro de ladrões? E eu, eu mesmo, vi isso, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Mas ide agora ao meu lugar, que estava em Siló, onde primeiro fiz habitar o meu nome, e vede o que lhe fiz, por causa da maldade do meu povo Israel."
}, {
  "number" : 13,
  "text" : "Agora, porque fizestes todas essas coisas, diz o SENHOR, e não ouvistes quando eu vos falei insistentemente, nem respondestes quando vos chamei,"
}, {
  "number" : 14,
  "text" : "então, farei a esta casa, que se chama pelo meu nome, na qual confiais, e a este lugar, que dei a vós e a vossos pais, o mesmo que fiz a Siló."
}, {
  "number" : 15,
  "text" : "E vos expulsarei da minha presença, como expulsei todos os vossos irmãos, toda a descendência de Efraim."
}, {
  "number" : 16,
  "text" : "Mas tu não deverás orar por este povo, nem levantar clamor ou oração em seu favor, nem me buscar, pois não te ouvirei."
}, {
  "number" : 17,
  "text" : "Não vês o que eles andam fazendo nas cidades de Judá e nas ruas de Jerusalém?"
}, {
  "number" : 18,
  "text" : "Os filhos apanham a lenha, os pais acendem o fogo e as mulheres amassam a farinha para fazer bolos à rainha do céu, e fazem ofertas derramadas a outros deuses, a fim de me provocarem à ira."
}, {
  "number" : 19,
  "text" : "Por acaso é a mim que eles provocam?, diz o SENHOR; não é a si mesmos, para sua própria vergonha?"
}, {
  "number" : 20,
  "text" : "Portanto, assim diz o SENHOR Deus: A minha ira e o meu furor se derramarão sobre este lugar, sobre os homens e sobre os animais, sobre as árvores do campo e sobre os frutos da terra; sim, a minha ira e o meu furor se acenderão e não se apagarão."
}, {
  "number" : 21,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Juntai os vossos holocaustos aos vossos sacrifícios e comei a carne."
}, {
  "number" : 22,
  "text" : "Pois quando tirei vossos pais da terra do Egito, não lhes falei nem lhes ordenei coisa alguma acerca de holocaustos ou sacrifícios."
}, {
  "number" : 23,
  "text" : "Mas lhes ordenei isto: Dai ouvidos à minha voz, e eu serei o vosso Deus, e vós sereis o meu povo; andai em todo o caminho que eu vos ordenar, para que vos corra tudo bem."
}, {
  "number" : 24,
  "text" : "Mas não ouviram, nem prestaram atenção, antes, andaram nos seus próprios conselhos, no propósito do seu coração perverso. Andaram para trás, e não para diante."
}, {
  "number" : 25,
  "text" : "Desde o dia em que vossos pais saíram da terra do Egito, até hoje, tenho-vos enviado insistentemente todos os meus servos, os profetas, dia após dia;"
}, {
  "number" : 26,
  "text" : "contudo não me ouviram, nem prestaram atenção, mas foram teimosos. Fizeram pior do que seus pais."
}, {
  "number" : 27,
  "text" : "Portanto, tu lhes dirás todas estas palavras, mas não te ouvirão; tu os chamarás, mas não te responderão."
}, {
  "number" : 28,
  "text" : "E lhes dirás: Esta é a nação que não obedeceu à voz do SENHOR, seu Deus, e não aceitou a correção; a verdade foi destruída e não se encontra mais em sua boca."
}, {
  "number" : 29,
  "text" : "Cortai o cabelo e jogai-o fora. Levantai um lamento sobre as colinas vazias; porque o SENHOR já rejeitou e desamparou esta geração, digna de sua ira."
}, {
  "number" : 30,
  "text" : "Porque o povo de Judá fez o que era mau aos meus olhos, diz o SENHOR; puseram seus ídolos abomináveis na casa que se chama pelo meu nome, para profaná-la."
}, {
  "number" : 31,
  "text" : "E edificaram os altos de Tofete, que está no vale de Ben-Hinom, para queimar seus filhos e suas filhas em sacrifício, o que nunca ordenei, nem me veio à mente."
}, {
  "number" : 32,
  "text" : "Portanto, diz o SENHOR, estão vindo dias em que não se chamará mais Tofete, nem vale de Ben-Hinom, mas vale da Matança; pois enterrarão em Tofete, por não haver mais lugar."
}, {
  "number" : 33,
  "text" : "E os cadáveres deste povo servirão de alimento às aves do céu e aos animais da terra; e ninguém os espantará."
}, {
  "number" : 34,
  "text" : "E farei cessar nas cidades de Judá e nas ruas de Jerusalém a voz de júbilo e a voz de alegria, a voz do noivo e a voz da noiva; porque a terra se tornará em deserto."
} ]