[ {
  "number" : 1,
  "text" : "E veio a mim a palavra do SENHOR, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, tu habitas no meio da casa rebelde, que tem olhos para ver e não vê, e tem ouvidos para ouvir e não ouve; porque é casa rebelde."
}, {
  "number" : 3,
  "text" : "Tu, pois, ó filho do homem, prepara mobília para mudares de país e, de dia, muda de lugar à vista deles; e do teu lugar mudarás para outro lugar à vista deles; bem pode ser que reparem nisso, ainda que eles são casa rebelde."
}, {
  "number" : 4,
  "text" : "À vista deles, pois, tirarás para fora, de dia, os teus trastes, como para mudança; então, tu sairás de tarde à vista deles, como quem sai mudando de lugar."
}, {
  "number" : 5,
  "text" : "Escava para ti, à vista deles, a parede e tira-os para fora por ali."
}, {
  "number" : 6,
  "text" : "À vista deles, aos ombros os levarás, e, às escuras, os tirarás, e cobrirás a face, para que não vejas a terra; porque te dei por sinal maravilhoso à casa de Israel."
}, {
  "number" : 7,
  "text" : "E fiz assim, como se me deu ordem: os meus trastes tirei para fora, de dia, como para mudança; então, à tarde escavei na parede com a mão; às escuras, os tirei para fora e, aos ombros, os levei, à vista deles."
}, {
  "number" : 8,
  "text" : "E veio a mim a palavra do SENHOR, pela manhã, dizendo:"
}, {
  "number" : 9,
  "text" : "Filho do homem, não te disse a casa de Israel, aquela casa rebelde: Que fazes tu?"
}, {
  "number" : 10,
  "text" : "Dize-lhes: Assim diz o Senhor JEOVÁ: Esta carga refere-se ao príncipe em Jerusalém e a toda a casa de Israel, que está no meio dela."
}, {
  "number" : 11,
  "text" : "Dize: Eu sou o vosso maravilhoso sinal. Assim como eu fiz, assim se lhes fará a eles; para o exílio irão cativos."
}, {
  "number" : 12,
  "text" : "E o príncipe que está no meio deles levará aos ombros e às escuras os trastes e sairá; a parede escavarão para os tirarem por ela; o rosto cobrirá, para que, com os seus olhos, não veja a terra."
}, {
  "number" : 13,
  "text" : "Também estenderei a minha rede sobre ele, e será apanhado no meu laço; e o levarei a Babilônia, à terra dos caldeus, mas não a verá, ainda que ali morrerá."
}, {
  "number" : 14,
  "text" : "E todos os que estiverem ao redor dele para seu socorro, e todas as suas tropas espalharei a todos os ventos; e desembainharei a espada atrás deles."
}, {
  "number" : 15,
  "text" : "Assim, saberão que eu sou o SENHOR, quando eu os dispersar entre as nações e os espalhar pelas terras."
}, {
  "number" : 16,
  "text" : "Mas deles deixarei ficar alguns poucos, escapos da espada, da fome e da peste, para que contem todas as suas abominações entre as nações para onde forem; e saberão que eu sou o SENHOR."
}, {
  "number" : 17,
  "text" : "Então, veio a mim a palavra do SENHOR, dizendo:"
}, {
  "number" : 18,
  "text" : "Filho do homem, o teu pão comerás com tremor e a tua água beberás com estremecimento e com receio."
}, {
  "number" : 19,
  "text" : "E dirás ao povo da terra: Assim diz o Senhor JEOVÁ acerca dos habitantes de Jerusalém, na terra de Israel: O seu pão comerão com receio e a sua água beberão com susto, pois que a sua terra será despojada de sua abundância, por causa da violência de todos os que habitam nela."
}, {
  "number" : 20,
  "text" : "E as cidades habitadas serão desoladas, e a terra se tornará em assolação; e sabereis que eu sou o SENHOR."
}, {
  "number" : 21,
  "text" : "E veio ainda a mim a palavra do SENHOR, dizendo:"
}, {
  "number" : 22,
  "text" : "Filho do homem, que ditado é este que vós tendes na terra de Israel, dizendo: Prolongar-se-ão os dias, e perecerá toda visão?"
}, {
  "number" : 23,
  "text" : "Portanto, dize-lhes: Assim diz o Senhor JEOVÁ: Farei cessar este ditado, e não se servirão mais dele como provérbio em Israel; mas dize-lhes: Chegaram os dias e a palavra de toda visão."
}, {
  "number" : 24,
  "text" : "Porque não haverá mais nenhuma visão vã, nem adivinhação lisonjeira, no meio da casa de Israel."
}, {
  "number" : 25,
  "text" : "Porque eu, o SENHOR, falarei, e a palavra que eu falar se cumprirá; não será mais retardada; porque em vossos dias, ó casa rebelde, falarei uma palavra e a cumprirei, diz o Senhor JEOVÁ."
}, {
  "number" : 26,
  "text" : "Veio mais a mim a palavra do SENHOR, dizendo:"
}, {
  "number" : 27,
  "text" : "Filho do homem, eis que os da casa de Israel dizem: A visão que este vê é para muitos dias, e ele profetiza de tempos que estão longe."
}, {
  "number" : 28,
  "text" : "Portanto, dize-lhes: Assim diz o Senhor JEOVÁ: Não será mais retardada nenhuma das minhas palavras, e a palavra que falei se cumprirá, diz o Senhor JEOVÁ."
} ]