[ {
  "number" : 1,
  "text" : "Sucedeu, pois, no sexto ano, no mês sexto, no quinto dia do mês, estando eu assentado na minha casa, e os anciãos de Judá, assentados diante de mim, que ali a mão do Senhor JEOVÁ caiu sobre mim."
}, {
  "number" : 2,
  "text" : "E olhei, e eis uma semelhança como aparência de fogo; desde a aparência dos seus lombos, e daí para baixo, era fogo e dos seus lombos para cima, como aspecto de um resplendor, como cor de âmbar."
}, {
  "number" : 3,
  "text" : "E estendeu a forma de uma mão e me tomou pelos cabelos da minha cabeça; e o Espírito me levantou entre a terra e o céu e me trouxe a Jerusalém em visões de Deus, até à entrada da porta do pátio de dentro, que olha para o norte, onde estava colocada a imagem dos ciúmes, que provoca o ciúme de Deus."
}, {
  "number" : 4,
  "text" : "E eis que a glória do Deus de Israel estava ali, conforme a semelhança que eu tinha visto no vale."
}, {
  "number" : 5,
  "text" : "E disse-me: Filho do homem, levanta, agora, os teus olhos para o caminho do norte. E levantei os meus olhos para o caminho do norte, e eis que da banda do norte, à porta do altar, estava esta imagem de ciúmes, à entrada."
}, {
  "number" : 6,
  "text" : "E disse-me: Filho do homem, vês tu o que eles estão fazendo? As grandes abominações que a casa de Israel faz aqui, para que me afaste do meu santuário? Mas verás ainda maiores abominações."
}, {
  "number" : 7,
  "text" : "E levou-me à porta do átrio; então, olhei, e eis que havia um buraco na parede."
}, {
  "number" : 8,
  "text" : "E disse-me: Filho do homem, cava, agora, naquela parede. E cavei na parede, e eis que havia uma porta."
}, {
  "number" : 9,
  "text" : "Então, me disse: entra e vê as malignas abominações que eles fazem aqui."
}, {
  "number" : 10,
  "text" : "E entrei e olhei, e eis que toda forma de répteis, e de animais abomináveis, e de todos os ídolos da casa de Israel estavam pintados na parede em todo o redor."
}, {
  "number" : 11,
  "text" : "E setenta homens dos anciãos da casa de Israel, com Jazanias, filho de Safã, que se achava no meio deles, estavam em pé diante das pinturas, e cada um tinha na mão o seu incensário; e subia uma espessa nuvem de incenso."
}, {
  "number" : 12,
  "text" : "Então, me disse: Viste, filho do homem, o que os anciãos da casa de Israel fazem nas trevas, cada um nas suas câmaras pintadas de imagens? E eles dizem: O SENHOR não nos vê, o SENHOR abandonou a terra."
}, {
  "number" : 13,
  "text" : "E disse-me: Tornarás a ver ainda maiores abominações do que as que estes fazem."
}, {
  "number" : 14,
  "text" : "E levou-me à entrada da porta da Casa do SENHOR, que está da banda do norte, e eis que estavam ali mulheres assentadas chorando por Tamuz."
}, {
  "number" : 15,
  "text" : "E disse-me: Viste, filho do homem? Verás ainda abominações maiores do que estas."
}, {
  "number" : 16,
  "text" : "E levou-me para o átrio interior da Casa do SENHOR, e eis que estavam à entrada do templo do SENHOR, entre o pórtico e o altar, cerca de vinte e cinco homens, de costas para o templo do SENHOR e com o rosto para o oriente; e eles adoravam o sol, virados para o oriente."
}, {
  "number" : 17,
  "text" : "Então, me disse: Viste, filho do homem? Há coisa mais leviana para a casa de Judá do que essas abominações, que fazem aqui? Havendo enchido a terra de violência, tornam a irritar-me; e ei-los a chegar o ramo ao seu nariz."
}, {
  "number" : 18,
  "text" : "Pelo que também eu procederei com furor; o meu olho não poupará, nem terei piedade; ainda que me gritem aos ouvidos com grande voz, eu não os ouvirei."
} ]