[ {
  "number" : 1,
  "text" : "O rei Davi consultou todos os oficiais que comandavam grupos de mil homens e grupos de cem."
}, {
  "number" : 2,
  "text" : "Depois anunciou a todo o povo de Israel o seguinte: — Se vocês acharem bom, e se isso for da vontade do SENHOR, nosso Deus, vamos mandar mensageiros ao resto dos nossos irmãos israelitas e aos sacerdotes e levitas nas suas cidades, para dizerem a eles que venham se reunir aqui com a gente."
}, {
  "number" : 3,
  "text" : "Aí nós iremos buscar a arca da aliança, pois ela ficou esquecida durante o reinado de Saul."
}, {
  "number" : 4,
  "text" : "Essa proposta agradou ao povo, e todos concordaram com ela."
}, {
  "number" : 5,
  "text" : "Então Davi reuniu todo o povo de Israel, desde a fronteira do Egito, no Sul, até a subida de Hamate, no Norte, a fim de levarem a arca da aliança de Quiriate-Jearim para Jerusalém."
}, {
  "number" : 6,
  "text" : "Davi e o povo foram até a cidade de Baalá, isto é, Quiriate-Jearim, no território da tribo de Judá, para tirar dali a arca da aliança de Deus, a qual tem o nome do SENHOR, que se assenta no seu trono, acima dos querubins."
}, {
  "number" : 7,
  "text" : "Colocaram a arca num carro de bois, novo, e a levaram embora da casa de Abinadabe. Uzá e Aiô guiavam o carro."
}, {
  "number" : 8,
  "text" : "Então Davi e todo o povo começaram a dançar com todas as suas forças em louvor a Deus. Eles cantavam e tocavam instrumentos musicais, isto é, harpas, liras, tambores, pratos e trombetas."
}, {
  "number" : 9,
  "text" : "Quando chegaram ao campo de debulhar cereais que pertencia a Quidom, os bois tropeçaram. Então Uzá estendeu a mão e segurou a arca da aliança."
}, {
  "number" : 10,
  "text" : "Na mesma hora, o SENHOR ficou irado por Uzá ter tocado na arca e o matou. Ele morreu ali, na presença de Deus."
}, {
  "number" : 11,
  "text" : "Davi ficou furioso porque Deus, na sua ira, havia castigado Uzá; assim até hoje aquele lugar é chamado de Peres-Uzá ."
}, {
  "number" : 12,
  "text" : "Então Davi ficou com medo de Deus e disse: — E agora como poderei levar comigo a arca da aliança?"
}, {
  "number" : 13,
  "text" : "Assim Davi não levou a arca consigo para a Cidade de Davi. Em vez disso, ele a deixou na casa de um homem chamado Obede-Edom, que era da cidade de Gate."
}, {
  "number" : 14,
  "text" : "A arca ficou ali três meses, e Deus abençoou a família de Obede-Edom e tudo o que era dele."
} ]