[ {
  "number" : 1,
  "text" : "Para o seu próprio uso, Davi construiu casas na Cidade de Davi. Também preparou um lugar para a arca da aliança de Deus e armou uma barraca para ela."
}, {
  "number" : 2,
  "text" : "Então disse: — Somente levitas podem carregar a arca da aliança porque foram eles que o SENHOR Deus escolheu a fim de carregá-la e para servi-lo para sempre."
}, {
  "number" : 3,
  "text" : "Então Davi chamou todo o povo de Israel a Jerusalém a fim de trazer a arca da aliança para o lugar que ele havia preparado para ela."
}, {
  "number" : 4,
  "text" : "Em seguida mandou buscar os descendentes de Arão e os levitas."
}, {
  "number" : 5,
  "text" : "Do grupo de famílias levitas de Coate veio Uriel, chefiando cento e vinte homens do seu grupo de famílias;"
}, {
  "number" : 6,
  "text" : "do grupo de famílias de Merari veio Asaías, chefiando duzentos e vinte homens;"
}, {
  "number" : 7,
  "text" : "do grupo de famílias de Gérson veio Joel, chefiando cento e trinta;"
}, {
  "number" : 8,
  "text" : "do grupo de famílias de Elisafã veio Semaías, chefiando duzentos;"
}, {
  "number" : 9,
  "text" : "do grupo de famílias de Hebrom veio Eliel, chefiando oitenta;"
}, {
  "number" : 10,
  "text" : "e do grupo de famílias de Uziel veio Aminadabe, chefiando cento e doze."
}, {
  "number" : 11,
  "text" : "Davi chamou os sacerdotes Zadoque e Abiatar e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe."
}, {
  "number" : 12,
  "text" : "Então disse aos levitas: — Vocês são os líderes dos grupos de famílias levitas. Purifiquem-se e purifiquem os seus irmãos levitas, para que possam trazer a arca da aliança do SENHOR, o Deus de Israel, para o lugar que preparei para ela."
}, {
  "number" : 13,
  "text" : "Não foram vocês que a carregaram da primeira vez, e por isso o SENHOR, nosso Deus, nos castigou por não o termos consultado como devíamos."
}, {
  "number" : 14,
  "text" : "Então os sacerdotes e os levitas se purificaram a fim de carregar a arca da aliança do SENHOR, o Deus de Israel."
}, {
  "number" : 15,
  "text" : "Os levitas a carregaram nos ombros pelos cabos, como Deus havia mandado por meio de Moisés."
}, {
  "number" : 16,
  "text" : "Davi mandou que os líderes dos levitas nomeassem vários levitas para cantar e para tocar música alegre nas harpas, e nas liras, e com os pratos."
}, {
  "number" : 17,
  "text" : "[17-21] Dos grupos de famílias de cantores eles escolheram para tocar pratos de metal os seguintes homens: Hemã, filho de Joel; o seu parente Asafe, filho de Berequias; e Etã, filho de Cuchaías, que era do grupo de famílias de Merari. Escolheram os levitas Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaías para ajudá-los; eles tocavam as harpas, que alcançavam notas altas. Para tocarem as liras, que alcançavam notas baixas, escolheram os seguintes levitas: Matitias, Elifeleu, Micneias, Azazias e os guardas do Templo, Obede-Edom e Jeiel."
}, {
  "number" : 18,
  "text" : "[17-21] Dos grupos de famílias de cantores eles escolheram para tocar pratos de metal os seguintes homens: Hemã, filho de Joel; o seu parente Asafe, filho de Berequias; e Etã, filho de Cuchaías, que era do grupo de famílias de Merari. Escolheram os levitas Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaías para ajudá-los; eles tocavam as harpas, que alcançavam notas altas. Para tocarem as liras, que alcançavam notas baixas, escolheram os seguintes levitas: Matitias, Elifeleu, Micneias, Azazias e os guardas do Templo, Obede-Edom e Jeiel."
}, {
  "number" : 19,
  "text" : "[17-21] Dos grupos de famílias de cantores eles escolheram para tocar pratos de metal os seguintes homens: Hemã, filho de Joel; o seu parente Asafe, filho de Berequias; e Etã, filho de Cuchaías, que era do grupo de famílias de Merari. Escolheram os levitas Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaías para ajudá-los; eles tocavam as harpas, que alcançavam notas altas. Para tocarem as liras, que alcançavam notas baixas, escolheram os seguintes levitas: Matitias, Elifeleu, Micneias, Azazias e os guardas do Templo, Obede-Edom e Jeiel."
}, {
  "number" : 20,
  "text" : "[17-21] Dos grupos de famílias de cantores eles escolheram para tocar pratos de metal os seguintes homens: Hemã, filho de Joel; o seu parente Asafe, filho de Berequias; e Etã, filho de Cuchaías, que era do grupo de famílias de Merari. Escolheram os levitas Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaías para ajudá-los; eles tocavam as harpas, que alcançavam notas altas. Para tocarem as liras, que alcançavam notas baixas, escolheram os seguintes levitas: Matitias, Elifeleu, Micneias, Azazias e os guardas do Templo, Obede-Edom e Jeiel."
}, {
  "number" : 21,
  "text" : "[17-21] Dos grupos de famílias de cantores eles escolheram para tocar pratos de metal os seguintes homens: Hemã, filho de Joel; o seu parente Asafe, filho de Berequias; e Etã, filho de Cuchaías, que era do grupo de famílias de Merari. Escolheram os levitas Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaías para ajudá-los; eles tocavam as harpas, que alcançavam notas altas. Para tocarem as liras, que alcançavam notas baixas, escolheram os seguintes levitas: Matitias, Elifeleu, Micneias, Azazias e os guardas do Templo, Obede-Edom e Jeiel."
}, {
  "number" : 22,
  "text" : "Porque era entendido em música, Quenanias foi escolhido para dirigir os músicos levitas."
}, {
  "number" : 23,
  "text" : "[23-24] Berequias e Elcana, junto com Obede-Edom e Jeías, foram escolhidos para serem os guardas da arca da aliança. Para tocarem trombeta em frente da arca, foram escolhidos os sacerdotes Sebanias, Josafá, Netanel, Amasai, Zacarias, Benaías e Eliézer."
}, {
  "number" : 24,
  "text" : "[23-24] Berequias e Elcana, junto com Obede-Edom e Jeías, foram escolhidos para serem os guardas da arca da aliança. Para tocarem trombeta em frente da arca, foram escolhidos os sacerdotes Sebanias, Josafá, Netanel, Amasai, Zacarias, Benaías e Eliézer."
}, {
  "number" : 25,
  "text" : "Então o rei Davi, os líderes de Israel e os comandantes militares foram até a casa de Obede-Edom buscar a arca da aliança e fizeram uma grande festa."
}, {
  "number" : 26,
  "text" : "E, como Deus estava ajudando os levitas que carregavam a arca, foram oferecidos em sacrifício sete touros e sete carneiros."
}, {
  "number" : 27,
  "text" : "Davi estava vestido com uma roupa feita do mais fino linho; do mesmo jeito também estavam vestidos os músicos, Quenanias, que era o seu líder, e os levitas que carregavam a arca. Davi usava ainda um manto sacerdotal feito de linho."
}, {
  "number" : 28,
  "text" : "E assim todos os israelitas subiram até Jerusalém, acompanhando a arca com gritos de alegria, ao som de trombetas, de cornetas feitas de chifre de carneiro, de pratos e de música de harpas e liras."
}, {
  "number" : 29,
  "text" : "Quando a arca estava entrando na cidade, Mical, filha de Saul, olhou pela janela e viu o rei Davi dançando e pulando de alegria. Então sentiu desprezo por ele."
} ]