[ {
  "number" : 1,
  "text" : "Quando já estava bem velho, Davi pôs o seu filho Salomão como rei de Israel."
}, {
  "number" : 2,
  "text" : "O rei Davi reuniu todos os líderes israelitas e todos os sacerdotes e levitas."
}, {
  "number" : 3,
  "text" : "Foram contados os levitas de trinta anos para cima, e o total foi de trinta e oito mil homens."
}, {
  "number" : 4,
  "text" : "O rei nomeou vinte e quatro mil deles para administrarem o trabalho de construção do Templo. Nomeou também seis mil para fazerem a escrita e resolverem os problemas que surgissem."
}, {
  "number" : 5,
  "text" : "E ainda nomeou quatro mil para serem guardas dos portões e quatro mil para louvarem o SENHOR com os instrumentos que o próprio rei tinha mandado fazer para isso."
}, {
  "number" : 6,
  "text" : "Davi dividiu os levitas de acordo com os seus três grupos de famílias, que descendiam de Gérson, Coate e Merari."
}, {
  "number" : 7,
  "text" : "Gérson foi pai de dois filhos: Ladã e Simei."
}, {
  "number" : 8,
  "text" : "Ladã foi pai de três filhos: Jeiel, Zetã e Joel,"
}, {
  "number" : 9,
  "text" : "que foram os chefes dos grupos de famílias descendentes de Ladã. (Simei foi pai de três filhos: Selomite, Haziel e Harã.)"
}, {
  "number" : 10,
  "text" : "[10-11] Simei foi pai de quatro filhos: Jaate, Ziza, Jeús e Berias, pela ordem de idade. Jeús e Berias não tiveram muitos descendentes e por isso foram contados como um só grupo de famílias."
}, {
  "number" : 11,
  "text" : "[10-11] Simei foi pai de quatro filhos: Jaate, Ziza, Jeús e Berias, pela ordem de idade. Jeús e Berias não tiveram muitos descendentes e por isso foram contados como um só grupo de famílias."
}, {
  "number" : 12,
  "text" : "Coate foi pai de quatro filhos: Anrão, Isar, Hebrom e Uziel."
}, {
  "number" : 13,
  "text" : "Anrão, o filho mais velho, foi o pai de Arão e Moisés. (Arão e os seus descendentes foram separados para sempre a fim de tomar conta dos objetos sagrados, para queimarem incenso na adoração a Deus, o SENHOR, para o servirem e para abençoarem o povo em seu nome."
}, {
  "number" : 14,
  "text" : "Mas os filhos de Moisés, homem de Deus, foram contados entre os levitas.)"
}, {
  "number" : 15,
  "text" : "Moisés foi pai de dois filhos: Gérson e Eliézer."
}, {
  "number" : 16,
  "text" : "O líder dos filhos de Gérson foi Sebuel."
}, {
  "number" : 17,
  "text" : "Eliézer foi pai de somente um filho, chamado Reabias, mas Reabias teve muitos descendentes."
}, {
  "number" : 18,
  "text" : "Isar, o segundo filho de Coate, foi pai de um filho chamado Selomite, que foi o chefe do seu grupo de famílias."
}, {
  "number" : 19,
  "text" : "Hebrom, o terceiro filho de Coate, foi pai de quatro filhos: Jerias, Amariá, Jaaziel e Jecameão."
}, {
  "number" : 20,
  "text" : "Uziel, o quarto filho de Coate, foi pai de dois filhos: Mica e Issias."
}, {
  "number" : 21,
  "text" : "Merari foi pai de dois filhos: Mali e Musi. Mali também foi pai de dois filhos: Eleazar e Quis,"
}, {
  "number" : 22,
  "text" : "mas Eleazar morreu sem deixar nenhum filho homem; só deixou filhas. Estas casaram com os primos, os filhos de Quis."
}, {
  "number" : 23,
  "text" : "Musi, o segundo filho de Merari, foi pai de três filhos: Mali, Éder e Jerimote."
}, {
  "number" : 24,
  "text" : "Foram estes os descendentes de Levi, por famílias e por grupos de famílias, registrados nome por nome. Todos os seus descendentes da idade de vinte anos para cima eram responsáveis pelos serviços do Templo de Deus, o SENHOR."
}, {
  "number" : 25,
  "text" : "Davi disse: — O SENHOR, o Deus de Israel, tem dado paz ao seu povo e morará em Jerusalém para sempre."
}, {
  "number" : 26,
  "text" : "Por isso, os levitas não precisam mais carregar a Tenda da Presença de Deus nem os objetos usados na adoração."
}, {
  "number" : 27,
  "text" : "Assim, de acordo com as últimas ordens de Davi, quando completavam vinte anos de idade, os levitas eram registrados para o serviço."
}, {
  "number" : 28,
  "text" : "Então eram escalados para ajudar os sacerdotes descendentes de Arão na adoração no Templo, para cuidar dos seus pátios e salas e para conservar puro tudo o que era sagrado;"
}, {
  "number" : 29,
  "text" : "para serem responsáveis pelos pães oferecidos a Deus, pela farinha de trigo usada nas ofertas, pelos pães achatados feitos sem fermento, pelas ofertas assadas em frigideiras e pela farinha de trigo misturada com azeite. Eram também encarregados de pesar e medir as ofertas para o Templo;"
}, {
  "number" : 30,
  "text" : "de louvar e glorificar o SENHOR todas as manhãs e todas as tardes"
}, {
  "number" : 31,
  "text" : "e sempre que as ofertas a Deus eram queimadas no sábado, na Festa da Lua Nova e em outras festas. Foram feitas regras a respeito do número de levitas escalados de cada vez para fazerem esse trabalho. Eles ficaram encarregados para sempre da adoração ao SENHOR."
}, {
  "number" : 32,
  "text" : "Eles receberam a responsabilidade de cuidar da Tenda da Presença de Deus e do Templo e de ajudar os seus parentes, os sacerdotes descendentes de Arão, na adoração no Templo."
} ]