[ {
  "number" : 1,
  "text" : "Segue a lista dos levitas que foram escalados para trabalhar como guardas do Templo: Meselemias, filho de Coré, da família de Asafe e do grupo de famílias de Corá."
}, {
  "number" : 2,
  "text" : "Ele foi pai de sete filhos, que foram os seguintes, por ordem de idade: Zacarias, Jediael, Zebadias, Jatniel,"
}, {
  "number" : 3,
  "text" : "Elão, Joanã e Elioenai."
}, {
  "number" : 4,
  "text" : "[4-5] Obede-Edom, a quem Deus abençoou dando oito filhos. Eles foram os seguintes, por ordem de idade: Semaías, Jeozabade, Joá, Sacar, Netanel, Amiel, Issacar e Peuletai."
}, {
  "number" : 5,
  "text" : "[4-5] Obede-Edom, a quem Deus abençoou dando oito filhos. Eles foram os seguintes, por ordem de idade: Semaías, Jeozabade, Joá, Sacar, Netanel, Amiel, Issacar e Peuletai."
}, {
  "number" : 6,
  "text" : "[6-7] Semaías, o filho mais velho de Obede-Edom, foi pai de seis filhos: Otni, Rafael, Obede, Elzabade, Eliú e Semaquias. Por serem valentes, todos eles eram importantes no seu grupo de famílias; e os dois últimos eram ainda mais valentes do que os outros."
}, {
  "number" : 7,
  "text" : "[6-7] Semaías, o filho mais velho de Obede-Edom, foi pai de seis filhos: Otni, Rafael, Obede, Elzabade, Eliú e Semaquias. Por serem valentes, todos eles eram importantes no seu grupo de famílias; e os dois últimos eram ainda mais valentes do que os outros."
}, {
  "number" : 8,
  "text" : "A família de Obede-Edom forneceu sessenta e dois homens valentes e fortes para trabalharem como guardas do Templo."
}, {
  "number" : 9,
  "text" : "A família de Meselemias forneceu dezoito homens valentes."
}, {
  "number" : 10,
  "text" : "Do grupo de famílias de Merari havia Hosa, que foi pai de quatro filhos: Sinri, que foi posto pelo seu pai como chefe, embora não fosse o filho mais velho;"
}, {
  "number" : 11,
  "text" : "Hilquias, Tebalias e Zacarias. Ao todo, treze membros da família de Hosa eram guardas do Templo."
}, {
  "number" : 12,
  "text" : "Os guardas do Templo foram divididos em grupos, de acordo com as suas famílias, e receberam tarefas no serviço do Templo, como os outros levitas."
}, {
  "number" : 13,
  "text" : "Fizeram um sorteio entre as famílias, tanto grandes como pequenas, e assim cada uma foi escalada para tomar conta de um portão."
}, {
  "number" : 14,
  "text" : "Selemias recebeu por sorteio o portão leste, e o seu filho Zacarias, que sempre dava bons conselhos, recebeu o portão norte."
}, {
  "number" : 15,
  "text" : "Obede-Edom foi sorteado para o portão sul, e os seus filhos foram sorteados para tomar conta dos depósitos."
}, {
  "number" : 16,
  "text" : "Supim e Hosa receberam por sorteio o portão oeste e o portão de Salequete, na estrada de cima. O serviço dos guardas foi dividido do seguinte modo:"
}, {
  "number" : 17,
  "text" : "cada dia havia seis guardas no leste, quatro no norte e quatro no sul. Quatro guardas ficavam nos depósitos: dois em cada um."
}, {
  "number" : 18,
  "text" : "No pátio oeste ficavam quatro guardas perto da estrada, e dois no pátio propriamente dito."
}, {
  "number" : 19,
  "text" : "Assim ficaram repartidas as tarefas dos guardas que pertenciam ao grupo de famílias de Corá e de Merari."
}, {
  "number" : 20,
  "text" : "Outros dos seus irmãos levitas estavam encarregados do tesouro do Templo e dos depósitos onde ficavam guardados os presentes oferecidos a Deus."
}, {
  "number" : 21,
  "text" : "Ladã, um dos filhos de Gérson, foi o antepassado de muitos grupos de famílias, entre eles a família do seu filho Jeieli."
}, {
  "number" : 22,
  "text" : "Zetã e Joel, os outros dois filhos de Ladã, estavam encarregados do tesouro e dos depósitos do Templo."
}, {
  "number" : 23,
  "text" : "Os descendentes de Anrão, Isar, Hebrom e Uziel também receberam tarefas."
}, {
  "number" : 24,
  "text" : "Sebuel, do grupo de famílias de Gérson, filho de Moisés, era o oficial encarregado do tesouro do Templo."
}, {
  "number" : 25,
  "text" : "Ele era aparentado com Selomite através de Eliézer, irmão de Gérson. Eliézer foi pai de Reabias, Reabias foi pai de Jesaías, Jesaías foi pai de Jorão, Jorão foi pai de Zicri, e Zicri foi pai de Selomite."
}, {
  "number" : 26,
  "text" : "Selomite e os membros da sua família estavam encarregados de todos os presentes oferecidos a Deus pelo rei Davi, pelos chefes de famílias, pelos líderes de grupos de famílias e pelos oficiais do exército."
}, {
  "number" : 27,
  "text" : "Esses presentes eram coisas tomadas dos inimigos na guerra e separadas para serem usadas no Templo."
}, {
  "number" : 28,
  "text" : "Selomite e a sua família estavam encarregados de tudo aquilo que havia sido dedicado para ser usado no Templo. No meio dessas coisas estavam os presentes dados pelo profeta Samuel, pelo rei Saul, por Abner, filho de Ner, e por Joabe, cuja mãe se chamava Zeruia."
}, {
  "number" : 29,
  "text" : "Quenanias e os seus filhos, que eram descendentes de Isar, estavam encarregados de escrever o que acontecia e de resolver as questões que surgiam no meio do povo de Israel."
}, {
  "number" : 30,
  "text" : "Hasabias e mil e setecentos dos seus parentes, todos eles homens de valor, eram descendentes de Hebrom. Eles foram encarregados de cuidar de todos os assuntos, tanto os religiosos como os da vida comum em Israel, no lado oeste do rio Jordão."
}, {
  "number" : 31,
  "text" : "Jerias era o chefe dos descendentes de Hebrom. No ano quarenta do reinado de Davi, foi feita uma pesquisa nas listas de famílias dos descendentes de Hebrom. E foram encontrados morando em Jazer, na região de Gileade, soldados de grande coragem que pertenciam à família de Hebrom."
}, {
  "number" : 32,
  "text" : "Entre os parentes de Jerias, o rei Davi escolheu dois mil e setecentos chefes de famílias, homens de valor, e os encarregou de cuidar de todos os assuntos, tanto os religiosos como os da vida comum em Israel, no lado leste do rio Jordão, isto é, nos territórios de Rúben, Gade e Manassés do Leste."
} ]