[ {
  "number" : 1,
  "text" : "Depois o rei Davi disse a todo o povo: — O meu filho Salomão é o único a quem Deus escolheu, mas ele ainda é jovem e sem experiência. O trabalho a ser feito é enorme porque não se trata da construção de um palácio onde vão morar pessoas, mas de um templo para Deus, o SENHOR."
}, {
  "number" : 2,
  "text" : "Para construir o Templo do meu Deus, preparei com todo o esforço o material necessário, isto é, ouro, prata, bronze, ferro, madeira, pedras de ônix, pedras preciosas, pedras de várias cores para os mosaicos e muito mármore."
}, {
  "number" : 3,
  "text" : "Mas, além de todos os preparativos que fiz para o Templo, dei também prata e ouro que me pertencem, pois amo o Templo do meu Deus."
}, {
  "number" : 4,
  "text" : "Dei mais de cem toneladas do mais puro ouro e duzentos e quarenta toneladas de prata pura para revestir as paredes do Templo"
}, {
  "number" : 5,
  "text" : "e para todos os objetos que os artesãos vão fazer. Agora, quem está disposto a dar ofertas ao SENHOR Deus por vontade própria?"
}, {
  "number" : 6,
  "text" : "Então os chefes dos grupos de famílias, as autoridades das tribos, os oficiais do exército e os administradores das propriedades do rei deram de livre vontade"
}, {
  "number" : 7,
  "text" : "para a obra do Templo o seguinte: mais de cento e setenta toneladas de ouro, dez mil barras de ouro, trezentas e quarenta toneladas de prata, seiscentas e quinze toneladas de bronze e três mil quatrocentas e vinte toneladas de ferro."
}, {
  "number" : 8,
  "text" : "Aqueles que tinham pedras preciosas deram essas pedras para o tesouro do Templo, que era administrado por Jeiel, do grupo de famílias levitas de Gérson."
}, {
  "number" : 9,
  "text" : "O povo deu de boa vontade ofertas a Deus, o SENHOR, e eles ficaram alegres porque havia sido dado tanto. O rei Davi também ficou muito feliz."
}, {
  "number" : 10,
  "text" : "Então, ali em frente de todo o povo, o rei Davi louvou a Deus, o SENHOR. Ele disse: — Ó SENHOR, Deus do nosso antepassado Jacó, bendito sejas para sempre!"
}, {
  "number" : 11,
  "text" : "Tu és grande e poderoso, glorioso, esplêndido e majestoso. Tudo o que existe no céu e na terra pertence a ti; tu és o Rei, o supremo governador de tudo."
}, {
  "number" : 12,
  "text" : "Toda a riqueza e prosperidade vêm de ti; tu governas todas as coisas com o teu poder e a tua força e podes tornar grande e forte qualquer pessoa."
}, {
  "number" : 13,
  "text" : "Agora, nosso Deus, nós te agradecemos e louvamos o teu nome glorioso."
}, {
  "number" : 14,
  "text" : "— No entanto, o meu povo e eu não podemos, de fato, te dar nada, pois tudo vem de ti, e nós somente devolvemos o que já era teu."
}, {
  "number" : 15,
  "text" : "Tu sabes, ó SENHOR, que tanto os nossos antepassados como nós passamos pela vida como estrangeiros, como pessoas que estão de passagem. Os nossos dias são como uma sombra que passa, e não podemos escapar da morte."
}, {
  "number" : 16,
  "text" : "Ó SENHOR, nosso Deus, nós trouxemos toda esta riqueza a fim de construir um templo para honrar o teu santo nome, mas tudo isso veio de ti, e tudo é teu."
}, {
  "number" : 17,
  "text" : "Eu sei que tu pões à prova os corações e amas as pessoas corretas. Com honestidade e sinceridade, eu te dei de livre vontade tudo isso e vejo com alegria que o teu povo, que está reunido aqui, trouxe de boa vontade ofertas a ti."
}, {
  "number" : 18,
  "text" : "Ó SENHOR, Deus dos nossos antepassados Abraão, Isaque e Jacó, conserva para sempre no coração do teu povo esta disposição e este pensamento e guarda-o fiel a ti."
}, {
  "number" : 19,
  "text" : "Dá ao meu filho Salomão o desejo de obedecer com todo o coração a todos os teus mandamentos e ordens e a vontade de construir o Templo para o qual fiz estes preparativos."
}, {
  "number" : 20,
  "text" : "Então Davi disse a todo o povo: — Louvem o SENHOR, nosso Deus! E todo o povo louvou o SENHOR, o Deus dos seus antepassados; todos se ajoelharam e encostaram o rosto no chão, adorando a Deus e prestando homenagem ao rei."
}, {
  "number" : 21,
  "text" : "No dia seguinte mataram animais em sacrifício, dedicando-os a Deus, o SENHOR, e depois os entregaram ao povo para que os comessem. Além disso, mil touros novos, mil carneiros e mil ovelhas foram completamente queimados no altar. Também trouxeram ofertas de vinho."
}, {
  "number" : 22,
  "text" : "Naquele dia comeram e beberam com muita alegria na presença de Deus. Depois foi anunciado pela segunda vez que Salomão era rei. Em nome do SENHOR eles o ungiram como o seu rei e ungiram Zadoque como sacerdote."
}, {
  "number" : 23,
  "text" : "E assim o rei Salomão sentou-se no trono de Deus, o SENHOR, em lugar de Davi, o seu pai. Ele enriqueceu, e todo o povo de Israel lhe obedecia."
}, {
  "number" : 24,
  "text" : "Todos os oficiais e soldados e até os outros filhos de Davi prometeram ser fiéis a Salomão."
}, {
  "number" : 25,
  "text" : "O SENHOR fez com que todo o povo respeitasse Salomão e o tornou mais glorioso do que qualquer outro rei que havia governado Israel."
}, {
  "number" : 26,
  "text" : "Davi, filho de Jessé, governou todo o povo de Israel"
}, {
  "number" : 27,
  "text" : "quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém."
}, {
  "number" : 28,
  "text" : "Ele morreu bem velho, rico e respeitado, e o seu filho Salomão ficou no lugar dele como rei."
}, {
  "number" : 29,
  "text" : "A história do rei Davi, do começo ao fim, foi escrita pelos profetas Samuel, Natã e Gade."
}, {
  "number" : 30,
  "text" : "Essa história fala do seu governo, do seu poder e de todas as coisas que aconteceram com ele, com Israel e com os países vizinhos de Israel."
} ]