[ {
  "number" : 1,
  "text" : "[1-3] São estes, por ordem de idade, os filhos de Davi que nasceram quando ele estava em Hebrom: Amnom, filho de Ainoã, de Jezreel; Daniel, filho de Abigail, de Carmelo; Absalão, filho de Maacá, que era filha de Talmai, rei de Gesur; Adonias, filho de Hagite; Sefatias, filho de Abital; Itreão, filho de Eglá."
}, {
  "number" : 2,
  "text" : "[1-3] São estes, por ordem de idade, os filhos de Davi que nasceram quando ele estava em Hebrom: Amnom, filho de Ainoã, de Jezreel; Daniel, filho de Abigail, de Carmelo; Absalão, filho de Maacá, que era filha de Talmai, rei de Gesur; Adonias, filho de Hagite; Sefatias, filho de Abital; Itreão, filho de Eglá."
}, {
  "number" : 3,
  "text" : "[1-3] São estes, por ordem de idade, os filhos de Davi que nasceram quando ele estava em Hebrom: Amnom, filho de Ainoã, de Jezreel; Daniel, filho de Abigail, de Carmelo; Absalão, filho de Maacá, que era filha de Talmai, rei de Gesur; Adonias, filho de Hagite; Sefatias, filho de Abital; Itreão, filho de Eglá."
}, {
  "number" : 4,
  "text" : "Esses seis nasceram em Hebrom durante os sete anos e meio em que Davi reinou ali. Ele reinou trinta e três anos em Jerusalém,"
}, {
  "number" : 5,
  "text" : "e muitos filhos dele nasceram ali. A sua mulher Bate-Seba, filha de Amiel, lhe deu quatro filhos: Samua, Sobabe, Natã e Salomão."
}, {
  "number" : 6,
  "text" : "Davi foi pai de outros nove filhos: Ibar, Elisua, Elpelete,"
}, {
  "number" : 7,
  "text" : "Noga, Nefegue, Jafia,"
}, {
  "number" : 8,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 9,
  "text" : "Além de todos esses, Davi também teve filhos com as suas concubinas. Ele também foi pai de uma filha chamada Tamar."
}, {
  "number" : 10,
  "text" : "Salomão foi pai de Roboão, Roboão foi pai de Abias, Abias foi pai de Asa, e Asa foi pai de Josafá;"
}, {
  "number" : 11,
  "text" : "Josafá foi pai de Jeorão, Jeorão foi pai de Acazias, e Acazias foi pai de Joás;"
}, {
  "number" : 12,
  "text" : "Joás foi pai de Amazias, Amazias foi pai de Uzias, e Uzias foi pai de Jotão;"
}, {
  "number" : 13,
  "text" : "Jotão foi pai de Acaz, Acaz foi pai de Ezequias, e Ezequias foi pai de Manassés;"
}, {
  "number" : 14,
  "text" : "Manassés foi pai de Amom, e Amom foi pai de Josias."
}, {
  "number" : 15,
  "text" : "Josias foi pai de quatro filhos: Joanã, Jeoaquim, Zedequias e Joacaz."
}, {
  "number" : 16,
  "text" : "Jeoaquim foi pai de dois filhos: Joaquim e Zedequias."
}, {
  "number" : 17,
  "text" : "São estes os descendentes do rei Joaquim, que foi levado prisioneiro pelos babilônios. Joaquim foi pai de sete filhos: Salatiel,"
}, {
  "number" : 18,
  "text" : "Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."
}, {
  "number" : 19,
  "text" : "Pedaías foi pai de dois filhos: Zorobabel e Simei. Zorobabel foi pai de dois filhos: Mesulã e Hananias. Também foi pai de uma filha chamada Selomite."
}, {
  "number" : 20,
  "text" : "Zorobabel foi pai de mais cinco filhos: Hasuba, Oel, Berequias, Hasadias e Jusabe-Hesede."
}, {
  "number" : 21,
  "text" : "Hananias foi pai de dois filhos: Pelatias e Jesaías. Jesaías foi pai de Refaías, Refaías foi pai de Arnã, Arnã foi pai de Obadias, e Obadias foi pai de Secanias."
}, {
  "number" : 22,
  "text" : "Secanias foi pai de um filho chamado Semaías e teve cinco netos: Hatus, Igal, Barias, Nearias e Safate."
}, {
  "number" : 23,
  "text" : "Nearias foi pai de três filhos: Elioenai, Ezequias e Azricã."
}, {
  "number" : 24,
  "text" : "Elioenai foi pai de sete filhos: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."
} ]