[ {
  "number" : 1,
  "text" : "São estes os descendentes de Judá: Peres, Hezrom, Carmi, Hur e Sobal."
}, {
  "number" : 2,
  "text" : "Sobal foi pai de Reaías, Reaías foi pai de Jaate, Jaate foi pai de Aumai e Laade. Aumai e Laade foram os antepassados dos grupos de famílias que moravam em Zora."
}, {
  "number" : 3,
  "text" : "[3-4] Hur foi o filho mais velho de Calebe e da sua mulher Efrata, e os seus descendentes fundaram a cidade de Belém. Hur foi pai de três filhos: Etã, Penuel e Ézer. Etã foi pai de três filhos: Jezreel, Isma e Idbas e de uma filha chamada Hazelelponi. Penuel fundou a cidade de Gedor, e Ézer fundou Husa."
}, {
  "number" : 4,
  "text" : "[3-4] Hur foi o filho mais velho de Calebe e da sua mulher Efrata, e os seus descendentes fundaram a cidade de Belém. Hur foi pai de três filhos: Etã, Penuel e Ézer. Etã foi pai de três filhos: Jezreel, Isma e Idbas e de uma filha chamada Hazelelponi. Penuel fundou a cidade de Gedor, e Ézer fundou Husa."
}, {
  "number" : 5,
  "text" : "Asur, que fundou a cidade de Tecoa, teve duas esposas: Helá e Naara."
}, {
  "number" : 6,
  "text" : "Ele e Naara tiveram quatro filhos: Auzã, Héfer, Temeni e Haastari."
}, {
  "number" : 7,
  "text" : "Asur e Helá tiveram três filhos: Zerete, Isar e Etnã."
}, {
  "number" : 8,
  "text" : "Coz foi pai de Anube e Zobeba e foi o antepassado dos grupos de famílias que descendem de Acarel, filho de Harum."
}, {
  "number" : 9,
  "text" : "Houve um homem chamado Jabes, que foi a pessoa mais respeitada da sua família. A sua mãe pôs nele o nome de Jabes porque ela havia sofrido muito durante o parto."
}, {
  "number" : 10,
  "text" : "Mas Jabes orou assim ao Deus de Israel: “Ó Deus, abençoa-me e dá-me muitas terras. Fica comigo e livra-me de qualquer coisa que possa me causar dor.” E Deus atendeu a sua oração."
}, {
  "number" : 11,
  "text" : "Quelube, irmão de Suá, foi pai de um filho chamado Meir. Meir foi pai de Estom,"
}, {
  "number" : 12,
  "text" : "e Estom foi pai de três filhos: Bete-Rafa, Paseia e Teína. Teína foi o fundador da cidade de Naás. Os descendentes deles moravam em Reca."
}, {
  "number" : 13,
  "text" : "Quenaz foi pai de dois filhos: Otoniel e Seraías. Otoniel também foi pai de dois filhos: Hatate e Meonotai."
}, {
  "number" : 14,
  "text" : "Meonotai foi pai de Ofrá. Seraías foi pai de Joabe, o fundador do vale dos Artesãos, onde todos os homens faziam trabalhos de artesanato."
}, {
  "number" : 15,
  "text" : "Calebe, filho de Jefoné, foi pai de três filhos: Iru, Elá e Naã. E Elá foi pai de Quenaz."
}, {
  "number" : 16,
  "text" : "Jealelel foi pai de quatro filhos: Zife, Zifa, Tiria e Asareel."
}, {
  "number" : 17,
  "text" : "Esdras foi pai de quatro filhos: Jéter, Merede, Éfer e Jalom. Merede casou com Bitia, que era filha do rei do Egito, e eles tiveram uma filha chamada Míriam e dois filhos: Samai e Isba. Isba fundou a cidade de Estemoa."
}, {
  "number" : 18,
  "text" : "Merede também casou com uma mulher da tribo de Judá, e eles tiveram três filhos: Jerede, que fundou a cidade de Gedor; Héber, que fundou Socó; e Jecutiel, que fundou Zanoa."
}, {
  "number" : 19,
  "text" : "Hodias casou com a irmã de Naã. Os seus descendentes fundaram o grupo de famílias de Garmi, que morava na cidade de Queila, e o grupo de famílias de Maacá, que morava em Estemoa."
}, {
  "number" : 20,
  "text" : "Simão foi pai de quatro filhos: Amnom, Rina, Ben-Hanã e Tilom. Isi foi pai de dois filhos: Zoete e Ben-Zoete."
}, {
  "number" : 21,
  "text" : "Selá foi um dos filhos de Judá. Um dos descendentes de Selá foi Er, que fundou a cidade de Leca; outro foi Lada, que fundou Maressa. Selá foi também o antepassado dos grupos de famílias que teciam linho e que moravam na cidade de Bete-Asbeia."
}, {
  "number" : 22,
  "text" : "Foi também o antepassado de Joquim e do povo que morava na cidade de Cozeba. E também de Joás e Sarafe, que casaram com mulheres moabitas e ficaram morando em Belém. (Estes registros são antigos.)"
}, {
  "number" : 23,
  "text" : "Eles eram oleiros que trabalhavam para o rei e moravam nas cidades de Netaim e Gedera."
}, {
  "number" : 24,
  "text" : "Simeão foi pai de cinco filhos: Nemuel, Jamim, Jaribe, Zera e Saul."
}, {
  "number" : 25,
  "text" : "Saul foi pai de Salum, Salum foi pai de Mibsão, e Mibsão foi pai de Misma."
}, {
  "number" : 26,
  "text" : "Misma foi pai de Hamuel, Hamuel foi pai de Zacur, e Zacur foi pai de Simei."
}, {
  "number" : 27,
  "text" : "Simei foi pai de dezesseis filhos e seis filhas, mas os seus parentes tiveram menos filhos do que ele, e a tribo de Simeão não cresceu tanto como a tribo de Judá."
}, {
  "number" : 28,
  "text" : "Até o tempo do rei Davi, os descendentes de Simeão moravam nas seguintes cidades: Berseba, Molada, Hazar-Sual,"
}, {
  "number" : 29,
  "text" : "Bila, Ezém, Tolade,"
}, {
  "number" : 30,
  "text" : "Betuel, Horma, Ziclague,"
}, {
  "number" : 31,
  "text" : "Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim."
}, {
  "number" : 32,
  "text" : "Eles também moravam em mais cinco cidades: Etã, Aim, Rimom, Toquém e Asã,"
}, {
  "number" : 33,
  "text" : "e nos povoados que ficavam ao seu redor, até a cidade de Baal. São essas as suas famílias e os lugares onde moravam."
}, {
  "number" : 34,
  "text" : "[34-38] São estes os chefes dos seus grupos de famílias: Mesobabe, Janleque, Josa, filho de Amazias; Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel; Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaías, Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Samaías. As suas famílias continuaram a aumentar, e por isso"
}, {
  "number" : 35,
  "text" : "[34-38] São estes os chefes dos seus grupos de famílias: Mesobabe, Janleque, Josa, filho de Amazias; Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel; Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaías, Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Samaías. As suas famílias continuaram a aumentar, e por isso"
}, {
  "number" : 36,
  "text" : "[34-38] São estes os chefes dos seus grupos de famílias: Mesobabe, Janleque, Josa, filho de Amazias; Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel; Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaías, Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Samaías. As suas famílias continuaram a aumentar, e por isso"
}, {
  "number" : 37,
  "text" : "[34-38] São estes os chefes dos seus grupos de famílias: Mesobabe, Janleque, Josa, filho de Amazias; Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel; Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaías, Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Samaías. As suas famílias continuaram a aumentar, e por isso"
}, {
  "number" : 38,
  "text" : "[34-38] São estes os chefes dos seus grupos de famílias: Mesobabe, Janleque, Josa, filho de Amazias; Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel; Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaías, Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Samaías. As suas famílias continuaram a aumentar, e por isso"
}, {
  "number" : 39,
  "text" : "eles se espalharam para o oeste quase até Gerar e levaram as suas ovelhas para pastar no lado leste do vale onde fica aquela cidade."
}, {
  "number" : 40,
  "text" : "Ali eles acharam muitas pastagens num pedaço de terra espaçosa, tranquila e cheia de paz. Os descendentes de Cam haviam morado ali antes."
}, {
  "number" : 41,
  "text" : "No tempo do rei Ezequias, de Judá, os homens cujos nomes estão escritos acima foram até Gerar e destruíram as barracas e cabanas do povo que morava ali. Eles expulsaram o povo e ficaram morando em Gerar porque ali havia bastante pasto para as suas ovelhas."
}, {
  "number" : 42,
  "text" : "Quinhentos homens da tribo de Simeão foram para Edom, na direção leste. Os seus chefes eram os filhos de Isi: Pelatias, Nearias, Refaías e Uziel."
}, {
  "number" : 43,
  "text" : "Eles mataram os amalequitas que haviam escapado com vida e estão morando ali até hoje."
} ]