[ {
  "number" : 1,
  "text" : "São estes os descendentes de Rúben, o filho mais velho de Jacó. (Por ter tido relações com uma concubina do seu pai, Rúben havia perdido os direitos que eram dele como filho mais velho. Esses direitos foram dados a José."
}, {
  "number" : 2,
  "text" : "Foi a tribo de Judá que, de fato, se tornou a mais forte, e dela saiu um governador para todas as tribos.)"
}, {
  "number" : 3,
  "text" : "Rúben, o filho mais velho de Jacó, foi pai de quatro filhos: Enoque, Palu, Hezrom e Carmi."
}, {
  "number" : 4,
  "text" : "Joel foi pai de Semaías, Semaías foi pai de Gogue, Gogue foi pai de Simei,"
}, {
  "number" : 5,
  "text" : "Simei foi pai de Mica, Mica foi pai de Reaías, Reaías foi pai de Baal,"
}, {
  "number" : 6,
  "text" : "Baal foi pai de Beera. Beera, o chefe da tribo, foi levado como prisioneiro por Tiglate-Pileser, rei da Assíria."
}, {
  "number" : 7,
  "text" : "Foram escritos numa lista os nomes dos seguintes chefes de grupos de famílias da tribo de Rúben: Jeiel, Zacarias,"
}, {
  "number" : 8,
  "text" : "Belá, filho de Azaz e neto de Sema, do grupo de famílias de Joel. Esse grupo de famílias morava em Aroer e na região que ia para o Norte até Nebo e Baal-Meom."
}, {
  "number" : 9,
  "text" : "Eles tinham grandes rebanhos na região de Gileade e por isso ocuparam a terra na direção leste até o deserto que termina no rio Eufrates."
}, {
  "number" : 10,
  "text" : "No tempo do rei Saul, a tribo de Rúben atacou e matou os hagaritas e ocupou a terra deles na parte leste de Gileade."
}, {
  "number" : 11,
  "text" : "A tribo de Gade morou ao norte das terras da tribo de Rúben, na região de Basã, até Salca, no leste."
}, {
  "number" : 12,
  "text" : "Joel foi o fundador do principal grupo de famílias, e Safã foi o fundador do segundo mais importante grupo de famílias. Janai e Safate foram fundadores de outros grupos de famílias em Basã."
}, {
  "number" : 13,
  "text" : "Os outros membros da tribo pertenciam aos seguintes sete grupos de famílias: Micael, Mesulã, Seba, Jorai, Jacã, Zia e Héber."
}, {
  "number" : 14,
  "text" : "Eles eram descendentes de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz."
}, {
  "number" : 15,
  "text" : "Aí, filho de Abdiel e neto de Guni, era o chefe desses grupos de famílias."
}, {
  "number" : 16,
  "text" : "Eles moravam nas regiões de Basã e de Gileade, nas cidades dali e por todas as terras de pastagens de Sarom."
}, {
  "number" : 17,
  "text" : "(Estes registros foram feitos no tempo do rei Jotão, de Judá, e do rei Jeroboão, de Israel.)"
}, {
  "number" : 18,
  "text" : "Nas tribos de Rúben, de Gade e de Manassés do Leste havia quarenta e quatro mil setecentos e sessenta soldados bem-treinados no uso de escudos, espadas e arco e flechas."
}, {
  "number" : 19,
  "text" : "Eles fizeram guerra contra as tribos hagaritas de Jetur, Nafis e Nodabe."
}, {
  "number" : 20,
  "text" : "Pediram a ajuda de Deus e confiaram nele, e por isso ele respondeu às suas orações e lhes deu a vitória sobre os hagaritas e os seus aliados."
}, {
  "number" : 21,
  "text" : "Eles tomaram dos inimigos cinquenta mil camelos, duzentas e cinquenta mil ovelhas e dois mil jumentos e levaram cem mil prisioneiros de guerra."
}, {
  "number" : 22,
  "text" : "Mataram muitos inimigos porque a guerra era da vontade de Deus. E ficaram morando naquela região até a época em que o povo foi levado como prisioneiro para fora da sua terra ."
}, {
  "number" : 23,
  "text" : "O povo de Manassés do Leste ficou morando na região de Basã até as cidades de Baal-Hermom e Senir e o monte Hermom, no norte. Eles aumentaram muito em número."
}, {
  "number" : 24,
  "text" : "Estes foram os chefes dos seus grupos de famílias: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Todos eram soldados valentes e chefes famosos dos seus grupos de famílias."
}, {
  "number" : 25,
  "text" : "Mas o povo não foi fiel ao Deus dos seus antepassados e o abandonou para adorar os deuses das nações que Deus havia expulsado da terra."
}, {
  "number" : 26,
  "text" : "Por isso, Deus fez com que Pul, rei da Assíria, que também era conhecido como Tiglate-Pileser, invadisse a terra deles. Ele levou embora as tribos de Rúben, de Gade e de Manassés do Leste e as fez morar nas cidades de Hala, Habor e Hara e na beira do rio Gozã, onde estão até hoje."
} ]