[ {
  "number" : 1,
  "text" : "Benjamim foi pai de cinco filhos. São estes os seus nomes, por ordem de idade: Belá, Asbel, Aará,"
}, {
  "number" : 2,
  "text" : "Noá e Rafa."
}, {
  "number" : 3,
  "text" : "Os descendentes de Belá foram: Adar, Gera, Abiúde,"
}, {
  "number" : 4,
  "text" : "Abisua, Naamã, Aoá,"
}, {
  "number" : 5,
  "text" : "Gera, Sefufã e Hurã."
}, {
  "number" : 6,
  "text" : "[6-7] Os descendentes de Eúde foram: Naamã, Aías e Gera. Eles foram chefes de famílias e moravam em Geba, mas foram obrigados a sair dali e ir morar em Manaate. Gera, o pai de Uzá e Aiude, foi o chefe deles nessa mudança."
}, {
  "number" : 7,
  "text" : "[6-7] Os descendentes de Eúde foram: Naamã, Aías e Gera. Eles foram chefes de famílias e moravam em Geba, mas foram obrigados a sair dali e ir morar em Manaate. Gera, o pai de Uzá e Aiude, foi o chefe deles nessa mudança."
}, {
  "number" : 8,
  "text" : "[8-9] Saaraim se divorciou das suas duas mulheres, que se chamavam Husim e Baara. Algum tempo depois, quando estava morando na terra de Moabe, ele casou com Hodes e teve com ela sete filhos: Jobabe, Zíbia, Messa, Malcã,"
}, {
  "number" : 9,
  "text" : "[8-9] Saaraim se divorciou das suas duas mulheres, que se chamavam Husim e Baara. Algum tempo depois, quando estava morando na terra de Moabe, ele casou com Hodes e teve com ela sete filhos: Jobabe, Zíbia, Messa, Malcã,"
}, {
  "number" : 10,
  "text" : "Jeús, Saquias e Mirma. Todos os seus filhos se tornaram chefes de famílias."
}, {
  "number" : 11,
  "text" : "Saaraim também teve dois filhos com a sua mulher Husim. Os nomes deles eram Abitube e Elpaal."
}, {
  "number" : 12,
  "text" : "Elpaal foi pai de três filhos: Héber, Misã e Semede. Semede construiu as cidades de Ono e Lode e os povoados que ficavam ao seu redor."
}, {
  "number" : 13,
  "text" : "Berias e Sema foram os chefes das famílias que ficaram morando na cidade de Aijalom. Eles expulsaram os moradores da cidade de Gate."
}, {
  "number" : 14,
  "text" : "Entre os descendentes de Berias estavam: Aiô, Sasaque, Jeremote,"
}, {
  "number" : 15,
  "text" : "Zebadias, Arade, Éder,"
}, {
  "number" : 16,
  "text" : "Micael, Ispa e Joá."
}, {
  "number" : 17,
  "text" : "Entre os descendentes de Elpaal estavam: Zebadias, Mesulã, Hizequi, Héber,"
}, {
  "number" : 18,
  "text" : "Ismerai, Izlias e Jobabe."
}, {
  "number" : 19,
  "text" : "Entre os descendentes de Simei estavam: Jaquim, Zicri, Zabdi,"
}, {
  "number" : 20,
  "text" : "Elienai, Ziletai, Eliel,"
}, {
  "number" : 21,
  "text" : "Adaías, Beraías e Sinrate."
}, {
  "number" : 22,
  "text" : "Entre os descendentes de Sasaque estavam: Ispã, Éber, Eliel,"
}, {
  "number" : 23,
  "text" : "Abdom, Zicri, Hanã,"
}, {
  "number" : 24,
  "text" : "Hananias, Elão, Antotias,"
}, {
  "number" : 25,
  "text" : "Ifdeias e Penuel."
}, {
  "number" : 26,
  "text" : "Entre os descendentes de Jeroão estavam: Sanserai, Searias, Atalias,"
}, {
  "number" : 27,
  "text" : "Jaaresias, Elias e Zicri."
}, {
  "number" : 28,
  "text" : "Estes foram os primeiros chefes de famílias que moraram em Jerusalém e os seus principais descendentes."
}, {
  "number" : 29,
  "text" : "Jeiel fundou a cidade de Gibeão e ficou morando ali. A sua mulher se chamava Maacá,"
}, {
  "number" : 30,
  "text" : "e o seu filho mais velho, Abdom. Os seus outros filhos foram: Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 31,
  "text" : "Gedor, Aiô, Zequer"
}, {
  "number" : 32,
  "text" : "e Miclote, o pai de Simeia. Os seus descendentes moravam em Jerusalém, perto das outras famílias do seu grupo de famílias."
}, {
  "number" : 33,
  "text" : "Ner foi pai de Quis, e Quis foi pai do rei Saul. Saul foi pai de quatro filhos: Jônatas, Malquisua, Abinadabe e Esbaal ."
}, {
  "number" : 34,
  "text" : "Jônatas foi pai de Meribe-Baal , que foi pai de Mica."
}, {
  "number" : 35,
  "text" : "Mica foi pai de quatro filhos: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 36,
  "text" : "Acaz foi pai de Jeoada, e Jeoada foi pai de três filhos: Alemete, Azmavete e Zinri. Zinri foi pai de Mosa,"
}, {
  "number" : 37,
  "text" : "Mosa foi pai de Bineá, Bineá foi pai de Rafa, Rafa foi pai de Eleasa, e Eleasa foi pai de Azel."
}, {
  "number" : 38,
  "text" : "Azel foi pai de seis filhos: Azricã, Bocru, Ismael, Searias, Obadias e Hanã."
}, {
  "number" : 39,
  "text" : "Eseque, o irmão de Azel, foi pai de três filhos: Ulão, Jeús e Elifelete."
}, {
  "number" : 40,
  "text" : "Os filhos de Ulão foram famosos soldados e atiradores de flechas. Ulão teve cento e cinquenta filhos e netos. Todos estes foram membros da tribo de Benjamim."
} ]