[ {
  "number" : 1,
  "text" : "Ouvi, portanto, esta Palavra que vos trago como lamento a respeito da vossa situação, ó Casa de Israel!"
}, {
  "number" : 2,
  "text" : "Eis que a virgem de Israel caiu! Nunca mais se erguerá! Está desprezada em sua própria terra; ficou abandonada e ninguém a levantará."
}, {
  "number" : 3,
  "text" : "Porquanto assim determina Yahweh, Adonai Deus: Na cidade da qual saem mil para servir ao exército, restarão cem; e naquela da qual saem cem, somente dez voltarão vivos para casa."
}, {
  "number" : 4,
  "text" : "Pois esta é a convocação de Yahweh à nação de Israel: “Buscai-me e vivei!”"
}, {
  "number" : 5,
  "text" : "Entretanto, não busqueis Betel, nem venhais a Gilgal, nem passeis a Berseba; porque Gilgal com toda a certeza será levada para o cativeiro, e Betel será reduzida a pó!"
}, {
  "number" : 6,
  "text" : "Portanto, buscai o SENHOR e vivei; para que ele não extermine os descendentes de José como um terrível fogo devastador, e não haja como apagá-lo em toda Betel."
}, {
  "number" : 7,
  "text" : "Ó vós, que transformais o direito em injustiça e amargura, e ainda lançais por terra a retidão e o bom senso!"
}, {
  "number" : 8,
  "text" : "Aquele que criou as Plêiades, Kiymah, as sete estrelas, e Kesiyl, Órion, e é poderoso para fazer brotar das trevas o raiar do dia, e transformar o dia claro em noite escura; que chama as águas do mar e as espalha como deseja sobre a face da terra; Yahweh é o seu Nome!"
}, {
  "number" : 9,
  "text" : "Ele promove repentina destruição sobre a fortaleza, e a calamidade vem sobre a cidade fortificada."
}, {
  "number" : 10,
  "text" : "Os israelitas odeiam aqueles que defendem o direito e a justiça à porta da cidade, isto é, no tribunal; e detestam aquele que fala a verdade."
}, {
  "number" : 11,
  "text" : "Sendo assim, considerando que esmagais o pobre e necessitado, e exigis dele tributo de trigo, embora tenhais edificado casas de pedras lavradas, não habitareis nelas; embora tenhais plantado vinhas nobres, não bebereis do seu vinho."
}, {
  "number" : 12,
  "text" : "Porquanto Eu conheço bem todas as vossas transgressões, quantos e quão grandes são todos os vossos pecados! Eis que afligis o justo, aceitais suborno e negais o direito e a justiça aos necessitados que clamam junto ao portão da cidade."
}, {
  "number" : 13,
  "text" : "Sendo assim, naquela época, quem for sábio e prudente guardará silêncio, porque será um tempo muito hostil."
}, {
  "number" : 14,
  "text" : "Buscai o bem e jamais o mal, para que vivais; e assim Yahweh, o SENHOR Deus dos Exércitos, estará permanentemente convosco, como costumais afirmar."
}, {
  "number" : 15,
  "text" : "Odiai, pois, o mal; amai profundamente o bem, e estabelecei plena justiça nos tribunais às portas das cidades! É possível que Yahweh, o SENHOR Deus dos Exércitos, se compadeça do remanescente de José."
}, {
  "number" : 16,
  "text" : "Portanto, assim declara Yahweh, o SENHOR Deus dos Exércitos, Adonai: “Haverá pranto e lamento em todas as praças, e exclamarão em todas as ruas: ‘Ai! Ai! Quanta tristeza!’ E chamarão o lavrador para que chorar, e os pranteadores para se lamentar."
}, {
  "number" : 17,
  "text" : "Haverá lamentos em todas as vinhas, pois passarei no meio de vós com espada!” Adverte Yahweh."
}, {
  "number" : 18,
  "text" : "Ai de vós que desejais o Dia de Yahweh, o SENHOR! Para que quereis apressar a chegada do Dia do SENHOR? Ora, será um Yown, um tempo, de trevas e não de luz!"
}, {
  "number" : 19,
  "text" : "Será como se uma pessoa fugisse de um leão e se deparasse com um grande urso feroz; como se alguém entrasse em sua casa e, encostando a mão na parede, fosse picado por uma serpente!"
}, {
  "number" : 20,
  "text" : "O Dia de Yahweh será sim, de trevas, e não de luz! Uma escuridão absoluta, sem um raio de claridade."
}, {
  "number" : 21,
  "text" : "“Ai, ai! Eu odeio e ignoro as vossas festas religiosas; também não suporto as vossas assembleias solenes."
}, {
  "number" : 22,
  "text" : "Ainda que me ofereçais holocaustos, vossos sacrifícios queimados, com vossas ofertas de cereais, não me agradarei disso tudo; tampouco olharei para as ofertas de paz e comunhão, mesmo que sejam de vossos melhores animais de engorda."
}, {
  "number" : 23,
  "text" : "Afastai, pois, da minha pessoa o som dos vossos cânticos, porque não ouvirei as melodias das vossas liras."
}, {
  "number" : 24,
  "text" : "Em vez disso, deixai correr livre o direito como um rio caudaloso, e a justiça como um ribeiro eterno!"
}, {
  "number" : 25,
  "text" : "Ora, foi a mim que trouxestes vossos sacrifícios e ofertas durante os quarenta anos de caminhada no deserto, ó nação de Israel?"
}, {
  "number" : 26,
  "text" : "Não! Não foi! Carregastes sim, o vosso rei Sicute, e Quium, vosso deus-estrela, imagens idólatras que construístes para vós mesmos!"
}, {
  "number" : 27,
  "text" : "Por esses motivos todos Eu vos mandarei para o cativeiro, para o exílio além de Damasco!” Assevera o SENHOR, cujo nome é Yahweh Elohim, Deus dos Exércitos."
} ]