[ {
  "number" : 1,
  "text" : "Yahweh, o SENHOR me deu a seguinte visão: Ele estava preparando enxames de gafanhotos depois da colheita do rei, justo quando brotavam a segunda safra e a relva da primavera."
}, {
  "number" : 2,
  "text" : "Então, logo depois que os gafanhotos devoraram todas as plantas dos campos, eu clamei: “Ó Yahweh, Adonai, Soberano, rogo-te, perdoa! Se a calamidade continuar como Jacó poderá sobreviver? Considerai o quanto ele é frágil!"
}, {
  "number" : 3,
  "text" : "E Yahweh demonstrou nâcham, arrependimento e compaixão, e afirmou: “Eis que isto não ocorrerá!”"
}, {
  "number" : 4,
  "text" : "Então o SENHOR, Adonai, revelou-me também que, para o julgamento, estava convocando o fogo, o qual secou o grande abismo e devorou a terra."
}, {
  "number" : 5,
  "text" : "Então eu roguei novamente: “Ó Adonai, Soberano SENHOR! Eu te suplico que pares agora! Como Jacó poderá suportar tudo isso? Ele é pequeno demais!”"
}, {
  "number" : 6,
  "text" : "E Yahweh sentiu nâcham, compaixão e arrependimento, e garantiu: “Eis que isso também não acontecerá!”"
}, {
  "number" : 7,
  "text" : "Em seguida o SENHOR me fez ver mais isso: O Eterno com um prumo na mão, estava junto a um muro construído sob o rigor de medidas exatas."
}, {
  "number" : 8,
  "text" : "E Yahweh me indagou: “Amós, que vês?” Ao que respondi: “Um prumo” E Adonai me explicou: “Observa que colocarei o prumo entre as pessoas que constituem o meu povo Israel; e nunca mais vou poupá-lo!"
}, {
  "number" : 9,
  "text" : "Mas os altares idolatras de Isaque serão destroçados, e os santuários de Israel se tornarão um monte de entulho; Eu me levantarei com a espada do juízo contra a dinastia de Jeroboão!”"
}, {
  "number" : 10,
  "text" : "Então o sacerdote de Betel, Amazias, mandou esta mensagem a Jeroboão, rei de Israel: “Eis que Amós está tramando uma conspiração contra ti no centro de Israel. A nação não saberá combater as suas palavras e se deixará influenciar por ele!"
}, {
  "number" : 11,
  "text" : "Amós anda pregando nestes termos: ‘Jeroboão tombará ao fio da espada, e com toda certeza, Israel será levado cativo para fora da sua terra!’”"
}, {
  "number" : 12,
  "text" : "Mais tarde Amazias expulsou Amós, dizendo: “Vai embora, vidente! Retira-te depressa e vai profetizar em Judá; vai ganhar teu pão por lá com tuas palavras!"
}, {
  "number" : 13,
  "text" : "De agora em diante, não profetizarás mais em Betel, porque é o santuário onde o nosso rei adora e o principal templo do reino!”"
}, {
  "number" : 14,
  "text" : "Diante disso, eis o que Amós respondeu a Amazias: “Eu não sou profeta, nem filho de profeta, não faço parte de nenhuma escola de profetas; sou apenas um criador de gado e faço colheita de sicômoros, figos silvestres."
}, {
  "number" : 15,
  "text" : "Entretanto, Yahweh me chamou e me tirou do serviço junto ao rebanho e me ordenou: ‘Vai agora! E profetiza a Israel, o meu povo!’"
}, {
  "number" : 16,
  "text" : "Sendo assim, eis que tu ouvirás a Palavra de Yahweh, o SENHOR, neste momento! Tu dizes: ‘Não profetizes contra Israel, nem fales contra a Casa de Isaque’"
}, {
  "number" : 17,
  "text" : "Mas, eis que Yahweh te sentencia, dizendo: ‘Tua esposa se prostituirá na cidade, e teus filhos e filhas morrerão pela espada, e tua terra será loteada; e tu morrerás numa terra tâme’, pagã, e Israel certamente será levado cativo para o exílio distante!’”"
} ]