[ {
  "number" : 1,
  "text" : "A visão de Isaías, o filho de Amós, a qual ele viu a respeito de Judá e Jerusalém nos dias de Uzias, Jotão, Acaz, e Ezequias, reis de Judá."
}, {
  "number" : 2,
  "text" : "Ouçam, ó céus e dê ouvidos, ó terra, porque o Senhor tem falado. Eu tenho alimentado e fiz crescer filhos, e eles têm se rebelado contra mim."
}, {
  "number" : 3,
  "text" : "O boi conhece seu dono e o jumento a manjedoura de seu senhor, porém, Israel não conhece, meu povo não pensa."
}, {
  "number" : 4,
  "text" : "Ah, nação pecadora! Um povo terrivelmente carregado com iniquidade, uma semente de malfeitores, filhos que são corruptores. Eles têm abandonado o Senhor, eles têm provocado o Santo de Israel até a ira, eles me deixaram e retrocederam."
}, {
  "number" : 5,
  "text" : "Por que vós não deveríeis mais ser afligidos? Vós vos rebelareis mais e mais. A cabeça toda está enferma e o coração todo fraco."
}, {
  "number" : 6,
  "text" : "Desde a sola do pé, exatamente, até a cabeça não há nada saudável nele, porém feridas, hematomas e chagas putrefantes. Elas não têm sido espremidas nem atadas, nem amolecidas com unguento."
}, {
  "number" : 7,
  "text" : "Vosso país está desolado. Vossas cidades estão queimadas a fogo. Vossa terra, estrangeiros a devoram em sua presença e está desolada, porque é derrubada por estrangeiros."
}, {
  "number" : 8,
  "text" : "E a filha de Sião é abandonada como uma casinha em uma vinha, como um alojamento em um pepinal, como uma cidade sitiada."
}, {
  "number" : 9,
  "text" : "Se o Senhor dos Exércitos não tivesse deixado um remanescente muito pequeno, nós teríamos sido como Sodoma e semelhantes a Gomorra."
}, {
  "number" : 10,
  "text" : "Ouvi a palavra do Senhor, vós governantes de Sodoma. Dai ouvidos à lei de nosso Deus, vós, povo de Gomorra."
}, {
  "number" : 11,
  "text" : "Para qual propósito é a multidão de vossos sacrifícios dirigidos a mim? Diz o Senhor. Estou cheio de ofertas queimadas de carneiros e da gordura de animais cevados e não tenho prazer no sangue de novilhos, ou de cordeiros, ou de bodes."
}, {
  "number" : 12,
  "text" : "Quando vindes para vos apresentardes perante a mim, quem tem requerido isso de vossa mão, que piseis meus átrios?"
}, {
  "number" : 13,
  "text" : "Não tragais mais oblações vãs. Incenso é uma abominação para mim. As luas novas e shabats, a convocação das assembleias. Eu não posso suportar, é iniquidade, precisamente, o ajuntamento solene."
}, {
  "number" : 14,
  "text" : "Vossas luas novas e vossas festas fixas minha alma as odeia. Elas são um aborrecimento para mim. Eu estou cansado de suportá- las."
}, {
  "number" : 15,
  "text" : "E quando estenderdes as vossas mãos, eu esconderei meus olhos de vós. Sim, quando vós fizerdes muitas orações eu não ouvirei. As vossas mãos estão cheias de sangue."
}, {
  "number" : 16,
  "text" : "Lavai-vos, purificai-vos. Retirai a maldade de vossos atos diante dos meus olhos. Parai de fazer o mal."
}, {
  "number" : 17,
  "text" : "Aprendei a fazer o bem. Buscai o juízo, aliviai o oprimido, fazei justiça ao ó/não de pai, pleiteai pela viúva."
}, {
  "number" : 18,
  "text" : "Vinde agora, e vamos debater juntamente a respeito, diz o Senhor. Embora vossos pecados sejam como escarlate, eles serão tão brancos como neve. Embora eles sejam vermelhos como carmesim, eles serão como lã."
}, {
  "number" : 19,
  "text" : "Se sois dispostos e obedientes, comereis o melhor da terra."
}, {
  "number" : 20,
  "text" : "Porém, se vós recusardes e vos rebelardes, sereis devorados com a espada, porque a boca do Senhor tem dito isto."
}, {
  "number" : 21,
  "text" : "Como a cidade fiel se tornou uma prostituta! Ela estava repleta de juízo. A retidão se alojava nela, mas agora assassinos."
}, {
  "number" : 22,
  "text" : "Tua prata torna-se em escória, teu vinho, misturado com água."
}, {
  "number" : 23,
  "text" : "Teus príncipes são insubordinados e companheiros de ladrões. Cada um ama presentes e segue atrás de recompensas. Eles não julgam o ó/não de pai nem fazem a causa da viúva vir até eles."
}, {
  "number" : 24,
  "text" : "Portanto, diz o Senhor, o Senhor dos Exércitos, o Poderoso de Israel: Ah, eu me livrarei dos meus adversários e me vingarei dos meus inimigos!"
}, {
  "number" : 25,
  "text" : "E eu voltarei minha mão sobre ti, e purificarei completamente tua escória, e removerei todo teu estanho."
}, {
  "number" : 26,
  "text" : "E restaurarei teus juízes como no início, e teus conselheiros como no começo. Após o quê serás chamada: A cidade da justiça, a cidade fiel."
}, {
  "number" : 27,
  "text" : "Sião será redimida com julgamento e sua conversão com justiça."
}, {
  "number" : 28,
  "text" : "E a destruição dos transgressores e pecadores será concomitante e os que abandonam o Senhor serão consumidos."
}, {
  "number" : 29,
  "text" : "Porque eles sentirão vergonha dos carvalhos, os quais tendes desejado, e vós sereis confundidos pelos jardins que tendes escolhido."
}, {
  "number" : 30,
  "text" : "Porque vós sereis como um carvalho cujas folhas murcham e como um jardim que não tem água."
}, {
  "number" : 31,
  "text" : "E o forte será como estopa e o que fez como uma fagulha. Ambos queimarão juntos e ninguém os apagará."
} ]