[ {
  "number" : 1,
  "text" : "E sairá um ramo do tronco de Jessé, e um Renovo se brotará das raízes dele."
}, {
  "number" : 2,
  "text" : "E o Espírito do Senhor repousará sobre ele. O Espírito de sabedoria e entendimento, o Espírito de conselho e poder, o Espírito de conhecimento e de temor do Senhor;"
}, {
  "number" : 3,
  "text" : "e o fará de rápido entendimento no temor do Senhor. E não julgará de acordo com a visão dos seus olhos, nem reprovará de acordo com o ouvir de seus ouvidos."
}, {
  "number" : 4,
  "text" : "Porém, com justiça julgará o pobre, e repreenderá com equidade o humilde da terra. Ele golpeará a terra com a vara da sua boca, e com o sopro de seus lábios ele matará o perverso."
}, {
  "number" : 5,
  "text" : "E justiça será o cinto que envolve seus lombos, e fidelidade o cinturão que cinge sua cintura."
}, {
  "number" : 6,
  "text" : "O lobo também morará com o cordeiro, e o leopardo se deitará com a criança. E o novilho e o leão jovem e a rês, juntos; e um menino pequeno os conduzirá."
}, {
  "number" : 7,
  "text" : "E a vaca e o urso alimentar-se-ão. Seus filhotes se deitarão juntos e o leão comerá palha como o boi."
}, {
  "number" : 8,
  "text" : "E a criança que ainda mama brincará na cova da áspide, e a criança desmamada colocará sua mão na toca da cocatrice."
}, {
  "number" : 9,
  "text" : "Eles não ferirão nem destruirão em todo o meu santo monte. Porque a terra estará cheia do conhecimento do Senhor, como as águas cobrem o mar."
}, {
  "number" : 10,
  "text" : "E, naquele dia, haverá uma raiz de Jessé, a qual erguerão como uma bandeira do povo; a ele os gentios buscarão, e seu descanso será glorioso."
}, {
  "number" : 11,
  "text" : "E acontecerá naquele dia, que o Senhor colocará sua mão novamente, uma segunda vez, para resgatar o remanescente de seu povo, o qual sairá da Assíria, e do Egito, e de Patros, e de Cuche, e de Elã, e de Sinar, e de Hamate e das ilhas do mar."
}, {
  "number" : 12,
  "text" : "E Ele erguerá uma bandeira para as nações e reunirá os desterrados de Israel, e ajuntará os dispersos de Judá desde os quatro cantos da terra."
}, {
  "number" : 13,
  "text" : "A inveja de Efraim também o deixará, e os adversários de Judá serão cortados. Efraim não invejará Judá e Judá não importunará Efraim."
}, {
  "number" : 14,
  "text" : "Porém, eles voarão sobre os ombros dos filisteus em direção ao oeste. Eles despojarão os do leste juntamente. Irão pôr suas mãos sobre Edom e Moabe, e os filhos de Amom os obedecerão."
}, {
  "number" : 15,
  "text" : "E o Senhor destruirá completamente a língua do mar egípcio. E com seu poderoso vento ele sacudirá sua mão sobre o rio, o ferirá nos sete riachos e fará homens atravessá- lo a pé enxuto."
}, {
  "number" : 16,
  "text" : "E haverá uma estrada para o remanescente do seu povo, o qual será deixado, da Assíria. Como ocorreu a Israel no dia em que subiu da terra do Egito."
} ]