[ {
  "number" : 1,
  "text" : "A carga de Babilônia, a qual Isaías, o filho de Amós, viu."
}, {
  "number" : 2,
  "text" : "Erguei vós um estandarte sobre o alto monte, erguei a voz para eles, agitai a mão, para que possam adentrar os portões dos nobres."
}, {
  "number" : 3,
  "text" : "Eu tenho ordenado aos meus santificados. Eu também tenho recrutado meus poderosos por minha ira, precisamente, aqueles que se alegram na minha grandeza."
}, {
  "number" : 4,
  "text" : "O barulho de uma multidão nos montes, como de um grande povo. Um tumultuoso barulho de reinos de nações reunidos. O Senhor dos Exércitos convoca o exército da batalha."
}, {
  "number" : 5,
  "text" : "Eles vêm de uma nação distante, da extremidade do céu, precisamente, o Senhor, e as armas da sua indignação, para destruir a terra toda."
}, {
  "number" : 6,
  "text" : "Gemei vós, porque o dia do Senhor está próximo. Ele virá como uma destruição vinda do Todo-Poderoso."
}, {
  "number" : 7,
  "text" : "Portanto, todas as mãos estarão desfalecidas e o coração de todo homem se derreterá."
}, {
  "number" : 8,
  "text" : "E eles estarão atemorizados. Dores e tristezas sobrevirão. Eles estarão em dor como uma mulher que está em trabalho de parto. Eles estarão atônitos um com o outro. Suas faces serão como chamas."
}, {
  "number" : 9,
  "text" : "Eis que o dia do Senhor chega, cruel, tanto com cólera quanto ira violenta, para deixar a terra desolada; e ele extirpará dela os pecadores."
}, {
  "number" : 10,
  "text" : "Porque as estrelas do céu e as constelações dele não darão sua luz. O sol estará escurecido no seu percurso e a lua não refletirá sua luz."
}, {
  "number" : 11,
  "text" : "E eu punirei o mundo pelo seu mal, e o perverso por sua iniquidade, e eu farei a arrogância do orgulhoso cessar e cessarei a arrogância do terrível."
}, {
  "number" : 12,
  "text" : "Eu farei um homem mais raro do que fino ouro, exatamente, que a cunha de ouro de Ofir."
}, {
  "number" : 13,
  "text" : "Portanto, eu sacudirei os céus, e a terra será removida para fora do lugar dela, na cólera do Senhor dos Exércitos e no dia de sua violenta ira."
}, {
  "number" : 14,
  "text" : "E será como a corça afugentada, e como uma ovelha que nenhum homem ajuntou. Eles voltarão cada homem para seu próprio povo e fugirão cada um para o interior de sua própria terra."
}, {
  "number" : 15,
  "text" : "Cada um que é encontrado é traspassado, e cada um que é colocado junto a eles cairá pela espada."
}, {
  "number" : 16,
  "text" : "Os filhos deles também serão despedaçados diante de seus olhos. Suas casas serão saqueadas e suas esposas serão estupradas."
}, {
  "number" : 17,
  "text" : "Eis que eu incitarei os Medos contra eles, os quais não irão considerar prata, e quanto ao ouro, eles não terão prazer nele."
}, {
  "number" : 18,
  "text" : "Seus arcos também irão despedaçar os jovens, e eles não terão piedade do fruto do útero, e seus olhos não pouparão as crianças."
}, {
  "number" : 19,
  "text" : "E Babilônia, a glória dos reinos, a beleza da excelência dos caldeus, será como quando Deus destruiu Sodoma e Gomorra."
}, {
  "number" : 20,
  "text" : "Ela nunca será habitada, nem se fará morada nela, de geração a geração. Nem o árabe armará sua tenda lá, nem os pastores farão seu aprisco lá."
}, {
  "number" : 21,
  "text" : "Porém, animais selvagens do deserto repousarão lá, e suas casas estarão cheias de criaturas pesarosas. E corujas habitarão lá, e sátiros lá dançarão."
}, {
  "number" : 22,
  "text" : "E os animais selvagens das ilhas uivarão em suas casas desoladas, e chacais em seus agradáveis palácios. A sua hora está próxima, e os seus dias não serão prolongados."
} ]