[ {
  "number" : 1,
  "text" : "A carga do Egito. Eis que o Senhor monta sobre uma rápida nuvem e adentrará o Egito. E os ídolos do Egito serão estremecidos à sua presença, e o coração do Egito se derreterá no meio dele."
}, {
  "number" : 2,
  "text" : "E eu disporei os egípcios contra os egípcios, e eles lutarão cada um contra seu irmão e cada um contra seu vizinho; cidade contra cidade e reino contra reino."
}, {
  "number" : 3,
  "text" : "E o Espírito do Egito esvaecerá no meio daquele lugar, e eu destruirei o conselho deles. E buscarão aos ídolos, e aos encantadores, e aqueles que têm espíritos familiares, e aos magos."
}, {
  "number" : 4,
  "text" : "E os egípcios eu abandonarei na mão de um senhor cruel, e um violento rei os governará, diz o Senhor, o Senhor dos Exércitos."
}, {
  "number" : 5,
  "text" : "E as águas do mar secarão, e o rio se esgotará e secará."
}, {
  "number" : 6,
  "text" : "E eles mudarão a direção de rios distantes e os riachos de defesa serão esvaziados, e serão secos. Os papiros e os juncos murcharão."
}, {
  "number" : 7,
  "text" : "Os papiros junto aos riachos, junto à foz dos riachos, e toda coisa semeada perto dos riachos murcharão, não subsistirão, e não existirão mais."
}, {
  "number" : 8,
  "text" : "Os pescadores também prantearão, e todos aqueles que pescam com anzol e linha nos riachos lamentarão, e os que lançam redes sobre as águas desfalecerão."
}, {
  "number" : 9,
  "text" : "Além disso, os que trabalham em linho fino e os que tecem com teares estarão confundidos."
}, {
  "number" : 10,
  "text" : "E eles estarão falidos nesses intentos, todos os que escavam canais e tanques para peixe."
}, {
  "number" : 11,
  "text" : "Certamente os príncipes de Zoã são tolos. O conselho dos sábios conselheiros de Faraó torna-se estúpido. Como vós dizeis a Faraó: Eu sou o filho do sábio e filho de reis antigos?"
}, {
  "number" : 12,
  "text" : "Onde estão eles? Onde estão teus homens sábios? E deixe-os te contar, agora, e deixe-os saber o que o Senhor dos Exércitos decidiu a respeito do Egito."
}, {
  "number" : 13,
  "text" : "Os príncipes de Zoã são feitos tolos, os príncipes de Nope estão enganados. Eles também têm enganado o Egito, até os que são a pedra angular das tribos daquele lugar."
}, {
  "number" : 14,
  "text" : "O Senhor tem infundido um espírito perverso no meio deles. E eles têm feito o Egito errar em toda obra ali realizada, como um homem bêbado cambaleando em seu vômito."
}, {
  "number" : 15,
  "text" : "Nem haverá qualquer obra para o Egito, que a cabeça ou a cauda, o ramo ou o caule, possa fazer."
}, {
  "number" : 16,
  "text" : "E, naquele dia, o Egito será como mulheres, e estarão atemorizados, e temerão por causa do agitar da mão do Senhor dos Exércitos, a qual ele agita sobre ele."
}, {
  "number" : 17,
  "text" : "E a terra de Judá será um terror para o Egito, todo aquele que faz menção dali estará temoroso dentro de si, por causa do plano de ação do Senhor dos Exércitos, o qual ele determinou contra ele."
}, {
  "number" : 18,
  "text" : "Naquele dia cinco cidades na terra do Egito falarão a língua de Canaã, e jurarão ao Senhor dos Exércitos. Uma será chamada: A cidade da destruição."
}, {
  "number" : 19,
  "text" : "Naquele dia haverá um altar ao Senhor no meio da terra do Egito, e uma coluna na fronteira daquele lugar ao Senhor."
}, {
  "number" : 20,
  "text" : "E isso será por um sinal, e por uma testemunha ao Senhor dos Exércitos na terra do Egito, porquanto eles clamarão ao Senhor por causa dos opressores, e ele enviará a eles um salvador, e um grande, e ele os libertará."
}, {
  "number" : 21,
  "text" : "E o Senhor se dará a conhecer ao Egito, e os egípcios conhecerão ao Senhor naquele dia, e farão sacrifício e oblação, sim, eles consagrarão um voto ao Senhor e cumprirão o mesmo."
}, {
  "number" : 22,
  "text" : "E o Senhor golpeará o Egito. Ele golpeará e o sarará. E eles retornarão, precisamente, para o Senhor, e ele receberá as súplicas deles, e os curará."
}, {
  "number" : 23,
  "text" : "Naquele dia haverá uma estrada do Egito à Assíria, e os assírios adentrarão o Egito e os egípcios à Assíria, e os egípcios servirão com os assírios."
}, {
  "number" : 24,
  "text" : "Naquele dia, Israel será o terceiro com o Egito e a Assíria, precisamente, uma bênção no meio da terra:"
}, {
  "number" : 25,
  "text" : "a quem o Senhor dos Exércitos abençoará, dizendo: Abençoado seja o Egito, meu povo, e Assíria, a obra de minhas mãos, e Israel, minha herança."
} ]