[ {
  "number" : 1,
  "text" : "A Carga do deserto do mar. Como furacões que assolam no sul, assim ele vem do deserto, de uma terrível terra."
}, {
  "number" : 2,
  "text" : "Uma grave visão é declarada a mim. O comerciante traiçoeiro negocia traiçoeiramente, e o saqueador saqueia. Sobe, ó Elã. Sitia, ó Média. Todo o suspiro daquele lugar tenho eu feito cessar."
}, {
  "number" : 3,
  "text" : "Portanto, os meus rins estão cheios de dor. Angústias têm se apoderado de mim, como as angústias de uma mulher em trabalho de parto. Eu me contorcia ao ouvir isto, eu estava aterrorizado ao ver isto."
}, {
  "number" : 4,
  "text" : "Meu coração pulsou fortemente, o temor aterrorizou-me. A noite do meu prazer tem ele tornado em medo para mim."
}, {
  "number" : 5,
  "text" : "Preparem a mesa, observem na torre de vigia, comam, bebam. Levantai, vós príncipes e untai o escudo."
}, {
  "number" : 6,
  "text" : "Porque assim tem o Senhor me falado: Vai, coloca um sentinela e permite a ele dizer o que vê."
}, {
  "number" : 7,
  "text" : "E ele viu um carro de guerra com dois cavaleiros, um carro de guerra tracionado por jumentos e um carro de guerra tracionado por camelos. E ele escutou diligentemente, com muita atenção."
}, {
  "number" : 8,
  "text" : "E ele bradou: Um leão! Meu senhor, eu permaneço continuamente sobre a torre de vigia durante o dia, e sou colocado no posto de guarda sob minha responsabilidade noites inteiras."
}, {
  "number" : 9,
  "text" : "E observes, lá vem um carro de homens de guerra, com um par de cavaleiros. E ele respondeu e disse: Caída está Babilônia, está caída, e todas as imagens esculpidas dos deuses dela ele as tem quebrado no chão."
}, {
  "number" : 10,
  "text" : "Ó meu debulhador e o milho da minha eira, o que eu tenho ouvido do Senhor dos Exércitos, o Deus de Israel, tenho eu te declarado."
}, {
  "number" : 11,
  "text" : "A carga de Dumá. Ele me chama de Seir: Sentinela, o que aconteceu durante a noite? Sentinela, o que aconteceu durante a noite?"
}, {
  "number" : 12,
  "text" : "O sentinela disse: A manhã chega e também a noite. Se vós vierdes a inquirir, inquiri vós. Retorneis, vinde."
}, {
  "number" : 13,
  "text" : "A carga sobre a Arábia. No interior da floresta na Arábia vós acampareis, ó vós, caravanas de Dedanim."
}, {
  "number" : 14,
  "text" : "Os habitantes da terra de Tema trouxeram água para ele que estava sedento. Eles satisfizeram com o seu pão aquele que fugiu."
}, {
  "number" : 15,
  "text" : "Porque eles fugiram das espadas, da espada desembainhada e do arco retesado, e do penar da guerra."
}, {
  "number" : 16,
  "text" : "Porque desta forma o Senhor tem dito a mim: Dentro de um ano, de acordo com os anos de um mercenário, e toda a glória de Quedar falhará."
}, {
  "number" : 17,
  "text" : "E o remanescente do número dos arqueiros, os homens poderosos dos filhos de Quedar, será diminuído, porque o Senhor Deus de Israel tem dito isto."
} ]