[ {
  "number" : 1,
  "text" : "A carga de Tiro. Gemei, vós navios de Társis, porque ela está devastada, então não há abrigo, não há entrada nela, desde a terra de Quitim isto é revelado a eles."
}, {
  "number" : 2,
  "text" : "Estai calados, vós habitantes da ilha; tu que os comerciantes de Sidom, que atravessam o mar, têm reabastecido."
}, {
  "number" : 3,
  "text" : "E por grandes águas a semente de Sior, a colheita do rio é seu lucro e ela é um mercado de nações."
}, {
  "number" : 4,
  "text" : "Envergonhada sê tu, ó Sidom, porque o mar tem falado, precisamente, a força do mar, dizendo: Eu não entro em trabalho de parto, nem dou à luz crianças, nem alimento jovens nem crio virgens até a idade adulta."
}, {
  "number" : 5,
  "text" : "Conforme o relato referente ao Egito então sentirão eles profunda dor ao relatar sobre Tiro."
}, {
  "number" : 6,
  "text" : "Atravessai vós para Társis. Gemei, vós habitantes da ilha."
}, {
  "number" : 7,
  "text" : "É esta sua alegre cidade, cuja antiguidade é de remotos dias? Seus próprios pés a levarão para bem longe, para uma estadia temporária."
}, {
  "number" : 8,
  "text" : "Quem tem criado este conselho contra Tiro, a gloriosa cidade, cujos mercadores são príncipes, cujos negociantes são os honrados da terra?"
}, {
  "number" : 9,
  "text" : "O Senhor dos Exércitos tem proposto isso, para manchar o orgulho de toda glória, e para trazer em direção ao desprezo todo o honrado da terra."
}, {
  "number" : 10,
  "text" : "Atravessa tua terra como a um rio, ó filha de Társis. Não há mais força."
}, {
  "number" : 11,
  "text" : "Ele estendeu sua mão sobre o mar, ele sacudiu os reinos. O Senhor tem ordenado contra a comerciante cidade, para destruir as fortalezas daquele lugar."
}, {
  "number" : 12,
  "text" : "E ele disse: Tu não mais te alegrarás, ó tu, virgem oprimida, filha de Sidom. Levanta-te, atravessa em direção a Chipre. Também não haverá descanso lá para ti."
}, {
  "number" : 13,
  "text" : "Eis ali a terra dos caldeus; este povo não existia, até os assírios a fundarem para aqueles que habitam no deserto; eles ergueram as torres daquele lugar, erigiram os palácios dali e ele a levou à ruína."
}, {
  "number" : 14,
  "text" : "Gemei, vós, navios de Társis, porquanto a sua força está devastada."
}, {
  "number" : 15,
  "text" : "E acontecerá naquele dia que Tiro será esquecida setenta anos, de acordo com os dias de um rei. Após o término dos setenta anos, Tiro cantará como uma prostituta."
}, {
  "number" : 16,
  "text" : "Pega a harpa, vai de um lado para o outro da cidade, tu, prostituta que tem sido esquecida. Faze doce melodia, canta muitas canções, para que provavelmente tu possas ser lembrada."
}, {
  "number" : 17,
  "text" : "E acontecerá após o término dos setenta anos que o Senhor visitará Tiro, e ela voltará ao seu aluguel e cometerá fornicação com todos os reinos do mundo sobre a face da terra."
}, {
  "number" : 18,
  "text" : "E sua mercadoria e seu aluguel serão consagrados ao Senhor. Não serão acumulados nem estocados, porquanto sua mercadoria será para aqueles que habitam perante o Senhor, para que se alimentem adequadamente e para vestuário durável."
} ]