[ {
  "number" : 1,
  "text" : "Calamidade sobre os filhos rebeldes, diz o Senhor, que recebem conselho, mas não de mim; e que se cobrem com uma capa, porém não do meu Espírito, para que possam adicionar pecado a pecado."
}, {
  "number" : 2,
  "text" : "Que caminham para ir ao sul, em direção ao Egito, e não têm buscado uma resposta de minha boca, para se fortalecerem na força de Faraó e para confiar na sombra do Egito!"
}, {
  "number" : 3,
  "text" : "Portanto, a força de Faraó será a sua vergonha e a confiança na sombra do Egito sua confusão."
}, {
  "number" : 4,
  "text" : "Porque seus príncipes estavam em Zoã e seus embaixadores chegaram a Hanes."
}, {
  "number" : 5,
  "text" : "Eles estavam todos envergonhados de um povo que não podia beneficiá-los, nem ser um socorro ou proveitoso, porém uma vergonha e também uma desonra."
}, {
  "number" : 6,
  "text" : "A aflição dos animais do sul: para o interior de uma terra de dificuldade e angústia, de onde vem o leão velho e o jovem, a víbora e a flamejante serpente voadora. Eles carregarão suas riquezas sobre dorsos de jumentos novos, e seus tesouros sobre grupos de camelos, para um povo que não irá beneficiá- los."
}, {
  "number" : 7,
  "text" : "Porque os egípcios ajudarão em vão e sem obter resultados. Portanto, tenho eu clamado a este respeito: A força deles está sentada, imóvel."
}, {
  "number" : 8,
  "text" : "Agora vá, escreve isto perante eles em uma tábua e registra isto em um livro, para que fique para o tempo vindouro, para sempre e sempre;"
}, {
  "number" : 9,
  "text" : "Que este é um povo rebelde, filhos mentirosos, filhos que não ouvirão a lei do Senhor."
}, {
  "number" : 10,
  "text" : "Os quais dizem aos videntes: Não vejam. E aos profetas: Não profetizem em nossa direção coisas corretas; falem para nós coisas suaves, profetizem enganos."
}, {
  "number" : 11,
  "text" : "Saiais vós para fora do caminho, desviai- vos para fora da vereda, fazei o Santo de Israel parar de estar diante de nós."
}, {
  "number" : 12,
  "text" : "Por conseguinte, assim diz o Santo de Israel: Pelo fato de vós terdes desprezado esta palavra e confiado na opressão e perversidade, e permanecerdes nisto."
}, {
  "number" : 13,
  "text" : "Portanto, esta iniquidade será para vós como uma rachadura, prestes a cair, estufando- se para fora em um alto muro, cujo desabamento ocorre de repente, em um instante."
}, {
  "number" : 14,
  "text" : "E ele quebra-lo-á como o quebrar do vaso do oleiro, que é feito em pedaços; ele não poupará: de tal forma que não será encontrado no meio do que foi despedaçado um caco capaz de ser usado para pegar brasa de uma lareira, ou para retirar com isto água do poço."
}, {
  "number" : 15,
  "text" : "Porque assim diz o Senhor Deus, o Santo de Israel: Em retornar e descansar vós sereis salvos. Na quietude e na confiança estarão vossa força. E vós não quisestes."
}, {
  "number" : 16,
  "text" : "Porém, vós dissestes: Não; pois nós fugiremos sobre cavalos; portanto, vós fugireis, e nós cavalgaremos sobre o cavalo veloz. Portanto, aqueles que vos perseguem serão ligeiros."
}, {
  "number" : 17,
  "text" : "Mil fugirão quando da repreensão feita por um, à repreensão de cinco vós fugireis. Até que vós sejais deixados como um farol sobre o cume de um monte e como uma bandeira sobre uma colina."
}, {
  "number" : 18,
  "text" : "E, portanto, o Senhor esperará, para que Ele seja misericordioso consigo, e, portanto, Ele será exaltado, que Ele possa ter misericórdia de vós, porque o Senhor é um Deus de justiça. Abençoados são todos os que esperam por Ele."
}, {
  "number" : 19,
  "text" : "Porque o povo habitará dentro de Sião, em Jerusalém. Tu não chorarás mais. Ele será muito benigno para contigo à voz de teu choro. Quando Ele vier a ouvi-lo, Ele te responderá."
}, {
  "number" : 20,
  "text" : "E, embora o Senhor vos dê o pão da adversidade e a água da aflição, teus professores, contudo, não serão removidos a um canto nunca mais, porém teus olhos os verão."
}, {
  "number" : 21,
  "text" : "E teus ouvidos escutarão uma palavra por trás de ti, dizendo: Este é o caminho, andai vós nele, quando vos virardes à direita e quando vos virardes à esquerda."
}, {
  "number" : 22,
  "text" : "Vós também ireis profanar a cobertura de tuas imagens esculpidas, e o ornamento de tuas imagens fundidas de ouro. Tu as descartarás como se descarta um trapo de pano usado durante a menstruação. Tu dirás em direção a ela: Vai-te embora!"
}, {
  "number" : 23,
  "text" : "Então, ele dará a chuva de tua semente, com a qual semearás a terra; e pão daquilo que cresce da terra; e isto será próspero e abundante; naquele dia o teu rebanho se alimentará em grandes pastos."
}, {
  "number" : 24,
  "text" : "Os bois, e os jumentinhos que lavram a terra comerão feno limpo, o qual tem sido joeirado com a pá e com a peneira."
}, {
  "number" : 25,
  "text" : "E haverá sobre toda a alta montanha e sobre toda a alta colina, rios e córregos de águas no dia da grande matança, quando as torres cairão."
}, {
  "number" : 26,
  "text" : "Além disso, a luz da lua será como a luz do sol, e a luz do sol estará sete vezes mais forte, como a luz de sete dias, no dia em que o Senhor enfaixar a ferida do seu povo e sarar o golpe de sua ferida."
}, {
  "number" : 27,
  "text" : "Eis que o nome do Senhor vem de longe, queimando com sua ira, e a carga disto é pesada. Os lábios dele estão cheios de indignação, e sua língua como um fogo devorador."
}, {
  "number" : 28,
  "text" : "E sua respiração, como uma torrente transbordante, alcançará até a garganta, para peneirar as nações com a peneira de vaidade e haverá uma rédea nas mandíbulas do povo, levando-os a errar."
}, {
  "number" : 29,
  "text" : "Vós tereis uma canção, como na noite em que uma solenidade santa é celebrada. E alegria de coração semelhante a quando alguém vai com uma flauta para vir ao monte do Senhor, ao Poderoso de Israel."
}, {
  "number" : 30,
  "text" : "E o Senhor fará sua gloriosa voz ser ouvida, e mostrará o relampejar do seu braço com a indignação de sua ira e com a chama de um fogo devorador, com dispersão, e tempestade, e pedras de granizo."
}, {
  "number" : 31,
  "text" : "Porque por meio da voz do Senhor os assírios serão derrubados, os quais golpeou com uma vara."
}, {
  "number" : 32,
  "text" : "E, em todo lugar onde a liderança estabelecida vier a passar, a qual o Senhor fará repousar sobre ele, isto ocorrerá com tamborins e harpas. E nas batalhas agitadas ele lutará com isto."
}, {
  "number" : 33,
  "text" : "Para Tofete está decretado há muito tempo. Sim, para o rei isto está preparado. Ele tem feito isto profundo e largo. A pira daquele lugar é fogo e muita madeira. O sopro do Senhor, como uma torrente de enxofre, fará incendiá-lo."
} ]