[ {
  "number" : 1,
  "text" : "Calamidade sobre ti que devasta e tu não foste devastado, e negocias traiçoeiramente e eles não negociam traiçoeiramente contigo! Quando tu parares de devastar tu serás devastado e quando tu colocares um fim ao negociar traiçoeiramente eles negociarão traiçoeiramente contigo."
}, {
  "number" : 2,
  "text" : "Ó Senhor, sê benigno para conosco. Nós temos esperado por ti, sê tu o braço deles a cada manhã, também nossa salvação no tempo de dificuldade."
}, {
  "number" : 3,
  "text" : "Ao ruído do tumulto do povo fugitivo, ao Teu levantar, as nações foram espalhadas."
}, {
  "number" : 4,
  "text" : "E o seu despojo será reunido como o ajuntamento da lagarta. Como o espalhar rápido para frente e para trás das locustas, assim ele se espalhará sobre eles."
}, {
  "number" : 5,
  "text" : "O Senhor é exaltado, porque ele habita no alto. Ele tem preenchido Sião com julgamento e justiça."
}, {
  "number" : 6,
  "text" : "E sabedoria e conhecimento serão a estabilidade de teus tempos, e força de salvação. O temor do Senhor é o seu tesouro."
}, {
  "number" : 7,
  "text" : "Eis que seus valentes chorarão do lado de fora. Os embaixadores de paz chorarão amargamente."
}, {
  "number" : 8,
  "text" : "As estradas permanecem desertas, o homem que viaja a pé para. Ele tem quebrado o pacto, ele tem desprezado as cidades, ele não estima nenhum homem."
}, {
  "number" : 9,
  "text" : "A terra pranteia e definha. O Líbano está envergonhado e posto abaixo. Sarom é semelhante a um deserto. Basã e o Carmelo livram- se de seus frutos."
}, {
  "number" : 10,
  "text" : "Agora, levantar-me-ei, diz o Senhor. Agora, eu serei exaltado; agora elevar-me-ei."
}, {
  "number" : 11,
  "text" : "Vós concebereis palha da casca de cereais, vós produzireis restolho. Vosso hálito, como fogo, vos devorará."
}, {
  "number" : 12,
  "text" : "E o povo será como o queimar da cal, como espinheiros partidos serão eles queimados no fogo."
}, {
  "number" : 13,
  "text" : "Ouvi, vós que estais distantes, o que eu tenho feito. E vós que estais perto, reconhecei meu poder."
}, {
  "number" : 14,
  "text" : "Os pecadores em Sião estão com medo. Pavor tem surpreendido os hipócritas. Quem dentre nós habitará com o fogo devorador? Quem dentre nós habitará com as chamas eternas?"
}, {
  "number" : 15,
  "text" : "O que anda em justiça e fala retamente. O que despreza o ganho de opressões, que sacode suas mãos de segurar subornos, que tampa seus ouvidos de ouvir de sangue e fecha seus olhos de ver o mal."
}, {
  "number" : 16,
  "text" : "Ele habitará no alto, seu lugar de defesa serão as fortificações das rochas. Pão será dado a ele, suas águas estarão seguras."
}, {
  "number" : 17,
  "text" : "Teus olhos verão o Rei em sua beleza. Eles observarão a terra que está muito distante."
}, {
  "number" : 18,
  "text" : "Teu coração refletirá sobre o terror. Onde está o escriba? Onde está o cobrador? Onde está aquele que contou as torres?"
}, {
  "number" : 19,
  "text" : "Tu não verás um povo violento, um povo de uma fala mais dificultosa do que vós possais entender, de um idioma de fala hesitante, que tu não possas compreender."
}, {
  "number" : 20,
  "text" : "Considera Sião, a cidade de nossas solenidades; teus olhos verão Jerusalém, uma calma habitação, um tabernáculo que não será desmontado. Nenhuma das estacas daquele lugar será jamais removida, nem qualquer uma das cordas dali será partida."
}, {
  "number" : 21,
  "text" : "Porém, lá o glorioso Senhor será para nós um lugar de largos rios e córregos, em que nenhum navio com remos irá, nem navio majestoso passará por ali."
}, {
  "number" : 22,
  "text" : "Porque o Senhor é nosso juiz; o Senhor é nosso legislador; o Senhor é nosso Rei. Ele nos salvará."
}, {
  "number" : 23,
  "text" : "Tuas cordas estão frouxas, elas não podem fortalecer adequadamente seu mastro. Elas não podem estender a vela, então a presa de um grande despojo é dividida; os coxos se darão ao saque."
}, {
  "number" : 24,
  "text" : "E os habitantes não dirão: Estou enfermo. O povo que habita nela será perdoado de sua iniquidade."
} ]