[ {
  "number" : 1,
  "text" : "Consolai, consolai o meu povo, diz vosso Deus."
}, {
  "number" : 2,
  "text" : "Falai agradavelmente a Jerusalém, e gritai- lhe que sua contenda há terminado de forma favorável, que a iniquidade dela está perdoada, porque ela tem recebido da mão do Senhor o dobro por todos os seus pecados."
}, {
  "number" : 3,
  "text" : "A voz daquele que clama no deserto: Preparai vós o caminho do Senhor, fazei reta no deserto uma estrada para nosso Deus."
}, {
  "number" : 4,
  "text" : "Todo vale será elevado e todo monte e colina será rebaixada; e o torto será feito reto e os lugares ásperos planos."
}, {
  "number" : 5,
  "text" : "E a glória do Senhor será revelada, e toda carne a verá juntamente, porque a boca do Senhor tem falado isto."
}, {
  "number" : 6,
  "text" : "A voz disse: Clama. E ele disse: O que devo eu clamar? Toda carne é erva e toda a sua formosura é como a flor do campo."
}, {
  "number" : 7,
  "text" : "A erva seca, a flor murcha, pois o Espírito do Senhor sopra sobre ela. Certamente o povo é erva."
}, {
  "number" : 8,
  "text" : "A erva seca, a flor murcha. Mas a palavra do nosso Deus permanecerá para sempre."
}, {
  "number" : 9,
  "text" : "Ó Sião, que traz boas novas, sobe tu em direção ao alto monte. Ó Jerusalém, que traz boas novas, ergue tua voz com força, ergue- a, não estejas atemorizada. Dize para as cidades de Judá: Eis vosso Deus!"
}, {
  "number" : 10,
  "text" : "Eis que o Senhor Deus virá com forte mão, e seu braço governará por ele. Eis que seu galardão está com ele e sua obra o precede!"
}, {
  "number" : 11,
  "text" : "Ele alimentará seu rebanho como um pastor. Ele ajuntará os cordeiros com seu braço e os carregará em seu colo, e conduzirá gentilmente aquelas que estão com cria."
}, {
  "number" : 12,
  "text" : "Quem tem medido as águas na concha de sua mão, e repartido o céu em porções com a palma da mão, e incluído o pó da terra em uma medida, e pesado os montes e as colinas em balanças?"
}, {
  "number" : 13,
  "text" : "Quem tem dirigido o Espírito do Senhor ou, sendo seu conselheiro, o tem ensinado?"
}, {
  "number" : 14,
  "text" : "Com quem tomou ele conselho, e quem o instruiu e o ensinou na vereda de juízo, e o ensinou conhecimento e mostrou a ele o caminho de entendimento?"
}, {
  "number" : 15,
  "text" : "Eis que as nações são como uma gota de um balde, e são consideradas como o pó fino da balança. Eis que Ele ergue as ilhas como uma coisa muito pequena."
}, {
  "number" : 16,
  "text" : "E o Líbano não é suficiente para queimar, nem os animais daquele lugar suficientes para uma oferta queimada."
}, {
  "number" : 17,
  "text" : "Todas as nações perante ele são como nada, e para ele elas são consideradas menos do que nada e vaidade."
}, {
  "number" : 18,
  "text" : "A quem então vós ireis comparar Deus? Ou qual semelhante vós comparareis a ele?"
}, {
  "number" : 19,
  "text" : "O trabalhador funde uma imagem esculpida, e o ourives a reveste com ouro e molda cadeias de prata."
}, {
  "number" : 20,
  "text" : "Aquele que é tão empobrecido, que não tem oblação, escolhe uma árvore que não irá apodrecer. Ele busca para si um trabalhador com destreza para preparar uma imagem esculpida que não terá movimento."
}, {
  "number" : 21,
  "text" : "Não tendes vós conhecido? Não tendes vós ouvido? Não vos tem sido contado desde o início? Não tendes vós compreendido desde as fundações da terra?"
}, {
  "number" : 22,
  "text" : "Ele é o que se assenta sobre o círculo da terra e os habitantes desta são como locustas; que distende os céus como uma cortina e os estende como uma tenda para habitar nela."
}, {
  "number" : 23,
  "text" : "Que reduz os príncipes a nada. Ele torna os juízes da terra como sem valor."
}, {
  "number" : 24,
  "text" : "Sim, eles não serão plantados. Sim, eles não serão semeados. Sim, seu tronco não se enraizará na terra e ele também soprará sobre eles e eles murcharão, e o furacão os removerá como restolho."
}, {
  "number" : 25,
  "text" : "Diz o Santo: A quem então vós me comparareis ou será igual a mim?"
}, {
  "number" : 26,
  "text" : "Erguei vossos olhos para o alto e observai quem tem criado estas coisas, que faz surgir seu exército pelo número. Ele as chama todas pelos nomes, pela grandeza de seu poder, porque ele é forte em poder. Nenhuma deixa de apresentar-se."
}, {
  "number" : 27,
  "text" : "Por que tu dizes, ó Jacó, e tu falas, ó Israel: Meu caminho está escondido do Senhor, e meu juízo está omitido do meu Deus?"
}, {
  "number" : 28,
  "text" : "Tu não tens conhecido? Tu não tens ouvido que o eterno Deus, o Senhor, o Criador dos confins da terra não desfalece, nem está cansado? Não há quem perscrute seu entendimento."
}, {
  "number" : 29,
  "text" : "Ele dá poder ao desfalecido, e para aqueles que não têm nenhum vigor ele aumenta força."
}, {
  "number" : 30,
  "text" : "Até os jovens irão desfalecer e estarão cansados, e os homens jovens cairão completamente."
}, {
  "number" : 31,
  "text" : "Porém, aqueles que esperam no Senhor renovarão as suas forças. Eles se elevarão com asas como águias, eles correrão e não estarão cansados, e eles caminharão e não desfalecerão."
} ]