[ {
  "number" : 1,
  "text" : "Mantenham silêncio diante de mim, ó ilhas, e deixem o povo renovar sua força. Deixem se aproximarem; então deixem que eles falem: Deixem-nos aproximar juntamente para julgamento."
}, {
  "number" : 2,
  "text" : "Quem suscitou o justo homem proveniente do Leste, chamou-o a andar nos Seus passos, deu as nações perante ele e fê-lo governar sobre reis? Ele os deu como pó para sua espada e como restolho impelido para seu arco."
}, {
  "number" : 3,
  "text" : "Ele os perseguiu e passou em segurança, precisamente, pelo caminho que ele não tinha percorrido com seus pés."
}, {
  "number" : 4,
  "text" : "Quem tem forjado e feito isto, chamando as gerações desde o início? Eu o Senhor, o primeiro, e com o último. Sou Eu."
}, {
  "number" : 5,
  "text" : "As ilhas viram isto e temeram. Os confins da terra tiveram medo, aproximaram-se e vieram."
}, {
  "number" : 6,
  "text" : "Eles ajudaram cada um ao seu vizinho e cada um disse a seu irmão: Seja valente!"
}, {
  "number" : 7,
  "text" : "Então, o carpinteiro encorajou o ourives, e o que uniformiza com o martelo ao que golpeou a bigorna dizendo: Isto está pronto para a solda. E ele a fixou com pregos de forma que não se mova."
}, {
  "number" : 8,
  "text" : "Porém, tu, Israel, és meu servo, Jacó a quem eu tenho escolhido, a semente de Abraão, meu amigo."
}, {
  "number" : 9,
  "text" : "Tu, a quem eu tenho tomado desde os confins da terra, e te chamado dentre os principais homens daquele lugar, e disse a ti: Tu és meu servo. Eu tenho te escolhido e não te rejeitarei."
}, {
  "number" : 10,
  "text" : "Não temas tu, porque eu estou contigo. Não estejas aterrorizado, porque eu sou teu Deus. Eu te fortalecerei. Sim, eu te ajudarei. Sim, eu te susterei com a mão direita da minha justiça."
}, {
  "number" : 11,
  "text" : "Eis que todos eles que estavam enfurecidos contra ti serão envergonhados e confundidos. Eles serão como nada, e aqueles que lutam contra ti perecerão."
}, {
  "number" : 12,
  "text" : "Tu os buscarás e não os encontrarás, precisamente, aqueles que lutaram contigo. Aqueles que guerreiam contra ti serão como nada, e como coisa nenhuma."
}, {
  "number" : 13,
  "text" : "Porque Eu, o Senhor teu Deus, segurarei tua mão direita, dizendo-te: Não temas, eu te ajudarei."
}, {
  "number" : 14,
  "text" : "Não temas, tu, verme Jacó, e vós, homens de Israel. Eu te ajudarei, diz o Senhor e teu Redentor, o Santo de Israel."
}, {
  "number" : 15,
  "text" : "Eis que Eu farei de ti um novo e afiado instrumento de debulha tendo dentes. Tu debulharás os montes e as rebaixarás, e tornarás as colinas como palha dos cereais."
}, {
  "number" : 16,
  "text" : "E tu os joeirarás, e o vento os arrebatará, e o furacão os espalhará. E tu regozijar-te-ás no Senhor e gloriarás no Santo de Israel."
}, {
  "number" : 17,
  "text" : "Quando o pobre e necessitado buscar água, e não houver nenhuma, e a língua deles ressecar pela sede, Eu, o Senhor, os ouvirei; Eu, o Deus de Israel, não os abandonarei."
}, {
  "number" : 18,
  "text" : "Eu abrirei rios nos lugares altos e fontes no meio dos vales. Eu tornarei o deserto um reservatório de água e a terra seca fontes de água."
}, {
  "number" : 19,
  "text" : "Eu plantarei no deserto o cedro, a árvore de acácia, e a murta e a oliveira. Eu disporei juntamente no deserto o cipestre, e o pinheiro, e o buxo."
}, {
  "number" : 20,
  "text" : "Para que eles possam ver, e saibam, e ponderem a respeito, e entendam juntamente que a mão do Senhor tem feito isto, e o Santo de Israel o tem criado."
}, {
  "number" : 21,
  "text" : "Apresentai vossa causa, diz o Senhor. Produzi vossas fortes razões, diz o Rei de Jacó."
}, {
  "number" : 22,
  "text" : "Deixem-nos produzi-las e mostrem-nos o que irá acontecer. Deixem mostrar as coisas anteriores, o que elas são, que nós possamos ponderar a respeito delas e possamos saber o ponto final delas. Ou declarem- nos coisas que virão."
}, {
  "number" : 23,
  "text" : "Mostrai as coisas que virão, a fim de que possamos saber que vós sois deuses. Sim, façam bem ou façam mal, para que nós possamos estar atônitos e observemos este feito juntamente."
}, {
  "number" : 24,
  "text" : "Eis que vós nada sois, e vosso trabalho nulo. Uma abominação é aquele que vos escolhe."
}, {
  "number" : 25,
  "text" : "Eu tenho suscitado um proveniente do Norte e ele virá. Desde o nascer do sol ele invocará meu nome. E ele esmagará príncipes como alguém sobre o pilão e como o oleiro pisa o barro."
}, {
  "number" : 26,
  "text" : "Quem tem declarado desde o início, para que possamos saber? E antigamente para que nós possamos dizer: Ele é justo? Sim, não há ninguém que mostre. Sim, não há ninguém que declare. Sim, não há ninguém que ouça vossas palavras."
}, {
  "number" : 27,
  "text" : "O primeiro dirá para Sião: Observai, observai essas coisas. E eu darei para Jerusalém um que traz boas novas."
}, {
  "number" : 28,
  "text" : "Porque eu observei e não havia nenhum homem, exatamente entre eles, e não havia nenhum conselheiro que, quando perguntei por eles, pudesse responder uma palavra."
}, {
  "number" : 29,
  "text" : "Eis que eles são todos vaidade. Suas obras são nada. Suas imagens fundidas são vento e confusão."
} ]