[ {
  "number" : 1,
  "text" : "Eis aqui meu Servo, a quem eu sustenho. Meu Eleito em quem minha alma se deleita. Eu tenho posto meu Espírito sobre ele. Ele irá produzir justiça para os gentios."
}, {
  "number" : 2,
  "text" : "Ele não clamará, nem erguerá, nem fará sua voz ser ouvida na rua."
}, {
  "number" : 3,
  "text" : "Uma cana esmagada ele não quebrará; e o pavio que fumega ele não apagará. Ele produzirá justiça conforme a verdade."
}, {
  "number" : 4,
  "text" : "Ele não falhará, nem será desencorajado até que ele tenha colocado justiça na terra. E as ilhas aguardarão sua lei."
}, {
  "number" : 5,
  "text" : "Portanto, diz Deus o Senhor, ele que criou os céus e os estendeu. Ele que alargou a terra, e o que dela procede. Ele que dá fôlego ao povo sobre a terra, e Espírito para aqueles que caminham nela."
}, {
  "number" : 6,
  "text" : "Eu, o Senhor, tenho te chamado em justiça e irei segurar tua mão, e a ti manterei, e te darei por um pacto do povo, para uma luz dos gentios."
}, {
  "number" : 7,
  "text" : "Para abrir os olhos cegos, para tirar os prisioneiros da prisão, e aqueles que se assentam na escuridão, para fora do cárcere."
}, {
  "number" : 8,
  "text" : "Eu sou o Senhor. Este é meu nome e minha glória eu não darei a outro, nem meu louvor às imagens esculpidas."
}, {
  "number" : 9,
  "text" : "Eis que as coisas primeiras já se realizaram e novas coisas eu declaro. Antes que elas surjam, eu vos falo sobre elas."
}, {
  "number" : 10,
  "text" : "Cantai ao Senhor uma nova canção, e seu louvor desde a extremidade da terra. Vós que desceis ao mar e todos que estão nele; as ilhas e os habitantes delas."
}, {
  "number" : 11,
  "text" : "Deixem o deserto e as cidades deste lugar erguerem suas vozes. As aldeias nas quais Quedar habita. Deixem os habitantes da rocha cantar; deixe-os gritar desde o cume dos montes."
}, {
  "number" : 12,
  "text" : "Deixe-os dar glória ao Senhor e declarar seu louvor nas ilhas."
}, {
  "number" : 13,
  "text" : "O Senhor sairá como um poderoso homem. Ele provocará inveja como um homem de guerra. Ele bradará, sim, rugirá. Ele prevalecerá contra seus inimigos."
}, {
  "number" : 14,
  "text" : "Eu tenho há muito tempo mantido minha paz. Eu tenho estado em silêncio e me contido. Agora, gritarei como uma mulher em trabalho de parto. Eu irei destruir e devorar de uma vez."
}, {
  "number" : 15,
  "text" : "Eu tornarei desertos montes e colinas, e secarei todas as suas pastagens. E eu tornarei os rios em ilhas, e eu secarei os reservatórios."
}, {
  "number" : 16,
  "text" : "E eu trarei o cego por um caminho que eles não conheciam. Eu os guiarei em veredas que eles não têm conhecido. Eu tornarei escuridão em luz perante eles, e coisas tortuosas retas. Estas coisas farei eu a eles e não os abandonarei."
}, {
  "number" : 17,
  "text" : "Eles retrocederão, eles serão grandemente envergonhados, aqueles que confiam em imagens esculpidas, que dizem às imagens fundidas: Vós sois nossos deuses."
}, {
  "number" : 18,
  "text" : "Ouvi, vós surdos; e olhai, vós cegos, para que possais ver."
}, {
  "number" : 19,
  "text" : "Quem é cego, exceto meu servo? Ou surdo, como meu mensageiro que eu envio? Quem é cego como ele que é perfeito, e cego como o servo do Senhor?"
}, {
  "number" : 20,
  "text" : "Vendo muitas coisas, porém tu não observas. Abrindo os ouvidos, porém ele não ouve."
}, {
  "number" : 21,
  "text" : "O Senhor está bastante satisfeito por seu amor à justiça. Ele engrandecerá a lei e a fará ser honrada."
}, {
  "number" : 22,
  "text" : "Porém, este é um povo despojado e saqueado. Eles estão, todos eles, capturados em covas e eles estão escondidos em cárceres. Eles são por presa e ninguém liberta; por um despojo e ninguém diz: Trazei de volta."
}, {
  "number" : 23,
  "text" : "Quem dentre vós dará ouvido a isto? Quem escutará e ouvirá no tempo vindouro?"
}, {
  "number" : 24,
  "text" : "Quem deu Jacó por um despojo e Israel aos ladrões? Não foi o Senhor, aquele contra quem nós temos pecado? Porque eles não caminhariam em seus caminhos, nem seriam obedientes à sua lei."
}, {
  "number" : 25,
  "text" : "Portanto, ele tem derramado sobre ele a fúria de sua ira e a força da batalha. E isto o tem incendiado em todas as direções ao seu redor, ainda que ele não saiba. E isto o queimou. Contudo, ele não coloca isto ao coração."
} ]