[ {
  "number" : 1,
  "text" : "Porém, agora, assim diz o Senhor que te criou, ó Jacó; e aquele que te formou, ó Israel: Não temas, porque eu te redimi. Eu te chamei pelo teu nome. Tu és meu."
}, {
  "number" : 2,
  "text" : "Quando tu passares através das águas, eu estarei contigo. E através dos rios, eles não te submergirão. Quando caminhares através do fogo, tu não serás queimado, nem a chama queimará sobre ti."
}, {
  "number" : 3,
  "text" : "Porque eu sou o Senhor teu Deus, o Santo de Israel, teu Salvador. Eu dei o Egito por teu resgate, a Etiópia e Seba por ti."
}, {
  "number" : 4,
  "text" : "Visto que tu foste precioso aos meus olhos, tu tens sido honrado e eu tenho te amado. Portanto, darei homens por ti e povo pela tua vida."
}, {
  "number" : 5,
  "text" : "Não temas, porque eu estou contigo. Eu trarei a tua semente do Leste e ajuntar-te-ei do Oeste."
}, {
  "number" : 6,
  "text" : "Eu direi ao Norte: Entregue! E ao Sul: Não retenhas! Tragam meus filhos de um lugar remoto, e minhas filhas dos confins da terra."
}, {
  "number" : 7,
  "text" : "Precisamente, todo o que é chamado pelo meu nome, porque eu o tenho criado para minha glória. Eu o tenho formado, sim, eu o tenho feito."
}, {
  "number" : 8,
  "text" : "Produza o cego gente que tem olhos, e o surdo aquele que tem ouvidos."
}, {
  "number" : 9,
  "text" : "Permita todas as nações serem reunidas, e permita que o povo seja congregado. Quem dentre eles pode declarar isto e nos mostrar coisas do passado? Deixe-os apresentar suas testemunhas, para que eles possam ser justificados; ou deixe-os ouvir e dizer: Isto é verdade."
}, {
  "number" : 10,
  "text" : "Vós sois minhas testemunhas, diz o Senhor, e meu servo, a quem eu tenho escolhido, para que vós possais saber e acreditar em mim e entender que Eu Sou. Antes de mim não houve nenhum Deus formado e nem haverá depois de mim."
}, {
  "number" : 11,
  "text" : "Eu, precisamente, eu sou o Senhor e fora de mim não há salvador."
}, {
  "number" : 12,
  "text" : "Eu tenho declarado, e tenho salvado, e tenho mostrado quando não havia nenhum deus estranho entre vós. Portanto, vós sois minhas testemunhas, diz o Senhor, que eu sou Deus."
}, {
  "number" : 13,
  "text" : "Sim, antes que o dia existisse Eu Sou, e não há ninguém que possa livrar da minha mão. Eu irei operar e quem o impedirá?"
}, {
  "number" : 14,
  "text" : "Portanto, assim diz o Senhor, vosso Redentor, o Santo de Israel; por causa de vós eu tenho enviado a Babilônia e tenho derrubado todos os seus nobres e os caldeus, cujo grito está dentro dos navios."
}, {
  "number" : 15,
  "text" : "Eu sou o Senhor, vosso Santo, o Criador de Israel, vosso Rei."
}, {
  "number" : 16,
  "text" : "Portanto, assim diz o Senhor, o qual faz um caminho no mar e uma vereda nas poderosas águas."
}, {
  "number" : 17,
  "text" : "O qual faz sair o carro de guerra e cavalo, o exército e o poder. Eles se deitarão juntamente, e não se levantarão. Eles estão apagados, são como a estopa após o fogo ter sido apagado."
}, {
  "number" : 18,
  "text" : "Não vos lembreis das coisas passadas, nem considereis as coisas dos tempos antigos."
}, {
  "number" : 19,
  "text" : "Eis que Eu farei uma coisa nova, agora ela surgirá. Vós não a conhecereis? Eu especificamente farei um caminho no ermo, e rios no deserto."
}, {
  "number" : 20,
  "text" : "O animal do campo me honrará, os chacais e as corujas, porque eu dei águas no ermo e rios no deserto para dar de beber ao meu povo, meu escolhido."
}, {
  "number" : 21,
  "text" : "Este povo tenho eu formado para mim mesmo, eles proclamarão meu louvor."
}, {
  "number" : 22,
  "text" : "Porém, tu não tens me invocado, ó Jacó, mas tu tens estado cansado de mim, ó Israel."
}, {
  "number" : 23,
  "text" : "Tu não tens trazido a mim o gado miúdo de tuas ofertas queimadas, nem tens tu me honrado com teus sacrifícios. Eu não te fiz servir com uma oferta, nem te cansei com incenso."
}, {
  "number" : 24,
  "text" : "Tu não tens comprado para mim cálamo aromático com dinheiro, nem me tens satisfeito com a gordura de teus sacrifícios. Porém, tu me tens feito carregar com teus pecados, tu me tens entediado com tuas iniquidades."
}, {
  "number" : 25,
  "text" : "Eu, precisamente, eu sou o que apago completamente tuas transgressões por amor de mim mesmo, e não me lembrarei dos teus pecados."
}, {
  "number" : 26,
  "text" : "Coloca-me na tua memória. Deixa que debatamos em juízo juntamente. Declara, para que tu possas ser justificado."
}, {
  "number" : 27,
  "text" : "Teu primeiro pai tem pecado; e teus mestres têm transgredido contra mim."
}, {
  "number" : 28,
  "text" : "Portanto, eu tenho profanado os príncipes do santuário, e tenho dado Jacó para a maldição, e Israel para a desonra."
} ]