[ {
  "number" : 1,
  "text" : "Contudo, agora escuta, ó Jacó, meu servo; e Israel, a quem eu tenho escolhido."
}, {
  "number" : 2,
  "text" : "Assim diz o Senhor que te fez e te formou desde o útero, o qual te ajudará: Não temas, ó Jacó, meu servo, e tu Jesurum, a quem eu tenho escolhido."
}, {
  "number" : 3,
  "text" : "Porque eu derramarei copiosamente água sobre aquele que está sedento, e enchentes sobre o chão seco. Eu derramarei copiosamente meu Espírito sobre a tua semente, e minha bênção sobre a tua descendência."
}, {
  "number" : 4,
  "text" : "E eles brotarão como entre a erva; como salgueiros próximos a cursos de água."
}, {
  "number" : 5,
  "text" : "Um dirá: Eu sou a possessão do Senhor; e outro chamará a si mesmo pelo nome de Jacó; e outro assinará com sua mão  pelo Senhor  e dará a si mesmo, como sobrenome, o nome de Israel."
}, {
  "number" : 6,
  "text" : "Assim diz o Senhor, o Rei de Israel e seu Redentor, o Senhor dos Exércitos. Eu sou o primeiro e eu sou o último, e fora de mim não há Deus."
}, {
  "number" : 7,
  "text" : "E quem, como eu, chamará e declarará isto e disporá isto em ordem para mim, uma vez que estabeleci os povos antigos? E as coisas que estão vindo e virão, deixe-os mostrá-las."
}, {
  "number" : 8,
  "text" : "Não temais vós, nem estejais com medo. Não tenho eu te anunciado desde aquele tempo e o tenho declarado? Vós sois, precisamente, minhas testemunhas. Existe um Deus além de mim? Verdadeiramente não há nenhum Deus, eu não conheço nenhum."
}, {
  "number" : 9,
  "text" : "Aqueles que fazem uma imagem esculpida são todos eles sem valor, e suas coisas deleitáveis não os beneficiarão. E eles são suas próprias testemunhas. Eles não veem, nem conhecem, para que eles possam ser envergonhados."
}, {
  "number" : 10,
  "text" : "Quem tem formado um deus, ou fundido uma imagem esculpida que seja proveitosa para alguma utilidade?"
}, {
  "number" : 11,
  "text" : "Eis que todos os seus seguidores serão envergonhados; e os artesãos, eles são filhos de homens. Deixe-os estarem reunidos, deixe- os levantar. Contudo, eles temerão e serão envergonhados juntamente."
}, {
  "number" : 12,
  "text" : "O ferreiro com a tenaz tanto trabalha nas brasas quanto o modela com martelos; e o trabalha com a força de seus braços. Verdadeiramente ele está faminto, e sua força desvanece. Ele não bebe água e está desfalecido."
}, {
  "number" : 13,
  "text" : "O carpinteiro estende sua régua; ele delimita a madeira com uma linha. Ele adapta sua forma com plainas, e ele a delimita com o compasso e a faz imitando a figura de um homem, conforme a beleza de um homem, para que possa colocá-lo na casa."
}, {
  "number" : 14,
  "text" : "Para ele se corta os cedros, e toma o cipreste e o carvalho, os quais ele deixou robustecer para si mesmo dentre as árvores da floresta. Ele planta um pinheiro e a chuva o nutre."
}, {
  "number" : 15,
  "text" : "Então, será para um homem queimar, pois pegará dele e se aquece. Sim, ele o queima e assa o pão. Sim, ele faz um deus e o adora. Ele faz disso uma imagem esculpida e se prostra diante dela."
}, {
  "number" : 16,
  "text" : "Ele queima parte disso no fogo. Com parte disso ele come carne. Ele assa a carne e é satisfeito. Sim, ele se aquece e diz: Ah! Eu estou aquecido, eu tenho visto o fogo."
}, {
  "number" : 17,
  "text" : "E, do resíduo daquilo, ele faz um deus, precisamente, sua imagem esculpida. Ele se prostra perante ela, e adora-a, e ora a ela e diz: Livra-me, pois tu és meu deus."
}, {
  "number" : 18,
  "text" : "Eles não têm conhecido, nem entendido, porque ele tem fechado os olhos deles para que não possam ver; e seus corações, para que não possam entender."
}, {
  "number" : 19,
  "text" : "E ninguém considera dentro de seu coração, nem há conhecimento, nem entendimento para dizer: Eu tenho queimado parte disso no fogo; sim, também tenho assado pão sobre as brasas daquilo. Eu tenho assado carne e a comido e farei eu do resíduo de uma árvore uma abominação? Prostrar- me-ei perante o tronco de uma árvore?"
}, {
  "number" : 20,
  "text" : "Ele alimenta-se de cinzas. Um coração enganado o tem desviado, para que não possa livrar sua alma nem dizer: Não há uma mentira em minha mão direita?"
}, {
  "number" : 21,
  "text" : "Lembrem-se destes, ó Jacó, e Israel, porque tu és meu servo. Eu tenho te formado. Tu és meu servo. Ó Israel, tu não serás esquecido por mim."
}, {
  "number" : 22,
  "text" : "Eu tenho ocultado, como uma nuvem espessa, tuas transgressões e, como uma nuvem, teus pecados. Retorna para mim, porque eu tenho te redimido."
}, {
  "number" : 23,
  "text" : "Cantai, ó vós, céus, porque o Senhor tem feito isto. Gritai, vós partes baixas da terra. Irrompei em canto, vós montes, ó floresta, e cada árvore dela, porque o Senhor tem redimido Jacó e glorificado a si mesmo em Israel."
}, {
  "number" : 24,
  "text" : "Assim diz o Senhor, teu Redentor, e aquele que te formou desde o útero: Eu sou o Senhor que faz todas as coisas, que estende os céus sozinho, que sozinho posiciona a terra."
}, {
  "number" : 25,
  "text" : "Que frustra os presságios dos mentirosos, e torna adivinhadores loucos; que faz homens sábios retrocederem e torna seu conhecimento tolo."
}, {
  "number" : 26,
  "text" : "Que confirma a palavra do seu servo e efetua o conselho dos mensageiros dele; que diz a Jerusalém: Tu serás habitada. E para as cidades de Judá: Vós sereis edificadas e eu erguerei os lugares em ruínas dali."
}, {
  "number" : 27,
  "text" : "Que diz ao oceano: Seque; e: Eu secarei teus rios."
}, {
  "number" : 28,
  "text" : "Que diz de Ciro: Ele é meu pastor e realizará toda a minha vontade. Precisamente, dizendo a Jerusalém: Tu serás edificada. E para o templo: Teu alicerce será posto."
} ]