[ {
  "number" : 1,
  "text" : "Ouvi vós isto, ó casa de Jacó, que sois chamados pelo nome de Israel e emergis das águas de Judá, que jurais pelo nome do Senhor e fazeis menção do Deus de Israel, porém não em verdade, nem em justiça."
}, {
  "number" : 2,
  "text" : "Porque eles chamam a si mesmos de cidade santa e se fazem firmes no Deus de Israel: O Senhor dos Exércitos é seu nome."
}, {
  "number" : 3,
  "text" : "Eu tenho declarado as coisas anteriores desde o início, e elas foram proferidas pela minha boca e eu as mostrei. Eu atuei de repente e elas aconteceram."
}, {
  "number" : 4,
  "text" : "Porque eu sabia que tu és obstinado e teu pescoço é um tendão de ferro e tua fronte bronze."
}, {
  "number" : 5,
  "text" : "Eu tenho declarado exatamente desde o início isto a ti, antes que isto ocorresse eu te mostrei, para prevenir qualquer possibilidade de que tu fosses dizer: Meu ídolo tem feito isto, e minha imagem esculpida e minha imagem fundida tem ordenado estes fatos."
}, {
  "number" : 6,
  "text" : "Tu tens ouvido, e visto tudo isto, e não ireis vós declará-lo? Eu tenho te mostrado novas coisas deste tempo, precisamente, coisas ocultas e tu não as conheceste."
}, {
  "number" : 7,
  "text" : "Elas são criadas agora e não desde o princípio; precisamente, antes do dia em que tu não ouviste a respeito delas, para prevenir qualquer possibilidade de que tu pudesses dizer: Eis que eu as conhecia."
}, {
  "number" : 8,
  "text" : "Sim, tu não ouviste. Sim, tu não conheceste. Sim, desde aquele tempo em que teu ouvido não estava aberto. Porquanto eu sabia que tu te comportarias muito traiçoeiramente, e foste chamado um transgressor, desde o útero."
}, {
  "number" : 9,
  "text" : "Por amor do meu Nome eu adiarei minha ira; e por meu louvor eu me conterei por ti, para que eu não te extermine."
}, {
  "number" : 10,
  "text" : "Eis que eu tenho te refinado, mas não como a prata. Eu te tenho provado dentro da fornalha da aflição."
}, {
  "number" : 11,
  "text" : "Por amor de mim mesmo, precisamente, por amor de mim mesmo, eu farei isto. Pois como meu nome deveria ser profanado? E eu não darei minha glória a outro."
}, {
  "number" : 12,
  "text" : "Escuta-me, ó Jacó e Israel, a quem chamei. Eu o sou. Eu sou o primeiro, também sou o último."
}, {
  "number" : 13,
  "text" : "Minha mão também tem colocado o alicerce da terra e minha mão direita tem medido os céus. Quando eu os chamo eles se levantam juntamente."
}, {
  "number" : 14,
  "text" : "Todos vós, congregai-vos e ouvi. Quem dentre eles tem declarado estas coisas? O Senhor o tem amado. Ele executará seu desejo sobre Babilônia e seu braço será sobre os caldeus."
}, {
  "number" : 15,
  "text" : "Eu, precisamente Eu, tenho falado. Sim, Eu o tenho chamado. Eu o tenho trazido e ele fará seu caminho próspero."
}, {
  "number" : 16,
  "text" : "Aproximai-vos de mim, ouvi vós isto: Eu não tenho falado em oculto desde o princípio. Desde o tempo em que isto era, lá estou Eu, e agora o Senhor Deus e seu Espírito me tem enviado."
}, {
  "number" : 17,
  "text" : "Assim diz o Senhor, teu Redentor, o Santo de Israel: Eu sou o Senhor teu Deus, que te ensina o que é proveitoso, que te conduz pelo caminho em que deves andar."
}, {
  "number" : 18,
  "text" : "Ó se tu tivesses escutado os meus mandamentos! Então tua paz teria sido como um rio e tua justiça como as ondas do mar."
}, {
  "number" : 19,
  "text" : "Tua descendência também teria sido como a areia, e os frutos de teu ventre como o seu cascalho. O nome dele não teria sido cortado nem destruído diante de mim."
}, {
  "number" : 20,
  "text" : "Saí vós de Babilônia, fugi vós desde os caldeus, com uma voz de canto declarai vós, dizei isto, pronunciai isto, precisamente para os confins da terra. Dizei vós: O Senhor tem redimido a seu servo Jacó."
}, {
  "number" : 21,
  "text" : "E eles não ficaram sedentos quando Ele os conduziu através dos desertos. Ele fez as águas fluírem para fora da rocha para eles. Ele também fendeu a rocha e as águas jorraram."
}, {
  "number" : 22,
  "text" : "Não há paz, diz o Senhor, para o perverso."
} ]