[ {
  "number" : 1,
  "text" : "Desperta, desperta, veste-te de poder, oh Sião. Veste tuas lindas vestes, ó Jerusalém, a cidade santa. Porque daqui em diante não mais haverá de entrar em ti o incircunciso e o impuro."
}, {
  "number" : 2,
  "text" : "Sacode-te a ti mesmo do pó. Sobe e assenta- te, ó Jerusalém. Afrouxa por ti mesma os grilhões do teu pescoço, ó cativa filha de Sião."
}, {
  "number" : 3,
  "text" : "Porque assim diz o Senhor: Vós tendes vos vendido por nada, e sereis redimidos sem dinheiro."
}, {
  "number" : 4,
  "text" : "Porque assim diz o Senhor Deus: Meu povo desceu antigamente em direção ao Egito, para estada temporária lá, e os assírios os oprimiram sem causa."
}, {
  "number" : 5,
  "text" : "Agora, portanto, o que tenho eu aqui, diz o Senhor, para meu povo ser levado por nada? Aqueles que os governam os fazem gemer, diz o Senhor, e meu nome continuamente, todo dia, é blasfemado."
}, {
  "number" : 6,
  "text" : "Portanto, meu povo saberá meu nome. Portanto, eles saberão naquele dia que eu sou aquele que fala: Eis que nisto Eu estou."
}, {
  "number" : 7,
  "text" : "Como lindos sobre os montes são os pés daquele que traz boas novas, que anuncia paz, que traz boas novas do bem, que anuncia salvação, que diz a Sião: Teu Deus reina!"
}, {
  "number" : 8,
  "text" : "Teus sentinelas erguerão a voz; com a voz juntamente eles cantarão, porquanto eles verão face a face o Senhor, quando retornar a Sião."
}, {
  "number" : 9,
  "text" : "Irrompei em alegria, cantai juntamente, vós, lugares abandonados de Jerusalém, porque o Senhor tem confortado o seu povo, ele tem redimido Jerusalém."
}, {
  "number" : 10,
  "text" : "O Senhor tem desnudado seu santo braço aos olhos de todas as nações, e todos os confins da terra verão a salvação proveniente de nosso Deus."
}, {
  "number" : 11,
  "text" : "Parti vós, parti vós, saí vós dali, não toqueis coisa impura. Saí vós do meio dela, estai vós limpos, os que carregam os vasos do Senhor."
}, {
  "number" : 12,
  "text" : "Porquanto, vós não saireis com pressa nem ireis fugindo, porque o Senhor irá adiante de vós e o Deus de Israel será a vossa retaguarda."
}, {
  "number" : 13,
  "text" : "Eis que meu servo comportar-se-á prudentemente. Ele será exaltado e louvado e será muito elevado."
}, {
  "number" : 14,
  "text" : "Como muitos estavam estupefatos por causa de ti; seu semblante estava tão desfigurado, mais do que qualquer homem, e seu aspecto mais do que os filhos dos homens."
}, {
  "number" : 15,
  "text" : "Então, Ele irá aspergir muitas nações. Os reis irão fechar suas bocas perante Ele, porque aquilo que não tinha sido contado a eles, os mesmos verão, e, daquilo que eles não tinham ouvido, eles ponderarão a respeito."
} ]