[ {
  "number" : 1,
  "text" : "Canta, oh estéril, tu que não deste à luz. Irrompa em canto e clama em alta voz, tu que não entraste em trabalho de parto, porque mais são os filhos da desolada do que os filhos da mulher casada, diz o Senhor."
}, {
  "number" : 2,
  "text" : "Amplia o lugar de tua tenda e permita-os estender as cortinas de tuas habitações. Não faça de forma restrita, alonga tuas cordas e fortalece tuas estacas."
}, {
  "number" : 3,
  "text" : "Porquanto, tu transbordarás para a direita e para a esquerda, e tua descendência herdará as nações e fará as cidades desoladas serem habitadas."
}, {
  "number" : 4,
  "text" : "Não temas, porque tu não serás envergonhada. Nem tu serás confundida, porque tu não serás envergonhada. Porquanto, tu esquecerás a vergonha de tua mocidade e não lembrarás nunca mais a desonra de tua viuvez."
}, {
  "number" : 5,
  "text" : "Porque teu Criador é teu marido. O Senhor dos Exércitos é seu nome, e teu Redentor o Santo de Israel. O Deus de toda a terra será Ele denominado."
}, {
  "number" : 6,
  "text" : "Porque o Senhor tem te chamado como uma mulher abandonada e aflita em Espírito, e uma esposa da mocidade, quando foi rejeitada, diz teu Deus."
}, {
  "number" : 7,
  "text" : "Durante um pequeno momento tenho eu te abandonado, porém, com grandes misericórdias eu te recolherei."
}, {
  "number" : 8,
  "text" : "Em um ímpeto de ira eu escondi minha face de ti, durante um momento, porém, com eterna bondade terei eu misericórdia de ti, diz o Senhor, teu Redentor."
}, {
  "number" : 9,
  "text" : "Porque isto é como as águas de Noé para mim. Porque como eu tenho jurado que as águas de Noé nunca mais deveriam se estender por sobre a terra, então tenho eu jurado que eu não estaria furioso contigo, nem te repreenderia."
}, {
  "number" : 10,
  "text" : "Porque os montes desaparecerão e as colinas serão removidas, contudo, minha bondade não se afastará de ti, nem o pacto da minha paz será removida, diz o Senhor, que tem misericórdia de ti."
}, {
  "number" : 11,
  "text" : "Ó tu, afligida, arrojada com tempestade e não consolada. Eis que tuas pedras com belas cores eu irei colocar, e porei teus alicerces com safiras."
}, {
  "number" : 12,
  "text" : "E farei tuas janelas de ágata, e teus portões de carbúnculos, e todos os teus limites de agradáveis pedras."
}, {
  "number" : 13,
  "text" : "E todos teus filhos serão discípulos do Senhor, e grande será a paz de teus filhos."
}, {
  "number" : 14,
  "text" : "Em justiça tu serás estabelecida. Tu estarás longe da opressão, pois tu não temerás. E longe do terror, porquanto ele não se aproximará de ti."
}, {
  "number" : 15,
  "text" : "Eis que eles certamente conspirarão, porém, sem mim. Quem quer que se reunir contra ti cairá, por amor a ti."
}, {
  "number" : 16,
  "text" : "Eis que eu tenho criado o ferreiro, que aviva as brasas no fogo e que produz ferramenta para o trabalho dele, e eu tenho criado o devastador para destruir."
}, {
  "number" : 17,
  "text" : "Nenhuma arma que é forjada contra ti prosperará, e toda língua que vier a se levantar contra ti em juízo tu condenarás. Esta é a herança dos servos do Senhor, e a justiça deles é proveniente de mim, diz o Senhor."
} ]