[ {
  "number" : 1,
  "text" : "O justo perece e nenhum homem reflete sobre isto no coração. E homens misericordiosos são tirados, ninguém considerando que o justo é tirado, por causa do mal a chegar."
}, {
  "number" : 2,
  "text" : "Ele entrará em paz. Eles descansarão em suas camas, cada um caminhando em sua integridade."
}, {
  "number" : 3,
  "text" : "Porém, aproximai-vos mais, vós filhos da feiticeira, a descendência do adúltero e a prostituta."
}, {
  "number" : 4,
  "text" : "Contra quem fazeis vós zombaria? Contra quem escancarais a boca e mostrais a língua? Não sois vós filhos de transgressão, uma prole de falsidade?"
}, {
  "number" : 5,
  "text" : "Inflamando a vós mesmos com ídolos sob cada árvore verde, matando os filhos dentro dos vales, debaixo das fendas das rochas?"
}, {
  "number" : 6,
  "text" : "Dentre as lisas pedras do córrego está tua porção. Elas, elas, são teu quinhão, exatamente para aqueles a quem tu tens derramado uma libação, tu tens oferecido uma oblação. Eu deveria ser aplacado com isso?"
}, {
  "number" : 7,
  "text" : "Sobre uma altiva e elevado monte tu tens disposto tua cama. Precisamente, naquela direção tu te dirigiste, subindo para oferecer sacrifício."
}, {
  "number" : 8,
  "text" : "Atrás das portas também e dos umbrais tu tens erguido teu memorial, porque tu tens te desnudado para outro e não a mim, e subiste ao seu leito; tu tens alargado tua cama e tens feito um pacto com eles. Tu amaste a cama deles onde tu contemplaste seu falo."
}, {
  "number" : 9,
  "text" : "E foste ao rei com unguento, e aumentaste teus perfumes, e enviaste teus mensageiros para longe e corrompeste a ti mesmo até o inferno."
}, {
  "number" : 10,
  "text" : "Tu estás cansada na grandeza de teu caminho, contudo, tu não disseste, não há esperança. Tu tens encontrado a vida resultante da tua mão. Logo, tu não foste afligida."
}, {
  "number" : 11,
  "text" : "E de quem tu tens tido medo ou temido para que tenhas mentido, e não tenhas lembrado de mim, nem trazido isto ao teu coração? Não tenho eu mantido minha paz igual aos tempos antigos, e tu não me temes?"
}, {
  "number" : 12,
  "text" : "Eu declararei tua justiça e tuas obras, porque elas não te beneficiarão."
}, {
  "number" : 13,
  "text" : "Quando tu choras, deixa teus ídolos te livrarem. Porém, o vento arrebatará todos eles. Vaidade os tomará. Mas aquele que põe sua confiança em mim possuirá a terra, e herdará meu santo monte."
}, {
  "number" : 14,
  "text" : "E dirão: Aterrai, aterrai, preparai o caminho, tirai o obstáculo que faz tropeçar do caminho do meu povo."
}, {
  "number" : 15,
  "text" : "Porque assim diz o Elevado e Exaltado, que habita na eternidade, cujo nome é Santo: Eu habito no elevado e santo lugar, também com aquele que é de um espírito contrito e humilde, para reanimar o espírito do humilde e para vivificar o coração dos que são contritos."
}, {
  "number" : 16,
  "text" : "Porque eu não contenderei para sempre, nem estarei sempre furioso. Porque o espirito deve sucumbir perante mim e as almas, as quais eu tenho criado."
}, {
  "number" : 17,
  "text" : "Pela iniquidade de sua cobiça estive eu furioso e o afligi. Eu me ocultei e estava furioso. E ele continuou obstinadamente no caminho do seu coração."
}, {
  "number" : 18,
  "text" : "Eu tenho visto os seus caminhos, e eu o curarei. Eu também o guiarei e restaurarei consolações a ele e aos seus pranteadores."
}, {
  "number" : 19,
  "text" : "Eu crio o fruto dos lábios: Paz, paz para aquele que está distante e para aquele que está próximo, diz o Senhor. E eu o curarei."
}, {
  "number" : 20,
  "text" : "Mas os perversos são semelhantes ao mar encapelado, quando não pode sossegar, cujas águas lançam em direção à costa lama e sujeira."
}, {
  "number" : 21,
  "text" : "Para o perverso, diz o meu Deus, não há paz."
} ]