[ {
  "number" : 1,
  "text" : "Eis que a mão do Senhor não está encurtada para que não possa salvar, e nem o seu ouvido obstruído para que não possa ouvir."
}, {
  "number" : 2,
  "text" : "Contudo, as vossas iniquidades têm feito separação entre vós e vosso Deus, e os vossos pecados têm escondido a face dele de vós. Assim ele não ouvirá."
}, {
  "number" : 3,
  "text" : "Porque vossas mãos estão manchadas com sangue e vossos dedos com iniquidade. Vossos lábios têm falado mentiras, vossa língua tem murmurado perversidades."
}, {
  "number" : 4,
  "text" : "Ninguém pleiteia por justiça, nem qualquer suplica por verdade. Eles confiam em presunção e falam mentiras. Eles concebem o mal e dão à luz a iniquidade."
}, {
  "number" : 5,
  "text" : "Eles chocam ovos de cocatrice e tecem a teia da aranha. Aquele que come de seus ovos morre e destes ao ser espremido irrompe uma víbora."
}, {
  "number" : 6,
  "text" : "As suas teias não se tornarão em vestes, nem eles cobrirão a si mesmos com as suas obras. As suas obras são obras de iniquidade e o ato de violência está em suas mãos."
}, {
  "number" : 7,
  "text" : "Os seus pés correm para o mal, e eles apressam-se para derramar sangue inocente. Os pensamentos deles são pensamentos de iniquidade. Debilidade e destruição estão nas veredas deles."
}, {
  "number" : 8,
  "text" : "O caminho de paz eles não conhecem, e não há discernimento no comportamento deles. Eles têm feito tortuosas veredas para si mesmos. Quem quer que ande nelas não conhecerá paz."
}, {
  "number" : 9,
  "text" : "Portanto, o direito está longe de nós, nem faz justiça manifestar-se de repente a nós. Nós esperamos por luz, porém observamos obscuridade; por brilho, mas andamos em escuridão."
}, {
  "number" : 10,
  "text" : "Nós tateamos pelo muro como o cego, e nós tateamos como se não tivéssemos olhos. Nós tropeçamos ao meio-dia como de noite. Nós estamos em lugares desolados como homens mortos."
}, {
  "number" : 11,
  "text" : "Nós urramos todos como ursos, e arrulhamos dolorosamente como pombas. Nós procuramos discernimento, porém não há nenhum, por salvação, mas ela está distante de nós."
}, {
  "number" : 12,
  "text" : "Porque nossas transgressões estão multiplicadas perante a ti, e nossos pecados testificam contra nós. Porquanto, nossas transgressões estão conosco, e com relação às nossas iniquidades, nós as conhecemos."
}, {
  "number" : 13,
  "text" : "Em estar transgredindo e mentindo contra o Senhor, e desviando-se para longe do nosso Deus, falando opressão e motim, concebendo e pronunciando desde o coração palavras de falsidade."
}, {
  "number" : 14,
  "text" : "E o juízo retrocedeu e a justiça se manteve bem longe. Porque a verdade tropeçou nas ruas e a equidade não pôde entrar."
}, {
  "number" : 15,
  "text" : "Sim, a verdade fracassa. E aquele que se afasta do mal faz de si mesmo uma presa. E o Senhor viu isto e isto o desagradou, que não houvesse discernimento."
}, {
  "number" : 16,
  "text" : "E ele viu que não havia nenhum homem e admirou-se que não houvesse nenhum intercessor. Portanto, o seu braço trouxe-lhe salvação; e a sua justiça o sustentou."
}, {
  "number" : 17,
  "text" : "Porque ele vestiu justiça como uma couraça e um capacete de salvação sobre a sua cabeça. E ele vestiu as vestes de vingança por roupas, e cobriu-se com zelo como uma capa."
}, {
  "number" : 18,
  "text" : "Conforme os feitos deles, de acordo, ele irá retribuir. Fúria para os seus adversários; recompensa para os seus inimigos; às ilhas ele pagará recompensa."
}, {
  "number" : 19,
  "text" : "Então, eles temerão o nome do Senhor desde o oeste, e a glória dele desde o nascer do sol. Quando o inimigo vier a entrar como uma inundação, o Espírito do Senhor erguerá um estandarte contra ele."
}, {
  "number" : 20,
  "text" : "E o Redentor virá a Sião, e em direção àqueles que se desviam da transgressão em Jacó, diz o Senhor."
}, {
  "number" : 21,
  "text" : "Com relação a mim, este é meu pacto com eles, diz o Senhor. Meu Espírito que está sobre ti e minhas palavras, as quais eu tenho colocado em tua boca não se afastarão da tua boca, nem da boca de tua descendência, nem da boca da descendência da tua descendência, diz o Senhor, desde agora em diante e para sempre."
} ]