[ {
  "number" : 1,
  "text" : "Levanta-te, resplandece, porque tua luz é chegada e a glória do Senhor amanhece sobre ti."
}, {
  "number" : 2,
  "text" : "Porquanto, eis que a escuridão cobrirá a terra, e densa escuridão o povo. O Senhor, porém, levantar-se-á sobre ti e a glória dele será vista sobre ti."
}, {
  "number" : 3,
  "text" : "E os gentios virão para a tua luz e reis para o brilho de teu levantar."
}, {
  "number" : 4,
  "text" : "Ergue teus olhos em todas as direções ao teu redor e vê. Todos eles reúnem-se. Eles vêm a ti. Teus filhos virão de longe, e tuas filhas serão levadas nos braços ao teu lado."
}, {
  "number" : 5,
  "text" : "Então, tu verás e ficarás radiante, e teu coração temerá e se regozijará, porque a fartura do mar será trazida a ti. Os tesouros dos gentios virão a ti."
}, {
  "number" : 6,
  "text" : "A multidão de camelos te cobrirá, os dromedários de Midiã e Efá, todos eles desde Sebá virão. Eles trarão ouro e incenso, e irão proclamar os louvores do Senhor."
}, {
  "number" : 7,
  "text" : "Todos os rebanhos de Quedar serão reunidos a ti. Os carneiros de Nebaiote suprir- te-ão. Eles se achegarão com aceitação sobre meu altar, e eu glorificarei a casa da minha glória."
}, {
  "number" : 8,
  "text" : "Quem são estes que voam como uma nuvem, e como as pombas em direção às suas janelas?"
}, {
  "number" : 9,
  "text" : "Certamente, as ilhas esperarão por mim, e os navios de Társis primeiramente, para trazer teus filhos de longe, e, com eles, a prata e o ouro deles até o nome do Senhor teu Deus e para o Santo de Israel, porque ele tem te glorificado."
}, {
  "number" : 10,
  "text" : "E os filhos de estrangeiros irão edificar teus muros, e os reis deles irão suprir-te, porque em minha cólera eu te afligi. Mas em minha boa vontade tenho eu tido misericórdia de ti."
}, {
  "number" : 11,
  "text" : "Portanto, teus portões estarão abertos continuamente. Eles não serão fechados nem de dia nem de noite, para que homens possam trazer-te os tesouros dos gentios, e que seus reis possam ser conduzidos com eles."
}, {
  "number" : 12,
  "text" : "Porquanto, a nação e reino que não vierem a servir-te perecerão. Sim, aquelas nações serão completamente devastadas."
}, {
  "number" : 13,
  "text" : "A glória do Líbano virá a ti, o abeto, o pinheiro e o cipreste juntamente, para embelezar o lugar do meu santuário; e farei o lugar de meus pés glorioso."
}, {
  "number" : 14,
  "text" : "Os filhos também daqueles que te afligiram virão, inclinando-se a ti. E todos aqueles que te desprezaram curvar-se-ão em direção às plantas dos teus pés e chamar-te-ão: A cidade do Senhor, A Sião do Santo de Israel."
}, {
  "number" : 15,
  "text" : "Como tu tens sido abandonada e odiada, tanto que nenhum homem transitou por ti, eu te tornarei uma excelência eterna, uma alegria de muitas gerações."
}, {
  "number" : 16,
  "text" : "Tu também mamarás o leite das nações e sorverás do seio de reis. E tu saberás que eu, o Senhor, sou teu Salvador e teu Redentor, o Poderoso de Jacó."
}, {
  "number" : 17,
  "text" : "Em lugar de bronze eu trarei ouro, e no lugar de ferro eu trarei prata, e no lugar de madeira, bronze, e no lugar de pedras, ferro. Eu também farei que teus oficiais sejam pacíficos, e teus exatores, justos."
}, {
  "number" : 18,
  "text" : "Violência não será mais ouvida em tua terra, debilidade nem destruição dentro de teus limites. Tu, porém, denominarás teus muros, Salvação, e teus portões, Louvor."
}, {
  "number" : 19,
  "text" : "O sol não será mais tua luz, de dia, nem por brilho a lua te dará luz; porém o Senhor será para ti uma luz eterna, e teu Deus, tua glória."
}, {
  "number" : 20,
  "text" : "Teu sol não mais se porá, nem irá tua lua retirar-se, porque o Senhor será tua luz eterna, e os dias do teu luto estarão terminados."
}, {
  "number" : 21,
  "text" : "Teu povo também será todo justo. Eles herdarão a terra para sempre, o renovo do meu plantio, o trabalho de minhas mãos, para que eu possa ser glorificado."
}, {
  "number" : 22,
  "text" : "Um pequenino tornar-se-á mil, e um pequeno uma forte nação. Eu o Senhor irei apressar em fazer isto ao seu tempo."
} ]