[ {
  "number" : 1,
  "text" : "Apesar disto, a escuridão não será tal, como foi em sua aflição, quando no passado ele levemente afligiu a terra de Zebulom e a terra de Naftali e, posteriormente fê-la mais gravemente aflita pelo caminho do mar, além do Jordão, na Galileia das nações."
}, {
  "number" : 2,
  "text" : "O povo que caminhou na escuridão tem visto uma grande luz. Aqueles que habitam na terra da sombra da morte, sobre eles a luz tem brilhado."
}, {
  "number" : 3,
  "text" : "Tu tens multiplicado a nação e não aumentado a alegria. Eles se alegram ante a tua presença como a alegria observada na colheita, e como os homens regozijam-se quando eles dividem o despojo."
}, {
  "number" : 4,
  "text" : "Porque tu tens quebrado o jugo da sua carga e a canga do seu ombro. A vara do seu opressor, como no dia de Midiã."
}, {
  "number" : 5,
  "text" : "Porque toda batalha do guerreiro é com barulho confuso e vestes roladas em sangue. Porém isto será com queimadura e combustível de fogo."
}, {
  "number" : 6,
  "text" : "Porque para nós um menino é nascido, para nós um filho é dado. E o governo estará sobre seu ombro, e seu nome será chamado Maravilhoso, Conselheiro, O Deus forte, O Pai eterno, O Príncipe de Paz."
}, {
  "number" : 7,
  "text" : "E o aumento de seu governo e paz não haverá fim, sobre o trono de Davi e sobre seu reino, para comandá-lo e estabelecê-lo com julgamento e com justiça, de agora em diante, precisamente, para sempre. O zelo do Senhor dos Exércitos realizará isto."
}, {
  "number" : 8,
  "text" : "O Senhor enviou uma palavra na direção de Jacó, e ela tem lançado luz sobre Israel."
}, {
  "number" : 9,
  "text" : "E todo o povo saberá, precisamente Efraim e o habitante de Samaria, que diz no orgulho e firmeza de coração,"
}, {
  "number" : 10,
  "text" : "os tijolos estão caídos, porém nós construiremos com pedras talhadas. Os sicômoros estão cortados, porém nós os trocaremos por cedros."
}, {
  "number" : 11,
  "text" : "Portanto, o Senhor fortalecerá os adversários de Rezim contra ele e unirá os inimigos dele entre si."
}, {
  "number" : 12,
  "text" : "Os Sírios adiante, e os filisteus atrás, e eles devorarão Israel com boca aberta. Apesar disto tudo a ira dele não está desviada, porém sua mão está estendida, imóvel."
}, {
  "number" : 13,
  "text" : "Pois o povo não se volta em direção a ele, que os afligiu, nem buscam eles o Senhor dos Exércitos."
}, {
  "number" : 14,
  "text" : "Portanto, o Senhor cortará de Israel cabeça e cauda, galho e caule, em um dia."
}, {
  "number" : 15,
  "text" : "O ancião e honrado, ele é a cabeça. E o profeta que ensina mentiras, ele é a cauda."
}, {
  "number" : 16,
  "text" : "Porque os líderes deste povo os fazem errar e os que são guiados por eles são destruídos."
}, {
  "number" : 17,
  "text" : "Portanto, o Senhor não terá alegria em seus jovens, nem terá misericórdia dos seus ó/nãos de pai, e viúvas, porque cada um é um hipócrita, e um malfeitor, e toda boca fala loucura. Apesar disto tudo, a ira dele não está desviada, porém sua mão está estendida, imóvel,"
}, {
  "number" : 18,
  "text" : "porque a perversidade queima como o fogo. Ela devorará os arbustos com espinhos e os espinheiros, e incendiará nas moitas da floresta. E eles elevar-se-ão como o levantar da fumaça."
}, {
  "number" : 19,
  "text" : "Por causa da cólera do Senhor dos Exércitos a terra está escurecida, e as pessoas serão como o combustível do fogo. Nenhum homem poupará seu irmão."
}, {
  "number" : 20,
  "text" : "E ele morderá sua mão direita, e estará faminto. E comerá a mão esquerda e eles não estarão satisfeitos. Eles comerão, cada homem, a carne de seu próprio braço."
}, {
  "number" : 21,
  "text" : "Manassés, Efraim; e Efraim, Manassés e eles juntamente serão contra Judá. Apesar disto tudo, a ira dele não está desviada, porém sua mão está estendida, imóvel."
} ]