[ {
  "number" : 1,
  "text" : "Visto que a Lei tem a sombra dos bens vindouros, não a mesma imagem das coisas, nunca pode, pelos mesmos sacrifícios que eles oferecem continuamente de ano em ano, fazer perfeitos aos que se chegam a Deus."
}, {
  "number" : 2,
  "text" : "De outra sorte, não teriam cessado de se oferecer, porque os adoradores, tendo sido uma vez purificados, não teriam tido mais consciência de pecados?"
}, {
  "number" : 3,
  "text" : "Nesses sacrifícios, porém, há recordação de pecados todos os anos;"
}, {
  "number" : 4,
  "text" : "pois é impossível que sangue de touros e de bodes tire pecados."
}, {
  "number" : 5,
  "text" : "Por isso, entrando no mundo, diz: Sacrifício e oferta não quiseste, mas corpo me formaste;"
}, {
  "number" : 6,
  "text" : "não te deleitaste em holocaustos e sacrifícios pelos pecados."
}, {
  "number" : 7,
  "text" : "Então, eu disse: Eis aqui venho (No rol do livro está escrito de mim) para fazer, ó Deus, a tua vontade."
}, {
  "number" : 8,
  "text" : "Dizendo acima que sacrifícios, e ofertas, e holocaustos, e sacrifícios pelo pecado não quiseste, nem te deleitaste neles (os quais são oferecidos segundo a Lei),"
}, {
  "number" : 9,
  "text" : "então, disse: Eis aqui venho para fazer a tua vontade. Tira o primeiro para estabelecer o segundo."
}, {
  "number" : 10,
  "text" : "Na qual vontade temos sido santificados pela oferta do corpo de Jesus Cristo feita uma vez para sempre."
}, {
  "number" : 11,
  "text" : "Na verdade, todo sacerdote se apresenta, dia após dia, ministrando e oferecendo muitas vezes os mesmos sacrifícios, os quais nunca podem tirar pecados;"
}, {
  "number" : 12,
  "text" : "mas este, havendo oferecido, para sempre, um só sacrifício pelos pecados, sentou-se à destra de Deus,"
}, {
  "number" : 13,
  "text" : "daí em diante esperando até que os seus inimigos sejam postos por escabelo dos seus pés."
}, {
  "number" : 14,
  "text" : "Pois, com uma só oferta, tem aperfeiçoado para sempre aos que são santificados."
}, {
  "number" : 15,
  "text" : "O Espírito Santo também nos testifica, porque, depois de haver dito:"
}, {
  "number" : 16,
  "text" : "Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor: Imprimindo as minhas leis nos seus corações, eu as escreverei sobre a mente deles, acrescenta:"
}, {
  "number" : 17,
  "text" : "Dos seus pecados e das suas iniquidades não me lembrarei mais."
}, {
  "number" : 18,
  "text" : "Ora, onde há remissão destes, não há mais oferta pelo pecado."
}, {
  "number" : 19,
  "text" : "Portanto, irmãos, tendo confiança de entrarmos no Santo Lugar pelo sangue de Jesus,"
}, {
  "number" : 20,
  "text" : "pelo caminho que nos inaugurou, caminho novo e de vida, pelo véu, isto é, pela sua carne,"
}, {
  "number" : 21,
  "text" : "e tendo um grande sacerdote sobre a casa de Deus,"
}, {
  "number" : 22,
  "text" : "cheguemo-nos, com coração sincero, em plena certeza da fé, tendo os nossos corações purificados de uma consciência má e lavados os nossos corpos com água pura;"
}, {
  "number" : 23,
  "text" : "firmes, guardemos inabalável a confissão da nossa esperança, porque fiel é o que fez a promessa,"
}, {
  "number" : 24,
  "text" : "e consideremo-nos uns aos outros, para nos estimularmos ao amor e às boas obras,"
}, {
  "number" : 25,
  "text" : "não abandonando a nossa congregação, como é costume de alguns; mas exortando uns aos outros e tanto mais quanto vedes chegar o Dia."
}, {
  "number" : 26,
  "text" : "Pois, se pecamos voluntariamente, depois de termos recebido o pleno conhecimento da verdade, já não resta mais sacrifício pelos pecados,"
}, {
  "number" : 27,
  "text" : "senão uma certa expectação terrível do juízo e um ardor de fogo, que há de devorar os adversários."
}, {
  "number" : 28,
  "text" : "Aquele que transgride a Lei de Moisés, sendo-lhe provado com duas ou três testemunhas, morre sem misericórdia;"
}, {
  "number" : 29,
  "text" : "de quanto mais severo castigo, pensais vós, será julgado digno aquele que calca aos pés o Filho de Deus e tem em conta de profano o sangue da aliança com que foi santificado, e ultraja ao Espírito da graça?"
}, {
  "number" : 30,
  "text" : "Pois conhecemos aquele que disse: Minha é a vingança, eu retribuirei. E outra vez: O Senhor julgará ao seu povo."
}, {
  "number" : 31,
  "text" : "Horrenda coisa é cair nas mãos do Deus vivo."
}, {
  "number" : 32,
  "text" : "Lembrai-vos, porém, dos dias anteriores, em que, depois que fostes iluminados, padecestes um grande conflito de sofrimentos;"
}, {
  "number" : 33,
  "text" : "pois, por um lado, fostes feitos um espetáculo tanto por ludíbrios como por aflições e, por outro, tendes-vos tornado companheiros dos que foram assim tratados."
}, {
  "number" : 34,
  "text" : "Pois não só vos compadecestes dos encarcerados, mas aceitastes, com gozo, o despojo de vossos bens, conhecendo que vós vos tendes a vós mesmos como uma possessão mais excelente e durável."
}, {
  "number" : 35,
  "text" : "Não lanceis fora, portanto, a vossa confiança, a qual tem uma grande recompensa."
}, {
  "number" : 36,
  "text" : "Pois tendes necessidade da perseverança, para que, tendo feito a vontade de Deus, alcanceis a promessa."
}, {
  "number" : 37,
  "text" : "Pois, ainda em bem pouco tempo, aquele que há de vir virá e não tardará."
}, {
  "number" : 38,
  "text" : "Mas o meu justo viverá da fé, e, se ele recuar, nele não tem prazer a minha alma."
}, {
  "number" : 39,
  "text" : "Mas nós não somos dos que retrocedem para perdição; mas dos que têm a fé para a salvação da alma."
} ]