[ {
  "number" : 1,
  "text" : "Portanto, também nós, visto que temos ao redor de nós tão grande número de testemunhas, pondo de lado todo impedimento e o pecado que se nos apega, corramos, com perseverança, a carreira que nos está proposta,"
}, {
  "number" : 2,
  "text" : "fitando os olhos em Jesus, Autor e Consumador da fé, o qual, pelo gozo que lhe foi proposto, suportou a cruz, desprezando a ignomínia, e está sentado à destra do trono de Deus."
}, {
  "number" : 3,
  "text" : "Considerai, pois, atentamente, aquele que tem sofrido tal contradição dos pecadores contra si mesmo, para que não vos canseis, desfalecendo em vossas almas."
}, {
  "number" : 4,
  "text" : "Ainda não tendes resistido até o sangue, combatendo contra o pecado,"
}, {
  "number" : 5,
  "text" : "e vos tendes esquecido da exortação que vos é dirigida a vós, como a filhos: Filho meu, não menosprezes a correção do Senhor, nem te desanimes, quando por ele és repreendido;"
}, {
  "number" : 6,
  "text" : "pois o Senhor castiga ao que ama e açoita a todo filho que recebe."
}, {
  "number" : 7,
  "text" : "É para disciplina que sofreis (Deus vos trata como a filhos); pois qual o filho a quem não corrige seu pai?"
}, {
  "number" : 8,
  "text" : "Mas, se estais sem disciplina, da qual todos se têm tornado participantes, logo, sois bastardos e não filhos."
}, {
  "number" : 9,
  "text" : "Além disso, nós tivemos, na verdade, nossos pais carnais, que nos corrigiam, e os olhávamos com respeito; não seremos muito mais sujeitos ao Pai dos espíritos e viveremos?"
}, {
  "number" : 10,
  "text" : "Pois aqueles, por uns poucos dias, nos corrigiam segundo a sua vontade, mas este nos castiga para o nosso proveito, a fim de sermos participantes da sua santidade."
}, {
  "number" : 11,
  "text" : "Toda correção, ao presente, na verdade, não parece ser de gozo, mas de tristeza; depois, porém, dá fruto pacífico de justiça aos que por ela têm sido exercitados."
}, {
  "number" : 12,
  "text" : "Por isso, levantai as mãos remissas e os joelhos paralisados"
}, {
  "number" : 13,
  "text" : "e fazei veredas direitas para os vossos pés, para que o que é manco não se desvie, mas, antes, seja sanado."
}, {
  "number" : 14,
  "text" : "Segui a paz com todos e aquela santificação sem a qual ninguém verá ao Senhor,"
}, {
  "number" : 15,
  "text" : "vigiando com cuidado para que a ninguém falte a graça de Deus; para que não haja alguma raiz de amargura, que, brotando, vos perturbe, e, por ela, sejam muitos contaminados;"
}, {
  "number" : 16,
  "text" : "para que não haja algum fornicário ou profano como Esaú, que, por uma vianda, vendeu a sua primogenitura."
}, {
  "number" : 17,
  "text" : "Pois sabeis que, quando ele ainda depois desejava herdar a bênção, foi rejeitado, porque não achou lugar de arrependimento, embora o buscasse, diligentemente, com lágrimas."
}, {
  "number" : 18,
  "text" : "Não tendes chegado ao fogo palpável e incendido, e à escuridão, e à caligem, e à tempestade,"
}, {
  "number" : 19,
  "text" : "e ao som da trombeta, e à voz das palavras, a qual os que a ouviram rogaram que não se lhes falasse mais;"
}, {
  "number" : 20,
  "text" : "porque não podiam suportar o que lhes era ordenado: Se até um animal tocar o monte, será apedrejado."
}, {
  "number" : 21,
  "text" : "Era tão terrível o que se via, que Moisés disse: Estou todo aterrorizado e trêmulo!"
}, {
  "number" : 22,
  "text" : "Mas tendes chegado ao monte Sião e à cidade do Deus vivo, Jerusalém celestial, às hostes inumeráveis de anjos,"
}, {
  "number" : 23,
  "text" : "à assembleia geral e igreja dos primogênitos que são registrados nos céus, e a Deus, Juiz de todos, e aos espíritos dos justos aperfeiçoados,"
}, {
  "number" : 24,
  "text" : "e a Jesus, Mediador de uma nova aliança, e ao sangue de aspersão, que fala melhor do que o de Abel."
}, {
  "number" : 25,
  "text" : "Vede que não recuseis ao que fala. Pois, se não escaparam aqueles quando recusaram o que sobre a terra os advertiu, muito menos escaparemos nós, se damos as costas àquele que dos céus nos adverte,"
}, {
  "number" : 26,
  "text" : "cuja voz moveu, então, a terra, mas, agora, tem ele prometido: Mais uma vez, eu farei tremer não só a terra, mas também o céu."
}, {
  "number" : 27,
  "text" : "Ora, esta palavra: Mais uma vez significa a remoção das coisas movidas como coisas criadas, para que permaneçam as que não são movidas."
}, {
  "number" : 28,
  "text" : "Por isso, tendo recebido um reino que não se pode mover, tenhamos graça, pela qual prestemos serviços mui agradáveis a Deus, com reverência e temor;"
}, {
  "number" : 29,
  "text" : "pois o nosso Deus é um fogo consumidor."
} ]