[ {
  "number" : 1,
  "text" : "Por essa razão, é necessário atendermos, mais assiduamente, às coisas que ouvimos,"
}, {
  "number" : 2,
  "text" : "para que não suceda que delas nos desviemos. Pois, se a palavra falada pelos anjos ficou firme, e toda transgressão e desobediência receberam justa retribuição,"
}, {
  "number" : 3,
  "text" : "como escaparemos nós, se tivermos descuidado de tão grande salvação? A qual, tendo sido anunciada ao princípio mediante o Senhor, foi confirmada a nós pelos que a ouviram;"
}, {
  "number" : 4,
  "text" : "dando Deus testemunho juntamente com eles, por milagres, e prodígios, e por múltiplos poderes, e dons do Espírito Santo, distribuídos segundo a sua vontade."
}, {
  "number" : 5,
  "text" : "Pois não a anjos sujeitou Deus o mundo vindouro, de que falamos."
}, {
  "number" : 6,
  "text" : "Mas, em certo lugar, alguém testificou, dizendo: Que é o homem, que te lembres dele? Ou o filho do homem, que o visites?"
}, {
  "number" : 7,
  "text" : "Fizeste-o um pouco menor que os anjos, coroaste-o de glória e de honra;"
}, {
  "number" : 8,
  "text" : "sujeitaste todas as coisas debaixo dos seus pés. Pois sujeitando-lhe todas as coisas, nada deixou que lhe não esteja sujeito. Mas, agora, não vemos ainda todas as coisas sujeitas a ele;"
}, {
  "number" : 9,
  "text" : "porém àquele Jesus, que foi feito um pouco menor que os anjos, nós o vemos, por causa do sofrimento da morte, coroado de glória e de honra, para que, pela graça de Deus, provasse a morte a favor de todo homem."
}, {
  "number" : 10,
  "text" : "Pois convinha que aquele, para quem são todas as coisas e por quem todas existem, conduzindo à glória muitos filhos, aperfeiçoasse pelos sofrimentos ao autor da salvação deles."
}, {
  "number" : 11,
  "text" : "Pois tanto o que santifica como os que são santificados vêm, todos, de um só; pela qual razão ele não se envergonha de lhes chamar irmãos,"
}, {
  "number" : 12,
  "text" : "dizendo: Declararei o teu nome a meus irmãos; no meio da congregação, te louvarei."
}, {
  "number" : 13,
  "text" : "E outra vez: Eu porei a minha confiança nele. E de novo: Eis aqui estou eu e os filhos que Deus me deu."
}, {
  "number" : 14,
  "text" : "Portanto, desde que os filhos têm carne e sangue comum, também ele, semelhantemente, participou dessas coisas, para, pela morte, destruir aquele que tinha o poder da morte, isto é, ao Diabo,"
}, {
  "number" : 15,
  "text" : "e para libertar a todos os que, por medo da morte, estavam toda a vida debaixo da escravidão."
}, {
  "number" : 16,
  "text" : "Pois, certamente, não presta auxílio aos anjos, mas presta auxílio à descendência de Abraão."
}, {
  "number" : 17,
  "text" : "Por onde importava que, em tudo, fosse ele feito semelhante a seus irmãos, para que viesse a ser um sumo sacerdote misericordioso e fiel nas coisas referentes a Deus, a fim de fazer propiciação pelos pecados do povo."
}, {
  "number" : 18,
  "text" : "Pois, naquilo em que ele mesmo sofreu, sendo tentado, pode socorrer aos que são tentados."
} ]