[ {
  "number" : 1,
  "text" : "Por isso, santos irmãos, participantes de uma vocação celestial, considerai atentamente o Apóstolo e o Sumo Sacerdote da nossa confissão, Jesus,"
}, {
  "number" : 2,
  "text" : "o qual era fiel ao que o constituiu, como também Moisés o era em toda a casa de Deus."
}, {
  "number" : 3,
  "text" : "Pois ele é tido por digno de tanta maior glória que Moisés, quanto aquele que estabeleceu a casa tem maior honra que a mesma casa."
}, {
  "number" : 4,
  "text" : "Pois toda casa é estabelecida por alguém, mas o que estabeleceu todas as coisas é Deus."
}, {
  "number" : 5,
  "text" : "Moisés, na verdade, era fiel em toda a casa de Deus como um servo, para testemunho das coisas que se haviam de anunciar;"
}, {
  "number" : 6,
  "text" : "Cristo, porém, como filho, sobre a casa de Deus, a qual casa somos nós, se guardarmos firmes até o fim a nossa confiança e a glória da esperança."
}, {
  "number" : 7,
  "text" : "Por isso, diz o Espírito Santo: Hoje, se ouvirdes a sua voz,"
}, {
  "number" : 8,
  "text" : "não endureçais os vossos corações, como na provocação, no dia da provação no deserto,"
}, {
  "number" : 9,
  "text" : "onde os vossos pais me experimentaram, pondo-me à prova, e viram as minhas obras por quarenta anos."
}, {
  "number" : 10,
  "text" : "Porquanto me indignei contra esta geração e disse: Eles sempre erram no seu coração; não conheceram os meus caminhos."
}, {
  "number" : 11,
  "text" : "Assim, jurei na minha ira: não entrarão no meu descanso."
}, {
  "number" : 12,
  "text" : "Cuidai, irmãos, que não haja, porventura, em algum de vós um perverso coração de incredulidade, em apostatar do Deus vivo;"
}, {
  "number" : 13,
  "text" : "mas exortai-vos uns aos outros todos os dias, durante o tempo que se chama Hoje, a fim de que algum de vós não seja endurecido pelo engano do pecado."
}, {
  "number" : 14,
  "text" : "Pois nos tornamos participantes de Cristo, se guardarmos firmes, até o fim, o princípio da nossa confiança."
}, {
  "number" : 15,
  "text" : "Enquanto se diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como na provocação."
}, {
  "number" : 16,
  "text" : "Pois quais foram os que, tendo-a ouvido, o provocaram? Não foram todos os que saíram do Egito por meio de Moisés?"
}, {
  "number" : 17,
  "text" : "E contra quem esteve indignado quarenta anos? Não foi contra os que pecaram, cujos corpos caíram no deserto?"
}, {
  "number" : 18,
  "text" : "E a quem jurou que não entrariam no seu descanso, senão aos que foram desobedientes?"
}, {
  "number" : 19,
  "text" : "Vemos que não puderam entrar por causa da incredulidade."
} ]