[ {
  "number" : 1,
  "text" : "Pois este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, que encontrou a Abraão quando voltava da matança dos reis e o abençoou,"
}, {
  "number" : 2,
  "text" : "a quem também Abraão repartiu o dízimo de tudo (sendo, por interpretação, primeiramente Rei de justiça e depois também Rei de Salém, que é Rei de paz,"
}, {
  "number" : 3,
  "text" : "sem pai, nem mãe, sem genealogia, que não tem princípio de dias, nem fim de vida, mas feito semelhante ao Filho de Deus), permanece sacerdote continuamente."
}, {
  "number" : 4,
  "text" : "Considerai quão grande era este a quem Abraão, o patriarca, deu o dízimo do melhor dos despojos."
}, {
  "number" : 5,
  "text" : "Com efeito, os que, dentre os filhos de Levi recebem o sacerdócio, têm mandamento de receber, segundo a Lei, dízimos do povo, isto é, de seus irmãos, embora estes tenham saído dos lombos de Abraão;"
}, {
  "number" : 6,
  "text" : "mas aquele cuja genealogia não é contada destes recebeu dízimos de Abraão e abençoou ao que tem as promessas."
}, {
  "number" : 7,
  "text" : "Porém está fora de toda questão que o menor é abençoado pelo maior."
}, {
  "number" : 8,
  "text" : "Aqui, na verdade, recebem dízimos homens que morrem, mas ali os recebe aquele de quem é testificado que vive."
}, {
  "number" : 9,
  "text" : "E, por assim dizer, por meio de Abraão, até o mesmo Levi, o recebedor de dízimos, pagou dízimos;"
}, {
  "number" : 10,
  "text" : "pois ele estava ainda nos lombos de seu pai, quando Melquisedeque encontrou a Abraão."
}, {
  "number" : 11,
  "text" : "Ora, se o aperfeiçoamento fosse pelo sacerdócio levítico (pois sob este o povo recebeu a Lei), que necessidade havia ainda de que um outro sacerdote se levantasse segundo a ordem de Melquisedeque e de que não fosse contado segundo a ordem de Arão?"
}, {
  "number" : 12,
  "text" : "Pois, mudado que seja o sacerdócio, é necessário que se faça também mudança da Lei."
}, {
  "number" : 13,
  "text" : "Pois aquele de quem isso se diz pertence a outra tribo, da qual ninguém tem servido ao altar;"
}, {
  "number" : 14,
  "text" : "pois é evidente que da linhagem de Judá nasceu nosso Senhor, da qual tribo Moisés nada disse acerca de sacerdotes."
}, {
  "number" : 15,
  "text" : "Ainda isso se manifesta mais claramente, se à semelhança de Melquisedeque se levanta outro sacerdote,"
}, {
  "number" : 16,
  "text" : "o qual não se tem tornado sacerdote segundo a lei de um mandamento carnal, mas segundo o poder de uma vida indissolúvel."
}, {
  "number" : 17,
  "text" : "Pois dele se testifica: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque."
}, {
  "number" : 18,
  "text" : "Pois, na verdade, é ab-rogado o mandamento prévio, por causa da sua fraqueza e inutilidade"
}, {
  "number" : 19,
  "text" : "(pois a Lei nada fez perfeito), e é introduzida uma melhor esperança, pela qual nos chegamos a Deus."
}, {
  "number" : 20,
  "text" : "Porquanto não é sem prestar juramento"
}, {
  "number" : 21,
  "text" : "(pois aqueles, na verdade, foram feitos sacerdotes sem juramento, mas este com juramento por aquele que lhe disse: O Senhor jurou e não se arrependerá: Tu és sacerdote para sempre);"
}, {
  "number" : 22,
  "text" : "portanto, também Jesus se tem tornado fiador de uma melhor aliança."
}, {
  "number" : 23,
  "text" : "Aqueles, na verdade, foram feitos sacerdotes em grande número, porque a morte não permitiu que permanecessem;"
}, {
  "number" : 24,
  "text" : "mas este, porque permanece para sempre, tem o seu sacerdócio inviolável."
}, {
  "number" : 25,
  "text" : "Por isso, também pode salvar completamente os que por ele se chegam a Deus, vivendo sempre para interceder por eles."
}, {
  "number" : 26,
  "text" : "Pois nos convinha tal sumo sacerdote santo, inocente, imaculado, separado dos pecadores e feito mais alto que os céus,"
}, {
  "number" : 27,
  "text" : "que não tem necessidade, como aqueles sumos sacerdotes, de oferecer sacrifícios diariamente, primeiro, pelos seus próprios pecados e, depois, pelos do povo; porque isso fez uma só vez para sempre, quando se ofereceu a si mesmo."
}, {
  "number" : 28,
  "text" : "Pois a Lei constitui sumos sacerdotes a homens que têm enfermidades, mas a palavra do juramento, que veio depois da Lei, constitui ao Filho, para sempre aperfeiçoado."
} ]