[ {
  "number" : 1,
  "text" : "No que estamos dizendo, o ponto principal é este: temos um tal sumo sacerdote que se assentou à destra do trono da Majestade nos céus,"
}, {
  "number" : 2,
  "text" : "ministro do santuário e do verdadeiro tabernáculo, que o Senhor armou, e não o homem."
}, {
  "number" : 3,
  "text" : "Pois todo sumo sacerdote é constituído para oferecer dons e sacrifícios, porquanto é necessário que esse sumo sacerdote também tenha alguma coisa que oferecer."
}, {
  "number" : 4,
  "text" : "Se ele estivesse, pois, sobre a terra, nem sacerdote seria, havendo os que oferecem dons segundo a Lei;"
}, {
  "number" : 5,
  "text" : "os quais servem ao que é modelo e sombra das coisas celestiais, como Moisés foi divinamente avisado, quando estava para construir o tabernáculo; pois diz ele: Vê que faças todas as coisas conforme o modelo que te foi mostrado no monte."
}, {
  "number" : 6,
  "text" : "Mas, agora, este tem conseguido tanto melhor ministério, quanto é Mediador ainda de uma melhor aliança, a qual tem sido decretada sobre melhores promessas."
}, {
  "number" : 7,
  "text" : "Pois, se aquela primeira aliança tivesse sido livre de defeito, não se teria buscado ocasião para uma segunda."
}, {
  "number" : 8,
  "text" : "Pois, repreendendo-os, diz: Eis aí vêm dias, diz o Senhor, e estabelecerei com a casa de Israel e com a casa de Judá uma nova aliança,"
}, {
  "number" : 9,
  "text" : "não conforme a aliança que fiz com seus pais, no dia em que os tomei pela mão para os conduzir para fora da terra do Egito; pois eles não perseveraram na minha aliança, e eu não atentei para eles, diz o Senhor."
}, {
  "number" : 10,
  "text" : "Esta é a aliança que estabelecerei com a casa de Israel: depois daqueles dias, diz o Senhor, imprimindo as minhas leis na mente deles, eu as escreverei também sobre os seus corações; serei para eles Deus, e eles serão para mim povo."
}, {
  "number" : 11,
  "text" : "Cada um não ensinará ao seu concidadão, nem cada um ao seu irmão, dizendo: Conhece ao Senhor; pois todos me conhecerão, desde o menor até o maior deles."
}, {
  "number" : 12,
  "text" : "Pois eu lhes perdoarei as suas iniquidades e não me lembrarei mais dos seus pecados."
}, {
  "number" : 13,
  "text" : "Dizendo Nova aliança, ele tem feito antiquada a primeira; mas aquilo que se está tornando antiquado e envelhecendo perto está de desaparecer."
} ]