[ {
  "number" : 1,
  "text" : "Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos dispersas entre as nações: Saudações."
}, {
  "number" : 2,
  "text" : "Meus amados irmãos, considerai motivo de júbilo o fato de passardes por diversas provações."
}, {
  "number" : 3,
  "text" : "Porquanto sabeis que a prova da vossa fé produz ainda mais perseverança."
}, {
  "number" : 4,
  "text" : "E a perseverança deve ter plena ação, a fim de que sejais aperfeiçoados e completos, sem que vos falte virtude alguma."
}, {
  "number" : 5,
  "text" : "Se algum de vós tem falta de sabedoria, roga a Deus, que a todos concede liberalmente, com grande alegria."
}, {
  "number" : 6,
  "text" : "Todavia, peça-a com fé, sem qualquer sombra de dúvida, pois quem crê com reservas é semelhante à onda do mar, agitada e levada pelos ventos."
}, {
  "number" : 7,
  "text" : "Não imagine tal pessoa que assim receberá coisa alguma do Senhor,"
}, {
  "number" : 8,
  "text" : "pois é vacilante e inconstante em todos os seus caminhos."
}, {
  "number" : 9,
  "text" : "Contudo, o irmão de condição humilde deve gloriar-se em sua dignidade."
}, {
  "number" : 10,
  "text" : "O irmão rico deve orgulhar-se em sua pequenez, pois ele também “passará como a erva do campo”."
}, {
  "number" : 11,
  "text" : "Porque o sol se levanta com seu calor intenso e seca a planta; cai, então, a sua flor, e toda a sua beleza e glória desvanecem. Da mesma forma, o rico definhará em meio a seus muitos compromissos."
}, {
  "number" : 12,
  "text" : "Feliz a pessoa que persevera na provação, porquanto, após ter sido aprovada, receberá o prêmio da coroa da vida, que Deus prometeu aos que o amam."
}, {
  "number" : 13,
  "text" : "Entretanto, ninguém ao ser tentado deverá dizer: “Estou sendo tentado por Deus”. Ora, Deus não pode ser tentado pelo mal, e a nenhuma pessoa tenta."
}, {
  "number" : 14,
  "text" : "Cada um, porém, é tentado pelo próprio mau desejo, sendo por esse iludido e arrastado."
}, {
  "number" : 15,
  "text" : "Em seguida, esse desejo, tendo concebido, faz nascer o pecado, e o pecado, após ter se consumado, gera a morte."
}, {
  "number" : 16,
  "text" : "Meus amados irmãos, não vos permitais ser enganados."
}, {
  "number" : 17,
  "text" : "Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, em quem não há oscilação como se vê nas nuvens inconstantes."
}, {
  "number" : 18,
  "text" : "De acordo com a sua vontade, Ele nos gerou pela Palavra da verdade, a fim de sermos como que os primeiros frutos de toda a sua criação."
}, {
  "number" : 19,
  "text" : "Assim, meus queridos irmãos, tende estes princípios em mente: Toda pessoa deve estar pronta para ouvir, mas tardio para falar e lento para se irar."
}, {
  "number" : 20,
  "text" : "Porque a ira do ser humano não é capaz de produzir a justiça de Deus."
}, {
  "number" : 21,
  "text" : "Portanto, livrando-vos de todo tipo de impureza moral e aparência de maldade, recebei humildemente a Palavra em vós implantada, a qual é poderosa para salvar a vossa vida."
}, {
  "number" : 22,
  "text" : "Sede praticantes da Palavra e não simplesmente ouvintes, iludindo a vós mesmos."
}, {
  "number" : 23,
  "text" : "Porquanto, se alguém é ouvinte da Palavra e não praticante, é semelhante a um homem que contempla o próprio rosto no espelho;"
}, {
  "number" : 24,
  "text" : "e, depois de admirar a si mesmo, sai e logo se esquece da sua aparência."
}, {
  "number" : 25,
  "text" : "Porém, a pessoa que observa atentamente a lei perfeita, a lei da liberdade, e nela persevera, não sendo ouvinte negligente, mas praticante zeloso, será muito feliz em tudo o que empreender."
}, {
  "number" : 26,
  "text" : "Se alguém se considera religioso, mas não refreia a sua língua, engana-se a si mesmo. Sua espiritualidade não tem valor real algum!"
}, {
  "number" : 27,
  "text" : "A religião que Deus, o nosso Pai, aceita como sincera e imaculada é esta: cuidar dos órfãos e das viúvas em suas dificuldades e, especialmente, não se deixar corromper pelas filosofias mundanas."
} ]