[ {
  "number" : 1,
  "text" : "Caros irmãos, não vos torneis muitos de vós mestres, porquanto sabeis que nós, os que ensinamos, seremos julgados com maior rigor."
}, {
  "number" : 2,
  "text" : "Afinal, todos tropeçamos de muitas maneiras. Se alguém não peca no falar, tal pessoa é perfeita, sendo igualmente capaz de dominar seu próprio corpo."
}, {
  "number" : 3,
  "text" : "Ora, ao colocarmos freios na boca dos cavalos, para que eles nos obedeçam, conseguimos controlar o animal todo."
}, {
  "number" : 4,
  "text" : "Observai, por exemplo, os navios: embora sejam de grande porte e impelidos por fortes ventos, são dirigidos por um leme muito pequeno, de acordo com a vontade do piloto."
}, {
  "number" : 5,
  "text" : "Do mesmo modo a língua é um pequeno órgão do corpo, no entanto se vangloria de grandes realizações. Vede como um bosque imenso pode ser incendiado apenas por uma fagulha."
}, {
  "number" : 6,
  "text" : "Semelhantemente, a língua é fogo; é um mundo de iniquidade; a língua está localizada entre os órgãos do nosso corpo, e pode contaminar a pessoa por inteiro, e não somente põe completamente em chamas o curso da nossa existência, como acaba, ela mesma, incendiada pelo inferno."
}, {
  "number" : 7,
  "text" : "Pois toda espécie de feras, aves, répteis e criaturas marinhas é possível domar e, de fato, tem sido domada pelos seres humanos;"
}, {
  "number" : 8,
  "text" : "a língua, contudo, nenhuma pessoa consegue dominar. É um mal incontrolável, cheia de veneno mortal."
}, {
  "number" : 9,
  "text" : "Com a língua bendizemos o Senhor e Pai, porém com ela amaldiçoamos nossos semelhantes, criados à imagem de Deus."
}, {
  "number" : 10,
  "text" : "Da mesma boca procedem bênção e maldição. Meus queridos irmãos, isso não está certo!"
}, {
  "number" : 11,
  "text" : "Acaso pode, uma mesma fonte, jorrar água potável e água salobre?"
}, {
  "number" : 12,
  "text" : "Ora, meus irmãos, é possível que uma figueira produza azeitonas ou uma videira, figos? Assim, também, uma fonte de água salgada não pode jorrar água doce."
}, {
  "number" : 13,
  "text" : "Quem, dentre vós, é sábio e tem verdadeiro entendimento? Que o demonstre por seu bom proceder cotidiano, mediante obras praticadas com humildade que têm origem na sabedoria."
}, {
  "number" : 14,
  "text" : "No entanto, se abrigas em vosso coração inveja, amargura e ambição egoísta, não vos orgulheis disso, nem procureis negar a verdade."
}, {
  "number" : 15,
  "text" : "Porquanto, esse tipo de sabedoria não vem dos céus, mas é terrena; não é celestial, mas demoníaca."
}, {
  "number" : 16,
  "text" : "Pois, onde existe inveja e rivalidade, aí há confusão e todo tipo de atitudes maléficas."
}, {
  "number" : 17,
  "text" : "Porém, a sabedoria que vem do alto é antes de tudo pura, repleta de misericórdia e de bons frutos, imparcial e sem hipocrisia."
}, {
  "number" : 18,
  "text" : "Ora, a justiça é a colheita produzida por aqueles que semeiam a paz."
} ]