[ {
  "number" : 1,
  "text" : "Enquanto Esdras orava, confessando e intercedendo pelo povo, prostrado diante da Casa de Deus, uma grande multidão de israelitas, homens, mulheres e crianças, reuniram-se em volta dele. Eles também choravam e se lamentavam pelo erro cometido."
}, {
  "number" : 2,
  "text" : "Então Secanias, filho de Jeiel, um dos descendentes de Elão, dirigiu-se a Esdras e lhe propôs: “Temos sido desleais para com nosso Deus quando celebramos alianças e matrimônios com mulheres estrangeiras dentre os povos pagãos da terra. Entretanto, é certo que há esperança para Israel."
}, {
  "number" : 3,
  "text" : "Façamos, pois, agora mesmo uma aliança com o nosso Deus, de que mandaremos embora todas as mulheres pagãs e os seus filhos, conforme o conselho do meu senhor e dos que amam e temem diante dos mandamentos do nosso Deus. Que tudo seja feito em conformidade com o que orienta a Torá, Lei."
}, {
  "number" : 4,
  "text" : "Levanta-te! Pois a ti compete agir, contudo, estaremos ao teu lado. Coragem e mãos à obra!”"
}, {
  "number" : 5,
  "text" : "Assim que ouviu estas palavras de encorajamento, Esdras se ergueu e convidou os chefes dos sacerdotes e dos levitas e todo o Israel a jurar que fariam como acabava de ser declarado; e eles juraram."
}, {
  "number" : 6,
  "text" : "Esdras retirou-se de diante da Casa de Deus e dirigiu-se ao aposento de Joanã, filho de Eliasibe. Enquanto permaneceu ali, não comeu pão, nem mesmo bebeu água, porque chorava amargamente por causa da infidelidade dos exilados."
}, {
  "number" : 7,
  "text" : "Mais tarde, ouviu-se uma proclamação em Judá e em Jerusalém, para que todos os que retornaram do Exílio se reunissem em Jerusalém:"
}, {
  "number" : 8,
  "text" : "E os oficiais e líderes baixaram uma convocação geral e decidiram que todo aquele que dentro de três dias não comparecesse, perderia todos os seus bens e seria excluído sumariamente da comunidade dos que voltaram do cativeiro."
}, {
  "number" : 9,
  "text" : "Reuniram-se, pois, todos os homens de Judá e de Benjamim, no prazo de três dias, em Jerusalém: era o vigésimo dia do nono mês; todo o povo se encontrava na praça da Casa de Deus, temendo e tremendo por causa da decisão que seria tomada em relação ao assunto já conhecido e porque chovia muito forte."
}, {
  "number" : 10,
  "text" : "Então o sacerdote Esdras se levantou e declarou-lhes: “Cometestes uma infidelidade muito grande, estabelecendo alianças e desposando mulheres estrangeiras e pagãs, aumentastes desta forma, ainda mais, a culpa que pesa sobre todo Israel!"
}, {
  "number" : 11,
  "text" : "Contudo, agora rendei graças a Yahweh, o SENHOR, o Deus de vossos pais, e executai sua santa vontade separando-vos dos povos e das práticas pagãs da terra, e das mulheres estrangeiras!”"
}, {
  "number" : 12,
  "text" : "A assembleia inteira passou a responder em alta voz: “Sim, nosso dever é agir de acordo com tuas ordens!"
}, {
  "number" : 13,
  "text" : "Mas o povo é numeroso e estamos na estação das chuvas: não se consegue ficar ao relento; além disso, este assunto não se resolve, de fato, em um dia ou dois, porquanto somos muitos os que fomos rebeldes e erramos neste ponto!”"
}, {
  "number" : 14,
  "text" : "Que os nossos líderes possam ter permissão para representar toda a comunidade: todos os que, em nossas cidades, desposaram mulheres estrangeiras virão aqui em datas marcadas, acompanhados dos anciãos e dos juízes da respectiva cidade, até que tenhamos afastado de nós a grande ira de nosso Deus, acesa por este motivo!”"
}, {
  "number" : 15,
  "text" : "Somente Jônatas, filho de Asael, e Jaseias, filho de Ticvá, apoiados por Mesulão e o levita Sabetai, se manifestaram contra essa sugestão."
}, {
  "number" : 16,
  "text" : "Assim, a comunidade dos que retornaram do Exílio, decidiu agir conforme o proposto. O sacerdote Esdras escolheu chefes de família, um de cada grupo familiar, todos eles convocados por nome. E no primeiro dia do décimo mês eles se assentaram para investigar e julgar cada caso."
}, {
  "number" : 17,
  "text" : "No primeiro dia do primeiro mês terminaram de avaliar todos os casos de casamento com mulheres estrangeiras."
}, {
  "number" : 18,
  "text" : "Entre os descendentes dos sacerdotes revelaram-se estes que se haviam casado com mulheres estrangeiras: dos filhos de Jesua, filho de Jozadaque, e seus irmãos, Maaseias, Eliézer, Jaribe e Gedalias."
}, {
  "number" : 19,
  "text" : "E eles apertaram as mãos em sinal de garantia de que iam despedir suas mulheres, e cada um apresentou um carneiro do rebanho como oferta por sua culpa e arrependimento."
}, {
  "number" : 20,
  "text" : "Dos filhos de Imer: Hanâni e Zebadias."
}, {
  "number" : 21,
  "text" : "Dos filhos de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
}, {
  "number" : 22,
  "text" : "E dos filhos de Pasur: Elioenai, Maaseias, Ismael, Netanel, Jozabade e Eleasa."
}, {
  "number" : 23,
  "text" : "Dos levitas: Jozabade, Simei, Quelaías, também chamado de Kelitá, Petaías, Judá e Eliézer."
}, {
  "number" : 24,
  "text" : "Dos cantores: Eliasibe. Dos porteiros: Salum, Telem e Uri."
}, {
  "number" : 25,
  "text" : "E dos demais israelitas, dos descendentes de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Hasabias e Benaia."
}, {
  "number" : 26,
  "text" : "Dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jerimote e Elias."
}, {
  "number" : 27,
  "text" : "Dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jerimote, Zabade e Aziza."
}, {
  "number" : 28,
  "text" : "Dos filhos de Bebai: Jeoanã, Hananias, Zabai e Atlai."
}, {
  "number" : 29,
  "text" : "Dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jerimote."
}, {
  "number" : 30,
  "text" : "Dos filhos de Paate-Moabe: Adná, Quelal, Benaia, Maaseias, Matanias, Bezaleel, Binui e Manassés."
}, {
  "number" : 31,
  "text" : "Dos filhos de Harim: Eliézer, Issias, Malaquias, Semaías, Simeão,"
}, {
  "number" : 32,
  "text" : "Benjamim, Maluque e Semarias."
}, {
  "number" : 33,
  "text" : "Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
}, {
  "number" : 34,
  "text" : "Dos filhos de Bani: Maadai, Anrão e Uel."
}, {
  "number" : 35,
  "text" : "Benaia, Bedias, Queluí,"
}, {
  "number" : 36,
  "text" : "Vanias, Meremote, Eliasibe,"
}, {
  "number" : 37,
  "text" : "Matanias, Matenai e Jaasai."
}, {
  "number" : 38,
  "text" : "Dos filhos de Binui: Simei,"
}, {
  "number" : 39,
  "text" : "Selemias, Natã, Adaías,"
}, {
  "number" : 40,
  "text" : "Macnadbai, Sasai, Sarai,"
}, {
  "number" : 41,
  "text" : "Azareel, Selemias, Semarias,"
}, {
  "number" : 42,
  "text" : "Salum, Amarias e José."
}, {
  "number" : 43,
  "text" : "Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaías."
}, {
  "number" : 44,
  "text" : "Todos esses homens haviam desposado mulheres estrangeiras. Eles tiveram que se divorciar delas e as despediram com os seus filhos."
} ]