[ {
  "number" : 1,
  "text" : "Esta é a lista dos homens cativos da província de Judá que Nabucodonosor, rei da Babilônia, tinha levado para seu país. Eles retornaram para Jerusalém e Judá, cada um para a sua própria cidade."
}, {
  "number" : 2,
  "text" : "Voltaram acompanhados por: Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mispar, Bigvai, Reum e Baamá. Portanto, esta é lista dos homens israelitas:"
}, {
  "number" : 3,
  "text" : "Os filhos, descendentes, de Parós, dois mil cento e setenta e dois;"
}, {
  "number" : 4,
  "text" : "de Sefatias, trezentos e setenta e dois;"
}, {
  "number" : 5,
  "text" : "de Ara, setecentos e setenta e cinco;"
}, {
  "number" : 6,
  "text" : "de Paate-Moabe, por meio da linhagem de Jesua e Joabe, dois mil oitocentos e doze;"
}, {
  "number" : 7,
  "text" : "de Elão, mil duzentos e cinquenta e quatro;"
}, {
  "number" : 8,
  "text" : "de Zatu, novecentos e quarenta e cinco;"
}, {
  "number" : 9,
  "text" : "de Zacai, setecentos e sessenta;"
}, {
  "number" : 10,
  "text" : "de Bani, seiscentos e quarenta e dois;"
}, {
  "number" : 11,
  "text" : "de Bebai, seiscentos e vinte e três;"
}, {
  "number" : 12,
  "text" : "de Azgabe, mil duzentos e vinte e dois;"
}, {
  "number" : 13,
  "text" : "de Adonicão, seiscentos e sessenta e seis;"
}, {
  "number" : 14,
  "text" : "de Bigvai, dois mil e cinquenta e seis;"
}, {
  "number" : 15,
  "text" : "de Adim, quatrocentos e cinquenta e quatro;"
}, {
  "number" : 16,
  "text" : "de Ater, por meio de Ezequias, noventa e oito;"
}, {
  "number" : 17,
  "text" : "de Besai, trezentos e vinte e três;"
}, {
  "number" : 18,
  "text" : "de Jora, cento e doze;"
}, {
  "number" : 19,
  "text" : "de Hasum, duzentos e vinte e três;"
}, {
  "number" : 20,
  "text" : "de Gibar, noventa e cinco;"
}, {
  "number" : 21,
  "text" : "os filhos da cidade de Belém, cento e vinte e três;"
}, {
  "number" : 22,
  "text" : "de Natofate, cinquenta e seis;"
}, {
  "number" : 23,
  "text" : "de Anatote, cento e vinte e oito;"
}, {
  "number" : 24,
  "text" : "de Azmavete, quarenta e dois;"
}, {
  "number" : 25,
  "text" : "de Kiriát-Arim, Kefirá e Beerot, setecentos e quarenta e três;"
}, {
  "number" : 26,
  "text" : "de Ramá e Geba, seiscentos e vinte e um;"
}, {
  "number" : 27,
  "text" : "de Micamás, cento e vinte e dois;"
}, {
  "number" : 28,
  "text" : "de Betel e Ai, duzentos e vinte e três;"
}, {
  "number" : 29,
  "text" : "de Nebo, cinquenta e dois;"
}, {
  "number" : 30,
  "text" : "de Magbis, cento e cinquenta e seis;"
}, {
  "number" : 31,
  "text" : "dos filhos do outro Elão, mil duzentos e cinquenta e quatro;"
}, {
  "number" : 32,
  "text" : "de Harim, trezentos e vinte;"
}, {
  "number" : 33,
  "text" : "de Lode, Hadide e Ono, setecentos e vinte e cinco;"
}, {
  "number" : 34,
  "text" : "de Jericó, trezentos e quarenta e cinco;"
}, {
  "number" : 35,
  "text" : "de Senaá, três mil seiscentos e trinta."
}, {
  "number" : 36,
  "text" : "Os sacerdotes: os filhos, descendentes, de Jedaías, por intermédio da família de Jesua, novecentos e setenta e três;"
}, {
  "number" : 37,
  "text" : "de Imer, mil e cinquenta e dois;"
}, {
  "number" : 38,
  "text" : "de Pasur, mil duzentos e quarenta e sete;"
}, {
  "number" : 39,
  "text" : "de Harim, mil e dezessete."
}, {
  "number" : 40,
  "text" : "Os levitas: os filhos de Jesua e de Cadmiel, por meio da linhagem de Hodavias, setenta e quatro."
}, {
  "number" : 41,
  "text" : "Os cantores: os filhos de Asafe, cento e vinte e oito."
}, {
  "number" : 42,
  "text" : "Os porteiros da Casa: os descendentes de Salum, Ater, Talmom, Acube, Hatita e Sobai, cento e trinta e nove."
}, {
  "number" : 43,
  "text" : "Os servidores do Templo: os filhos, descendentes, de Zia, Hasufa, Tabaote,"
}, {
  "number" : 44,
  "text" : "Queros, Sai, Padom,"
}, {
  "number" : 45,
  "text" : "Lebana, Hagaba, Acube,"
}, {
  "number" : 46,
  "text" : "Hagabe, Sanlai, Hanã,"
}, {
  "number" : 47,
  "text" : "Gidel, Gaar, Reaías,"
}, {
  "number" : 48,
  "text" : "Rezim, Necoda, Gazão,"
}, {
  "number" : 49,
  "text" : "Uzá, Paseia, Besai,"
}, {
  "number" : 50,
  "text" : "Asná, Meunim, Nefusim,"
}, {
  "number" : 51,
  "text" : "Baquebuque, Hacufa, Harur,"
}, {
  "number" : 52,
  "text" : "Baslute, Meída, Harsa,"
}, {
  "number" : 53,
  "text" : "Barcos, Sísera, Tamá,"
}, {
  "number" : 54,
  "text" : "Nesias e Hatifa,"
}, {
  "number" : 55,
  "text" : "Os filhos, descendentes, dos servos de Salomão: os filhos de Sotai, Soferete, Peruda,"
}, {
  "number" : 56,
  "text" : "Jaala, Darcon, Gidel,"
}, {
  "number" : 57,
  "text" : "Sefatias, Hantil, Poquerete-Hazebaim e Ami."
}, {
  "number" : 58,
  "text" : "Todos os servidores do templo e os filhos dos servos de Salomão totalizaram trezentos e noventa e dois."
}, {
  "number" : 59,
  "text" : "Os que chegaram das cidades de Tel-Melá, Tel-Harsa, Querube, Adã e Imer, mas não puderam comprovar que suas famílias desceram de Israel, foram os seguintes:"
}, {
  "number" : 60,
  "text" : "Os descendentes de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e cinquenta e dois."
}, {
  "number" : 61,
  "text" : "Também dos filhos dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, que se casara com uma das filhas de Barzilai, de Gileade, e que era conhecido pelo nome do sogro."
}, {
  "number" : 62,
  "text" : "Estes tentaram encontrar seus registros genealógicos, mas não os encontrando, foram excluídos do sacerdócio e considerados impuros para o exercício deste ministério."
}, {
  "number" : 63,
  "text" : "O governador proibiu que comessem dos alimentos sagrados enquanto não houvesse um sacerdote que consultasse a Deus por meio do Urim e do Tumim."
}, {
  "number" : 64,
  "text" : "O total geral dos que retornaram do exílio atingiu o número de quarenta e dois mil trezentos e sessenta homens,"
}, {
  "number" : 65,
  "text" : "além dos seus sete mil trezentos e trinta e sete servos e servas; havia entre eles duzentos cantores e cantoras."
}, {
  "number" : 66,
  "text" : "Possuíam setecentos e trinta e seis cavalos, duzentos e quarenta e cinco burros,"
}, {
  "number" : 67,
  "text" : "quatrocentos e trinta e cinco camelos e seis mil, setecentos e vinte jumentos."
}, {
  "number" : 68,
  "text" : "Quando alguns dos chefes das famílias foram à Casa de Yahweh em Jerusalém, deram ofertas voluntárias para a reconstrução do templo de Deus no seu antigo local."
}, {
  "number" : 69,
  "text" : "Conforme as suas posses, entregaram à tesouraria para investir nessa obra o equivalente a quinhentos quilos de ouro, três toneladas de prata e cem vestes sacerdotais."
}, {
  "number" : 70,
  "text" : "Os sacerdotes, os levitas, os cantores, os porteiros e os servidores do templo, bem como os demais israelitas, estabeleceram-se em suas cidades de origem."
} ]