[ {
  "number" : 1,
  "text" : "Livro da geração de Jesus Cristo, filho de Davi, filho de Abraão."
}, {
  "number" : 2,
  "text" : "Abraão gerou a Isaque; Isaque gerou a Jacó; Jacó gerou a Judá e a seus irmãos;"
}, {
  "number" : 3,
  "text" : "Judá gerou de Tamar a Perez e a Zara; Perez gerou a Esrom; Esrom gerou a Arão;"
}, {
  "number" : 4,
  "text" : "Arão gerou a Aminadabe; Aminadabe gerou a Naassom; Naassom gerou a Salmom;"
}, {
  "number" : 5,
  "text" : "Salmom gerou de Raabe a Boaz; Boaz gerou de Rute a Obede; Obede gerou a Jessé,"
}, {
  "number" : 6,
  "text" : "e Jessé gerou ao rei Davi. Davi gerou a Salomão daquela que fora mulher de Urias;"
}, {
  "number" : 7,
  "text" : "Salomão gerou a Roboão; Roboão gerou a Abias; Abias gerou a Asa;"
}, {
  "number" : 8,
  "text" : "Asa gerou a Josafá; Josafá gerou a Jorão; Jorão gerou a Uzias;"
}, {
  "number" : 9,
  "text" : "Uzias gerou a Jotão; Jotão gerou a Acaz; Acaz gerou a Ezequias"
}, {
  "number" : 10,
  "text" : "Ezequias gerou a Manassés; Manassés gerou a Amom; Amom gerou a Josias,"
}, {
  "number" : 11,
  "text" : "e Josias gerou a Jeconias e a seus irmãos no tempo do exílio em Babilônia."
}, {
  "number" : 12,
  "text" : "Depois do exílio em Babilônia, Jeconias gerou a Salatiel; Salatiel gerou a Zorobabel;"
}, {
  "number" : 13,
  "text" : "Zorobabel gerou a Abiúde; Abiúde gerou a Eliaquim; Eliaquim gerou a Azor;"
}, {
  "number" : 14,
  "text" : "Azor gerou a Sadoque; Sadoque gerou a Aquim; Aquim gerou a Eliúde;"
}, {
  "number" : 15,
  "text" : "Eliúde gerou a Eleazar; Eleazar gerou a Matã; Matã gerou a Jacó,"
}, {
  "number" : 16,
  "text" : "e Jacó gerou a José, esposo de Maria, da qual nasceu Jesus, que se chama Cristo."
}, {
  "number" : 17,
  "text" : "Assim, todas as gerações desde Abraão até Davi são catorze gerações; também, desde Davi até o exílio em Babilônia, catorze gerações; e desde o exílio em Babilônia até o Cristo, catorze gerações."
}, {
  "number" : 18,
  "text" : "Ora, o nascimento de Jesus Cristo foi desta maneira: Estando Maria, sua mãe, já desposada com José, antes que se ajuntassem, ela se achou grávida por virtude do Espírito Santo."
}, {
  "number" : 19,
  "text" : "José, seu marido, sendo reto e não a querendo infamar, resolveu deixá-la secretamente."
}, {
  "number" : 20,
  "text" : "Quando, porém, pensava nessas coisas, eis que um anjo do Senhor lhe apareceu em sonhos, dizendo: José, filho de Davi, não temas receber a Maria, tua mulher, pois o que nela foi gerado é por virtude do Espírito Santo."
}, {
  "number" : 21,
  "text" : "Ela dará à luz um filho, a quem chamarás JESUS, porque ele salvará o seu povo dos pecados deles."
}, {
  "number" : 22,
  "text" : "Ora, tudo isto aconteceu, para que se cumprisse o que dissera o Senhor pelo profeta:"
}, {
  "number" : 23,
  "text" : "Eis que a virgem conceberá e dará à luz um filho, e ele será chamado Emanuel, que quer dizer Deus conosco."
}, {
  "number" : 24,
  "text" : "José, tendo despertado do sono, fez como o anjo do Senhor lhe ordenara e recebeu sua mulher;"
}, {
  "number" : 25,
  "text" : "e não a conheceu enquanto ela não deu à luz um filho, a quem pôs o nome de JESUS."
} ]