[ {
  "number" : 1,
  "text" : "Depois de reunir Jesus os seus doze discípulos, deu-lhes poder sobre os espíritos imundos, para os expelirem e para curarem todas as doenças e enfermidades."
}, {
  "number" : 2,
  "text" : "Ora, os nomes dos doze apóstolos são estes: O primeiro, Simão, que também se chama Pedro, e André, seu irmão; Tiago e João, filhos de Zebedeu;"
}, {
  "number" : 3,
  "text" : "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"
}, {
  "number" : 4,
  "text" : "Simão, o zelote, e Judas Iscariotes, que o traiu."
}, {
  "number" : 5,
  "text" : "A esses doze enviou Jesus, dando-lhes estas instruções: Não ireis aos gentios, nem entrareis nas cidades dos samaritanos;"
}, {
  "number" : 6,
  "text" : "mas ide, antes, às ovelhas perdidas da casa de Israel."
}, {
  "number" : 7,
  "text" : "Pondo-vos a caminho, pregai que está próximo o reino dos céus."
}, {
  "number" : 8,
  "text" : "Curai os enfermos, ressuscitai os mortos, limpai os leprosos, expeli os demônios; de graça recebestes, de graça dai."
}, {
  "number" : 9,
  "text" : "Não vos provereis de ouro, nem de prata, nem de cobre nas vossas bolsas;"
}, {
  "number" : 10,
  "text" : "nem de alforje para o caminho, nem de duas túnicas, nem de calçado, nem de bordão; pois digno é o trabalhador do seu alimento."
}, {
  "number" : 11,
  "text" : "Em qualquer cidade ou aldeia em que entrardes, indagai quem nela é digno; e aí ficai até vos retirardes."
}, {
  "number" : 12,
  "text" : "Ao entrardes na casa, saudai-a;"
}, {
  "number" : 13,
  "text" : "se ela for digna, desça sobre ela a vossa paz; mas, se o não for, torne para vós a vossa paz."
}, {
  "number" : 14,
  "text" : "Se alguém não vos receber, nem ouvir as vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pés."
}, {
  "number" : 15,
  "text" : "Em verdade vos digo que, no dia de juízo, haverá menos rigor para a terra de Sodoma e de Gomorra do que para aquela cidade."
}, {
  "number" : 16,
  "text" : "Eu vos envio como ovelhas no meio de lobos; sede, pois, prudentes como as serpentes e simples como as pombas."
}, {
  "number" : 17,
  "text" : "Guardai-vos, porém, dos homens; porque vos entregarão aos tribunais e vos açoitarão nas suas sinagogas;"
}, {
  "number" : 18,
  "text" : "por minha causa sereis levados à presença dos governadores e dos reis, para lhes servir de testemunho, a eles e aos gentios."
}, {
  "number" : 19,
  "text" : "Mas, quando vos entregarem, não cuideis como ou o que haveis de falar, porque naquela hora vos será dado o que haveis de dizer."
}, {
  "number" : 20,
  "text" : "Pois não sois vós os que falais, mas é o Espírito de vosso Pai o que fala em vós."
}, {
  "number" : 21,
  "text" : "Irmãos entregarão à morte a irmãos, e pais, a filhos; filhos se levantarão contra seus pais e os farão morrer."
}, {
  "number" : 22,
  "text" : "Sereis odiados de todos por causa do meu nome; mas quem perseverar até o fim, esse será salvo."
}, {
  "number" : 23,
  "text" : "Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel, antes que venha o Filho do Homem."
}, {
  "number" : 24,
  "text" : "Não é o discípulo mais que o seu mestre, nem o servo mais que o seu senhor."
}, {
  "number" : 25,
  "text" : "Basta ao discípulo ser como o seu mestre, e ao servo, como o seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos seus domésticos?"
}, {
  "number" : 26,
  "text" : "Portanto, não os temais; pois nada há encoberto que se não venha a descobrir; nem oculto, que se não venha a saber."
}, {
  "number" : 27,
  "text" : "O que vos digo às escuras, dizei-o às claras; e o que se vos diz ao ouvido, proclamai-o dos eirados."
}, {
  "number" : 28,
  "text" : "Não temais aos que matam o corpo, mas não podem matar a alma; temei, antes, aquele que pode fazer perecer na Geena tanto a alma como o corpo."
}, {
  "number" : 29,
  "text" : "Não se vendem dois passarinhos por um asse? e nenhum deles cairá no chão senão pela vontade de vosso Pai."
}, {
  "number" : 30,
  "text" : "Quanto a vós, até os cabelos da vossa cabeça estão todos contados."
}, {
  "number" : 31,
  "text" : "Não temais, pois; mais valeis vós que muitos passarinhos."
}, {
  "number" : 32,
  "text" : "Portanto, todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai, que está nos céus;"
}, {
  "number" : 33,
  "text" : "mas aquele que me negar diante dos homens, também eu o negarei diante de meu Pai, que está nos céus."
}, {
  "number" : 34,
  "text" : "Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada."
}, {
  "number" : 35,
  "text" : "Pois vim causar divisão entre o filho e seu pai, entre a filha e sua mãe e entre a nora e sua sogra."
}, {
  "number" : 36,
  "text" : "Assim, os inimigos do homem serão os da sua própria casa."
}, {
  "number" : 37,
  "text" : "Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; quem ama seu filho ou sua filha mais do que a mim, não é digno de mim;"
}, {
  "number" : 38,
  "text" : "e aquele que não toma a sua cruz e não me segue não é digno de mim."
}, {
  "number" : 39,
  "text" : "O que acha a sua vida perdê-la-á; mas o que perde a sua vida por minha causa achá-la-á."
}, {
  "number" : 40,
  "text" : "Aquele que vos recebe a mim me recebe; e aquele que me recebe recebe aquele que me enviou."
}, {
  "number" : 41,
  "text" : "Quem recebe um profeta, por ser profeta, receberá a recompensa de profeta; e quem recebe um justo, por ser justo, receberá a recompensa de justo."
}, {
  "number" : 42,
  "text" : "Aquele que der de beber, ainda que seja um copo de água fria, a um destes pequeninos, por ser meu discípulo, em verdade vos digo que de modo algum perderá a sua recompensa."
} ]