[ {
  "number" : 1,
  "text" : "Tendo acabado Jesus de dar estas instruções a seus doze discípulos, partiu dali a ensinar e a pregar nas cidades deles."
}, {
  "number" : 2,
  "text" : "Como João no cárcere tivesse ouvido falar das obras do Cristo, mandou pelos seus discípulos perguntar-lhe:"
}, {
  "number" : 3,
  "text" : "És tu aquele que há de vir ou é outro o que devemos esperar?"
}, {
  "number" : 4,
  "text" : "Respondeu-lhes Jesus: Ide contar a João o que estais ouvindo e observando:"
}, {
  "number" : 5,
  "text" : "os cegos veem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos são ressuscitados, aos pobres anuncia-se-lhes o evangelho;"
}, {
  "number" : 6,
  "text" : "e bem-aventurado aquele que não achar em mim motivo de tropeço."
}, {
  "number" : 7,
  "text" : "Ao partirem eles, começou Jesus a falar ao povo a respeito de João: Que saístes a ver no deserto? Uma cana agitada pelo vento?"
}, {
  "number" : 8,
  "text" : "Mas que saístes a ver? Um homem vestido de roupas finas? Os que vestem roupas finas assistem nos palácios dos reis."
}, {
  "number" : 9,
  "text" : "Mas para que saístes? Para ver um profeta? Sim, vos digo, e ainda mais do que profeta."
}, {
  "number" : 10,
  "text" : "Este é aquele de quem está escrito: Eis aí envio eu ante a tua face o meu anjo, que há de preparar o teu caminho diante de ti."
}, {
  "number" : 11,
  "text" : "Em verdade vos digo que não tem aparecido entre os nascidos de mulher outro maior que João Batista; mas o que é menor no reino dos céus é maior do que ele."
}, {
  "number" : 12,
  "text" : "Desde os dias de João Batista até agora, o reino dos céus é tomado à força, e os que se esforçam são os que o conquistam."
}, {
  "number" : 13,
  "text" : "Pois todos os profetas e a lei até João profetizaram;"
}, {
  "number" : 14,
  "text" : "e, se quereis recebê-lo, ele mesmo é Elias que há de vir."
}, {
  "number" : 15,
  "text" : "O que tem ouvidos, ouça."
}, {
  "number" : 16,
  "text" : "Mas a que hei de comparar esta geração? É semelhante aos meninos sentados nas praças, que gritam aos seus companheiros:"
}, {
  "number" : 17,
  "text" : "Nós vos tocamos flauta, e vós não dançastes; entoamos lamentações, e não pranteastes."
}, {
  "number" : 18,
  "text" : "Pois veio João não comendo, nem bebendo, e dizem: Ele tem demônio."
}, {
  "number" : 19,
  "text" : "Veio o Filho do Homem comendo e bebendo, e dizem: Eis um homem glutão e bebedor de vinho, amigo de publicanos e pecadores! Contudo, a sabedoria é justificada pelas suas obras."
}, {
  "number" : 20,
  "text" : "Então, começou a increpar as cidades onde se operara a maior parte dos seus milagres, por não se terem arrependido."
}, {
  "number" : 21,
  "text" : "Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se em Tiro e em Sidom se tivessem operados os milagres que em vós se fizeram, há muito elas se teriam arrependido em saco e em cinza."
}, {
  "number" : 22,
  "text" : "Eu vos digo, contudo, que no dia de juízo haverá menos rigor para Tiro e Sidom do que para vós."
}, {
  "number" : 23,
  "text" : "Tu, Cafarnaum, elevar-te-ás, porventura, até o céu? Descerás até o Hades; porque, se em Sodoma se tivessem operado os milagres que em ti se fizeram, ela teria permanecido até o dia de hoje."
}, {
  "number" : 24,
  "text" : "Eu vos digo, contudo, que menos rigor haverá no dia de juízo para a terra de Sodoma do que para ti."
}, {
  "number" : 25,
  "text" : "Naquela ocasião, exclamou Jesus: Graças te dou a ti, Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e entendidos e as revelaste aos pequeninos;"
}, {
  "number" : 26,
  "text" : "assim é, Pai, porque assim foi do teu agrado."
}, {
  "number" : 27,
  "text" : "Todas as coisas me foram entregues por meu Pai: e ninguém conhece o Filho senão o Pai. E ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar."
}, {
  "number" : 28,
  "text" : "Vinde a mim, todos os que andais em trabalho e vos achais carregados, e eu vos aliviarei."
}, {
  "number" : 29,
  "text" : "Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para as vossas almas."
}, {
  "number" : 30,
  "text" : "Pois o meu jugo é suave, e o meu fardo é leve."
} ]