[ {
  "number" : 1,
  "text" : "Naquele tempo, em um sábado, passou Jesus pelas searas; e seus discípulos, tendo fome, começaram a colher espigas e a comer."
}, {
  "number" : 2,
  "text" : "Os fariseus, vendo isso, disseram-lhe: Teus discípulos estão fazendo o que não é lícito fazer nos sábados."
}, {
  "number" : 3,
  "text" : "Ele, porém, lhes disse: Não lestes o que fez Davi, quando ele e seus companheiros tiveram fome?"
}, {
  "number" : 4,
  "text" : "Como entrou na Casa de Deus, e como eles comeram os pães da proposição, os quais não lhe era lícito comer, nem aos seus companheiros, mas somente aos sacerdotes?"
}, {
  "number" : 5,
  "text" : "Ou não lestes na Lei que aos sábados os sacerdotes no templo violam o sábado e ficam sem culpa?"
}, {
  "number" : 6,
  "text" : "Digo-vos, porém: Aqui está o que é maior que o templo."
}, {
  "number" : 7,
  "text" : "Mas, se vós tivésseis conhecido o que significa: Misericórdia quero e não holocaustos, não teríeis condenado os inocentes."
}, {
  "number" : 8,
  "text" : "Pois o Filho do Homem é senhor do sábado."
}, {
  "number" : 9,
  "text" : "Tendo Jesus partido daquele lugar, entrou na sinagoga deles."
}, {
  "number" : 10,
  "text" : "Achava-se ali um homem que tinha seca uma das mãos. Para poderem acusar a Jesus, perguntaram-lhe: É lícito curar nos sábados?"
}, {
  "number" : 11,
  "text" : "Ele respondeu: Qual de vós, tendo uma ovelha, se ela, ao sábado, cair em uma cova, não lançará mão dela para tirá-la?"
}, {
  "number" : 12,
  "text" : "Ora, quanto mais vale um homem que uma ovelha? Logo, é lícito fazer o bem nos sábados."
}, {
  "number" : 13,
  "text" : "Então, disse ao homem: Estende a mão. Ele a estendeu, e a mão ficou sã como a outra."
}, {
  "number" : 14,
  "text" : "Mas os fariseus saíram dali e tramaram o modo de tirar-lhe a vida."
}, {
  "number" : 15,
  "text" : "Jesus, sabendo isso, retirou-se daquele lugar. Muitos o acompanharam;"
}, {
  "number" : 16,
  "text" : "e ele curou a todos, advertindo-lhes que não o dessem a conhecer;"
}, {
  "number" : 17,
  "text" : "para se cumprir o que foi dito, pelo profeta Isaías:"
}, {
  "number" : 18,
  "text" : "Eis aqui o meu servo que escolhi, o meu amado em quem a minha alma se agrada Sobre ele porei o meu Espírito, e ele anunciará o juízo aos gentios."
}, {
  "number" : 19,
  "text" : "Não contenderá, nem clamará, nem ouvirá alguém a sua voz nas ruas."
}, {
  "number" : 20,
  "text" : "Não esmagará a cana quebrada, nem apagará a torcida que fumega, até que faça triunfar o juízo."
}, {
  "number" : 21,
  "text" : "Em seu nome, esperarão os gentios."
}, {
  "number" : 22,
  "text" : "Então lhe trouxeram um endemoninhado, cego e mudo; e ele o curou, de modo que o mudo falava e via."
}, {
  "number" : 23,
  "text" : "Toda a multidão, admirada, dizia: É este, porventura, o filho de Davi?"
}, {
  "number" : 24,
  "text" : "Mas os fariseus, ouvindo isso, disseram: Este não expele os demônios senão por Belzebu, chefe dos demônios."
}, {
  "number" : 25,
  "text" : "Jesus, porém, conhecendo-lhes os pensamentos, disse: Todo reino dividido contra si mesmo será desolado, e toda cidade ou casa dividida contra si mesma não subsistirá."
}, {
  "number" : 26,
  "text" : "Se Satanás expele a Satanás, está dividido contra si mesmo; como, então, subsistirá o seu reino?"
}, {
  "number" : 27,
  "text" : "Se eu expulso os demônios por Belzebu, por quem os expelem vossos filhos? Por isso, eles mesmos serão os vossos juízes."
}, {
  "number" : 28,
  "text" : "Mas, se pelo Espírito de Deus eu expulso os demônios, logo é chegado a vós o reino de Deus."
}, {
  "number" : 29,
  "text" : "Como pode alguém entrar na casa do valente e roubar-lhe os bens, sem primeiro amarrá-lo? E então lhe saqueará a casa."
}, {
  "number" : 30,
  "text" : "Quem não é comigo é contra mim; e quem comigo não ajunta espalha."
}, {
  "number" : 31,
  "text" : "Por isso, vos declaro: todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não lhes será perdoada."
}, {
  "number" : 32,
  "text" : "Ao que disser alguma palavra contra o Filho do Homem, isso lhe será perdoado; porém ao que falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no vindouro."
}, {
  "number" : 33,
  "text" : "Reconhecei que a árvore é boa, e o seu fruto, bom ou que a árvore é má, e o seu fruto, mau; porque pelo fruto se conhece a árvore."
}, {
  "number" : 34,
  "text" : "Raça de víboras, como podeis falar coisas boas, sendo maus? Porque a boca fala o de que está cheio o coração."
}, {
  "number" : 35,
  "text" : "O homem bom tira boas coisas do seu bom tesouro, e o homem mau tira más coisas do seu mau tesouro."
}, {
  "number" : 36,
  "text" : "Digo-vos que de toda palavra ociosa que falarem os homens, dela darão conta no dia de juízo;"
}, {
  "number" : 37,
  "text" : "porque pelas tuas palavras serás justificado e pelas tuas palavras serás condenado."
}, {
  "number" : 38,
  "text" : "Então, alguns escribas e fariseus disseram: Mestre, queremos ver algum milagre feito por ti."
}, {
  "number" : 39,
  "text" : "Ele, porém, replicou: Uma geração má e adúltera pede um sinal; e nenhum sinal se lhe dará, senão o do profeta Jonas."
}, {
  "number" : 40,
  "text" : "Pois assim como Jonas esteve três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no coração da terra."
}, {
  "number" : 41,
  "text" : "Os ninivitas se levantarão no juízo juntamente com esta geração e a condenarão, porque se arrependeram com a pregação de Jonas; e aqui está quem é maior do que Jonas."
}, {
  "number" : 42,
  "text" : "A rainha do Sul se levantará no juízo juntamente com esta geração e a condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão."
}, {
  "number" : 43,
  "text" : "Mas, quando o espírito imundo tiver saído de um homem, anda por lugares áridos, buscando repouso, e não o acha."
}, {
  "number" : 44,
  "text" : "Então, diz: Voltarei para minha casa donde saí; e, ao chegar, acha-a desocupada, varrida e ornada."
}, {
  "number" : 45,
  "text" : "Depois, vai e leva consigo mais sete espíritos piores do que ele, e ali entram e habitam; e o último estado daquele homem fica sendo pior do que o primeiro. Assim também acontecerá a esta geração perversa."
}, {
  "number" : 46,
  "text" : "Enquanto ele ainda falava à multidão, achavam-se da parte de fora sua mãe e seus irmãos, procurando falar-lhe."
}, {
  "number" : 47,
  "text" : "Alguém lhe disse: Tua mãe e teus irmãos estão lá fora e procuram falar-te."
}, {
  "number" : 48,
  "text" : "Mas ele respondeu ao que lhe falava: Quem é minha mãe e quem são meus irmãos?"
}, {
  "number" : 49,
  "text" : "Estendendo a mão para seus discípulos, exclamou: Eis minha mãe e meus irmãos!"
}, {
  "number" : 50,
  "text" : "Pois aquele que fizer a vontade de meu Pai que está nos céus, esse é meu irmão, irmã e mãe."
} ]