[ {
  "number" : 1,
  "text" : "Então, vieram de Jerusalém a Jesus alguns fariseus e escribas e perguntaram-lhe:"
}, {
  "number" : 2,
  "text" : "Por que transgridem os teus discípulos a tradição dos anciãos? Pois não lavam as mãos quando comem pão."
}, {
  "number" : 3,
  "text" : "Respondeu-lhes: E vós, por que transgredis o mandamento de Deus por causa da vossa tradição?"
}, {
  "number" : 4,
  "text" : "Pois Deus disse: Honra a teu pai e a tua mãe; e também: Quem maldisser a seu pai ou a sua mãe, seja morto; mas vós ensinais:"
}, {
  "number" : 5,
  "text" : "Se alguém disser a seu pai ou a sua mãe: Aquilo que eu te poderia dar já ofereci a Deus"
}, {
  "number" : 6,
  "text" : "o tal não precisará mais honrar a seu pai, nem a sua mãe. Assim, invalidais a palavra de Deus por causa da vossa tradição."
}, {
  "number" : 7,
  "text" : "Hipócritas, bem profetizou de vós Isaías:"
}, {
  "number" : 8,
  "text" : "Este povo honra-me com os lábios, mas o seu coração está longe de mim;"
}, {
  "number" : 9,
  "text" : "Adoram-me, porém, em vão, ensinando doutrinas que são preceitos de homens."
}, {
  "number" : 10,
  "text" : "Chamando a si a multidão, disse-lhe: Ouvi e entendei:"
}, {
  "number" : 11,
  "text" : "Não é o que entra pela boca o que contamina o homem, mas o que sai da boca, é isso o que o contamina."
}, {
  "number" : 12,
  "text" : "Então, os discípulos, aproximando-se de Jesus, perguntaram-lhe: Sabes que os fariseus, ouvindo o que disseste, ficaram escandalizados?"
}, {
  "number" : 13,
  "text" : "Mas ele respondeu: Toda planta que meu Pai celestial não plantou será arrancada pela raiz."
}, {
  "number" : 14,
  "text" : "Deixai-os; são cegos, guias de cegos. Se um cego guiar outro cego, cairão ambos no barranco."
}, {
  "number" : 15,
  "text" : "Disse-lhe Pedro: Explica-nos a parábola."
}, {
  "number" : 16,
  "text" : "Respondeu Jesus: Também vós não entendeis ainda?"
}, {
  "number" : 17,
  "text" : "Não sabeis que tudo o que entra pela boca desce ao ventre e é lançado em lugar escuso?"
}, {
  "number" : 18,
  "text" : "Mas tudo o que sai da boca vem do coração, e isso contamina o homem."
}, {
  "number" : 19,
  "text" : "Pois do coração procedem maus pensamentos, homicídios, adultérios, fornicações, furtos, falsos testemunhos, blasfêmias."
}, {
  "number" : 20,
  "text" : "Estas coisas são as que contaminam o homem; porém o comer sem lavar as mãos não o contamina."
}, {
  "number" : 21,
  "text" : "Tendo saído Jesus dali, retirou-se para os lados de Tiro e de Sidom."
}, {
  "number" : 22,
  "text" : "Uma mulher cananeia, que tinha vindo daquelas regiões, clamava: Senhor, filho de Davi, tem compaixão de mim! Minha filha está horrivelmente endemoninhada."
}, {
  "number" : 23,
  "text" : "Todavia, ele não lhe respondeu palavra. Chegando seus discípulos, rogaram-lhe: Despede-a, porque vem clamando atrás de nós."
}, {
  "number" : 24,
  "text" : "Mas Jesus respondeu: Não fui enviado senão às ovelhas perdidas da casa de Israel."
}, {
  "number" : 25,
  "text" : "Contudo, ela, aproximando-se, o adorou, dizendo: Senhor, socorre-me!"
}, {
  "number" : 26,
  "text" : "Ele respondeu: Não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."
}, {
  "number" : 27,
  "text" : "Ela, porém, replicou: Assim é, Senhor; mas até os cachorrinhos comem das migalhas que caem da mesa de seus donos."
}, {
  "number" : 28,
  "text" : "Então lhe disse Jesus: Ó mulher, grande é a tua fé! Faça-se contigo como queres. E desde aquela hora sua filha ficou sã."
}, {
  "number" : 29,
  "text" : "Partiu Jesus daquele lugar e voltou ao mar da Galileia; e, tendo subido ao monte, ali se assentou."
}, {
  "number" : 30,
  "text" : "Veio a ele uma grande multidão, trazendo consigo coxos, aleijados, cegos, mudos e outros muitos, e puseram-lhos aos pés; ele os curou,"
}, {
  "number" : 31,
  "text" : "de modo que a multidão se maravilhou, ao ver mudos falar, aleijados ficar sãos, coxos andar, cegos ver; e glorificaram ao Deus de Israel."
}, {
  "number" : 32,
  "text" : "Chamando Jesus a seus discípulos, disse: Tenho compaixão deste povo, porque há três dias que estão sempre comigo e nada têm o que comer. Não quero despedi-los em jejum, para que não desfaleçam no caminho."
}, {
  "number" : 33,
  "text" : "Disseram-lhe os discípulos: Onde encontraremos neste deserto tantos pães para fartar tão grande multidão?"
}, {
  "number" : 34,
  "text" : "Perguntou-lhes Jesus: Quantos pães tendes? Responderam: Sete e alguns peixinhos."
}, {
  "number" : 35,
  "text" : "Tendo mandado ao povo que se assentasse no chão,"
}, {
  "number" : 36,
  "text" : "tomou os sete pães e os peixes, e, dando graças, partiu-os, e entregou aos discípulos, e os discípulos entregaram-nos ao povo."
}, {
  "number" : 37,
  "text" : "Todos comeram e se fartaram; e do que sobejou levantaram sete alcofas cheias de pedaços."
}, {
  "number" : 38,
  "text" : "Ora, os que comeram foram quatro mil homens, além de mulheres e crianças."
}, {
  "number" : 39,
  "text" : "Despedido o povo, Jesus entrou na barca e foi para os confins de Magadã."
} ]