[ {
  "number" : 1,
  "text" : "Naquela hora, chegaram-se os discípulos a Jesus e perguntaram: Quem é, porventura, o maior no reino dos céus?"
}, {
  "number" : 2,
  "text" : "Jesus, chamando para junto de si um menino, pô-lo no meio deles"
}, {
  "number" : 3,
  "text" : "e disse: Em verdade vos digo que, se não vos converterdes e não vos fizerdes como meninos, de modo algum entrareis no reino dos céus."
}, {
  "number" : 4,
  "text" : "Quem, pois, se tornar humilde como este menino, esse será o maior no reino dos céus."
}, {
  "number" : 5,
  "text" : "Aquele que receber um menino, tal como este, em meu nome a mim é que recebe;"
}, {
  "number" : 6,
  "text" : "mas quem puser uma pedra de tropeço no caminho de um destes pequeninos que creem em mim, melhor seria que se lhe pendurasse ao pescoço uma grande pedra de moinho e que fosse lançado no fundo do mar."
}, {
  "number" : 7,
  "text" : "Ai do mundo por causa dos tropeços! Porque é necessário que apareçam tropeços; mas ai do homem por quem vem o tropeço!"
}, {
  "number" : 8,
  "text" : "Se a tua mão ou o teu pé te serve de pedra de tropeço, corta-o e lança-o de ti; melhor é entrares na vida manco ou aleijado do que, tendo duas mãos ou dois pés, seres lançado no fogo eterno."
}, {
  "number" : 9,
  "text" : "Se o teu olho te serve de pedra de tropeço, arranca-o e lança-o de ti; melhor é entrares na vida com um só dos teus olhos do que, tendo dois, seres lançado na Geena de fogo."
}, {
  "number" : 10,
  "text" : "Vede, não desprezeis um destes pequeninos; porque vos digo que os seus anjos nos céus veem incessantemente a face de meu Pai celestial."
}, {
  "number" : 11,
  "text" : "[Porque o Filho do homem veio salvar o que havia perecido.]"
}, {
  "number" : 12,
  "text" : "Que vos parece? Se um homem tiver cem ovelhas, e uma delas se extraviar, não deixa as noventa e nove e vai aos montes procurar a que se extraviou?"
}, {
  "number" : 13,
  "text" : "Se acontecer achá-la, em verdade vos digo que se regozija mais por causa desta do que pelas noventa e nove que não se extraviaram."
}, {
  "number" : 14,
  "text" : "Assim, não é da vontade de vosso Pai, que está nos céus, que pereça um destes pequeninos."
}, {
  "number" : 15,
  "text" : "Se teu irmão pecar, vai repreendê-lo entre ti e ele só. Se ele te ouvir, ganhado terás teu irmão;"
}, {
  "number" : 16,
  "text" : "mas, se não te ouvir, leva ainda contigo uma ou duas pessoas, para que, por boca de duas ou três testemunhas, toda questão fique decidida."
}, {
  "number" : 17,
  "text" : "Se ele recusar ouvi-los, dize-o à igreja; e, se também recusar ouvir a igreja, considera-o como gentio e publicano."
}, {
  "number" : 18,
  "text" : "Em verdade vos digo: Tudo o que ligardes sobre a terra será ligado no céu; e tudo o que desligardes sobre a terra será desligado no céu."
}, {
  "number" : 19,
  "text" : "Ainda vos digo mais que, se dois de vós sobre a terra concordarem em pedir alguma coisa, ser-lhes-á feita por meu Pai, que está nos céus."
}, {
  "number" : 20,
  "text" : "Pois, onde dois ou três estão congregados em meu nome, ali estou eu no meio deles."
}, {
  "number" : 21,
  "text" : "Então, Pedro, aproximando-se, lhe perguntou: Senhor, quantas vezes pecará meu irmão contra mim, que lhe hei de perdoar? Será até sete vezes?"
}, {
  "number" : 22,
  "text" : "Respondeu-lhe Jesus: Não te digo que até sete vezes, mas até setenta vezes sete."
}, {
  "number" : 23,
  "text" : "Por isso, o reino dos céus é semelhante a um rei que resolveu ajustar contas com os seus servos."
}, {
  "number" : 24,
  "text" : "Tendo começado a ajustá-las, trouxeram-lhe um que lhe devia dez mil talentos."
}, {
  "number" : 25,
  "text" : "Não tendo, porém, o servo com que pagar, ordenou o seu senhor que fossem vendidos — ele, sua mulher, seus filhos e tudo quanto possuía, e que se pagasse a dívida."
}, {
  "number" : 26,
  "text" : "O servo, pois, prostrando-se, o reverenciava, dizendo: Tem paciência comigo, que te pagarei tudo."
}, {
  "number" : 27,
  "text" : "O senhor teve compaixão daquele servo, deixou-o ir e perdoou-lhe a dívida."
}, {
  "number" : 28,
  "text" : "Tendo saído, porém, aquele servo, encontrou um dos seus companheiros que lhe devia cem denários; e, segurando-o, o sufocava, dizendo-lhe: Paga o que me deves."
}, {
  "number" : 29,
  "text" : "Este, caindo-lhe aos pés, implorava: Tem paciência comigo, que te pagarei."
}, {
  "number" : 30,
  "text" : "Ele, porém, não o atendeu; mas foi-se embora e mandou conservá-lo preso, até que pagasse a dívida."
}, {
  "number" : 31,
  "text" : "Vendo, pois, os seus companheiros o que se tinha passado, ficaram muitíssimo tristes e foram contar ao seu senhor tudo o que havia acontecido."
}, {
  "number" : 32,
  "text" : "Então, o seu senhor, chamando-o, disse-lhe: Servo malvado, eu te perdoei toda aquela dívida, porque me pediste;"
}, {
  "number" : 33,
  "text" : "não devias tu também ter compaixão do teu companheiro, como eu tive de ti?"
}, {
  "number" : 34,
  "text" : "Irou-se o seu senhor e o entregou aos verdugos, até que pagasse tudo o que lhe devia."
}, {
  "number" : 35,
  "text" : "Assim também meu Pai celestial vos fará, se cada um de vós, do íntimo do coração, não perdoar a seu irmão."
} ]