[ {
  "number" : 1,
  "text" : "Pois o reino dos céus é semelhante a um proprietário, que saiu de madrugada a assalariar trabalhadores para a sua vinha."
}, {
  "number" : 2,
  "text" : "Feito com os trabalhadores o ajuste de um denário por dia, mandou-os para a sua vinha."
}, {
  "number" : 3,
  "text" : "Tendo saído cerca da hora terceira, viu estarem outros na praça desocupados,"
}, {
  "number" : 4,
  "text" : "e disse-lhes: Ide também vós para a minha vinha, e vos darei o que for justo. Eles foram."
}, {
  "number" : 5,
  "text" : "Saiu outra vez cerca da hora sexta e da nona, e fez o mesmo."
}, {
  "number" : 6,
  "text" : "Cerca da undécima, saiu e achou outros que lá estavam, e perguntou-lhes: Por que estais aqui todo o dia desocupados?"
}, {
  "number" : 7,
  "text" : "Responderam-lhe: Porque ninguém nos assalariou. Disse-lhes: Ide também vós para a minha vinha."
}, {
  "number" : 8,
  "text" : "À tarde disse o dono da vinha ao seu administrador: Chama os trabalhadores e paga-lhes o salário, começando pelos últimos e acabando pelos primeiros."
}, {
  "number" : 9,
  "text" : "Tendo chegado os que tinham sido assalariados cerca da undécima hora, receberam um denário cada um."
}, {
  "number" : 10,
  "text" : "Vindo os primeiros, pensavam que haviam de receber mais; porém receberam igualmente um denário cada um."
}, {
  "number" : 11,
  "text" : "Ao receberem-no, murmuravam contra o proprietário,"
}, {
  "number" : 12,
  "text" : "alegando: Estes últimos trabalharam somente uma hora, e os igualaste a nós, que suportamos o peso do dia e o calor extremo."
}, {
  "number" : 13,
  "text" : "Mas o proprietário disse a um deles: Meu amigo, não te faço injustiça; não ajustaste comigo um denário?"
}, {
  "number" : 14,
  "text" : "Toma o que é teu, e vai-te embora; pois quero dar a este último tanto como a ti."
}, {
  "number" : 15,
  "text" : "Não me é lícito fazer o que me apraz do que é meu? Acaso o teu olho é mau, porque eu sou bom."
}, {
  "number" : 16,
  "text" : "Assim os últimos serão primeiros, e os primeiros serão últimos."
}, {
  "number" : 17,
  "text" : "Estando Jesus para subir a Jerusalém, chamou à parte os doze e, em caminho lhes disse:"
}, {
  "number" : 18,
  "text" : "Eis que subimos a Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas; eles o condenarão à morte"
}, {
  "number" : 19,
  "text" : "e o entregarão aos gentios para ser escarnecido, açoitado e crucificado, e ao terceiro dia ressuscitará."
}, {
  "number" : 20,
  "text" : "Então se chegou a ele a mulher de Zebedeu com seus filhos, adorando-o e pedindo-lhe um favor."
}, {
  "number" : 21,
  "text" : "Jesus perguntou-lhe: Que queres? Ela respondeu: Manda que estes meus dois filhos se assentem, um à tua direita, e outro à tua esquerda, no teu reino."
}, {
  "number" : 22,
  "text" : "Mas ele replicou: Não sabeis o que pedis. Podeis beber o cálice que eu estou para beber? Responderam eles: Podemos:"
}, {
  "number" : 23,
  "text" : "Ele lhes disse: Na verdade, haveis de beber o meu cálice; mas o tomar assento à minha direita ou à minha esquerda não me pertence concedê-lo, porém será dado àqueles para quem está destinado por meu Pai."
}, {
  "number" : 24,
  "text" : "Ouvindo isso os dez, indignaram-se contra os dois irmãos."
}, {
  "number" : 25,
  "text" : "Mas Jesus chamou-os a si e disse: Sabeis que os governadores dos gentios dominam os seus vassalos, e sobre eles os grandes exercem autoridade."
}, {
  "number" : 26,
  "text" : "Não é assim entre vós. Mas quem quiser tornar-se grande entre vós, será esse o que vos sirva;"
}, {
  "number" : 27,
  "text" : "e quem quiser ser o primeiro entre vós, será esse o vosso servo."
}, {
  "number" : 28,
  "text" : "É assim que o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida em resgate de muitos."
}, {
  "number" : 29,
  "text" : "Saindo eles de Jericó, acompanhou a Jesus uma grande multidão."
}, {
  "number" : 30,
  "text" : "Dois cegos, sentados à beira do caminho, sabendo que Jesus passava, clamaram: Senhor, filho de Davi, tem compaixão de nós!"
}, {
  "number" : 31,
  "text" : "A multidão mandou que se calassem, mas eles clamavam cada vez mais: Tem compaixão de nós, Senhor, filho de Davi!"
}, {
  "number" : 32,
  "text" : "Jesus, parando, chamou-os e perguntou-lhes: Que desejais que eu vos faça?"
}, {
  "number" : 33,
  "text" : "Responderam: Senhor, que se nos abram os olhos."
}, {
  "number" : 34,
  "text" : "Jesus, condoído, tocou-lhes os olhos; no mesmo instante, recuperaram a vista e seguiram-no."
} ]