[ {
  "number" : 1,
  "text" : "Pela manhã, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o entregarem à morte;"
}, {
  "number" : 2,
  "text" : "e, tendo-o maniatado, levaram-no e entregaram ao governador Pilatos."
}, {
  "number" : 3,
  "text" : "Então, Judas, que o traiu, vendo que Jesus fora condenado, tocado de remorso, tornou a levar as trinta moedas de prata aos principais sacerdotes e aos anciãos"
}, {
  "number" : 4,
  "text" : "e disse: Pequei, traindo sangue inocente. Mas eles responderam: Que nos importa? Isso é lá contigo."
}, {
  "number" : 5,
  "text" : "Judas, depois de arremessar as moedas de prata no santuário, retirou-se e foi enforcar-se."
}, {
  "number" : 6,
  "text" : "Os principais sacerdotes, tomando as moedas, disseram: Não é lícito deitá-las no tesouro sagrado, porque é preço de sangue."
}, {
  "number" : 7,
  "text" : "Depois de deliberarem em conselho, compraram com elas o Campo do Oleiro, a fim de servir de cemitério para os forasteiros."
}, {
  "number" : 8,
  "text" : "Por isso, aquele campo tem sido chamado até o dia de hoje Campo de Sangue."
}, {
  "number" : 9,
  "text" : "Assim, se cumpriu o que foi dito pelo profeta Jeremias: E tomaram as trinta moedas de prata, preço daquele que foi avaliado, a quem alguns dos filhos de Israel apreçaram;"
}, {
  "number" : 10,
  "text" : "e deram-nas pelo Campo do Oleiro, assim como me ordenou o Senhor."
}, {
  "number" : 11,
  "text" : "Jesus estava em pé perante o governador; e este assim o interrogou: És tu o Rei dos Judeus? Respondeu-lhe Jesus: Tu o dizes."
}, {
  "number" : 12,
  "text" : "Mas, enquanto os principais sacerdotes e os anciãos o acusavam, ele nada disse."
}, {
  "number" : 13,
  "text" : "Então lhe perguntou Pilatos: Não ouves quantas acusações te fazem?"
}, {
  "number" : 14,
  "text" : "Jesus não respondeu sequer uma palavra, de modo que Pilatos muito se maravilhou."
}, {
  "number" : 15,
  "text" : "Por ocasião da festa, costumava o governador dar liberdade a um preso, à vontade do povo."
}, {
  "number" : 16,
  "text" : "Naquela ocasião, tinham eles um preso famoso, chamado Barrabás."
}, {
  "number" : 17,
  "text" : "Estando, pois, o povo reunido, perguntou-lhe Pilatos: Qual dos dois quereis que eu vos solte, Barrabás ou Jesus, chamado Cristo?"
}, {
  "number" : 18,
  "text" : "Pois sabia que, por inveja, lho tinham entregado."
}, {
  "number" : 19,
  "text" : "Estava Pilatos sentado no tribunal, quando sua esposa mandou dizer-lhe: Não te envolvas na questão deste justo; porque hoje, em sonhos, muito padeci por causa dele."
}, {
  "number" : 20,
  "text" : "Os principais sacerdotes e os anciãos persuadiram à multidão que escolhesse a Barrabás e fizesse morrer a Jesus."
}, {
  "number" : 21,
  "text" : "O governador perguntou: Qual dos dois quereis que eu vos solte? Responderam eles: Barrabás."
}, {
  "number" : 22,
  "text" : "Replicou-lhes Pilatos: Que hei de fazer, então, de Jesus, a quem chamam Cristo? Bradaram todos: Seja crucificado!"
}, {
  "number" : 23,
  "text" : "Pilatos continuou: Pois que mal fez ele? Mas eles clamavam cada vez mais: Seja crucificado!"
}, {
  "number" : 24,
  "text" : "Vendo Pilatos que nada conseguia e que, ao contrário, o tumulto aumentava, mandando vir água, lavou as mãos diante da multidão e declarou: Sou inocente deste sangue; isso é lá convosco!"
}, {
  "number" : 25,
  "text" : "Todo o povo disse: O sangue dele caia sobre nós e sobre nossos filhos!"
}, {
  "number" : 26,
  "text" : "Então, Pilatos soltou a Barrabás; e, mandando açoitar a Jesus, entregou-o para ser crucificado."
}, {
  "number" : 27,
  "text" : "Depois, os soldados do governador, conduzindo Jesus ao Pretório, reuniram em torno dele toda a coorte."
}, {
  "number" : 28,
  "text" : "Despindo-o, vestiram-lhe um manto carmesim."
}, {
  "number" : 29,
  "text" : "Em seguida, tecendo uma coroa de espinhos, puseram-lha na cabeça e uma cana na mão direita; e, ajoelhando-se diante dele, escarneciam-no, dizendo: Salve, rei dos judeus!"
}, {
  "number" : 30,
  "text" : "E, cuspindo nele, tomaram a cana e davam-lhe com ela na cabeça."
}, {
  "number" : 31,
  "text" : "Depois de o terem escarnecido, tiraram-lhe o manto, vestiram-lhe as vestes e levaram-no para ser crucificado."
}, {
  "number" : 32,
  "text" : "Ao saírem, encontraram um homem cireneu, chamado Simão, a quem obrigaram a levar a cruz de Jesus."
}, {
  "number" : 33,
  "text" : "Chegados a um lugar chamado Gólgota, que quer dizer Lugar da Caveira,"
}, {
  "number" : 34,
  "text" : "deram-lhe a beber vinho com fel; e ele, tendo-o provado, não o quis beber."
}, {
  "number" : 35,
  "text" : "Depois de o crucificarem, repartiram entre si as vestes dele, deitando sortes;"
}, {
  "number" : 36,
  "text" : "e, sentados, ali o guardavam."
}, {
  "number" : 37,
  "text" : "Puseram-lhe sobre a cabeça a sua acusação escrita: ESTE É JESUS, O REI DOS JUDEUS."
}, {
  "number" : 38,
  "text" : "Então, foram crucificados com ele dois salteadores, um à sua direita e outro à sua esquerda."
}, {
  "number" : 39,
  "text" : "Os que iam passando blasfemavam dele, meneando a cabeça"
}, {
  "number" : 40,
  "text" : "e dizendo: Ó tu que destróis o santuário e em três dias o reedificas, salva-te a ti mesmo; se és Filho de Deus, desce da cruz."
}, {
  "number" : 41,
  "text" : "Do mesmo modo, os principais sacerdotes, com os escribas e anciãos, escarnecendo, diziam:"
}, {
  "number" : 42,
  "text" : "Ele salvou aos outros, a si mesmo não se pode salvar; rei de Israel é ele! Desça agora da cruz, e creremos nele."
}, {
  "number" : 43,
  "text" : "Confia em Deus; Deus que o livre agora, se lhe quer bem; pois disse: Sou Filho de Deus."
}, {
  "number" : 44,
  "text" : "Também os salteadores que foram crucificados com ele dirigiram-lhe os mesmos impropérios."
}, {
  "number" : 45,
  "text" : "Desde a hora sexta até a hora nona, houve trevas sobre toda a terra."
}, {
  "number" : 46,
  "text" : "Cerca da hora nona, deu Jesus um alto brado: Eli, Eli, lamá sabactâni? Que quer dizer: Deus meu, Deus meu, por que me desamparaste?"
}, {
  "number" : 47,
  "text" : "Alguns daqueles que estavam presentes, ouvindo isso, disseram: Ele chama por Elias."
}, {
  "number" : 48,
  "text" : "No mesmo instante, um deles correu, tomou uma esponja, ensopou-a em vinagre e, pondo-a numa cana, deu-lhe de beber."
}, {
  "number" : 49,
  "text" : "Mas os outros disseram: Deixa, vejamos se Elias vem salvá-lo."
}, {
  "number" : 50,
  "text" : "De novo, dando Jesus um alto brado, expirou."
}, {
  "number" : 51,
  "text" : "O véu do santuário rasgou-se em duas partes de alto a baixo, tremeu a terra, fenderam-se as rochas,"
}, {
  "number" : 52,
  "text" : "abriram-se os túmulos e muitos corpos de santos, já falecidos, foram ressuscitados;"
}, {
  "number" : 53,
  "text" : "e, saindo dos túmulos depois da ressurreição de Jesus, entraram na Cidade Santa e apareceram a muitos."
}, {
  "number" : 54,
  "text" : "O centurião e os que com ele guardavam a Jesus, vendo o terremoto e o que se passara, tiveram muito medo e disseram: Verdadeiramente, este era Filho de Deus."
}, {
  "number" : 55,
  "text" : "Estavam ali muitas mulheres, observando de longe, as quais desde a Galileia tinham seguido a Jesus para o servir;"
}, {
  "number" : 56,
  "text" : "entre elas se achavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu."
}, {
  "number" : 57,
  "text" : "À tarde, veio um homem rico de Arimateia, chamado José, que era também discípulo de Jesus;"
}, {
  "number" : 58,
  "text" : "ele foi a Pilatos e pediu o corpo de Jesus. Então, Pilatos mandou que lho entregassem."
}, {
  "number" : 59,
  "text" : "José levou o corpo, envolveu-o em pano limpo de linho"
}, {
  "number" : 60,
  "text" : "e depositou-o no seu túmulo novo, que fizera abrir na rocha; e, pondo uma grande pedra à entrada do túmulo, retirou-se."
}, {
  "number" : 61,
  "text" : "Achavam-se ali Maria Madalena e a outra Maria, sentadas em frente do sepulcro."
}, {
  "number" : 62,
  "text" : "No outro dia, que era o seguinte a Parasceve, reunidos os principais sacerdotes e os fariseus, dirigiram-se a Pilatos"
}, {
  "number" : 63,
  "text" : "e disseram-lhe: Senhor, lembramo-nos de que aquele embusteiro, ainda em vida, afirmou: Depois de três dias, ressuscitarei."
}, {
  "number" : 64,
  "text" : "Ordena, pois, que se faça seguro o sepulcro até o terceiro dia, para não suceder que, vindo os discípulos, o furtem e, depois, digam ao povo que ele ressuscitou dos mortos; e será o último embuste pior que o primeiro."
}, {
  "number" : 65,
  "text" : "Disse-lhes Pilatos: Aí tendes uma guarda; ide segurá-lo, como entendeis."
}, {
  "number" : 66,
  "text" : "Partiram eles e tornaram seguro o sepulcro, selando a pedra e deixando ali a guarda."
} ]