[ {
  "number" : 1,
  "text" : "No fim do sábado, ao alvorecer do primeiro dia da semana, Maria Madalena e a outra Maria foram ver o sepulcro."
}, {
  "number" : 2,
  "text" : "Eis que tinha havido um grande terremoto; pois um anjo do Senhor descera do céu, e, chegando-se ao sepulcro, removera a pedra, e sentara-se sobre ela."
}, {
  "number" : 3,
  "text" : "A sua aparência era como um relâmpago, e a sua veste, branca como a neve."
}, {
  "number" : 4,
  "text" : "Os guardas, receosos dele, tremeram e ficaram como mortos."
}, {
  "number" : 5,
  "text" : "Mas o anjo disse às mulheres: Não temais vós; porque sei que procurais a Jesus, que foi crucificado."
}, {
  "number" : 6,
  "text" : "Ele não está aqui, porque ressuscitou, como disse; vinde e vede o lugar onde ele jazia."
}, {
  "number" : 7,
  "text" : "Ide depressa dizer a seus discípulos que ele ressuscitou dos mortos e vai adiante de vós para a Galileia; lá, o vereis. Olhai que vo-lo tenho dito."
}, {
  "number" : 8,
  "text" : "Elas deixaram apressadamente o túmulo, tomadas de medo e grande gozo, e foram correndo avisar os discípulos."
}, {
  "number" : 9,
  "text" : "Eis que Jesus as encontrou e lhes disse: Salve! Elas, aproximando-se, abraçaram-lhe os pés e adoraram-no."
}, {
  "number" : 10,
  "text" : "Então lhes disse Jesus: Não temais; ide avisar a meus irmãos que se dirijam à Galileia e lá me hão de ver."
}, {
  "number" : 11,
  "text" : "Enquanto elas iam, vieram à cidade alguns soldados da guarda e contaram aos principais sacerdotes tudo o que havia sucedido."
}, {
  "number" : 12,
  "text" : "Estes, reunidos com os anciãos, tendo consultado entre si, deram bastante dinheiro aos soldados,"
}, {
  "number" : 13,
  "text" : "recomendando-lhes que dissessem: Os seus discípulos vieram de noite e furtaram-no, enquanto nós dormíamos."
}, {
  "number" : 14,
  "text" : "Se isso chegar aos ouvidos do governador, nós o persuadiremos e vos livraremos de cuidado."
}, {
  "number" : 15,
  "text" : "Os soldados receberam o dinheiro e fizeram como lhes haviam recomendado; e esta notícia se há divulgado entre os judeus até o dia de hoje."
}, {
  "number" : 16,
  "text" : "Partiram os onze discípulos para a Galileia, para o monte que Jesus lhes designara;"
}, {
  "number" : 17,
  "text" : "e, vendo-o, adoraram-no, mas alguns tiveram suas dúvidas."
}, {
  "number" : 18,
  "text" : "Jesus, aproximando-se, disse-lhes: Foi-me dado todo o poder no céu e na terra."
}, {
  "number" : 19,
  "text" : "Ide, pois, e fazei discípulos de todas as nações, batizando-as em o nome do Pai, e do Filho, e do Espírito Santo;"
}, {
  "number" : 20,
  "text" : "instruindo-as a observar todas as coisas que vos tenho mandado. Eis que eu estou convosco todos os dias até o fim do mundo."
} ]