[ {
  "number" : 1,
  "text" : "Então foi levado Jesus pelo Espírito ao deserto, para ser tentado pelo Diabo."
}, {
  "number" : 2,
  "text" : "Depois de jejuar quarenta dias e quarenta noites, teve fome."
}, {
  "number" : 3,
  "text" : "Chegando o tentador, disse-lhe: Se és Filho de Deus, manda que estas pedras se tornem em pães."
}, {
  "number" : 4,
  "text" : "Mas Jesus respondeu: Está escrito: Não só de pão viverá o homem, mas de toda palavra que sai da boca de Deus."
}, {
  "number" : 5,
  "text" : "Então o Diabo o levou à Cidade Santa, e o colocou sobre o pináculo do templo,"
}, {
  "number" : 6,
  "text" : "e disse-lhe: Se és Filho de Deus, lança-te daqui abaixo; porque escrito está: Aos seus anjos ordenará a teu respeito, e eles te susterão nas suas mãos, para não tropeçares em alguma pedra."
}, {
  "number" : 7,
  "text" : "Tornou-lhe Jesus: Também está escrito: Não tentarás o Senhor, teu Deus."
}, {
  "number" : 8,
  "text" : "De novo, o Diabo o levou a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles,"
}, {
  "number" : 9,
  "text" : "e disse-lhe: Tudo isto te darei, se, prostrado, me adorares."
}, {
  "number" : 10,
  "text" : "Respondeu-lhe Jesus: Vai-te, Satanás pois está escrito: Ao Senhor, teu Deus, adorarás e só a ele darás culto."
}, {
  "number" : 11,
  "text" : "Então o Diabo o deixou; e eis que vieram anjos e o serviam."
}, {
  "number" : 12,
  "text" : "Quando Jesus soube que João fora preso, partiu para a Galileia."
}, {
  "number" : 13,
  "text" : "Deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, nos confins de Zebulom e Naftali,"
}, {
  "number" : 14,
  "text" : "para que se cumprisse o que foi dito pelo profeta Isaías:"
}, {
  "number" : 15,
  "text" : "A terra de Zebulom e a terra de Naftali, caminho do mar, além do Jordão, a Galileia dos gentios!"
}, {
  "number" : 16,
  "text" : "O povo que jazia nas trevas, viu uma grande luz, e aos que estavam de assento na região e sombra da morte, a estes raiou a luz."
}, {
  "number" : 17,
  "text" : "Desde esse tempo começou Jesus a pregar e a dizer: Arrependei-vos, porque está próximo o reino dos céus."
}, {
  "number" : 18,
  "text" : "Andando ao longo do mar da Galileia, viu dois irmãos, Simão, também chamado Pedro, e André, lançarem a rede ao mar, porque eram pescadores."
}, {
  "number" : 19,
  "text" : "Disse-lhes: Segui-me, e eu vos farei pescadores de homens."
}, {
  "number" : 20,
  "text" : "Imediatamente, eles deixaram as redes e o seguiram."
}, {
  "number" : 21,
  "text" : "Jesus, passando adiante, viu outros dois irmãos, Tiago e João, filhos de Zebedeu, que estavam na barca com seu pai, consertando as suas redes; e os chamou."
}, {
  "number" : 22,
  "text" : "Eles, deixando logo a barca e seu pai, o seguiram."
}, {
  "number" : 23,
  "text" : "Andava Jesus por toda a Galileia, ensinando nas sinagogas, pregando o evangelho do reino e curando todas as doenças e enfermidades entre o povo."
}, {
  "number" : 24,
  "text" : "A sua fama correu por toda a Síria; trouxeram-lhe todos os enfermos, acometidos de várias doenças e sofrimentos, endemoninhados, epiléticos e paralíticos, e ele os curou."
}, {
  "number" : 25,
  "text" : "Muita gente o seguiu da Galileia, de Decápolis, de Jerusalém, da Judeia e dalém do Jordão."
} ]