[ {
  "number" : 1,
  "text" : "Vendo Jesus a multidão, subiu ao monte; depois de se ter sentado, aproximaram-se seus discípulos,"
}, {
  "number" : 2,
  "text" : "e ele começou a ensiná-los, dizendo:"
}, {
  "number" : 3,
  "text" : "Bem-aventurados os humildes de espírito, porque deles é o reino dos céus."
}, {
  "number" : 4,
  "text" : "Bem-aventurados os que choram, porque eles serão consolados."
}, {
  "number" : 5,
  "text" : "Bem-aventurados os mansos, porque eles herdarão a terra."
}, {
  "number" : 6,
  "text" : "Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos."
}, {
  "number" : 7,
  "text" : "Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia."
}, {
  "number" : 8,
  "text" : "Bem-aventurados os limpos de coração, porque eles verão a Deus."
}, {
  "number" : 9,
  "text" : "Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus."
}, {
  "number" : 10,
  "text" : "Bem-aventurados os que têm sido perseguidos por causa da justiça, porque deles é o reino dos céus."
}, {
  "number" : 11,
  "text" : "Bem-aventurados sois, quando vos injuriarem, vos perseguirem e, mentindo, disserem todo mal contra vós, por minha causa."
}, {
  "number" : 12,
  "text" : "Alegrai-vos e exultai, porque é grande o vosso galardão nos céus; pois assim perseguiram aos profetas que existiram antes de vós."
}, {
  "number" : 13,
  "text" : "Vós sois o sal da terra; se o sal se tiver tornado insípido, como se poderá restaurar-lhe o sabor? Para nada mais presta, senão para ser lançado fora e pisado pelos homens."
}, {
  "number" : 14,
  "text" : "Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;"
}, {
  "number" : 15,
  "text" : "ninguém acende uma candeia e a coloca debaixo do módio, mas no velador, e assim alumia a todos os que estão na casa."
}, {
  "number" : 16,
  "text" : "De tal modo brilhe a vossa luz diante dos homens, que eles vejam as vossas boas obras e glorifiquem a vosso Pai que está nos céus."
}, {
  "number" : 17,
  "text" : "Não penseis que vim revogar a lei ou os profetas; não vim revogar, mas cumprir."
}, {
  "number" : 18,
  "text" : "Porque em verdade vos digo: Enquanto não passar o céu e a terra, de modo nenhum passará da lei um só i ou um só til, sem que tudo se cumpra."
}, {
  "number" : 19,
  "text" : "Aquele, pois, que violar um destes mínimos mandamentos e assim ensinar aos homens será chamado mínimo no reino dos céus; mas aquele que os observar e ensinar, esse será chamado grande no reino dos céus."
}, {
  "number" : 20,
  "text" : "Pois vos digo que, se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos céus."
}, {
  "number" : 21,
  "text" : "Tendes ouvido que foi dito aos antigos: Não matarás; e: Quem matar estará sujeito a julgamento."
}, {
  "number" : 22,
  "text" : "Mas eu vos digo que todo aquele que se ira contra seu irmão estará sujeito a julgamento; e quem chamar a seu irmão: Raca estará sujeito ao julgamento do Sinédrio; e quem lhe chamar: Tolo estará sujeito à Geena de fogo."
}, {
  "number" : 23,
  "text" : "Se estiveres, pois, apresentando a tua oferta no altar e aí te lembrares que teu irmão tem contra ti alguma coisa,"
}, {
  "number" : 24,
  "text" : "deixa ali a tua oferta diante do altar, vai primeiro reconciliar-te com teu irmão e, depois, vem apresentar a tua oferta."
}, {
  "number" : 25,
  "text" : "Harmoniza-te sem demora com o teu adversário, enquanto está no caminho com ele; para que não suceda que o adversário te entregue ao juiz, o juiz, ao oficial de justiça, e sejas recolhido à prisão."
}, {
  "number" : 26,
  "text" : "Em verdade te digo que não sairás dali, até pagares o último ceitil."
}, {
  "number" : 27,
  "text" : "Tendes ouvido que foi dito: Não adulterarás."
}, {
  "number" : 28,
  "text" : "Eu, porém, vos digo que todo o que põe seus olhos em uma mulher, para a cobiçar, já no seu coração adulterou com ela."
}, {
  "number" : 29,
  "text" : "Se o teu olho direito te serve de pedra de tropeço, arranca-o e lança-o de ti; pois te convém mais que se perca um dos teus membros do que todo o teu corpo seja lançado na Geena."
}, {
  "number" : 30,
  "text" : "Se a tua mão direita te serve de pedra de tropeço, corta-a e lança-a de ti; pois te convém mais que se perca um dos teus membros do que todo o teu corpo vá para a Geena."
}, {
  "number" : 31,
  "text" : "Também foi dito: Quem repudiar sua mulher, dê-lhe carta de divórcio."
}, {
  "number" : 32,
  "text" : "Eu, porém, vos digo que todo o que repudia sua mulher, a não ser por causa de infidelidade, a faz ser adúltera; e qualquer que se casar com a repudiada comete adultério."
}, {
  "number" : 33,
  "text" : "Também tendes ouvido que foi dito aos antigos: Não jurarás falso, mas cumprirás para com o Senhor os teus juramentos."
}, {
  "number" : 34,
  "text" : "Eu, porém, vos digo que absolutamente não jureis; nem pelo céu, porque é o trono de Deus;"
}, {
  "number" : 35,
  "text" : "nem pela terra, porque é o escabelo dos seus pés; nem por Jerusalém, porque é a cidade do grande Rei;"
}, {
  "number" : 36,
  "text" : "nem jures pela tua cabeça, porque nem um só cabelo podes tornar branco ou preto."
}, {
  "number" : 37,
  "text" : "Mas seja o vosso falar: sim, sim; não, não; pois tudo que passa disso vem do Maligno."
}, {
  "number" : 38,
  "text" : "Tendes ouvido que foi dito: Olho por olho, dente por dente."
}, {
  "number" : 39,
  "text" : "Eu, porém, vos digo: Não resistais ao homem mau; mas a qualquer que te dá na face direita, volta-lhe também a outra;"
}, {
  "number" : 40,
  "text" : "ao que quer demandar contigo e tirar-te a túnica, larga-lhe também a capa;"
}, {
  "number" : 41,
  "text" : "e quem te obriga a andar mil passos, vai com ele dois mil."
}, {
  "number" : 42,
  "text" : "Dá a quem te pede e não voltes as costas ao que deseja que lhe emprestes."
}, {
  "number" : 43,
  "text" : "Tendes ouvido que foi dito: Amarás o teu próximo e aborrecerás o teu inimigo."
}, {
  "number" : 44,
  "text" : "Eu, porém, vos digo: Amai os vossos inimigos e orai pelos que vos perseguem,"
}, {
  "number" : 45,
  "text" : "para que vos torneis filhos de vosso Pai, que está nos céus, porque ele faz nascer o seu sol sobre maus e bons e vir chuvas sobre justos e injustos."
}, {
  "number" : 46,
  "text" : "Pois, se amardes aos que vos amam, que recompensa tendes? Não fazem os publicanos também o mesmo?"
}, {
  "number" : 47,
  "text" : "Se saudardes somente aos vossos irmãos, que fazeis de especial? Não fazem os gentios também o mesmo?"
}, {
  "number" : 48,
  "text" : "Sede vós, pois, perfeitos como vosso Pai celestial é perfeito."
} ]