[ {
  "number" : 1,
  "text" : "Guardai-vos, não façais as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte, não tendes recompensa junto de vosso Pai, que está nos céus."
}, {
  "number" : 2,
  "text" : "Quando, pois, deres esmola, não faças tocar a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem honrados dos homens; em verdade vos digo que já receberam a sua recompensa."
}, {
  "number" : 3,
  "text" : "Tu, porém, quando dás esmola, não saiba a tua mão esquerda o que faz a tua direita,"
}, {
  "number" : 4,
  "text" : "para que a tua esmola fique em secreto; e teu Pai, que vê em secreto, te retribuirá."
}, {
  "number" : 5,
  "text" : "Quando orardes, não sejais como os hipócritas; porque eles gostam de orar em pé nas sinagogas e nos cantos das ruas, para serem vistos dos homens; em verdade vos digo que já receberam a sua recompensa."
}, {
  "number" : 6,
  "text" : "Tu, porém, quando orares, entra no teu quarto e, fechada a porta, ora a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te retribuirá."
}, {
  "number" : 7,
  "text" : "Quando orais, não useis de repetições desnecessárias, como os gentios; porque pensam que pelo seu muito falar serão ouvidos."
}, {
  "number" : 8,
  "text" : "Não sejais, pois, como eles; porque vosso Pai sabe o que vos é necessário, antes que lho peçais."
}, {
  "number" : 9,
  "text" : "Portanto, orai vós deste modo: Pai nosso, que estás nos céus; santificado seja o teu nome;"
}, {
  "number" : 10,
  "text" : "venha o teu reino; seja feita a tua vontade, assim na terra como no céu."
}, {
  "number" : 11,
  "text" : "O pão nosso de cada dia nos dá hoje;"
}, {
  "number" : 12,
  "text" : "e perdoa-nos as nossas dívidas, assim como nós também temos perdoado aos nossos devedores;"
}, {
  "number" : 13,
  "text" : "e não nos deixes cair em tentação, mas livra-nos do mal."
}, {
  "number" : 14,
  "text" : "Pois, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará;"
}, {
  "number" : 15,
  "text" : "mas, se não perdoardes aos homens, tão pouco vosso Pai perdoará as vossas ofensas."
}, {
  "number" : 16,
  "text" : "Quando jejuardes, não tomeis um ar triste, como os hipócritas; porque eles desfiguram os seus rostos, para fazer ver aos homens que estão jejuando; em verdade vos digo que já receberam a sua recompensa."
}, {
  "number" : 17,
  "text" : "Tu, porém, quando jejuas, unge a cabeça e lava o rosto,"
}, {
  "number" : 18,
  "text" : "para não mostrar aos homens que jejuas, mas somente a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te retribuirá."
}, {
  "number" : 19,
  "text" : "Não ajunteis para vós tesouros na terra, onde a traça e a ferrugem os consomem e onde os ladrões penetram e roubam;"
}, {
  "number" : 20,
  "text" : "mas ajuntai para vós tesouros no céu, onde nem a traça nem a ferrugem os consomem e onde os ladrões não penetram, nem roubam;"
}, {
  "number" : 21,
  "text" : "porque onde está o teu tesouro, aí estará também o teu coração."
}, {
  "number" : 22,
  "text" : "A candeia do corpo são os olhos. Se estes, pois, forem simples, todo o teu corpo será luminoso;"
}, {
  "number" : 23,
  "text" : "mas, se forem maus, todo o teu corpo ficará às escuras. Se, portanto, a luz que há em ti são trevas, quão densas são as trevas!"
}, {
  "number" : 24,
  "text" : "Ninguém pode servir a dois senhores; pois ou há de aborrecer a um e amar ao outro ou há de unir-se a um e desprezar ao outro. Não podeis servir a Deus e às riquezas."
}, {
  "number" : 25,
  "text" : "Por isso, vos digo: Não andeis cuidadosos da vossa vida, pelo que haveis de comer ou beber, nem do vosso corpo, pelo que haveis de vestir; não é a vida mais que o alimento, e o corpo, mais que o vestido?"
}, {
  "number" : 26,
  "text" : "Olhai para as aves do céu, que não semeiam, nem ceifam, nem ajuntam em celeiros, e vosso Pai celestial as alimenta; não valeis vós muito mais do que elas?"
}, {
  "number" : 27,
  "text" : "Qual de vós, por mais ansioso que esteja, pode acrescentar um cúbito à sua estatura?"
}, {
  "number" : 28,
  "text" : "Por que andais ansiosos pelo que haveis de vestir? Considerai como crescem os lírios do campo: eles não trabalham nem fiam,"
}, {
  "number" : 29,
  "text" : "contudo vos digo que nem Salomão em toda a sua glória se vestiu como um deles."
}, {
  "number" : 30,
  "text" : "Se Deus, pois, assim veste a erva do campo, que hoje existe e amanhã é lançada no forno, quanto mais a vós, homens de pouca fé?"
}, {
  "number" : 31,
  "text" : "Assim, não andeis ansiosos, dizendo: Que havemos de comer? Ou: Que havemos de beber? Ou: Com que nos havemos de vestir?"
}, {
  "number" : 32,
  "text" : "(Pois os gentios é que procuram todas estas coisas); porque vosso Pai celestial sabe que precisais de todas elas."
}, {
  "number" : 33,
  "text" : "Mas buscai primeiramente o seu reino e a sua justiça, e todas essas coisas vos serão acrescentadas."
}, {
  "number" : 34,
  "text" : "Não andeis, pois, ansiosos pelo dia de amanhã, porque o dia de amanhã a si mesmo trará seu cuidado; ao dia bastam os seus próprios males."
} ]