[ {
  "number" : 1,
  "text" : "Jesus entrou numa barca, atravessou para o outro lado e foi à sua cidade."
}, {
  "number" : 2,
  "text" : "Trouxeram-lhe um paralítico, deitado em um leito. Vendo Jesus a fé que eles tinham, disse ao paralítico: Tem ânimo, filho; perdoados são os teus pecados."
}, {
  "number" : 3,
  "text" : "Alguns escribas disseram consigo: Este homem blasfema."
}, {
  "number" : 4,
  "text" : "Mas Jesus, conhecendo-lhes os pensamentos, disse: Por que pensais mal nos vossos corações?"
}, {
  "number" : 5,
  "text" : "Pois qual é mais fácil? Dizer: Perdoados são os teus pecados, ou dizer: Levanta-te e anda?"
}, {
  "number" : 6,
  "text" : "Para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados — disse então ao paralítico: Levanta-te, toma o teu leito e vai para tua casa."
}, {
  "number" : 7,
  "text" : "Ele se levantou e foi para sua casa."
}, {
  "number" : 8,
  "text" : "Vendo isso as multidões, temeram e glorificaram a Deus, que dera tal autoridade aos homens."
}, {
  "number" : 9,
  "text" : "Jesus, partindo dali, viu um homem chamado Mateus sentado na coletoria e disse-lhe: Segue-me! Ele se levantou e o seguiu."
}, {
  "number" : 10,
  "text" : "Estando ele à mesa em casa, vieram muitos publicanos e pecadores e sentaram-se com Jesus e com seus discípulos."
}, {
  "number" : 11,
  "text" : "Os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com os publicanos e pecadores?"
}, {
  "number" : 12,
  "text" : "Mas Jesus, ouvindo-o, disse: Os sãos não precisam de médico, mas sim os enfermos."
}, {
  "number" : 13,
  "text" : "Porém ide aprender o que significa: Misericórdia quero e não holocaustos; pois não vim chamar os justos, mas os pecadores."
}, {
  "number" : 14,
  "text" : "Depois, o procuraram os discípulos de João e lhe perguntaram: Por que é que nós e os fariseus jejuamos, mas teus discípulos não jejuam?"
}, {
  "number" : 15,
  "text" : "Respondeu-lhes Jesus: Podem, porventura, estar tristes os convidados para o casamento, enquanto o noivo está com eles? Porém dias virão, em que lhes será tirado o noivo, e nesses dias jejuarão."
}, {
  "number" : 16,
  "text" : "Ninguém põe remendo de pano novo em vestido velho; porque o remendo tira parte do vestido, e fica maior a rotura."
}, {
  "number" : 17,
  "text" : "Nem se põe vinho novo em odres velhos; de outro modo, arrebentam os odres, e derrama-se o vinho, e estragam-se os odres. Mas vinho novo é posto em odres novos, e ambos se conservam."
}, {
  "number" : 18,
  "text" : "Enquanto assim lhes falava, veio um chefe da sinagoga e adorava-o, dizendo: Neste momento, acaba de expirar minha filha; mas vem, põe a tua mão sobre ela, e viverá."
}, {
  "number" : 19,
  "text" : "Jesus, levantando-se, o foi seguindo com seus discípulos."
}, {
  "number" : 20,
  "text" : "Uma mulher, padecendo há doze anos de uma hemorragia, veio por detrás dele e tocou-lhe a fímbria da capa;"
}, {
  "number" : 21,
  "text" : "porque dizia consigo: Se eu lhe tocar somente a capa, ficarei curada."
}, {
  "number" : 22,
  "text" : "Jesus, voltando-se e vendo-a, disse: Tem ânimo, filha; a tua fé te sarou. Desde aquela hora, a mulher ficou sã."
}, {
  "number" : 23,
  "text" : "Quando Jesus chegou à casa do chefe da sinagoga, vendo os tocadores de flauta e a multidão em alvoroço,"
}, {
  "number" : 24,
  "text" : "disse: Retirai-vos; pois a menina não está morta, mas sim dormindo. Riam-se dele."
}, {
  "number" : 25,
  "text" : "Mas, retirada a multidão, entrou Jesus, tomou a menina pela mão, e ela se levantou."
}, {
  "number" : 26,
  "text" : "A fama desse fato correu por toda aquela terra."
}, {
  "number" : 27,
  "text" : "Saindo Jesus dali, seguiram-no dois cegos, clamando: Tem compaixão de nós, filho de Davi!"
}, {
  "number" : 28,
  "text" : "Tendo ele entrado em casa, vieram a ele os cegos; Jesus perguntou-lhes: Credes que posso fazer isso? Responderam eles: Cremos, Senhor."
}, {
  "number" : 29,
  "text" : "Então lhes tocou os olhos, dizendo: Faça-se-vos conforme a vossa fé."
}, {
  "number" : 30,
  "text" : "Abriram-se-lhes os olhos. Jesus advertiu-lhes com energia, dizendo: Vede que ninguém o saiba."
}, {
  "number" : 31,
  "text" : "Eles, porém, saíram e lhe divulgaram a fama por toda aquela terra."
}, {
  "number" : 32,
  "text" : "Quando se retiravam, foi-lhe trazido um mudo endemoninhado."
}, {
  "number" : 33,
  "text" : "Expulso o demônio, falou o mudo; e a multidão maravilhou-se, dizendo: Nunca tal se viu em Israel!"
}, {
  "number" : 34,
  "text" : "Mas os fariseus afirmavam: É pelo príncipe dos demônios que ele expele os demônios."
}, {
  "number" : 35,
  "text" : "Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do reino e curando todas as doenças e enfermidades."
}, {
  "number" : 36,
  "text" : "Vendo ele as turbas, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas sem pastor."
}, {
  "number" : 37,
  "text" : "Então, disse a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos;"
}, {
  "number" : 38,
  "text" : "rogai, pois, ao Senhor da seara que envie trabalhadores para a sua seara."
} ]