[ {
  "number" : 1,
  "text" : "E, eis que veio ali um homem de Deus oriundo de Judá, pela palavra do Senhor, até Betel; e Jeroboão estava de pé junto ao altar para queimar incenso."
}, {
  "number" : 2,
  "text" : "E ele gritou contra o altar na palavra do Senhor, e disse: Ó altar, altar, assim diz o Senhor: Eis que uma criança nascerá à casa de Davi, de nome Josias; e sobre ti ele oferecerá os sacerdotes dos lugares altos que queimam incenso sobre ti, e os ossos dos homens serão queimados sobre ti."
}, {
  "number" : 3,
  "text" : "E ele deu um sinal no mesmo dia, dizendo: Este é o sinal do qual o Senhor falou: Eis que o altar será rasgado, e as cinzas que estiverem sobre ele serão derramadas."
}, {
  "number" : 4,
  "text" : "E sucedeu, quando o rei Jeroboão ouviu os dizeres do homem de Deus, o qual havia gritado contra o altar em Betel, que ele estendeu a sua mão de sobre o altar, dizendo: Apanhai-o. E a sua mão, a qual estendeu contra ele, secou-se, de modo que não conseguiu recolhê-la novamente a si."
}, {
  "number" : 5,
  "text" : "O altar também foi rasgado, e as cinzas derramadas do altar, segundo o sinal que o homem de Deus tinha dado pela palavra do Senhor."
}, {
  "number" : 6,
  "text" : "E o rei respondeu e disse para o homem de Deus: Suplica agora a face do Senhor teu Deus, e ora por mim, para que a minha mão possa ser restaurada novamente a mim. E o homem de Deus buscou o Senhor, e a mão do rei lhe foi novamente restaurada, e se tornou como era antes."
}, {
  "number" : 7,
  "text" : "E o rei disse ao homem de Deus: Vem para casa comigo, e refresca-te, e eu te darei uma recompensa."
}, {
  "number" : 8,
  "text" : "E o homem de Deus disse ao rei: Se tu me deres metade da tua casa, nela não entrarei contigo, nem comerei pão, tampouco beberei água neste lugar;"
}, {
  "number" : 9,
  "text" : "porque assim me foi incumbido pela palavra do Senhor, dizendo: Não comas pão, nem bebas água, tampouco retornes pelo mesmo caminho pelo qual vieste."
}, {
  "number" : 10,
  "text" : "Assim, ele se foi por outro caminho, e não retornou pelo caminho que veio a Betel."
}, {
  "number" : 11,
  "text" : "Ora, um velho profeta habitava ali em Betel; e os seus filhos vieram e lhe contaram todas as obras que o homem de Deus havia feito naquele dia em Betel; as palavras que ele havia falado ao rei, eles também as contaram ao seu pai."
}, {
  "number" : 12,
  "text" : "E disse-lhes seu pai: Por qual caminho ele se foi? Porquanto os seus filhos haviam visto por qual caminho o homem de Deus, o qual veio de Judá, havia-se ido."
}, {
  "number" : 13,
  "text" : "E ele disse aos seus filhos: Sela-me o jumento. Assim, eles lhe selaram o jumento; e seguiu montado sobre ele."
}, {
  "number" : 14,
  "text" : "E foi atrás do homem de Deus, e o encontrou assentado debaixo de um carvalho; e disse-lhe: És tu o homem de Deus que veio de Judá? E ele disse: Sou eu."
}, {
  "number" : 15,
  "text" : "Então, lhe disse: Vem para casa comigo, e come pão."
}, {
  "number" : 16,
  "text" : "E ele disse: Não posso retornar contigo, nem entrar contigo; tampouco comerei pão, ou beberei água contigo neste lugar;"
}, {
  "number" : 17,
  "text" : "porque foi-me dito pela palavra do Senhor: Tu não comerás pão, nem beberás água ali, tampouco retornareis pelo caminho que vieste."
}, {
  "number" : 18,
  "text" : "Ele lhe disse: Eu também sou um profeta como tu o és; e um anjo falou comigo pela palavra do Senhor, dizendo: Traze-o de volta contigo para dentro da tua casa, para que ele possa comer pão e beber água. Ele, porém, mentiu-lhe."
}, {
  "number" : 19,
  "text" : "Assim voltou com ele, e comeu pão na sua casa, e bebeu água."
}, {
  "number" : 20,
  "text" : "E sucedeu, enquanto eles estavam assentados à mesa, que a palavra do Senhor veio ao profeta que o trouxe de volta;"
}, {
  "number" : 21,
  "text" : "e ele gritou ao homem de Deus que vinha de Judá, dizendo: Assim diz o Senhor: Porquanto tens desobedecido à palavra do Senhor, e não tens guardado o mandamento que o Senhor teu Deus te ordenou,"
}, {
  "number" : 22,
  "text" : "mas retornaste, e comeste pão e bebeste água no lugar do qual o Senhor te disse: Não comas pão, nem bebas água; a tua carcaça não virá ao sepulcro dos teus pais."
}, {
  "number" : 23,
  "text" : "E sucedeu, depois que ele havia comido pão, e depois que havia bebido, que ele selou para si o jumento, a saber, para o profeta que fizera voltar."
}, {
  "number" : 24,
  "text" : "E quando ele se foi, um leão o encontrou junto ao caminho, e o matou; e a sua carcaça foi lançada no caminho, e o jumento permaneceu de pé junto a ela, o leão também ficou de pé junto à carcaça."
}, {
  "number" : 25,
  "text" : "E, eis que homens passavam, e viram a carcaça jogada no caminho, e o leão de pé junto à carcaça; e eles vieram e contaram isto na cidade onde habitava o velho profeta."
}, {
  "number" : 26,
  "text" : "E quando o profeta que o trouxe de volta do caminho ouviu acerca disto, ele disse: É o homem de Deus, que foi desobediente à palavra do Senhor; por isso, o Senhor o entregou ao leão, o qual o rasgou, e o matou, segundo a palavra do Senhor, a qual ele lhe falou."
}, {
  "number" : 27,
  "text" : "E ele falou aos seus filhos, dizendo: Selai- me um jumento. E eles selaram para ele."
}, {
  "number" : 28,
  "text" : "E ele foi e encontrou a sua carcaça jogada no caminho, e o jumento e o leão de pé junto à carcaça; o leão não havia comido a carcaça, nem despedaçado o jumento."
}, {
  "number" : 29,
  "text" : "E o profeta tomou a carcaça do homem de Deus, e a colocou sobre o jumento, e a trouxe de volta; e o velho profeta veio até a cidade, para prantear e sepultá-lo."
}, {
  "number" : 30,
  "text" : "E ele colocou a sua carcaça no seu próprio sepulcro; e prantearam sobre ele, dizendo: Ai, meu irmão!"
}, {
  "number" : 31,
  "text" : "E sucedeu, depois dele o ter sepultado, que ele falou aos seus filhos, dizendo: Quando eu estiver morto, sepultai-me no sepulcro no qual o homem de Deus está sepultado; colocai os meus ossos ao lado dos seus ossos."
}, {
  "number" : 32,
  "text" : "Porquanto, se cumprirá o que pela palavra do Senhor clamou contra o altar em Betel, e contra todas as casas dos lugares altos que estão nas cidades de Samaria."
}, {
  "number" : 33,
  "text" : "Depois destas coisas, Jeroboão não deixou o seu mau caminho, no entanto, mais uma vez, fez dos menores do povo sacerdotes dos lugares altos; qualquer um que quisesse, ele o consagrava, e este se tornava um dos sacerdotes dos lugares altos."
}, {
  "number" : 34,
  "text" : "E esta coisa se tornou pecado para a casa de Jeroboão, para cortá-la, e destruí-la da face da terra."
} ]