[ {
  "number" : 1,
  "text" : "Naquele tempo Abias, o filho de Jeroboão, caiu enfermo."
}, {
  "number" : 2,
  "text" : "E disse Jeroboão à sua esposa: Levanta- te, rogo-te, e disfarça-te, para que não sejas reconhecida como a esposa de Jeroboão; e vai-te a Siló; eis que ali estará Aías, o profeta, o qual me contou que eu deveria ser rei sobre este povo."
}, {
  "number" : 3,
  "text" : "E leva contigo dez pães, e bolos secos, e um cântaro de mel, e vai-te até ele; ele te contará o que sucederá à criança."
}, {
  "number" : 4,
  "text" : "E a esposa de Jeroboão assim o fez, e se levantou e se foi até Siló, e chegou à casa de Aías. Porém, Aías não conseguia enxergar; porque os seus olhos estavam escurecidos em função da sua idade."
}, {
  "number" : 5,
  "text" : "E o Senhor disse a Aías: Eis que a mulher de Jeroboão vem te consultar sobre o seu filho; porquanto ele está enfermo; assim e assim tu dirás a ela; porque será, quando ela entrar, que fingirá ser uma outra mulher."
}, {
  "number" : 6,
  "text" : "E foi assim, quando Aías ouviu o som dos seus pés, enquanto ela entrava pela porta, que ele disse: Entra, tu, esposa de Jeroboão; por que finges ser outra pessoa? Porque sou enviado a ti com notícias pesadas."
}, {
  "number" : 7,
  "text" : "Vai e diz a Jeroboão: Assim diz o Senhor Deus de Israel: Porquanto te exaltei dentre o povo, e fiz de ti príncipe sobre o meu povo Israel,"
}, {
  "number" : 8,
  "text" : "e rasguei o reino da casa de Davi, e o dei a ti; tu, porém, não tens sido como o meu servo Davi, que guardava os meus mandamentos, e que me seguia de todo o seu coração, para fazer somente aquilo que era reto aos meus olhos;"
}, {
  "number" : 9,
  "text" : "mas tens feito o mal sobre tudo o que esteve diante de ti; porque tens ido e feito para ti outros deuses, e imagens derretidas, para me provocar à ira, e tens me lançado nas tuas costas."
}, {
  "number" : 10,
  "text" : "Portanto, eis que trarei o mal sobre a casa de Jeroboão, e cortarei de Jeroboão aquele que mija contra a parede, tanto o escravo como o livre em Israel, e lançarei fora o remanescente da casa de Jeroboão, semelhante ao homem que retira o esterco, até que todo se acabe."
}, {
  "number" : 11,
  "text" : "Aquele que morrer de Jeroboão, na cidade, os cães comerão; e aquele que morrer no campo, as aves do céu comerão; porquanto o Senhor o falou."
}, {
  "number" : 12,
  "text" : "Levanta tu, portanto, vai-te à tua própria casa; e quando o teu pé entrar na cidade, a criança há de morrer."
}, {
  "number" : 13,
  "text" : "E todo Israel pranteará por ele, e o sepultará; pois de Jeroboão, somente ele virá ao sepulcro, porque nele encontrou-se algo bom para com o Senhor Deus de Israel da casa de Jeroboão."
}, {
  "number" : 14,
  "text" : "Além disso, o Senhor lhe levantará um rei sobre Israel, que cortará a casa de Jeroboão naquele dia; que digo eu? Há de ser já!"
}, {
  "number" : 15,
  "text" : "Porque o Senhor ferirá Israel, como um junco é sacudido na água, e ele arrancará Israel desta boa terra, a qual ele deu aos seus pais e os espalhará além do rio, porque eles fizeram os seus bosques, provocando o Senhor à ira."
}, {
  "number" : 16,
  "text" : "E ele desistirá de Israel por causa dos pecados de Jeroboão, que pecou e que fez Israel pecar."
}, {
  "number" : 17,
  "text" : "E a esposa de Jeroboão se levantou, e partiu, e chegou a Tirza; e quando ela chegou à soleira da porta, a criança morreu;"
}, {
  "number" : 18,
  "text" : "e eles a sepultaram; e todo o Israel pranteou por ela, segundo a palavra do Senhor, a qual ele falou pela mão do seu servo Aías, o profeta."
}, {
  "number" : 19,
  "text" : "E o restante dos atos de Jeroboão, como ele guerreou, e como ele reinou, eis que estão escritos no livro das Crônicas dos reis de Israel."
}, {
  "number" : 20,
  "text" : "E os dias nos quais Jeroboão reinou foram vinte e dois anos; e ele dormiu com os seus pais, e Nadabe, o seu filho, reinou em seu lugar."
}, {
  "number" : 21,
  "text" : "E Roboão, o filho de Salomão, reinou em Judá. Roboão tinha quarenta e um anos de idade quando começou a reinar, e reinou dezessete anos em Jerusalém, a cidade que o Senhor escolheu dentre todas as tribos de Israel, para ali colocar o seu nome. E o nome da sua mãe era Naamá, uma amonita."
}, {
  "number" : 22,
  "text" : "E Judá fez o mal à vista do Senhor, e eles o provocaram ciúmes com os pecados que haviam cometido, acima de todos os que os seus pais haviam feito."
}, {
  "number" : 23,
  "text" : "Porque eles também construíram lugares altos, e imagens, e bosques, em todo outeiro elevado, e debaixo de toda árvore verde."
}, {
  "number" : 24,
  "text" : "E havia também sodomitas na terra; e eles faziam de acordo com todas as abominações das nações que o Senhor expulsou de diante dos filhos de Israel."
}, {
  "number" : 25,
  "text" : "E sucedeu no quinto ano do rei Roboão, que Sisaque, rei do Egito, subiu contra Jerusalém;"
}, {
  "number" : 26,
  "text" : "e ele tomou os tesouros da casa do Senhor, e os tesouros da casa do rei; ele tomou tudo; e ele tomou todos os escudos de ouro que Salomão havia feito."
}, {
  "number" : 27,
  "text" : "E o rei Roboão fez, no seu lugar, escudos de bronze, e os entregou nas mãos do chefe da guarda, a qual guardava a porta da casa do rei."
}, {
  "number" : 28,
  "text" : "E assim foi, quando o rei entrou na casa do Senhor, que a guarda os ergueu, e os trouxe de volta para a câmara da guarda."
}, {
  "number" : 29,
  "text" : "Ora, o restante dos atos de Roboão, e tudo o que ele fez, não estão escritos no livro das Crônicas dos reis de Judá?"
}, {
  "number" : 30,
  "text" : "E houve guerra entre Roboão e Jeroboão durante todos os seus dias."
}, {
  "number" : 31,
  "text" : "E Roboão dormiu com os seus pais, e foi sepultado com os seus pais na cidade de Davi. E o nome da sua mãe era Naamá, uma amonita. E Abias, o seu filho, reinou em seu lugar."
} ]