[ {
  "number" : 1,
  "text" : "Então, a palavra do Senhor veio a Jeú, o filho de Hanani, contra Baasa, dizendo:"
}, {
  "number" : 2,
  "text" : "Porquanto te exaltei do pó, e fiz de ti príncipe sobre o meu povo Israel; e tens andado no caminho de Jeroboão, e feito o meu povo, Israel, pecar para me provocar à ira com os seus pecados;"
}, {
  "number" : 3,
  "text" : "eis que removerei a posteridade de Baasa, e a posteridade da sua casa; e farei da tua casa como a casa de Jeroboão, o filho de Nebate."
}, {
  "number" : 4,
  "text" : "Quem morrer dos de Baasa na cidade, os cães comerão; e aquele que morrer nos campos, as aves do céu comerão."
}, {
  "number" : 5,
  "text" : "Ora, o restante dos atos de Baasa, e o que ele fez, e o seu poder, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 6,
  "text" : "Assim, Baasa dormiu com os seus pais, e foi sepultado em Tirza; e Elá, o seu filho, reinou em seu lugar."
}, {
  "number" : 7,
  "text" : "E também pela mão do profeta Jeú, o filho de Hanani, veio a palavra do Senhor contra Baasa, e contra a sua casa, justamente por todo o mal que ele fez à vista do Senhor, ao provocá-lo à ira com a obra das suas mãos, ao ser semelhante à casa de Jeroboão; e porque ele o matou."
}, {
  "number" : 8,
  "text" : "No vigésimo sexto ano de Asa, rei de Judá, Elá, o filho de Baasa, começou a reinar sobre Israel em Tirza, dois anos."
}, {
  "number" : 9,
  "text" : "E conspirou contra ele o seu servo Zinri, capitão da metade das suas carruagens, e ele estava em Tirza, embriagando-se na casa de Arsa, o mordomo da sua casa em Tirza."
}, {
  "number" : 10,
  "text" : "E entrou Zinri e o feriu, e o matou, no vigésimo sétimo ano de Asa, rei de Judá, e reinou em seu lugar."
}, {
  "number" : 11,
  "text" : "E sucedeu que, quando ele começou a reinar, tão logo se assentou no seu trono, ele matou toda a casa de Baasa; não lhe deixou nenhum que mija contra a parede, nem da sua parentela, nem dos seus amigos."
}, {
  "number" : 12,
  "text" : "Assim, Zinri destruiu toda a casa de Baasa, de acordo com a palavra do Senhor, a qual ele falou contra Baasa por intermédio de Jeú, o profeta,"
}, {
  "number" : 13,
  "text" : "por todos os pecados de Baasa, e os pecados de Elá, o seu filho, pelos quais eles pecaram, e pelos quais ele fez Israel pecar, ao provocar o Senhor Deus de Israel à ira com as suas vaidades."
}, {
  "number" : 14,
  "text" : "Ora, o restante dos atos de Elá, e tudo o que ele fez, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 15,
  "text" : "No vigésimo sétimo ano de Asa, rei de Judá, reinou Zinri sete dias em Tirza. E o povo estava acampado contra Gibetom, a qual pertencia aos filisteus."
}, {
  "number" : 16,
  "text" : "E o povo que estava acampado ouviu dizer: Zinri conspirou, e também matou o rei; porquanto todo o Israel fez de Onri, o capitão do exército, rei sobre Israel naquele dia, no acampamento."
}, {
  "number" : 17,
  "text" : "E Onri subiu de Gibetom, e todo o Israel com ele, e cercaram Tirza."
}, {
  "number" : 18,
  "text" : "E sucedeu, quando Zinri viu que a cidade estava tomada, que ele adentrou ao palácio da casa do rei, e queimou a casa do rei em cima dele com fogo, e morreu,"
}, {
  "number" : 19,
  "text" : "por causa dos pecados que cometera ao fazer o mal à vista do Senhor, ao andar no caminho de Jeroboão, e no pecado que cometeu, ao fazer Israel pecar."
}, {
  "number" : 20,
  "text" : "Ora, o restante dos atos de Zinri, e a traição que ele cometeu, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 21,
  "text" : "Depois, o povo de Israel foi dividido em duas partes; metade do povo seguiu Tibni, o filho de Ginate, para fazê-lo rei; e metade seguiu Onri."
}, {
  "number" : 22,
  "text" : "Todavia, o povo que seguiu Onri prevaleceu contra o povo que seguiu Tibni, o filho de Ginate; assim, Tibni morreu e Onri reinou."
}, {
  "number" : 23,
  "text" : "No trigésimo primeiro ano de Asa, rei de Judá, Onri começou a reinar sobre Israel, vinte anos; seis anos reinou ele em Tirza."
}, {
  "number" : 24,
  "text" : "E ele comprou de Semer o outeiro de Samaria por dois talentos de prata, e edificou no outeiro, e chamou o nome da cidade, a qual ele edificou, Samaria, segundo o nome de Semer, proprietário do outeiro."
}, {
  "number" : 25,
  "text" : "Onri, porém, operou o mal aos olhos do Senhor, e fez pior do que todos os que estiveram antes dele."
}, {
  "number" : 26,
  "text" : "Porquanto ele andou em todos os caminhos de Jeroboão, o filho de Nebate, e no seu pecado, com o qual fez Israel pecar, para provocar o Senhor Deus de Israel à ira com as suas vaidades."
}, {
  "number" : 27,
  "text" : "Ora, o restante dos atos de Onri, os quais ele fez, e o seu poder que ele mostrou, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 28,
  "text" : "Assim, Onri dormiu com os seus pais, e foi sepultado em Samaria; e Acabe, o seu filho, reinou em seu lugar."
}, {
  "number" : 29,
  "text" : "E no trigésimo oitavo ano de Asa, rei de Judá, Acabe, o filho de Onri, começou a reinar sobre Israel; e Acabe, o filho de Onri, reinou sobre Israel em Samaria vinte e dois anos."
}, {
  "number" : 30,
  "text" : "E Acabe, o filho de Onri, fez o mal à vista do Senhor mais do que todos os que foram antes dele."
}, {
  "number" : 31,
  "text" : "E sucedeu, como se fora pouco andar nos pecados de Jeroboão, o filho de Nebate, que ele tomou por esposa Jezabel, a filha de Etbaal, rei dos sidônios, e foi servir a Baal, e o adorou."
}, {
  "number" : 32,
  "text" : "E ele ergueu um altar para Baal na casa de Baal, a qual havia edificado em Samaria."
}, {
  "number" : 33,
  "text" : "E Acabe fez um bosque; e Acabe fez mais do que todos os reis de Israel que foram antes dele para provocar o Senhor Deus de Israel à ira."
}, {
  "number" : 34,
  "text" : "Nos seus dias, Hiel, o betelita edificou Jericó; ele lançou a sua fundação em Abirão, o seu primogênito, e colocou os seus portões em seu filho mais moço, Segube, segundo a palavra do Senhor, a qual ele falou por Josué, o filho de Num."
} ]