[ {
  "number" : 1,
  "text" : "E Elias, o tisbita, que era dos habitantes de Gileade, disse a Acabe: Como vive o Senhor de Israel, diante do qual me ponho de pé, não haverá orvalho, nem chuva nestes anos, senão segundo a minha palavra."
}, {
  "number" : 2,
  "text" : "E a palavra do Senhor veio a ele, dizendo:"
}, {
  "number" : 3,
  "text" : "Vai-te daqui, e vira-te para o oriente, e te ocultes junto ao ribeiro de Querite, que está diante do Jordão."
}, {
  "number" : 4,
  "text" : "E será, que tu beberás do ribeiro; e tenho ordenado aos corvos que te alimentem ali."
}, {
  "number" : 5,
  "text" : "Assim, ele se foi e fez segundo a palavra do Senhor; porque foi e habitou junto ao ribeiro de Querite, que está diante do Jordão."
}, {
  "number" : 6,
  "text" : "E os corvos lhe traziam pão e carne pela manhã, e pão e carne ao anoitecer; e ele bebia do ribeiro."
}, {
  "number" : 7,
  "text" : "E sucedeu, depois de um tempo, que o ribeiro secou, porque não tinha havido chuva na terra."
}, {
  "number" : 8,
  "text" : "E a palavra do Senhor veio até ele, dizendo:"
}, {
  "number" : 9,
  "text" : "Levanta-te, vai-te a Sarepta, a qual pertence a Sidom, e habita ali; eis que tenho ordenado uma viúva que te sustente."
}, {
  "number" : 10,
  "text" : "Assim, ele se levantou e se foi a Sarepta. E, quando chegou ao portão da cidade, eis que a viúva estava lá juntando gravetos; e ele a chamou, e disse: Retira para mim, rogo- te, um pouco de água em um vaso, para que eu possa beber."
}, {
  "number" : 11,
  "text" : "E enquanto ela estava indo retirá-lo, ele a chamou, e disse: Traz-me, rogo-te, um bocado de pão em tua mão."
}, {
  "number" : 12,
  "text" : "E ela disse: Vive o Senhor teu Deus, nem um bolo tenho, senão um punhado de farinha em uma barrica, e um pouco de azeite em um cântaro; e, eis que estou ajuntando dois gravetos, para que eu possa entrar e prepará-lo para mim e para o meu filho, para que possamos disso comer, e morrer."
}, {
  "number" : 13,
  "text" : "E Elias lhe disse: Não temas; vai e faz tu como disseste; porém, disto faz primeiro para mim um bolo pequeno, e traze-mo, e depois faz para ti e para o teu filho."
}, {
  "number" : 14,
  "text" : "Porque assim diz o Senhor Deus de Israel: A barrica de farinha não se consumirá, tampouco do cântaro de azeite faltará, até o dia em que o Senhor enviar chuva sobre a terra."
}, {
  "number" : 15,
  "text" : "E ela foi e fez segundo o dizer de Elias; comeram ele, e ela e a sua casa muitos dias."
}, {
  "number" : 16,
  "text" : "E a barrica de farinha não se consumia, tampouco do cântaro de azeite faltava, segundo a palavra do Senhor, a qual ele falou por Elias."
}, {
  "number" : 17,
  "text" : "E sucedeu, depois destas coisas, que o filho da mulher, da senhora da casa, caiu enfermo; e a sua enfermidade era mui grave, até que nele não restou mais fôlego."
}, {
  "number" : 18,
  "text" : "E ela disse a Elias: O que tenho que fazer contigo, ó tu, homem de Deus? Vieste até mim para chamar à lembrança o meu pecado, e para matar o meu filho?"
}, {
  "number" : 19,
  "text" : "E ele lhe disse: Dá-me o teu filho. E ela o retirou do seu seio, e o fez subir para um sótão, onde ele habitava, e o deitou sobre a sua própria cama."
}, {
  "number" : 20,
  "text" : "E ele gritou ao Senhor, e disse: Ó Senhor, meu Deus; tu trouxeste também o mal sobre a viúva com quem me hospedo, ao matares o seu filho?"
}, {
  "number" : 21,
  "text" : "E ele estendeu-se sobre a criança três vezes, e clamou ao Senhor, e disse: Ó Senhor, meu Deus, suplico-te que permitas que a alma desta criança retorne novamente a ela."
}, {
  "number" : 22,
  "text" : "E o Senhor ouviu a voz de Elias; e a alma da criança voltou a entrar nela, e ela reviveu."
}, {
  "number" : 23,
  "text" : "E Elias tomou a criança, e a fez descer da câmara para dentro da casa, e a entregou à sua mãe; e Elias disse: Vê que o teu filho vive."
}, {
  "number" : 24,
  "text" : "E a mulher disse a Elias: Agora, por isto eu sei que tu és um homem de Deus, e que a palavra do Senhor na tua boca é verdade."
} ]