[ {
  "number" : 1,
  "text" : "E sucedeu, depois de muitos dias, que a palavra do Senhor veio a Elias no terceiro ano, dizendo: Vai, mostra-te a Acabe; e eu enviarei chuva sobre a terra."
}, {
  "number" : 2,
  "text" : "E foi Elias apresentar-se a Acabe. E houve uma fome extrema em Samaria."
}, {
  "number" : 3,
  "text" : "E Acabe chamou Obadias, o qual era o governador da sua casa. (Ora, Obadias temia muitíssimo ao Senhor;"
}, {
  "number" : 4,
  "text" : "porque foi assim, quando Jezabel extirpou os profetas do Senhor, que Obadias tomou uma centena de profetas, e ocultou- lhes em dois grupos de cinquenta em uma caverna, e os alimentou com pão e água.)"
}, {
  "number" : 5,
  "text" : "E Acabe disse a Obadias: Adentra a terra, a todas as fontes de água, e a todos os ribeiros; porventura podemos achar erva para salvar a vida dos cavalos e das mulas, para que não percamos todos os animais."
}, {
  "number" : 6,
  "text" : "Assim, eles dividiram a terra entre si, para atravessá-la. Acabe seguiu por um caminho sozinho, e Obadias seguiu por outro caminho sozinho."
}, {
  "number" : 7,
  "text" : "E, enquanto Obadias estava no caminho, eis que Elias o encontrou; e ele o reconheceu, prostou-se sobre a sua face, e disse: És tu aquele meu senhor, Elias?"
}, {
  "number" : 8,
  "text" : "E ele respondeu: Sou eu; vai e conta ao teu senhor: Eis que Elias está aqui."
}, {
  "number" : 9,
  "text" : "E ele disse: No que tenho eu pecado para que tu queiras entregar o teu servo na mão de Acabe, para me matar?"
}, {
  "number" : 10,
  "text" : "Como vive o Senhor teu Deus, não há nação ou reino, para onde o meu senhor não tenha me enviado a te procurar; e dizendo eles: Aqui não está, então fazia jurar os reinos e nações, que não te haviam encontrado."
}, {
  "number" : 11,
  "text" : "E, agora, tu dizes: Vai e conte ao teu senhor: Eis que Elias está aqui."
}, {
  "number" : 12,
  "text" : "E sucederá, tão logo eu parta de ti, que o Espírito do Senhor te carregará para onde eu não sei; e, assim, quando eu vier e contar a Acabe, e ele não conseguir te encontrar, me matará; mas eu, o teu servo, temo o Senhor desde a minha mocidade."
}, {
  "number" : 13,
  "text" : "Não foi contado ao meu senhor o que eu fiz quando Jezabel matou os profetas do Senhor, como eu ocultei uma centena de homens dos profetas do Senhor em dois grupos de cinquenta em uma caverna, e os alimentei com pão e água?"
}, {
  "number" : 14,
  "text" : "E, agora, dizes: Vai e conta ao teu senhor: Eis que Elias está aqui; e ele me matará."
}, {
  "number" : 15,
  "text" : "E Elias disse: Como vive o Senhor dos Exércitos, diante de quem me ponho de pé, certamente me mostrarei a ele hoje."
}, {
  "number" : 16,
  "text" : "Assim, Obadias foi se encontrar com Acabe, e lhe contou; e Acabe foi se encontrar com Elias."
}, {
  "number" : 17,
  "text" : "E sucedeu, quando viu Elias, que Acabe disse a ele: És tu aquele que perturba Israel?"
}, {
  "number" : 18,
  "text" : "E ele respondeu: Eu não tenho perturbado Israel; mas tu, e a casa do teu pai, ao abandonares os mandamentos do Senhor, e teres seguido a Baalim."
}, {
  "number" : 19,
  "text" : "Agora, portanto, mandai reunir a mim todo o Israel no monte Carmelo, e dos profetas de Baal, quatrocentos e cinquenta, e dos profetas dos bosques, quatrocentos, os quais comem à mesa de Jezabel."
}, {
  "number" : 20,
  "text" : "Assim, Acabe enviou a todos os filhos de Israel e reuniu os profetas no Monte Carmelo."
}, {
  "number" : 21,
  "text" : "E Elias chegou diante de todo o povo, e disse: Por quanto tempo vos coxeareis entre duas opiniões? Se o Senhor é Deus, segui-o; mas se o é Baal, então segui-o. E o povo não lhe respondeu com uma palavra sequer."
}, {
  "number" : 22,
  "text" : "Então, disse Elias ao povo: Eu, somente eu, permaneço um profeta do Senhor; porém os profetas de Baal são quatrocentos e cinquenta homens."
}, {
  "number" : 23,
  "text" : "Que nos deem, portanto, dois novilhos; e que escolham um novilho para si, e o cortem em pedaços, e o disponham sobre lenha, e não coloquem fogo por baixo; e eu prepararei o outro novilho, e o disporei sobre lenha, e não colocarei fogo por baixo;"
}, {
  "number" : 24,
  "text" : "e clamai vós o nome dos vossos deuses, e eu clamarei o nome do Senhor; e o Deus que responder com fogo, que seja ele Deus. E todo o povo respondeu e disse: Está bem falado."
}, {
  "number" : 25,
  "text" : "E Elias disse aos profetas de Baal: Escolhei um novilho para vós, e preparai-o primeiro; porquanto vós sois muitos; e clamai o nome dos vossos deuses, porém não coloquem fogo por baixo."
}, {
  "number" : 26,
  "text" : "E eles tomaram o novilho que lhes fora dado, e o prepararam, e clamaram o nome de Baal desde a manhã até o meio-dia, dizendo: Ó Baal, ouve-nos. Todavia, não houve voz, nem ninguém que respondesse. E saltavam sobre o altar que fora feito."
}, {
  "number" : 27,
  "text" : "E sucedeu, ao meio-dia, que Elias zombou deles, e disse: Gritai alto; porque ele é um deus; ou está conversando, ou ele está perseguindo, ou está em uma viagem, ou porventura dorme, e deve ser despertado."
}, {
  "number" : 28,
  "text" : "E eles gritaram alto, e se cortaram, segundo o seu costume, com facas e lancetas, até que o sangue se derramou sobre eles."
}, {
  "number" : 29,
  "text" : "E sucedeu, quando era passado o meio- dia, e eles profetizavam até a hora da oferta do sacrifício do anoitecer, que não houve nem voz, nem ninguém para responder, tampouco alguém que se importasse."
}, {
  "number" : 30,
  "text" : "E Elias disse a todo o povo: Cheguem perto de mim. E todo o povo chegou perto dele. E ele consertou o altar do Senhor que estava quebrado."
}, {
  "number" : 31,
  "text" : "E Elias pegou doze pedras, segundo o número das tribos dos filhos de Jacó, a quem a palavra do Senhor veio, dizendo: Israel será o teu nome;"
}, {
  "number" : 32,
  "text" : "e com as pedras ele edificou um altar no nome do Senhor; e fez uma trincheira ao redor do altar, grande o suficiente para conter duas medidas de semente."
}, {
  "number" : 33,
  "text" : "E ele colocou a lenha em ordem, e cortou o novilho em pedaços, e o colocou sobre a lenha, e disse: Enchei quatro barricas de água, e derramai-a em cima do sacrifício queimado, e sobre a lenha."
}, {
  "number" : 34,
  "text" : "E ele disse: Fazei-o pela segunda vez. E eles o fizeram pela segunda vez. E ele disse: Fazei-o pela terceira vez. E eles o fizeram pela terceira vez."
}, {
  "number" : 35,
  "text" : "E a água escorreu ao redor do altar; e ele também encheu a trincheira de água."
}, {
  "number" : 36,
  "text" : "E sucedeu, na hora da oferta do sacrifício do anoitecer, que Elias, o profeta, aproximou- se e disse: Senhor Deus de Abraão, Isaque e de Israel, que seja conhecido neste dia que tu és Deus em Israel, e que eu sou teu servo, e que tenho feito todas estas coisas mediante a tua palavra."
}, {
  "number" : 37,
  "text" : "Ouve-me, ó Senhor, ouve-me, para que este povo possa saber que tu és o Senhor Deus, e que tu tens feito se volver novamente o seu coração."
}, {
  "number" : 38,
  "text" : "Então, o fogo do Senhor caiu, e consumiu o sacrifício queimado, e a lenha, e as pedras, e o pó, e ainda lambeu a água que estava na trincheira."
}, {
  "number" : 39,
  "text" : "E, quando todo o povo viu isto, eles caíram sobre as suas faces, e disseram: O Senhor, ele é o Deus; o Senhor, ele é o Deus."
}, {
  "number" : 40,
  "text" : "E Elias lhes disse: Tomai os profetas de Baal; não deixem escapar nenhum deles. E eles os pegaram; e Elias os fez descer até o ribeiro de Quisom, e ali os matou."
}, {
  "number" : 41,
  "text" : "E Elias disse a Acabe: Levanta-te, come e bebe; porque há som de abundante chuva."
}, {
  "number" : 42,
  "text" : "Assim, Acabe subiu para comer e beber. E Elias subiu até o cume do Carmelo; e se lançou sobre a terra, e pôs a face entre os joelhos,"
}, {
  "number" : 43,
  "text" : "e disse ao seu servo: Sobe agora, olha em direção ao mar. E ele subiu, e olhou, e disse: Não há nada. E ele disse: Vai novamente, sete vezes."
}, {
  "number" : 44,
  "text" : "E sucedeu, na sétima vez, que ele disse: Eis que lá se levante uma pequena nuvem do mar, semelhante a mão de homem. E ele disse: Sobe, e dize a Acabe: Prepara a tua carruagem, e desce, para que a chuva não te pare."
}, {
  "number" : 45,
  "text" : "E sucedeu, entretanto, que o céu ficou negro com nuvens e vento, e houve uma grande chuva. E Acabe montou, e foi até Jezreel."
}, {
  "number" : 46,
  "text" : "E a mão do Senhor esteve sobre Elias; e ele cingiu os seus lombos, e correu adiante de Acabe até a entrada de Jezreel."
} ]