[ {
  "number" : 1,
  "text" : "Ora, aproximavam-se os dias da morte de Davi; e ele encarregou a Salomão, o seu filho, dizendo:"
}, {
  "number" : 2,
  "text" : "Eu vou pelo caminho de toda a terra; sê tu forte, portanto, e mostra-te um homem;"
}, {
  "number" : 3,
  "text" : "e guarda o encargo do Senhor teu Deus, para caminhar nos seus caminhos, para guardar os seus estatutos e os seus mandamentos, e os seus juízos, e os seus testemunhos, como está escrito na lei de Moisés, para que possas prosperar em tudo o que fazes, e para onde quer que te voltes;"
}, {
  "number" : 4,
  "text" : "para que o Senhor possa continuar a sua palavra que falou a teu respeito, dizendo: Se os teus filhos atentarem ao seu caminho, para caminharem diante de mim em verdade com todo o seu coração e com toda a sua alma, não te faltará (disse ele) um homem no trono de Israel."
}, {
  "number" : 5,
  "text" : "Além disso, tu sabes também o que Joabe, o filho de Zeruia fez a mim, e o que ele fez aos dois capitães dos exércitos de Israel, a Abner, o filho de Ner, e a Amasa, o filho de Jéter, a quem ele matou, e derramou o sangue da guerra em paz, e colocou o sangue da guerra sobre o seu cinto que estava junto aos seus lombos, e nos seus calçados que estavam nos seus pés."
}, {
  "number" : 6,
  "text" : "Faz, portanto, segundo a tua sabedoria, e não permitas que suas cãs desça ao sepulcro em paz."
}, {
  "number" : 7,
  "text" : "Porém, demonstra bondade para com os filhos de Barzilai, o gileadita, e deixa-os estar entre aqueles que comem à tua mesa; pois assim eles vieram a mim quando eu fugia por causa de Absalão, o teu irmão."
}, {
  "number" : 8,
  "text" : "E, eis que, tu tens contigo Simei, o filho de Gera, um benjamita de Baurim, o qual me amaldiçoou com uma maldição dolorosa no dia em que fui a Maanaim; mas desceu para se encontrar comigo junto ao Jordão, e eu jurei-lhe pelo Senhor, dizendo: Não te levarei à morte pela espada."
}, {
  "number" : 9,
  "text" : "Agora, portanto, não o tenhas por inocente; pois tu és um homem sábio, e sabes o que deves fazer com ele; porém que as suas cãs desçam ao sepulcro com sangue."
}, {
  "number" : 10,
  "text" : "Assim, Davi dormiu com os seus pais, e foi sepultado na cidade de Davi."
}, {
  "number" : 11,
  "text" : "E os dias em que Davi reinou sobre Israel foram quarenta anos; sete anos reinou ele em Hebrom, e trinta e três anos reinou em Jerusalém."
}, {
  "number" : 12,
  "text" : "Depois, assentou-se Salomão no trono de Davi, o seu pai; e o seu reino foi estabelecido magnificamente."
}, {
  "number" : 13,
  "text" : "E Adonias, o filho de Hagite, veio até Bate- Seba, a mãe de Salomão. E ela disse: Vens tu pacificamente? E ele disse: Pacificamente."
}, {
  "number" : 14,
  "text" : "Disse ele também: Tenho algo a te dizer. E ela disse: Prossegue."
}, {
  "number" : 15,
  "text" : "E ele disse: Tu sabes que o reino era meu, e que todo o Israel virou a face para mim, para que eu reinasse; todavia o reino sofreu reviravolta, e tornou-se do meu irmão; pois era dele da parte do Senhor."
}, {
  "number" : 16,
  "text" : "E, agora, faço uma petição a ti, não me negues. E ela lhe disse: Prossegue."
}, {
  "number" : 17,
  "text" : "E ele disse: Dize ao rei Salomão, (pois ele não te dirá um não) para que ele me dê Abisague, a sunamita, como esposa."
}, {
  "number" : 18,
  "text" : "E Bate-Seba disse: Bem, falarei por ti ao rei."
}, {
  "number" : 19,
  "text" : "Bate-Seba, portanto, foi até ao rei Salomão, para falar com ele em favor de Adonias. E o rei se levantou para se encontrar com ela, e se curvou diante dela, e se assentou no seu trono, e fez com que um assento fosse preparado para a mãe do rei; e ela se assentou à sua direita."
}, {
  "number" : 20,
  "text" : "Então, ela disse: Desejo de ti uma pequena petição; rogo-te, não me digas um não. E o rei lhe disse: Peça-ma, minha mãe; pois não te direi um não."
}, {
  "number" : 21,
  "text" : "E ela disse: Que Abisague, a sunamita, seja dada a Adonias, o teu irmão, como esposa."
}, {
  "number" : 22,
  "text" : "E o rei Salomão respondeu e disse à sua mãe: E por que pedes tu Abisague, a sunamita, para Adonias? Pede também para ele o reino; pois é meu irmão mais velho, sim para ele, e para o sacerdote Abiatar, e para Joabe, filho de Zeruia."
}, {
  "number" : 23,
  "text" : "Então, o rei Salomão jurou pelo Senhor, dizendo: Assim Deus me faça, e mais ainda, se não falou Adonias esta palavra contra a sua própria vida."
}, {
  "number" : 24,
  "text" : "Agora, portanto, como vive o Senhor, o qual me estabeleceu, e me pôs sobre o trono de Davi, o meu pai, e que tem feito para mim uma casa, segundo prometeu: Adonias será levado à morte neste dia."
}, {
  "number" : 25,
  "text" : "E o rei Salomão enviou pela mão de Benaia, o filho de Joiada; o qual arremeteu contra ele, de forma que ele morreu."
}, {
  "number" : 26,
  "text" : "E para Abiatar, o sacerdote, disse o rei: Vai-te para Anatote, para os teus próprios campos; pois tu és digno de morte; mas, desta vez, não te levarei à morte, porque tu carregas a Arca do Senhor Deus adiante de Davi, o meu pai, e porquanto tu tens sido aflito em tudo o que o meu pai foi afligido."
}, {
  "number" : 27,
  "text" : "Assim, Salomão expulsou Abiatar do sacerdócio do Senhor; para que ele pudesse cumprir a palavra do Senhor, a qual ele falou a respeito da casa de Eli em Siló."
}, {
  "number" : 28,
  "text" : "Então chegaram novas a Joabe; porque Joabe havia se desviado após Adonias, embora não tivesse se desviado após Absalão. E Joabe fugiu para o tabernáculo do Senhor, e se agarrou aos chifres do altar."
}, {
  "number" : 29,
  "text" : "E contaram ao rei Salomão que Joabe havia fugido para o tabernáculo do Senhor; e, eis que ele está junto ao altar. Então, Salomão enviou Benaia, o filho de Joiada, dizendo: Vai, cai sobre ele."
}, {
  "number" : 30,
  "text" : "E Benaia veio até o tabernáculo do Senhor, e disse-lhe: Assim diz o rei: Sai. E ele disse: Não; mas morrerei aqui. E Benaia trouxe novamente palavra ao rei, dizendo: Assim disse Joabe, e assim me respondeu."
}, {
  "number" : 31,
  "text" : "E disse-lhe o rei: Faz como ele disse, e cai sobre ele, e sepulta-o; para que tu possas remover o sangue inocente que Joabe derramou de mim e da casa do meu pai."
}, {
  "number" : 32,
  "text" : "E o Senhor devolverá o seu sangue sobre a sua própria cabeça, que caiu sobre dois homens mais justos e melhores do que ele, e os matou com a espada, sem o conhecimento do meu pai Davi, a saber, Abner, o filho de Ner, capitão do exército de Israel, e Amasa, o filho de Jéter, capitão do exército de Judá."
}, {
  "number" : 33,
  "text" : "O sangue deles, portanto, retornará sobre a cabeça de Joabe, e sobre a cabeça da sua semente para sempre; mas sobre Davi, e sobre a sua semente, e sobre a sua casa, e sobre o seu trono, haverá paz do Senhor para sempre."
}, {
  "number" : 34,
  "text" : "Assim subiu Benaia, o filho de Joiada, e arremeteu contra ele, e o matou; e foi sepultado na sua própria casa no deserto."
}, {
  "number" : 35,
  "text" : "E o rei colocou Benaia, o filho de Joiada, em seu lugar sobre o exército; e Zadoque, o sacerdote, o rei colocou no lugar de Abiatar."
}, {
  "number" : 36,
  "text" : "E o rei mandou chamar Simei, e disse- lhe: Edifica para ti uma casa em Jerusalém, e habita ali, e dali não vás para nenhum outro lugar."
}, {
  "number" : 37,
  "text" : "Porque sucederá que, no dia em que saíres, e atravessares o ribeiro de Cedrom, saberás com certeza que seguramente morrerás; o teu sangue estará sobre a tua própria cabeça."
}, {
  "number" : 38,
  "text" : "E Simei disse ao rei: O dizer é bom; como o meu senhor, o rei, disse, assim fará o teu servo. E Simei habitou em Jerusalém muitos dias."
}, {
  "number" : 39,
  "text" : "E sucedeu, ao fim de três anos, que dois dos servos de Simei fugiram para Aquis, filho de Maaca, rei de Gate. E contaram a Simei, dizendo: Eis que os teus servos estão em Gate."
}, {
  "number" : 40,
  "text" : "E Simei se levantou, e selou a sua mula, e foi a Gate ter com Aquis, para procurar os seus servos; e Simei foi, e trouxe os seus servos de Gate."
}, {
  "number" : 41,
  "text" : "E contaram a Salomão que Simei tinha ido de Jerusalém a Gate, e estava de volta."
}, {
  "number" : 42,
  "text" : "E o rei mandou chamar Simei, e lhe disse: Não te fiz jurar pelo Senhor e protestei contigo, dizendo: Sabe por certo que, no dia em que tu saíres, e caminhares para qualquer lugar, que, seguramente, morrerás? E tu me disseste: A palavra que ouvi é boa."
}, {
  "number" : 43,
  "text" : "Por que, então não guardaste o juramento do Senhor, e o mandamento com o qual que te ordenei?"
}, {
  "number" : 44,
  "text" : "Além disso, o rei disse a Simei: Tu conheces toda a iniquidade com a qual o teu coração está familiarizado, que tu fizeste a Davi, o meu pai; portanto o Senhor devolverá a tua iniquidade sobre a tua própria cabeça;"
}, {
  "number" : 45,
  "text" : "e o rei Salomão será bendito, e o trono de Davi será estabelecido diante do Senhor para sempre."
}, {
  "number" : 46,
  "text" : "Assim, o rei ordenou Benaia, o filho de Joiada; o qual saiu, e arremeteu contra ele, de modo que morreu. E o reino foi estabelecido na mão de Salomão."
} ]