[ {
  "number" : 1,
  "text" : "E Salomão entrou em afinidade com Faraó, rei do Egito, e tomou a filha de Faraó, e a trouxe para dentro da cidade de Davi, até que ele terminasse de construir a sua própria casa, e a casa do Senhor, e a muralha de Jerusalém ao redor."
}, {
  "number" : 2,
  "text" : "Somente o povo sacrificava nos lugares altos, porque até aqueles dias não havia casa construída para o nome do Senhor."
}, {
  "number" : 3,
  "text" : "E Salomão amava o Senhor, andando nos estatutos de seu pai Davi; somente ele sacrificava e queimava incenso nos lugares altos."
}, {
  "number" : 4,
  "text" : "E o rei seguiu até Gibeão para ali sacrificar; porque aquele era o grande lugar alto; Salomão ofereceu mil ofertas queimadas sobre aquele altar."
}, {
  "number" : 5,
  "text" : "Em Gibeão o Senhor apareceu para Salomão em um sonho à noite; e Deus disse: Pede o que queres que eu te darei."
}, {
  "number" : 6,
  "text" : "E Salomão disse: Tu mostraste ao teu servo Davi, o meu pai, grande misericórdia, segundo ele andou diante de ti em verdade, e em justiça, e em retidão de coração para contigo; e tu tens guardado para ele esta grande bondade, de modo que lhe deste um filho para se assentar no seu trono, e este é o dia."
}, {
  "number" : 7,
  "text" : "E, agora, Ó Senhor meu Deus, tu fizeste o teu servo rei em lugar de Davi, o meu pai; e eu não passo de uma criança pequena. Não sei como sair ou entrar."
}, {
  "number" : 8,
  "text" : "E o teu servo está no meio do teu povo, o qual escolheste, um povo grande, que não pode ser enumerado, nem contado por causa da multidão."
}, {
  "number" : 9,
  "text" : "Dá, portanto, ao teu servo um coração entendido para julgar o teu povo, para que eu possa discernir entre o bem e o mal; por que quem é capaz de julgar este teu povo tão grande?"
}, {
  "number" : 10,
  "text" : "E o discurso agradou ao Senhor, porque Salomão havia pedido isso."
}, {
  "number" : 11,
  "text" : "E disse-lhe Deus: Porque pediste isso, e não pediste para ti vida longa; nem pediste para ti riquezas, nem pediste a vida dos teus inimigos; mas pediste para ti mesmo entendimento para discernir o juízo;"
}, {
  "number" : 12,
  "text" : "eis que, tenho feito segundo a tua palavra; eis que te dei um coração sábio e entendido; de modo que não houve ninguém como tu antes de ti, nem depois de ti se levantará alguém como tu."
}, {
  "number" : 13,
  "text" : "E eu também te dei aquilo que não pediste, tanto riquezas, como honra; de modo que não haverá ninguém entre os reis comparável a ti em todos os teus dias."
}, {
  "number" : 14,
  "text" : "E se tu andares nos meus caminhos, guardando os meus estatutos e os meus mandamentos, como andou o teu pai Davi, então prolongarei os teus dias."
}, {
  "number" : 15,
  "text" : "E Salomão acordou; e, eis que era um sonho. E ele veio a Jerusalém, e se pôs de pé diante da arca do pacto do Senhor, e ofereceu ofertas queimadas, e ofereceu ofertas de paz, e fez uma festa para todos os seus servos."
}, {
  "number" : 16,
  "text" : "Então, chegaram ali ao rei duas mulheres, que eram prostitutas e se puseram de pé diante dele."
}, {
  "number" : 17,
  "text" : "E uma das mulheres disse: Ó meu senhor, eu e esta mulher habitamos em uma casa; e eu dei à luz a uma criança com ela na casa."
}, {
  "number" : 18,
  "text" : "e sucedeu, no terceiro dia depois de eu ter dado à luz, que esta mulher também deu à luz; e estávamos juntas; não havia nenhum estranho conosco na casa, salvo nós duas na casa."
}, {
  "number" : 19,
  "text" : "E o filho desta mulher morreu à noite; porque ela o esmagou."
}, {
  "number" : 20,
  "text" : "E ela se levantou à meia-noite, e tomou o meu filho do meu lado, enquanto a tua criada dormia, e o deitou no seu seio, e deitou o seu filho morto no meu peito."
}, {
  "number" : 21,
  "text" : "E, quando eu me levantei pela manhã para amamentar o meu filho, eis que ele estava morto; mas quando eu o considerei pela manhã, eis que não era o meu filho, o qual eu havia dado à luz."
}, {
  "number" : 22,
  "text" : "E a outra mulher disse: Não, o que vive é o meu filho, e o morto é o teu filho. E esta disse: Não, o morto é o teu filho, e o que vive é o meu filho. Assim, elas falaram diante do rei."
}, {
  "number" : 23,
  "text" : "Então, disse o rei: Uma diz: Este é o meu filho que vive, e o teu filho é o morto; e a outra diz: Não, o teu filho é o morto, e o meu filho é o vivo."
}, {
  "number" : 24,
  "text" : "E o rei disse: Trazei-me uma espada. E trouxeram uma espada diante do rei."
}, {
  "number" : 25,
  "text" : "E o rei disse: Dividi a criança viva em duas, e dai metade a uma, e metade a outra."
}, {
  "number" : 26,
  "text" : "Então falou ao rei a mulher a quem pertencia a criança viva, porque as suas entranhas ansiavam pelo seu filho, e ela disse: Ó meu senhor, dai a ela a criança viva, e de modo algum a mate. A outra porém disse: Que ela não seja nem minha, nem tua, mas dividi-o."
}, {
  "number" : 27,
  "text" : "Então, respondeu o rei, e disse: Dai a ela a criança viva, e de modo algum a mate; ela é a sua mãe."
}, {
  "number" : 28,
  "text" : "E todo o Israel ouviu do juízo que o rei havia julgado; e eles temeram ao rei; porque viram que a sabedoria de Deus estava nele para fazer juízo."
} ]