[ {
  "number" : 1,
  "text" : "Assim, o rei Salomão foi rei sobre todo o Israel."
}, {
  "number" : 2,
  "text" : "E estes eram os príncipes que ele tinha: Azarias, o filho de Zadoque, o sacerdote,"
}, {
  "number" : 3,
  "text" : "Eliorefe e Aías, os filhos de Sisa, escribas; Josafá, o filho de Ailude, o cronista."
}, {
  "number" : 4,
  "text" : "E Benaia, o filho de Joiada estava sobre o exército; e Zadoque e Abiatar eram os sacerdotes:"
}, {
  "number" : 5,
  "text" : "e Azarias, o filho de Natã estava sobre os oficiais; e Zabude, o filho de Natã era o oficial- mor, e amigo do rei;"
}, {
  "number" : 6,
  "text" : "e Aisar estava sobre a casa; e Adonirão, o filho de Abda estava sobre o tributo."
}, {
  "number" : 7,
  "text" : "E Salomão tinha doze oficiais sobre todo o Israel, os quais davam conta das provisões para o rei e sua casa; cada homem fazia a provisão para um mês no ano."
}, {
  "number" : 8,
  "text" : "E estes são os seus nomes: o filho de Hur, no monte Efraim:"
}, {
  "number" : 9,
  "text" : "o filho de Dequer, em Macaz, e em Saalabim, e Bete-Semes, e Elom-Bete-Hanã;"
}, {
  "number" : 10,
  "text" : "o filho de Hesede, em Arubote; a ele pertencia Socó, e toda a terra de Héfer;"
}, {
  "number" : 11,
  "text" : "o filho de Abinadabe, em toda a região de Dor; o qual tinha por esposa a Tafate, a filha de Salomão;"
}, {
  "number" : 12,
  "text" : "Baaná, o filho de Ailude; a ele pertencia Taanaque e Megido, e toda Bete-Seã, a qual está junto a Zaretã abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, até o lugar que está além de Jocmeão."
}, {
  "number" : 13,
  "text" : "o filho de Geber, em Ramote-Gileade; a ele pertencia as aldeias de Jair, o filho de Manassés, as quais estão em Gileade; a ele também pertencia a região de Argobe, a qual está em Basã, sessenta cidades grandes com muralhas e barras de bronze;"
}, {
  "number" : 14,
  "text" : "Ainadabe, o filho de Ido tinha Maanaim;"
}, {
  "number" : 15,
  "text" : "Aimaás estava em Naftali; ele também tomou Basemate, a filha de Salomão, como esposa;"
}, {
  "number" : 16,
  "text" : "Baaná, o filho de Husai estava em Aser e em Alote;"
}, {
  "number" : 17,
  "text" : "Josafá, o filho de Parua, em Issacar;"
}, {
  "number" : 18,
  "text" : "Simei, o filho de Elá, em Benjamim;"
}, {
  "number" : 19,
  "text" : "Geber, o filho de Uri estava na região de Gileade, na região de Seom, rei dos amorreus, e de Ogue, rei de Basã; e ele era o único oficial que estava na terra."
}, {
  "number" : 20,
  "text" : "Judá e Israel eram muitos, como a areia que está junto ao mar em multidão, comendo e bebendo, e se alegrando."
}, {
  "number" : 21,
  "text" : "E Salomão reinou sobre todos os reinos, desde o rio até a terra dos filisteus, e até o limite do Egito; eles traziam presentes, e serviram a Salomão todos os dias da sua vida."
}, {
  "number" : 22,
  "text" : "E a provisão de Salomão para um dia era de trinta medidas de farinha fina, e sessenta medidas de alimento,"
}, {
  "number" : 23,
  "text" : "dez bois gordos, e vinte bois dos pastos, e uma centena de ovelhas, além de cervos, e cabritos monteses, e corços, e aves cevadas."
}, {
  "number" : 24,
  "text" : "Porquanto ele tinha domínio sobre toda a região neste lado do rio, desde Tifsa até Gaza, sobre todos os reis deste lado do rio; e tinha paz em todos os lados ao seu redor."
}, {
  "number" : 25,
  "text" : "E Judá e Israel habitaram seguros, cada homem debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, todos os dias de Salomão."
}, {
  "number" : 26,
  "text" : "E Salomão tinha quarenta mil cocheiras de cavalos para as suas carruagens, e doze mil cavaleiros."
}, {
  "number" : 27,
  "text" : "E estes oficiais, cada qual no seu mês, forneciam provisão para o rei Salomão, e para todos os que vinham à mesa do rei Salomão; nada deixavam faltar."
}, {
  "number" : 28,
  "text" : "Também traziam cevada e palha para os cavalos e dromedários, para o local onde os oficiais estavam, cada homem segundo a sua incumbência."
}, {
  "number" : 29,
  "text" : "E Deus deu a Salomão sabedoria e muitíssimo entendimento, e grandeza de coração, como a areia que está à beira do mar."
}, {
  "number" : 30,
  "text" : "E a sabedoria de Salomão sobressaía- se à sabedoria de todos os filhos da região oriental, e toda a sabedoria do Egito."
}, {
  "number" : 31,
  "text" : "Porque ele era mais sábio do que todos os homens; mais do que Etã, o ezraíta, e do que Hemã, e Calcol, e Darda, os filhos de Maol; e a sua fama estava em todas as nações ao redor."
}, {
  "number" : 32,
  "text" : "E ele falou três mil provérbios; e os seus cânticos foram mil e cinco."
}, {
  "number" : 33,
  "text" : "E ele falou das árvores, desde o cedro que está no Líbano até o hissopo que brota da muralha; ele falou também dos animais, e das aves, e dos répteis, e dos peixes."
}, {
  "number" : 34,
  "text" : "E ali vinham de todos os povos para ouvir da sabedoria de Salomão, de todos os reis da terra, os quais haviam ouvido acerca da sua sabedoria."
} ]