[ {
  "number" : 1,
  "text" : "E Hirão, o rei de Tiro, enviou os seus servos até Salomão; porque ele havia ouvido que lhe haviam ungido rei no lugar do seu pai; porquanto Hirão sempre teve amizade por Davi."
}, {
  "number" : 2,
  "text" : "E Salomão enviou a Hirão, dizendo:"
}, {
  "number" : 3,
  "text" : "Tu sabes que Davi, o meu pai, não pôde edificar uma casa para o nome do Senhor seu Deus, por causa das guerras que estiveram junto a ele por todos os lados, até que o Senhor os colocou debaixo das solas dos seus pés."
}, {
  "number" : 4,
  "text" : "Agora, porém, o Senhor meu Deus me deu descanso em todos os lados, de forma que não há nem adversário, nem mal que ocorra."
}, {
  "number" : 5,
  "text" : "E, eis que me proponho a construir uma casa para o nome do Senhor meu Deus, como o Senhor falou a Davi, o meu pai, dizendo: O teu filho, sobre quem porei no teu trono, em teu lugar, ele edificará uma casa para o meu nome."
}, {
  "number" : 6,
  "text" : "Agora, portanto, ordena que eles me cortem cedros do Líbano; e os meus servos serão com os teus servos; e a ti darei o salário dos teus servos segundo tudo o que indicares; porquanto tu sabes que não há entre nós nenhum que possa talhar a madeira com a destreza dos sidônios."
}, {
  "number" : 7,
  "text" : "E sucedeu, quando Hirão ouviu as palavras de Salomão, que ele se regozijou grandemente, e disse: Bendito seja o Senhor neste dia, que deu a Davi um filho sábio sobre este grande povo."
}, {
  "number" : 8,
  "text" : "E Hirão enviou a Salomão, dizendo: Eu tenho considerado as coisas que enviaste para mim; e cumprirei todo o teu desejo acerca da madeira de cedro, e acerca da madeira de cipestre."
}, {
  "number" : 9,
  "text" : "Os meus servos lhes farão descer do Líbano até o mar; e eu os transportarei pelo mar em jangadas até o local que tu me indicares, e farei com que elas sejam ali descarregadas, e tu as receberás; e tu atenderás o meu desejo, ao dares alimento para a minha casa."
}, {
  "number" : 10,
  "text" : "Assim, Hirão deu a Salomão árvores de cedro e de cipestre segundo todo o seu desejo."
}, {
  "number" : 11,
  "text" : "E Salomão deu a Hirão vinte medidas de trigo como alimento para a sua casa, e vinte medidas de azeite puro; assim dava Salomão a Hirão ano a ano."
}, {
  "number" : 12,
  "text" : "E o Senhor deu sabedoria a Salomão, como lhe prometeu; e houve paz entre Hirão e Salomão; e os dois celebraram um pacto juntos."
}, {
  "number" : 13,
  "text" : "E o rei Salomão levantou uma leva de gente oriunda de todo o Israel; e a leva era de trinta mil homens."
}, {
  "number" : 14,
  "text" : "E ele os enviou para o Líbano, dez mil por mês, em alternância; um mês eles estavam no Líbano, e dois meses em casa; e Adonirão estava sobre a leva."
}, {
  "number" : 15,
  "text" : "E Salomão tinha setenta mil que levavam as cargas, e oitenta mil serradores nos montes;"
}, {
  "number" : 16,
  "text" : "além do chefe dos oficiais de Salomão que estavam acima do trabalho, três mil e trezentos, os quais dominavam sobre o povo que trabalhava na obra."
}, {
  "number" : 17,
  "text" : "E o rei ordenou, e trouxeram pedras grandes, pedras caras, e pedras talhadas, para a fundação da casa."
}, {
  "number" : 18,
  "text" : "E os construtores de Salomão e os construtores de Hirão, talhavam tanto a elas, quanto os que preparavam as pedras quadradas; assim eles prepararam a madeira e as pedras para a construção da casa."
} ]