[ {
  "number" : 1,
  "text" : "E sucedeu, no quadringentésimo octogésimo ano depois dos filhos de Israel terem saído da terra do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de zive, o qual é o segundo mês, que ele começou a construir a casa do Senhor."
}, {
  "number" : 2,
  "text" : "E a casa que o rei Salomão construiu para o Senhor, o seu comprimento era de sessenta côvados, e a sua largura de vinte côvados, e a sua altura de trinta côvados."
}, {
  "number" : 3,
  "text" : "E o pórtico diante do templo da casa; vinte côvados era o seu comprimento, segundo a largura da casa; e dez côvados era a sua largura diante da casa."
}, {
  "number" : 4,
  "text" : "E para a casa ele fez janelas de luzes estreitas."
}, {
  "number" : 5,
  "text" : "E construiu câmaras junto ao muro da casa, contra as paredes da casa em redor, tanto do templo, como do oráculo; e assim lhe fez câmaras em redor."
}, {
  "number" : 6,
  "text" : "A câmara mais baixa tinha cinco côvados de largura, e a intermediária tinha seis côvados de largura, e a terceira tinha sete côvados de largura; porque pela parte de fora da casa, em redor, ele fez bases estreitadas, de modo que as vigas não seriam apertadas contra as paredes da casa."
}, {
  "number" : 7,
  "text" : "E a casa, quando estava em construção, foi construída de pedra preparada antes de ser trazida para lá; de forma que não tinha nem martelo, nem machado, nem qualquer ferramenta de ferro se ouviu na casa, enquanto ela esteve em construção."
}, {
  "number" : 8,
  "text" : "A porta para a câmara intermediária ficava no lado direito da casa; e por escadas em caracol se subia para a câmara intermediária, e da intermediária para a terceira."
}, {
  "number" : 9,
  "text" : "Assim, ele construiu a casa, e a terminou; e cobriu a casa com vigas e tábuas de cedro."
}, {
  "number" : 10,
  "text" : "E, depois, ele construiu câmaras contra toda a casa, com cinco côvados de altura; e elas se apoiavam na casa, com madeira de cedro."
}, {
  "number" : 11,
  "text" : "E a palavra do Senhor veio a Salomão, dizendo:"
}, {
  "number" : 12,
  "text" : "Acerca desta casa que estás construindo, se andares nos meus estatutos, e executares os meus juízos, e guardares todos os meus mandamentos para neles andares; então cumprirei a minha palavra contigo, a qual falei a Davi, o teu pai;"
}, {
  "number" : 13,
  "text" : "e habitarei no meio dos filhos de Israel, e não abandonarei o meu povo, Israel."
}, {
  "number" : 14,
  "text" : "Assim, Salomão construiu a casa, e a terminou."
}, {
  "number" : 15,
  "text" : "E ele construiu as paredes internas da casa com tábuas de cedro, tanto o chão da casa, como as paredes do teto; e as cobriu na parte interna com madeira, e cobriu o chão da casa com pranchas de cipestre."
}, {
  "number" : 16,
  "text" : "E ele construiu vinte côvados nos lados da casa, tanto o chão, como as paredes com tábuas de cedro; construiu-os por dentro, para o oráculo, para o Santíssimo Lugar."
}, {
  "number" : 17,
  "text" : "E a casa, isto é o templo diante dela, tinha quarenta côvados de comprimento."
}, {
  "number" : 18,
  "text" : "E o cedro do interior da casa era entalhado com botões e flores abertas; tudo era cedro; nenhuma pedra era vista."
}, {
  "number" : 19,
  "text" : "E o oráculo ele preparou no interior da casa, para ali colocar a arca do Senhor."
}, {
  "number" : 20,
  "text" : "E o oráculo, na sua parte frontal, tinha vinte côvados de comprimento, e vinte côvados de largura, e vinte côvados na sua altura; e ele o revestiu com ouro puro; e assim cobriu o altar que era de cedro."
}, {
  "number" : 21,
  "text" : "Assim Salomão revestiu o interior da casa com ouro puro; e fez uma repartição por correntes de ouro diante do oráculo; e a revestiu com ouro."
}, {
  "number" : 22,
  "text" : "E revestiu inteiramente de ouro a casa toda, até que terminou toda a casa; também todo o altar que estava junto ao oráculo, ele revestiu com ouro."
}, {
  "number" : 23,
  "text" : "E dentro do oráculo ele fez dois querubins de oliveiras, cada um com dez côvados de altura."
}, {
  "number" : 24,
  "text" : "E cinco côvados era uma das asas do querubim, e cinco côvados a outra asa do querubim; de uma parte extrema de uma asa até a parte extrema da outra eram dez côvados."
}, {
  "number" : 25,
  "text" : "E o outro querubim tinha dez côvados; ambos os querubins eram de uma medida e tamanho."
}, {
  "number" : 26,
  "text" : "A altura de um querubim era dez côvados, e assim também era o outro querubim."
}, {
  "number" : 27,
  "text" : "E ele pôs os querubins dentro da casa mais interna; e estenderam as asas dos querubins, de modo que a asa de um tocava uma parede, e a asa do outro querubim tocava a outra parede; e as suas asas tocavam- se entre si no meio da casa."
}, {
  "number" : 28,
  "text" : "E ele revestiu os querubins com ouro."
}, {
  "number" : 29,
  "text" : "E entalhou todas as paredes da casa em redor com figuras de querubins e palmeiras e flores abertas, por dentro e por fora."
}, {
  "number" : 30,
  "text" : "E o chão da casa, ele revestiu com ouro, por dentro e por fora."
}, {
  "number" : 31,
  "text" : "E para a entrada do oráculo ele fez portas de oliveira; a verga e as ombreiras eram uma quinta parte da parede."
}, {
  "number" : 32,
  "text" : "As duas portas também eram de oliveira; e ele entalhou sobre elas entalhes de querubins e palmeiras e de flores abertas, e os revestiu com ouro, e espalhou ouro sobre os querubins, e sobre as palmeiras."
}, {
  "number" : 33,
  "text" : "Assim, ele fez também ombreiras para a porta do templo de oliveira, da quarta parte da parede."
}, {
  "number" : 34,
  "text" : "E as duas portas eram de cipestre; as duas folhas de uma porta eram dobradiças, e as duas folhas da outra porta eram dobráveis."
}, {
  "number" : 35,
  "text" : "E ele entalhou sobre elas querubins e palmeiras e flores abertas; e as cobriu com ouro ajustado sobre a obra entalhada."
}, {
  "number" : 36,
  "text" : "E ele construiu o pátio interno com três fileiras de pedra talhada, e uma fileira de vigas de cedro."
}, {
  "number" : 37,
  "text" : "No quarto ano foi a fundação da casa do Senhor lançada, no mês de zive."
}, {
  "number" : 38,
  "text" : "E no décimo primeiro ano, no mês de bul, o qual é o oitavo mês, foi terminada a casa em todas as suas partes, e de acordo com toda a sua forma. Assim, esteve ele sete anos na sua construção."
} ]