[ {
  "number" : 1,
  "text" : "Então, Salomão reuniu os anciãos de Israel, e todos os cabeças das tribos, os chefes dos pais dos filhos de Israel, diante do rei Salomão em Jerusalém, para que pudessem fazer subir a arca do pacto da cidade de Davi, que é Sião."
}, {
  "number" : 2,
  "text" : "E todos os homens de Israel se reuniram diante do rei Salomão na festa no mês de Etanim, que é o sétimo mês."
}, {
  "number" : 3,
  "text" : "E vieram todos os anciãos de Israel, e os sacerdotes ergueram a arca."
}, {
  "number" : 4,
  "text" : "E trouxeram a arca do Senhor, e o tabernáculo da congregação, e todos os vasos santos que estavam no tabernáculo, assim os trouxeram para cima os sacerdotes e os levitas."
}, {
  "number" : 5,
  "text" : "E o rei Salomão, e toda a congregação de Israel, que estavam reunidos com ele, estiveram diante da arca, sacrificando ovelhas e bois, que não podiam ser contados ou enumerados por causa da sua multidão."
}, {
  "number" : 6,
  "text" : "E os sacerdotes trouxeram a arca do pacto do Senhor até ao seu lugar, dentro do oráculo da casa, ao lugar santíssimo, bem debaixo das asas dos querubins."
}, {
  "number" : 7,
  "text" : "Porquanto os querubins estendiam as suas duas asas sobre o lugar da arca, e os querubins cobriam a arca e as suas hastes pelo alto."
}, {
  "number" : 8,
  "text" : "E eles removeram as hastes, de forma que as extremidades das hastes eram vistas fora, no lugar santo na frente do oráculo, e não eram vistas na parte de fora; e ali estão até este dia."
}, {
  "number" : 9,
  "text" : "Não havia nada na arca, salvo as duas tábuas de pedra, as quais Moisés ali colocou em Horebe, quando o Senhor fez um pacto com os filhos de Israel, quando eles saíram da terra do Egito."
}, {
  "number" : 10,
  "text" : "E sucedeu, quando os sacerdotes haviam saído do lugar santo, que a nuvem encheu a casa do Senhor,"
}, {
  "number" : 11,
  "text" : "de tal modo que os sacerdotes não conseguiam ficar de pé para ministrar por causa da nuvem; porque a glória do Senhor havia enchido a casa do Senhor."
}, {
  "number" : 12,
  "text" : "Então, falou Salomão: O Senhor disse que habitaria na profunda escuridão."
}, {
  "number" : 13,
  "text" : "Seguramente edifiquei para ti uma casa para nela habitares, um lugar firme para habitares eternamente."
}, {
  "number" : 14,
  "text" : "E o rei virou a sua face, e abençoou toda a congregação de Israel; e toda a congregação de Israel se pôs de pé;"
}, {
  "number" : 15,
  "text" : "e disse: Bendito seja o Senhor de Israel, o qual falou com a sua boca a Davi, o meu pai, e, pela sua mão o cumpriu, dizendo:"
}, {
  "number" : 16,
  "text" : "Desde o dia em que retirei o meu povo Israel do Egito, não escolhi cidade alguma de todas as tribos de Israel para edificar uma casa, a fim de que o meu nome pudesse nela estar; mas escolhi Davi para estar sobre o meu povo, Israel."
}, {
  "number" : 17,
  "text" : "E estava no coração de Davi, o meu pai, edificar uma casa para o nome do Senhor Deus de Israel."
}, {
  "number" : 18,
  "text" : "E o Senhor disse a Davi, o meu pai: Porquanto estava no teu coração edificar uma casa para o meu nome, fizeste bem ao teres isto no teu coração."
}, {
  "number" : 19,
  "text" : "Todavia não edificarás a casa; mas o teu filho que sairá dos teus lombos, ele edificará a casa para o meu nome."
}, {
  "number" : 20,
  "text" : "E o Senhor cumpriu a sua palavra que falou, e me levantei no lugar de Davi, o meu pai, e me assentei no trono de Israel, como o Senhor prometeu, e edifiquei uma casa para o nome do Senhor Deus de Israel."
}, {
  "number" : 21,
  "text" : "E pus ali um lugar para a arca, no qual está o pacto do Senhor, o qual ele fez com os nossos pais, quando os retirou da terra do Egito."
}, {
  "number" : 22,
  "text" : "E Salomão se pôs de pé diante do altar do Senhor na presença de toda a congregação de Israel, e estendeu as suas mãos em direção ao céu;"
}, {
  "number" : 23,
  "text" : "e ele disse: Senhor, Deus de Israel, não há Deus como tu, no céu acima, nem na terra abaixo, que guarda o pacto e a misericórdia para com os teus servos que andam diante de ti com todo o seu coração;"
}, {
  "number" : 24,
  "text" : "que tem guardado com o teu servo Davi, o meu pai, como lhe prometeste; tu falaste também com a tua boca, e com a tua mão o cumpriste, como é neste dia."
}, {
  "number" : 25,
  "text" : "Portanto, agora, Senhor Deus de Israel, guarda com o teu servo Davi, o meu pai, como lhe prometeste, dizendo: Não te faltará um homem no trono de Israel; de modo que os teus filhos atentem ao seu caminho, que andem diante de mim como tu tens caminhado diante de mim."
}, {
  "number" : 26,
  "text" : "E, agora, ó Deus de Israel, rogo-te, cumpra- se a tua palavra que falaste a teu servo Davi, meu pai."
}, {
  "number" : 27,
  "text" : "Todavia, habitará verdadeiramente Deus, na terra? Eis que o céu e o céu dos céus não conseguem te conter; tanto menos esta casa que eu tenho edificado?"
}, {
  "number" : 28,
  "text" : "Contudo, tem tu respeito pela oração do teu servo, e pela sua súplica, ó Senhor meu Deus, para atentarem ao clamor e a oração, a qual o teu servo suplica diante de ti hoje;"
}, {
  "number" : 29,
  "text" : "para que os teus olhos noite e dia possam estar abertos em direção a esta casa, em direção ao lugar do qual tens dito: O meu nome estará ali; para que possas ouvir a oração que o teu servo fará em direção a este lugar."
}, {
  "number" : 30,
  "text" : "E ouve a súplica do teu servo, e do teu povo Israel, quando eles orarem em direção a este lugar; e ouve tu no céu, o teu lugar de habitação; e, quando ouvires, perdoa."
}, {
  "number" : 31,
  "text" : "Se qualquer homem transgredir contra o seu próximo, e lançado um juramento sobre ele para fazer com que ele blasfeme, e o juramento chegar diante do teu altar nesta casa;"
}, {
  "number" : 32,
  "text" : "ouve no céu, move-te, e julga os teus servos, condenando ao ímpio, para fazeres recair o seu proceder sobre sua cabeça, e justificando ao justo, para lhe retribuíres segundo a sua justiça."
}, {
  "number" : 33,
  "text" : "Quando o teu povo, Israel, for abatido diante do inimigo, por terem pecado contra ti, e retornar a ti, e confessar o teu nome, e orar, e fizer súplica a ti nesta casa;"
}, {
  "number" : 34,
  "text" : "então, ouve tu no céu, e perdoa o pecado do teu povo, Israel, e traz-lhe de volta para a terra que tu deste aos seus pais."
}, {
  "number" : 35,
  "text" : "Quando o céu estiver recolhido, e não houver chuva, por terem pecado contra ti; se orarem em direção a este lugar, e confessarem o teu nome, e se converterem do seu pecado, quando tu os afligires;"
}, {
  "number" : 36,
  "text" : "então, ouve tu no céu, e perdoa o pecado dos teus servos, e do teu povo, Israel, ensinando- lhes o bom caminho no qual eles devem caminhar, e dês chuva sobre a tua terra, a qual deste ao teu povo como herança."
}, {
  "number" : 37,
  "text" : "Se houver na terra fome, se houver peste, crestamento, mofo, locusta, ou se houver lagarta; se o seu inimigo o cercar na terra das suas cidades; qualquer praga, qualquer enfermidade que houver."
}, {
  "number" : 38,
  "text" : "Qualquer forma de oração e súplica que for feita por qualquer homem, ou por todo o teu povo, Israel, cada homem que conhecer a praga do seu próprio coração, e estender as suas mãos em direção a esta casa;"
}, {
  "number" : 39,
  "text" : "então, ouve tu no céu, o teu lugar de habitação, e perdoa, e faz, e concede a cada homem, cujo coração conheces, conforme os seus caminhos; (pois tu, somente tu, conheces os corações de todos os filhos dos homens);"
}, {
  "number" : 40,
  "text" : "para que eles possam te temer todos os dias em que viverem na terra que tu deste aos nossos pais."
}, {
  "number" : 41,
  "text" : "Além disso, acerca de um estrangeiro que não for do teu povo Israel, quando sair de uma região distante por causa do teu nome;"
}, {
  "number" : 42,
  "text" : "(porque eles ouvirão do teu grande nome, e da tua mão forte, e do teu braço estendido); quando ele vier e orar na direção desta casa;"
}, {
  "number" : 43,
  "text" : "ouve tu no céu, o teu lugar de habitação, e faz segundo tudo o que o estrangeiro te clamar; para que todos os povos da terra possam conhecer o teu nome, temer-te como faz o teu povo, Israel; e que eles possam saber que esta casa, a qual edifiquei, é chamada pelo teu nome."
}, {
  "number" : 44,
  "text" : "Se o teu povo sair à batalha contra o seu inimigo, para onde quer que os enviares, e orarem ao Senhor em direção à cidade que tu escolheste, e em direção à casa que edifiquei para o teu nome;"
}, {
  "number" : 45,
  "text" : "então, ouve tu no céu a sua oração e a sua súplica, e sustenta a sua causa."
}, {
  "number" : 46,
  "text" : "Se eles pecarem contra ti, (pois não há homem que não peque) e tu estiveres irado com eles, e os entregares ao inimigo, de modo que esses os levem cativos para a terra do inimigo, longe ou perto;"
}, {
  "number" : 47,
  "text" : "se na terra para onde foram levados cativos, eles tornarem em si, e se arrependerem, e fizerem súplica a ti na terra daqueles que os levaram cativos, dizendo: Temos pecado, e temos agido perversamente, temos cometido iniquidade;"
}, {
  "number" : 48,
  "text" : "e assim retornarem a ti com todo o seu coração, e com toda a sua alma, na terra dos seus inimigos, o qual os levou cativos, e orarem a ti em direção à sua terra, a qual deste aos seus pais, à cidade que tu escolheste, e à casa que edifiquei para o teu nome;"
}, {
  "number" : 49,
  "text" : "então, ouve tu a sua oração e a sua súplica no céu, o teu lugar de habitação, e sustenta a sua causa,"
}, {
  "number" : 50,
  "text" : "e perdoa o teu povo que pecou contra ti, e todas as transgressões com as quais eles transgrediram contra ti, e dá-lhes compaixão diante daqueles que os levaram cativos, para que possam ter compaixão deles;"
}, {
  "number" : 51,
  "text" : "porque eles são o teu povo, e a tua herança, que tiraste do Egito, do meio da fornalha de ferro;"
}, {
  "number" : 52,
  "text" : "para que os teus olhos possam estar abertos à súplica do teu servo, e à súplica do teu povo, Israel, para atentares a eles em tudo o que a ti clamarem."
}, {
  "number" : 53,
  "text" : "Porque tu os separaste dentre todos os povos da terra, para serem a tua herança, como falaste pela mão de Moisés, o teu servo, quando retiraste os nossos pais do Egito, ó Senhor Deus."
}, {
  "number" : 54,
  "text" : "E foi assim que, quando Salomão terminou de orar toda esta oração e súplica ao Senhor, ele se levantou da frente do altar do Senhor, onde estava ajoelhado, com as suas mãos estendidas ao céu."
}, {
  "number" : 55,
  "text" : "E ele se pôs de pé, e abençoou toda a congregação de Israel em voz alta, dizendo:"
}, {
  "number" : 56,
  "text" : "Bendito seja o Senhor, que tem dado descanso para o seu povo, Israel, segundo tudo o que prometeu; não tem falhado nenhuma palavra de toda a sua boa promessa, a qual ele prometeu pela mão de Moisés, o seu servo."
}, {
  "number" : 57,
  "text" : "O Senhor, nosso Deus, seja conosco, assim como esteve com os nossos pais; que ele não nos deixe, nem nos abandone;"
}, {
  "number" : 58,
  "text" : "para que possa inclinar os nossos corações a ele, para andarmos em todos os seus caminhos, e para guardarmos os seus mandamentos, os seus estatutos e os seus juízos, os quais ele ordenou aos nossos pais."
}, {
  "number" : 59,
  "text" : "E que estas minhas palavras, com as quais fiz súplica diante do Senhor, estejam próximas do Senhor nosso Deus dia e noite, que ele sustente a causa do seu servo, e a causa do seu povo, Israel, em todos os tempos, de acordo com o que precisarem;"
}, {
  "number" : 60,
  "text" : "que todo o povo da terra possa saber que o Senhor é Deus, e que não há nenhum outro."
}, {
  "number" : 61,
  "text" : "Que o vosso coração, portanto, seja perfeito diante do Senhor nosso Deus, para andares nos seus estatutos e para guardar os seus mandamentos, como neste dia."
}, {
  "number" : 62,
  "text" : "E o rei, e com ele todo o Israel, ofereceu sacrifício diante do Senhor."
}, {
  "number" : 63,
  "text" : "E Salomão ofereceu um sacrifício de ofertas de paz, o qual ele ofereceu ao Senhor vinte e dois mil bois, e cento e vinte mil ovelhas. Assim, o rei e todos os filhos de Israel dedicaram a casa do Senhor."
}, {
  "number" : 64,
  "text" : "No mesmo dia o rei consagrou o meio do pátio que havia diante da casa do Senhor; porquanto ali ele ofereceu ofertas queimadas, e ofertas de alimento, e a gordura das ofertas de paz; porque o altar de bronze que estava diante do Senhor era demasiadamente pequeno para receber as ofertas queimadas, e as ofertas de alimento, e a gordura das ofertas de paz."
}, {
  "number" : 65,
  "text" : "E, naquele tempo, Salomão fez uma festa, e com ele todo o Israel, uma grande congregação, desde a entrada de Hamate até o rio do Egito, diante do Senhor nosso Deus, por sete dias, e mais sete dias, a saber, catorze dias."
}, {
  "number" : 66,
  "text" : "No oitavo dia ele despediu o povo; e eles bendisseram o rei, e foram até as suas tendas alegres e contentes de coração por toda a bondade que o Senhor havia feito a Davi, o seu servo, e a Israel, o seu povo."
} ]