[ {
  "number" : 1,
  "text" : "E sucedeu, quando Salomão acabou de edificar a casa do Senhor, e a casa do rei, e todo o desejo de Salomão, os quais ele se agradou em fazer,"
}, {
  "number" : 2,
  "text" : "o Senhor apareceu a Salomão pela segunda vez, como havia aparecido a ele em Gibeão."
}, {
  "number" : 3,
  "text" : "E o Senhor lhe disse: Ouvi a tua oração e a tua súplica, que fizeste diante de mim. Eu consagrei esta casa, que tu edificaste, para ali colocar o meu nome para sempre; e os meus olhos e o meu coração estarão ali perpetuamente."
}, {
  "number" : 4,
  "text" : "E se tu andares diante de mim, como Davi, o teu pai, andou, em integridade de coração, e em retidão, para fazer segundo tudo o que te tenho ordenado, e guardares os meus estatutos e os meus juízos;"
}, {
  "number" : 5,
  "text" : "então, estabelecerei o trono do teu reino sobre Israel para sempre, como prometi a Davi, o teu pai, dizendo: Não te faltará um homem sobre o trono de Israel."
}, {
  "number" : 6,
  "text" : "Se vós, porém, insistirdes em se desviar de me seguir, vós e vossos filhos, e não guardardes os meus mandamentos e os meus estatutos, os quais coloquei diante de vós, mas fordes e servirdes a outros deuses, e os adorardes;"
}, {
  "number" : 7,
  "text" : "então, eu cortarei Israel da terra que eu lhes dei; e esta casa, que santifiquei para o meu nome, lançarei da minha vista; e Israel será um provérbio e um escárnio no meio de todo o povo;"
}, {
  "number" : 8,
  "text" : "e nesta casa, que é elevada, cada um que passar por ela ficará atônito, e assobiará; e dirão: Por que o Senhor fez assim à sua terra, e a esta casa?"
}, {
  "number" : 9,
  "text" : "E eles responderão: Porque eles abandonaram o Senhor seu Deus, que retirou os seus pais da terra do Egito, e se apegaram a outros deuses, e os adoraram, e os serviram; portanto, o Senhor trouxe sobre eles todo este mal."
}, {
  "number" : 10,
  "text" : "E sucedeu, ao fim de vinte anos, quando Salomão havia edificado as duas casas, a casa do Senhor, e a casa do rei,"
}, {
  "number" : 11,
  "text" : "(ora, Hirão, o rei de Tiro havia fornecido a Salomão as árvores de cedro e de cipestre, e ouro, segundo todo o seu desejo), que, então, o rei Salomão deu a Hirão vinte cidades na terra da Galileia."
}, {
  "number" : 12,
  "text" : "E Hirão saiu de Tiro para ver as cidades que Salomão lhe havia concedido; e elas não lhe agradaram."
}, {
  "number" : 13,
  "text" : "E ele disse: Que cidades são estas que tu me tens concedido, meu irmão? E ele as chamou de terra de Cabul até este dia."
}, {
  "number" : 14,
  "text" : "E Hirão enviou ao rei cento e vinte talentos de ouro."
}, {
  "number" : 15,
  "text" : "E esta é a razão do tributo que o rei Salomão levantou; para edificar a casa do Senhor, e a sua própria casa, e Milo, e a muralha de Jerusalém, e Hazor, e Megido e Gezer."
}, {
  "number" : 16,
  "text" : "Porque Faraó, o rei do Egito, havia subido, e tomado Gezer, e a queimado com fogo, e matou os cananeus que habitavam na cidade, e a deu como presente à sua filha, esposa de Salomão."
}, {
  "number" : 17,
  "text" : "E Salomão edificou Gezer, e Bete-Horom de baixo."
}, {
  "number" : 18,
  "text" : "E Baalate, e Tadmor no deserto, na terra,"
}, {
  "number" : 19,
  "text" : "e todas as cidades de armazenamento que Salomão tinha, e cidades para as suas carruagens, e cidades para os seus cavaleiros, e aquilo que Salomão desejou edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio."
}, {
  "number" : 20,
  "text" : "E todas as pessoas que foram deixadas dos amorreus, heteus, ferezeus, heveus, e jebuseus, os quais não eram dos filhos de Israel,"
}, {
  "number" : 21,
  "text" : "os seus filhos que foram deixados depois deles na terra, aos quais os filhos de Israel também não foram capazes de destruir por completo, sobre aqueles Salomão lançou um tributo de trabalho servil até este dia."
}, {
  "number" : 22,
  "text" : "Todavia, dos filhos de Israel Salomão não fez servos; no entanto, eles eram homens de guerra, e os seus servos, e os seus príncipes, e os seus capitães, e soberanos das suas carruagens, e dos seus cavaleiros."
}, {
  "number" : 23,
  "text" : "Estes eram os chefes dos oficiais que estavam acima do trabalho de Salomão, quinhentos e cinquenta, os quais dominavam sobre o povo que executava a obra."
}, {
  "number" : 24,
  "text" : "Contudo, a filha de Faraó subiu da cidade de Davi até a sua casa, que Salomão havia edificado para ela; então edificou a Milo."
}, {
  "number" : 25,
  "text" : "E três vezes por ano Salomão oferecia ofertas queimadas e ofertas de paz sobre o altar que ele edificou para o Senhor, e ele queimou incenso sobre o altar que estava diante do Senhor. Assim, ele concluiu a casa."
}, {
  "number" : 26,
  "text" : "E o rei Salomão fez uma armada de navios em Eziom-Geber, o qual está ao lado de Elate, na costa do mar Vermelho, na terra de Edom."
}, {
  "number" : 27,
  "text" : "E Hirão enviou na armada os seus servos, marinheiros que tinham conhecimento do mar, com os servos de Salomão."
}, {
  "number" : 28,
  "text" : "E eles chegaram em Ofir, e retiraram de lá ouro, quatrocentos e vinte talentos, e o trouxeram para o rei Salomão."
} ]