[ {
  "number" : 1,
  "text" : "Os líderes israelitas passaram a morar em Jerusalém, a cidade santa, nesse tempo; e por meio de um sorteio, uma décima parte do povo das outras cidades e vilas de Judá e de Benjamim também viveria ali. Os outros israelitas deveriam ficar em suas próprias cidades."
}, {
  "number" : 2,
  "text" : "Alguns que se mudaram para Jerusalém nessa ocasião foram voluntários, e foram abençoados pelo povo."
}, {
  "number" : 3,
  "text" : "O povo de Israel, os sacerdotes, os levitas, os servidores do templo e os descendentes dos oficiais de Salomão continuaram a viver em suas próprias casas nas várias cidades de Judá. Estes são os líderes da província que passaram a morar em Jerusalém."
}, {
  "number" : 4,
  "text" : "Habitaram em Jerusalém tanto pessoas de Judá quanto de Benjamim: Da tribo de Judá: Ataías, filho de Uzias; Uzias era filho de Zacarias; Zacarias era filho de Amarias; Amarias era filho de Sefatias; Sefatias era filho de Maalaleel, um descendente de Perez;"
}, {
  "number" : 5,
  "text" : "Maaseias era filho de Baruque; Baruque era filho de Col-Hozé; Col-Hozé era filho de Hazaías; Hazaías era filho de Adaías; Adaías era filho de Joiaribe; Joiaribe era filho de Zacarias; Zacarias era descendente de Sela, filho de Judá."
}, {
  "number" : 6,
  "text" : "Estes foram os 468 valentes descendentes de Perez que moraram em Jerusalém."
}, {
  "number" : 7,
  "text" : "Da tribo de Benjamim: Salu, filho de Mesulão; Mesulão era filho de Joede; Joede era filho de Pedaías; Pedaías era filho de Colaías; Colaías era filho de Maaseias; Maaseias era filho de Itiel; Itiel era filho de Jesaías."
}, {
  "number" : 8,
  "text" : "Mais os 928 descendentes de Gabai e Salai."
}, {
  "number" : 9,
  "text" : "O chefe deles era Joel, filho de Zicri, que era auxiliado por Judá, filho de Hassenua."
}, {
  "number" : 10,
  "text" : "Dentre os sacerdotes: Jedaías, filho de Joiaribe; Jaquim;"
}, {
  "number" : 11,
  "text" : "Seraías, filho de Hilquias; Hilquias era filho de Mesulão; Mesulão era filho de Zadoque; Zadoque era filho de Meraiote; Meraiote era filho de Aitube, o supervisor da casa de Deus."
}, {
  "number" : 12,
  "text" : "Ao todo, havia 822 sacerdotes trabalhando no templo sob a direção desses homens. Adaías, filho de Jeroão; Jeroão era filho de Pelalias; Pelalias era filho de Anzi; Anzi era filho de Zacarias; Zacarias era filho de Pasur; Pasur era filho de Malquias,"
}, {
  "number" : 13,
  "text" : "e seus irmãos chefes de grupos de famílias, 242 homens. Amassai, filho de Azareel; Azareel era filho de Azai; Azai era filho de Mesilemote; Mesilemote era filho de Imer,"
}, {
  "number" : 14,
  "text" : "e os seus irmãos, homens valentes, 128. O oficial superior deles era Zabdiel, filho de Gedolim."
}, {
  "number" : 15,
  "text" : "Dentre os levitas: Semaías, filho de Hassube; Hassube era filho de Azricão; Azricão era filho de Hasabias; Hasabias era filho de Buni;"
}, {
  "number" : 16,
  "text" : "Sabetai e Jozabade, que estavam encarregados do trabalho fora do templo de Deus;"
}, {
  "number" : 17,
  "text" : "Matanias, filho de Mica; Mica era filho de Zabdi; Zabdi era filho de Asafe, o dirigente que começou o culto de ação de graças e as orações; Baquebuquias e Abda, filho de Samua; Samua era filho de Galal, Galal era filho de Jedutum, que eram ajudantes dele."
}, {
  "number" : 18,
  "text" : "Ao todo, havia 284 levitas em Jerusalém."
}, {
  "number" : 19,
  "text" : "Também havia 172 porteiros, que eram chefiados por Acube, Talmom e outros da família deles."
}, {
  "number" : 20,
  "text" : "Os demais israelitas, incluindo sacerdotes, levitas e o povo, moravam cada um na propriedade de sua herança."
}, {
  "number" : 21,
  "text" : "Contudo, todos os servidores do templo, que eram chefiados por Zia e Gispa, moravam na colina de Ofel."
}, {
  "number" : 22,
  "text" : "O chefe dos levitas em Jerusalém e daqueles que prestavam serviço no templo era Uzi, filho de Bani; Bani era filho de Hasabias; Hasabias era filho de Matanias; Matanias era filho de Mica, um descendente de Asafe, que eram responsáveis pela música da casa de Deus."
}, {
  "number" : 23,
  "text" : "Havia regulamentos do rei dizendo como os grupos de famílias deviam exercer suas atividades diárias."
}, {
  "number" : 24,
  "text" : "Petaías, filho de Mesezabeel, descendente de Zera, filho de Judá, ajudava o rei em todos os assuntos de administração pública."
}, {
  "number" : 25,
  "text" : "Estas eram algumas das vilas onde o povo de Judá morou: em Quiriate-Arba, em Dibom, em Jecabzeel e seus povoados,"
}, {
  "number" : 26,
  "text" : "em Jesua, em Moladá, em Bete-Pelete,"
}, {
  "number" : 27,
  "text" : "em Hazar-Sual, em Berseba e seus povoados,"
}, {
  "number" : 28,
  "text" : "em Ziclague, em Meconá e seus povoados,"
}, {
  "number" : 29,
  "text" : "em En-Rimom, em Zorá, em Jarmute,"
}, {
  "number" : 30,
  "text" : "em Zanoa, em Adulão e seus povoados, em Láquis e seus arredores, e em Azeca e seus povoados. Assim o povo se espalhou desde Berseba até o vale de Hinom."
}, {
  "number" : 31,
  "text" : "Os descendentes da tribo de Benjamim foram morar em Geba, Micmás, Aia, Betel e seus povoados,"
}, {
  "number" : 32,
  "text" : "em Anatote, Nobe, Ananias,"
}, {
  "number" : 33,
  "text" : "em Hazor, Ramá, Gitaim,"
}, {
  "number" : 34,
  "text" : "em Hadide, Zeboim, Nebalate,"
}, {
  "number" : 35,
  "text" : "em Lode, Ono e no vale dos Artífices."
}, {
  "number" : 36,
  "text" : "Alguns dos levitas que moravam em Judá foram morar com a tribo de Benjamim."
} ]