[ {
  "number" : 1,
  "text" : "Naquele dia, enquanto o Livro de Moisés foi lido em voz alta, achou-se escrito nele que não se deveria permitir que os amonitas e os moabitas se juntassem ao povo de Deus,"
}, {
  "number" : 2,
  "text" : "porque eles não tinham sido bondosos com o povo de Israel, não dando água e comida aos israelitas. Em vez disso, tinham contratado Balaão para amaldiçoar o povo. Porém, Deus transformou a maldição em bênção."
}, {
  "number" : 3,
  "text" : "Quando o povo ouviu esta lei, todos os estrangeiros foram excluídos de Israel."
}, {
  "number" : 4,
  "text" : "Antes desse acontecimento, Eliasibe, o sacerdote, tinha sido nomeado para guarda dos depósitos do templo de nosso Deus. Ele era parente próximo de Tobias"
}, {
  "number" : 5,
  "text" : "e havia transformado uma grande sala do depósito em um bonito quarto de hóspedes para Tobias. Antes o lugar era usado para depósito das ofertas de cereais, de incenso, dos utensílios do templo, dos dízimos de trigo, de vinho novo e azeite de oliveira. Moisés tinha decretado que essas ofertas pertenciam aos levitas, aos cantores e aos porteiros, além das ofertas movidas para os sacerdotes."
}, {
  "number" : 6,
  "text" : "Eu não estava em Jerusalém nesse tempo, pois tinha voltado para a Babilônia no trigésimo segundo ano do reinado de Artaxerxes — contudo, mais tarde recebi permissão"
}, {
  "number" : 7,
  "text" : "para voltar de novo a Jerusalém. Quando cheguei a Jerusalém, tomei conhecimento desse ato mau de Eliasibe, ao ceder uma sala a Tobias nos pátios do templo de Deus."
}, {
  "number" : 8,
  "text" : "Fiquei muito irado e joguei fora todos os móveis de Tobias."
}, {
  "number" : 9,
  "text" : "Então exigi que o quarto fosse purificado completamente, e trouxe de volta os utensílios do templo de Deus, com as ofertas de cereais e o incenso."
}, {
  "number" : 10,
  "text" : "Também fui informado de que os levitas não tinham recebido o que lhes era devido, de modo que eles e os levitas cantores que deviam guiar os cultos de adoração tinham voltado para as suas terras."
}, {
  "number" : 11,
  "text" : "Imediatamente repreendi os oficiais e perguntei: “Por que o templo foi abandonado?” Então chamei os levitas de volta e coloquei todos nos postos que deviam ocupar."
}, {
  "number" : 12,
  "text" : "E mais uma vez todo o povo de Judá começou a trazer os dízimos de cereais, do vinho novo e do azeite de oliveira para o depósito do templo."
}, {
  "number" : 13,
  "text" : "Coloquei Selemias, o sacerdote, Zadoque, o escrivão, e Pedaías, o levita, como encarregados da administração dos depósitos; e nomeei Hanã, filho de Zacur, neto de Matanias, como auxiliar deles. Esses homens eram muito respeitados, e eles ficaram responsáveis pela distribuição dos suprimentos aos seus companheiros levitas."
}, {
  "number" : 14,
  "text" : "Ó meu Deus, lembre-se de mim por isso, e não se esqueça de tudo o que eu tenho feito pelo templo de meu Deus e pelo seu culto."
}, {
  "number" : 15,
  "text" : "Um dia eu estava numa plantação e vi alguns homens pisando nos tanques de prensar uvas no sábado. Além disso, transportavam feixes de trigo, e carregavam os jumentos com vinho, uvas, figos, e todo tipo de mercadoria para Jerusalém. Chamei a atenção deles em público para não vender alimento nesse dia!"
}, {
  "number" : 16,
  "text" : "Havia também alguns homens que vinham de Tiro, que moravam em Jerusalém, trazendo peixe e todo tipo de mercadoria para vender esses artigos ao povo de Judá, no sábado."
}, {
  "number" : 17,
  "text" : "Então perguntei aos chefes de Judá: “Por que vocês estão profanando o dia de sábado?"
}, {
  "number" : 18,
  "text" : "Já não foi suficiente que os seus antepassados fizessem o mesmo, levando o nosso Deus a trazer desgraça sobre nós e sobre nossa cidade? Agora vocês estão trazendo mais ira sobre o povo de Israel, profanando o dia de sábado”."
}, {
  "number" : 19,
  "text" : "Por isso, ordenei que, daquele dia em diante, as portas da cidade fossem fechadas nas tardes de sexta-feira, assim que começasse a escurecer, e só fossem abertas depois que o sábado tivesse terminado; e mandei alguns dos meus homens de confiança guardarem as portas para que não entrasse nenhuma mercadoria no sábado."
}, {
  "number" : 20,
  "text" : "Os negociantes e os vendedores ficaram acampados fora de Jerusalém uma ou duas vezes,"
}, {
  "number" : 21,
  "text" : "porém falei duramente com eles: “O que vocês estão fazendo aí fora, acampando ao redor do muro? Se fizerem isso de novo, mandarei prendê-los”. E essa foi a última vez que eles vieram no sábado."
}, {
  "number" : 22,
  "text" : "Então mandei que os levitas se purificassem e que guardassem as portas a fim de que o dia de sábado fosso respeitado como sagrado. Lembre-se de mim por isso, ó meu Deus, e tenha compaixão de mim de acordo com o seu grande amor."
}, {
  "number" : 23,
  "text" : "Nessa mesma ocasião, vi que alguns dos judeus haviam se casado com mulheres de Asdode, de Amom e de Moabe."
}, {
  "number" : 24,
  "text" : "A metade dos filhos deles falava a língua de Asdode ou dos outros povos, mas não falava a língua de Judá."
}, {
  "number" : 25,
  "text" : "Por isso eu os repreendi e os amaldiçoei; esmurrei alguns deles e arranquei os seus cabelos! Também os fiz jurar diante de Deus, dizendo: “Não deem suas filhas em casamento aos filhos deles; nem deixem que as filhas deles se casem com seus filhos."
}, {
  "number" : 26,
  "text" : "Não foi por causa de casamentos como esses que Salomão, rei de Israel, pecou? Não havia rei igual a ele entre as muitas nações; Deus amava Salomão e fez dele rei sobre todo o povo de Israel. Mesmo assim ele foi induzido por mulheres estrangeiras a praticar a idolatria."
}, {
  "number" : 27,
  "text" : "Como permitiremos isso? Como podem cometer essa terrível maldade e ser infiéis ao nosso Deus, casando-se com mulheres estrangeiras?”"
}, {
  "number" : 28,
  "text" : "Um dos filhos de Joiada, filho de Eliasibe, o sumo sacerdote, era genro de Sambalate, o horonita; por isso eu o expulsei para longe de mim."
}, {
  "number" : 29,
  "text" : "Lembre-se deles, ó meu Deus, pois desonraram o ofício de sacerdote e a aliança e os votos dos sacerdotes e dos levitas."
}, {
  "number" : 30,
  "text" : "Assim purifiquei o povo de tudo o que era estrangeiro, dei tarefas para os sacerdotes e levitas, e determinei a cada um o trabalho que tinha de fazer."
}, {
  "number" : 31,
  "text" : "Eles forneciam lenha para o altar em dias certos e cuidavam dos sacrifícios e das primeiras ofertas de toda colheita. Lembre-se de mim, meu Deus, em sua bondade."
} ]