[ {
  "number" : 1,
  "text" : "Então Eliasibe, o sumo sacerdote, e os outros sacerdotes começaram a reconstruir o muro que ia até a torre dos Cem e até a torre de Hananel; depois de reconstruírem a porta das Ovelhas, eles a consagraram e colocaram as portas no seu lugar."
}, {
  "number" : 2,
  "text" : "Os homens que vieram da cidade de Jericó trabalharam perto deles, e logo adiante estava a turma de trabalho dirigida por Zacur, filho de Inri."
}, {
  "number" : 3,
  "text" : "Os filhos de Hassenaá reconstruíram a porta do Peixe; eles fizeram o trabalho completo: cortaram as vigas, colocaram as portas, e fizeram os ferrolhos e as trancas."
}, {
  "number" : 4,
  "text" : "Meremote, filho de Urias, que era filho de Hacoz, consertou a parte seguinte do muro. Ao seu lado, Mesulão, filho de Berequias, que era filho de Mesezabeel, fez os reparos; e ao seu lado trabalhava Zadoque, filho de Baanã."
}, {
  "number" : 5,
  "text" : "O trecho seguinte foi reparado pelos homens que vieram de Tecoa, mas os chefes deles não quiseram se juntar ao serviço, rejeitando a orientação dos seus supervisores."
}, {
  "number" : 6,
  "text" : "Joiada, filho de Paseia, e Mesulão, filho de Besodias, consertaram a porta Velha. Eles colocaram as vigas, montaram as portas e puseram os ferrolhos e as trancas."
}, {
  "number" : 7,
  "text" : "Do lado deles estavam Melatias de Gibeom e Jadom de Meronote, e os homens de Gibeom e de Mispá, que eram cidadãos da província do Eufrates-Oeste."
}, {
  "number" : 8,
  "text" : "Uziel, filho de Haraías, era um dos ourives, mas ele também trabalhou no muro e reparou o trecho seguinte. Junto dele estava Hananias, um fabricante de perfume. Eles reconstruíram Jerusalém até o muro Largo."
}, {
  "number" : 9,
  "text" : "Refaías, filho de Hur, prefeito da metade do distrito de Jerusalém, fez os reparos do trecho seguinte."
}, {
  "number" : 10,
  "text" : "Jedaías, filho de Harumafe, consertou o muro em frente da sua própria casa, e Hatus, filho de Hasabneias fez os reparos ao seu lado."
}, {
  "number" : 11,
  "text" : "Em seguida vinham Malquias, filho de Harim, e Hasube, filho de Paate-Moabe, que consertaram a torre dos Fornos e também uma parte do muro."
}, {
  "number" : 12,
  "text" : "Salum, filho de Haloês, e as filhas dele consertaram a parte seguinte. Salum era o prefeito da outra metade do distrito de Jerusalém."
}, {
  "number" : 13,
  "text" : "O povo de Zanoa, dirigido por Hanum, reconstruiu a porta do Vale. Eles colocaram as portas, os ferrolhos e as trancas. Depois consertaram os quatrocentos e cinquenta metros seguintes do muro até a porta do Monturo."
}, {
  "number" : 14,
  "text" : "Malquias, filho de Recabe, prefeito do distrito de Bete-Haquerém, consertou a porta do Monturo; e depois de construir essa porta, colocou as portas, os ferrolhos e as trancas."
}, {
  "number" : 15,
  "text" : "Salum, filho de Col-Hosé, prefeito do distrito de Mispá, consertou a porta da Fonte. Ele reconstruiu essa porta, colocou o telhado, assentou as portas, e colocou os ferrolhos e as trancas. Depois consertou o muro desde o açude de Siloé até o jardim do rei e até os degraus que descem da Cidade de Davi."
}, {
  "number" : 16,
  "text" : "Perto dele estava Neemias, filho de Azbuque, prefeito da metade do distrito de Bete-Zur, que fez os reparos até o cemitério real de Davi, o reservatório artificial de água, e até a casa dos heróis."
}, {
  "number" : 17,
  "text" : "Em seguida vinha o grupo de levitas que trabalhavam sob a direção de Reum, filho de Bani. Junto a ele vinha Hasabias, prefeito da metade do distrito de Queila, que dirigia a reconstrução do muro em seu próprio distrito."
}, {
  "number" : 18,
  "text" : "Logo abaixo estavam os seus compatriotas chefiados por Bavai, filho de Henadade, prefeito da outra metade do distrito de Queila."
}, {
  "number" : 19,
  "text" : "Junto deles os trabalhadores eram dirigidos por Ézer, filho de Jesua, prefeito da outra metade de Mispá. Também eles trabalharam na parte do muro do outro lado da casa de armas, indo até a esquina do muro."
}, {
  "number" : 20,
  "text" : "Perto dele estava Baruque, filho de Zabai, que reconstruiu o muro desde a esquina do muro até a casa de Eliasibe, o sumo sacerdote."
}, {
  "number" : 21,
  "text" : "Meremote, filho de Urias, filho de Coz, reparou a parte do muro que vai desde um ponto em frente à porta da casa de Eliasibe até o lado da casa."
}, {
  "number" : 22,
  "text" : "Em seguida estavam os sacerdotes que moravam ao redor de Jerusalém."
}, {
  "number" : 23,
  "text" : "Benjamim, Hassube, e Azarias, fílho de Maaseias, filho de Ananias, consertaram as partes próximas de suas próprias casas."
}, {
  "number" : 24,
  "text" : "Em seguida vinha Binui, filho de Henadade, que reparou a parte do muro desde a casa de Azarias até a esquina do muro."
}, {
  "number" : 25,
  "text" : "Palal, filho de Uzai, dirigiu o trabalho desde a esquina do muro até os alicerces da torre alta do castelo do rei, ao lado do pátio da guarda. Depois dele vinha Pedaías, filho de Parós."
}, {
  "number" : 26,
  "text" : "Os servidores do templo que moravam em Ofel consertaram o muro até a porta das Águas, na direção do leste, e até a torre de Projeção."
}, {
  "number" : 27,
  "text" : "Em seguida vinham os homens de Tecoa, que consertaram a parte que dá frente para a torre do Castelo, até o muro de Ofel."
}, {
  "number" : 28,
  "text" : "Os sacerdotes consertaram o muro além da porta dos Cavalos, cada um deles consertando a parte que ficava em frente à sua própria casa."
}, {
  "number" : 29,
  "text" : "Zadoque, filho de Imer, também reconstruiu o muro próximo à sua própria casa, e ao seu lado Semaías, filho de Secanias, porteiro da porta Oriental, fez os reparos."
}, {
  "number" : 30,
  "text" : "Em seguida Hananias, filho de Selemias e Hanum, o sexto filho de Zalafe, fez os reparos; e Mesulão, filho de Berequias, consertou o muro em frente à sua própria casa."
}, {
  "number" : 31,
  "text" : "Malquias, um dos ourives, consertou o muro até a casa dos servidores do templo e dos negociantes, defronte a porta da Guarda, e até o posto de vigia da esquina."
}, {
  "number" : 32,
  "text" : "Os outros ourives e negociantes completaram o muro desde essa esquina até a porta das Ovelhas."
} ]