[ {
  "number" : 1,
  "text" : "Por esse tempo houve um grande grito de protesto tanto de homens como de mulheres contra os seus irmãos judeus."
}, {
  "number" : 2,
  "text" : "Alguns diziam: “As nossas famílias são grandes, e precisamos de trigo para nos alimentarmos e continuarmos vivos”."
}, {
  "number" : 3,
  "text" : "Outros diziam: “Tivemos de penhorar nossas terras, nossas vinhas e nossas casas para conseguir trigo para matar a nossa fome”."
}, {
  "number" : 4,
  "text" : "E outros, ainda, diziam: “Tivemos de tomar dinheiro emprestado para pagar o imposto cobrado sobre as nossas terras e as nossas vinhas."
}, {
  "number" : 5,
  "text" : "Somos irmãos deles, e nossos filhos são iguais aos filhos deles. No entanto, somos obrigados a vender nossos filhos e nossas filhas como escravos, a fim de conseguirmos dinheiro suficiente para viver. Já vendemos algumas de nossas filhas, e não temos recursos para comprá-las de volta, pois as nossas terras e as nossas vinhas foram penhoradas por esses homens”."
}, {
  "number" : 6,
  "text" : "Fiquei muito revoltado quando ouvi a reclamação."
}, {
  "number" : 7,
  "text" : "Assim, depois de pensar sobre o assunto, falei com toda a franqueza com os nobres e oficiais, membros do governo. “O que vocês estão fazendo?”, perguntei. “Como têm a coragem de cobrar juros dos seus irmãos?” Então convoquei um julgamento público para tratar com eles."
}, {
  "number" : 8,
  "text" : "No julgamento, disse a eles: “Nós, os que restamos, fazemos tudo o que podemos para comprar de volta nossos irmãos judeus que haviam sido vendidos aos outros povos, mas vocês estão até vendendo os seus irmãos! Quantas vezes temos de pagar para que nossos irmãos fiquem livres?” E eles nada tinham para dizer em sua própria defesa."
}, {
  "number" : 9,
  "text" : "Então eu continuei: “O que vocês estão fazendo é muito mau; vocês deveriam andar no temor de nosso Deus. Já temos inimigos de sobra entre as nações, zombando de nós; eles estão procurando a nossa destruição."
}, {
  "number" : 10,
  "text" : "Eu, os meus irmãos, e meus homens, temos emprestado dinheiro e cereais a nossos irmãos judeus. Mas agora, todos nós, vamos parar de cobrar juros."
}, {
  "number" : 11,
  "text" : "Devolvam a eles suas terras, suas vinhas, suas plantações de oliveiras e suas casas hoje mesmo, e também a centésima parte do dinheiro, do trigo, do vinho e do azeite”."
}, {
  "number" : 12,
  "text" : "E eles responderam: “Nós devolveremos tudo que foi citado e não exigiremos mais nada deles. Vamos fazer o que você está pedindo”. Depois convoquei os sacerdotes e fiz com que aqueles homens jurassem, diante de testemunhas, que cumpririam essa promessa."
}, {
  "number" : 13,
  "text" : "Depois sacudi a faixa do meu manto e disse: “Que Deus os sacuda de seus lares e de seu sustento, se vocês deixarem de cumprir esta promessa. Tal pessoa seja sacudida e esvaziada!” E todo o povo gritou: “Amém”, louvando o SENHOR. E o povo cumpriu o que havia prometido."
}, {
  "number" : 14,
  "text" : "Durante os doze anos em que fui governador de Judá, desde o vigésimo ano do reinado do rei Artaxerxes, até o trigésimo segundo ano do seu reinado, meus ajudantes e eu não aceitamos salários nem outra assistência do povo de Israel."
}, {
  "number" : 15,
  "text" : "Isso era muito diferente dos antigos governadores, que exigiam alimento, vinho e quatrocentos e oitenta gramas de prata, deixando que seus ajudantes tratassem a população como bem entendessem. Esses ajudantes oprimiam o povo. Mas por temor a Deus eu não agi dessa maneira."
}, {
  "number" : 16,
  "text" : "Permaneci trabalhando no muro e não quis saber de negociar com terras. Também exigi que meus oficiais passassem o tempo trabalhando no muro."
}, {
  "number" : 17,
  "text" : "Além disso, cento e cinquenta homens, entre judeus do povo e seus oficiais, comiam à minha mesa, além dos visitantes das nações vizinhas."
}, {
  "number" : 18,
  "text" : "A alimentação necessária para cada dia era de um boi, seis ovelhas gordas e um grande número de aves domésticas. E precisávamos de um grande abastecimento de todos os tipos de vinho a cada dez dias. No entanto, eu fui contrário a cobrar um imposto especial do povo destinado ao governador, pois todos já estavam passando por tempos difíceis."
}, {
  "number" : 19,
  "text" : "Ó meu Deus, por favor, lembre-se de tudo o que eu tenho feito por essas pessoas, e abençoe-me por isso."
} ]