[ {
  "number" : 1,
  "text" : "Quando Sambalate, Tobias, Gesém, o árabe, e os outros dentre os nossos inimigos descobriram que já havíamos quase completado a reconstrução do muro, e que não havia nenhuma brecha, se bem que ainda não tínhamos colocado todas as portas dos portões nos seus lugares,"
}, {
  "number" : 2,
  "text" : "eles me mandaram o seguinte recado: “Venha, vamos nos encontrar numa das vilas na campina de Ono”. Mas compreendi que planejavam me fazer mal;"
}, {
  "number" : 3,
  "text" : "por isso respondi, mandando este recado: “Estou fazendo um trabalho muito importante! Não vejo motivo para suspender o trabalho e ir conversar com vocês”."
}, {
  "number" : 4,
  "text" : "Quatro vezes eles mandaram o mesmo recado, e sempre dei a mesma resposta."
}, {
  "number" : 5,
  "text" : "Da quinta vez, o ajudante de Sambalate veio com uma carta aberta na mão,"
}, {
  "number" : 6,
  "text" : "que dizia assim: “Gesém me diz que por toda parte aonde ele vai, ouve dizer que os judeus planejam uma revolta, e é por isso que vocês estão construindo o muro. Ele afirma que você planeja ser o rei deles. Isso é o que andam dizendo por aí."
}, {
  "number" : 7,
  "text" : "Ele também conta que você nomeou profetas que fazem campanha a seu favor em Jerusalém, dizendo: ‘Olhem! Há um rei em Judá!’ Você pode ficar certo de que vou levar essas notícias ao conhecimento do rei Artaxerxes! Por isso, vamos nos encontrar e conversar a respeito dessa situação”."
}, {
  "number" : 8,
  "text" : "Minha resposta foi esta: “Você sabe que está mentindo. Não há qualquer verdade em toda essa história."
}, {
  "number" : 9,
  "text" : "Você está apenas tentando intimidar-nos para que paremos a nossa obra”. Eu, porém, orei pedindo: “Ó Senhor Deus, por favor, dê-me forças!”"
}, {
  "number" : 10,
  "text" : "Alguns dias mais tarde fui visitar Semaías, filho de Delaías, que era filho de Meetabel, pois ele me disse que tinha recebido uma mensagem de Deus. “Vamos esconder-nos no templo e trancar bem a porta”, exclamou, “pois esta noite eles vêm para matar você”."
}, {
  "number" : 11,
  "text" : "Eu, porém, respondi: “Eu, o governador, deveria fugir do perigo? Não sou sacerdote; por isso, se entrar no templo, estarei sujeito a perder a vida. Não, eu não vou fazer isso!”"
}, {
  "number" : 12,
  "text" : "Então vi que Deus não tinha falado com ele, porém Tobias e Sambalate tinham contratado Semaías"
}, {
  "number" : 13,
  "text" : "para me assustar e fazer com que eu pecasse, fugindo para dentro do templo. Então eles poderiam fazer acusação contra mim e desacreditar-me."
}, {
  "number" : 14,
  "text" : "Eu orei: “Ó meu Deus, não se esqueça de todo o mal feito por Tobias, Sambalate e a profetisa Noadia, e de todos os outros profetas que me tentaram intimidar”."
}, {
  "number" : 15,
  "text" : "Finalmente o muro foi terminado no vigésimo quinto dia de elul, exatamente cinquenta e dois dias depois que começamos!"
}, {
  "number" : 16,
  "text" : "Quando todos os nossos inimigos e as nações vizinhas ouviram essa notícia, ficaram com medo e humilhados, e reconheceram que a obra tinha sido feita com o auxílio de nosso Deus."
}, {
  "number" : 17,
  "text" : "Durante aqueles cinquenta e dois dias muitas cartas iam e vinham entre Tobias e os ricos políticos de Judá,"
}, {
  "number" : 18,
  "text" : "pois muitos em Judá haviam jurado lealdade a ele porque o sogro dele era Secanias, filho de Ara, e seu filho, Joanã, havia se casado com a filha de Mesulão, filho de Berequias."
}, {
  "number" : 19,
  "text" : "Todos eles me disseram que Tobias era um homem excelente, contando também a Tobias tudo quanto eu disse; e Tobias me mandou muitas cartas com ameaças, a fim de me intimidar."
} ]