[ {
  "number" : 1,
  "text" : "Depois que o muro foi reconstruído e havíamos colocado as portas nos batentes e nomeado os porteiros, os cantores e os levitas,"
}, {
  "number" : 2,
  "text" : "passei a responsabilidade de governar Jerusalém ao meu irmão Hanani e a Hananias, o comandante da fortaleza — um homem muito fiel, temente a Deus, mais do que a maioria dos homens."
}, {
  "number" : 3,
  "text" : "Dei as seguintes instruções a eles: As portas de Jerusalém somente deverão ser abertas bem depois do nascer do sol, e fechem e tranquem as portas enquanto os guardas estão de vigia. Também resolvi que os guardas fossem moradores de Jerusalém, e que deveriam estar de serviço em horários certos, sendo que cada proprietário que mora perto do muro guardaria a parte do muro perto de sua casa."
}, {
  "number" : 4,
  "text" : "Ora, a cidade era grande e espaçosa, mas a população era pequena; e as casas ainda não haviam sido reconstruídas."
}, {
  "number" : 5,
  "text" : "Então o meu Deus colocou no meu coração convocar todos os chefes da cidade, juntamente com os cidadãos comuns, para fazer o registro por famílias. Eu havia encontrado o registro das famílias dos que foram os primeiros a voltar para Judá, e nesse registro estava escrito o seguinte:"
}, {
  "number" : 6,
  "text" : "“Eis a relação dos nomes dos judeus que voltaram para Jerusalém e para Judá depois de serem escravizados pelo rei Nabucodonosor da Babilônia,"
}, {
  "number" : 7,
  "text" : "junto com Zorobabel, Jesua, Neemias, Ararias, Raamias, Naamani, Mordecai, Bislã, Misperete, Bigvai, Neum e Baaná. E esta é a lista e o número dos que retornaram, de acordo com os grupos de famílias das respectivas cidades:"
}, {
  "number" : 8,
  "text" : "“Da família de Parós, 2.172;"
}, {
  "number" : 9,
  "text" : "da família de Sefatias, 372;"
}, {
  "number" : 10,
  "text" : "da família de Ará, 652;"
}, {
  "number" : 11,
  "text" : "das famílias de Jesua e Joabe, pertencentes à família de Paate-Moabe, 2.818;"
}, {
  "number" : 12,
  "text" : "da família de Elão, 1.254;"
}, {
  "number" : 13,
  "text" : "da família de Zatu, 845;"
}, {
  "number" : 14,
  "text" : "da família de Zacai, 760;"
}, {
  "number" : 15,
  "text" : "da família de Binui, 648;"
}, {
  "number" : 16,
  "text" : "da família de Bebai, 628;"
}, {
  "number" : 17,
  "text" : "da família de Azgade, 2.322;"
}, {
  "number" : 18,
  "text" : "da família de Adonicão, 667;"
}, {
  "number" : 19,
  "text" : "da família de Bigvai, 2.067;"
}, {
  "number" : 20,
  "text" : "da família de Adim, 655;"
}, {
  "number" : 21,
  "text" : "da família de Ezequias, que é da família de Ater, 98;"
}, {
  "number" : 22,
  "text" : "da família de Hassum, 328;"
}, {
  "number" : 23,
  "text" : "da família de Bezai, 324;"
}, {
  "number" : 24,
  "text" : "da família de Harife, 112;"
}, {
  "number" : 25,
  "text" : "da família de Gibeom, 95;"
}, {
  "number" : 26,
  "text" : "das famílias de Belém e de Netofa, 188;"
}, {
  "number" : 27,
  "text" : "da família de Anatote, 128;"
}, {
  "number" : 28,
  "text" : "da família de Bete-Azmavete, 42;"
}, {
  "number" : 29,
  "text" : "das famílias de Quiriate-Jearim, Quefira e Beerote, 743;"
}, {
  "number" : 30,
  "text" : "das famílias de Ramá e Geba, 621;"
}, {
  "number" : 31,
  "text" : "da família de Micmás, 122;"
}, {
  "number" : 32,
  "text" : "das famílias de Betel e Ai, 123;"
}, {
  "number" : 33,
  "text" : "da família de Nebo, 52;"
}, {
  "number" : 34,
  "text" : "da família de Elão, 1.254;"
}, {
  "number" : 35,
  "text" : "da família de Harim, 320;"
}, {
  "number" : 36,
  "text" : "da família de Jericó, 345;"
}, {
  "number" : 37,
  "text" : "das famílias de Lode, Hadide e Ono, 721;"
}, {
  "number" : 38,
  "text" : "da família de Senaá, 3.930."
}, {
  "number" : 39,
  "text" : "“Aqui estão os números referentes aos sacerdotes que voltaram: “Da família de Jesua, que é da família de Jedaías, 973;"
}, {
  "number" : 40,
  "text" : "da família de Imer, 1.052;"
}, {
  "number" : 41,
  "text" : "da família de Pasur, 1.247;"
}, {
  "number" : 42,
  "text" : "da família de Harim, 1.017."
}, {
  "number" : 43,
  "text" : "“Estes são os números referentes aos levitas: Da família de Cadmiel, da casa de Hodeva, que é da família de Jesua, 74."
}, {
  "number" : 44,
  "text" : "“Os cantores da família de Asafe, 148."
}, {
  "number" : 45,
  "text" : "Das famílias de Salum, Ater, Talmom, Acube, Hatita e Sobai, todos porteiros, 138."
}, {
  "number" : 46,
  "text" : "“Estavam representadas as seguintes famílias de servidores do templo: “Os descendentes de Zia, Hasufa, Tabaote,"
}, {
  "number" : 47,
  "text" : "Queros, Sia, Padom,"
}, {
  "number" : 48,
  "text" : "Lebana, Hagaba, Salmai,"
}, {
  "number" : 49,
  "text" : "Hanã, Gidel, Gaar,"
}, {
  "number" : 50,
  "text" : "Reaías, Rezim, Necoda,"
}, {
  "number" : 51,
  "text" : "Gazão, Uzá, Paseia,"
}, {
  "number" : 52,
  "text" : "Besai, Meunim, Nefusim,"
}, {
  "number" : 53,
  "text" : "Baquebuque, Hacufa, Harur,"
}, {
  "number" : 54,
  "text" : "Baslite, Meída, Harsa,"
}, {
  "number" : 55,
  "text" : "Barcos, Sísera, Tamá,"
}, {
  "number" : 56,
  "text" : "Nesias e Hatifa."
}, {
  "number" : 57,
  "text" : "“Eis a lista dos descendentes dos oficiais de Salomão que voltaram para Judá: “Sotai, Soferete, Perida,"
}, {
  "number" : 58,
  "text" : "Jaalá, Darcom, Gidel,"
}, {
  "number" : 59,
  "text" : "Sefatias, Hatil, Poquerete-Hazebaim, Amom."
}, {
  "number" : 60,
  "text" : "“No total, os servidores do templo e os descendentes dos oficiais de Salomão somavam 392”."
}, {
  "number" : 61,
  "text" : "Outro grupo voltou para Jerusalém naquela ocasião. Esse grupo vinha das cidades persas de Tel-Melá, Tel-Harsa, Querube, Ado e Imer. Porém eles haviam perdido todos os registros de família e não puderam provar que eram descendentes dos judeus;"
}, {
  "number" : 62,
  "text" : "esse grupo era das famílias de Delaías, Tobias e Necoda, num total de 642."
}, {
  "number" : 63,
  "text" : "Havia também diversas famílias de sacerdotes: “os descendentes de Habaías, Hacoz e Barzilai. Este Barzilai se casou com uma das filhas de Barzilai, o gileadita, e adotou o nome da família dela."
}, {
  "number" : 64,
  "text" : "Mas também eles perderam todos os registros de família. Por isso não tiveram permissão de continuar como sacerdotes."
}, {
  "number" : 65,
  "text" : "O governador judeu determinou que nem mesmo podiam receber como alimento a porção dos sacrifícios que era dada aos sacerdotes, até que se consultasse o Urim e Tumim para saber de Deus se eles eram, na verdade, descendentes de sacerdotes."
}, {
  "number" : 66,
  "text" : "Havia um total de 42.360 homens que voltaram para Judá naquela ocasião,"
}, {
  "number" : 67,
  "text" : "além de 7.337 servos e servas, e 245 cantores e cantoras."
}, {
  "number" : 68,
  "text" : "Eles levaram consigo 736 cavalos, 245 mulas,"
}, {
  "number" : 69,
  "text" : "435 camelos e 6.720 jumentos."
}, {
  "number" : 70,
  "text" : "Alguns dos chefes deles fizeram ofertas para a obra. O governador deu oito quilos em ouro, 50 vasos de ouro e 530 vestes sacerdotais."
}, {
  "number" : 71,
  "text" : "Os outros chefes dos grupos de famílias deram um total de cento e sessenta quilos em ouro e mil e trezentos e vinte quilos de prata;"
}, {
  "number" : 72,
  "text" : "e o povo em geral deu cento e sessenta quilos em ouro, mil e duzentos quilos em prata e sessenta e sete vestes sacerdotais."
}, {
  "number" : 73,
  "text" : "Os sacerdotes, os levitas, os porteiros, os cantores, os servidores do templo e o restante do povo agora voltaram para suas casas, em suas próprias cidades e vilas por toda a terra de Judá."
} ]