[ {
  "number" : 1,
  "text" : "Efraim se alimenta de vento, e segue o vento leste; multiplica a mentira e a destruição diariamente; fazem pacto com os assírios, e o azeite é levado ao Egito."
}, {
  "number" : 2,
  "text" : "O Senhor também tem uma controvérsia com Judá, e punirá Jacó segundo os seus caminhos; segundo as suas obras ele o recompensará."
}, {
  "number" : 3,
  "text" : "No ventre, pegou seu irmão pelo calcanhar, e em seu vigor teve força com Deus."
}, {
  "number" : 4,
  "text" : "Sim, ele teve força sobre o anjo, e prevaleceu; chorou, e lhe suplicou; ele o achou em Betel, e ali falou conosco."
}, {
  "number" : 5,
  "text" : "Sim, o Senhor, o Deus dos Exércitos; o Senhor é o seu memorial."
}, {
  "number" : 6,
  "text" : "Portanto, converte-te a teu Deus; guarda a misericórdia e o juízo, e espera em teu Deus continuamente."
}, {
  "number" : 7,
  "text" : "Ele é um mercador; as balanças do engano estão em suas mãos; ele ama oprimir."
}, {
  "number" : 8,
  "text" : "E Efraim diz: Contudo, tornei-me rico, e tenho adquirido para mim grandes bens; em todo o meu trabalho não acharão em mim iniquidade alguma que seja pecado."
}, {
  "number" : 9,
  "text" : "Mas eu sou o Senhor teu Deus desde a terra do Egito; eu ainda te farei habitar em tabernáculos, como nos dias da festa solene."
}, {
  "number" : 10,
  "text" : "Eu também falei pelos profetas, e multipliquei as visões; e propus símiles pelo ministério dos profetas."
}, {
  "number" : 11,
  "text" : "Existe iniquidade em Gileade? Certamente são pura vaidade; sacrificam bois em Gilgal; os seus altares são como montes de pedras nos sulcos dos campos."
}, {
  "number" : 12,
  "text" : "Jacó fugiu para o país da Síria, e Israel serviu por uma mulher, e por uma mulher cuidou de ovelhas."
}, {
  "number" : 13,
  "text" : "Mas por meio de um profeta o Senhor tirou Israel do Egito, e por um profeta ele foi preservado."
}, {
  "number" : 14,
  "text" : "Efraim o provocou à ira amargamente; portanto, deixará ficar o seu sangue sobre ele, e o seu Senhor o recompensará pelo seu desprezo."
} ]