[ {
  "number" : 1,
  "text" : "Ouvi a palavra do Senhor, vós filhos de Israel, pois o Senhor tem uma controvérsia com os habitantes da terra; porque não há verdade, nem misericórdia, nem conhecimento de Deus na terra."
}, {
  "number" : 2,
  "text" : "Quando juram, mentem, matam, e roubam, e cometem adultério, eles cometem violência, e sangue toca sangue."
}, {
  "number" : 3,
  "text" : "Por isso, a terra se lamentará, e todos os que nela habitam desfalecerão, com os animais do campo e com as aves do céu; sim, e também os peixes do mar serão tirados."
}, {
  "number" : 4,
  "text" : "Todavia, ninguém contenda, nem reprova o outro, pois o teu povo é como os que contendem com o sacerdote."
}, {
  "number" : 5,
  "text" : "Por isso, cairás de dia, e o profeta também cairá contigo de noite; e destruirei a tua mãe."
}, {
  "number" : 6,
  "text" : "O meu povo foi destruído por falta de conhecimento; porque tu rejeitaste o conhecimento, também eu te rejeitarei, para que tu não sejas sacerdote diante de mim; visto que te esqueceste da lei do teu Deus, também eu me esquecerei de teus filhos."
}, {
  "number" : 7,
  "text" : "Como eles se multiplicaram, assim pecaram contra mim; portanto eu mudarei a sua glória em vergonha."
}, {
  "number" : 8,
  "text" : "Eles se alimentam dos pecados do meu povo, e colocam o seu coração em sua iniquidade."
}, {
  "number" : 9,
  "text" : "Por isso, tal como o povo, assim é o sacerdote; e os punirei por causa de seus caminhos, e lhes darei a recompensa das suas obras."
}, {
  "number" : 10,
  "text" : "Pois eles comerão, mas não se fartarão; se prostituirão, mas não se multiplicarão; porque deixaram de atentar ao Senhor."
}, {
  "number" : 11,
  "text" : "A prostituição, e o vinho, e o mosto levam para longe o coração."
}, {
  "number" : 12,
  "text" : "O meu povo consulta a sua madeira, e a sua vara lhe responde, porque o espírito da prostituição os conduziu ao erro, e se prostituíram, apartando-se da sujeição ao seu Deus."
}, {
  "number" : 13,
  "text" : "Sacrificam sobre os cumes dos montes, e queimam incenso sobre as colinas, debaixo do carvalho, e do álamo, e do olmeiro, porque a sua sombra é boa; por isso vossas filhas se prostituem e as vossas esposas cometem adultério."
}, {
  "number" : 14,
  "text" : "Eu não punirei vossas filhas, quando cometerem a prostituição, nem vossas esposas, quando cometerem adultério; porque elas mesmas se desviam com prostitutas, e sacrificam com meretrizes; portanto o povo que não tem entendimento cairá."
}, {
  "number" : 15,
  "text" : "Embora tu, ó Israel, te prostituas, contudo não se faça culpado Judá; não venhais a Gilgal, e não subais a Bete-Áven, e não jureis, dizendo: O Senhor vive."
}, {
  "number" : 16,
  "text" : "Porque Israel se desviou como uma novilha indomável; agora o Senhor os alimentará como a um cordeiro num lugar espaçoso."
}, {
  "number" : 17,
  "text" : "Efraim está entregue aos ídolos, deixa-o."
}, {
  "number" : 18,
  "text" : "A sua bebida é amarga; eles cometeram a prostituição continuamente; certamente os seus governadores amam a vergonha."
}, {
  "number" : 19,
  "text" : "Um vento a prendeu em suas asas, e se envergonharão por causa dos seus sacrifícios."
} ]