[ {
  "number" : 1,
  "text" : "Quando eu sarei Israel, a iniquidade de Efraim foi descoberta, e a iniquidade de Samaria; porque praticaram a falsidade; e o ladrão entra, e a tropa dos salteadores despoja por fora."
}, {
  "number" : 2,
  "text" : "E não consideram no seu coração que eu me lembro de toda a sua maldade; agora, pois, as suas próprias obras os envolvem; eles estão diante da minha face."
}, {
  "number" : 3,
  "text" : "Eles alegram o rei com a sua maldade, e os príncipes com as suas mentiras."
}, {
  "number" : 4,
  "text" : "Todos eles são adúlteros, como um forno aquecido pelo padeiro, que cessa de mexer, depois que ele amassou a massa, até que seja levedada."
}, {
  "number" : 5,
  "text" : "E no dia do nosso rei os príncipes o fizeram doente com garrafas de vinho; ele estendeu a sua mão com os escarnecedores."
}, {
  "number" : 6,
  "text" : "Porquanto prepararam o seu coração como um forno, enquanto ficavam na emboscada; o seu padeiro dorme toda a noite; pela manhã ele arde como fogo de chama."
}, {
  "number" : 7,
  "text" : "Todos eles estão quentes como um forno, e devoraram os seus juízes; todos os seus reis estão caídos, e não há ninguém entre eles que clame a mim."
}, {
  "number" : 8,
  "text" : "Efraim se mistura com os povos; Efraim é um bolo que não foi virado."
}, {
  "number" : 9,
  "text" : "Estrangeiros devoraram a sua a força, e ele não o sabe; sim, cabelos cinzas se espalham sobre ele, mas ele não o sabe."
}, {
  "number" : 10,
  "text" : "E o orgulho de Israel testificará diante dele; todavia não voltam para o Senhor seu Deus, nem o buscam em tudo isto."
}, {
  "number" : 11,
  "text" : "Efraim também é como uma pomba tola, sem coração; eles invocam o Egito, e vão para a Assíria."
}, {
  "number" : 12,
  "text" : "Quando forem, estenderei a minha rede sobre eles, e os farei descer como aves do céu; os castigarei, conforme ouviu a sua congregação."
}, {
  "number" : 13,
  "text" : "Ai deles, pois fugiram de mim; destruição sobre eles, porque transgrediram contra mim; embora os tenha redimido, ainda assim disseram mentiras contra mim."
}, {
  "number" : 14,
  "text" : "E não clamaram a mim com o seu coração, quando davam uivos sobre as suas camas; se ajuntam para o trigo e para o vinho, e se rebelam contra mim."
}, {
  "number" : 15,
  "text" : "Embora eu tenha selado e fortalecido seus braços, ainda tramam o mal contra mim."
}, {
  "number" : 16,
  "text" : "Eles retornam, mas não para o Altíssimo. Eles são como um arco enganador; os seus príncipes cairão à espada, por causa do furor da sua língua; este será o seu escárnio na terra do Egito."
} ]