[ {
  "number" : 1,
  "text" : "Quando estavam se aproximando de Jerusalém, chegando a Betfagé e Betânia, perto do monte das Oliveiras, enviou então Jesus dois dos seus discípulos,"
}, {
  "number" : 2,
  "text" : "e lhes recomendou: “Ide ao povoado que está logo adiante de vós e, assim que entrardes, achareis um jumentinho amarrado, sobre o qual ninguém ainda montou. Soltai-o e trazei-o aqui."
}, {
  "number" : 3,
  "text" : "Se alguém vos inquirir: ‘Por que fazeis isso?’. Replicai: ‘O Senhor precisa dele e sem demora o enviará de volta para aqui’."
}, {
  "number" : 4,
  "text" : "Eles partiram e logo encontraram um jumentinho na rua, amarrado a um portão, e o desprenderam."
}, {
  "number" : 5,
  "text" : "E alguns dos que ali estavam censuraram-lhes: “Que fazeis, soltando o jumentinho?”"
}, {
  "number" : 6,
  "text" : "Eles, todavia, justificaram-se conforme Jesus os orientara; diante do que lhes permitiram seguir."
}, {
  "number" : 7,
  "text" : "E, assim, trouxeram o jumentinho até onde estava Jesus, selaram-no com seus mantos, e Jesus o montou."
}, {
  "number" : 8,
  "text" : "Então, muitas pessoas estendiam seus mantos pelo caminho, outras espalhavam ramos que tinham cortado nos campos."
}, {
  "number" : 9,
  "text" : "Tanto os que caminhavam adiante dele, como os que seguiam após, proclamavam: “Hosana! Bendito é o que vem em Nome do Senhor!"
}, {
  "number" : 10,
  "text" : "Bendito seja o Reino vindouro de nosso pai Davi! Hosana nos mais elevados céus!”."
}, {
  "number" : 11,
  "text" : "Então, Jesus entrou em Jerusalém e dirigiu-se ao templo. Observou tudo à sua volta e, como já era tarde, partiu para Betânia com os Doze."
}, {
  "number" : 12,
  "text" : "No dia seguinte, enquanto estavam saindo de Betânia, Jesus teve fome."
}, {
  "number" : 13,
  "text" : "E, avistando ao longe uma figueira com folhas, foi verificar se encontraria nela algum fruto. Chegando perto dela, nada encontrou, a não ser folhas, porque não era a época de figos."
}, {
  "number" : 14,
  "text" : "Então a repreendeu: “Nunca mais, em tempo algum, coma alguém fruto de ti!”. E os discípulos escutaram quando proferiu isso."
}, {
  "number" : 15,
  "text" : "Assim que chegou a Jerusalém, Jesus entrou no templo e começou a expulsar os que ali estavam apenas comprando e vendendo. Derrubou as mesas dos cambistas e as cadeiras dos que comercializavam pombas."
}, {
  "number" : 16,
  "text" : "Também não permitia que ninguém transportasse mercadorias pelo templo."
}, {
  "number" : 17,
  "text" : "E os admoestava exclamando: “Não está escrito: ‘A minha casa será chamada casa de oração para todos os povos’? Vós, contudo, a tendes transformado em ‘covil de ladrões’”."
}, {
  "number" : 18,
  "text" : "Os chefes dos sacerdotes e os mestres da lei escutaram essas críticas e começaram a tramar um meio para assassiná-lo, pois o temiam, haja vista que todo o povo estava maravilhado com o seu saber e ministração."
}, {
  "number" : 19,
  "text" : "E, ao pôr-do-sol, eles saíram da cidade."
}, {
  "number" : 20,
  "text" : "E, caminhando eles pela manhã, viram que a figueira secara desde as raízes."
}, {
  "number" : 21,
  "text" : "Pedro, recordando-se do ocorrido, informou a Jesus: “Rabbi! Eis que a figueira que amaldiçoaste secou!”."
}, {
  "number" : 22,
  "text" : "Observou-lhes Jesus: “Tende fé em Deus!"
}, {
  "number" : 23,
  "text" : "E, com toda a certeza eu vos asseguro, que se qualquer pessoa ordenar a este monte: ‘Levanta-te e lança-te no mar, e não houver dúvida em seu coração, mas crer que se realizará o que pede, assim lhe será feito’."
}, {
  "number" : 24,
  "text" : "Portanto, vos afirmo: Tudo quanto em oração pedirdes, tenhais fé que já o recebestes, e assim vos sucederá."
}, {
  "number" : 25,
  "text" : "Mas, quando estiverdes orando, se tiverdes algum ressentimento contra alguma pessoa, perdoai-a, para que, igualmente, vosso Pai celestial vos perdoe as vossas ofensas."
}, {
  "number" : 26,
  "text" : "Entretanto, se não perdoardes, vosso Pai que está nos céus também não vos perdoará os vossos pecados”."
}, {
  "number" : 27,
  "text" : "Mais tarde, chegaram outra vez a Jerusalém. E Jesus, ao caminhar pelo templo, foi abordado pelos chefes dos sacerdotes, os mestres da lei e os líderes religiosos, que lhe questionaram:"
}, {
  "number" : 28,
  "text" : "“Com que autoridade ages como vens agindo? Ou quem te outorgou tal autoridade para fazeres o que fazes?"
}, {
  "number" : 29,
  "text" : "Jesus lhes replicou: “Eu também vos proporei uma questão; respondei-me, e Eu vos revelarei com que autoridade tenho ministrado."
}, {
  "number" : 30,
  "text" : "O batismo de João provinha do céu ou dos seres humanos? Respondei-me pois!”."
}, {
  "number" : 31,
  "text" : "E aconteceu que eles passaram a discutir entre si: “Se afirmarmos: Do céu, ele nos indagará: ‘Então, por qual razão não acreditastes nele?’."
}, {
  "number" : 32,
  "text" : "Se, por outro lado, declararmos: Dos seres humanos...” Neste caso, temiam as multidões, pois todos realmente consideravam João um profeta."
}, {
  "number" : 33,
  "text" : "Finalmente declararam a Jesus: “Não sabemos!”. E, Jesus, por sua vez, concluiu-lhes: “Ora, nem Eu tampouco vos revelarei com que autoridade estou realizando estas obras!”."
} ]