[ {
  "number" : 1,
  "text" : "Jesus então passou a ministrar-lhes por meio de parábolas: “Certo homem plantou uma vinha, ergueu uma cerca ao redor dela, cavou um tanque para esmagar as uvas e construiu uma torre de vigia. Depois arrendou a vinha para alguns lavradores e partiu de viagem."
}, {
  "number" : 2,
  "text" : "Chegando a época da colheita, enviou um servo aos lavradores, com o objetivo de receber deles sua parte do fruto da vinha."
}, {
  "number" : 3,
  "text" : "No entanto, eles o agarraram, o espancaram e o mandaram embora de mãos vazias."
}, {
  "number" : 4,
  "text" : "Então lhes enviou um outro servo; e também lhe bateram na cabeça e o humilharam."
}, {
  "number" : 5,
  "text" : "E enviou outro ainda, o qual assassinaram. Então enviou muitos outros; mas a alguns agrediram e a outros mataram."
}, {
  "number" : 6,
  "text" : "Finalmente, restava-lhe enviar seu próprio e amado filho; a este lhes enviou com a seguinte intenção: ‘A meu filho respeitarão’."
}, {
  "number" : 7,
  "text" : "Todavia, aqueles lavradores combinaram entre si: ‘Este é o herdeiro! Ora, venham, vamos matemo-lo, e assim a herança será toda nossa’."
}, {
  "number" : 8,
  "text" : "Então o agarraram, assassinaram e o jogaram para fora da vinha."
}, {
  "number" : 9,
  "text" : "Diante disso o que fará o proprietário da vinha? Virá, destruirá aqueles lavradores e outorgará a vinha a outros vinicultores."
}, {
  "number" : 10,
  "text" : "Ainda não lestes esta passagem nas Escrituras? ‘A pedra que os construtores rejeitaram, essa veio a ser a pedra principal, angular;"
}, {
  "number" : 11,
  "text" : "isto procede do Senhor, e é obra de grande maravilha para todos nós’”."
}, {
  "number" : 12,
  "text" : "Por isso começaram a tramar um jeito de prendê-lo, pois perceberam que Ele havia narrado aquela história com o propósito de acusá-los. Contudo, tinham receio da multidão; e acharam melhor se afastarem."
}, {
  "number" : 13,
  "text" : "Mais tarde enviaram a Jesus alguns dos fariseus e herodianos para tentar condená-lo em alguma palavra que proferisse."
}, {
  "number" : 14,
  "text" : "E, ao se aproximarem, lhe questionaram: “Mestre, sabemos que és verdadeiro e que não te deixas influenciar por ninguém, pois não te impressionas com a aparência exterior das pessoas, mas ensinas o caminho de Deus em conformidade com a mais pura verdade. Assim sendo, diga-nos, é lícito pagar imposto a César ou não?"
}, {
  "number" : 15,
  "text" : "Devemos pagar ou podemos nos recusar?” Jesus, porém, conhecendo o quão hipócritas estavam sendo, lhes inquiriu: “Por que me tentais? Trazei-me um denário para que Eu o examine!”."
}, {
  "number" : 16,
  "text" : "E eles lhe trouxeram a moeda, ao que Ele lhes indagou: “De quem é esta imagem e esta inscrição?” “Ora, de César”, replicaram eles."
}, {
  "number" : 17,
  "text" : "Então Jesus lhes asseverou: “Dai a César o que é de César e a Deus o que é de Deus!” E todos ficaram pasmos com Ele."
}, {
  "number" : 18,
  "text" : "Depois chegaram os saduceus, que pregam não haver qualquer ressurreição, com a seguinte questão:"
}, {
  "number" : 19,
  "text" : "“Mestre, Moisés nos deixou escrito que, se um homem morrer e deixar sua esposa sem filhos, seu irmão deverá se casar com a viúva e gerar filhos para seu irmão."
}, {
  "number" : 20,
  "text" : "Ora, havia sete irmãos. O primeiro casou-se e faleceu sem deixar filhos."
}, {
  "number" : 21,
  "text" : "Então o segundo desposou a viúva, mas também morreu sem deixar descendentes. O mesmo ocorreu com o terceiro."
}, {
  "number" : 22,
  "text" : "E, dessa forma, nenhum dos sete irmãos deixou filhos. Finalmente, faleceu também a mulher."
}, {
  "number" : 23,
  "text" : "Na ressurreição, de quem essa mulher será esposa, haja vista que os sete irmãos foram casados com ela?”"
}, {
  "number" : 24,
  "text" : "Então Jesus os admoestou: “Não é sem motivo que errais tanto, pois não compreendeis as Escrituras nem o poder de Deus!"
}, {
  "number" : 25,
  "text" : "Quando os mortos ressuscitam não se casam mais, nem são dados em casamento. Pois se tornam como os anjos nos céus."
}, {
  "number" : 26,
  "text" : "A respeito da ressurreição dos mortos, ainda não tendes lido no livro de Moisés, no texto referente à sarça, como Deus lhe declarou: ‘Eu Sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?’."
}, {
  "number" : 27,
  "text" : "Ora, Ele não é Deus de mortos, e sim o Deus dos vivos!’. Estais absolutamente enganados!”."
}, {
  "number" : 28,
  "text" : "Um dos mestres da lei achegou-se e os ouviu argumentando. Ao constatar como Jesus lhes houvera respondido esplendidamente, perguntou-lhe: “De todos os mandamentos, qual é o mais importante?”"
}, {
  "number" : 29,
  "text" : "Esclareceu Jesus: “O mais importante de todos os mandamentos é este: ‘Ouve, ó Israel, o Senhor, o nosso Deus é o único Senhor."
}, {
  "number" : 30,
  "text" : "Amarás, portanto, o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de toda a tua força’."
}, {
  "number" : 31,
  "text" : "E o segundo é: ‘Amarás o teu próximo como a ti mesmo’. Não existe qualquer outro mandamento maior do que estes”."
}, {
  "number" : 32,
  "text" : "Então o escriba exaltou Jesus: “Muito bem, Mestre! Estás absolutamente certo ao afirmares que Deus é único e que não existe outro que se compare a Ele."
}, {
  "number" : 33,
  "text" : "E que amar a Deus de todo o coração e de todo o entendimento, e com todas as forças, bem como amar ao próximo como a si mesmo é muito mais importante do que todos os sacrifícios e ofertas juntos”."
}, {
  "number" : 34,
  "text" : "Jesus, por sua vez, vendo que o homem havia respondido com sabedoria, revelou-lhe: “Não estás distante do Reino de Deus!”. E, a partir disto, não havia mais alguém que ousasse lhe questionar coisa alguma."
}, {
  "number" : 35,
  "text" : "Mais tarde, Jesus estava ensinando no templo, quando levantou uma questão: “Como podem os mestres da lei pregar que o Cristo é filho de Davi?"
}, {
  "number" : 36,
  "text" : "Sendo que o próprio Davi, expressando-se pelo Espírito, afirmou: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita, até que Eu ponha os teus inimigos debaixo de teus pés’."
}, {
  "number" : 37,
  "text" : "Se o próprio Davi o chama de ‘Senhor’. Como é possível, então, ser Ele seu filho?” E numeroso ajuntamento de pessoas o ouvia com grande deleite!"
}, {
  "number" : 38,
  "text" : "E, continuando seu ensino, advertia Jesus: “Acautelai-vos dos escribas. Pois eles fazem questão de andar com roupas especiais e de receber saudações em praças públicas,"
}, {
  "number" : 39,
  "text" : "de sentar nos lugares de maior destaque nas sinagogas, e ainda de ocupar as posições mais honrosas à mesa dos grandes banquetes."
}, {
  "number" : 40,
  "text" : "Eles devoram as casas das viúvas e, para dissimular, fazem longas orações. Estes, certamente, receberão condenação ainda mais severa!”."
}, {
  "number" : 41,
  "text" : "E Jesus foi sentar-se em frente ao local onde eram depositadas as contribuições financeiras e observava a multidão colocando o dinheiro nas caixas de coleta de ofertas. Muitos ricos lançavam ali grandes quantias."
}, {
  "number" : 42,
  "text" : "Foi então que uma viúva pobre se aproximou e depositou duas moedas bem pequenas, de cobre e, portanto, de bem pouco valor."
}, {
  "number" : 43,
  "text" : "E chamando para perto de si os seus discípulos, Jesus lhes declarou: “Com toda a certeza vos afirmo que esta viúva pobre depositou no gazofilácio mais do que o fizeram todos os demais ofertantes."
}, {
  "number" : 44,
  "text" : "Porquanto, todos eles ofertaram do que lhes sobrava; aquela senhora, entretanto, da sua penúria deu tudo quanto possuía, todo o seu sustento”."
} ]