[ {
  "number" : 1,
  "text" : "E ocorreu que ao sair Jesus do templo, observou-lhe um de seus discípulos: “Olhai Mestre! Que pedras enormes. Que construções magníficas!”."
}, {
  "number" : 2,
  "text" : "Entretanto Jesus lhe revelou: “Vês estas suntuosas construções? Pois aqui não restará pedra sobre pedra; serão todas derrubadas!”."
}, {
  "number" : 3,
  "text" : "Então, havendo Jesus se assentado no monte das Oliveiras, de frente para o templo, Pedro, Tiago, João e André o consultaram em particular:"
}, {
  "number" : 4,
  "text" : "“Dize-nos quando acontecerão estes eventos, e que sinal haverá quando todos eles estiverem prestes a cumprir-se?”"
}, {
  "number" : 5,
  "text" : "E Jesus passou a preveni-los: “Vede que pessoa alguma vos induza ao erro."
}, {
  "number" : 6,
  "text" : "Pois serão muitos os que virão em meu nome, afirmando: ‘Sou eu’; e iludirão multidões."
}, {
  "number" : 7,
  "text" : "No entanto, assim que ouvirem notícias sobre guerras e rumores de guerras, não vos assusteis; é necessário que assim ocorra, contudo, ainda não é o fim."
}, {
  "number" : 8,
  "text" : "Porquanto nação se levantará contra nação, e reino contra reino. Sucederão terremotos em vários lugares e muita fome por toda parte. Esses acontecimentos são o início das dores!"
}, {
  "number" : 9,
  "text" : "Ficai vós alertas, pois vos denunciarão aos tribunais e sereis açoitados nas sinagogas. Por minha causa vos farão comparecer à presença de governadores e reis, e isso se constituirá em testemunho para eles."
}, {
  "number" : 10,
  "text" : "Contudo, é indispensável que primeiro o Evangelho seja anunciado para todas as nações."
}, {
  "number" : 11,
  "text" : "Todas as vezes que fordes presos e levados a julgamento, não vos preocupeis com o que haveis de declarar, porém, o que vos for concedido naquele momento, isso proclamai; porque não sois vós os que falais, mas sim, o Espírito Santo!"
}, {
  "number" : 12,
  "text" : "E sucederá que um irmão trairá seu próprio irmão, entregando-o à morte, e dessa mesma maneira agirá o pai para com seu filho. Filhos haverá que se revoltarão contra seus próprios pais e os assassinarão."
}, {
  "number" : 13,
  "text" : "Sereis odiados de todos por minha causa, todavia, aquele que permanecer firme até o seu fim receberá a glória da salvação."
}, {
  "number" : 14,
  "text" : "Então, quando virdes o sacrilégio horrível posicionado no lugar onde não deve estar, os que estiverem na Judéia fujam para os montes."
}, {
  "number" : 15,
  "text" : "Quem estiver sobre a laje que cobre as vossas casas, fugi depressa, nem entre para retirar dela qualquer de vossos pertences."
}, {
  "number" : 16,
  "text" : "Quem estiver no campo não retorne para apanhar seu manto."
}, {
  "number" : 17,
  "text" : "Como serão terríveis aqueles dias, principalmente para as grávidas e para as mães que estiverem amamentando!"
}, {
  "number" : 18,
  "text" : "Orem para que estes eventos não venham a ocorrer no inverno."
}, {
  "number" : 19,
  "text" : "Pois aqueles serão dias de tamanho sofrimento, como jamais houve desde que Deus criou o mundo até agora, nem nunca mais haverá."
}, {
  "number" : 20,
  "text" : "Portanto, se o Senhor não tivesse reduzido aquele período, nenhum ser de carne e osso sobreviveria. Contudo, por causa dos eleitos por Ele escolhidos, tais dias foram abreviados pelo Senhor."
}, {
  "number" : 21,
  "text" : "Se, todavia, alguém lhes anunciar: ‘Eis aqui o Cristo!’ Ou ainda: ‘Ei-lo logo ali!’ Não deis qualquer crédito a isso!"
}, {
  "number" : 22,
  "text" : "Pois surgirão falsos cristos e falsos profetas, realizando sinais e maravilhas, com o objetivo de enganar, se possível, os próprios eleitos."
}, {
  "number" : 23,
  "text" : "Desse modo estai vigilantes, pois sobre tudo isso vos avisei com antecedência!"
}, {
  "number" : 24,
  "text" : "Porém, naqueles dias, depois do referido período de tribulação, ‘o sol escurecerá e a lua não dará a sua luz;"
}, {
  "number" : 25,
  "text" : "as estrelas cairão do céu e os poderes celestes serão abalados’."
}, {
  "number" : 26,
  "text" : "Então o Filho do homem será visto chegando nas nuvens, com grande poder e glória."
}, {
  "number" : 27,
  "text" : "Ele enviará os seus anjos e reunirá os seus eleitos dos quatro ventos, das extremidades da terra até os confins do céu."
}, {
  "number" : 28,
  "text" : "Portanto, aprendei com o ensino da figueira: Quando seus ramos se renovam e suas folhas começam a brotar, sabeis que o verão vem chegando."
}, {
  "number" : 29,
  "text" : "Dessa mesma maneira, assim que observardes esses sinais ocorrendo, sabei que o tempo está próximo, já às portas."
}, {
  "number" : 30,
  "text" : "Com toda a certeza vos afirmo que não passará esta geração até que todos esses fatos ocorram."
}, {
  "number" : 31,
  "text" : "Os céus e a terra passarão, contudo as minhas palavras nunca passarão. Só Deus sabe o dia e a hora. Vigiai!"
}, {
  "number" : 32,
  "text" : "Todavia, a respeito daquele dia ou hora ninguém sabe; nem os anjos no céu, nem o Filho do homem, senão apenas o Pai."
}, {
  "number" : 33,
  "text" : "Estai, pois, atentos e vigiai! Porquanto não cabe a vós saber quando será este tempo."
}, {
  "number" : 34,
  "text" : "É como um homem que viaja para outro país e, deixando a sua casa, encarrega cada um de seus servos das suas tarefas e ordena ao porteiro que vigie."
}, {
  "number" : 35,
  "text" : "Vigiai, pois, uma vez que não sabeis quando regressará o dono da casa: se à tarde, à meia-noite, ao cantar do galo ou mesmo ao raiar do dia."
}, {
  "number" : 36,
  "text" : "E, em vindo repentinamente, que não vos surpreenda entregues ao sono."
}, {
  "number" : 37,
  "text" : "O que vos tenho dito, proclamo a todos: Vigiai!”."
} ]