[ {
  "number" : 1,
  "text" : "Restavam somente dois dias para a Páscoa e para a festa dos pães sem fermento. Os chefes dos sacerdotes e os mestres da lei buscavam um meio de surpreender Jesus em qualquer erro e assim poder condená-lo à morte."
}, {
  "number" : 2,
  "text" : "Entretanto, comentavam: “Que não seja durante as festividades, para que o povo não se tumultue”."
}, {
  "number" : 3,
  "text" : "E estando Jesus em Betânia, reclinado à mesa na casa de certo homem conhecido como Pedro, o leproso, achegou-se dele uma mulher portando um frasco de alabastro contendo valioso perfume, feito de nardo puro; e, quebrando o alabastro, derramou todo o bálsamo sobre a cabeça de Jesus."
}, {
  "number" : 4,
  "text" : "Diante disso, indignaram-se alguns dos presentes, e a criticavam entre si: “Para que este desperdício de tão valioso perfume?"
}, {
  "number" : 5,
  "text" : "Um bálsamo como este poderia ser vendido por trezentos denários, e o dinheiro ser doado aos pobres”. E a censuravam severamente."
}, {
  "number" : 6,
  "text" : "“Deixai-a em paz!”- ordenou-lhes Jesus. “Por que causais problemas a esta mulher? Ela realizou uma boa ministração para comigo”."
}, {
  "number" : 7,
  "text" : "Quanto aos pobres, sempre os tendes ao vosso lado, e os podeis ajudar todas as vezes que o desejardes, todavia a mim nem sempre me tereis."
}, {
  "number" : 8,
  "text" : "A mulher fez tudo que estava ao seu alcance. Derramou o bálsamo sobre mim, antecipando a preparação do meu corpo para o sepultamento."
}, {
  "number" : 9,
  "text" : "Com toda a certeza Eu vos asseguro: onde quer que o Evangelho for pregado, por todo o mundo, será também proclamada a obra que esta mulher realizou, e isso para que ela seja sempre lembrada”."
}, {
  "number" : 10,
  "text" : "E, depois disso, Judas Iscariotes, um dos Doze, foi encontrar-se com os chefes dos sacerdotes, com o propósito de lhes entregar Jesus."
}, {
  "number" : 11,
  "text" : "Ao ouvirem a proposta, eles ficaram muito satisfeitos e se comprometeram a lhe pagar algum dinheiro. E, por isso, ele procurava uma oportunidade para entregá-lo."
}, {
  "number" : 12,
  "text" : "E, no primeiro dia da festa dos pães sem fermento, quando tradicionalmente se sacrificava o cordeiro pascal, os discípulos de Jesus o consultaram: “Onde desejas que vamos e façamos os preparativos para ceares a Páscoa?”"
}, {
  "number" : 13,
  "text" : "Então Ele enviou dois de seus discípulos instruindo-lhes: “Ide à cidade, e certo homem carregando um cântaro de água virá ao vosso encontro."
}, {
  "number" : 14,
  "text" : "Segui-o e dizei ao proprietário da casa onde ele entrar que o Mestre deseja saber: ‘Onde está a minha sala de jantar onde cearei a Páscoa com os meus discípulos?’."
}, {
  "number" : 15,
  "text" : "E aquele homem vos mostrará um amplo cenáculo todo mobiliado e pronto; ali fazei os preparativos”."
}, {
  "number" : 16,
  "text" : "Partiram, pois, os discípulos e chegaram na entrada da cidade onde encontraram tudo como Jesus lhes havia predito. E ali prepararam a Páscoa."
}, {
  "number" : 17,
  "text" : "Ao pôr-do-sol chegou Jesus com seus Doze."
}, {
  "number" : 18,
  "text" : "E quando estavam ceando, reclinados à mesa, Jesus lhes revelou: “Com toda a certeza vos afirmo que um dentre vós, este que come comigo, me trairá”."
}, {
  "number" : 19,
  "text" : "Eles ficaram consternados e lhe afirmavam: “É certo que não serei eu!”."
}, {
  "number" : 20,
  "text" : "Mas, asseverou-lhes Jesus: “É um dos Doze, aquele que come comigo do mesmo prato."
}, {
  "number" : 21,
  "text" : "O Filho do homem vai, conforme está escrito a respeito dele. No entanto, infeliz daquele que trai o Filho do homem! Melhor lhe fora jamais haver nascido!”."
}, {
  "number" : 22,
  "text" : "E, enquanto ceavam, tomou Jesus um pão e, tendo dado graças, o partiu, e o serviu aos seus discípulos, declarando: “Tomai, isto é o meu corpo”."
}, {
  "number" : 23,
  "text" : "Em seguida, tomou Jesus um cálice, deu graças e o entregou aos discípulos, e todos beberam dele."
}, {
  "number" : 24,
  "text" : "Então lhes revelou: “Isto é o meu sangue da Aliança, o qual é derramado para o bem de muitos."
}, {
  "number" : 25,
  "text" : "Com toda a certeza vos afirmo que não voltarei a beber do fruto da videira, até aquele dia em que beberei o vinho novo no Reino de Deus”."
}, {
  "number" : 26,
  "text" : "E, depois de haverem cantado um salmo, partiram para o monte das Oliveiras."
}, {
  "number" : 27,
  "text" : "Então, Jesus lhes advertiu: “Todos vós me abandonareis. Pois está escrito: ‘Ferirei o pastor, e as ovelhas serão dispersas’."
}, {
  "number" : 28,
  "text" : "Contudo, depois da minha ressurreição, partirei adiante de vós rumo à Galiléia”."
}, {
  "number" : 29,
  "text" : "Pedro exclamou: “Mesmo que todos te abandonem, eu nunca te deixarei!”."
}, {
  "number" : 30,
  "text" : "Replicou-lhe Jesus: “Com toda a certeza te asseguro que ainda hoje, nesta noite, antes que por duas vezes cante o galo, tu me negarás três vezes”."
}, {
  "number" : 31,
  "text" : "Entretanto, Pedro insistia com eloqüência: “Ainda que seja preciso que eu morra ao teu lado, jamais te negarei!”. E da mesma maneira responderam todos os demais."
}, {
  "number" : 32,
  "text" : "Então caminharam para um lugar chamado Getsêmani e, tendo chegado, solicitou Jesus aos seus discípulos: “Assentai-vos aqui, enquanto Eu vou orar”."
}, {
  "number" : 33,
  "text" : "E levou consigo a Pedro, Tiago e João, e começou a sentir grande temor e profunda angústia."
}, {
  "number" : 34,
  "text" : "E compartilhou com eles: “Minha alma está extremamente triste até à morte; ficai pois aqui e vigiai”."
}, {
  "number" : 35,
  "text" : "Caminhou um pouco mais adiante e, prostrando-se, orava para que, se possível, àquela hora fosse afastada dele."
}, {
  "number" : 36,
  "text" : "E rogava: “Abba, Pai, todas as coisas são possíveis para ti, afasta de mim este cálice; todavia, não seja o que Eu desejo, mas sim o que Tu queres”."
}, {
  "number" : 37,
  "text" : "Ao voltar para seus discípulos, os surpreendeu dormindo: “Simão!”- chamou Ele a Pedro. “Estais dormindo? Não conseguistes vigiar nem por uma hora?"
}, {
  "number" : 38,
  "text" : "Vigiai e orai, para não cairdes em tentação, pois, de um lado, o espírito está pronto, mas, por outro lado, a carne é fraca”."
}, {
  "number" : 39,
  "text" : "E, uma vez mais, Ele se afastou e orou, repetindo as mesmas expressões."
}, {
  "number" : 40,
  "text" : "Ao regressar, novamente os encontrou dormindo, porque seus olhos estavam pesados, mas não sabiam como justificar-se."
}, {
  "number" : 41,
  "text" : "Voltando ainda uma terceira vez, Ele lhes admoestou: “Ainda dormis e descansais? Basta! Eis que a hora é chegada! O filho do Homem está sendo entregue nas mãos dos pecadores."
}, {
  "number" : 42,
  "text" : "Levantai-vos, pois, e vamos! Eis que chegou aquele que me está traindo!”."
}, {
  "number" : 43,
  "text" : "Jesus ainda não havia terminado de falar, quando surgiu Judas, um dos Doze. E com ele chegou uma multidão armada de espadas e cassetetes, vinda da parte dos chefes dos sacerdotes, mestres da lei e líderes religiosos."
}, {
  "number" : 44,
  "text" : "Ora, o traidor tinha combinado um sinal com eles: “Aquele a quem eu saudar com um beijo, é Ele: prendei-o e levai-o sob forte segurança”."
}, {
  "number" : 45,
  "text" : "Então, assim que chegou, dirigiu-se imediatamente para Jesus e o saudou: “Rabbi!”. E o beijou."
}, {
  "number" : 46,
  "text" : "Em seguida, os homens agarraram Jesus e o prenderam."
}, {
  "number" : 47,
  "text" : "Nesse momento, um dos que estavam bem próximos puxou da espada e feriu o servo do sumo sacerdote, decepando-lhe a orelha."
}, {
  "number" : 48,
  "text" : "Exclamou-lhes Jesus: “Acaso estou Eu liderando alguma rebelião, para virdes me prender com espadas e cassetetes?"
}, {
  "number" : 49,
  "text" : "Pois diariamente tenho estado convosco no templo, vos ensinando, e não me prendestes. Contudo, é para que se cumpram as Escrituras”."
}, {
  "number" : 50,
  "text" : "Logo em seguida, todos fugiram e o abandonaram."
}, {
  "number" : 51,
  "text" : "Certo jovem, vestindo apenas um lençol de linho, estava seguindo Jesus, quando também tentaram prendê-lo."
}, {
  "number" : 52,
  "text" : "Mas ele, largando o lençol, fugiu desnudo."
}, {
  "number" : 53,
  "text" : "Levaram Jesus ao sumo sacerdote; e então se reuniram todos os chefes dos sacerdotes, os líderes religiosos e os mestres da lei."
}, {
  "number" : 54,
  "text" : "Pedro o seguiu de longe até o pátio do sumo sacerdote. E permaneceu assentado entre os criados, aquecendo-se junto ao fogo."
}, {
  "number" : 55,
  "text" : "Os chefes dos sacerdotes e todo o Sinédrio estavam buscando denúncias contra Jesus, todavia não conseguiam encontrar nenhuma."
}, {
  "number" : 56,
  "text" : "Várias pessoas também testemunharam falsamente contra Ele, contudo, suas declarações não se mostraram coerentes."
}, {
  "number" : 57,
  "text" : "Então, outros se levantaram para testemunhar inverdades contra Ele:"
}, {
  "number" : 58,
  "text" : "Nós o ouvimos exclamar: “Eu destruirei este templo construído por mãos humanas e em três dias edificarei outro, não erguido por mãos de homens”."
}, {
  "number" : 59,
  "text" : "Entretanto, nem mesmo quanto a essa acusação o testemunho deles era congruente."
}, {
  "number" : 60,
  "text" : "Então o sumo sacerdote levantou-se diante de todos e interrogou a Jesus: “Nada contestas à denúncia que estes levantam contra ti?”"
}, {
  "number" : 61,
  "text" : "Ele, contudo, permaneceu em silêncio e nada replicou. Mas o sumo sacerdote voltou a indagá-lo: “És tu o Messias, o Filho do Deus Bendito?”"
}, {
  "number" : 62,
  "text" : "Jesus asseverou: “Eu Sou! E vereis o Filho do homem assentado à direita do Poderoso e chegando com as nuvens do céu”."
}, {
  "number" : 63,
  "text" : "Diante disto, o sumo sacerdote rasgou suas vestes e esbravejou: “Por que ainda necessitamos de outras testemunhas?”"
}, {
  "number" : 64,
  "text" : "“Ouvistes a blasfêmia! Que vos parece?” E todos o julgaram merecedor da pena de morte."
}, {
  "number" : 65,
  "text" : "E assim alguns começaram a cuspir nele; encapuzaram-no, vendando seus olhos e, esmurrando-o, exclamavam: “Profetiza!”. E os guardas o levaram debaixo de bofetadas."
}, {
  "number" : 66,
  "text" : "Continuando Pedro na parte de baixo, no pátio, uma das criadas do sumo sacerdote passou por ali."
}, {
  "number" : 67,
  "text" : "E, vendo a Pedro se aquecendo, fixou bem seus olhos nele e afirmou: “Tu também estavas com Jesus, o Nazareno!”."
}, {
  "number" : 68,
  "text" : "Todavia, ele o negou, assegurando: “Não o conheço, nem ao menos sei do que estás falando”. Então foi para fora, em direção ao pórtico. E um galo cantou."
}, {
  "number" : 69,
  "text" : "Quando a criada o viu lá, começou novamente a falar às pessoas que estavam em derredor: “Este é um deles!”."
}, {
  "number" : 70,
  "text" : "Porém, uma vez mais, ele o negou. E, pouco tempo mais tarde, os que estavam sentados ali perto identificaram Pedro: “Com toda a certeza, tu és um deles, pois és galileu também!”."
}, {
  "number" : 71,
  "text" : "Pedro começou a amaldiçoar-se e a jurar: “Não conheço esse homem de quem falais!”."
}, {
  "number" : 72,
  "text" : "E, em seguida, o galo cantou pela segunda vez. Então Pedro se lembrou da palavra que Jesus lhe dissera: “Antes que duas vezes cante o galo, tu me negarás três vezes”. E, percebendo o que fizera, caiu em profundo pranto."
} ]