[ {
  "number" : 1,
  "text" : "Ao raiar do dia, entraram em assembléia os chefes dos sacerdotes com os líderes religiosos, os mestres da lei e todo o Supremo Tribunal dos Judeus e tomaram uma decisão: amarraram Jesus, levaram-no e o entregaram a Pilatos."
}, {
  "number" : 2,
  "text" : "Então Pilatos o interrogou: “És tu o rei dos judeus?” Ao que Jesus lhe replicou: “Tu o dizes”."
}, {
  "number" : 3,
  "text" : "E os chefes dos sacerdotes passaram a levantar várias outras acusações contra Ele."
}, {
  "number" : 4,
  "text" : "Por isso Pilatos indagou uma vez mais: “Nada respondes? Vê quantas acusações te fazem!”."
}, {
  "number" : 5,
  "text" : "Mas Jesus não respondeu uma só palavra, a ponto de Pilatos ficar muito impressionado."
}, {
  "number" : 6,
  "text" : "Ora, por ocasião da festa, fazia parte da tradição libertar um prisioneiro por aclamação popular."
}, {
  "number" : 7,
  "text" : "Um homem conhecido por Barrabás estava na prisão junto a rebeldes que haviam cometido assassinato durante uma rebelião."
}, {
  "number" : 8,
  "text" : "Concentrando-se a multidão, clamaram a Pilatos que lhes outorgasse o direito de costume nessas ocasiões."
}, {
  "number" : 9,
  "text" : "E Pilatos lhes ofereceu: “Quereis que eu vos liberte o rei dos judeus?”"
}, {
  "number" : 10,
  "text" : "Porquanto ele bem sabia que fora por inveja que os chefes dos sacerdotes lhe haviam entregado Jesus."
}, {
  "number" : 11,
  "text" : "Então os chefes dos sacerdotes instigaram a multidão a rogar a Pilatos que, ao contrário, soltasse Barrabás."
}, {
  "number" : 12,
  "text" : "Contudo Pilatos lhes questionou: “Assim sendo, que farei com este a quem chamais o rei dos judeus?”"
}, {
  "number" : 13,
  "text" : "Mas eles gritavam: “Crucifica-o!”."
}, {
  "number" : 14,
  "text" : "“Por quê? Que mal fez este homem?” Inquiriu Pilatos. Todavia, eles clamavam ainda mais decididos: “Crucifica-o!”."
}, {
  "number" : 15,
  "text" : "Então, Pilatos, para satisfazer a todo aquele povo reunido, soltou-lhes Barrabás; ordenou que Jesus fosse açoitado e depois o sentenciou à crucificação."
}, {
  "number" : 16,
  "text" : "Em seguida, os soldados agarraram Jesus e o conduziram para dentro do palácio, isto é, ao Pretório, e agruparam toda a tropa."
}, {
  "number" : 17,
  "text" : "Vestiram-no com um manto de cor púrpura real, depois teceram uma coroa de espinhos e a cravaram sobre sua cabeça."
}, {
  "number" : 18,
  "text" : "E começaram a saudá-lo: “Salve! Ó rei dos judeus!”."
}, {
  "number" : 19,
  "text" : "Espancavam-lhe a cabeça com uma vara e cuspiam sobre ele. Ajoelhavam-se e lhe rendiam adoração."
}, {
  "number" : 20,
  "text" : "Depois de haverem zombado dele, despiram-lhe o manto de cor púrpura e o vestiram com suas próprias roupas. Então o levaram para fora, a fim de crucificá-lo."
}, {
  "number" : 21,
  "text" : "E ocorreu que certo homem de Cirene, chamado Simão, pai de Alexandre e de Rufo, passava por ali, vindo do campo. Eles o forçaram a carregar a cruz."
}, {
  "number" : 22,
  "text" : "Levaram Jesus para um lugar denominado Gólgota, que significa local da Caveira."
}, {
  "number" : 23,
  "text" : "E lhe deram vinho misturado com mirra, mas Ele não o bebeu."
}, {
  "number" : 24,
  "text" : "Então o crucificaram. Dividindo suas vestes, jogaram sortes para saber com que parte cada um iria ficar."
}, {
  "number" : 25,
  "text" : "Eram nove horas da manhã quando o crucificaram."
}, {
  "number" : 26,
  "text" : "E assim ficou escrito na acusação contra Ele: O REI DOS JUDEUS."
}, {
  "number" : 27,
  "text" : "Junto a Jesus crucificaram dois criminosos, um à sua direita e outro à sua esquerda."
}, {
  "number" : 28,
  "text" : "Cumpriu-se assim a Escritura que diz: “Ele foi contado entre os malfeitores”."
}, {
  "number" : 29,
  "text" : "Os transeuntes lançavam-lhe impropérios, gesticulando a cabeça e exclamando: “Ah! Tu que destróis o templo e, em três dias, o reconstróis!"
}, {
  "number" : 30,
  "text" : "Agora desce da cruz e salva-te a ti mesmo!”."
}, {
  "number" : 31,
  "text" : "Da mesma maneira os chefes dos sacerdotes e os mestres da lei zombavam dele entre si, exclamando: “Salvou a tantos, mas a si mesmo não pode salvar-se!"
}, {
  "number" : 32,
  "text" : "Que o Cristo, o Rei de Israel, desça agora da cruz, para que o vejamos e creiamos!”. E, de igual modo, os que com Ele foram crucificados o insultavam."
}, {
  "number" : 33,
  "text" : "E aconteceu que toda a terra foi coberta pelas trevas, desde o meio-dia até às três horas da tarde."
}, {
  "number" : 34,
  "text" : "Então, por volta das três horas da tarde, Jesus bradou em alta voz: “Elohi, Elohi! Lemá sabachtháni?”- que traduzido, quer dizer: “Meu Deus, meu Deus! Por que me abandonaste?”"
}, {
  "number" : 35,
  "text" : "Alguns dos que presenciavam o que estava ocorrendo, ouvindo isso, comentavam: “Vede, Ele clama por Elias!”."
}, {
  "number" : 36,
  "text" : "Então, um deles correu e ensopou uma esponja em vinagre, colocou-a na ponta de uma vara e a estendeu até Jesus para que sorvesse. E explicou: “Deixai! Vejamos se Elias vem para tirá-lo daí”."
}, {
  "number" : 37,
  "text" : "Todavia, Jesus, com um forte brado, expirou."
}, {
  "number" : 38,
  "text" : "Então, o véu do Lugar Santíssimo rasgou-se em duas partes, de alto a baixo."
}, {
  "number" : 39,
  "text" : "E, quando o centurião, que estava bem em frente de Jesus, ouviu o seu brado e viu a maneira como expirou, exclamou: “Verdadeiramente, este homem era o Filho de Deus!”."
}, {
  "number" : 40,
  "text" : "Algumas mulheres acompanhavam tudo de longe. Entre elas estavam Maria Madalena, Salomé e Maria, mãe de Tiago, o mais jovem, e de José."
}, {
  "number" : 41,
  "text" : "Na Galiléia elas tinham seguido e servido a Jesus. Muitas outras mulheres haviam subido com Ele para Jerusalém e, de igual modo, estavam ali presentes."
}, {
  "number" : 42,
  "text" : "Este era o Dia da Preparação, isto é, a véspera do sábado."
}, {
  "number" : 43,
  "text" : "E José de Arimatéia, membro honrado do Supremo Tribunal dos Judeus, que também aguardava o Reino de Deus, dirigiu-se corajosamente a Pilatos e solicitou o corpo de Jesus."
}, {
  "number" : 44,
  "text" : "Pilatos recebeu com espanto a notícia de que Jesus já havia falecido. E, chamando o centurião, perguntou-lhe se fazia muito tempo que morrera."
}, {
  "number" : 45,
  "text" : "Sendo informado pelo centurião, consentiu em ceder o corpo a José."
}, {
  "number" : 46,
  "text" : "Então José comprou um lençol de linho, desceu o corpo da cruz, envolveu-o no lençol e o colocou num sepulcro cavado na rocha. Depois, fez rolar uma pedra sobre a entrada do sepulcro."
}, {
  "number" : 47,
  "text" : "Ora, Maria Madalena e Maria, mãe de José, viram onde Ele fora depositado."
} ]