[ {
  "number" : 1,
  "text" : "Ao encerrar-se o sábado, Maria Madalena, Salomé e Maria, mãe de Tiago, compraram especiarias aromáticas para ungir o corpo de Jesus."
}, {
  "number" : 2,
  "text" : "Ao raiar do primeiro dia da semana, elas caminharam até o sepulcro."
}, {
  "number" : 3,
  "text" : "E questionavam umas às outras: “Quem poderá remover para nós a grande pedra que fecha a entrada do sepulcro?”"
}, {
  "number" : 4,
  "text" : "Contudo, ao se aproximarem do local, viram que aquela enorme pedra, havia sido removida da entrada."
}, {
  "number" : 5,
  "text" : "E, entrando no sepulcro, viram um jovem vestido de túnica branca, assentado à direita, e ficaram muito assustadas."
}, {
  "number" : 6,
  "text" : "“Não vos amedronteis”, disse ele. “Vós buscais a Jesus, o Nazareno, que morreu na cruz. Pois Ele foi ressuscitado! Não está mais aqui. Vede o lugar onde o haviam depositado."
}, {
  "number" : 7,
  "text" : "Agora ide, dizei aos discípulos dele e a Pedro que Ele está seguindo adiante de vós para a Galiléia. Lá vós o vereis, assim como Ele vos predisse”."
}, {
  "number" : 8,
  "text" : "Apavoradas e trêmulas, as mulheres saíram e fugiram do sepulcro. E não informaram nada a ninguém, pois estavam assombradas e com medo."
}, {
  "number" : 9,
  "text" : "Quando Jesus ressuscitou, ao alvorecer do primeiro dia da semana, apareceu primeiramente a Maria Madalena, de quem havia expulsado sete demônios."
}, {
  "number" : 10,
  "text" : "Então, ela foi e comunicou aos que com Ele tinham estado. Eles, porém, estavam desolados e em prantos."
}, {
  "number" : 11,
  "text" : "Quando receberam a notícia de que Jesus estava vivo e fora visto por ela, não conseguiram acreditar."
}, {
  "number" : 12,
  "text" : "Depois Jesus apareceu, em uma outra forma, a outros dois seguidores que estavam a caminho do interior."
}, {
  "number" : 13,
  "text" : "Então, eles retornaram e informaram tudo isso aos demais. Contudo, também no depoimento deles não creram."
}, {
  "number" : 14,
  "text" : "Mais tarde Jesus apareceu aos Onze, enquanto estavam reclinados, ceando. Repreendeu-lhes a falta de fé e a dureza dos corações, porque não acreditaram no testemunho daqueles que o tinham visto depois de ressurreto."
}, {
  "number" : 15,
  "text" : "E lhes ordenou: “Enquanto estiverdes indo pelo mundo inteiro proclamai o Evangelho a toda criatura."
}, {
  "number" : 16,
  "text" : "Aquele que crer e for batizado será salvo. Todavia, quem não crer será condenado!"
}, {
  "number" : 17,
  "text" : "E estes sinais acompanharão aos que crerem: em meu Nome expulsarão demônios; em línguas novas falarão."
}, {
  "number" : 18,
  "text" : "Pegarão serpentes com as mãos; e, se algo mortífero beberem, de modo nenhum lhes fará mal, sobre os enfermos imporão as mãos e eles serão curados!” Jesus sobe à direita do Pai"
}, {
  "number" : 19,
  "text" : "Concluindo, depois de lhes ter orientado, o Senhor Jesus foi elevado aos céus e assentou-se à direita de Deus."
}, {
  "number" : 20,
  "text" : "Então, os discípulos saíram e pregaram por toda parte; e o Senhor cooperava com eles, confirmando-lhes a Palavra com os sinais que a acompanhavam."
} ]