[ {
  "number" : 1,
  "text" : "Em outra ocasião, Jesus entrou na sinagoga e encontrou ali um homem que tinha atrofiada uma das mãos."
}, {
  "number" : 2,
  "text" : "Alguns dos fariseus estavam procurando uma razão para acusar Jesus; por isso o observavam com toda a atenção, a fim de constatar se Ele iria curá-lo em pleno sábado."
}, {
  "number" : 3,
  "text" : "Então convidou Jesus ao homem da mão atrofiada: “Levanta-te e vem aqui para o meio”."
}, {
  "number" : 4,
  "text" : "Em seguida Jesus indaga deles: “O que nos é permitido fazer no sábado: o bem ou o mal? Salvar vidas ou matar as pessoas?” No entanto, eles ficaram calados."
}, {
  "number" : 5,
  "text" : "Indignado, olhou para os que estavam ao seu redor e, profundamente entristecido com a dureza do coração deles, ordenou ao homem: “Estende a tua mão”. Ele a estendeu, e eis que sua mão fora restaurada."
}, {
  "number" : 6,
  "text" : "Diante disso, retiraram-se os fariseus e iniciaram, em acordo com os herodianos, uma conspiração contra Jesus, e tramavam um meio de condená-lo à morte."
}, {
  "number" : 7,
  "text" : "Jesus retirou-se com seus discípulos e foi na direção do mar, e uma numerosa multidão vinda da Galiléia o seguia."
}, {
  "number" : 8,
  "text" : "E assim que ouviram a respeito de tudo o que Ele estava realizando, grande quantidade de pessoas provenientes da Judéia, de Jerusalém, da Iduméia, das regiões do outro lado do Jordão e das cercanias das cidades de Tiro e Sidom, veio ter com Jesus."
}, {
  "number" : 9,
  "text" : "Então, por causa das multidões, Ele pede aos discípulos que passem a manter um pequeno barco à sua disposição, para evitar que a massa de pessoas o apertasse, tirando-lhe os movimentos."
}, {
  "number" : 10,
  "text" : "Pois Ele havia curado grande multidão, de modo que todos os que padeciam de alguma enfermidade se acotovelavam na tentativa de vê-lo e tocá-lo."
}, {
  "number" : 11,
  "text" : "E acontecia que todas as vezes que as pessoas com espíritos imundos o viam, atiravam-se aos seus pés e berravam: “Tu és o Filho de Deus!”"
}, {
  "number" : 12,
  "text" : "Todavia, Jesus repreendia tais espíritos severamente, ordenando que não revelassem quem era Ele."
}, {
  "number" : 13,
  "text" : "Jesus subiu a um monte e convocou para si aqueles a quem Ele queria. E eles foram para junto dele."
}, {
  "number" : 14,
  "text" : "E escolheu doze, qualificando-os como apóstolos, para que convivessem com Ele e os pudesse enviar a proclamar."
}, {
  "number" : 15,
  "text" : "E tivessem autoridade para expulsar demônios."
}, {
  "number" : 16,
  "text" : "Ele constituiu, pois, os Doze: Simão, a quem atribuiu o nome de Pedro."
}, {
  "number" : 17,
  "text" : "Tiago, filho de Zebedeu, e João, seu irmão, aos quais deu o nome de Boanerges, que quer dizer, “filhos do trovão”."
}, {
  "number" : 18,
  "text" : "E depois, André; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Tadeu; Simão, o zelote;"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, que o traiu."
}, {
  "number" : 20,
  "text" : "Foi então Jesus para casa. E uma vez mais grande multidão se apinhou, de tal maneira que Ele e os seus discípulos não conseguiam nem ao menos comer pão."
}, {
  "number" : 21,
  "text" : "Quando os familiares de Jesus tomaram conhecimento do que estava acontecendo, partiram para forçá-lo a voltar, pois comentavam: “Ele perdeu o juízo!”"
}, {
  "number" : 22,
  "text" : "Mas os mestres da lei, que haviam descido de Jerusalém exclamavam: “Ele está possuído por Belzebu!”, e mais: “É pelo príncipe dos demônios que ele expulsa os demônios”."
}, {
  "number" : 23,
  "text" : "Foi então que Jesus os chamou mais para perto e lhes admoestou por parábolas: “Como é possível Satanás expulsar Satanás?"
}, {
  "number" : 24,
  "text" : "Se um reino estiver dividido contra si mesmo, não poderá subsistir."
}, {
  "number" : 25,
  "text" : "Se uma casa se dividir contra si mesma, igualmente não conseguirá manter-se firme."
}, {
  "number" : 26,
  "text" : "Portanto, se Satanás se atira contra si próprio e se divide, não poderá subsistir, mas se destruirá."
}, {
  "number" : 27,
  "text" : "De fato, ninguém pode entrar na casa do homem forte e furtar dali os seus bens, sem que primeiro o amarre. Só depois conseguirá saquear a casa dele."
}, {
  "number" : 28,
  "text" : "Com toda a certeza Eu vos asseguro que todos os pecados e blasfêmias dos homens lhes serão perdoados."
}, {
  "number" : 29,
  "text" : "Todavia, quem blasfemar contra o Espírito Santo jamais receberá perdão. Pelo contrário, é culpado de pecado eterno”."
}, {
  "number" : 30,
  "text" : "Jesus explicou isso porque eles estavam exclamando: “Ele está possesso de um espírito imundo”."
}, {
  "number" : 31,
  "text" : "Foi quando chegaram a mãe e os irmãos de Jesus. E ficando do lado de fora, mandaram alguém chamá-lo."
}, {
  "number" : 32,
  "text" : "E havia grande número de pessoas sentadas em torno dele; e lhe avisaram: “Olha! Tua mãe, teus irmãos e tuas irmãs estão lá fora e buscam por ti”."
}, {
  "number" : 33,
  "text" : "Então, Ele lhes respondeu com uma questão: “Quem é minha mãe, ou meus irmãos?”"
}, {
  "number" : 34,
  "text" : "E, repassando com o olhar a todos que estavam sentados ao seu redor declarou: “Aqui estão minha mãe e meus irmãos!"
}, {
  "number" : 35,
  "text" : "Pois qualquer pessoa que fizer a vontade de Deus, esse é meu irmão, irmã e mãe”."
} ]