[ {
  "number" : 1,
  "text" : "Retornou Jesus à beira-mar para ensinar. E a multidão que se juntou ao seu redor era tão numerosa que o forçou a entrar num barco, onde assentou-se. O barco estava no mar e todo o povo agrupava-se na praia."
}, {
  "number" : 2,
  "text" : "E, assim, Ele lhes transmitia muitos ensinamentos por parábolas, e enfatizava ao ministrar:"
}, {
  "number" : 3,
  "text" : "“Escutai! Eis que o semeador saiu a semear."
}, {
  "number" : 4,
  "text" : "Enquanto lançava a semente, parte dela caiu à beira do caminho, e chegaram as aves e a devoraram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em solo pedregoso e, não havendo terra suficiente, nasceu rapidamente, pois a terra não era profunda."
}, {
  "number" : 6,
  "text" : "Contudo, ao raiar do sol, as plantas se queimaram; e porque não tinham raiz, secaram."
}, {
  "number" : 7,
  "text" : "Outra parte ainda caiu entre os espinhos; estes espinhos cresceram e sufocaram as plantas, e por isso não pôde dar frutos."
}, {
  "number" : 8,
  "text" : "Finalmente, outras partes caíram em terra boa, germinaram, cresceram e ofereceram grande colheita, a trinta, sessenta e até cem por um”."
}, {
  "number" : 9,
  "text" : "E alertou: “Aquele que tem ouvidos para ouvir, ouça!” Jesus explica a parábola"
}, {
  "number" : 10,
  "text" : "Quando se afastaram das multidões, os Doze e alguns outros que o seguiam lhe pediram para elucidar as parábolas."
}, {
  "number" : 11,
  "text" : "Então, lhes revelou: “A vós foi concedido o mistério do Reino de Deus; aos de fora, entretanto, tudo é pregado por parábolas,"
}, {
  "number" : 12,
  "text" : "com o propósito de que: ‘mesmo que vejam, não percebam; ainda que ouçam, não compreendam, e isso para que não se convertam e sejam perdoados’”."
}, {
  "number" : 13,
  "text" : "Então Jesus os questionou: “Se não compreendeis essa parábola, como podereis entender todas as outras?"
}, {
  "number" : 14,
  "text" : "O semeador semeia a Palavra."
}, {
  "number" : 15,
  "text" : "Algumas pessoas são como a semente à beira do caminho, onde a Palavra foi semeada. Mas assim que a ouvem, Satanás vem e toma a Palavra nelas semeada."
}, {
  "number" : 16,
  "text" : "Assim também ocorre com a que foi semeada em solo pedregoso: são as pessoas que, ao ouvirem a Palavra, logo a recebem com alegria."
}, {
  "number" : 17,
  "text" : "Entretanto, visto que não têm raízes em si mesmas, são de pouca perseverança. Ao surgir alguma tribulação ou perseguição por causa da Palavra, rapidamente sucumbem."
}, {
  "number" : 18,
  "text" : "Outras ainda, como a semente lançada entre os espinhos, escutam a Palavra,"
}, {
  "number" : 19,
  "text" : "porém, quando chegam as preocupações da vida diária, a sedução da riqueza e todas as demais ambições, agridem e sufocam a Palavra, tornando-a infrutífera."
}, {
  "number" : 20,
  "text" : "Todavia, outras pessoas são como as que foram semeadas em terra boa: estas ouvem a Palavra, acolhem-na e oferecem farta colheita: a trinta, sessenta e até cem por um”."
}, {
  "number" : 21,
  "text" : "E lhes propôs: “Quem, porventura, traz uma candeia para colocá-la sob uma vasilha ou debaixo de uma cama? Ao invés, não a traz para ser depositada no candelabro?"
}, {
  "number" : 22,
  "text" : "Pois nada há de oculto que não venha a ser revelado, e nada em segredo que não seja trazido à luz do dia."
}, {
  "number" : 23,
  "text" : "Se alguém tem ouvidos para ouvir, ouça!”"
}, {
  "number" : 24,
  "text" : "E seguiu ensinando: “Ponderai atentamente o que tendes ouvido! Pois com a medida com que tiverdes medido vos medirão igualmente a vós; e ainda mais vos será acrescentado!"
}, {
  "number" : 25,
  "text" : "Porquanto, ao que tem mais se lhe dará; de quem não tem, até o que tem lhe será retirado”."
}, {
  "number" : 26,
  "text" : "Então contou-lhes que: “O Reino de Deus é semelhante a um homem que lançou a semente sobre a terra."
}, {
  "number" : 27,
  "text" : "Enquanto ele dorme e acorda, durante noites e dias, a semente germina e cresce, embora ele desconheça como isso acontece."
}, {
  "number" : 28,
  "text" : "A terra por si mesma produz o fruto: primeiro surge a planta, depois a espiga, e, mais tarde, os grãos que enchem a espiga."
}, {
  "number" : 29,
  "text" : "Assim que as espigas amadurecem, o homem imediatamente lhes passa a foice, pois é chegado o tempo da colheita”."
}, {
  "number" : 30,
  "text" : "E contou-lhes mais: “Com o que compararemos o Reino de Deus? Que parábola buscaremos para representá-lo?"
}, {
  "number" : 31,
  "text" : "É como um grão de mostarda, que é a menor das sementes que se planta na terra."
}, {
  "number" : 32,
  "text" : "Porém, uma vez semeada, cresce e se transforma na maior das hortaliças, com ramos tão grandes, a ponto de as aves do céu poderem abrigar-se sob a sua sombra”."
}, {
  "number" : 33,
  "text" : "Assim, por meio de muitas parábolas semelhantes Jesus lhes comunicava a Palavra, conforme a medida das possibilidades de compreensão de seus ouvintes."
}, {
  "number" : 34,
  "text" : "E nada lhes transmitia sem usar alguma parábola. Entretanto, quando estava em particular com os seus discípulos, explicava-lhes tudo claramente."
}, {
  "number" : 35,
  "text" : "Naquele mesmo dia, ao cair da tarde, pediu aos seus discípulos: “Passemos para a outra margem”."
}, {
  "number" : 36,
  "text" : "Eles, então, despedindo-se da multidão, o levaram no barco, assim como estava. E outros barcos o seguiam."
}, {
  "number" : 37,
  "text" : "Aconteceu que levantou-se um tremendo vendaval, e as grandes ondas se jogavam para dentro do barco, de maneira que este foi se enchendo de água."
}, {
  "number" : 38,
  "text" : "Jesus estava na popa, dormindo com a cabeça sobre um travesseiro. Os discípulos o despertaram e suplicaram: “Mestre! Não te importas que pereçamos?”"
}, {
  "number" : 39,
  "text" : "Então, Ele se levantou, repreendeu o vento e ordenou ao mar: “Aquieta-te! Silencia-te!” E logo o vento serenou, e houve completa bonança."
}, {
  "number" : 40,
  "text" : "E indagou aos seus discípulos: “Por que sois covardes? Ainda não tendes fé?”"
}, {
  "number" : 41,
  "text" : "Os discípulos, contudo, estavam tomados de terrível pavor e comentavam uns com os outros: “Quem é este que até o vento e o mar lhe obedecem?”"
} ]