[ {
  "number" : 1,
  "text" : "E assim, atravessaram o mar e foram para a região dos gerasenos."
}, {
  "number" : 2,
  "text" : "Logo que Jesus desceu do barco, veio dos sepulcros, caminhando ao seu encontro, um homem possuído por um espírito imundo."
}, {
  "number" : 3,
  "text" : "Esse homem vivia em meio aos sepulcros e não havia quem conseguisse dominá-lo, nem mesmo com correntes."
}, {
  "number" : 4,
  "text" : "Muitas vezes já haviam acorrentado seus pés e mãos, mas ele arrebentava os grilhões e estraçalhava algemas e correntes. Ninguém tinha força para detê-lo."
}, {
  "number" : 5,
  "text" : "E, noite e dia, sem repouso, perambulava por entre os sepulcros e pelas colinas, gritando e cortando-se com lascas de rocha."
}, {
  "number" : 6,
  "text" : "Ao avistar Jesus, ainda de longe, correu e atirou-se aos seus pés."
}, {
  "number" : 7,
  "text" : "E clamou aos berros: “Que queres de mim, Jesus, Filho do Deus Altíssimo? Suplico-te por Deus que não me atormentes!”"
}, {
  "number" : 8,
  "text" : "Pois Jesus já lhe havia ordenado: “Sai deste homem, espírito imundo!”"
}, {
  "number" : 9,
  "text" : "Todavia, Jesus o interrogou: “Qual é o teu nome?” Respondeu ele: “Meu nome é Legião, porque somos muitos”."
}, {
  "number" : 10,
  "text" : "E implorava insistentemente para que Jesus não os mandasse para fora daquela região."
}, {
  "number" : 11,
  "text" : "Enquanto isso, perto dali, numa colina vizinha, uma grande manada de porcos estava pastando."
}, {
  "number" : 12,
  "text" : "Foi então que os demônios rogaram a Jesus: “Manda-nos para os porcos, para que entremos neles”."
}, {
  "number" : 13,
  "text" : "E Jesus lhes deu permissão, e os espíritos imundos deixaram o homem e entraram nos porcos. E a manada com cerca de dois mil porcos atirou-se precipício abaixo, em direção ao mar, e nele se afogaram."
}, {
  "number" : 14,
  "text" : "As pessoas que apascentavam os porcos fugiram e relataram esses fatos na cidade e nos campos, e todo o povo correu para ver o que se havia passado."
}, {
  "number" : 15,
  "text" : "Quando chegaram próximo de Jesus, observaram ali o homem que fora tomado por uma legião de demônios, assentado, vestido e em perfeito juízo. E ficaram assustados."
}, {
  "number" : 16,
  "text" : "Os que presenciaram os fatos narraram ao povo o que havia ocorrido com o endemoninhado, e contaram também sobre os porcos."
}, {
  "number" : 17,
  "text" : "Então o povo começou a implorar a Jesus que se afastasse daquela região que lhes pertencia."
}, {
  "number" : 18,
  "text" : "E, quando Jesus estava entrando no barco, o homem que fora possuído pelos espíritos imundos, rogava-lhe que o deixasse seguir com Ele."
}, {
  "number" : 19,
  "text" : "Jesus não consentiu; entretanto, orientou-o: “Vai para tua casa, para a tua família e anuncia a eles tudo quanto Deus tem realizado a teu favor, e como teve misericórdia de ti”."
}, {
  "number" : 20,
  "text" : "Então, partiu aquele homem, e começou a pregar por toda a Decápolis as coisas que Jesus havia feito por ele. E todos ficavam maravilhados."
}, {
  "number" : 21,
  "text" : "E retornando Jesus de barco para a outra margem, numerosa multidão, uma vez mais, se formou ao seu redor, enquanto estava na praia."
}, {
  "number" : 22,
  "text" : "Foi quando chegou ali um dos dirigentes da sinagoga local, chamado Jairo. Ao ver Jesus, prostrou-se aos seus pés."
}, {
  "number" : 23,
  "text" : "E lhe pediu aos prantos e com insistência: “Minha filha pequena está à beira da morte! Vem, impõe tuas mãos sobre ela, para que seja curada e viva”."
}, {
  "number" : 24,
  "text" : "Então Jesus foi com ele. E uma enorme multidão o acompanhava, apertando-o de todos os lados."
}, {
  "number" : 25,
  "text" : "E estava por ali certa mulher que, havia doze anos, vinha padecendo de hemorragia."
}, {
  "number" : 26,
  "text" : "Ela já tinha sofrido demasiado sob os cuidados de vários médicos e gastara tudo o que possuía; porém, em vez de melhorar, ia de mal a pior."
}, {
  "number" : 27,
  "text" : "Tendo ouvido falar a respeito de Jesus, passou pelo aglomerado de pessoas e conseguiu tocar em seu manto."
}, {
  "number" : 28,
  "text" : "Pois dizia consigo mesma: “Se eu puder ao menos tocar as suas vestes, ficarei curada”."
}, {
  "number" : 29,
  "text" : "E, naquele instante, se lhe estancou a hemorragia, e a mulher sentiu em seu corpo que estava liberta do seu sofrimento."
}, {
  "number" : 30,
  "text" : "No mesmo momento, ao sentir que do seu interior fora liberado poder, Jesus virando-se em meio à multidão, inquiriu: “Quem tocou em meu manto?”"
}, {
  "number" : 31,
  "text" : "Ao que os discípulos alegaram-lhe: “Vês a multidão que te comprime de todos os lados e perguntas: ‘Quem me tocou?’”."
}, {
  "number" : 32,
  "text" : "No entanto, Jesus continuou olhando ao seu redor, esperando ver quem havia feito aquilo."
}, {
  "number" : 33,
  "text" : "Então, a mulher, assustada e trêmula, sabendo o que lhe tinha sucedido, aproximou-se e prostrando-se aos seus pés declarou-lhe toda a verdade."
}, {
  "number" : 34,
  "text" : "E Jesus afirmou-lhe: “Minha filha, a tua fé te salvou! Vai-te em paz e estejas liberta do teu sofrimento”."
}, {
  "number" : 35,
  "text" : "Enquanto Jesus ainda estava falando, chegaram algumas pessoas vindas da casa de Jairo, o dirigente da sinagoga, a quem informaram: “Tua filha já está morta! Não adianta mais incomodar o Mestre”."
}, {
  "number" : 36,
  "text" : "Mas Jesus não deu atenção àquelas notícias, e voltando-se para o dirigente da sinagoga o encorajou: “Não temas, tão somente continue crendo!”"
}, {
  "number" : 37,
  "text" : "E ordenou que ninguém o acompanhasse a não ser Pedro, Tiago e João, irmão de Tiago."
}, {
  "number" : 38,
  "text" : "Assim que chegaram à casa do dirigente da sinagoga, Jesus observou grande agitação, com muitas pessoas consternadas, chorando e se lamentando em alta voz."
}, {
  "number" : 39,
  "text" : "Ao entrar na casa lhes questionou: “Por que estais em alvoroço e pranteais? A criança não morreu, mas está dormindo!”"
}, {
  "number" : 40,
  "text" : "E todos ali menosprezaram o juízo feito por Jesus. Ele, contudo, mandou que saíssem, chamou para perto de si o pai e a mãe da criança, bem como os discípulos que estavam em sua companhia, e adentrou o recinto onde jazia a criança."
}, {
  "number" : 41,
  "text" : "Então, pegando na mão da menina, ordenou em aramaico: “Talitha koum!”, que significa “Filhinha! Eu te ordeno, levanta-te!”."
}, {
  "number" : 42,
  "text" : "E no mesmo instante, a menina que tinha doze anos de idade, ergueu-se do leito e começou a andar. Diante disso, todos ficaram assombrados."
}, {
  "number" : 43,
  "text" : "Então Jesus lhes recomendou expressamente para que nenhuma outra pessoa viesse a saber do que haviam presenciado. E mandou que dessem algo de comer à menina."
} ]