[ {
  "number" : 1,
  "text" : "Então, partiu Jesus dali e foi para sua terra natal, na companhia dos seus discípulos."
}, {
  "number" : 2,
  "text" : "Com a chegada do sábado, começou a ensinar na sinagoga local, e muitos dos que o escutavam ficavam admirados e exclamavam: “De onde lhe vem tudo isto? E que sabedoria é esta que lhe foi outorgada?"
}, {
  "number" : 3,
  "text" : "Não é este o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? E não convivem conosco suas irmãs?” E ficaram escandalizados por causa dele."
}, {
  "number" : 4,
  "text" : "Contudo Jesus lhes afirmou: “Somente em sua própria terra, junto aos seus parentes e em sua própria casa, é que um profeta não é devidamente honrado”."
}, {
  "number" : 5,
  "text" : "E, por isso, não podia realizar ali nenhum milagre, com exceção feita a alguns doentes, que ao impor de suas mãos foram curados."
}, {
  "number" : 6,
  "text" : "E perplexo com a falta de fé por parte dos seus, passou a percorrer os povoados vizinhos e os ensinava."
}, {
  "number" : 7,
  "text" : "Convocou então os Doze para junto de si e os enviou de dois em dois, concedendo-lhes autoridade sobre os espíritos imundos."
}, {
  "number" : 8,
  "text" : "E determinou que nada levassem pelo caminho, a não ser um cajado somente; nem pão, nem mochila de viagem, nem dinheiro em seus cintos."
}, {
  "number" : 9,
  "text" : "Que andassem calçados com sandálias, mas não carregassem duas túnicas."
}, {
  "number" : 10,
  "text" : "E recomendou-lhes: “Sempre que entrardes em uma casa, nela permanecei até vos retirardes de lá."
}, {
  "number" : 11,
  "text" : "Contudo, se alguma aldeia não vos receber nem vos quiser ouvir, ao partirdes desse lugar, sacudi a poeira de debaixo de vossos pés como testemunho contra eles”."
}, {
  "number" : 12,
  "text" : "Eles partiram e pregavam que todos se arrependessem."
}, {
  "number" : 13,
  "text" : "E expulsavam muitos demônios; ungiam com óleo a inúmeros doentes e os curavam."
}, {
  "number" : 14,
  "text" : "E essas notícias chegaram aos ouvidos do rei Herodes, porquanto o nome de Jesus já havia se tornado célebre. Algumas pessoas estavam comentando: “João Batista ressuscitou dos mortos! Essa deve ser a razão pela qual através dele se operam poderes milagrosos”."
}, {
  "number" : 15,
  "text" : "Entretanto, outros alegavam: “Ele é Elias!”. E ainda outros declaravam: “Ele é profeta, como um daqueles profetas do passado”."
}, {
  "number" : 16,
  "text" : "Mas quando Herodes tomou conhecimento do que se comentava, exclamou: “João, a quem mandei decapitar, ressuscitou dos mortos!”."
}, {
  "number" : 17,
  "text" : "Porque o próprio Herodes havia expedido as ordens para que prendessem João e o acorrentassem no cárcere por influência de Herodias, esposa de Filipe, seu irmão, com a qual viera a se casar."
}, {
  "number" : 18,
  "text" : "Pois, na ocasião, João havia admoestado a Herodes: “Não te é lícito viver com a mulher do teu irmão!”."
}, {
  "number" : 19,
  "text" : "E por esse motivo Herodias o odiava e tencionava matá-lo. Contudo não conseguia realizar seu intento."
}, {
  "number" : 20,
  "text" : "Porquanto Herodes temia a João, e sabedor de que era um homem justo e santo, o protegia. E quando o ouvia ficava admirado, e o escutava com prazer."
}, {
  "number" : 21,
  "text" : "Finalmente Herodias teve a ocasião oportuna que ansiava. No dia do aniversário dele, Herodes ofereceu um banquete aos seus líderes mais destacados, aos comandantes militares e às principais personalidades da Galiléia."
}, {
  "number" : 22,
  "text" : "E aconteceu que a filha de Herodias se apresentou dançando e muito agradou a Herodes e aos convidados. Então, o rei brindou a jovem: “Pede-me o que desejares, e eu te darei!”."
}, {
  "number" : 23,
  "text" : "E sob juramento lhe assegurou: “Se pedires, ainda que seja a metade do meu reino, eu te darei!”."
}, {
  "number" : 24,
  "text" : "Diante disso, saiu a moça e consultou sua mãe: “O que devo pedir?” Ao que ela recomendou: “A cabeça de João Batista!”."
}, {
  "number" : 25,
  "text" : "Sem demora, retornando imediatamente à presença do rei, formalizou seu pedido: “Quero que me dês agora mesmo a cabeça de João Batista sobre um prato!”."
}, {
  "number" : 26,
  "text" : "Então, grande angústia sobreveio ao rei, mas devido ao juramento que fizera e aos convivas que se reclinavam ao redor da sua mesa, não quis deixar de atendê-la."
}, {
  "number" : 27,
  "text" : "Mandou, portanto, imediatamente um carrasco com ordens para trazer a cabeça de João. O executor foi e decapitou João na prisão."
}, {
  "number" : 28,
  "text" : "E, trazendo a cabeça de João sobre um prato, a entregou à jovem, e esta, em seguida, a ofereceu à sua mãe."
}, {
  "number" : 29,
  "text" : "Assim que souberam do fato, os discípulos de João foram até lá, resgataram o corpo e o depositaram em um sepulcro."
}, {
  "number" : 30,
  "text" : "Retornaram os apóstolos e reuniram-se com Jesus para lhe relatar tudo quanto haviam realizado e ensinado."
}, {
  "number" : 31,
  "text" : "Então convidou-lhes Jesus: “Vinde somente vós comigo, para um lugar deserto, e descansai um pouco”. Pois, a multidão dos que chegavam e partiam era tão grande que eles sequer tinham tempo para comer."
}, {
  "number" : 32,
  "text" : "E saindo de barco foram para um local despovoado."
}, {
  "number" : 33,
  "text" : "Entretanto, muitos dos que os viram retirar-se, tendo-os reconhecido, saíram correndo a pé de todas as cidades e chegaram lá antes deles."
}, {
  "number" : 34,
  "text" : "Quando Jesus desceu do barco e observou aquele enorme ajuntamento de pessoas, sentiu compaixão por elas, porquanto eram como ovelhas sem pastor. E, sem demora, passou a ministrar-lhes muitas orientações."
}, {
  "number" : 35,
  "text" : "Com o passar das horas, o final da tarde estava chegando, e por isso, os discípulos se aproximaram de Jesus e avisaram: “Este lugar é deserto e a hora já muito avançada!"
}, {
  "number" : 36,
  "text" : "Despede, pois, a multidão para que possam ir aos campos e povoados vizinhos comprar para si o que comer”."
}, {
  "number" : 37,
  "text" : "Jesus porém os instruiu: “Provede-lhes vós mesmos de comer”. Ao que lhe replicaram: “Devemos ir e comprar cerca de duzentos denários de pão para dar-lhes de comer?”"
}, {
  "number" : 38,
  "text" : "Mas Jesus lhes indaga: “Quantos pães tendes? Ide verificar!”. E tendo-se informado, comunicaram: “Cinco pães e dois peixes”."
}, {
  "number" : 39,
  "text" : "Então Jesus determinou-lhes que fizessem com que todo o povo se acomodasse em grupos, reclinados sobre a relva verde do campo."
}, {
  "number" : 40,
  "text" : "E assim o fizeram, assentando-se em grupos de cem em cem e de cinqüenta em cinqüenta."
}, {
  "number" : 41,
  "text" : "E, tomando Ele os cinco pães e os dois peixes, elevou os olhos ao céu, rendeu graças e partiu os pães. A seguir, os entregou aos seus discípulos para que os servissem ao povo. Da mesma maneira repartiu os dois peixes entre toda a multidão ali reunida."
}, {
  "number" : 42,
  "text" : "Todas as pessoas comeram à vontade e ficaram satisfeitas."
}, {
  "number" : 43,
  "text" : "Os discípulos ainda recolheram doze cestos repletos de pedaços de pão e de peixe."
}, {
  "number" : 44,
  "text" : "E foram alimentados cinco mil homens naquele dia."
}, {
  "number" : 45,
  "text" : "Logo em seguida, insistiu com os discípulos para que entrassem no barco e seguissem adiante dele para Betsaida, enquanto Ele se despedia do povo."
}, {
  "number" : 46,
  "text" : "Tendo-o despedido, subiu a um monte para orar."
}, {
  "number" : 47,
  "text" : "Chegando a noite, o barco estava no meio do mar, e Jesus encontrava-se sozinho em terra."
}, {
  "number" : 48,
  "text" : "Ele notou que os discípulos remavam com dificuldade, pois o vento soprava contra eles. Em plena madrugada, Jesus vinha na direção deles, andando sobre o mar; e já estava prestes a passar por eles."
}, {
  "number" : 49,
  "text" : "Assim que o viram caminhando sobre as águas, logo pensaram se tratar de um fantasma. E por isso gritaram."
}, {
  "number" : 50,
  "text" : "Pois todos o tinham visto e ficaram apavorados. Contudo, Jesus lhes anunciou: “Tende coragem! Sou Eu! Não tenhais medo!”."
}, {
  "number" : 51,
  "text" : "Então logo subiu no barco para junto deles, e o vento se acalmou; e eles ficaram pasmos."
}, {
  "number" : 52,
  "text" : "Afinal, eles nem tinham entendido o milagre dos pães, porquanto seus corações se mantinham endurecidos."
}, {
  "number" : 53,
  "text" : "Depois de atravessarem o mar, chegaram a Genesaré e ali aportaram."
}, {
  "number" : 54,
  "text" : "Logo que desembarcaram o povo reconheceu Jesus."
}, {
  "number" : 55,
  "text" : "Multidões viajavam por toda aquela região, levando seus enfermos em macas, para onde ouviam que Ele estava."
}, {
  "number" : 56,
  "text" : "E onde quer que Ele fosse ministrar, povoados, cidades ou campos, a população trazia os doentes para as praças. E imploravam-lhe que pudessem ao menos tocar na borda do seu manto; e todos os que nele tocavam eram curados."
} ]