[ {
  "number" : 1,
  "text" : "E ocorreu que alguns mestres da lei e fariseus, vindos de Jerusalém, reuniram-se em volta de Jesus."
}, {
  "number" : 2,
  "text" : "Observaram que alguns dos seus discípulos comiam os pães com as mãos impuras, isto é, sem lavá-las."
}, {
  "number" : 3,
  "text" : "Pois os fariseus e todos os judeus não se alimentam sem lavar as mãos de forma cerimonial, preservando a tradição dos antigos."
}, {
  "number" : 4,
  "text" : "Quando chegam da rua, não tocam nos alimentos sem antes se banharem. Além disso há muitos outros costumes que guardam, tais como o lavar de copos, jarros e vasilhas de metal."
}, {
  "number" : 5,
  "text" : "Então os fariseus e os mestres da lei questionaram a Jesus: “Por qual razão os seus discípulos não andam em conformidade com a tradição dos anciãos, mas tomam o pão com mãos impuras?”"
}, {
  "number" : 6,
  "text" : "Ele, entretanto, lhes afirmou: “Bem profetizou Isaías a respeito de vós, hipócritas; pois assim está escrito: ‘Este povo me honra com os lábios, mas seu coração está longe de mim."
}, {
  "number" : 7,
  "text" : "Em vão me adoram; as doutrinas que ensinam não passam de ordenanças humanas’."
}, {
  "number" : 8,
  "text" : "E assim abandonais o mandamento de Deus, apegando-vos às tradições dos homens”."
}, {
  "number" : 9,
  "text" : "E acrescentou-lhes: “Sabeis sempre encontrar um meio de negligenciar os mandamentos de Deus, com o propósito de estabelecerdes a vossa própria tradição!"
}, {
  "number" : 10,
  "text" : "Porquanto Moisés afirmou: ‘Honra a teu pai e a tua mãe’. E mais: ‘Quem amaldiçoar a seu pai ou a sua mãe será condenado à pena de morte’."
}, {
  "number" : 11,
  "text" : "Contudo, vós afirmais: ‘Se uma pessoa disser a seu pai ou a sua mãe: ‘Os bens com os quais eu vos poderia ajudar são Corbã’, isto é, uma oferta dedicada ao Senhor,"
}, {
  "number" : 12,
  "text" : "vós o desobrigais do dever de prestar qualquer ajuda de que seu pai ou sua mãe necessite."
}, {
  "number" : 13,
  "text" : "Assim, conseguis anular a eficácia da Palavra de Deus, por intermédio da tradição que vós próprios tendes transmitido. E, dessa mesma maneira, procedeis em relação a vários outros assuntos”."
}, {
  "number" : 14,
  "text" : "Jesus conclamou novamente a multidão para junto de si e lhes anunciou: “Ouvi-me, todos, e entendei!"
}, {
  "number" : 15,
  "text" : "Nada existe fora da pessoa humana que, entrando nela, a possa tornar impura. Ao contrário, o que sai do ser humano é que o faz impuro."
}, {
  "number" : 16,
  "text" : "Se alguém tem ouvidos para ouvir, ouça!”."
}, {
  "number" : 17,
  "text" : "Então, após haver deixado a multidão e entrado em casa, os discípulos lhe pediram uma explanação sobre aquela parábola."
}, {
  "number" : 18,
  "text" : "Ao que Ele lhes declarou: “Ora, pois nem vós tendes tal entendimento? Não conseguis compreender que nada que entre no homem tem o poder de torná-lo impuro?"
}, {
  "number" : 19,
  "text" : "Porque efetivamente não entra em seu coração, mas sim em seu estômago, sendo digerido e depois expelido”. Ao fazer essa afirmação, Jesus proclamava puros todos os alimentos."
}, {
  "number" : 20,
  "text" : "E disse mais: “O que sai do ser humano é o que o torna impuro”."
}, {
  "number" : 21,
  "text" : "Pois é de dentro do coração dos homens que procedem aos maus pensamentos, as imoralidades sexuais, os furtos, os homicídios, os adultérios,"
}, {
  "number" : 22,
  "text" : "as ambições desmedidas, as maldades, o engano, a devassidão, a inveja, a difamação, a arrogância e a insensatez."
}, {
  "number" : 23,
  "text" : "Ora, todos esses males procedem do interior, contaminam a pessoa humana e a tornam impura."
}, {
  "number" : 24,
  "text" : "Então, partiu Jesus daquele lugar e foi para os arredores de Tiro e de Sidom. Entrou em uma casa e desejava que ninguém o soubesse; porém, não foi possível manter sua presença em segredo."
}, {
  "number" : 25,
  "text" : "De fato, assim que ouviu falar sobre Ele, certa mulher, cuja filha pequena estava com um espírito imundo, chegou e atirou-se aos seus pés."
}, {
  "number" : 26,
  "text" : "A mulher era grega, de origem siro-fenícia, e implorava a Jesus que expulsasse de sua filha, o demônio."
}, {
  "number" : 27,
  "text" : "Mas Jesus lhe explicou: “Deixa primeiro que os filhos se alimentem até ficarem satisfeitos; pois não é justo tirar o pão dos filhos e lançá-lo aos cachorrinhos”."
}, {
  "number" : 28,
  "text" : "Ao que replicou-lhe a mulher: “Sim, Senhor, mas até os filhotes dos cães, debaixo da mesa, comem das migalhas das crianças!”."
}, {
  "number" : 29,
  "text" : "Então Ele lhe declarou: “Por causa dessa tua resposta, podes ir em paz; o demônio já saiu de tua filhinha”."
}, {
  "number" : 30,
  "text" : "Ao retornar ela para sua casa encontrou a criança jogada sobre a cama, pois o demônio a havia abandonado."
}, {
  "number" : 31,
  "text" : "Outra vez, saindo Jesus das terras de Tiro, seguiu em direção ao mar da Galiléia, passando por Sidom e atravessando a região de Decápolis."
}, {
  "number" : 32,
  "text" : "Então, algumas pessoas lhe apresentaram um homem que era surdo e mal podia falar, e lhe suplicaram que impusesse sua mão sobre ele."
}, {
  "number" : 33,
  "text" : "Jesus conduziu o homem, a sós, para longe da multidão, e colocou os dedos nas orelhas dele. Em seguida, cuspiu e tocou na língua daquele homem."
}, {
  "number" : 34,
  "text" : "Depois, levantando os olhos para o céu e, com um profundo suspiro, ordenou: “Efatá!”, que quer dizer: “Abre-te!”"
}, {
  "number" : 35,
  "text" : "Imediatamente, os ouvidos do homem se abriram, sua língua desprendeu-se e ele começou a falar fluentemente."
}, {
  "number" : 36,
  "text" : "Entretanto, Jesus ordenou-lhes que não dissessem a ninguém o que ali se passara. Contudo, quanto mais Ele recomendava, tanto mais eles o divulgavam."
}, {
  "number" : 37,
  "text" : "As multidões ficavam sobremodo maravilhadas e proclamavam: “Ele faz tudo de forma esplêndida! Faz tanto os surdos ouvirem como os mudos falarem”."
} ]