[ {
  "number" : 1,
  "text" : "Naqueles dias, uma grande multidão novamente se ajuntou, e não tendo as pessoas com o que se alimentar, chamou Jesus os discípulos e lhes compartilhou:"
}, {
  "number" : 2,
  "text" : "“Tenho compaixão desta multidão; já se passaram três dias que estão comigo e não têm o que comer."
}, {
  "number" : 3,
  "text" : "Se Eu os enviar de volta às suas casas, em jejum, vão desfalecer pelo caminho, pois alguns deles vieram de longe”."
}, {
  "number" : 4,
  "text" : "Entretanto, os discípulos alegaram: “Onde, neste lugar desabitado, seria possível alguém conseguir pão suficiente para alimentar a todos?”"
}, {
  "number" : 5,
  "text" : "Indagou-lhes Jesus: “Quantos pães tendes?” Ao que afirmaram eles: “Sete”."
}, {
  "number" : 6,
  "text" : "Então Ele orientou o povo a reclinar-se sobre o chão. E, após tomar os sete pães e dar graças, partiu-os e os entregou aos seus discípulos, para que estes servissem à multidão; e assim foi repartido entre todas as pessoas."
}, {
  "number" : 7,
  "text" : "Havia também alguns peixes pequenos; da mesma forma Ele deu graças e ordenou aos discípulos que os distribuíssem."
}, {
  "number" : 8,
  "text" : "Todas as pessoas ali reunidas comeram até se saciar; e ainda recolheram sete cestos grandes, cheios de pedaços que sobraram."
}, {
  "number" : 9,
  "text" : "Na multidão havia cerca de quatro mil homens. Então, Jesus despediu-se do povo."
}, {
  "number" : 10,
  "text" : "Logo depois, entrou no barco com seus discípulos e dirigiu-se para a região de Dalmanuta."
}, {
  "number" : 11,
  "text" : "Os fariseus se aproximaram e começaram a questionar Jesus. Então o tentaram e, para prová-lo, pediram que lhes apresentasse um sinal miraculoso do céu."
}, {
  "number" : 12,
  "text" : "No entanto, Jesus suspirou profundamente e lhes afirmou: “Por que pede esta geração um sinal dos céus? Com certeza vos asseguro que para esta geração não haverá sinal algum”."
}, {
  "number" : 13,
  "text" : "E, deixando-os, voltou a embarcar e rumou para o outro lado."
}, {
  "number" : 14,
  "text" : "Aconteceu que os discípulos se esqueceram de levar pães e, no barco, tinham consigo apenas um único pão."
}, {
  "number" : 15,
  "text" : "E Jesus passou a recomendar a eles: “Cuidado! Guardai-vos do fermento dos fariseus e do fermento de Herodes”."
}, {
  "number" : 16,
  "text" : "Eles, porém, especulavam entre si, argumentando: “É por que não trouxemos pão!”."
}, {
  "number" : 17,
  "text" : "Ao notar a discussão, Jesus questionou: “Por que discorreis sobre o não terdes pão? Até agora não considerastes, nem ainda compreendestes? Permaneceis com o coração petrificado?"
}, {
  "number" : 18,
  "text" : "Tendo olhos, não vedes? E, possuindo ouvidos, não escutais? Não vos recordais?"
}, {
  "number" : 19,
  "text" : "Quando dividi os cinco pães para os cinco mil homens, de quantos cestos cheios de pedaços que sobraram recolhestes? E, afirmaram-lhe: ‘Doze!’"
}, {
  "number" : 20,
  "text" : "E quando Eu parti sete pães para aqueles quatro mil, quantos cestos grandes, repletos de sobras recolhestes do chão?” Responderam eles: ‘Sete!’"
}, {
  "number" : 21,
  "text" : "Ao que lhes concluiu Jesus: “E então, ainda não compreendeis?” Um cego em Betsaida é curado"
}, {
  "number" : 22,
  "text" : "E, chegando a Betsaida, algumas pessoas trouxeram um cego à presença de Jesus e rogavam-lhe que o tocasse."
}, {
  "number" : 23,
  "text" : "Então, Ele tomou o cego pela mão e o conduziu para fora da aldeia. Em seguida, cuspiu nos olhos daquele homem e lhe impôs as mãos. E indagou: “Vês alguma coisa?”"
}, {
  "number" : 24,
  "text" : "O homem levanta os olhos e afirma: “Vejo pessoas; mas elas se parecem com árvores caminhando”."
}, {
  "number" : 25,
  "text" : "Mais uma vez, Jesus colocou suas mãos sobre os olhos do homem. E, no mesmo instante, tendo sido completamente restaurado, via com clareza, e podia discernir todas as coisas."
}, {
  "number" : 26,
  "text" : "Então Jesus enviou aquele homem para casa, recomendando-lhe: “Nem sequer no povoado entres!”."
}, {
  "number" : 27,
  "text" : "Jesus e seus discípulos partiram para os povoados nas cercanias de Cesaréia de Filipe. No caminho, Ele lhes inquiriu: “Quem dizem as pessoas que Eu Sou?”"
}, {
  "number" : 28,
  "text" : "Ao que eles informaram: “Alguns comentam que és João Batista, outros, Elias; e ainda há quem afirme que és um dos profetas”."
}, {
  "number" : 29,
  "text" : "Então lhes questionou: “Mas vós, quem dizeis que Eu Sou?” E, asseverando Pedro, declarou: “Tu és o Cristo!”."
}, {
  "number" : 30,
  "text" : "Jesus, por sua vez, lhes recomendou que nada divulgassem a seu respeito."
}, {
  "number" : 31,
  "text" : "Então, passou Jesus a ensinar-lhes que era imperioso que o Filho do homem fosse vítima de muitos sofrimentos, viesse a ser rejeitado pelos líderes religiosos, pelos chefes dos sacerdotes e pelos mestres da lei; então fosse assassinado, para depois de três dias ressuscitar."
}, {
  "number" : 32,
  "text" : "E Jesus falou sobre esse assunto de maneira clara. Mas Pedro, chamando-o em particular, começou a censurá-lo energicamente."
}, {
  "number" : 33,
  "text" : "Entretanto, Jesus voltou-se, olhou para seus discípulos e repreendeu severamente a Pedro, exclamando: “Para trás de mim, Satanás! Pois não estais pensando na obra de Deus, mas sim nas ambições humanas”."
}, {
  "number" : 34,
  "text" : "Em seguida, convocou Jesus a multidão e os discípulos, e os desafiou: “Se alguém deseja seguir-me, negue-se a si mesmo, tome a sua cruz e venha após mim."
}, {
  "number" : 35,
  "text" : "Quem quiser, pois, salvar a sua vida perdê-la-á; mas quem perder a sua vida por minha causa e pelo Evangelho salva-la-á!"
}, {
  "number" : 36,
  "text" : "Portanto, de que adianta uma pessoa ganhar o mundo inteiro e perder a sua alma?"
}, {
  "number" : 37,
  "text" : "Ou ainda, o que uma pessoa poderia dar em troca de sua alma?"
}, {
  "number" : 38,
  "text" : "Assim sendo, numa época como esta, de incredulidade e perversidade, se alguém tiver vergonha de mim e dos meus ensinamentos, então o Filho do homem, quando voltar na glória do seu Pai, juntamente com os santos anjos, também a essa pessoa não oferecerá honra”."
} ]