[ {
  "number" : 1,
  "text" : "Adoni-Zedeque, rei de Jerusalém, soube que Josué havia capturado e destruído completamente a cidade de Ai e matado seu rei, assim como tinha destruído a cidade de Jericó e matado seu rei. Também soube que os gibeonitas haviam feito um tratado de paz com Israel e agora viviam no meio deles."
}, {
  "number" : 2,
  "text" : "Ele e seu povo tiveram muito medo, pois Gibeom era uma cidade grande como as cidades reais, ainda maior que a cidade de Ai, e os gibeonitas eram guerreiros valentes."
}, {
  "number" : 3,
  "text" : "Por isso, Adoni-Zedeque, rei de Jerusalém, enviou mensageiros a vários outros reis: a Hoão, rei de Hebrom, a Piram, rei de Jarmute, a Jafia, rei de Laquis, e a Debir, rei de Eglom."
}, {
  "number" : 4,
  "text" : "“Venham e ajudem-me a destruir Gibeom, pois seu povo fez um tratado de paz com Josué e os israelitas”, pediu ele."
}, {
  "number" : 5,
  "text" : "Então os cinco reis amorreus uniram seus exércitos para atacar juntos. Posicionaram suas tropas perto de Gibeom e avançaram contra ela."
}, {
  "number" : 6,
  "text" : "Os homens de Gibeom enviaram mensageiros a Josué em seu acampamento em Gilgal. “Não abandone seus servos!”, suplicaram. “Venha depressa e salve-nos! Ajude-nos, pois todos os reis amorreus que vivem na região montanhosa uniram forças para nos atacar!”"
}, {
  "number" : 7,
  "text" : "Josué e todo o seu exército, incluindo seus melhores guerreiros, partiram de Gilgal para Gibeom."
}, {
  "number" : 8,
  "text" : "“Não tenha medo desses reis”, disse o SENHOR a Josué. “Eu os entreguei em suas mãos. Nenhum deles será capaz de resistir a você.”"
}, {
  "number" : 9,
  "text" : "Josué marchou a noite toda desde Gilgal e pegou os exércitos amorreus de surpresa."
}, {
  "number" : 10,
  "text" : "O SENHOR trouxe pânico sobre os amorreus, e o exército de Israel massacrou muitos deles em Gibeom. Perseguiram o inimigo ao longo da subida para Bete-Horom, matando os amorreus até Azeca e Maquedá."
}, {
  "number" : 11,
  "text" : "Enquanto os amorreus recuavam pelo caminho de Bete-Horom, o SENHOR os destruiu com uma terrível chuva de pedras de granizo que ele enviou do céu e que continuou até chegarem a Azeca. As pedras eliminaram mais inimigos do que os israelitas mataram à espada."
}, {
  "number" : 12,
  "text" : "No dia em que o SENHOR deu aos israelitas vitória sobre os amorreus, Josué orou ao SENHOR diante do povo e disse: “Que o sol pare sobre Gibeom, e a lua, sobre o vale de Aijalom!”."
}, {
  "number" : 13,
  "text" : "O sol parou e a lua ficou onde estava, até que o povo tivesse derrotado seus inimigos. Acaso esse acontecimento não está registrado no Livro de Jasar? O sol parou no meio do céu e não se pôs por cerca de um dia inteiro."
}, {
  "number" : 14,
  "text" : "Nunca antes nem depois houve um dia semelhante, quando o SENHOR respondeu a uma oração como essa. Certamente o SENHOR lutou por Israel naquele dia!"
}, {
  "number" : 15,
  "text" : "Então Josué e todo o exército de Israel voltaram ao acampamento em Gilgal."
}, {
  "number" : 16,
  "text" : "Durante a batalha, os cinco reis fugiram e se esconderam numa caverna em Maquedá."
}, {
  "number" : 17,
  "text" : "Quando Josué soube que eles haviam sido encontrados,"
}, {
  "number" : 18,
  "text" : "deu a seguinte ordem: “Fechem a entrada da caverna com pedras grandes e ponham guardas ali, para que os reis não saiam."
}, {
  "number" : 19,
  "text" : "Quanto aos demais soldados, continuem a perseguir os inimigos e matem os da retaguarda. Não deixem que voltem às suas cidades, pois o SENHOR, seu Deus, lhes deu vitória sobre eles”."
}, {
  "number" : 20,
  "text" : "Assim, Josué e o exército israelita continuaram a aniquilar o inimigo. Exterminaram os cinco exércitos, com exceção de uns poucos sobreviventes que conseguiram chegar às cidades fortificadas."
}, {
  "number" : 21,
  "text" : "As tropas voltaram em segurança para Josué, no acampamento de Maquedá. Depois disso, ninguém se atreveu a dizer uma palavra contra o povo de Israel."
}, {
  "number" : 22,
  "text" : "Então Josué ordenou: “Removam as pedras que estão na entrada da caverna e tragam os cinco reis para cá”."
}, {
  "number" : 23,
  "text" : "Eles tiraram da caverna os cinco reis das cidades de Jerusalém, Hebrom, Jarmute, Laquis e Eglom."
}, {
  "number" : 24,
  "text" : "Os reis foram trazidos para fora, diante de Josué, e ele ordenou aos comandantes de seu exército: “Venham e coloquem o pé sobre o pescoço dos reis”. E eles obedeceram."
}, {
  "number" : 25,
  "text" : "“Não tenham medo nem desanimem”, disse Josué. “Sejam fortes e corajosos, pois é isso que o SENHOR fará com todos os inimigos que vocês enfrentarem.”"
}, {
  "number" : 26,
  "text" : "Então Josué matou os cinco reis e os pendurou em cinco árvores, onde ficaram até a tarde."
}, {
  "number" : 27,
  "text" : "Ao entardecer, Josué ordenou que os corpos fossem tirados das árvores e lançados na caverna onde os reis haviam se escondido. A entrada da caverna foi fechada com pedras grandes, que estão lá até hoje."
}, {
  "number" : 28,
  "text" : "Naquele mesmo dia, Josué tomou a cidade de Maquedá e a destruiu. Matou todos os seus habitantes, incluindo o rei, sem deixar sobreviventes. Destruiu todos eles e matou o rei de Maquedá, como havia feito com o rei de Jericó."
}, {
  "number" : 29,
  "text" : "Então Josué e todo o exército de Israel avançaram para Libna e a atacaram."
}, {
  "number" : 30,
  "text" : "O SENHOR entregou a cidade e seu rei nas mãos dos israelitas, que mataram todos os seus habitantes, sem deixar sobreviventes. Depois Josué matou o rei de Libna, como havia feito com o rei de Jericó."
}, {
  "number" : 31,
  "text" : "De Libna, Josué e todo o exército israelita avançaram para Laquis e a atacaram."
}, {
  "number" : 32,
  "text" : "O SENHOR também entregou Laquis nas mãos de Israel. Josué a tomou no segundo dia e matou todos os seus habitantes, como havia feito com Libna."
}, {
  "number" : 33,
  "text" : "Durante o ataque a Laquis, Horão, rei de Gezer, chegou com seu exército para ajudar a defender a cidade, mas os homens de Josué mataram o rei e seu exército, sem deixar sobreviventes."
}, {
  "number" : 34,
  "text" : "Em seguida, Josué e todo o exército israelita avançaram para Eglom e a atacaram."
}, {
  "number" : 35,
  "text" : "Tomaram a cidade naquele dia e mataram todos os seus habitantes. Destruíram todos, como haviam feito com Laquis."
}, {
  "number" : 36,
  "text" : "De Eglom, Josué e todo o exército de Israel subiram para Hebrom e a atacaram."
}, {
  "number" : 37,
  "text" : "Tomaram a cidade e mataram todos os seus habitantes, incluindo o rei, sem deixar sobreviventes. Fizeram o mesmo com todos os povoados vizinhos. Destruíram toda a população, como haviam feito com Eglom."
}, {
  "number" : 38,
  "text" : "Então Josué e todo o exército israelita voltaram e atacaram Debir."
}, {
  "number" : 39,
  "text" : "Tomaram a cidade, o rei e todos os povoados vizinhos. Destruíram todos, sem deixar sobreviventes. Fizeram com Debir e seu rei o mesmo que haviam feito com Hebrom, Libna e seus reis."
}, {
  "number" : 40,
  "text" : "Assim, Josué conquistou toda a região: a região montanhosa, o Neguebe, as colinas do oeste e as encostas dos montes, derrotando todos os seus reis. Destruiu todos na terra, sem deixar sobreviventes, conforme o SENHOR, o Deus de Israel, havia ordenado."
}, {
  "number" : 41,
  "text" : "Josué os massacrou de Cades-Barneia a Gaza, e da região ao redor de Gósen até Gibeom."
}, {
  "number" : 42,
  "text" : "Conquistou todos esses reis e suas terras numa só campanha, pois o SENHOR, o Deus de Israel, lutou por Israel."
}, {
  "number" : 43,
  "text" : "Então Josué e todo o exército israelita voltaram ao acampamento em Gilgal."
} ]