[ {
  "number" : 1,
  "text" : "Quando Jabim, rei de Hazor, soube do que havia acontecido, enviou mensagens aos seguintes reis: a Jobabe, rei de Madom; ao rei de Sinrom; ao rei de Acsafe;"
}, {
  "number" : 2,
  "text" : "a todos os reis da região montanhosa ao norte; aos reis do vale do Jordão, ao sul da Galileia; aos reis das colinas do oeste; aos reis de Nafote-Dor, a oeste;"
}, {
  "number" : 3,
  "text" : "aos reis de Canaã, a leste e a oeste; aos reis dos amorreus, dos hititas, dos ferezeus, dos jebuseus da região montanhosa, e dos heveus das cidades nas encostas do Hermom, na região de Mispá."
}, {
  "number" : 4,
  "text" : "Todos esses reis saíram para lutar. Juntos, seus exércitos formavam uma grande multidão, como a areia na beira do mar, equipados com muitos cavalos e carros de guerra."
}, {
  "number" : 5,
  "text" : "Os reis se uniram e acamparam ao redor das águas perto de Merom, para guerrearem contra Israel."
}, {
  "number" : 6,
  "text" : "Então o SENHOR disse a Josué: “Não tenha medo deles. Amanhã a esta hora eu os entregarei todos mortos a Israel. Vocês deverão cortar os tendões de seus cavalos e queimar seus carros de guerra”."
}, {
  "number" : 7,
  "text" : "Josué e todo o exército foram às águas perto de Merom e atacaram de surpresa,"
}, {
  "number" : 8,
  "text" : "e o SENHOR deu a Israel vitória sobre seus inimigos. Os israelitas os perseguiram até a grande Sidom, até Misrefote-Maim e até o vale de Mispá, a leste, e não sobrou nenhum guerreiro inimigo com vida."
}, {
  "number" : 9,
  "text" : "Então Josué cortou os tendões dos cavalos e queimou todos os carros de guerra, conforme o SENHOR havia ordenado."
}, {
  "number" : 10,
  "text" : "Depois, Josué voltou, tomou Hazor e matou seu rei. Em outros tempos, Hazor havia sido a capital de todos esses reinos."
}, {
  "number" : 11,
  "text" : "Os israelitas mataram e destruíram completamente todos que viviam na cidade, sem deixar sobreviventes. Ninguém foi poupado. Por fim, Josué queimou a cidade."
}, {
  "number" : 12,
  "text" : "Josué matou todos os outros reis e seus povos e os destruiu completamente, conforme Moisés, servo do SENHOR, havia ordenado."
}, {
  "number" : 13,
  "text" : "Mas Israel não incendiou nenhuma das cidades construídas nas colinas, exceto Hazor, que Josué queimou."
}, {
  "number" : 14,
  "text" : "Os israelitas tomaram todos os despojos e os animais das cidades destruídas, mas mataram todos os seus habitantes, sem deixar sobreviventes."
}, {
  "number" : 15,
  "text" : "Conforme o SENHOR havia ordenado a seu servo Moisés, também Moisés ordenou a Josué, e ele obedeceu fielmente a todas as ordens que o SENHOR tinha dado a Moisés."
}, {
  "number" : 16,
  "text" : "Assim, Josué conquistou toda aquela terra: a região montanhosa, todo o Neguebe, toda a região ao redor da cidade de Gósen, as colinas do oeste, o vale do Jordão, os montes de Israel e as colinas próximas."
}, {
  "number" : 17,
  "text" : "O território israelita se estendia agora desde o monte Halaque, que sobe em direção a Seir, até Baal-Gade, no vale do Líbano, ao pé do monte Hermom. Josué capturou e matou todos os reis desses territórios,"
}, {
  "number" : 18,
  "text" : "depois de guerrear contra eles por muito tempo."
}, {
  "number" : 19,
  "text" : "Ninguém na região fez tratados de paz com os israelitas, exceto os heveus de Gibeom. Todos os outros foram derrotados na guerra,"
}, {
  "number" : 20,
  "text" : "pois o SENHOR lhes endureceu o coração para que lutassem contra Israel. Por isso, foram completamente destruídos, sem misericórdia, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 21,
  "text" : "Nesse período, Josué destruiu todos os descendentes de Enaque da região montanhosa de Hebrom, Debir, Anabe, e de toda a região montanhosa de Judá e Israel. Matou todos eles e destruiu completamente suas cidades."
}, {
  "number" : 22,
  "text" : "Não sobreviveu nenhum descendente de Enaque em todo o território dos israelitas, embora restassem alguns em Gaza, Gate e Asdode."
}, {
  "number" : 23,
  "text" : "Assim, Josué assumiu o controle de toda a terra, conforme o SENHOR havia instruído Moisés. Josué a entregou ao povo de Israel como herança e a repartiu entre as tribos. E, por fim, a terra descansou da guerra."
} ]