[ {
  "number" : 1,
  "text" : "Josué já era idoso, e o SENHOR lhe disse: “Você está envelhecendo, e ainda há muita terra a ser conquistada."
}, {
  "number" : 2,
  "text" : "Este é o território que resta: todas as regiões dos filisteus e dos gesuritas;"
}, {
  "number" : 3,
  "text" : "o território mais amplo dos cananeus, desde o ribeiro de Sior, na divisa com o Egito, até a divisa de Ecrom, ao norte. Abrange o território de cinco governantes filisteus: de Gaza, de Asdode, de Ascalom, de Gate e de Ecrom."
}, {
  "number" : 4,
  "text" : "Também falta conquistar a terra dos aveus, ao sul. Ao norte, a seguinte região ainda não foi conquistada: toda a terra dos cananeus, incluindo Meara, pertencente aos sidônios, até Afeca, na divisa com os amorreus;"
}, {
  "number" : 5,
  "text" : "a terra dos gibleus e toda a região montanhosa do Líbano, a leste, desde Baal-Gade, ao pé do monte Hermom, até Lebo-Hamate;"
}, {
  "number" : 6,
  "text" : "e toda a região montanhosa, a oeste, desde o Líbano até Misrefote-Maim, incluindo toda a terra dos sidônios. “Eu mesmo expulsarei esses povos da terra de diante dos israelitas. Não deixem, portanto, de dar esta terra a Israel como herança, conforme eu lhes ordenei."
}, {
  "number" : 7,
  "text" : "Dividam todo este território como herança entre as nove tribos e a meia tribo de Manassés”."
}, {
  "number" : 8,
  "text" : "A outra metade da tribo de Manassés e as tribos de Rúben e Gade já haviam recebido sua porção de terra como herança a leste do Jordão, designada para eles por Moisés, servo do SENHOR."
}, {
  "number" : 9,
  "text" : "Seu território se estendia desde Aroer, na beira do vale do Arnom, incluindo a cidade no meio do vale, passando pelo planalto além de Medeba, até Dibom."
}, {
  "number" : 10,
  "text" : "Também abrangia todas as cidades de Seom, rei dos amorreus, que havia reinado em Hesbom, e se estendia até a divisa de Amom."
}, {
  "number" : 11,
  "text" : "Incluía Gileade, o território dos reinos de Gesur e Maaca, todo o monte Hermom e toda a região de Basã, até Salcá,"
}, {
  "number" : 12,
  "text" : "e também todo o reino de Ogue, rei de Basã, que havia reinado em Astarote e Edrei. O rei Ogue era o último dos refains, pois Moisés os havia atacado e expulsado."
}, {
  "number" : 13,
  "text" : "Mas os israelitas não expulsaram os habitantes de Gesur e Maaca, de modo que vivem no meio de Israel até hoje."
}, {
  "number" : 14,
  "text" : "Moisés não havia designado porção alguma de terra como herança para a tribo de Levi. Em vez disso, conforme o SENHOR lhes havia prometido, sua herança vinha das ofertas especiais para o SENHOR, o Deus de Israel."
}, {
  "number" : 15,
  "text" : "Moisés havia designado a seguinte área aos clãs da tribo de Rúben:"
}, {
  "number" : 16,
  "text" : "Seu território se estendia desde Aroer, na beira do vale do Arnom, incluindo a cidade no meio do vale, até o planalto além de Medeba."
}, {
  "number" : 17,
  "text" : "Abrangia Hesbom e as outras cidades do planalto: Dibom, Bamote-Baal, Bete-Baal-Meom,"
}, {
  "number" : 18,
  "text" : "Jaza, Quedemote, Mefaate,"
}, {
  "number" : 19,
  "text" : "Quiriataim, Sibma, Zerete-Saar, na colina acima do vale,"
}, {
  "number" : 20,
  "text" : "Bete-Peor, as encostas do Pisga e Bete-Jesimote."
}, {
  "number" : 21,
  "text" : "O território de Rúben também incluía todas as cidades do planalto e todo o reino de Seom, o rei amorreu que havia reinado em Hesbom. Seom havia sido morto por Moisés junto com os líderes de Midiã: Evi, Requém, Zur, Hur e Reba, príncipes que habitavam naquela região e eram aliados de Seom."
}, {
  "number" : 22,
  "text" : "Os israelitas também mataram Balaão, filho de Beor, que usava mágica para prever o futuro."
}, {
  "number" : 23,
  "text" : "O rio Jordão marcava a divisa oeste da tribo de Rúben. As cidades e seus povoados ao redor nessa região foram entregues aos clãs da tribo de Rúben como sua herança."
}, {
  "number" : 24,
  "text" : "Moisés havia designado a seguinte área aos clãs da tribo de Gade:"
}, {
  "number" : 25,
  "text" : "Seu território abrangia Jazar, todas as cidades de Gileade e metade da terra de Amom, até a cidade de Aroer, logo a oeste de Rabá."
}, {
  "number" : 26,
  "text" : "Estendia-se desde Hesbom até Ramate-Mispá e Betonim, e desde Maanaim até o território de Lo-Debar."
}, {
  "number" : 27,
  "text" : "No vale, incluía Bete-Arã, Bete-Ninra, Sucote, Zafom, e o restante das terras de Seom, rei de Hesbom. A divisa ocidental acompanhava o rio Jordão e se estendia ao norte até a ponta do mar da Galileia, e depois fazia uma curva para o leste."
}, {
  "number" : 28,
  "text" : "As cidades com os povoados ao redor foram entregues aos clãs da tribo de Gade como sua herança."
}, {
  "number" : 29,
  "text" : "Moisés havia designado a seguinte área aos clãs da meia tribo de Manassés:"
}, {
  "number" : 30,
  "text" : "Seu território se estendia desde Maanaim e abrangia toda a região de Basã, todo o antigo território do rei Ogue, e as sessenta cidades de Jair, em Basã."
}, {
  "number" : 31,
  "text" : "Também incluía metade de Gileade, bem como Astarote e Edrei, cidades do reino de Ogue em Basã. Tudo isso foi entregue à metade dos descendentes de Maquir, filho de Manassés, segundo seus clãs."
}, {
  "number" : 32,
  "text" : "Essa foi a divisão de terras como herança que Moisés designou enquanto estava nas campinas de Moabe, do outro lado do rio Jordão, a leste de Jericó."
}, {
  "number" : 33,
  "text" : "À tribo de Levi, porém, Moisés não deu porção alguma de terra como herança, pois o SENHOR, o Deus de Israel, havia prometido que ele próprio seria sua herança."
} ]