[ {
  "number" : 1,
  "text" : "As terras distribuídas por sorteio aos clãs da tribo de Judá se estendiam para o sul, até a divisa com Edom, e chegavam ao deserto de Zim, no extremo sul:"
}, {
  "number" : 2,
  "text" : "A divisa ao sul começava na extremidade sul do mar Morto,"
}, {
  "number" : 3,
  "text" : "seguia para o sul pela ladeira do Escorpião, passando pelo deserto de Zim e prosseguindo até Hezrom, ao sul de Cades-Barneia. Então subia até Adar e fazia uma curva em direção a Carca."
}, {
  "number" : 4,
  "text" : "Dali passava por Azmom, continuava até o ribeiro do Egito e seguia até o mar Mediterrâneo. Essa era a divisa ao sul deles."
}, {
  "number" : 5,
  "text" : "A divisa a leste se estendia ao longo do mar Morto até a foz do rio Jordão. A divisa ao norte começava na extremidade onde o Jordão deságua no mar Morto,"
}, {
  "number" : 6,
  "text" : "subia dali para Bete-Hogla e continuava ao norte de Bete-Arabá, até a Pedra de Boã (Boã era filho de Rúben)."
}, {
  "number" : 7,
  "text" : "A partir desse ponto, passava pelo vale de Acor até Debir, fazendo uma curva para o norte, em direção a Gilgal, que ficava de frente ao desfiladeiro de Adumim, do lado sul do vale. Dali a divisa se estendia para as águas de En-Semes, até En-Rogel."
}, {
  "number" : 8,
  "text" : "Depois passava pelo vale de Ben-Hinom, pela encosta sul dos jebuseus, onde fica a cidade de Jerusalém. Em seguida estendia-se para o oeste, até o alto do monte acima do vale de Hinom, e continuava até a extremidade norte do vale de Refaim."
}, {
  "number" : 9,
  "text" : "A divisa prosseguia do alto do monte para a fonte nas águas de Neftoa, até as cidades do monte Efrom. Então fazia uma curva em direção a Baalá (isto é, Quiriate-Jearim)."
}, {
  "number" : 10,
  "text" : "Rodeava Baalá em direção ao oeste, até o monte Seir, passava pela cidade de Quesalom, na encosta norte do monte Jearim, descia a Bete-Semes e passava por Timna."
}, {
  "number" : 11,
  "text" : "Depois a divisa continuava até a encosta do monte ao norte de Ecrom, onde fazia uma curva em direção a Sicrom e o monte Baalá. Passava por Jabneel e terminava no mar Mediterrâneo."
}, {
  "number" : 12,
  "text" : "A divisa ocidental era o litoral do mar Mediterrâneo. Essas são as divisas dos clãs da tribo de Judá."
}, {
  "number" : 13,
  "text" : "Por ordem do SENHOR, Josué designou uma porção no meio do território de Judá para Calebe, filho de Jefoné. Calebe recebeu a cidade de Quiriate-Arba (isto é, Hebrom), assim chamada por causa de Arba, um antepassado de Enaque."
}, {
  "number" : 14,
  "text" : "Calebe expulsou três grupos de enaquins: os descendentes de Sesai, de Aimã e de Talmai, filhos de Enaque."
}, {
  "number" : 15,
  "text" : "Dali ele partiu para lutar contra os habitantes da cidade de Debir (antes chamada de Quiriate-Sefer)."
}, {
  "number" : 16,
  "text" : "Calebe disse: “Darei minha filha Acsa em casamento a quem atacar e tomar Quiriate-Sefer”."
}, {
  "number" : 17,
  "text" : "Otoniel, filho de Quenaz, irmão de Calebe, tomou a cidade, e Calebe lhe deu Acsa como esposa."
}, {
  "number" : 18,
  "text" : "Quando Acsa se casou com Otoniel, ela insistiu para que ele pedisse um campo ao pai dela. Assim que ela desceu do jumento, Calebe lhe perguntou: “O que você quer?”."
}, {
  "number" : 19,
  "text" : "Ela respondeu: “Quero mais um presente. O senhor me deu terras no deserto do Neguebe; agora, peço que também me dê fontes de água”. Então Calebe lhe deu as fontes superiores e as fontes inferiores."
}, {
  "number" : 20,
  "text" : "Esta foi a herança designada aos clãs da tribo de Judá:"
}, {
  "number" : 21,
  "text" : "As cidades de Judá situadas ao longo da divisa com Edom, no extremo sul, eram: Cabzeel, Éder, Jagur,"
}, {
  "number" : 22,
  "text" : "Quiná, Dimona, Adada,"
}, {
  "number" : 23,
  "text" : "Quedes, Hazor, Itnã,"
}, {
  "number" : 24,
  "text" : "Zife, Telém, Bealote,"
}, {
  "number" : 25,
  "text" : "Hazor-Hadata, Queriote-Hezrom (isto é, Hazor),"
}, {
  "number" : 26,
  "text" : "Amã, Sema, Moladá,"
}, {
  "number" : 27,
  "text" : "Hazar-Gada, Hesmom, Bete-Pelete,"
}, {
  "number" : 28,
  "text" : "Hazar-Sual, Berseba, Biziotiá,"
}, {
  "number" : 29,
  "text" : "Baalá, Iim, Azém,"
}, {
  "number" : 30,
  "text" : "Eltolade, Quesil, Hormá,"
}, {
  "number" : 31,
  "text" : "Ziclague, Madmana, Sansana,"
}, {
  "number" : 32,
  "text" : "Lebaote, Silim, Aim e Rimom; ao todo, 29 cidades com os povoados ao redor."
}, {
  "number" : 33,
  "text" : "As seguintes cidades situadas nas colinas do oeste também foram entregues a Judá: Estaol, Zorá, Asná,"
}, {
  "number" : 34,
  "text" : "Zanoa, En-Ganim, Tapua, Enã,"
}, {
  "number" : 35,
  "text" : "Jarmute, Adulão, Socó, Azeca,"
}, {
  "number" : 36,
  "text" : "Saaraim, Aditaim, Gederá e Gederotaim; catorze cidades com os povoados ao redor."
}, {
  "number" : 37,
  "text" : "Também foram incluídas: Zenã, Hadasa, Migdal-Gade,"
}, {
  "number" : 38,
  "text" : "Dileã, Mispá, Jocteel,"
}, {
  "number" : 39,
  "text" : "Laquis, Bozcate, Eglom,"
}, {
  "number" : 40,
  "text" : "Cabom, Laamás, Quitlis,"
}, {
  "number" : 41,
  "text" : "Gederote, Bete-Dagom, Naamá e Maquedá; dezesseis cidades com os povoados ao redor."
}, {
  "number" : 42,
  "text" : "Além dessas, também foram entregues: Libna, Eter, Asã,"
}, {
  "number" : 43,
  "text" : "Iftá, Asná, Nezibe,"
}, {
  "number" : 44,
  "text" : "Queila, Aczibe e Maressa; nove cidades com os povoados ao redor."
}, {
  "number" : 45,
  "text" : "O território da tribo de Judá abrangia, ainda, Ecrom com os assentamentos e povoados ao redor."
}, {
  "number" : 46,
  "text" : "De Ecrom, a divisa se estendia para o oeste, e incluía as cidades perto de Asdode, com os povoados ao redor."
}, {
  "number" : 47,
  "text" : "Também incluía Asdode, com os assentamentos e povoados ao redor, e Gaza, com os assentamentos e povoados ao redor, até o ribeiro do Egito, e ao longo do litoral do mar Mediterrâneo."
}, {
  "number" : 48,
  "text" : "Judá também recebeu estas cidades na região montanhosa: Samir, Jatir, Socó,"
}, {
  "number" : 49,
  "text" : "Daná, Quiriate-Sana (isto é, Debir),"
}, {
  "number" : 50,
  "text" : "Anabe, Estemo, Anim,"
}, {
  "number" : 51,
  "text" : "Gósen, Holom e Gilo; onze cidades com os povoados ao redor."
}, {
  "number" : 52,
  "text" : "Foram incluídas ainda: Arabe, Dumá, Esã,"
}, {
  "number" : 53,
  "text" : "Janim, Bete-Tapua, Afeca,"
}, {
  "number" : 54,
  "text" : "Hunta, Quiriate-Arba (isto é, Hebrom), e Zior; nove cidades com os povoados ao seu redor."
}, {
  "number" : 55,
  "text" : "Além destas, também foram entregues: Maom, Carmelo, Zife, Jutá,"
}, {
  "number" : 56,
  "text" : "Jezreel, Jocdeão, Zanoa,"
}, {
  "number" : 57,
  "text" : "Caim, Gibeá e Timna; dez cidades com os povoados ao redor."
}, {
  "number" : 58,
  "text" : "E ainda: Halul, Bete-Zur, Gedor,"
}, {
  "number" : 59,
  "text" : "Maarate, Bete-Anote e Eltecom; seis cidades com os povoados ao redor."
}, {
  "number" : 60,
  "text" : "Também: Quiriate-Baal (isto é, Quiriate-Jearim), e Rabá; duas cidades com os povoados ao redor."
}, {
  "number" : 61,
  "text" : "No deserto ficavam: Bete-Arabá, Midim, Secacá,"
}, {
  "number" : 62,
  "text" : "Nibsã, a Cidade do Sal e En-Gedi; seis cidades com os povoados ao redor."
}, {
  "number" : 63,
  "text" : "Contudo, a tribo de Judá não conseguiu expulsar os jebuseus, que habitavam em Jerusalém, de modo que os jebuseus vivem até hoje no meio de Judá."
} ]