[ {
  "number" : 1,
  "text" : "Agora que a terra estava sob o controle dos israelitas, toda a comunidade se reuniu em Siló e ali armou a tenda do encontro."
}, {
  "number" : 2,
  "text" : "Mas ainda restavam sete tribos de Israel que não haviam recebido porções de terra como herança."
}, {
  "number" : 3,
  "text" : "Então Josué disse aos israelitas: “Até quando vocês vão esperar para tomar posse do restante da terra que o SENHOR, o Deus de seus antepassados, lhes deu?"
}, {
  "number" : 4,
  "text" : "Escolham três homens de cada tribo, e eu os enviarei para fazer o reconhecimento da terra e mapeá-la. Eles voltarão a mim com um relatório escrito das divisões propostas de sua herança."
}, {
  "number" : 5,
  "text" : "Dividirão a terra em sete partes, sem incluir o território de Judá, ao sul, e o território de José, ao norte."
}, {
  "number" : 6,
  "text" : "Depois que traçarem um mapa da divisão da terra em sete partes, tragam-no para mim, e eu farei um sorteio na presença do SENHOR, nosso Deus."
}, {
  "number" : 7,
  "text" : "“Os levitas, porém, não receberão porção alguma de terra entre vocês, pois seu serviço como sacerdotes do SENHOR será a sua herança. E as tribos de Gade e Rúben e a meia tribo de Manassés não receberão mais terras, pois já receberam como herança a porção de terra que Moisés, servo do SENHOR, lhes deu a leste do Jordão”."
}, {
  "number" : 8,
  "text" : "Quando os homens estavam de partida para mapear a terra, Josué lhes ordenou: “Vão, façam o reconhecimento da terra e tragam uma descrição dela por escrito. Depois, voltem e eu distribuirei a terra entre as tribos por sorteio na presença do SENHOR, aqui em Siló”."
}, {
  "number" : 9,
  "text" : "Os homens partiram, atravessaram a terra e traçaram um mapa de todo o território, dividindo-o em sete partes e relacionando as cidades em cada parte. Registraram tudo por escrito e voltaram a Josué, no acampamento em Siló."
}, {
  "number" : 10,
  "text" : "E, ali em Siló, Josué fez o sorteio na presença do SENHOR, determinando qual tribo receberia cada parte."
}, {
  "number" : 11,
  "text" : "A primeira porção de terra foi entregue por sorteio à tribo de Benjamim. Ficava entre os territórios designados para as tribos de Judá e José:"
}, {
  "number" : 12,
  "text" : "A divisa norte da terra de Benjamim começava no rio Jordão, passava pela encosta norte de Jericó e continuava para o oeste, atravessando a região montanhosa e terminando no deserto de Bete-Áven."
}, {
  "number" : 13,
  "text" : "Dali a divisa prosseguia para o sul, até a cidade de Luz (isto é, Betel), e descia para Atarote-Adar, no monte ao sul de Bete-Horom Baixa."
}, {
  "number" : 14,
  "text" : "Nesse ponto a divisa fazia uma curva para o sul, pelo lado oeste do monte em frente de Bete-Horom, e terminava em Quiriate-Baal (isto é, Quiriate-Jearim), cidade pertencente à tribo de Judá. Essa era sua divisa ocidental."
}, {
  "number" : 15,
  "text" : "A divisa ao sul começava nos arredores de Quiriate-Jearim. Desse ponto a oeste se estendia até a fonte nas águas de Neftoa"
}, {
  "number" : 16,
  "text" : "e descia até o pé do monte que fica junto ao vale de Ben-Hinom, ao norte do vale de Refaim. Descia pelo vale de Hinom, atravessando a encosta sul da cidade onde habitavam os jebuseus, e continuava até En-Rogel."
}, {
  "number" : 17,
  "text" : "De En-Rogel a divisa prosseguia para o norte, chegava a En-Semes e continuava até Gelilote, que fica em frente do desfiladeiro de Adumim. Depois descia até a Pedra de Boã (Boã era filho de Rúben)."
}, {
  "number" : 18,
  "text" : "Dali passava pela encosta norte, de onde se avista o vale do Jordão, e descia para o vale."
}, {
  "number" : 19,
  "text" : "Continuava pela encosta norte de Bete-Hogla e terminava na extremidade norte do mar Morto, que é o extremo sul do rio Jordão. Essa era a divisa ao sul."
}, {
  "number" : 20,
  "text" : "A divisa ao leste era o rio Jordão. Essas eram as divisas da herança designada aos clãs da tribo de Benjamim."
}, {
  "number" : 21,
  "text" : "Estas foram as cidades entregues aos clãs da tribo de Benjamim: Jericó, Bete-Hogla, Emeque-Queziz,"
}, {
  "number" : 22,
  "text" : "Bete-Arabá, Zemaraim, Betel,"
}, {
  "number" : 23,
  "text" : "Avim, Pará, Ofra,"
}, {
  "number" : 24,
  "text" : "Quefar-Amonai, Ofni e Geba; doze cidades com os povoados ao redor."
}, {
  "number" : 25,
  "text" : "Também: Gibeom, Ramá, Beerote,"
}, {
  "number" : 26,
  "text" : "Mispá, Quefira, Mosa,"
}, {
  "number" : 27,
  "text" : "Requém, Irpeel, Tarala,"
}, {
  "number" : 28,
  "text" : "Zela, Elefe, a cidade dos jebuseus (isto é, Jerusalém), Gibeá e Quiriate-Jearim; catorze cidades com os povoados ao redor. Essa foi a herança designada aos clãs da tribo de Benjamim."
} ]