[ {
  "number" : 1,
  "text" : "A segunda porção de terra foi entregue por sorteio aos clãs da tribo de Simeão. Sua herança ficava dentro do território de Judá:"
}, {
  "number" : 2,
  "text" : "A herança de Simeão incluía: Berseba, Seba, Moladá,"
}, {
  "number" : 3,
  "text" : "Hazar-Sual, Balá, Azém,"
}, {
  "number" : 4,
  "text" : "Eltolade, Betul, Hormá,"
}, {
  "number" : 5,
  "text" : "Ziclague, Bete-Marcabote, Hazar-Susa,"
}, {
  "number" : 6,
  "text" : "Bete-Lebaote e Saruém; treze cidades com os povoados ao redor."
}, {
  "number" : 7,
  "text" : "Também incluía: Aim, Rimom, Eter e Asã; quatro cidades com os povoados ao redor,"
}, {
  "number" : 8,
  "text" : "e também os povoados vizinhos até Baalate-Beer (também conhecida como Ramá do Neguebe). Essa foi a herança designada aos clãs da tribo de Simeão."
}, {
  "number" : 9,
  "text" : "Sua porção de terra foi tirada de uma parte da herança de Judá, pois o território de Judá era grande demais para eles. Assim, a tribo de Simeão recebeu sua herança dentro do território de Judá."
}, {
  "number" : 10,
  "text" : "A terceira porção de terra foi entregue por sorteio aos clãs da tribo de Zebulom: A divisa da herança de Zebulom chegava até Saride."
}, {
  "number" : 11,
  "text" : "Dali prosseguia para o oeste, passando por Maralá, chegando até Dabesete e seguindo para o ribeiro junto a Jocneão."
}, {
  "number" : 12,
  "text" : "Na direção oposta, a divisa se estendia para o leste desde Saride até o limite de Quislote-Tabor e, dali, para Daberate, subindo até Jafia."
}, {
  "number" : 13,
  "text" : "Depois continuava para o leste, até Gate-Héfer, Ete-Cazim e Rimom, e fazia uma curva na direção de Neá."
}, {
  "number" : 14,
  "text" : "A divisa norte de Zebulom passava por Hanatom e terminava no vale de Iftá-El."
}, {
  "number" : 15,
  "text" : "Além das cidades mencionadas, ali estavam: Catate, Naalal, Sinrom, Idala e Belém; doze cidades com os povoados ao redor."
}, {
  "number" : 16,
  "text" : "A herança designada aos clãs da tribo de Zebulom incluía essas cidades com os povoados ao redor."
}, {
  "number" : 17,
  "text" : "A quarta porção de terra foi entregue por sorteio aos clãs da tribo de Issacar:"
}, {
  "number" : 18,
  "text" : "Seu território abrangia as seguintes cidades: Jezreel, Quesulote, Suném,"
}, {
  "number" : 19,
  "text" : "Hafaraim, Siom, Anaarate,"
}, {
  "number" : 20,
  "text" : "Rabite, Quisiom, Ebes,"
}, {
  "number" : 21,
  "text" : "Remete, En-Ganim, En-Hadá e Bete-Pazes."
}, {
  "number" : 22,
  "text" : "A divisa também chegava a Tabor, Saazima e Bete-Semes, e terminava no Jordão; dezesseis cidades com os povoados ao redor."
}, {
  "number" : 23,
  "text" : "A herança designada aos clãs de Issacar incluía essas cidades com os povoados ao redor."
}, {
  "number" : 24,
  "text" : "A quinta porção de terra foi entregue por sorteio aos clãs da tribo de Aser:"
}, {
  "number" : 25,
  "text" : "Seu território abrangia as seguintes cidades: Helcate, Hali, Béten, Acsafe,"
}, {
  "number" : 26,
  "text" : "Alameleque, Amade e Misal. A divisa a oeste chegava até o Carmelo e Sior-Libnate,"
}, {
  "number" : 27,
  "text" : "depois fazia uma curva para o leste, em direção a Bete-Dagom, se estendia até Zebulom, no vale de Iftá-El, ia para o norte, até Bete-Emeque e Neiel. Dali prosseguia para Cabul, ao norte,"
}, {
  "number" : 28,
  "text" : "Abdom, Reobe, Hamom e Caná, até a grande Sidom."
}, {
  "number" : 29,
  "text" : "Depois a divisa fazia uma curva em direção a Ramá e à cidade fortificada de Tiro, de onde virava em direção a Hosa e terminava no mar Mediterrâneo. O território também incluía Meebel, Aczibe,"
}, {
  "number" : 30,
  "text" : "Umá, Afeque e Reobe; 22 cidades com os povoados ao redor."
}, {
  "number" : 31,
  "text" : "A herança designada aos clãs da tribo de Aser incluía essas cidades com os povoados ao redor."
}, {
  "number" : 32,
  "text" : "A sexta porção de terra foi entregue por sorteio aos clãs da tribo de Naftali:"
}, {
  "number" : 33,
  "text" : "Sua divisa começava em Helefe, no carvalho de Zaanim, passava por Adami-Neguebe e Jabneel, até Lacum, e terminava no rio Jordão."
}, {
  "number" : 34,
  "text" : "A divisa oeste passava por Aznote-Tabor e ia para Hucoque. Chegava à divisa de Zebulom, ao sul, à divisa de Aser, a oeste, e ao rio Jordão, a leste."
}, {
  "number" : 35,
  "text" : "Suas cidades fortificadas eram: Zidim, Zer, Hamate, Racate, Quinerete,"
}, {
  "number" : 36,
  "text" : "Adamá, Ramá, Hazor,"
}, {
  "number" : 37,
  "text" : "Quedes, Edrei, En-Hazor,"
}, {
  "number" : 38,
  "text" : "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes; dezenove cidades com os povoados ao redor."
}, {
  "number" : 39,
  "text" : "A herança designada aos clãs da tribo de Naftali incluía essas cidades com os povoados ao redor."
}, {
  "number" : 40,
  "text" : "A sétima porção de terra foi entregue por sorteio aos clãs da tribo de Dã:"
}, {
  "number" : 41,
  "text" : "O território designado como sua herança abrangia estas cidades: Zorá, Estaol, Ir-Semes,"
}, {
  "number" : 42,
  "text" : "Saalabim, Aijalom, Itla,"
}, {
  "number" : 43,
  "text" : "Elom, Timna, Ecrom,"
}, {
  "number" : 44,
  "text" : "Elteque, Gibetom, Baalate,"
}, {
  "number" : 45,
  "text" : "Jeúde, Bene-Beraque, Gate-Rimom,"
}, {
  "number" : 46,
  "text" : "Me-Jarcom e Racom, e o território em frente de Jope."
}, {
  "number" : 47,
  "text" : "Os membros da tribo de Dã tiveram dificuldade em tomar posse de sua terra, por isso atacaram a cidade de Lesém. Eles a tomaram, massacraram seu povo e se estabeleceram nela. Mudaram o nome da cidade para Dã, em homenagem a seu antepassado."
}, {
  "number" : 48,
  "text" : "A herança designada aos clãs da tribo de Dã incluía essas cidades com os povoados ao redor."
}, {
  "number" : 49,
  "text" : "Depois que todo o território havia sido repartido entre as tribos, os israelitas deram a Josué uma porção de terra como herança no meio deles,"
}, {
  "number" : 50,
  "text" : "pois o SENHOR tinha dito que ele poderia receber qualquer cidade que quisesse. Ele escolheu Timnate-Sera, na região montanhosa de Efraim. Ali reconstruiu a cidade e habitou nela."
}, {
  "number" : 51,
  "text" : "Foram esses os territórios que o sacerdote Eleazar, Josué, filho de Num, e os chefes das tribos designaram como herança para as tribos de Israel, por sorteio na presença do SENHOR, à entrada da tenda do encontro em Siló. Assim, concluíram a distribuição da terra."
} ]