[ {
  "number" : 1,
  "text" : "Então, do acampamento em Sitim, Josué, filho de Num, enviou secretamente dois espiões, com a seguinte instrução: “Façam o reconhecimento da terra, especialmente dos arredores de Jericó”. Os dois homens partiram e chegaram à casa de uma prostituta chamada Raabe, e ali passaram a noite."
}, {
  "number" : 2,
  "text" : "A notícia chegou ao rei de Jericó: “Alguns israelitas vieram aqui esta noite para espionar a terra”."
}, {
  "number" : 3,
  "text" : "Então o rei de Jericó enviou a seguinte ordem a Raabe: “Traga para fora os homens que entraram em sua casa, pois vieram espionar toda a terra”."
}, {
  "number" : 4,
  "text" : "Raabe havia escondido os dois homens, mas respondeu: “Sim, os homens estiveram aqui, mas eu não sabia de onde eram."
}, {
  "number" : 5,
  "text" : "Foram embora da cidade ao anoitecer, quase na hora de fechar os portões. Não sei para onde foram. Se vocês os perseguirem, é provável que os alcancem”."
}, {
  "number" : 6,
  "text" : "Na verdade, ela havia levado os homens para o terraço e os escondido debaixo dos feixes de linho que tinha posto ali."
}, {
  "number" : 7,
  "text" : "Os homens do rei procuraram os espiões pelo caminho que ia até a parte rasa do Jordão, onde se podia atravessar. Assim que eles saíram, os portões de Jericó foram fechados."
}, {
  "number" : 8,
  "text" : "Antes que os espiões fossem dormir, Raabe foi ao terraço falar com eles."
}, {
  "number" : 9,
  "text" : "“Sei que o SENHOR lhes deu esta terra”, disse ela. “Estamos todos apavorados por sua causa. Todos os habitantes desta terra estão desesperados,"
}, {
  "number" : 10,
  "text" : "pois ouvimos que o SENHOR secou as águas do mar Vermelho para que vocês passassem, quando saíram do Egito. E sabemos o que fizeram a leste do Jordão aos dois reis amorreus Ogue e Seom, cujos povos vocês destruíram completamente."
}, {
  "number" : 11,
  "text" : "Não é à toa que estamos dominados pelo medo! Ninguém tem ânimo para lutar depois de ouvir coisas como essas, pois o SENHOR, seu Deus, é Deus supremo em cima no céu e embaixo na terra."
}, {
  "number" : 12,
  "text" : "“Agora, portanto, jurem-me pelo SENHOR que, assim como os tratei com bondade, vocês serão bondosos comigo e com minha família. Deem-me alguma garantia de que,"
}, {
  "number" : 13,
  "text" : "quando Jericó for conquistada, vocês pouparão a minha vida e a vida de meu pai e minha mãe, e também a de meus irmãos e irmãs e de suas famílias.”"
}, {
  "number" : 14,
  "text" : "Os homens responderam: “Oferecemos a própria vida como garantia de sua segurança. Se você não nos entregar, cumpriremos nossa promessa e trataremos vocês com bondade quando o SENHOR nos der a terra”."
}, {
  "number" : 15,
  "text" : "Então Raabe os ajudou a descer pela janela por uma corda, pois sua casa fazia parte do muro da cidade."
}, {
  "number" : 16,
  "text" : "“Fujam para a região montanhosa”, disse ela. “Escondam-se ali por três dias. Quando os homens que estão à sua procura tiverem voltado, vocês poderão seguir seu caminho.”"
}, {
  "number" : 17,
  "text" : "Antes de partir, os homens disseram a Raabe: “Só estaremos obrigados pelo juramento que fizemos se você seguir nossas instruções."
}, {
  "number" : 18,
  "text" : "Quando entrarmos na terra, deixe este cordão vermelho pendurado na janela por onde você nos ajudou a descer. Todos os membros de sua família — pai, mãe, irmãos e todos os seus parentes — devem estar dentro desta casa."
}, {
  "number" : 19,
  "text" : "Se saírem na rua e forem mortos, não teremos culpa. Mas, se alguém fizer mal aos que estiverem dentro desta casa, assumiremos a responsabilidade por sua morte."
}, {
  "number" : 20,
  "text" : "E, se você falar a outros sobre nossa missão, estaremos livres do juramento que fizemos”."
}, {
  "number" : 21,
  "text" : "“Eu aceito suas condições”, respondeu ela, e despediu-se deles, deixando o cordão vermelho pendurado na janela."
}, {
  "number" : 22,
  "text" : "Os espiões subiram até a região montanhosa e ali ficaram por três dias. Seus perseguidores os procuraram por todo o caminho, mas não os encontraram e voltaram."
}, {
  "number" : 23,
  "text" : "Então os dois espiões desceram da região montanhosa, atravessaram o Jordão e relataram a Josué, filho de Num, tudo que lhes havia acontecido."
}, {
  "number" : 24,
  "text" : "“Certamente o SENHOR nos deu toda a terra”, disseram eles. “Todos os seus habitantes estão desesperados por nossa causa.”"
} ]