[ {
  "number" : 1,
  "text" : "O SENHOR disse a Josué:"
}, {
  "number" : 2,
  "text" : "“Diga aos israelitas que designem as cidades de refúgio, de acordo com as instruções que dei a Moisés."
}, {
  "number" : 3,
  "text" : "Qualquer um que matar alguém acidentalmente e sem intenção poderá fugir para uma dessas cidades; serão lugares de proteção contra os parentes da vítima que quiserem vingar sua morte."
}, {
  "number" : 4,
  "text" : "“Ao chegar a uma dessas cidades, a pessoa que tirou a vida de alguém comparecerá diante das autoridades à porta da cidade e apresentará seu caso. Eles permitirão que essa pessoa entre na cidade e lhe darão um lugar para habitar no meio deles."
}, {
  "number" : 5,
  "text" : "Se os parentes da vítima forem até lá para vingar sua morte, as autoridades não entregarão o acusado, pois ele matou alguém sem intenção e sem hostilidade anterior."
}, {
  "number" : 6,
  "text" : "O acusado, porém, deve permanecer na cidade e ser julgado pela comunidade, que dará o veredicto. Continuará a viver na cidade até a morte daquele que era o sumo sacerdote na época do acidente. Depois disso, terá liberdade de voltar para sua casa na cidade de onde fugiu”."
}, {
  "number" : 7,
  "text" : "Estas foram as cidades designadas como cidades de refúgio: Quedes, na Galileia, na região montanhosa de Naftali; Siquém, na região montanhosa de Efraim; e Quiriate-Arba (isto é, Hebrom), na região montanhosa de Judá."
}, {
  "number" : 8,
  "text" : "Estas foram as cidades designadas no lado leste do rio Jordão, em frente de Jericó: Bezer, no planalto desértico da tribo de Rúben; Ramote, em Gileade, no território da tribo de Gade; e Golã, em Basã, no território da tribo de Manassés."
}, {
  "number" : 9,
  "text" : "Essas cidades foram separadas para todos os israelitas, e também para os estrangeiros que viviam entre eles. Qualquer um que matasse alguém acidentalmente poderia se refugiar numa dessas cidades. Assim, não seria morto por vingança antes de comparecer a julgamento perante a comunidade."
} ]