[ {
  "number" : 1,
  "text" : "Muito tempo se passou depois de o SENHOR ter concedido a Israel descanso de todos os seus inimigos. Josué, agora bastante idoso,"
}, {
  "number" : 2,
  "text" : "convocou todo o Israel, com seus líderes, chefes, juízes e oficiais, e disse: “Já estou bem idoso."
}, {
  "number" : 3,
  "text" : "Vocês viram tudo que o SENHOR, seu Deus, fez por vocês. O SENHOR, seu Deus, lutou em seu favor contra seus inimigos."
}, {
  "number" : 4,
  "text" : "Eu reparti entre vocês como herança toda a terra das nações que ainda não foram conquistadas, bem como a terra das nações que já derrotamos desde o rio Jordão até o mar Mediterrâneo, a oeste."
}, {
  "number" : 5,
  "text" : "Essa terra será de vocês, pois o SENHOR, seu Deus, expulsará de diante de vocês os povos que habitam ali. Vocês tomarão posse da terra deles, conforme o SENHOR, seu Deus, lhes prometeu."
}, {
  "number" : 6,
  "text" : "“Por isso, esforcem-se ao máximo para cumprir cuidadosamente tudo que Moisés escreveu no Livro da Lei. Não se desviem dele, nem para um lado nem para o outro."
}, {
  "number" : 7,
  "text" : "Não se misturem com os povos que ainda restam na terra. Nem sequer mencionem o nome dos deuses deles e muito menos jurem por eles. Não sirvam nem adorem esses deuses,"
}, {
  "number" : 8,
  "text" : "mas apeguem-se firmemente ao SENHOR, seu Deus, como fizeram até hoje."
}, {
  "number" : 9,
  "text" : "“Pois o SENHOR expulsou de diante de vocês grandes e poderosas nações e, até hoje, ninguém conseguiu lhes resistir."
}, {
  "number" : 10,
  "text" : "Cada um de vocês fará fugir mil homens do inimigo, porque o SENHOR, seu Deus, luta por vocês, conforme prometeu."
}, {
  "number" : 11,
  "text" : "Portanto, dediquem-se com empenho a amar o SENHOR, seu Deus."
}, {
  "number" : 12,
  "text" : "“Mas, se vocês se desviarem dele e se apegarem aos costumes dos sobreviventes das nações que ainda restam no meio de vocês, e se casarem com eles, e eles com vocês,"
}, {
  "number" : 13,
  "text" : "saibam, com certeza, que o SENHOR, seu Deus, não expulsará essas nações de diante de vocês. Ao contrário, elas serão isca e armadilha para vocês, chicote em suas costas e espinhos em seus olhos. E vocês desaparecerão para sempre desta boa terra que o SENHOR, seu Deus, lhes deu."
}, {
  "number" : 14,
  "text" : "“Em breve morrerei e irei pelo caminho de toda a terra. Vocês sabem, de todo o coração, que todas as boas promessas do SENHOR, seu Deus, se cumpriram. Nenhuma delas falhou!"
}, {
  "number" : 15,
  "text" : "Mas, assim como o SENHOR, seu Deus, lhes deu as coisas boas que ele prometeu, também fará vir calamidades sobre vocês se lhe desobedecerem. O SENHOR, seu Deus, os eliminará completamente desta boa terra que lhes deu."
}, {
  "number" : 16,
  "text" : "Se vocês quebrarem a aliança do SENHOR, seu Deus, servindo ou adorando outros deuses, a ira do SENHOR arderá contra vocês, e desaparecerão rapidamente da boa terra que ele lhes deu”."
} ]