[ {
  "number" : 1,
  "text" : "Os portões de Jericó estavam muito bem fechados, pois seus habitantes tinham medo dos israelitas. Ninguém podia sair nem entrar."
}, {
  "number" : 2,
  "text" : "Mas o SENHOR disse a Josué: “Eu lhe entreguei Jericó, seu rei e todos os seus fortes guerreiros."
}, {
  "number" : 3,
  "text" : "Você e seus homens de guerra marcharão ao redor da cidade uma vez por dia, durante seis dias."
}, {
  "number" : 4,
  "text" : "Sete sacerdotes irão à frente da arca, e cada um levará uma trombeta de chifre de carneiro. No sétimo dia, marchem ao redor da cidade sete vezes, enquanto os sacerdotes tocam as trombetas."
}, {
  "number" : 5,
  "text" : "Quando os sacerdotes fizerem soar um toque longo, todo o povo dará um forte grito de guerra. Então cairá o muro da cidade e o povo atacará, cada um do ponto onde estiver”."
}, {
  "number" : 6,
  "text" : "Josué, filho de Num, reuniu os sacerdotes e disse: “Levem a arca da aliança do SENHOR e escolham sete sacerdotes para irem à frente dela, cada sacerdote com uma trombeta de chifre de carneiro”."
}, {
  "number" : 7,
  "text" : "Em seguida, ordenou ao povo: “Marchem ao redor da cidade. Os homens armados irão à frente da arca do SENHOR”."
}, {
  "number" : 8,
  "text" : "Depois que Josué falou ao povo, os sete sacerdotes que levavam as trombetas diante do SENHOR começaram a marchar, avançando e tocando os instrumentos. A arca da aliança do SENHOR ia atrás deles."
}, {
  "number" : 9,
  "text" : "Alguns dos homens armados iam à frente dos sacerdotes que tocavam as trombetas e outros iam atrás da arca, enquanto os sacerdotes tocavam sem parar."
}, {
  "number" : 10,
  "text" : "Josué ordenou: “Não soltem o grito de guerra! Não digam palavra alguma até que eu lhes dê a ordem. Então, gritem!”."
}, {
  "number" : 11,
  "text" : "Assim, a arca do SENHOR foi levada ao redor da cidade apenas uma vez naquele dia; depois, voltaram ao acampamento e ali passaram a noite."
}, {
  "number" : 12,
  "text" : "Na manhã seguinte, Josué se levantou cedo e, mais uma vez, os sacerdotes levaram a arca do SENHOR."
}, {
  "number" : 13,
  "text" : "Os sete sacerdotes com as trombetas de chifre de carneiro marcharam à frente da arca do SENHOR, tocando seus instrumentos. Os homens armados marcharam à frente dos sacerdotes com as trombetas e atrás da arca do SENHOR, enquanto os sacerdotes tocavam sem parar."
}, {
  "number" : 14,
  "text" : "No segundo dia, marcharam ao redor da cidade uma vez e depois voltaram ao acampamento. Fizeram o mesmo por seis dias."
}, {
  "number" : 15,
  "text" : "No sétimo dia, os israelitas se levantaram ao amanhecer e marcharam ao redor da cidade, como haviam feito antes. Dessa vez, porém, rodearam a cidade sete vezes."
}, {
  "number" : 16,
  "text" : "Na sétima vez, enquanto os sacerdotes faziam soar um toque longo das trombetas, Josué ordenou ao povo: “Gritem! O SENHOR lhes entregou a cidade!"
}, {
  "number" : 17,
  "text" : "Jericó e tudo que há dentro dela serão completamente destruídos como oferta ao SENHOR. Somente a prostituta Raabe e os outros que estiverem em sua casa serão poupados, pois ela protegeu nossos espiões."
}, {
  "number" : 18,
  "text" : "“Não levem coisa alguma daquilo que foi separado para destruição, ou vocês mesmos serão completamente destruídos e trarão desgraça ao acampamento de Israel."
}, {
  "number" : 19,
  "text" : "Toda a prata, todo o ouro e todos os objetos de bronze e de ferro serão separados para o SENHOR e deverão ser levados para o seu tesouro”."
}, {
  "number" : 20,
  "text" : "Quando o povo ouviu o som das trombetas, gritou com toda a força. De repente, o muro de Jericó veio abaixo. O povo atacou a cidade, cada um do ponto onde estava, e a tomou."
}, {
  "number" : 21,
  "text" : "Com suas espadas, destruíram completamente tudo que havia dentro dela: homens e mulheres, jovens e velhos, bois, ovelhas e jumentos."
}, {
  "number" : 22,
  "text" : "Josué disse aos dois espiões: “Cumpram sua promessa! Vão à casa da prostituta e tirem-na de lá com toda a sua família”."
}, {
  "number" : 23,
  "text" : "Então os homens que haviam espionado a terra entraram na cidade e tiraram de lá Raabe, seu pai, sua mãe, seus irmãos e todos os outros parentes que estavam com ela. Levaram a família toda para um lugar seguro fora do acampamento de Israel."
}, {
  "number" : 24,
  "text" : "Os israelitas incendiaram a cidade e tudo que havia dentro dela. Guardaram somente a prata, o ouro e todos os objetos de bronze e de ferro para o tesouro da casa do SENHOR."
}, {
  "number" : 25,
  "text" : "Josué, no entanto, poupou a vida da prostituta Raabe e dos parentes que estavam em sua casa, pois ela escondeu os espiões que Josué tinha enviado a Jericó. E até hoje ela vive no meio de Israel."
}, {
  "number" : 26,
  "text" : "Naquela ocasião, Josué pronunciou esta maldição: “Que a maldição do SENHOR caia sobre qualquer um que tentar reconstruir a cidade de Jericó. À custa de seu filho mais velho, lançará o alicerce. À custa de seu filho mais novo, colocará seus portões”."
}, {
  "number" : 27,
  "text" : "Assim, o SENHOR estava com Josué, e sua fama se espalhou por toda a terra."
} ]