[ {
  "number" : 1,
  "text" : "Depois da morte de Saul, quando Davi tinha voltado de derrotar os amalequitas e já estava dois dias em Ziclague,"
}, {
  "number" : 2,
  "text" : "aconteceu que, no terceiro dia, veio do arraial de Saul um homem com as roupas rasgadas e terra sobre a cabeça. Ao chegar diante de Davi, ele se inclinou, prostrando-se em terra."
}, {
  "number" : 3,
  "text" : "Davi lhe perguntou: — De onde você vem? Ele respondeu: — Fugi do arraial de Israel."
}, {
  "number" : 4,
  "text" : "Então Davi disse: — Como foi isso? Conte-me o que aconteceu. O moço respondeu: — O povo fugiu da batalha, e muitos foram mortos. Saul e seu filho Jônatas também morreram."
}, {
  "number" : 5,
  "text" : "Davi perguntou ao moço que lhe trazia as notícias: — Como você sabe que Saul e Jônatas, seu filho, estão mortos?"
}, {
  "number" : 6,
  "text" : "Então o moço portador das notícias disse: — Cheguei, por acaso, ao monte Gilboa, e eis que Saul estava apoiado sobre a sua lança. E os carros de guerra e a cavalaria se aproximavam dele."
}, {
  "number" : 7,
  "text" : "Olhando ele para trás, me viu e me chamou. Eu disse: “Eis-me aqui.”"
}, {
  "number" : 8,
  "text" : "Ele me perguntou: “Quem é você?” Eu respondi: “Eu sou amalequita.”"
}, {
  "number" : 9,
  "text" : "Então ele me disse: “Venha aqui e me mate, pois me sinto vencido de cãibra, embora ainda esteja bem lúcido.”"
}, {
  "number" : 10,
  "text" : "Então me aproximei dele e o matei, porque eu sabia que ele não viveria depois de ter caído. Peguei a coroa que ele tinha na cabeça e o bracelete e os trouxe aqui ao meu senhor."
}, {
  "number" : 11,
  "text" : "Então Davi rasgou as suas próprias roupas, e todos os homens que estavam com ele fizeram o mesmo."
}, {
  "number" : 12,
  "text" : "Prantearam, choraram e jejuaram até a tarde por Saul, por Jônatas, seu filho, pelo povo do SENHOR e pela casa de Israel, porque tinham caído à espada."
}, {
  "number" : 13,
  "text" : "Então Davi perguntou ao moço portador das notícias: — De onde você é? Ele respondeu: — Sou filho de um homem estrangeiro, amalequita."
}, {
  "number" : 14,
  "text" : "Davi lhe disse: — Como você não temeu estender a mão para matar o ungido do SENHOR?"
}, {
  "number" : 15,
  "text" : "Então Davi chamou um dos moços e lhe disse: — Vá até lá e mate-o. Ele foi e o matou,"
}, {
  "number" : 16,
  "text" : "enquanto Davi dizia: — O seu sangue caia sobre a sua cabeça, porque a sua própria boca testificou contra você, dizendo: “Matei o ungido do SENHOR.”"
}, {
  "number" : 17,
  "text" : "Davi pranteou Saul e seu filho Jônatas com esta lamentação."
}, {
  "number" : 18,
  "text" : "E ele ordenou que se ensinasse aos filhos de Judá o Hino ao Arco, que está escrito no Livro dos Justos."
}, {
  "number" : 19,
  "text" : "A sua glória, ó Israel, foi morta sobre os seus montes! Como caíram os valentes!"
}, {
  "number" : 20,
  "text" : "Não anunciem isso em Gate, nem o publiquem nas ruas de Asquelom, para que não se alegrem as filhas dos filisteus, nem saltem de contentamento as filhas dos incircuncisos."
}, {
  "number" : 21,
  "text" : "Montes de Gilboa, que sobre vocês não caia nem orvalho, nem chuva, nem haja aí campos que produzam ofertas, pois neles foi profanado o escudo dos valentes, o escudo de Saul, que nunca mais será ungido com óleo."
}, {
  "number" : 22,
  "text" : "Sem sangue dos feridos, sem gordura dos valentes, nunca se recolheu o arco de Jônatas, nem voltou vazia a espada de Saul."
}, {
  "number" : 23,
  "text" : "Saul e Jônatas, queridos e amáveis, nem na vida nem na morte se separaram! Eram mais ligeiros do que as águias, mais fortes do que os leões."
}, {
  "number" : 24,
  "text" : "Filhas de Israel, chorem por Saul! Ele as vestia de rico escarlate, e enfeitava com ouro as roupas de vocês."
}, {
  "number" : 25,
  "text" : "Como caíram os valentes no meio da batalha! Jônatas sobre os montes foi morto!"
}, {
  "number" : 26,
  "text" : "Estou angustiado por sua causa, meu irmão Jônatas; você era amabilíssimo para comigo! Excepcional era o seu amor, ultrapassando o amor de mulheres."
}, {
  "number" : 27,
  "text" : "Como caíram os valentes, e pereceram as armas de guerra!"
} ]