[ {
  "number" : 1,
  "text" : "Decorrido um ano, no tempo em que os reis costumam sair para a guerra, Davi enviou Joabe, seus oficiais e todo o Israel. Eles destruíram os filhos de Amom e sitiaram a cidade de Rabá. Mas Davi ficou em Jerusalém."
}, {
  "number" : 2,
  "text" : "Uma tarde, Davi se levantou do seu leito e andava passeando no terraço do palácio real. Dali viu uma mulher que estava tomando banho; ela era muito bonita."
}, {
  "number" : 3,
  "text" : "Davi mandou perguntar quem era. Disseram-lhe: — É Bate-Seba, filha de Eliã e mulher de Urias, o heteu."
}, {
  "number" : 4,
  "text" : "Então Davi mandou mensageiros que a trouxessem; ela veio, e ele se deitou com ela. Ora, Bate-Seba tinha acabado de se purificar da impureza da menstruação. Depois, ela voltou para casa."
}, {
  "number" : 5,
  "text" : "A mulher concebeu e mandou dizer a Davi: — Estou grávida."
}, {
  "number" : 6,
  "text" : "Então Davi enviou mensageiros a Joabe, dizendo: — Mande-me Urias, o heteu. E Joabe mandou Urias a Davi."
}, {
  "number" : 7,
  "text" : "Quando Urias chegou, Davi perguntou como estava Joabe, como se achava o povo e como ia a guerra."
}, {
  "number" : 8,
  "text" : "Depois, Davi disse a Urias: — Vá para casa e descanse. Urias saiu do palácio real, e logo saiu atrás dele um presente do rei."
}, {
  "number" : 9,
  "text" : "Porém Urias dormiu junto ao portão do palácio, com todos os servos do seu senhor, e não foi para casa."
}, {
  "number" : 10,
  "text" : "Relataram isso a Davi, dizendo: — Urias não foi para casa. Então Davi disse a Urias: — Você não vem de uma viagem? Por que não foi para casa?"
}, {
  "number" : 11,
  "text" : "Urias respondeu: — A arca, Israel e Judá ficam em tendas. Joabe, meu senhor, e os servos de meu senhor estão acampados ao ar livre. Como poderia eu ir para casa, comer e beber e me deitar com a minha mulher? Juro pela vida do rei que não faria tal coisa."
}, {
  "number" : 12,
  "text" : "Então Davi disse a Urias: — Fique aqui ainda hoje. Amanhã eu o mandarei de volta. E Urias ficou em Jerusalém aquele dia e o seguinte."
}, {
  "number" : 13,
  "text" : "Davi o convidou para comer e beber com ele, e o embebedou. À tarde, Urias saiu e foi deitar-se no seu leito, na companhia dos servos de seu senhor. Ele não foi para casa."
}, {
  "number" : 14,
  "text" : "Pela manhã, Davi escreveu uma carta a Joabe e a mandou por Urias."
}, {
  "number" : 15,
  "text" : "Na carta escreveu o seguinte: “Ponham Urias na linha de frente, onde o combate for mais intenso. Depois deixem-no sozinho, para que seja ferido e morra.”"
}, {
  "number" : 16,
  "text" : "Tendo sitiado a cidade, Joabe pôs Urias no lugar onde sabia que estavam homens valentes."
}, {
  "number" : 17,
  "text" : "Os homens da cidade saíram e lutaram contra Joabe. Alguns dos oficiais de Davi foram mortos; e morreu também Urias, o heteu."
}, {
  "number" : 18,
  "text" : "Então Joabe enviou notícias a Davi, informando tudo o que havia acontecido na batalha."
}, {
  "number" : 19,
  "text" : "Deu ordem ao mensageiro, dizendo: — Quando você terminar de contar ao rei os acontecimentos desta batalha,"
}, {
  "number" : 20,
  "text" : "é possível que ele fique indignado e pergunte: “Por que vocês chegaram assim perto da cidade para lutar? Não sabiam que eles iriam atirar da muralha?"
}, {
  "number" : 21,
  "text" : "Quem matou Abimeleque, filho de Jerubesete? Não foi uma mulher que, do alto da muralha, lançou sobre ele uma pedra de moinho e o matou, em Tebes? Por que vocês chegaram tão perto da muralha?” Então você dirá: — Também morreu o seu servo Urias, o heteu."
}, {
  "number" : 22,
  "text" : "O mensageiro partiu e, chegando, contou a Davi tudo o que Joabe lhe havia mandado dizer."
}, {
  "number" : 23,
  "text" : "O mensageiro disse a Davi: — Na verdade, aqueles homens eram mais fortes do que nós e saíram para lutar contra nós em campo aberto. Mas nós fomos contra eles, até a entrada do portão."
}, {
  "number" : 24,
  "text" : "Então os flecheiros, do alto da muralha, atiraram contra os servos do rei, e alguns deles foram mortos. Também morreu o seu servo Urias, o heteu."
}, {
  "number" : 25,
  "text" : "Davi respondeu ao mensageiro: — Diga a Joabe que não encare isso como um mal, porque a espada devora tanto este como aquele. Que ele intensifique o seu ataque à cidade até conquistá-la. Quanto a você, encoraje Joabe."
}, {
  "number" : 26,
  "text" : "Quando a mulher de Urias soube que o seu marido era morto, ela chorou por ele."
}, {
  "number" : 27,
  "text" : "Passado o luto, Davi mandou buscá-la e a trouxe para o palácio. Ela se tornou sua mulher e lhe deu um filho. Porém isto que Davi tinha feito pareceu mau aos olhos do SENHOR."
} ]