[ {
  "number" : 1,
  "text" : "O SENHOR enviou Natã a Davi. Natã foi falar com Davi e lhe disse: — Havia numa cidade dois homens, um rico e outro pobre."
}, {
  "number" : 2,
  "text" : "O rico tinha ovelhas e gado em grande número,"
}, {
  "number" : 3,
  "text" : "mas o pobre não tinha coisa nenhuma, a não ser uma cordeirinha que havia comprado. Ele a criou, e ela cresceu em sua casa, junto com os seus filhos. Comia da sua comida e bebia do seu copo. Dormia nos seus braços, e ele a tinha como filha."
}, {
  "number" : 4,
  "text" : "Certo dia chegou um viajante à casa do homem rico, e este não quis pegar uma das suas ovelhas ou um dos seus bois para dar de comer ao visitante que havia chegado; em vez disso, pegou a cordeirinha do homem pobre e a preparou para o homem que havia chegado."
}, {
  "number" : 5,
  "text" : "Então o furor de Davi se acendeu contra aquele homem, e ele disse a Natã: — Tão certo como vive o SENHOR, o homem que fez isso deve ser morto."
}, {
  "number" : 6,
  "text" : "E pela cordeirinha restituirá quatro vezes, porque fez uma coisa dessas e porque não se compadeceu."
}, {
  "number" : 7,
  "text" : "Então Natã disse a Davi: — Esse homem é você. Assim diz o SENHOR, o Deus de Israel: “Eu o ungi rei sobre Israel e eu o livrei das mãos de Saul."
}, {
  "number" : 8,
  "text" : "Eu lhe dei a casa de seu senhor e as mulheres de seu senhor em seus braços. Também lhe dei a casa de Israel e de Judá. E, se isto fosse pouco, eu teria acrescentado tais e tais coisas."
}, {
  "number" : 9,
  "text" : "Por que, então, você desprezou a palavra do SENHOR, fazendo o que era mau aos olhos dele? Com a espada você matou Urias, o heteu. Você tomou por esposa a mulher dele, depois de o matar com a espada dos filhos de Amom."
}, {
  "number" : 10,
  "text" : "Agora, pois, a espada jamais se afastará da sua casa, porque você me desprezou e tomou a mulher de Urias, o heteu, para ser sua mulher.”"
}, {
  "number" : 11,
  "text" : "Assim diz o SENHOR: “Eis que farei com que de sua própria casa venha o mal sobre você. Tomarei as suas mulheres à sua própria vista e as darei a outro homem, que se deitará com elas em plena luz do dia."
}, {
  "number" : 12,
  "text" : "Porque você o fez em segredo, mas eu farei isso diante de todo o Israel e em plena luz do dia.”"
}, {
  "number" : 13,
  "text" : "Então Davi disse a Natã: — Pequei contra o SENHOR. E Natã respondeu: — Também o SENHOR perdoou o seu pecado; você não morrerá."
}, {
  "number" : 14,
  "text" : "Mas, porque com isto você deu motivo a que os inimigos do SENHOR blasfemassem, também o filho que lhe nasceu morrerá."
}, {
  "number" : 15,
  "text" : "Então Natã foi para a sua casa. E o SENHOR feriu a criança que a mulher de Urias teve com Davi; e a criança adoeceu gravemente."
}, {
  "number" : 16,
  "text" : "Davi suplicou a Deus pela criança. Davi jejuava e, entrando em casa, passava a noite deitado no chão."
}, {
  "number" : 17,
  "text" : "Então os anciãos do seu palácio se aproximaram dele, para o levantar do chão; porém ele não quis e não comeu com eles."
}, {
  "number" : 18,
  "text" : "No sétimo dia, a criança morreu. E os servos de Davi ficaram com medo de informá-lo de que a criança estava morta, porque diziam: — Quando a criança ainda estava viva, falávamos com ele, mas ele não dava ouvidos à nossa voz. Como, então, vamos dizer a ele que a criança morreu? Poderá fazer alguma loucura!"
}, {
  "number" : 19,
  "text" : "Mas Davi notou que os seus servos cochichavam uns com os outros e entendeu que a criança havia morrido. Então perguntou: — A criança morreu? Eles responderam: — Morreu."
}, {
  "number" : 20,
  "text" : "Então Davi se levantou do chão, lavou-se, ungiu-se, trocou de roupa, entrou na Casa do SENHOR e adorou. Depois, voltou para o palácio e pediu comida; puseram-na diante dele, e ele comeu."
}, {
  "number" : 21,
  "text" : "O seus servos lhe disseram: — Que é isto que o senhor fez? Pela criança viva o senhor jejuou e chorou, mas, depois que ela morreu, se levantou e se pôs a comer!"
}, {
  "number" : 22,
  "text" : "Davi respondeu: — Enquanto a criança ainda estava viva, jejuei e chorei, porque dizia: “Talvez o SENHOR se compadeça de mim, e a criança continuará viva.”"
}, {
  "number" : 23,
  "text" : "Mas agora que ela morreu, por que jejuar? Poderei eu trazê-la de volta? Eu irei até ela, mas ela não voltará para mim."
}, {
  "number" : 24,
  "text" : "Então Davi consolou Bate-Seba, sua mulher. Teve relações com ela, e ela teve um filho, a quem Davi deu o nome de Salomão; e o SENHOR o amou."
}, {
  "number" : 25,
  "text" : "Davi o entregou nas mãos do profeta Natã, e este lhe chamou Jedidias, por causa do SENHOR."
}, {
  "number" : 26,
  "text" : "Enquanto isso, Joabe atacou Rabá, dos filhos de Amom, e tomou a cidade real."
}, {
  "number" : 27,
  "text" : "Então Joabe mandou mensageiros a Davi, dizendo: — Lutei contra Rabá e tomei a cidade das águas."
}, {
  "number" : 28,
  "text" : "Reúna agora o resto do exército e cerque a cidade para tomá-la; do contrário, se eu a tomar, ela poderia ser chamada pelo meu nome."
}, {
  "number" : 29,
  "text" : "Então Davi reuniu todo o povo, marchou para Rabá, lutou contra ela, e a tomou."
}, {
  "number" : 30,
  "text" : "Tirou a coroa da cabeça do seu rei. O peso da coroa era de trinta e quatro quilos de ouro, e havia nela pedras preciosas. Essa coroa foi posta na cabeça de Davi. E da cidade ele levou muitos despojos."
}, {
  "number" : 31,
  "text" : "Também trouxe o povo que havia nela, e os fez trabalhar com serras, picaretas, machados de ferro e em fornos de tijolos. Davi fez o mesmo com todas as cidades dos filhos de Amom. Depois voltou com todo o exército para Jerusalém."
} ]