[ {
  "number" : 1,
  "text" : "Joabe, filho de Zeruia, vendo que o coração do rei começava a inclinar-se para Absalão,"
}, {
  "number" : 2,
  "text" : "mandou trazer de Tecoa uma mulher sábia e lhe disse: — Finja que está muito triste, vista as suas roupas de luto, não se unja com óleo e faça de conta que é uma mulher que há muito tempo está de luto por algum morto."
}, {
  "number" : 3,
  "text" : "Apresente-se ao rei e diga-lhe tais e tais palavras. E Joabe lhe pôs as palavras na boca."
}, {
  "number" : 4,
  "text" : "A mulher tecoíta apresentou-se ao rei, e, inclinando-se, prostrou-se com o rosto em terra e disse: — Ajude-me, ó rei!"
}, {
  "number" : 5,
  "text" : "Então o rei perguntou: — Em que posso ajudá-la? Ela respondeu: — Ai de mim! Sou viúva; o meu marido morreu."
}, {
  "number" : 6,
  "text" : "Esta sua serva tinha dois filhos, que brigaram entre si no campo. Como não houve quem os apartasse, um deles matou o outro."
}, {
  "number" : 7,
  "text" : "Eis que toda a parentela se levantou contra esta sua serva, e estão dizendo: “Entregue-nos aquele que matou o seu irmão, para que o matemos, em vingança da vida que ele tirou e para que destruamos também o herdeiro.” Assim, querem apagar a última brasa que me restou, não deixando a meu marido nome, nem sobrevivente na terra."
}, {
  "number" : 8,
  "text" : "O rei disse à mulher: — Vá para a sua casa, e eu darei ordens a seu respeito."
}, {
  "number" : 9,
  "text" : "Mas a mulher tecoíta disse ao rei: — Ó rei, meu senhor, que a culpa caia sobre mim e sobre a casa de meu pai. O rei e o seu trono sejam inocentes."
}, {
  "number" : 10,
  "text" : "Então o rei disse: — Se alguém falar contra você, traga-o aqui, e ele nunca mais a incomodará."
}, {
  "number" : 11,
  "text" : "A mulher acrescentou: — Que o rei se lembre do SENHOR, seu Deus, para que os vingadores do sangue não se multipliquem e exterminem o meu filho. Davi respondeu: — Tão certo como vive o SENHOR, não há de cair no chão nem um só dos cabelos de seu filho."
}, {
  "number" : 12,
  "text" : "Então a mulher disse: — Permita que esta sua serva fale uma palavra ao rei, meu senhor. Ele disse: — Fale."
}, {
  "number" : 13,
  "text" : "E a mulher prosseguiu: — Por que o senhor, meu rei, imaginou tal coisa contra o povo de Deus? Pois, ao pronunciar tal juízo, o rei condena a si mesmo, visto que não quer fazer voltar o seu desterrado."
}, {
  "number" : 14,
  "text" : "Porque todos temos de morrer; somos como água derramada na terra que já não se pode juntar. Porque Deus não tira a vida, mas encontra meios para que o banido não permaneça afastado de sua presença."
}, {
  "number" : 15,
  "text" : "Se vim, agora, falar esta palavra ao rei, meu senhor, é porque o povo me atemorizou. Porque esta sua serva dizia: “Vou falar com o rei, porque talvez ele fará segundo a palavra desta sua serva."
}, {
  "number" : 16,
  "text" : "Porque o rei atenderá, para livrar a sua serva da mão do homem que quer destruir tanto a mim como a meu filho da herança de Deus.”"
}, {
  "number" : 17,
  "text" : "Dizia mais esta sua serva: “Seja, agora, a palavra do rei, meu senhor, para a minha tranquilidade, porque, como um anjo de Deus, assim é o rei, meu senhor, para discernir entre o bem e o mal.” Que o SENHOR, seu Deus, esteja com o rei, meu senhor."
}, {
  "number" : 18,
  "text" : "Então o rei disse à mulher: — Não me encubra nada do que vou lhe perguntar. A mulher respondeu: — Pois fale o rei, meu senhor."
}, {
  "number" : 19,
  "text" : "O rei perguntou: — Não é verdade que a mão de Joabe está com você em tudo isto? Ela respondeu: — Juro pela sua vida, ó rei, meu senhor, que ninguém poderá se desviar, nem para a direita nem para a esquerda, de tudo o que o rei, meu senhor, tem dito. Sim, foi o seu servo Joabe quem me deu ordem e foi ele quem ditou a esta sua serva todas estas palavras."
}, {
  "number" : 20,
  "text" : "Foi para mudar o aspecto deste caso que o seu servo Joabe fez isto. Porém o meu senhor é tão sábio como um anjo de Deus, para entender tudo o que se passa na terra."
}, {
  "number" : 21,
  "text" : "Então o rei disse a Joabe: — Atendi ao seu pedido. Vá e traga o jovem Absalão."
}, {
  "number" : 22,
  "text" : "Joabe se inclinou, prostrou-se em terra, abençoou o rei e disse: — Hoje reconheço que obtive favor aos seus olhos, ó rei, meu senhor, porque o rei fez segundo a palavra do seu servo."
}, {
  "number" : 23,
  "text" : "Então Joabe se levantou, foi a Gesur e trouxe Absalão a Jerusalém."
}, {
  "number" : 24,
  "text" : "Mas o rei disse: — Que ele volte para a sua casa e não veja a minha face. Assim Absalão voltou para a sua casa e não viu a face do rei."
}, {
  "number" : 25,
  "text" : "Em todo o Israel não havia homem tão celebrado por sua beleza como Absalão. Desde a planta do pé até o alto da cabeça, não havia nele defeito algum."
}, {
  "number" : 26,
  "text" : "Quando cortava o cabelo — e isto se fazia no fim de cada ano, porque o cabelo lhe ficava pesado demais —, seu peso era de mais de dois quilos, segundo o peso real."
}, {
  "number" : 27,
  "text" : "Também nasceram a Absalão três filhos e uma filha. A filha se chamava Tamar e era uma mulher muito bonita."
}, {
  "number" : 28,
  "text" : "Absalão ficou dois anos em Jerusalém sem ver a face do rei."
}, {
  "number" : 29,
  "text" : "Então mandou chamar Joabe, para o enviar ao rei, mas Joabe não quis vir. Mandou chamá-lo segunda vez, mas Joabe ainda não quis vir."
}, {
  "number" : 30,
  "text" : "Então Absalão disse aos seus servos: — Vejam, Joabe tem um pedaço de campo pegado ao meu, e tem cevada nele. Vão lá e ponham fogo. E os servos de Absalão meteram fogo nesse pedaço de campo."
}, {
  "number" : 31,
  "text" : "Então Joabe se levantou, foi à casa de Absalão e lhe disse: — Por que os seus servos meteram fogo no pedaço de campo que é meu?"
}, {
  "number" : 32,
  "text" : "Absalão respondeu: — Mandei chamá-lo, dizendo: “Venha cá”, para que o envie ao rei, para dizer-lhe o seguinte: “Para que vim de Gesur? Melhor seria ter ficado lá.” Agora quero ver o rei. Se há em mim alguma culpa, que ele me mate."
}, {
  "number" : 33,
  "text" : "Então Joabe foi ao rei e lhe entregou a mensagem de Absalão. O rei chamou Absalão, e este se apresentou diante dele e inclinou-se sobre o rosto em terra. E o rei o beijou."
} ]