[ {
  "number" : 1,
  "text" : "Davi contou os soldados que tinha consigo e pôs sobre eles capitães de mil e capitães de cem."
}, {
  "number" : 2,
  "text" : "Então Davi enviou o povo: uma terça parte sob o comando de Joabe, outra sob o comando de Abisai, filho de Zeruia e irmão de Joabe, e a outra sob o comando de Itai, o geteu. E o rei disse ao povo: — Eu também irei com vocês."
}, {
  "number" : 3,
  "text" : "Mas eles disseram: — O senhor não deveria ir, porque, se formos obrigados a fugir, não se importarão conosco, nem ainda que metade de nós morra; mas o senhor vale por dez mil de nós. Será melhor que da cidade o senhor nos preste socorro."
}, {
  "number" : 4,
  "text" : "Davi respondeu: — O que vocês acharem melhor, isso farei. O rei se pôs ao lado do portão da cidade, e todo o povo saiu a centenas e a milhares."
}, {
  "number" : 5,
  "text" : "E o rei deu ordem a Joabe, a Abisai e a Itai, dizendo: — Por amor a mim, tratem com brandura o jovem Absalão. Todo o povo ouviu quando o rei dava a ordem a todos os capitães a respeito de Absalão."
}, {
  "number" : 6,
  "text" : "Assim, o povo saiu ao campo, a encontrar-se com Israel, e a batalha teve lugar na floresta de Efraim."
}, {
  "number" : 7,
  "text" : "Ali, o povo de Israel foi batido diante dos servos de Davi; e, naquele mesmo dia, houve ali grande derrota, com a perda de vinte mil homens."
}, {
  "number" : 8,
  "text" : "A batalha se estendeu por toda aquela região, e, naquele dia, a floresta consumiu mais gente do que a espada."
}, {
  "number" : 9,
  "text" : "Absalão, montado em sua mula, encontrou-se com os homens de Davi. Quando a mula passou debaixo dos ramos de um grande carvalho, a cabeça de Absalão ficou presa nos ramos. Ele ficou pendurado entre o céu e a terra, enquanto a mula, que ele montava, passou adiante."
}, {
  "number" : 10,
  "text" : "Um homem viu isso e foi dizer a Joabe: — Eu vi Absalão pendurado num carvalho."
}, {
  "number" : 11,
  "text" : "Então Joabe disse ao homem que lhe trouxe a notícia: — O quê?! Você o viu? E por que não o abateu ali mesmo, derrubando-o por terra? Eu teria dado a você dez moedas de prata e um cinto."
}, {
  "number" : 12,
  "text" : "Mas o homem disse a Joabe: — Ainda que me pusessem nas mãos mil moedas de prata, não estenderia a mão contra o filho do rei, pois ouvimos muito bem que o rei deu uma ordem ao senhor, a Abisai e a Itai, dizendo: “Poupem o jovem Absalão”."
}, {
  "number" : 13,
  "text" : "Se eu tivesse agido traiçoeiramente contra a vida dele, nada disso poderia ser escondido do rei, e nem mesmo o senhor me defenderia."
}, {
  "number" : 14,
  "text" : "Então Joabe disse: — Não vou perder mais tempo com você. Joabe pegou três dardos e com eles traspassou o coração de Absalão, enquanto ele ainda estava vivo, pendurado no carvalho."
}, {
  "number" : 15,
  "text" : "Dez jovens, que levavam as armas de Joabe, cercaram Absalão e acabaram de matá-lo."
}, {
  "number" : 16,
  "text" : "Então Joabe tocou a trombeta, e o povo voltou de perseguir Israel, porque Joabe deteve o povo."
}, {
  "number" : 17,
  "text" : "Levaram Absalão e o jogaram numa grande cova na floresta. E levantaram sobre ele um enorme monte de pedras. E todo o Israel fugiu, cada um para a sua casa."
}, {
  "number" : 18,
  "text" : "Ora, quando ainda vivia, Absalão tinha levantado para si uma coluna, que está no vale do Rei, porque dizia: “Não tenho nenhum filho para conservar a memória do meu nome.” E deu o seu próprio nome à coluna, que até hoje se chama o Monumento de Absalão."
}, {
  "number" : 19,
  "text" : "Então Aimaás, filho de Zadoque, disse a Joabe: — Deixe que eu vá correndo dar ao rei a notícia de que o SENHOR Deus já o livrou das mãos de seus inimigos."
}, {
  "number" : 20,
  "text" : "Mas Joabe lhe disse: — Hoje você não será o portador de boas notícias. Você poderá fazer isso outro dia, mas hoje não, porque está morto o filho do rei."
}, {
  "number" : 21,
  "text" : "Então Joabe disse a um etíope: — Vá e diga ao rei o que você viu. Ele inclinou-se diante de Joabe e saiu correndo."
}, {
  "number" : 22,
  "text" : "Porém Aimaás, filho de Zadoque, tornou a falar com Joabe: — Aconteça o que acontecer, deixe-me também correr atrás do etíope. Joabe perguntou: — Por que você quer correr, meu filho, se não terá recompensa pela notícia?"
}, {
  "number" : 23,
  "text" : "Aimaás respondeu: — Aconteça o que acontecer, vou correr. Então Joabe lhe disse: — Corra. Aimaás correu pelo caminho da planície e passou o etíope."
}, {
  "number" : 24,
  "text" : "Davi estava sentado entre os dois portões da entrada da cidade. A sentinela subiu ao terraço do portão sobre a muralha e, levantando os olhos, viu que um homem vinha correndo sozinho."
}, {
  "number" : 25,
  "text" : "A sentinela gritou e avisou o rei. O rei disse: — Se vem sozinho, traz boas notícias. E vinha andando e chegando."
}, {
  "number" : 26,
  "text" : "Então a sentinela viu outro homem que corria e gritou para o porteiro: — Eis que vem outro homem correndo sozinho. Então o rei disse: — Também este traz boas notícias."
}, {
  "number" : 27,
  "text" : "A sentinela continuou: — Vejo o jeito de correr do primeiro. Parece ser o jeito de correr de Aimaás, filho de Zadoque. Então o rei disse: — Este homem é de bem e trará boas notícias."
}, {
  "number" : 28,
  "text" : "Aimaás gritou e disse ao rei: — Paz! Inclinou-se diante do rei com o rosto em terra e disse: — Bendito seja o SENHOR, seu Deus, que nos entregou os homens que levantaram a mão contra o rei, meu senhor."
}, {
  "number" : 29,
  "text" : "Então o rei perguntou: — Vai bem o jovem Absalão? Aimaás respondeu: — Vi um grande alvoroço, quando Joabe enviou este seu servo, ó rei, porém não sei o que era."
}, {
  "number" : 30,
  "text" : "O rei disse: — Fique ali ao lado e espere. Ele ficou ao lado e esperou."
}, {
  "number" : 31,
  "text" : "Então o etíope chegou e disse: — Boas notícias para o rei, meu senhor! Hoje o SENHOR Deus livrou o rei das mãos de todos os que se levantaram contra ele."
}, {
  "number" : 32,
  "text" : "Então o rei perguntou ao etíope: — Vai bem o jovem Absalão? O etíope respondeu: — Que aquilo que aconteceu com aquele jovem aconteça com os inimigos do rei, meu senhor, e todos os que se levantam contra ele."
}, {
  "number" : 33,
  "text" : "Então o rei, profundamente comovido, subiu à sala que estava por cima do portão e chorou. E, andando, dizia: — Meu filho Absalão, meu filho, meu filho Absalão! Quem me dera que eu tivesse morrido em seu lugar, Absalão, meu filho, meu filho!"
} ]