[ {
  "number" : 1,
  "text" : "Depois disto, Davi consultou o SENHOR, dizendo: — Devo ir a alguma das cidades de Judá? E o SENHOR respondeu: — Vá, sim. Davi perguntou: — Para onde devo ir? O SENHOR respondeu: — Para Hebrom."
}, {
  "number" : 2,
  "text" : "Davi foi para lá, levando consigo as suas duas mulheres, Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita."
}, {
  "number" : 3,
  "text" : "Davi levou também os homens que estavam com ele, cada um com a sua família, e eles ficaram morando nas aldeias de Hebrom."
}, {
  "number" : 4,
  "text" : "Então vieram os homens de Judá e ali ungiram Davi rei sobre a casa de Judá. E informaram a Davi que os homens de Jabes-Gileade tinham sepultado Saul."
}, {
  "number" : 5,
  "text" : "Então Davi enviou mensageiros aos homens de Jabes-Gileade para dizer-lhes: — Benditos do SENHOR sejam vocês, por este ato de bondade para com o seu senhor, para com Saul, pois vocês o sepultaram!"
}, {
  "number" : 6,
  "text" : "E agora que o SENHOR use de misericórdia e fidelidade para com vocês. E eu também os tratarei bem por causa do que vocês fizeram."
}, {
  "number" : 7,
  "text" : "E agora sejam fortes e valentes, porque Saul, o senhor de vocês, está morto, e os da casa de Judá me ungiram para ser o seu rei."
}, {
  "number" : 8,
  "text" : "Abner, filho de Ner, capitão do exército de Saul, levou Isbosete, filho de Saul, para Maanaim,"
}, {
  "number" : 9,
  "text" : "e o constituiu rei sobre Gileade, sobre os assuritas, sobre Jezreel, Efraim, Benjamim e sobre todo o Israel."
}, {
  "number" : 10,
  "text" : "Isbosete, filho de Saul, tinha quarenta anos de idade quando começou a reinar sobre Israel, e reinou dois anos. Somente a casa de Judá seguia Davi."
}, {
  "number" : 11,
  "text" : "O tempo que Davi reinou em Hebrom sobre a casa de Judá foram sete anos e seis meses."
}, {
  "number" : 12,
  "text" : "Abner, filho de Ner, e os homens de Isbosete, filho de Saul, saíram de Maanaim e foram para Gibeão."
}, {
  "number" : 13,
  "text" : "Joabe, filho de Zeruia, e os servos de Davi também saíram, e os dois grupos se encontraram perto da cisterna de Gibeão. Um grupo parou do lado de cá da cisterna, e o outro, do lado de lá."
}, {
  "number" : 14,
  "text" : "Então Abner disse a Joabe: — Que os moços se levantem e lutem diante de nós. Joabe respondeu: — Está bem!"
}, {
  "number" : 15,
  "text" : "Então se levantaram e avançaram em igual número: doze de Benjamim, da parte de Isbosete, filho de Saul, e doze dos homens de Davi."
}, {
  "number" : 16,
  "text" : "Cada um pegou o seu adversário pela cabeça, meteu-lhe a espada no lado, e caíram mortos juntos. Por isso aquele lugar foi chamado de Campo das Espadas. Fica perto de Gibeão."
}, {
  "number" : 17,
  "text" : "Houve um combate intenso naquele dia, e Abner e os homens de Israel foram derrotados pelos homens de Davi."
}, {
  "number" : 18,
  "text" : "Estavam ali os três filhos de Zeruia: Joabe, Abisai e Asael. Asael, que era ligeiro como uma gazela selvagem,"
}, {
  "number" : 19,
  "text" : "perseguiu Abner e, na sua perseguição, não se desviou nem para a direita nem para a esquerda."
}, {
  "number" : 20,
  "text" : "Então Abner olhou para trás e perguntou: — É você, Asael? Ele respondeu: — Sou eu mesmo."
}, {
  "number" : 21,
  "text" : "Então Abner disse: — Desvie-se para a direita ou para a esquerda, agarre um dos soldados e pegue a armadura dele. Porém Asael não desistiu de perseguir Abner."
}, {
  "number" : 22,
  "text" : "Então Abner disse mais uma vez: — Pare de me perseguir! Do contrário, vou ter de matá-lo. E, depois, como poderia eu olhar no rosto de seu irmão Joabe?"
}, {
  "number" : 23,
  "text" : "Como Asael não quis deixar de persegui-lo, Abner o feriu na barriga com a extremidade inferior da lança, que lhe saiu pelas costas. Asael caiu e morreu ali mesmo. Todos os que chegavam ao lugar em que Asael tinha caído morto paravam."
}, {
  "number" : 24,
  "text" : "Porém Joabe e Abisai perseguiram Abner. O sol se pôs quando eles chegaram à colina de Amá, que está em frente de Giá, no caminho do deserto de Gibeão."
}, {
  "number" : 25,
  "text" : "Os filhos de Benjamim se reuniram em volta de Abner, formando uma só tropa, e se puseram no alto de uma colina."
}, {
  "number" : 26,
  "text" : "Então Abner gritou para Joabe: — Será que a espada vai consumir para sempre? Você não sabe que serão amargas as suas consequências? Até quando você vai esperar para ordenar ao povo que deixe de perseguir os seus irmãos?"
}, {
  "number" : 27,
  "text" : "Joabe respondeu: — Tão certo como vive Deus, se você não tivesse falado, só amanhã cedo o povo cessaria de perseguir cada um o seu irmão."
}, {
  "number" : 28,
  "text" : "Então Joabe tocou a trombeta, e todo o povo parou, e eles não perseguiram mais Israel e a luta acabou."
}, {
  "number" : 29,
  "text" : "Abner e seus homens marcharam toda aquela noite pela planície. Passaram o Jordão e, caminhando toda a manhã, chegaram a Maanaim."
}, {
  "number" : 30,
  "text" : "Joabe deixou de perseguir Abner. E, tendo reunido todo o povo, verificou que faltavam dezenove dos homens de Davi, além de Asael."
}, {
  "number" : 31,
  "text" : "Porém os servos de Davi tinham matado, dentre os de Benjamim e dentre os soldados de Abner, trezentos e sessenta homens."
}, {
  "number" : 32,
  "text" : "Levaram Asael e o sepultaram no túmulo de seu pai, em Belém. Joabe e seus homens caminharam toda aquela noite, e, ao amanhecer, chegaram a Hebrom."
} ]