[ {
  "number" : 1,
  "text" : "Aconteceu que estava ali um homem perverso, cujo nome era Seba, filho de Bicri, homem de Benjamim. Ele tocou a trombeta e disse: — Não temos parte em Davi, nem herança no filho de Jessé. Cada um para as suas tendas, ó Israel."
}, {
  "number" : 2,
  "text" : "Então todos os homens de Israel se separaram de Davi e seguiram Seba, filho de Bicri. Mas os homens de Judá se apegaram ao seu rei, conduzindo-o desde o Jordão até Jerusalém."
}, {
  "number" : 3,
  "text" : "E Davi foi para o seu palácio em Jerusalém. O rei tomou as dez concubinas, que tinha deixado para cuidar do palácio, e as pôs em custódia, e as sustentou, porém não teve relações com elas. Elas ficaram enclausuradas até o dia em que morreram, vivendo como viúvas."
}, {
  "number" : 4,
  "text" : "O rei disse a Amasa: — Convoque, para dentro de três dias, os homens de Judá e apresente-se aqui."
}, {
  "number" : 5,
  "text" : "Amasa saiu para convocar os homens de Judá, mas demorou-se além do tempo que lhe havia sido dado."
}, {
  "number" : 6,
  "text" : "Então Davi disse a Abisai: — Agora Seba, o filho de Bicri, nos fará mais mal do que Absalão. Por isso, pegue os servos do seu senhor e vá atrás dele, para que não ache para si cidades fortificadas e nos escape."
}, {
  "number" : 7,
  "text" : "Então saíram com ele os soldados de Joabe, a guarda real e todos os valentes. Saíram de Jerusalém para perseguir Seba, filho de Bicri."
}, {
  "number" : 8,
  "text" : "Quando chegaram à pedra grande que está em Gibeão, Amasa veio ao encontro deles. Joabe usava trajes militares e sobre eles um cinto, no qual, presa aos seus lombos, estava uma espada dentro da bainha. Quando Joabe se adiantou, sua espada caiu."
}, {
  "number" : 9,
  "text" : "Então Joabe disse a Amasa: — Você vai bem, meu irmão? E, com a mão direita, pegou na barba de Amasa, para o beijar."
}, {
  "number" : 10,
  "text" : "Amasa não reparou na espada que estava na mão de Joabe. Assim, este o feriu com ela na barriga e lhe derramou por terra os intestinos. Amasa morreu, sem que fosse preciso dar um segundo golpe. Então Joabe e o seu irmão Abisai perseguiram Seba, filho de Bicri."
}, {
  "number" : 11,
  "text" : "Mas um dos moços de Joabe parou junto do corpo de Amasa e disse: — Quem está do lado de Joabe e é por Davi, siga Joabe!"
}, {
  "number" : 12,
  "text" : "Amasa estava envolto no seu sangue no meio do caminho. Quando o moço viu que todo o povo parava, arrastou Amasa do caminho para o campo e lançou um manto sobre ele. Porque ele via que todo aquele que chegava perto dele parava."
}, {
  "number" : 13,
  "text" : "Depois que o corpo foi afastado do caminho, todos os homens seguiram Joabe, para perseguirem Seba, filho de Bicri."
}, {
  "number" : 14,
  "text" : "Seba passou por todas as tribos de Israel até Abel-Bete-Maaca, e apenas os beritas se ajuntaram todos e o seguiram."
}, {
  "number" : 15,
  "text" : "Joabe e os seus homens vieram e o cercaram em Abel-Bete-Maaca. E levantaram contra a cidade um montão da altura da muralha. E todo o povo que estava com Joabe batia na muralha para a derrubar."
}, {
  "number" : 16,
  "text" : "Então uma mulher sábia gritou de dentro da cidade: — Escutem! Escutem! Digam a Joabe que venha cá, para que eu fale com ele."
}, {
  "number" : 17,
  "text" : "Quando ele chegou perto, a mulher perguntou: — Você é Joabe? Ele respondeu: — Eu sou. Ela lhe disse: — Ouça as palavras desta sua serva. Joabe respondeu: — Estou ouvindo."
}, {
  "number" : 18,
  "text" : "Então ela disse: — Antigamente se costumava dizer: “Peçam conselho na cidade de Abel”; e assim as questões eram resolvidas."
}, {
  "number" : 19,
  "text" : "Eu sou uma das pacíficas e das fiéis em Israel, e você procura destruir uma cidade que é mãe em Israel. Por que você quer devorar a herança do SENHOR?"
}, {
  "number" : 20,
  "text" : "Então Joabe respondeu: — Longe, longe de mim que eu devore e destrua!"
}, {
  "number" : 21,
  "text" : "A coisa não é assim. Porém um homem da região montanhosa de Efraim, chamado Seba, filho de Bicri, levantou a mão contra o rei, contra Davi. Entreguem-me só este, e eu vou me retirar da cidade. Então a mulher disse a Joabe: — Eis que a cabeça dele será jogada por cima da muralha para você."
}, {
  "number" : 22,
  "text" : "Então a mulher, na sua sabedoria, foi falar com todo o povo. E cortaram a cabeça de Seba, filho de Bicri, e a jogaram para Joabe. Então Joabe tocou a trombeta, e eles se retiraram da cidade, cada um para a sua casa. E Joabe voltou a Jerusalém, para junto do rei."
}, {
  "number" : 23,
  "text" : "Joabe era comandante de todo o exército de Israel. Benaia, filho de Joiada, era comandante da guarda real."
}, {
  "number" : 24,
  "text" : "Adorão era chefe dos que estavam sujeitos a trabalhos forçados. Josafá, filho de Ailude, era o cronista."
}, {
  "number" : 25,
  "text" : "Seva era o escrivão. Zadoque e Abiatar eram os sacerdotes."
}, {
  "number" : 26,
  "text" : "E também Ira, o jairita, era ministro de Davi."
} ]