[ {
  "number" : 1,
  "text" : "Mais uma vez a ira do SENHOR se acendeu contra os israelitas, e ele incitou Davi contra eles, dizendo: — Vá e levante o censo de Israel e de Judá."
}, {
  "number" : 2,
  "text" : "O rei disse a Joabe, comandante do seu exército: — Percorra todas as tribos de Israel, desde Dã até Berseba, e levante o censo do povo, para que eu saiba o seu número."
}, {
  "number" : 3,
  "text" : "Então Joabe disse ao rei: — Que o SENHOR, seu Deus, multiplique este povo cem vezes mais, e que o rei, meu senhor, o veja! Mas por que o rei, meu senhor, quer fazer uma coisa dessas?"
}, {
  "number" : 4,
  "text" : "Porém a palavra do rei prevaleceu contra Joabe e contra os chefes do exército. Então eles saíram da presença do rei, para levantar o censo do povo de Israel."
}, {
  "number" : 5,
  "text" : "Passaram o Jordão e acamparam em Aroer, à direita da cidade que está no meio do vale de Gade, e foram a Jazer."
}, {
  "number" : 6,
  "text" : "Dali foram a Gileade e chegaram até Cades, na terra dos heteus. Seguiram a Dã-Jaã e viraram-se para Sidom."
}, {
  "number" : 7,
  "text" : "Chegaram à fortaleza de Tiro e a todas as cidades dos heveus e dos cananeus, de onde saíram para o Sul de Judá, a Berseba."
}, {
  "number" : 8,
  "text" : "Assim, percorreram toda a terra e, depois de nove meses e vinte dias, chegaram a Jerusalém."
}, {
  "number" : 9,
  "text" : "Joabe apresentou ao rei o resultado do recenseamento do povo: havia em Israel oitocentos mil homens de guerra, que puxavam da espada; e em Judá eram quinhentos mil."
}, {
  "number" : 10,
  "text" : "Depois de haver recenseado o povo, Davi ficou com dor no coração. Ele disse ao SENHOR: — Cometi um grande pecado ao fazer o que fiz. Mas agora, ó SENHOR, peço-te que perdoes a iniquidade do teu servo, porque fiz uma grande loucura."
}, {
  "number" : 11,
  "text" : "Quando Davi se levantou pela manhã, a palavra do SENHOR veio ao profeta Gade, vidente de Davi, dizendo:"
}, {
  "number" : 12,
  "text" : "— Vá e diga a Davi: Assim diz o SENHOR: “Eu lhe ofereço três opções; escolha uma delas, para que eu a execute contra você.”"
}, {
  "number" : 13,
  "text" : "Gade foi falar com Davi e lhe comunicou isso, dizendo: — Você quer sete anos de fome na sua terra, três meses fugindo dos seus inimigos, que vão persegui-lo, ou três dias de peste na sua terra? Decida, agora, e diga que resposta devo dar ao que me enviou."
}, {
  "number" : 14,
  "text" : "Então Davi disse a Gade: — Estou muito angustiado. Porém é preferível que caiamos nas mãos do SENHOR, porque muitas são as suas misericórdias; não quero cair nas mãos dos homens."
}, {
  "number" : 15,
  "text" : "Então o SENHOR enviou a peste a Israel, desde a manhã até o tempo que havia determinado. E, desde Dã até Berseba, morreram setenta mil homens do povo."
}, {
  "number" : 16,
  "text" : "Quando o Anjo do SENHOR estendeu a mão sobre Jerusalém, para a destruir, o SENHOR mudou de ideia quanto a este mal e disse ao Anjo que fazia a destruição entre o povo: — Basta! Retire a sua mão. O Anjo estava junto à eira de Araúna, o jebuseu."
}, {
  "number" : 17,
  "text" : "Ao ver o Anjo que feria o povo, Davi falou ao SENHOR e disse: — Eu é que pequei. Eu é que fiz essa perversidade. Mas estas ovelhas o que fizeram? Que a tua mão seja contra mim e contra a casa de meu pai."
}, {
  "number" : 18,
  "text" : "Naquele mesmo dia, Gade foi falar com Davi e lhe disse: — Vá e edifique um altar ao SENHOR na eira de Araúna, o jebuseu."
}, {
  "number" : 19,
  "text" : "Davi foi segundo a palavra de Gade, como o SENHOR lhe havia ordenado."
}, {
  "number" : 20,
  "text" : "Araúna viu, do alto, que o rei e os seus homens vinham ao seu encontro. Saiu e se inclinou diante do rei, com o rosto em terra."
}, {
  "number" : 21,
  "text" : "E perguntou: — Por que o rei, meu senhor, vem até este seu servo? Davi respondeu: — Para comprar de você esta eira, a fim de edificar nela um altar ao SENHOR, para que cesse a praga no meio do povo."
}, {
  "number" : 22,
  "text" : "Então Araúna disse a Davi: — Que o rei, meu senhor, tome e ofereça o que bem quiser. Aqui estão os bois para o holocausto, o debulhador de cereais e a canga dos bois para a lenha."
}, {
  "number" : 23,
  "text" : "Tudo isto, ó rei, Araúna oferece ao rei. E acrescentou: — Que o SENHOR, seu Deus, aceite a sua oferta."
}, {
  "number" : 24,
  "text" : "Porém o rei disse a Araúna: — Não! Eu vou comprar de você pelo que vale. Porque não oferecerei ao SENHOR, meu Deus, holocaustos que não me custem nada. Assim, Davi comprou a eira e os bois por cinquenta moedas de prata."
}, {
  "number" : 25,
  "text" : "Davi edificou ali um altar ao SENHOR e apresentou holocaustos e ofertas pacíficas. Assim, o SENHOR se tornou favorável para com a terra, e a praga cessou no meio de Israel."
} ]