[ {
  "number" : 1,
  "text" : "Depois disso, Davi atacou os filisteus, derrotou-os e tomou das mãos deles o controle daquela região."
}, {
  "number" : 2,
  "text" : "Também derrotou os moabitas. Fez com que se deitassem no chão e os mediu com uma corda: os que ficaram dentro de duas medidas foram mortos, e os que ficaram dentro da terceira medida foram deixados com vida. Assim, os moabitas se tornaram servos de Davi e lhe pagavam tributo."
}, {
  "number" : 3,
  "text" : "Davi também derrotou Hadadezer, filho de Reobe, rei de Zobá, quando aquele foi restabelecer o seu domínio sobre o rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi tomou-lhe mil e setecentos cavaleiros e vinte mil soldados de infantaria. Mutilou todos os cavalos dos carros de guerra, com exceção dos que puxavam cem deles."
}, {
  "number" : 5,
  "text" : "Os sírios de Damasco foram socorrer Hadadezer, rei de Zobá, mas Davi matou vinte e dois mil deles."
}, {
  "number" : 6,
  "text" : "Davi pôs guarnições na Síria de Damasco, e os sírios se tornaram servos de Davi e lhe pagavam tributo. E o SENHOR dava vitórias a Davi por onde quer que ele ia."
}, {
  "number" : 7,
  "text" : "Davi tomou os escudos de ouro que eram usados pelos oficiais de Hadadezer e os trouxe a Jerusalém."
}, {
  "number" : 8,
  "text" : "De Betá e Berotai, cidades de Hadadezer, o rei Davi tomou grande quantidade de bronze."
}, {
  "number" : 9,
  "text" : "Quando Toí, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer,"
}, {
  "number" : 10,
  "text" : "mandou seu filho Jorão ao rei Davi, para o saudar e cumprimentá-lo por ter lutado contra Hadadezer e por havê-lo vencido. Acontece que Hadadezer de contínuo fazia guerra a Toí. Jorão trouxe consigo objetos de prata, de ouro e de bronze,"
}, {
  "number" : 11,
  "text" : "que o rei Davi consagrou ao SENHOR, juntamente com a prata e o ouro que já havia consagrado de todas as nações que havia subjugado:"
}, {
  "number" : 12,
  "text" : "da Síria, de Moabe, dos filhos de Amom, dos filisteus, de Amaleque e dos despojos de Hadadezer, filho de Reobe, rei de Zobá."
}, {
  "number" : 13,
  "text" : "Davi ficou ainda mais famoso quando, ao voltar do ataque aos sírios, matou dezoito mil homens no vale do Sal."
}, {
  "number" : 14,
  "text" : "Pôs guarnições em todo o Edom, e todos os edomitas se tornaram servos de Davi. E o SENHOR dava vitórias a Davi por onde quer que ele ia."
}, {
  "number" : 15,
  "text" : "Davi reinou sobre todo o Israel; julgava e fazia justiça a todo o seu povo."
}, {
  "number" : 16,
  "text" : "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista."
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes, e Seraías, escrivão."
}, {
  "number" : 18,
  "text" : "Benaia, filho de Joiada, era o comandante da guarda real. Os filhos de Davi, porém, eram seus ministros."
} ]