[ {
  "number" : 1,
  "text" : "Revelação de Jesus Cristo sobre acontecimentos que em breve devem acontecer. Deus permitiu que numa visão ele revelasse estas coisas aos seus servos. Ele enviou um anjo do céu para explicar o significado da visão."
}, {
  "number" : 2,
  "text" : "João pôs tudo por escrito — as palavras de Deus e de Jesus Cristo, e tudo o que ele ouviu."
}, {
  "number" : 3,
  "text" : "Feliz aquele que lê as palavras desta profecia e felizes aqueles que ouvem e guardam o que nela está escrito, pois está próximo o tempo quando todas estas coisas se cumprirão."
}, {
  "number" : 4,
  "text" : "João, às sete igrejas da província da Ásia. A vocês graça e paz de Deus, aquele que é, que era e que virá, e dos sete espíritos que se acham diante do trono dele;"
}, {
  "number" : 5,
  "text" : "e de Jesus Cristo, que revela fielmente toda a verdade a nós. Ele foi o primeiro a se levantar da morte, para não morrer mais. Ele é muitíssimo mais importante do que qualquer rei em toda a terra. Ele nos ama sempre e nos libertou dos nossos pecados ao derramar o seu sangue por nós."
}, {
  "number" : 6,
  "text" : "Ele nos reuniu no seu reino e nos fez sacerdotes de Deus, o seu Pai. A ele seja dada glória eterna! Ele reina para sempre! Amém!"
}, {
  "number" : 7,
  "text" : "Vejam! Ele vem chegando, com as nuvens; e todo olho o verá — incluindo aqueles que o traspassaram. E todas as nações da terra se lamentarão de tristeza por causa dele. Certamente assim será! Amém!"
}, {
  "number" : 8,
  "text" : "“Eu sou o Alfa e o Ômega, o princípio e o fim de todas as coisas”, diz Deus, que é o Senhor, o Todo-poderoso, o que é, o que era e que virá outra vez!"
}, {
  "number" : 9,
  "text" : "Sou eu, João, irmão de vocês e companheiro no sofrimento por causa do Senhor, quem lhes está escrevendo esta carta. Eu também tenho participado da perseverança que Jesus concede, e nós participaremos do reino dele! Eu estava na ilha de Patmos, para onde tinha sido levado por causa da palavra de Deus e por causa do que sabia a respeito de Jesus."
}, {
  "number" : 10,
  "text" : "Era o dia do Senhor, e eu estava adorando e achei-me no Espírito, quando subitamente ouvi uma forte voz atrás de mim. Era uma voz que soava como um toque de trombeta,"
}, {
  "number" : 11,
  "text" : "dizendo: “Ponha por escrito tudo o que você vê e mande a sua carta às sete igrejas: à igreja de Éfeso, à de Esmirna e às de Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia”."
}, {
  "number" : 12,
  "text" : "Quando me voltei para ver quem estava falando, ali atrás de mim estavam sete castiçais de ouro."
}, {
  "number" : 13,
  "text" : "E entre os castiçais achava-se alguém “semelhante a um filho de homem”, vestido de um manto comprido que chegava aos seus pés, e uma faixa de ouro ao redor do peito."
}, {
  "number" : 14,
  "text" : "O cabelo dele era branco como a lã ou a neve, e os olhos eram labaredas de fogo."
}, {
  "number" : 15,
  "text" : "Os pés brilhavam como o bronze polido e a sua voz ressoava como o som de muitas águas."
}, {
  "number" : 16,
  "text" : "Ele segurava na mão direita sete estrelas e da sua boca saía uma afiada espada de dois gumes; e o rosto dele brilhava como a força do sol do meio-dia."
}, {
  "number" : 17,
  "text" : "Quando eu o vi, caí aos pés dele como morto; porém ele pôs a mão direita em cima de mim e disse: “Não tenha medo! Eu sou o primeiro e o último,"
}, {
  "number" : 18,
  "text" : "o vivente que morreu, mas que agora está vivo para sempre. Eu tenho as chaves da morte e do inferno!"
}, {
  "number" : 19,
  "text" : "Ponha por escrito o que você acaba de ver e as coisas que acontecerão depois."
}, {
  "number" : 20,
  "text" : "Este é o significado das sete estrelas que você viu na minha mão direita e dos sete castiçais de ouro: As sete estrelas são os sete anjos das sete igrejas, e os sete castiçais são as sete igrejas."
} ]