[ {
  "number" : 1,
  "text" : "E ouvi uma poderosa voz bradando do templo aos sete anjos: “Agora sigam o seu caminho e esvaziem sobre a terra as sete taças da ira de Deus”."
}, {
  "number" : 2,
  "text" : "Assim foi que o primeiro anjo saiu do templo e derramou a taça dele sobre a terra; e abriram-se feridas horríveis e malignas em todo aquele que tinha o sinal da besta e estava adorando a sua estátua."
}, {
  "number" : 3,
  "text" : "O segundo anjo derramou sua taça sobre o mar; e ele se transformou em sangue como de um morto, e morreu toda criatura que vivia no mar."
}, {
  "number" : 4,
  "text" : "O terceiro anjo derramou a taça dele sobre os rios e as fontes; e eles se transformaram em sangue."
}, {
  "number" : 5,
  "text" : "E eu ouvi este anjo das águas afirmando: “O Senhor é justo ao enviar este julgamento, ó Santo, que é e que era,"
}, {
  "number" : 6,
  "text" : "pois os seus santos e profetas foram mortos como mártires e o sangue deles foi derramado sobre a terra; e agora, em troca, o Senhor deu o sangue para eles beberem. Eles estão recebendo o que merecem”."
}, {
  "number" : 7,
  "text" : "E ouvi uma voz que vinha do altar. A voz dizia: “Sim, Senhor Deus Todo-poderoso, os seus juízos são justos e verdadeiros”."
}, {
  "number" : 8,
  "text" : "Então o quarto anjo derramou a taça dele sobre o sol; e fez o sol queimar as pessoas com fogo."
}, {
  "number" : 9,
  "text" : "Elas foram queimadas por esse sopro de calor, e amaldiçoaram o nome de Deus que enviou as pragas; no entanto, elas não mudaram sua mente nem sua atitude para dar glória a ele."
}, {
  "number" : 10,
  "text" : "Então o quinto anjo derramou a taça dele sobre o trono da besta; e o reino dela foi mergulhado na escuridão. E os súditos dela mordiam a língua de angústia,"
}, {
  "number" : 11,
  "text" : "e blasfemavam o Deus do céu pelas dores e as feridas que sofriam, mas se recusaram a arrepender de todas as suas más obras."
}, {
  "number" : 12,
  "text" : "O sexto anjo derramou a taça dele sobre o grande rio Eufrates; e ele secou, de modo que os reis que vinham do Oriente pudessem marchar com os seus exércitos para o Ocidente sem impedimento."
}, {
  "number" : 13,
  "text" : "Então vi saltarem da boca do dragão, da boca da besta e da boca do seu falso profeta três espíritos imundos semelhantes a sapos."
}, {
  "number" : 14,
  "text" : "Estes são espíritos de demônios operadores de milagres; eles combinaram reunir-se com todos os governantes do mundo para a batalha contra o Senhor naquele grande dia do Deus Todo-poderoso."
}, {
  "number" : 15,
  "text" : "“Tome nota: Eu virei tão inesperadamente como um ladrão! Felizes todos aqueles que estão me esperando, que mantêm os seus mantos de prontidão e não precisam andar nus para não ficarem envergonhados”."
}, {
  "number" : 16,
  "text" : "E eles juntaram todos os exércitos do mundo perto de um lugar chamado em hebraico Armagedom."
}, {
  "number" : 17,
  "text" : "O sétimo anjo derramou a taça dele no ar; e do trono do templo veio um poderoso clamor, dizendo: “Está terminado!”"
}, {
  "number" : 18,
  "text" : "Então houve relâmpagos, vozes, trovões e um grande terremoto de intensidade sem precedentes na história do mundo."
}, {
  "number" : 19,
  "text" : "A grande cidade partiu-se em três pedaços, e as cidades ao redor do mundo caíram em montões de ruínas; e assim todos os pecados da grande Babilônia foram lembrados por Deus, e ela foi castigada até a última gota do cálice de vinho do furor da sua ira."
}, {
  "number" : 20,
  "text" : "As ilhas desapareceram e as montanhas sumiram,"
}, {
  "number" : 21,
  "text" : "e houve uma incrível tempestade de pedras caídas do céu; pedras de granizo do peso de 35 quilos caíram do céu em cima das pessoas, e eles blasfemavam contra Deus por causa da terrível chuva de pedras."
} ]