[ {
  "number" : 1,
  "text" : "Um dos sete anjos que tinham derramado as pragas veio falar comigo. “Venha comigo”, disse ele, “e eu lhe mostrarei o que vai acontecer à grande prostituta, que está sentada sobre as muitas águas."
}, {
  "number" : 2,
  "text" : "Os reis do mundo tiveram relações imorais com ela, e os habitantes da terra ficaram embriagados com o vinho da imoralidade dela”."
}, {
  "number" : 3,
  "text" : "Então o anjo me levou em espírito ao deserto. Ali eu vi uma mulher sentada numa besta vermelha que tinha sete cabeças e dez chifres, toda coberta de blasfêmias escritas contra Deus."
}, {
  "number" : 4,
  "text" : "A mulher usava uma roupa de púrpura e escarlata, e estava adornada de joias, feitas de ouro, pedras preciosas e pérolas. Tinha na mão uma taça de ouro cheia de coisas repugnantes e da impureza da sua prostituição."
}, {
  "number" : 5,
  "text" : "Na testa dela estava escrito um título misterioso: “A Grande Babilônia, Mãe das Prostitutas e da Adoração aos Ídolos em Todos os Lugares ao Redor do Mundo”."
}, {
  "number" : 6,
  "text" : "E eu pude ver que ela estava embriagada com o sangue dos mártires de Jesus que ela havia matado. Eu a olhei fixamente, cheio de espanto."
}, {
  "number" : 7,
  "text" : "“Por que você está assim tão admirado?”, perguntou o anjo. “Eu lhe direi quem é ela e o que representa a besta sobre a qual está montada, que tem sete cabeças e dez chifres."
}, {
  "number" : 8,
  "text" : "“A besta que você viu era e já não é. E apesar disso, brevemente surgirá do abismo insondável e irá para a destruição eterna; e o povo da terra, cujos nomes não foram escritos no Livro da Vida desde a criação do mundo, ficará atordoado com o reaparecimento da besta, porque ela era, agora não é, e entretanto virá."
}, {
  "number" : 9,
  "text" : "“E aqui se exige sabedoria e entendimento: as sete cabeças dela representam certa cidade construída sobre sete montes, onde esta mulher está sentada."
}, {
  "number" : 10,
  "text" : "Representam também sete reis. Cinco já caíram, o sexto está governando, e o sétimo ainda virá, mas quando aparecer, precisará governar por pouco tempo."
}, {
  "number" : 11,
  "text" : "A besta que era, e agora não é, é o oitavo rei, tendo reinado antes como um dos sete; depois do seu segundo reinado, ele também seguirá para a perdição."
}, {
  "number" : 12,
  "text" : "“Os dez chifres que você viu são dez reis que ainda não subiram ao poder; eles serão nomeados para os seus reinos por um breve momento, para reinarem com a besta."
}, {
  "number" : 13,
  "text" : "Todos eles assinarão um tratado entregando o seu poder e a sua autoridade à besta."
}, {
  "number" : 14,
  "text" : "Juntos eles guerrearão contra o Cordeiro, e o Cordeiro os vencerá; porque ele é o Senhor dos senhores, e Rei dos reis; e vencerão com ele os seus chamados, os escolhidos e fiéis”."
}, {
  "number" : 15,
  "text" : "Então o anjo também me disse: “As águas que você viu, sobre as quais a mulher prostituta está sentada, são povos, raças, nações e línguas."
}, {
  "number" : 16,
  "text" : "“A besta e os seus dez chifres que você viu odiarão a prostituta, e a atacarão e a deixarão nua e devastada pelo fogo."
}, {
  "number" : 17,
  "text" : "Porque Deus lhes porá um plano na mente, um plano que executará os propósitos dele; eles concordarão mutuamente em dar a autoridade deles à besta, para que as palavras de Deus se cumpram."
}, {
  "number" : 18,
  "text" : "E esta mulher que você viu na sua visão representa a grande cidade que governa sobre os reis da terra”."
} ]