[ {
  "number" : 1,
  "text" : "Nisso vi um anjo descer dos céus com a chave do abismo insondável e uma corrente pesada na mão."
}, {
  "number" : 2,
  "text" : "Ele prendeu o dragão — aquela velha serpente, que é o diabo, Satanás — amarrou-o com correntes durante mil anos"
}, {
  "number" : 3,
  "text" : "e o jogou dentro do abismo insondável; depois o fechou e pôs nele um lacre, de modo que ele não podia mais enganar as nações até que os mil anos tivessem terminado. Depois disso ele seria solto novamente por um pouco de tempo."
}, {
  "number" : 4,
  "text" : "Então vi tronos, e neles estavam sentados aqueles que tinham recebido o direito de julgar. E vi as almas daqueles que tinham sido decapitados pelo seu testemunho a respeito de Jesus, por proclamarem a palavra de Deus, e que não tinham adorado a besta ou a sua estátua, nem aceitado o sinal dela na testa ou na mão. Eles ressuscitaram e aí reinaram com Cristo durante mil anos."
}, {
  "number" : 5,
  "text" : "O restante dos mortos não voltou à vida enquanto os mil anos não tinham terminado. Esta é a primeira ressurreição."
}, {
  "number" : 6,
  "text" : "Felizes e santos aqueles que tomam parte na primeira ressurreição. Para eles a segunda morte não representa nenhum terror, porque serão sacerdotes de Deus e de Cristo, e reinarão com ele mil anos."
}, {
  "number" : 7,
  "text" : "Quando os mil anos terminarem, Satanás será solto da sua prisão."
}, {
  "number" : 8,
  "text" : "E ele sairá para enganar as nações do mundo e reuni-las para a batalha, juntamente com Gogue e Magogue — um exército poderoso, inumerável como a areia do mar."
}, {
  "number" : 9,
  "text" : "As nações subiram pela vasta planície da terra e cercaram o acampamento do povo de Deus e a amada cidade por todos os lados. Mas um fogo do céu desceu e as consumiu."
}, {
  "number" : 10,
  "text" : "Então o diabo que as tinha enganado foi jogado dentro do lago de fogo que queima com enxofre, onde já tinham sido lançados a besta e o falso profeta, e serão atormentados dia e noite para todo o sempre."
}, {
  "number" : 11,
  "text" : "E vi um grande trono branco e aquele que estava sentado nele, de cuja presença fugiram a terra e o céu, mas não encontraram lugar nenhum para se esconder."
}, {
  "number" : 12,
  "text" : "E vi os mortos, grandes e pequenos, em pé diante do trono; e foram abertos os livros, incluindo o Livro da Vida. E os mortos foram julgados de acordo com as coisas escritas nos livros, cada um de acordo com as obras que tinha praticado."
}, {
  "number" : 13,
  "text" : "O mar entregou os corpos sepultados neles; e a terra e o Hades entregaram os mortos que estavam neles. Cada um foi julgado de acordo com as suas obras."
}, {
  "number" : 14,
  "text" : "E a morte e o Hades foram jogados no lago de fogo. Esta é a segunda morte — o lago de fogo."
}, {
  "number" : 15,
  "text" : "E se o nome de alguém não estava registrado no Livro da Vida, esse foi lançado no lago de fogo."
} ]