[ {
  "number" : 1,
  "text" : "Então, quando olhei, vi uma porta aberta no céu, e a mesma voz que eu tinha ouvido antes, que tinha soado como um poderoso toque de trombeta, falou comigo e disse: “Suba para cá e eu lhe mostrarei o que deve acontecer depois destas coisas!”"
}, {
  "number" : 2,
  "text" : "E no mesmo instante eu fui dominado pelo Espírito. E vi um trono no céu e alguém sentado nele!"
}, {
  "number" : 3,
  "text" : "O seu rosto brilhava como as pedras de jaspe e sardônio e um arco-íris fulgurante como uma esmeralda envolvia o trono."
}, {
  "number" : 4,
  "text" : "Esse trono estava rodeado por vinte e quatro tronos, com vinte e quatro anciãos sentados neles, todos vestidos de branco, com coroas de ouro na cabeça."
}, {
  "number" : 5,
  "text" : "Do trono saíam relâmpagos e trovões, e havia vozes nos trovões. Bem na frente do trono dele havia sete lâmpadas acesas, que são os sete espíritos de Deus."
}, {
  "number" : 6,
  "text" : "Diante do trono achava-se estendido um brilhante mar de cristal. Nos quatro lados do trono estavam quatro seres viventes, cobertos de olhos na frente e atrás."
}, {
  "number" : 7,
  "text" : "O primeiro destes seres viventes tinha a forma de um leão; o segundo parecia um boi; o terceiro tinha o rosto de um homem; e o quarto tinha a forma de uma águia, com as asas abertas como se estivesse voando."
}, {
  "number" : 8,
  "text" : "Cada um desses seres viventes tinha seis asas, e a parte central das asas deles estava coberta de olhos. Dia e noite eles viviam dizendo: “Santo! Santo! Santo é o Senhor Deus Todo-poderoso, que era, que é, e que virá”."
}, {
  "number" : 9,
  "text" : "E, quando os seres viventes deram glória, honra e agradecimentos ao que está sentado no trono, que vive para todo o sempre,"
}, {
  "number" : 10,
  "text" : "os vinte e quatro anciãos caíram diante dele e adoraram aquele que vive eternamente; e depositaram suas coroas diante do trono, dizendo:"
}, {
  "number" : 11,
  "text" : "“Ó Senhor, e Deus nosso, digno é de receber a glória, a honra e o poder, porque o Senhor criou todas as coisas. Elas foram criadas e chamadas à existência por um ato da sua vontade”."
} ]