[ {
  "number" : 1,
  "text" : "Quando o Cordeiro quebrou o sétimo selo, houve silêncio no céu inteiro durante cerca de meia hora."
}, {
  "number" : 2,
  "text" : "E eu vi os sete anjos que ficam diante de Deus, aos quais foram entregues sete trombetas."
}, {
  "number" : 3,
  "text" : "Então veio outro anjo com um incensário de ouro e colocou-se junto do altar; e lhe deram uma grande quantidade de incenso, para que ele o misturasse com as orações do povo de Deus, para oferecer sobre o altar de ouro diante do trono."
}, {
  "number" : 4,
  "text" : "E das mãos do anjo subia para Deus o perfume do incenso com as orações do povo de Deus."
}, {
  "number" : 5,
  "text" : "Nisso o anjo encheu o incensário com fogo tirado do altar e o jogou sobre a terra; e houve trovões, vozes, relâmpagos e um terremoto."
}, {
  "number" : 6,
  "text" : "Então os sete anjos com as sete trombetas prepararam-se para tocá-las."
}, {
  "number" : 7,
  "text" : "O primeiro anjo tocou a sua trombeta, e foram jogados sobre a terra fogo e uma chuva de pedras, misturados com sangue. Uma terça parte da terra pegou fogo, de maneira que foi queimada uma terça parte das árvores e toda erva verde."
}, {
  "number" : 8,
  "text" : "Depois o segundo anjo tocou sua trombeta, e o que parecia uma enorme montanha em chamas foi jogado no mar, e uma terça parte do mar ficou vermelha como sangue;"
}, {
  "number" : 9,
  "text" : "morreu uma terça parte das criaturas do mar e foi destruído um terço de todos os navios e barcos."
}, {
  "number" : 10,
  "text" : "O terceiro anjo tocou a sua trombeta, e uma grande estrela chamejante caiu do céu em cima de uma terça parte dos rios e das fontes de água."
}, {
  "number" : 11,
  "text" : "A estrela foi chamada “Amargura”, porque ela envenenou uma terça parte de toda a água da terra e morreu muita gente."
}, {
  "number" : 12,
  "text" : "O quarto anjo tocou a sua trombeta e imediatamente a terça parte do sol, da lua e das estrelas foi ferida e escureceu. Deste modo a luz do dia diminuiu em uma terça parte e a escuridão da noite cresceu."
}, {
  "number" : 13,
  "text" : "Enquanto eu estava contemplando, vi uma águia voando sozinha pelos céus; e gritava em alta voz: “Ai, ai, ai dos que moram na terra por causa das terríveis coisas que brevemente acontecerão quando os três anjos restantes tocarem suas trombetas”."
} ]