[ {
  "number" : 1,
  "text" : "Quando é que tudo isso vai acontecer? Eu não preciso realmente dizer nada a esse respeito, irmãos,"
}, {
  "number" : 2,
  "text" : "porque vocês sabem muito bem que o dia do Senhor virá inesperadamente, como um ladrão de noite."
}, {
  "number" : 3,
  "text" : "Quando o povo estiver dizendo: “Vai tudo bem, está tudo calmo, está tudo em paz”, então, de repente, o desastre virá sobre eles, tão súbito como as dores de parto a uma mulher quando nasce o seu filho. E essa gente não poderá fugir para parte alguma — não haverá lugar onde se esconder."
}, {
  "number" : 4,
  "text" : "Porém vocês, irmãos, não estão na escuridão a respeito destas coisas e não serão surpreendidos, como por um ladrão."
}, {
  "number" : 5,
  "text" : "Porque todos vocês são filhos da luz e do dia e não pertencem à escuridão e à noite."
}, {
  "number" : 6,
  "text" : "Estejam vigilantes e não adormecidos, como os outros. Estejam atentos à volta do Senhor e permaneçam sóbrios."
}, {
  "number" : 7,
  "text" : "À noite é que as pessoas dormem; à noite se embriagam."
}, {
  "number" : 8,
  "text" : "Mas nós, que somos do dia, conservemo-nos sóbrios, protegidos com a couraça da fé e do amor e usando como nosso capacete a esperança da salvação."
}, {
  "number" : 9,
  "text" : "Porque Deus não nos escolheu para derramar a sua ira sobre nós, mas para nos salvar por meio de nosso Senhor Jesus Cristo."
}, {
  "number" : 10,
  "text" : "Ele morreu por nós, para que possamos viver com ele para sempre, estejamos vivos ou mortos na hora da sua volta."
}, {
  "number" : 11,
  "text" : "Portanto, animem-se uns aos outros e edifiquem-se uns aos outros, tal como já estão fazendo."
}, {
  "number" : 12,
  "text" : "Agora, pedimos a vocês, irmãos, honrem aqueles que trabalham incansavelmente entre vocês, os que foram escolhidos pelo Senhor para guiá-los e aconselhá-los."
}, {
  "number" : 13,
  "text" : "Tenham grande consideração e respeito por eles, com amor, por causa do trabalho deles. Vivam em paz uns com os outros."
}, {
  "number" : 14,
  "text" : "Irmãos, admoestem aqueles que são preguiçosos ou rebeldes; confortem aqueles que estão atemorizados; tenham um carinhoso cuidado por aqueles que são fracos; e tenham paciência com todos."
}, {
  "number" : 15,
  "text" : "Cuidem que ninguém retribua mal por mal, mas procurem sempre fazer o bem uns aos outros e para todos."
}, {
  "number" : 16,
  "text" : "Estejam sempre alegres."
}, {
  "number" : 17,
  "text" : "Permaneçam sempre em oração."
}, {
  "number" : 18,
  "text" : "Estejam sempre agradecidos, haja o que houver, porque esta é a vontade de Deus para com vocês que pertencem a Cristo Jesus."
}, {
  "number" : 19,
  "text" : "Não abafem o Espírito Santo."
}, {
  "number" : 20,
  "text" : "Não zombem daqueles que profetizam,"
}, {
  "number" : 21,
  "text" : "mas ponham à prova tudo e fiquem com o que é bom."
}, {
  "number" : 22,
  "text" : "Afastem-se de toda espécie de mal."
}, {
  "number" : 23,
  "text" : "Que o próprio Deus de paz faça vocês completamente puros, e que o espírito, a alma e o corpo de vocês sejam conservados irrepreensíveis até o dia quando nosso Senhor Jesus Cristo voltar."
}, {
  "number" : 24,
  "text" : "Aquele que os chama é fiel, tal como prometeu."
}, {
  "number" : 25,
  "text" : "Irmãos, orem por nós."
}, {
  "number" : 26,
  "text" : "Cumprimentem em meu nome todos os irmãos daí com um beijo santo."
}, {
  "number" : 27,
  "text" : "Ordeno-lhes, em nome do Senhor, que leiam esta carta a todos os irmãos."
}, {
  "number" : 28,
  "text" : "E que a graça de nosso Senhor Jesus Cristo seja com cada um de vocês."
} ]