[ {
  "number" : 1,
  "text" : "Como o ouro perdeu seu brilho! Até o ouro mais puro ficou embaçado. As pedras sagradas estão espalhadas pelas ruas."
}, {
  "number" : 2,
  "text" : "Vejam como os filhos preciosos de Sião, que valem seu peso em ouro puro, são tratados como vasos de barro feitos por um oleiro qualquer."
}, {
  "number" : 3,
  "text" : "Até os chacais amamentam seus filhotes, mas meu povo não age assim. Como as avestruzes no deserto, ignora cruelmente o clamor de seus filhos."
}, {
  "number" : 4,
  "text" : "A língua seca dos bebês gruda no céu da boca, por causa da sede. As crianças imploram por um pedaço de pão, mas ninguém as atende."
}, {
  "number" : 5,
  "text" : "Os que antes comiam as comidas mais finas agora morrem de fome nas ruas. Os que antes vestiam roupas da melhor qualidade agora reviram os montes de lixo."
}, {
  "number" : 6,
  "text" : "A culpa de meu povo é maior que a de Sodoma, que foi destruída de repente, e ninguém ofereceu ajuda."
}, {
  "number" : 7,
  "text" : "Nossos príncipes eram radiantes de saúde, mais brilhantes que a neve e mais brancos que o leite. Seu rosto era rosado como rubis, e sua aparência, como safiras."
}, {
  "number" : 8,
  "text" : "Agora, porém, seu rosto está mais escuro que fuligem; ninguém os reconhece nas ruas. Sua pele está pegada aos ossos, seca como madeira."
}, {
  "number" : 9,
  "text" : "Os que morreram pela espada foram mais felizes que os que morrem de inanição. Famintos, definham por falta de alimento dos campos."
}, {
  "number" : 10,
  "text" : "Mulheres de bom coração cozinharam os próprios filhos. Elas os comeram para sobreviver ao cerco."
}, {
  "number" : 11,
  "text" : "Agora, porém, a ira do SENHOR está satisfeita; sua ira ardente foi derramada. Em Sião ele acendeu um fogo que queimou a cidade até seus alicerces."
}, {
  "number" : 12,
  "text" : "Nenhum rei em toda a terra, ninguém no mundo inteiro, poderia imaginar que o inimigo entraria pelas portas de Jerusalém."
}, {
  "number" : 13,
  "text" : "Mas foi o que aconteceu por causa do pecado de seus profetas e da maldade de seus sacerdotes, que profanaram a cidade ao derramar sangue inocente."
}, {
  "number" : 14,
  "text" : "Andavam sem destino pelas ruas, como cegos, tão contaminados de sangue que ninguém se atrevia a tocar neles."
}, {
  "number" : 15,
  "text" : "“Afastem-se!”, gritavam para eles. “Estão contaminados! Não toquem em nós!” Fugiram para terras distantes e andaram sem rumo entre as nações, mas nenhuma permitiu que ficassem."
}, {
  "number" : 16,
  "text" : "O SENHOR, em sua ira, os espalhou e deixou de ajudá-los. Ninguém mais respeita os sacerdotes nem honra os líderes."
}, {
  "number" : 17,
  "text" : "Esperamos em vão que nossos aliados viessem nos socorrer. Buscamos a ajuda de nações incapazes de nos livrar."
}, {
  "number" : 18,
  "text" : "Não podíamos sair às ruas, pois nossos passos eram vigiados. Nosso fim se aproximava, nossos dias estavam contados; estávamos condenados!"
}, {
  "number" : 19,
  "text" : "Nossos inimigos eram mais rápidos que as águias no céu; fugimos para as montanhas, mas eles nos perseguiram. No deserto nos escondemos, mas eles estavam ali, esperando por nós."
}, {
  "number" : 20,
  "text" : "Nosso rei, o ungido do SENHOR, a vida de nossa nação, foi capturado nos laços deles. E nós pensávamos que sua sombra nos protegeria de qualquer nação da terra!"
}, {
  "number" : 21,
  "text" : "Ó povo de Edom, você se alegra e exulta na terra de Uz? Mas você também beberá do cálice da ira do SENHOR; também ficará embriagado e será despido."
}, {
  "number" : 22,
  "text" : "Ó bela Sião, o castigo de sua maldade chegará ao fim; logo voltará do exílio. Mas para você, Edom, o castigo está só começando; logo seus muitos pecados serão expostos."
} ]