[ {
  "number" : 1,
  "text" : "Lembra-te, SENHOR, do que aconteceu conosco e vê como fomos humilhados!"
}, {
  "number" : 2,
  "text" : "Nossa herança foi entregue a estranhos, e nossas casas, a estrangeiros."
}, {
  "number" : 3,
  "text" : "Somos órfãos e já não temos pai, e nossa mãe ficou viúva."
}, {
  "number" : 4,
  "text" : "Temos de pagar pela água que bebemos, e até a lenha nos custa caro."
}, {
  "number" : 5,
  "text" : "Os que nos perseguem estão bem perto; estamos exaustos, mas não nos deixam descansar."
}, {
  "number" : 6,
  "text" : "Ao Egito e à Assíria nos sujeitamos, para conseguir alimento e sobreviver."
}, {
  "number" : 7,
  "text" : "Nossos antepassados pecaram e já morreram, e nós recebemos o castigo que eles mereciam."
}, {
  "number" : 8,
  "text" : "Escravos se tornaram nossos senhores; não restou ninguém para nos resgatar."
}, {
  "number" : 9,
  "text" : "Arriscamos a vida à procura de alimento, pois a violência tomou conta do deserto."
}, {
  "number" : 10,
  "text" : "A fome nos escureceu a pele, como se tivesse sido queimada no forno."
}, {
  "number" : 11,
  "text" : "As mulheres de Sião e as moças das cidades de Judá são violentadas por nossos inimigos."
}, {
  "number" : 12,
  "text" : "Os príncipes são pendurados pelas mãos, os idosos são tratados com desprezo."
}, {
  "number" : 13,
  "text" : "Os rapazes são levados para trabalhar nos moinhos, os meninos cambaleiam sob os pesados fardos de lenha."
}, {
  "number" : 14,
  "text" : "As autoridades não se sentam mais à porta das cidades, os rapazes não tocam mais música."
}, {
  "number" : 15,
  "text" : "A alegria desapareceu de nosso coração, nossas danças se transformaram em pranto."
}, {
  "number" : 16,
  "text" : "A coroa caiu de nossa cabeça; que aflição por causa de nosso pecado!"
}, {
  "number" : 17,
  "text" : "Nosso coração desfalece, nossos olhos se embaçaram de lágrimas,"
}, {
  "number" : 18,
  "text" : "pois o monte Sião está desolado; tornou-se morada de chacais."
}, {
  "number" : 19,
  "text" : "Mas tu, SENHOR, reinas eternamente! Teu trono permanece de geração em geração."
}, {
  "number" : 20,
  "text" : "Por que continuas a te esquecer de nós? Por que nos abandonaste por tanto tempo?"
}, {
  "number" : 21,
  "text" : "Restaura-nos, SENHOR, e faze-nos voltar para ti! Devolve-nos a alegria que tínhamos antes!"
}, {
  "number" : 22,
  "text" : "Ou será que nos rejeitaste completamente? Ainda estás irado conosco?"
} ]