[ {
  "number" : 1,
  "text" : "Ora, Sarai, mulher de Abrão, não lhe gerava filhos, mas ela tinha uma serva, uma egípcia, cujo nome era Agar."
}, {
  "number" : 2,
  "text" : "E Sarai disse a Abrão: Eis que o Senhor me tem impedido de gerar; suplico-te, entra na minha serva; pode ser que eu possa obter filhos por ela. E Abrão ouviu à voz de Sarai."
}, {
  "number" : 3,
  "text" : "E Sarai, mulher de Abrão, tomou Agar, sua serva, a egípcia, depois de Abrão ter habitado dez anos na terra de Canaã, e a deu por mulher a seu marido."
}, {
  "number" : 4,
  "text" : "E ele entrou em Agar, e ela concebeu. E vendo ela que tinha concebido, sua senhora foi desprezada a seus olhos."
}, {
  "number" : 5,
  "text" : "E Sarai disse a Abrão: Meu erro seja sobre ti; eu dei minha serva em teu seio, e quando ela viu que havia concebido, fui desprezada aos seus olhos; o Senhor julgue entre mim e ti."
}, {
  "number" : 6,
  "text" : "Mas Abrão disse a Sarai: Eis que tua serva está em tua mão. Faze a ela como te apraz. E quando Sarai a tratou severamente, ela fugiu da sua face."
}, {
  "number" : 7,
  "text" : "E o anjo do Senhor a achou junto a uma fonte de água no deserto, junto à fonte no caminho para Sur."
}, {
  "number" : 8,
  "text" : "E ele disse: Agar, serva de Sarai, de onde tu vieste? E para onde vais? E ela disse: Eu fujo da face da minha senhora Sarai."
}, {
  "number" : 9,
  "text" : "E o anjo do Senhor lhe disse: Volta a tua senhora, e sujeita-te debaixo das suas mãos."
}, {
  "number" : 10,
  "text" : "E o anjo do Senhor lhe disse: Eu multiplicarei a tua semente tão excessivamente, que não será contada por seu grande número."
}, {
  "number" : 11,
  "text" : "E o anjo do Senhor lhe disse: Eis que tu estás com filho, e gerarás um filho, e chamarás seu nome Ismael; porque o Senhor ouviu a tua aflição."
}, {
  "number" : 12,
  "text" : "E ele será homem selvagem; sua mão será contra todo homem, e a mão de todo homem contra ele; e ele habitará na presença de todos os seus irmãos."
}, {
  "number" : 13,
  "text" : "E ela invocou o nome do Senhor que com ela falava: Tu és Deus que me vê; pois ela disse: Não olhei eu também para aquele que me vê?"
}, {
  "number" : 14,
  "text" : "Portanto o poço foi chamado Beer- Laai-Roi; e eis que ele está entre Cades e Berede."
}, {
  "number" : 15,
  "text" : "E Agar gerou um filho a Abrão; e Abrão chamou o nome de seu filho, que Agar lhe gerou, Ismael."
}, {
  "number" : 16,
  "text" : "E era Abrão da idade de oitenta e seis anos quando Agar gerou Ismael a Abrão."
} ]