[ {
  "number" : 1,
  "text" : "E quando Abrão era da idade de noventa e nove anos, o Senhor apareceu a Abrão, e lhe disse: Eu sou o Deus Todo- Poderoso; anda diante de mim, e sê perfeito."
}, {
  "number" : 2,
  "text" : "E eu farei o meu pacto entre mim e ti, e multiplicar- te-ei excessivamente."
}, {
  "number" : 3,
  "text" : "E Abrão caiu sobre a sua face, e Deus falou com ele, dizendo:"
}, {
  "number" : 4,
  "text" : "Quanto a mim, eis que o meu pacto é contigo, e tu serás um pai de muitas nações."
}, {
  "number" : 5,
  "text" : "O teu nome não se chamará mais Abrão, mas teu nome será Abraão, pois pai de muitas nações eu te fiz."
}, {
  "number" : 6,
  "text" : "E eu te farei extremamente fértil, e farei nações de ti, e reis sairão de ti."
}, {
  "number" : 7,
  "text" : "E eu estabelecerei o meu pacto entre mim e ti, e tua semente depois de ti nas suas gerações, para um pacto eterno, para ser um Deus para ti, e para tua semente depois de ti."
}, {
  "number" : 8,
  "text" : "E eu darei a ti, e para a tua semente depois de ti, a terra em que és estrangeiro, toda a terra de Canaã, para possessão eterna, e eu serei seu Deus."
}, {
  "number" : 9,
  "text" : "E Deus disse a Abraão: Portanto, tu guardarás o meu pacto, tu, e tua semente depois de ti nas suas gerações."
}, {
  "number" : 10,
  "text" : "Este é o meu pacto, que guardareis, entre mim e vós e tua semente depois de ti: Todo filho homem entre vós será circuncidado."
}, {
  "number" : 11,
  "text" : "E vós circuncidareis a carne do vosso prepúcio, e será um sinal do pacto entre mim e vós."
}, {
  "number" : 12,
  "text" : "E aquele que tem oito dias será circuncidado entre vós, todo filho homem nas vossas gerações, aquele que é nascido em casa, ou comprado com dinheiro de algum estrangeiro, que não é da tua semente."
}, {
  "number" : 13,
  "text" : "Aquele que é nascido em tua casa, e aquele que é comprado com teu dinheiro deverá ser circuncidado; e meu pacto estará na vossa carne como um pacto eterno."
}, {
  "number" : 14,
  "text" : "E o homem incircunciso cuja carne do seu prepúcio não for circuncidada, esta alma será cortada de seu povo; ele quebrou o meu pacto."
}, {
  "number" : 15,
  "text" : "E Deus disse a Abraão: Quanto a Sarai, tua mulher, não chamarás seu nome Sarai, mas Sara será seu nome."
}, {
  "number" : 16,
  "text" : "E eu a abençoarei, e te darei também um filho dela; e a abençoarei, e ela será uma mãe de nações; reis de povos virão dela."
}, {
  "number" : 17,
  "text" : "Então Abraão caiu sobre sua face e riu, e disse no seu coração: Nascerá um filho àquele que tem cem anos de idade? E gerará Sara, com noventa anos de idade?"
}, {
  "number" : 18,
  "text" : "E Abraão disse a Deus: Que Ismael possa viver diante de ti!"
}, {
  "number" : 19,
  "text" : "E Deus disse: Sara, tua mulher, de fato te gerará um filho, e tu chamarás seu nome Isaque. E eu estabelecerei o meu pacto com ele como pacto eterno, e com sua semente depois dele."
}, {
  "number" : 20,
  "text" : "E quanto a Ismael, eu te ouvi: Eis que o tenho abençoado, e o farei frutífero, e o multiplicarei excessivamente; doze príncipes ele gerará, e eu farei dele uma grande nação."
}, {
  "number" : 21,
  "text" : "Mas, o meu pacto eu estabelecerei com Isaque, que Sara te gerará neste tempo determinado, no próximo ano."
}, {
  "number" : 22,
  "text" : "E deixou de falar com ele, e Deus retirou- se de Abraão."
}, {
  "number" : 23,
  "text" : "E Abraão tomou Ismael, seu filho, e todos os que haviam nascido em sua casa, e todos os que haviam sido comprados com seu dinheiro, todo homem entre os homens da casa de Abraão, e circuncidou a carne de seu prepúcio no mesmo dia, como Deus lhe havia dito."
}, {
  "number" : 24,
  "text" : "E Abraão era da idade de noventa e nove anos, quando ele foi circuncidado na carne de seu prepúcio."
}, {
  "number" : 25,
  "text" : "E Ismael, seu filho, era da idade de treze anos quando ele foi circuncidado na carne de seu prepúcio."
}, {
  "number" : 26,
  "text" : "No mesmo dia foi circuncidado Abraão e seu filho Ismael."
}, {
  "number" : 27,
  "text" : "E todos os homens de sua casa, nascidos na casa, e comprados com dinheiro de estrangeiros, foram circuncidados com ele."
} ]