[ {
  "number" : 1,
  "text" : "E Abraão viajou dali para a terra do sul, e habitou entre Cades e Sur, e peregrinou em Gerar."
}, {
  "number" : 2,
  "text" : "E Abraão disse de Sara, sua mulher: Ela é minha irmã. E Abimeleque, rei de Gerar, enviou e tomou Sara."
}, {
  "number" : 3,
  "text" : "Mas Deus veio a Abimeleque em um sonho à noite, e lhe disse: Eis que és nada mais que um homem morto, pela mulher que tomaste, pois ela é a mulher de um homem."
}, {
  "number" : 4,
  "text" : "Mas Abimeleque não havia se aproximado dela. E ele disse: Senhor, tu matarás também uma nação justa?"
}, {
  "number" : 5,
  "text" : "Não me disse ele: Ela é minha irmã? E ela também disse: Ele é meu irmão. Na integridade de meu coração e na inocência das minhas mãos eu fiz isso."
}, {
  "number" : 6,
  "text" : "E Deus lhe disse em um sonho: Sim, eu sei que o fizeste na integridade de teu coração; pois também eu te impedi de pecar contra mim; por isso não te permiti tocá-la."
}, {
  "number" : 7,
  "text" : "Agora, portanto, restitui ao homem sua mulher, pois ele é um profeta, e ele orará por ti, e tu viverás; e se tu não a restituíres, sabe que certamente morrerás, tu e todos os que são teus."
}, {
  "number" : 8,
  "text" : "Por isso, Abimeleque levantou-se cedo de manhã, e chamou todos os seus servos, e contou todas estas coisas em seus ouvidos. E os homens temeram muito."
}, {
  "number" : 9,
  "text" : "Então Abimeleque chamou Abraão, e lhe disse: O que nos fizeste? E em que eu te ofendi, para que trouxesses sobre mim e sobre meu reino um grande pecado? Tu fizeste- me coisas que não deviam ser feitas."
}, {
  "number" : 10,
  "text" : "E Abimeleque disse a Abraão: O que tu viste para fazeres tal coisa?"
}, {
  "number" : 11,
  "text" : "E Abraão disse: Porque pensei: Certamente o temor de Deus não está neste lugar, e eles me matarão por causa de minha mulher."
}, {
  "number" : 12,
  "text" : "E, na verdade, ela é minha irmã; ela é a filha de meu pai, mas não a filha de minha mãe; e ela se tornou minha mulher."
}, {
  "number" : 13,
  "text" : "E aconteceu que, quando Deus me fez peregrinar desde a casa de meu pai, eu disse a ela: Esta é a bondade que tu me mostrarás: em todo lugar aonde chegarmos, dirás de mim: Ele é meu irmão."
}, {
  "number" : 14,
  "text" : "E Abimeleque tomou ovelhas, e bois, e servos, e servas, e os deu a Abraão, e lhe restituiu Sara, sua mulher."
}, {
  "number" : 15,
  "text" : "E Abimeleque disse: Eis que a minha terra está diante de ti; habita onde te agradar."
}, {
  "number" : 16,
  "text" : "E a Sara ele disse: Eis que eu dei a teu irmão mil peças de prata. Servirão de honra para ti, para todos os que estão contigo e com todos os outros; assim ela foi repreendida."
}, {
  "number" : 17,
  "text" : "Então Abraão orou a Deus; e Deus curou Abimeleque, e sua mulher, e suas servas; e elas geraram filhos."
}, {
  "number" : 18,
  "text" : "Porque o Senhor havia fechado totalmente os úteros da casa de Abimeleque por causa de Sara, mulher de Abraão."
} ]