[ {
  "number" : 1,
  "text" : "E aconteceu depois destas coisas, que Deus tentou Abraão, e lhe disse: Abraão; e ele disse: Eis-me aqui."
}, {
  "number" : 2,
  "text" : "E ele disse: Toma agora o teu filho, teu único filho Isaque, a quem tu amas, e vai para a terra de Moriá, e oferece-o ali como oferta queimada sobre um dos montes que eu te direi."
}, {
  "number" : 3,
  "text" : "E Abraão levantou-se cedo de manhã e selou seu jumento, e tomou consigo dois de seus servos, e Isaque, seu filho, e cortou a lenha para a oferta queimada, e se levantou e foi para o lugar que Deus lhe dissera."
}, {
  "number" : 4,
  "text" : "Então, no terceiro dia, Abraão levantou seus olhos, e viu o lugar de longe."
}, {
  "number" : 5,
  "text" : "E Abraão disse aos seus servos: Ficai aqui com o jumento, e eu e o menino vamos adiante para adorar, e voltaremos a vós."
}, {
  "number" : 6,
  "text" : "E Abraão pegou a lenha da oferta queimada, e a colocou sobre Isaque, seu filho; e ele tomou o fogo em sua mão, e uma faca; e foram os dois juntos."
}, {
  "number" : 7,
  "text" : "E Isaque falou a Abraão, seu pai, e disse: Meu pai, e ele disse: Aqui estou, meu filho. E ele disse: Eis o fogo e a lenha, mas onde está o cordeiro para a oferta queimada?"
}, {
  "number" : 8,
  "text" : "E Abraão disse: Meu filho, Deus proverá para si um cordeiro para a oferta queimada; então foram os dois juntos."
}, {
  "number" : 9,
  "text" : "E eles chegaram ao lugar de que Deus lhe dissera; e Abraão construiu ali um altar, e pôs em ordem a lenha, e amarrou Isaque, seu filho, e o pôs no altar sobre a lenha."
}, {
  "number" : 10,
  "text" : "E Abraão estendeu sua mão, e tomou a faca para imolar seu filho."
}, {
  "number" : 11,
  "text" : "E o anjo do Senhor o chamou do céu e disse: Abraão, Abraão; e ele disse: Aqui estou."
}, {
  "number" : 12,
  "text" : "E ele disse: Não ponhas a tua mão sobre o menino, nem faças alguma coisa com ele. Porque agora eu sei que temes a Deus, vendo que não negaste a mim teu filho, teu único filho."
}, {
  "number" : 13,
  "text" : "E Abraão levantou seus olhos, e olhou, e eis detrás dele um carneiro, preso pelos chifres em um arbusto; e Abraão foi e tomou o carneiro, e o ofereceu como oferta queimada no lugar de seu filho."
}, {
  "number" : 14,
  "text" : "E Abraão chamou o nome daquele lugar: Javé-Jiré, como se diz até este dia: No monte do Senhor ele será visto."
}, {
  "number" : 15,
  "text" : "E o anjo do Senhor chamou a Abraão do céu uma segunda vez,"
}, {
  "number" : 16,
  "text" : "e disse: Por mim mesmo jurei, diz o Senhor, pois porque tu fizeste tal coisa, e não negaste teu filho, teu único filho;"
}, {
  "number" : 17,
  "text" : "em bênção eu te abençoarei, e em multiplicação eu multiplicarei tua semente como as estrelas do céu, e como a areia que está sobre a beira do mar; e a tua semente possuirá o portão dos seus inimigos;"
}, {
  "number" : 18,
  "text" : "e em tua semente todas as nações da terra serão abençoadas, porque tu obedeceste à minha voz."
}, {
  "number" : 19,
  "text" : "Então Abraão voltou aos seus servos, e eles se levantaram e foram juntos a Berseba; e Abraão habitou em Berseba."
}, {
  "number" : 20,
  "text" : "E depois destas coisas, comunicaram a Abraão, dizendo: Eis que Milca, ela também gerou filhos a teu irmão Naor."
}, {
  "number" : 21,
  "text" : "Uz, seu primogênito, e Buz, seu irmão, e Quemuel, o pai de Arã,"
}, {
  "number" : 22,
  "text" : "e Quésede, e Hazo, e Pildas, e Jidlafe, e Betuel."
}, {
  "number" : 23,
  "text" : "E Betuel gerou Rebeca; estes oito Milca deu a Naor, irmão de Abraão."
}, {
  "number" : 24,
  "text" : "E a sua concubina, cujo nome era Reumá, lhe gerou também Tebá, e Gaã, e Taás, e Maaca."
} ]