[ {
  "number" : 1,
  "text" : "E Sara tinha cento e vinte e sete anos de idade; estes foram os anos da vida de Sara."
}, {
  "number" : 2,
  "text" : "E Sara morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã; e Abraão veio lamentar por Sara, e chorar por ela."
}, {
  "number" : 3,
  "text" : "E Abraão levantou-se de diante de seu corpo, e falou aos filhos de Hete, dizendo:"
}, {
  "number" : 4,
  "text" : "Eu sou um estrangeiro e peregrino convosco; dai-me a posse de um lugar de sepultamento convosco, para que eu possa sepultar a minha falecida de diante da minha vista."
}, {
  "number" : 5,
  "text" : "E os filhos de Hete responderam a Abraão, dizendo-lhe:"
}, {
  "number" : 6,
  "text" : "Ouve-nos, meu senhor; tu és um príncipe poderoso entre nós; na escolha dos nossos sepulcros, sepulta a tua falecida; ninguém de nós reterá de ti seu sepulcro, para que possas sepultar a tua falecida."
}, {
  "number" : 7,
  "text" : "E Abraão levantou-se e curvou-se diante do povo da terra, aos filhos de Hete."
}, {
  "number" : 8,
  "text" : "E falou com eles, dizendo: Se é de vossa vontade que eu sepulte a minha falecida distante da minha vista, ouvi-me e intercedei por mim a Efrom, filho de Zoar;"
}, {
  "number" : 9,
  "text" : "para que ele possa me dar a caverna de Macpela, que ele tem, que está na extremidade do seu campo; pois não importa o preço que custe, ele ma dará como posse para lugar de sepultamento entre vós."
}, {
  "number" : 10,
  "text" : "E Efrom habitava entre os filhos de Hete, e Efrom, o heteu, respondeu a Abraão aos ouvidos dos filhos de Hete, de todos os que entravam pela porta da cidade, dizendo:"
}, {
  "number" : 11,
  "text" : "Não, meu senhor, ouve-me: O campo eu te dou, e a caverna que está nele, eu a dou para ti; na presença dos filhos do meu povo eu te dou; sepulta a tua falecida."
}, {
  "number" : 12,
  "text" : "E Abraão curvou-se diante do povo da terra."
}, {
  "number" : 13,
  "text" : "E ele falou a Efrom aos ouvidos do povo da terra, dizendo: Mas se tu o deres, te suplico, ouve-me: Dar-te-ei dinheiro pelo campo; toma- o de mim, e eu sepultarei ali a minha falecida."
}, {
  "number" : 14,
  "text" : "E Efrom respondeu a Abraão, dizendo lhe:"
}, {
  "number" : 15,
  "text" : "Meu senhor, ouve-me, a terra vale quatrocentos siclos de prata; o que é isso entre mim e ti? Por isso, sepulta tua falecida."
}, {
  "number" : 16,
  "text" : "E Abraão ouviu a Efrom; e Abraão pesou a prata para Efrom, da qual ele tinha falado aos ouvidos dos filhos de Hete, quatrocentos siclos de prata, dinheiro corrente entre os mercadores."
}, {
  "number" : 17,
  "text" : "E o campo de Efrom, que estava em Macpela, que estava diante de Manre, o campo e a caverna que estava nele, e todas as árvores que estavam no campo, que estavam em todas as extremidades ao redor, foram confirmados,"
}, {
  "number" : 18,
  "text" : "para Abraão como possessão na presença dos filhos de Hete, diante de todos os que entravam no portão da cidade."
}, {
  "number" : 19,
  "text" : "E depois disso, Abraão sepultou Sara, sua mulher, na caverna do campo de Macpela, diante de Manre, que é Hebrom na terra de Canaã."
}, {
  "number" : 20,
  "text" : "E o campo, e a caverna que está nele, foram confirmados a Abraão pelos filhos de Hete para posse de um lugar de sepultamento."
} ]