[ {
  "number" : 1,
  "text" : "Então Abraão tomou novamente uma mulher, e o seu nome era Quetura."
}, {
  "number" : 2,
  "text" : "E ela lhe gerou Zinrã, e Jocsã, e Medã, e Midiã, e Jisbaque, e Suá."
}, {
  "number" : 3,
  "text" : "E Jocsã gerou Seba e Dedã; e os filhos de Dedã foram Assurim, e Letusim, e Leumim."
}, {
  "number" : 4,
  "text" : "E os filhos de Midiã foram Efá, e Efer, e Enoque, e Abida, e Elda. Todos estes foram filhos de Quetura."
}, {
  "number" : 5,
  "text" : "E Abraão deu tudo o que ele tinha para Isaque."
}, {
  "number" : 6,
  "text" : "Mas aos filhos das concubinas, que Abraão tinha, Abraão deu presentes, e ainda em vida os enviou para longe de seu filho Isaque, ao leste, para a terra oriental."
}, {
  "number" : 7,
  "text" : "E estes são os dias dos anos da vida de Abraão, que ele viveu, cento e setenta e cinco anos."
}, {
  "number" : 8,
  "text" : "Então Abraão entregou o espírito, e morreu em boa velhice, um homem velho, e cheio de anos. E foi reunido ao seu povo."
}, {
  "number" : 9,
  "text" : "E seus filhos, Isaque e Ismael, o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o heteu, que está diante de Manre;"
}, {
  "number" : 10,
  "text" : "no campo que Abraão comprou dos filhos de Hete, ali foi Abraão sepultado, e Sara, sua mulher."
}, {
  "number" : 11,
  "text" : "E aconteceu que, depois da morte de Abraão, Deus abençoou seu filho Isaque, e Isaque habitou junto ao poço Beer-Laai-Rói."
}, {
  "number" : 12,
  "text" : "Agora, estas são as gerações de Ismael, filho de Abraão, que Agar, a egípcia, serva de Sara, gerou para Abraão,"
}, {
  "number" : 13,
  "text" : "e estes são os nomes dos filhos de Ismael, pelos seus nomes, de acordo com suas gerações: O primogênito de Ismael era Nebaiote, e Quedar, e Adbeel, e Mibsão,"
}, {
  "number" : 14,
  "text" : "e Misma, e Dumá, e Massá,"
}, {
  "number" : 15,
  "text" : "e Hadade, e Tema, e Jetur, e Nafis, e Quedemá."
}, {
  "number" : 16,
  "text" : "Estes são os filhos de Ismael, e estes são seus nomes, pelas suas aldeias, e pelas suas fortalezas; doze príncipes de acordo com suas nações."
}, {
  "number" : 17,
  "text" : "E estes são os anos da vida de Ismael, cento e trinta e sete anos, e ele entregou o espírito e morreu, e foi reunido ao seu povo."
}, {
  "number" : 18,
  "text" : "E eles habitaram desde Havilá até Sur, que está em frente ao Egito, quando se vai para a Assíria. E ele morreu na presença de todos os seus irmãos."
}, {
  "number" : 19,
  "text" : "E estas são as gerações de Isaque, filho de Abraão; Abraão gerou Isaque."
}, {
  "number" : 20,
  "text" : "E Isaque era da idade de quarenta anos quando ele tomou como mulher Rebeca, filha de Betuel, o sírio de Padã-Arã, irmã de Labão, o sírio."
}, {
  "number" : 21,
  "text" : "E Isaque intercedeu ao Senhor pela sua mulher, porque ela era estéril. E o Senhor ouviu a intercessão dele, e Rebeca, sua mulher, concebeu."
}, {
  "number" : 22,
  "text" : "E os filhos lutavam dentro dela, e ela disse: Se é assim, por que sou eu assim? E ela foi consultar ao Senhor."
}, {
  "number" : 23,
  "text" : "E o Senhor lhe disse: Duas nações estão no teu ventre, e dois tipos de povos se dividirão das tuas entranhas; e um povo será mais forte do que o outro povo, e o mais velho servirá ao mais novo."
}, {
  "number" : 24,
  "text" : "E cumprindo os seus dias para dar à Luz, eis que havia gêmeos em seu ventre."
}, {
  "number" : 25,
  "text" : "E o primeiro saiu ruivo, todo ele peludo como uma veste de pelo, e chamaram o seu nome Esaú."
}, {
  "number" : 26,
  "text" : "E depois dele veio seu irmão, e sua mão segurou no calcanhar de Esaú, e seu nome foi chamado Jacó. E Isaque era da idade de sessenta anos quando ela os gerou."
}, {
  "number" : 27,
  "text" : "E os meninos cresceram; e Esaú era um caçador habilidoso, um homem do campo. E Jacó era um homem simples, habitando em tendas."
}, {
  "number" : 28,
  "text" : "E Isaque amou Esaú, porque ele comia da sua caça; mas Rebeca amou Jacó."
}, {
  "number" : 29,
  "text" : "E Jacó cozeu um ensopado; e Esaú veio do campo, e ele estava desfalecendo."
}, {
  "number" : 30,
  "text" : "E Esaú disse a Jacó: Dá-me de comer, rogo- te, desse ensopado vermelho, pois eu estou desfalecendo. Por isso, seu nome foi chamado Edom."
}, {
  "number" : 31,
  "text" : "E Jacó disse: Vende-me neste dia a tua primogenitura."
}, {
  "number" : 32,
  "text" : "E Esaú disse: Eis que eu estou a ponto de morrer, de que me serve essa primogenitura?"
}, {
  "number" : 33,
  "text" : "E Jacó disse: Jura-me neste dia. E ele lhe jurou, e vendeu sua primogenitura a Jacó."
}, {
  "number" : 34,
  "text" : "Então Jacó deu a Esaú pão e ensopado de lentilhas. E ele comeu e bebeu, e se levantou, e foi pelo seu caminho. Assim Esaú desprezou sua primogenitura."
} ]