[ {
  "number" : 1,
  "text" : "E Isaque chamou Jacó e o abençoou, e ordenou-lhe, dizendo: Não tomarás mulher das filhas de Canaã."
}, {
  "number" : 2,
  "text" : "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma mulher para ti, dentre as filhas de Labão, irmão de tua mãe."
}, {
  "number" : 3,
  "text" : "E o Deus Todo-Poderoso te abençoe, e te faça frutífero, e te multiplique, para que tu possas ser uma multidão de povos,"
}, {
  "number" : 4,
  "text" : "e te dê a bênção de Abraão, a ti, e a tua semente contigo, para que herdes a terra em que és estrangeiro, que Deus deu a Abraão."
}, {
  "number" : 5,
  "text" : "E Isaque enviou Jacó, e ele foi a Padã-Arã até Labão, filho de Betuel, o sírio, o irmão de Rebeca, mãe de Jacó e Esaú."
}, {
  "number" : 6,
  "text" : "Quando Esaú viu que Isaque havia abençoado Jacó, e o enviara a Padã-Arã, para tomar uma mulher de lá, e que quando ele o abençoou lhe deu uma ordem, dizendo: Tu não tomarás mulher dentre as filhas de Canaã,"
}, {
  "number" : 7,
  "text" : "e que Jacó obedeceu ao seu pai e a sua mãe, e foi para Padã-Arã,"
}, {
  "number" : 8,
  "text" : "Esaú vendo que as filhas de Canaã não agradavam a Isaque, seu pai,"
}, {
  "number" : 9,
  "text" : "então, foi Esaú a Ismael, e tomou para ser sua mulher, além das mulheres que ele tinha, a Maalate filha de Ismael, filho de Abraão, irmã de Nebaiote."
}, {
  "number" : 10,
  "text" : "E Jacó saiu de Berseba, e foi em direção a Harã."
}, {
  "number" : 11,
  "text" : "E ele chegou a um certo lugar, e ali ficou a noite toda, porque o sol estava posto, e ele tomou umas pedras daquele lugar e a colocou como seu travesseiro, e se deitou naquele lugar para dormir."
}, {
  "number" : 12,
  "text" : "E ele sonhou, e eis que uma escada estava posta sobre a terra, e o seu topo alcançava o céu, e eis que os anjos de Deus subiam e desciam por ela."
}, {
  "number" : 13,
  "text" : "E eis que o Senhor estava em pé acima dela, e disse: Eu sou o Senhor Deus de Abraão, teu pai, e o Deus de Isaque. A terra em que estás deitado, darei a ti e à tua semente."
}, {
  "number" : 14,
  "text" : "E tua semente será como o pó da terra, e tu serás espalhado para o ocidente, e para o oriente, e para o norte, e para o sul. E em ti e em tua semente todas as famílias da terra serão abençoadas."
}, {
  "number" : 15,
  "text" : "E eis que eu estou contigo, e te guardarei em todos os lugares aos quais tu fores, e te trarei novamente a esta terra; pois eu não te deixarei, até que eu tenha feito aquilo que eu tenho falado."
}, {
  "number" : 16,
  "text" : "E Jacó despertou de seu sono, e disse: Certamente o Senhor está neste lugar, e eu não o sabia."
}, {
  "number" : 17,
  "text" : "E ele estava temeroso, e disse: Quão terrível é este lugar! Este não é outro senão a casa de Deus, e este é o portão do céu."
}, {
  "number" : 18,
  "text" : "E Jacó levantou-se cedo de manhã, e tomou a pedra que tinha posto como seu travesseiro, e a colocou como um pilar, e derramou óleo no topo dela."
}, {
  "number" : 19,
  "text" : "E ele chamou o nome daquele lugar Betel; mas no começo o nome daquela cidade era chamada de Luz."
}, {
  "number" : 20,
  "text" : "E Jacó jurou um juramento, dizendo: Se Deus for comigo, e me guardar neste caminho em que eu vou, e me der pão para comer, e me vestes para vestir,"
}, {
  "number" : 21,
  "text" : "de modo que eu torne novamente à casa de meu pai em paz, então que o Senhor seja o meu Deus,"
}, {
  "number" : 22,
  "text" : "e esta pedra, que tenho posto como um pilar, será a casa de Deus, e de tudo que tu me deres eu certamente te darei o dízimo."
} ]