[ {
  "number" : 1,
  "text" : "E Jacó foi no seu caminho, e os anjos de Deus o encontraram."
}, {
  "number" : 2,
  "text" : "E quando Jacó os viu, ele disse: Este é o exército de Deus. E ele chamou o nome do lugar Maanaim."
}, {
  "number" : 3,
  "text" : "E Jacó enviou mensageiros adiante dele a Esaú, seu irmão, à terra de Seir, região de Edom."
}, {
  "number" : 4,
  "text" : "E ele lhes ordenou, dizendo: Assim falareis a meu senhor Esaú: Teu servo Jacó diz assim: Eu habitei como peregrino com Labão, e fiquei lá até agora."
}, {
  "number" : 5,
  "text" : "E eu tenho bois, e jumentos, rebanhos, e servos, e servas. E eu enviei para dizer a meu senhor para que eu encontre graça aos seus olhos."
}, {
  "number" : 6,
  "text" : "E os mensageiros retornaram a Jacó, dizendo: Nós chegamos ao teu irmão Esaú, e ele também vem para te encontrar, e quatrocentos homens com ele."
}, {
  "number" : 7,
  "text" : "Então Jacó ficou muito amedrontado e angustiado, e ele dividiu em dois bandos o povo que estava com ele, e os rebanhos, e o gado, e os camelos,"
}, {
  "number" : 8,
  "text" : "e ele disse: Se Esaú vier a um bando e o ferir, então o outro bando que sobrar escapará."
}, {
  "number" : 9,
  "text" : "E Jacó disse: Oh! Deus de meu pai Abraão, e Deus de meu pai Isaque, o Senhor que disse a mim: Torna à tua terra, à tua parentela, e eu te tratarei bem."
}, {
  "number" : 10,
  "text" : "Eu não sou digno da menor de todas as misericórdias, e de toda a verdade, que tu tens mostrado ao teu servo, porque com meu cajado passei este Jordão, e agora eu me tornei dois bandos."
}, {
  "number" : 11,
  "text" : "Livra-me, rogo-te, da mão de meu irmão, da mão de Esaú, porque eu o temo, para que ele não venha e me fira, e a mãe com os filhos."
}, {
  "number" : 12,
  "text" : "E tu disseste: Eu certamente te farei bem, e farei tua semente como a areia do mar, que não pode ser enumerada por ser uma multidão."
}, {
  "number" : 13,
  "text" : "E ele pernoitou ali aquela mesma noite, e tomou do que veio à sua mão por presente para Esaú, seu irmão:"
}, {
  "number" : 14,
  "text" : "duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,"
}, {
  "number" : 15,
  "text" : "trinta camelas de leite com suas crias, quarenta vacas e dez novilhos, vinte jumentas e dez jumentinhos."
}, {
  "number" : 16,
  "text" : "E ele os entregou na mão de seus servos, cada rebanho à parte, e disse a seus servos: Passai adiante de mim, e deixai espaço entre rebanho e rebanho."
}, {
  "number" : 17,
  "text" : "E ele ordenou ao primeiro, dizendo: Quando Esaú, meu irmão, te encontrar e te perguntar, dizendo: De quem és tu? E para onde vais? E de quem são estes diante de ti?"
}, {
  "number" : 18,
  "text" : "Então tu dirás: Eles são de teu servo Jacó. É um presente enviado ao meu senhor Esaú; e eis que ele também está atrás de nós."
}, {
  "number" : 19,
  "text" : "E assim ele ordenou ao segundo, e ao terceiro, e a todos os que seguiram os rebanhos, dizendo: Desta maneira falareis a Esaú, quando o encontrardes."
}, {
  "number" : 20,
  "text" : "E dizei além disso: Eis que teu servo Jacó está atrás de nós. Porque ele disse: Eu vou apaziguá- lo com o presente que vai adiante de mim, e depois eu verei a sua face, porventura ele me aceitará."
}, {
  "number" : 21,
  "text" : "Assim foi o presente antes dele, e ele mesmo pernoitou aquela noite no acampamento."
}, {
  "number" : 22,
  "text" : "E ele levantou-se naquela noite, e tomou suas duas mulheres, e suas duas servas, e seus onze filhos, e passou o vau de Jaboque."
}, {
  "number" : 23,
  "text" : "E ele os tomou, e os enviou a passar o ribeiro, e enviou o que ele tinha."
}, {
  "number" : 24,
  "text" : "E Jacó foi deixado só. E ali lutou com ele um homem até o romper do dia."
}, {
  "number" : 25,
  "text" : "E quando este viu que não prevalecia contra ele, tocou a junta de sua coxa. E se desconjuntou a junta de sua coxa, enquanto lutava com ele."
}, {
  "number" : 26,
  "text" : "E ele disse: Deixa-me ir, pois o dia já rompe. E ele disse: Eu não te deixarei ir, a não ser que me abençoes."
}, {
  "number" : 27,
  "text" : "E ele lhe disse: Qual é o teu nome? E ele disse: Jacó."
}, {
  "number" : 28,
  "text" : "E disse-lhe: Teu nome não será mais chamado Jacó, mas Israel, porque como um príncipe tu tens poder com Deus e com homens, e prevaleceste."
}, {
  "number" : 29,
  "text" : "E Jacó lhe perguntou, e disse: Dize-me, rogo- te, teu nome. E ele disse: Por que é que tu perguntas o meu nome? E ele o abençoou ali."
}, {
  "number" : 30,
  "text" : "E Jacó chamou o nome do lugar Peniel, pois eu vi a Deus face a face, e a minha vida foi preservada."
}, {
  "number" : 31,
  "text" : "E quando ele passou por Peniel, o sol se levantou sobre ele, e ele manquejava da sua coxa."
}, {
  "number" : 32,
  "text" : "Por isso os filhos de Israel não comem, até o dia de hoje, do nervo que está sobre a juntura da coxa, porque ele tocou a juntura da coxa de Jacó no tendão que se encolheu."
} ]