[ {
  "number" : 1,
  "text" : "E Diná, filha de Lia, que ela gerou a Jacó, saiu para ver as filhas da terra."
}, {
  "number" : 2,
  "text" : "E quando Siquém, filho de Hamor, o heveu, príncipe da terra, a viu, tomou-a e deitou- se com ela, e a desonrou."
}, {
  "number" : 3,
  "text" : "E sua alma se apegou a Diná, filha de Jacó, e ele amou a donzela, e falou amorosamente à moça."
}, {
  "number" : 4,
  "text" : "E Siquém falou com seu pai, Hamor, dizendo: Toma-me esta donzela por mulher."
}, {
  "number" : 5,
  "text" : "E Jacó ouviu que ele havia desonrado Diná, sua filha; ora, seus filhos estavam com seu gado no campo, e Jacó manteve- se quieto até eles chegarem."
}, {
  "number" : 6,
  "text" : "E Hamor, pai de Siquém, saiu para ter com Jacó, para conversar com ele."
}, {
  "number" : 7,
  "text" : "E os filhos de Jacó vieram do campo quando ouviram sobre isso. E os homens se entristeceram e se iraram muito, pois ele havia feito loucura em Israel ao deitar com a filha de Jacó, coisa que não deveria ter sido feita."
}, {
  "number" : 8,
  "text" : "E Hamor conversou com eles, dizendo: A alma de meu filho Siquém anseia por tua filha; suplico-te que lha dês por mulher."
}, {
  "number" : 9,
  "text" : "E fazei vós casamentos conosco, e dai vossas filhas a nós, e tomai nossas filhas para vós."
}, {
  "number" : 10,
  "text" : "E habitareis conosco, e a terra estará diante de vós; habitai e negociai nela, e adquiri possessão nela."
}, {
  "number" : 11,
  "text" : "E Siquém disse ao pai e aos irmãos dela: Ache eu graça aos vossos olhos, e o que me disserdes eu o darei."
}, {
  "number" : 12,
  "text" : "Pedi-me o quanto mais quiserdes de dote e dádiva, e eu darei de acordo com o que me disserdes, mas dai-me a donzela por mulher."
}, {
  "number" : 13,
  "text" : "E os filhos de Jacó responderam a Siquém e a Hamor, seu pai, enganosamente; e disseram, porque ele havia desonrado Diná, sua irmã,"
}, {
  "number" : 14,
  "text" : "e disseram-lhes: Não podemos fazer isso, dar a nossa irmã a alguém incircunciso, pois isso seria uma vergonha para nós."
}, {
  "number" : 15,
  "text" : "Mas nisto consentiremos convosco: Se fordes como nós somos, que todo homem entre vós seja circuncidado,"
}, {
  "number" : 16,
  "text" : "então daremos nossas filhas a vós, e nós tomaremos vossas filhas para nós, e habitaremos convosco, e nos tornaremos um povo."
}, {
  "number" : 17,
  "text" : "Mas se não nos ouvirdes, para serdes circuncidados, então tomaremos nossa filha, e nós iremos embora."
}, {
  "number" : 18,
  "text" : "E as suas palavras agradaram a Hamor, e a Siquém, filho de Hamor."
}, {
  "number" : 19,
  "text" : "E o jovem não tardou em fazer isto, pois ele tinha prazer na filha de Jacó, e ele era o mais honrável em toda a casa de seu pai."
}, {
  "number" : 20,
  "text" : "E Hamor e Siquém, seu filho, vieram ao portão da sua cidade, e conversaram com os homens da sua cidade, dizendo:"
}, {
  "number" : 21,
  "text" : "Estes homens são pacíficos conosco; por isso, deixai-os habitar na terra e negociar nela, pois a terra, eis que é grande o suficiente para eles; tomaremos as suas filhas para nós por mulheres, e daremos as nossas filhas a eles."
}, {
  "number" : 22,
  "text" : "Somente nisto consentirão os homens conosco para habitar entre nós, para sermos um povo: se todo homem entre nós for circuncidado, assim como eles são circuncidados."
}, {
  "number" : 23,
  "text" : "Não serão nossos o seu gado, suas posses e todos os seus animais? Somente consintamos com eles, e habitarão conosco."
}, {
  "number" : 24,
  "text" : "E a Harmor e a Siquém, seu filho, ouviram com atenção todos os que saíam do portão da sua cidade. E todo homem foi circuncidado, todos os que saíram do portão da sua cidade."
}, {
  "number" : 25,
  "text" : "E aconteceu no terceiro dia que, quando eles estavam doloridos, dois dos filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada homem a sua espada, e vieram contra a cidade corajosamente, e mataram todos os homens."
}, {
  "number" : 26,
  "text" : "E eles mataram Hamor e Siquém, seu filho, ao fio da espada, e tomaram Diná da casa de Siquém, e saíram."
}, {
  "number" : 27,
  "text" : "Os filhos de Jacó vieram aos mortos e saquearam a cidade, porque eles haviam desonrado a sua irmã."
}, {
  "number" : 28,
  "text" : "Tomaram as ovelhas deles, e os bois, e os jumentos, e o que estava na cidade, e o que estava no campo,"
}, {
  "number" : 29,
  "text" : "e toda a sua riqueza, e todos os seus pequenos, e suas mulheres eles tomaram cativas, e saquearam tudo o que havia na casa."
}, {
  "number" : 30,
  "text" : "E Jacó disse a Simeão e a Levi: Tendes me perturbado para me fazer cheirar mal entre os habitantes da terra, entre os cananeus e ferezeus. Sendo eu pequeno em número, eles se unirão contra mim, e me matarão; e serei destruído, eu e a minha casa."
}, {
  "number" : 31,
  "text" : "E eles disseram: Deveria ele tratar a nossa irmã como a uma prostituta?"
} ]