[ {
  "number" : 1,
  "text" : "E a fome era grave na terra."
}, {
  "number" : 2,
  "text" : "E aconteceu que, quando eles terminaram de comer o trigo que haviam trazido do Egito, seu pai lhes disse: Ide novamente, comprai um pouco de alimento."
}, {
  "number" : 3,
  "text" : "E Judá falou com ele, dizendo: O homem nos afirmou solenemente, dizendo: Não vereis a minha face, exceto se vosso irmão estiver convosco."
}, {
  "number" : 4,
  "text" : "Se tu enviares nosso irmão conosco, desceremos para comprar-te alimento,"
}, {
  "number" : 5,
  "text" : "mas se tu não o enviares, não desceremos, porque o homem nos disse: Não vereis a minha face, exceto se vosso irmão estiver convosco."
}, {
  "number" : 6,
  "text" : "E Israel disse: Por que agistes tão maldosamente comigo, ao contar ao homem que tínheis ainda um irmão?"
}, {
  "number" : 7,
  "text" : "E eles disseram: O homem nos perguntou particularmente por nossa condição, e por nossa parentela, dizendo: Vosso pai ainda está vivo? Tendes outro irmão? E lhe contamos de acordo com o teor destas palavras. Como poderíamos saber que ele diria: Trazei vosso irmão?"
}, {
  "number" : 8,
  "text" : "E Judá disse a Israel, seu pai: Envia o rapaz comigo, e nos levantaremos e partiremos, para que vivamos, e não morramos, tanto nós, como tu e também nossos pequenos."
}, {
  "number" : 9,
  "text" : "Eu serei fiador por ele; da minha mão o exigirás. Se eu não o trouxer a ti, e o colocar diante de ti, então deixa-me carregar a culpa para sempre,"
}, {
  "number" : 10,
  "text" : "porque se não tivéssemos demorado, certamente agora já teríamos retornado uma segunda vez."
}, {
  "number" : 11,
  "text" : "E o seu pai, Israel, disse-lhes: Se precisa ser assim agora, fazei-o: tomai os melhores frutos da terra em vossos vasos, e levai um presente ao homem, um pouco de bálsamo, um pouco de mel, especiarias e mirra, nozes e amêndoas."
}, {
  "number" : 12,
  "text" : "E levai dinheiro em dobro em vossas mãos. E o dinheiro que foi trazido novamente na boca dos vossos sacos, levai-o novamente em vossas mãos. Talvez tenha sido um erro."
}, {
  "number" : 13,
  "text" : "Levai também vosso irmão, e levantai- vos, ide novamente ao homem;"
}, {
  "number" : 14,
  "text" : "e o Deus Todo-Poderoso vos dê misericórdia diante do homem, para que ele possa enviar vosso outro irmão, e Benjamim. Se eu for privado de meus filhos, privado serei."
}, {
  "number" : 15,
  "text" : "E os homens tomaram o presente, e levaram dinheiro em dobro nas suas mãos, e a Benjamim, e se levantaram, e desceram ao Egito, e se colocaram diante de José."
}, {
  "number" : 16,
  "text" : "E quando José viu Benjamim com eles, disse ao administrador de sua casa: Levai estes homens para casa, e mata, e prepara, porque estes homens comerão comigo ao meio-dia."
}, {
  "number" : 17,
  "text" : "E o homem fez como José ordenara, e o homem levou os homens para a casa de José."
}, {
  "number" : 18,
  "text" : "E os homens ficaram temerosos, porque eles foram levados à casa de José, e disseram: Por causa do dinheiro que foi devolvido aos nossos sacos na primeira vez fomos trazidos aqui, para procurarem motivo contra nós, e se arremessar sobre nós, e nos tomar por escravos, e a nossos jumentos."
}, {
  "number" : 19,
  "text" : "E se aproximaram do administrador da casa de José, e conversaram com ele à porta da casa,"
}, {
  "number" : 20,
  "text" : "e disseram: Oh! Senhor, viemos, na verdade, a primeira vez para comprar alimento,"
}, {
  "number" : 21,
  "text" : "e aconteceu que, quando chegamos à hospedaria, abrimos nossos sacos e eis que o dinheiro de cada homem estava na boca de seu saco, nosso dinheiro em todo o seu peso, e o trouxemos nas nossas mãos novamente."
}, {
  "number" : 22,
  "text" : "E outro dinheiro trouxemos nas nossas mãos para comprar alimento; não sabemos quem colocou o nosso dinheiro em nossos sacos."
}, {
  "number" : 23,
  "text" : "E ele disse: Paz esteja convosco, não temais. Vosso Deus, e o Deus de vosso pai, deu-vos um tesouro em vossos sacos; eu recebi o vosso dinheiro. E ele lhes trouxe Simeão."
}, {
  "number" : 24,
  "text" : "E o homem conduziu os homens à casa de José, e lhes deu água, e eles lavaram seus pés, e ele deu forragem aos seus jumentos."
}, {
  "number" : 25,
  "text" : "E eles preparam o presente para José, que viria ao meio-dia, porque ouviram que eles deveriam comer pão ali."
}, {
  "number" : 26,
  "text" : "E quando José veio para casa, trouxeram- lhe o presente que estava nas mãos deles para dentro da casa, e se curvaram diante dele com a face em terra."
}, {
  "number" : 27,
  "text" : "E ele lhes perguntou sobre seu bem- estar, e disse: Está bem o vosso pai, o velho de quem falastes? Ele ainda está vivo?"
}, {
  "number" : 28,
  "text" : "E eles responderam: Teu servo, nosso pai, está com boa saúde, ele ainda está vivo. E eles curvaram sua cabeça, e fizeram reverência."
}, {
  "number" : 29,
  "text" : "E ele levantou seus olhos, e viu seu irmão Benjamim, filho de sua mãe, e disse: Este é vosso irmão mais jovem, do qual me falastes? E ele disse: Deus seja gracioso contigo, meu filho."
}, {
  "number" : 30,
  "text" : "E José se apressou, pois as suas entranhas se moveram para com seu irmão. E ele procurou onde chorar, e entrou na sua câmara, e chorou ali."
}, {
  "number" : 31,
  "text" : "E ele lavou sua face, e saiu, e se conteve, e disse: Ponde o pão."
}, {
  "number" : 32,
  "text" : "E colocaram para ele à parte, e para eles à parte, e à parte para os egípcios que comiam com ele, porque os egípcios não podiam comer pão com os hebreus, porque isso é abominação para os egípcios."
}, {
  "number" : 33,
  "text" : "E assentaram-se diante dele, o primogênito de acordo com seu direito de nascimento, e o mais jovem de acordo com sua juventude, e os homens se maravilharam entre si."
}, {
  "number" : 34,
  "text" : "E de si mesmo ele tomou porções para eles, mas a porção de Benjamim era cinco vezes maior do que as dos outros. E eles beberam, e se alegraram com ele."
} ]