[ {
  "number" : 1,
  "text" : "Este é o livro das gerações de Adão. No dia em que Deus criou o homem, à semelhança de Deus ele o fez;"
}, {
  "number" : 2,
  "text" : "macho e fêmea ele os criou; e os abençoou, e chamou seu nome Adão, no dia em que eles foram criados."
}, {
  "number" : 3,
  "text" : "E Adão viveu cento e trinta anos, e gerou um filho à sua própria semelhança, segundo a sua imagem, e chamou seu nome Sete."
}, {
  "number" : 4,
  "text" : "E os dias de Adão, depois de ter gerado Sete foram oitocentos anos, e gerou filhos e filhas."
}, {
  "number" : 5,
  "text" : "E todos os dias que Adão viveu foram novecentos e trinta anos, e morreu."
}, {
  "number" : 6,
  "text" : "E Sete viveu cento e cinco anos, e gerou Enos."
}, {
  "number" : 7,
  "text" : "E Sete viveu, depois que gerou Enos, oitocentos e sete anos, e gerou filhos e filhas."
}, {
  "number" : 8,
  "text" : "E todos os dias de Sete foram novecentos e doze anos, e morreu."
}, {
  "number" : 9,
  "text" : "E Enos viveu noventa anos e gerou Cainã."
}, {
  "number" : 10,
  "text" : "E Enos viveu, depois que gerou Cainã, oitocentos e quinze anos, e gerou filhos e filhas."
}, {
  "number" : 11,
  "text" : "E todos os dias de Enos foram novecentos e cinco anos, e morreu."
}, {
  "number" : 12,
  "text" : "E Cainã viveu setenta anos, e gerou Maalaleel."
}, {
  "number" : 13,
  "text" : "E Cainã viveu, depois que gerou Maalaleel, oitocentos e quarenta anos, e gerou filhos e filhas."
}, {
  "number" : 14,
  "text" : "E todos os dias de Cainã foram novecentos e dez anos, e morreu."
}, {
  "number" : 15,
  "text" : "E Maalaleel viveu sessenta e cinco anos, e gerou Jerede."
}, {
  "number" : 16,
  "text" : "E Maalaleel viveu, depois que gerou Jerede, oitocentos e trinta anos, e gerou filhos e filhas."
}, {
  "number" : 17,
  "text" : "E todos os dias de Maalaleel foram oitocentos e noventa e cinco anos, e morreu."
}, {
  "number" : 18,
  "text" : "E Jerede viveu cento e sessenta e dois anos, e gerou Enoque."
}, {
  "number" : 19,
  "text" : "E Jerede viveu, depois que gerou Enoque, oitocentos anos, e gerou filhos e filhas."
}, {
  "number" : 20,
  "text" : "E todos os dias de Jerede foram novecentos e sessenta e dois anos, e morreu."
}, {
  "number" : 21,
  "text" : "E Enoque viveu sessenta e cinco anos, e gerou a Matusalém."
}, {
  "number" : 22,
  "text" : "E Enoque andou com Deus depois que gerou Metusalém, trezentos anos, e gerou filhos e filhas."
}, {
  "number" : 23,
  "text" : "E todos os dias de Enoque foram trezentos e sessenta e cinco anos."
}, {
  "number" : 24,
  "text" : "E Enoque caminhava com Deus, e ele não estava mais, pois Deus o tomou."
}, {
  "number" : 25,
  "text" : "E Metusalém viveu cento e oitenta e sete anos, e gerou Lameque."
}, {
  "number" : 26,
  "text" : "E Metusalém viveu, depois que gerou Lameque, setecentos e oitenta e dois anos, e gerou filhos e filhas."
}, {
  "number" : 27,
  "text" : "E todos os dias de Metusalém foram novecentos e sessenta e nove anos, e morreu."
}, {
  "number" : 28,
  "text" : "E Lameque viveu quinhentos e oitenta e dois anos, e gerou um filho."
}, {
  "number" : 29,
  "text" : "E ele chamou seu nome Noé, dizendo: Este deve confortar-nos com respeito ao nosso trabalho e ao labor das nossas mãos, por causa da terra que o Senhor amaldiçoou."
}, {
  "number" : 30,
  "text" : "E Lameque viveu, depois que gerou Noé, quinhentos e noventa e cinco anos, e gerou filhos e filhas."
}, {
  "number" : 31,
  "text" : "E todos os dias de Lameque foram setecentos e setenta e sete anos, e morreu."
}, {
  "number" : 32,
  "text" : "E Noé tinha quinhentos anos de idade; e Noé gerou Sem, Cam e Jafé."
} ]