[ {
  "number" : 1,
  "text" : "Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos da dispersão, saúde."
}, {
  "number" : 2,
  "text" : "Meus irmãos, tende por motivo de grande gozo quando passardes por diversas tentações,"
}, {
  "number" : 3,
  "text" : "conhecendo que a provação da vossa fé produz a fortaleza."
}, {
  "number" : 4,
  "text" : "A fortaleza deve completar a sua obra, para que sejais perfeitos e completos, não faltando em coisa alguma."
}, {
  "number" : 5,
  "text" : "Mas se algum de vós necessita de sabedoria, peça-a a Deus, que dá a todos liberalmente e não impropera, e ser-lhe-á dada."
}, {
  "number" : 6,
  "text" : "Peça-a, porém, com fé, nada duvidando; porque quem duvida é semelhante à vaga do mar, que o vento subleva e agita."
}, {
  "number" : 7,
  "text" : "Não cuide esse homem que alcançará do Senhor alguma coisa,"
}, {
  "number" : 8,
  "text" : "sendo homem irresoluto e inconstante em todos os seus caminhos."
}, {
  "number" : 9,
  "text" : "Mas glorie-se o irmão de condição humilde na sua exaltação,"
}, {
  "number" : 10,
  "text" : "e o rico, na sua humilhação, porque ele passará como a flor da erva."
}, {
  "number" : 11,
  "text" : "Pois o sol se levanta, seguido de um vento abrasador, e seca a erva; e a sua flor cai, e a beleza do seu aspecto desaparece; assim também murchará o rico nos seus caminhos."
}, {
  "number" : 12,
  "text" : "Bem-aventurado o homem que suporta a tentação, porque, depois de ter sido provado, receberá a coroa da vida, que o Senhor prometeu aos que o amam."
}, {
  "number" : 13,
  "text" : "Ninguém, ao ser tentado, diga: Sou tentado por Deus; pois Deus não é tentado pelo mal, e ele a ninguém tenta."
}, {
  "number" : 14,
  "text" : "Mas cada um é tentado pela sua própria cobiça, quando esta o atrai e seduz;"
}, {
  "number" : 15,
  "text" : "então, a cobiça, havendo concebido, dá à luz o pecado, e o pecado, sendo consumado, gera a morte."
}, {
  "number" : 16,
  "text" : "Não vos enganeis, meus amados irmãos."
}, {
  "number" : 17,
  "text" : "Toda boa dádiva e todo dom perfeito vêm lá de cima, descendo do Pai das luzes, no qual não pode haver mudança nem sombra de variação."
}, {
  "number" : 18,
  "text" : "Pela sua própria vontade, ele nos gerou pela palavra da verdade, para que, de algum modo, fôssemos as primícias das suas criaturas."
}, {
  "number" : 19,
  "text" : "Isso sabeis, meus amados irmãos. Mas todo homem seja pronto para ouvir, tardio para falar e tardio para irar-se;"
}, {
  "number" : 20,
  "text" : "porque a ira do homem não cumpre a justiça de Deus."
}, {
  "number" : 21,
  "text" : "Por isso, renunciando toda imundícia e todo excesso de malícia, recebei com mansidão a palavra em vós enxertada, a qual pode salvar as vossas almas."
}, {
  "number" : 22,
  "text" : "Tornai-vos cumpridores da palavra e não ouvidores tão somente, enganando-vos a vós mesmos."
}, {
  "number" : 23,
  "text" : "Quem ouve a palavra e não a pratica é semelhante a um homem que mira no espelho o seu rosto nativo,"
}, {
  "number" : 24,
  "text" : "porque se mira a si mesmo, e se vai, e logo esquece qual ele era."
}, {
  "number" : 25,
  "text" : "Mas quem contempla atentamente a lei perfeita — a lei da liberdade — e nela persevera, sendo não ouvidor esquecidiço, mas fazedor de obra, este será bem-aventurado na sua ação."
}, {
  "number" : 26,
  "text" : "Se alguém cuida que é religioso, não refreando a sua língua, mas iludindo o seu coração, a sua religião é vã."
}, {
  "number" : 27,
  "text" : "A religião pura e imaculada diante de nosso Deus e Pai é esta: visitar os órfãos e as viúvas nas suas aflições e guardar-se a si mesmo isento da corrupção do mundo."
} ]