[ {
  "number" : 1,
  "text" : "Meus irmãos, não tenhais a fé em nosso Senhor Jesus Cristo, Senhor da glória, com respeitos humanos."
}, {
  "number" : 2,
  "text" : "Pois, se entrar na vossa reunião algum homem que tem anel de ouro e com vestido esplêndido, e se entrar também um pobre com vestido sujo,"
}, {
  "number" : 3,
  "text" : "e se tratardes com deferência ao que tem o vestido esplêndido e lhe disserdes: Senta-te aqui neste bom lugar, e disserdes ao pobre: Fica-te para ali em pé ou senta-te abaixo do escabelo dos meus pés,"
}, {
  "number" : 4,
  "text" : "não fazeis, porventura, distinções entre vós mesmos e não vos tornais juízes de maus pensamentos?"
}, {
  "number" : 5,
  "text" : "Escutai, meus amados irmãos. Não escolheu Deus os pobres do mundo para fazê-los ricos na fé e herdeiros do reino que ele prometeu aos que o amam?"
}, {
  "number" : 6,
  "text" : "Vós, porém, desprezastes o pobre. Não são os ricos os que vos oprimem e os que vos arrastam perante os tribunais?"
}, {
  "number" : 7,
  "text" : "Não são eles os que blasfemam o bom Nome pelo qual sois chamados?"
}, {
  "number" : 8,
  "text" : "Se vós, porém, cumpris a lei real segundo a Escritura: Amarás ao teu próximo como a ti mesmo, fazeis bem;"
}, {
  "number" : 9,
  "text" : "mas, se vos deixais levar de respeitos humanos, cometeis um pecado, sendo condenados pela Lei como transgressores."
}, {
  "number" : 10,
  "text" : "Pois quem guardar a Lei toda, porém tropeçar em um só ponto tem-se tornado culpado de todos."
}, {
  "number" : 11,
  "text" : "O mesmo que disse: Não adulterarás, disse também: Não matarás. Ora, se não cometes adultério, mas és homicida, te hás tornado transgressor da Lei."
}, {
  "number" : 12,
  "text" : "Falai de tal sorte e de tal sorte procedei como aqueles que hão de ser julgados pela lei da liberdade."
}, {
  "number" : 13,
  "text" : "Pois o juízo é sem misericórdia para aquele que não tem usado de misericórdia; a misericórdia triunfa do juízo."
}, {
  "number" : 14,
  "text" : "De que serve, meus irmãos, se alguém disser que tem fé se não tiver obras? Acaso, pode essa fé salvá-lo?"
}, {
  "number" : 15,
  "text" : "Se um irmão ou uma irmã estiverem nus e necessitarem do pão quotidiano,"
}, {
  "number" : 16,
  "text" : "e algum de vós lhes disser: Ide em paz, aquentai-vos e saciai-vos, e não lhes derdes o que é necessário para o corpo, que lhes aproveita?"
}, {
  "number" : 17,
  "text" : "Assim também a fé, se não tiver obras, é morta em si mesma."
}, {
  "number" : 18,
  "text" : "Mas alguém dirá: Tu tens fé, e eu tenho obras; mostra-me a tua fé sem as obras, e eu te mostrarei a minha fé pelas minhas obras."
}, {
  "number" : 19,
  "text" : "Crês tu que Deus é um só? Fazes bem; os demônios também o creem e estremecem."
}, {
  "number" : 20,
  "text" : "Mas queres saber, ó homem vão, que a fé sem as suas obras é estéril?"
}, {
  "number" : 21,
  "text" : "Não foi pelas obras que Abraão, nosso pai, foi justificado, quando ofereceu a seu filho Isaque sobre o altar?"
}, {
  "number" : 22,
  "text" : "Vês que a fé cooperou com as suas obras e que pelas suas obras a fé foi consumada,"
}, {
  "number" : 23,
  "text" : "e cumpriu-se o que diz a Escritura: E Abraão creu a Deus, e isso lhe foi imputado para justiça; e: Ele foi chamado amigo de Deus."
}, {
  "number" : 24,
  "text" : "Vedes que é pelas obras que o homem é justificado e não somente pela fé."
}, {
  "number" : 25,
  "text" : "Do mesmo modo, também não foi Raabe, a meretriz, justificada pelas obras, quando recebeu os espias e os fez partir por outro caminho?"
}, {
  "number" : 26,
  "text" : "Pois, assim como o corpo sem espírito é morto, assim também a fé sem obras é morta."
} ]