[ {
  "number" : 1,
  "text" : "Não vos torneis, muitos de vós, mestres, meus irmãos, sabendo que receberemos um juízo mais severo."
}, {
  "number" : 2,
  "text" : "Pois todos nós tropeçamos em muitas coisas; se alguém não tropeça em sua palavra, é um homem perfeito, capaz de refrear também todo o seu corpo."
}, {
  "number" : 3,
  "text" : "Ora, se pomos freios nas bocas dos cavalos, para que nos obedeçam, também governamos todo o seu corpo."
}, {
  "number" : 4,
  "text" : "Vede também os navios, ainda que sejam grandes e levados por impetuosos ventos, entretanto, com um pequenino leme, se voltam para onde quer o impulso do timoneiro."
}, {
  "number" : 5,
  "text" : "Assim, a língua também é um pequeno membro, mas se gaba de grandes coisas. Vede como um pouco de fogo abrasa um grande bosque!"
}, {
  "number" : 6,
  "text" : "E a língua é um fogo. Como um mundo de iniquidade, está colocada entre os nossos membros a língua que contamina o corpo todo, e incendeia o curso da vida, e é incendiada pelo fogo da Geena."
}, {
  "number" : 7,
  "text" : "Pois toda espécie de feras, e de aves, e de répteis, e de peixes se doma e tem sido domada pela espécie humana;"
}, {
  "number" : 8,
  "text" : "porém a língua, não há homem que a possa domar; é um mal irrequieto, está cheia de veneno mortífero."
}, {
  "number" : 9,
  "text" : "Com ela, bendizemos ao Senhor e Pai; e, com ela, amaldiçoamos aos homens, que foram criados à imagem de Deus."
}, {
  "number" : 10,
  "text" : "Da mesma boca procede bênção e maldição. Não convém, meus irmãos, que isso assim seja."
}, {
  "number" : 11,
  "text" : "Porventura, a fonte lança por uma mesma abertura água doce e água amargosa?"
}, {
  "number" : 12,
  "text" : "Acaso, meus irmãos, pode uma figueira dar azeitonas ou uma videira figos? Nem tampouco pouco pode uma fonte de água salgada dar água doce."
}, {
  "number" : 13,
  "text" : "Quem entre vós é sábio e instruído? Mostre, por seu bom procedimento, as suas obras em mansidão de sabedoria."
}, {
  "number" : 14,
  "text" : "Mas, se tendes zelo amargo e o espírito de contenda nos vossos corações, não vos glorieis e não mintais contra a verdade."
}, {
  "number" : 15,
  "text" : "Essa sabedoria não é a sabedoria que vem de cima, mas é terrena, animal e diabólica;"
}, {
  "number" : 16,
  "text" : "porque, onde há zelo e espírito de contenda, ali também há confusão e toda obra má."
}, {
  "number" : 17,
  "text" : "Mas a sabedoria que vem lá de cima é primeiramente pura; depois, pacífica, moderada, fácil de se conciliar, cheia de misericórdia e de bons frutos, sem parcialidade, sem hipocrisia."
}, {
  "number" : 18,
  "text" : "Ora, o fruto da justiça é semeado em paz para aqueles que são pacificadores."
} ]