[ {
  "number" : 1,
  "text" : "Eia, agora, vós ricos, chorai, dando urros por causa das desgraças que hão de vir sobre vós."
}, {
  "number" : 2,
  "text" : "As vossas riquezas estão corruptas, as vossas vestes estão roídas pela traça,"
}, {
  "number" : 3,
  "text" : "o vosso ouro e a vossa prata estão enferrujados, e a sua ferrugem dará testemunho contra vós e devorará a vossa carne como um fogo. Entesourastes nos últimos dias."
}, {
  "number" : 4,
  "text" : "Eis que o salário que defraudastes aos trabalhadores que ceifaram os vossos campos clama, e as vozes dos ceifadores têm chegado aos ouvidos do Senhor dos Exércitos."
}, {
  "number" : 5,
  "text" : "Tendes vivido em delícias sobre a terra e vos tendes regalado; tendes cevado os vossos corações no dia do morticínio."
}, {
  "number" : 6,
  "text" : "Tendes condenado e matado o justo; ele não vos resiste."
}, {
  "number" : 7,
  "text" : "Tende, pois, paciência, irmãos, até a vinda do Senhor. Vede como o lavrador aguarda com paciência o precioso fruto da terra, até receber esta as primeiras e as últimas chuvas."
}, {
  "number" : 8,
  "text" : "Tende vós também paciência; fortalecei os vossos corações, porque a vinda do Senhor está próxima."
}, {
  "number" : 9,
  "text" : "Não vos queixeis, irmãos, uns dos outros, para não serdes julgados; eis que o Juiz está à porta."
}, {
  "number" : 10,
  "text" : "Irmãos, tomai como exemplo no sofrimento e na paciência os profetas, que falaram em nome do Senhor."
}, {
  "number" : 11,
  "text" : "Eis que chamamos felizes aos que sofreram. Tendes ouvido da paciência de Jó e tendes visto o fim do Senhor, que o Senhor é cheio de ternura e de compaixão."
}, {
  "number" : 12,
  "text" : "Mas, sobretudo, irmãos meus, não jureis, nem pelo céu, nem pela terra, nem façais outro qualquer juramento; porém o vosso sim seja sim, e o vosso não seja não, para não incorrerdes no juízo."
}, {
  "number" : 13,
  "text" : "Está aflito alguém entre vós? Ore. Está alguém alegre? Cante louvores."
}, {
  "number" : 14,
  "text" : "Está alguém doente? Chame os presbíteros da igreja; e estes façam oração sobre ele, ungindo-o com óleo, em nome do Senhor."
}, {
  "number" : 15,
  "text" : "A oração da fé salvará o doente, e o Senhor o restabelecerá; e, se tiver cometido pecados, ser-lhe-ão perdoados."
}, {
  "number" : 16,
  "text" : "Confessai os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode a súplica fervorosa do justo."
}, {
  "number" : 17,
  "text" : "Elias era homem de natureza semelhante à nossa e pediu, com fervor, que não chovesse, e não choveu sobre a terra durante três anos e seis meses;"
}, {
  "number" : 18,
  "text" : "tornou a pedir, e o céu deu chuva, e a terra produziu o seu fruto."
}, {
  "number" : 19,
  "text" : "Meus irmãos, se algum de vós se desviar da verdade, e algum outro o converter,"
}, {
  "number" : 20,
  "text" : "sabei que aquele que converte um pecador do erro do seu caminho salvará uma alma da morte e cobrirá uma multidão de pecados."
} ]