[ {
  "number" : 1,
  "text" : "Eu, Pedro, apóstolo de Jesus Cristo, escrevo esta carta aos escolhidos que vivem como estrangeiros nas províncias de Ponto, Galácia, Capadócia, Ásia e Bitínia."
}, {
  "number" : 2,
  "text" : "Deus, o Pai, os conhecia de antemão e os escolheu, e o Espírito os santificou para a obediência e a purificação pelo sangue de Jesus Cristo. Que vocês tenham cada vez mais graça e paz."
}, {
  "number" : 3,
  "text" : "Todo louvor seja a Deus, o Pai de nosso Senhor Jesus Cristo. Por sua grande misericórdia, ele nos fez nascer de novo, por meio da ressurreição de Jesus Cristo dentre os mortos. Agora temos uma viva esperança"
}, {
  "number" : 4,
  "text" : "e uma herança imperecível, pura e imaculada, que não muda nem se deteriora, guardada para vocês no céu."
}, {
  "number" : 5,
  "text" : "Por meio da fé que vocês têm, Deus os protege com seu poder até que recebam essa salvação, pronta para ser revelada nos últimos tempos."
}, {
  "number" : 6,
  "text" : "Portanto, alegrem-se com isso, ainda que agora, por algum tempo, vocês precisem suportar muitas provações."
}, {
  "number" : 7,
  "text" : "Elas mostrarão que sua fé é autêntica. Como o fogo prova e purifica o ouro, assim sua fé está sendo experimentada, e ela é muito mais preciosa que o simples ouro. Isso resultará em louvor, glória e honra no dia em que Jesus Cristo for revelado."
}, {
  "number" : 8,
  "text" : "Embora nunca o tenham visto, vocês o amam. E, ainda que não o vejam agora, creem nele e se regozijam com alegria inexprimível e gloriosa,"
}, {
  "number" : 9,
  "text" : "pois estão alcançando o alvo de sua fé, a sua salvação."
}, {
  "number" : 10,
  "text" : "Até mesmo os profetas queriam saber mais sobre essa salvação e investigaram a respeito, quando profetizaram acerca da graça preparada para vocês."
}, {
  "number" : 11,
  "text" : "Buscavam descobrir a que tempo ou ocasião se referia o Espírito de Cristo, que neles estava, ao predizer o sofrimento de Cristo e sua grande glória posterior."
}, {
  "number" : 12,
  "text" : "Foi-lhes dito que suas mensagens não eram para eles, mas para vocês. E, agora, essas boas-novas lhes foram anunciadas por aqueles que pregaram pelo poder do Espírito Santo enviado do céu. É algo tão maravilhoso que até os anjos anseiam observar."
}, {
  "number" : 13,
  "text" : "Portanto, preparem sua mente para a ação e exercitem o autocontrole. Depositem toda a sua esperança na graça que receberão quando Jesus Cristo for revelado."
}, {
  "number" : 14,
  "text" : "Sejam filhos obedientes. Não voltem ao seu antigo modo de viver, quando satisfaziam os próprios desejos e viviam na ignorância."
}, {
  "number" : 15,
  "text" : "Agora, porém, sejam santos em tudo que fizerem, como é santo aquele que os chamou."
}, {
  "number" : 16,
  "text" : "Pois as Escrituras dizem: “Sejam santos, porque eu sou santo”."
}, {
  "number" : 17,
  "text" : "Lembrem-se de que o Pai celestial, a quem vocês oram, não mostra favorecimento. Ele os julgará de acordo com suas ações. Por isso, vivam com temor durante seu tempo como residentes na terra."
}, {
  "number" : 18,
  "text" : "Pois vocês sabem que o resgate para salvá-los do estilo de vida vazio que herdaram de seus antepassados não foi pago com simples ouro ou prata, que perdem seu valor,"
}, {
  "number" : 19,
  "text" : "mas com o sangue precioso de Cristo, o Cordeiro de Deus, sem pecado nem mancha."
}, {
  "number" : 20,
  "text" : "Ele foi escolhido antes da criação do mundo, mas agora, nestes últimos tempos, foi revelado por causa de vocês."
}, {
  "number" : 21,
  "text" : "Por meio de Cristo, vocês vieram a crer em Deus. Depositam sua fé e esperança em Deus porque ele ressuscitou Cristo dos mortos e lhe deu grande glória."
}, {
  "number" : 22,
  "text" : "Uma vez que vocês foram purificados de seus pecados quando obedeceram à verdade, tenham como alvo agora o amor fraternal sem fingimento. Amem uns aos outros sinceramente, de todo o coração."
}, {
  "number" : 23,
  "text" : "Pois vocês nasceram de novo, não para uma vida que pode ser destruída, mas para uma vida que durará para sempre, porque vem da eterna e viva palavra de Deus."
}, {
  "number" : 24,
  "text" : "Pois, “Os seres humanos são como o capim; sua beleza é como as flores do campo. O capim seca e as flores murcham,"
}, {
  "number" : 25,
  "text" : "mas a palavra do Senhor permanece para sempre”. E essa palavra é a mensagem das boas-novas que lhes foi anunciada."
} ]