[ {
  "number" : 1,
  "text" : "Portanto, uma vez que Cristo sofreu fisicamente, armem-se com a mesma atitude que ele teve e estejam prontos para também sofrer. Porque, se vocês sofreram fisicamente por Cristo, deixaram o pecado para trás."
}, {
  "number" : 2,
  "text" : "Não passarão o resto da vida buscando os próprios desejos, mas fazendo a vontade de Deus."
}, {
  "number" : 3,
  "text" : "No passado, vocês desperdiçaram muito tempo praticando o que gostam de fazer aqueles que não creem: imoralidade e desejos carnais, farras, bebedeiras e festanças desregradas, além da detestável adoração de ídolos."
}, {
  "number" : 4,
  "text" : "Agora, essas pessoas ficam surpresas quando vocês deixam de participar de suas práticas desregradas e destrutivas e, por isso, os difamam."
}, {
  "number" : 5,
  "text" : "Lembrem-se, porém, de que eles terão de prestar contas àquele que está pronto para julgar a todos, vivos e mortos."
}, {
  "number" : 6,
  "text" : "Por isso as boas-novas foram anunciadas até mesmo aos mortos, pois, embora estivessem destinados a morrer como todo ser humano, agora vivem para sempre com Deus pelo Espírito."
}, {
  "number" : 7,
  "text" : "O fim de todas as coisas está próximo. Portanto, sejam sensatos e disciplinados em suas orações."
}, {
  "number" : 8,
  "text" : "Acima de tudo, amem uns aos outros sinceramente, pois o amor cobre muitos pecados."
}, {
  "number" : 9,
  "text" : "Abram sua casa de bom grado para os que necessitam de um lugar para se hospedar."
}, {
  "number" : 10,
  "text" : "Deus concedeu um dom a cada um, e vocês devem usá-lo para servir uns aos outros, fazendo bom uso da múltipla e variada graça divina."
}, {
  "number" : 11,
  "text" : "Você tem o dom de falar? Então faça-o de acordo com as palavras de Deus. Tem o dom de ajudar? Faça-o com a força que Deus lhe dá. Assim, tudo que você realizar trará glória a Deus por meio de Jesus Cristo. A ele sejam a glória e o poder para todo o sempre! Amém."
}, {
  "number" : 12,
  "text" : "Amados, não se surpreendam com as provações de fogo ardente pelas quais estão passando, como se algo estranho lhes estivesse acontecendo."
}, {
  "number" : 13,
  "text" : "Pelo contrário, alegrem-se muito, pois essas provações os tornam participantes dos sofrimentos de Cristo, a fim de que tenham a maravilhosa alegria de ver sua glória quando ela for revelada."
}, {
  "number" : 14,
  "text" : "Se vocês forem insultados por causa do nome de Cristo, abençoados serão, pois o glorioso Espírito de Deus repousa sobre vocês."
}, {
  "number" : 15,
  "text" : "Se sofrerem, porém, que não seja por matar, roubar, causar confusão ou intrometer-se em assuntos alheios."
}, {
  "number" : 16,
  "text" : "Mas, se sofrerem por ser cristãos, não se envergonhem; louvem a Deus por serem chamados por esse nome!"
}, {
  "number" : 17,
  "text" : "Pois chegou a hora do julgamento, que deve começar pela casa de Deus. E, se o julgamento começa conosco, que destino terrível aguarda aqueles que nunca obedeceram às boas-novas de Deus!"
}, {
  "number" : 18,
  "text" : "E, “Se o justo é salvo por um triz, o que será do pecador perverso?”."
}, {
  "number" : 19,
  "text" : "Portanto, se vocês sofrem porque cumprem a vontade de Deus, continuem a fazer o que é certo e confiem sua vida àquele que os criou, pois ele é fiel."
} ]