[ {
  "number" : 1,
  "text" : "Então o SENHOR falou a Moisés e ordenou:"
}, {
  "number" : 2,
  "text" : "“Orienta os israelitas do seguinte modo: As festas de Yahweh, às quais os convocareis, são as minhas santas assembleias. Estas são as minhas solenidades:"
}, {
  "number" : 3,
  "text" : "Durante seis dias se trabalhará, mas o sétimo dia será dia santo, de repouso completo, dia de reunião sagrada, no qual não fareis trabalho algum. Onde quer que habiteis, será shabbãth, sábado dedicado ao SENHOR."
}, {
  "number" : 4,
  "text" : "Estas, pois, são as solenidades de Yahweh, as santas assembleias as quais proclamareis no devido tempo:"
}, {
  "number" : 5,
  "text" : "a Páscoa do SENHOR, que se inicia ao entardecer do décimo quinto dia do primeiro mês do ano."
}, {
  "number" : 6,
  "text" : "No décimo quinto dia daquele mês começa a festa de Yahweh, a festa dos pães sem fermento; durante sete dias comereis pães ázimos, sem fermento."
}, {
  "number" : 7,
  "text" : "No primeiro, tereis santa reunião; não fareis nenhuma obra servil."
}, {
  "number" : 8,
  "text" : "Durante sete dias apresentareis uma oferenda queimada a Yahweh. No sétimo dia, dia de assembleia sagrada, não empreendereis nenhum tipo de trabalho!”"
}, {
  "number" : 9,
  "text" : "Disse mais o SENHOR a Moisés:"
}, {
  "number" : 10,
  "text" : "“Fala o seguinte aos filhos de Israel: Quando tiverdes entrado na terra que vos dou e fizerdes nela a ceifa, trareis ao sacerdote o primeiro feixe de vossa colheita."
}, {
  "number" : 11,
  "text" : "Ele o oferecerá diante de Yahweh, com gesto ritual de apresentação,"
}, {
  "number" : 12,
  "text" : "e no dia em que fizerdes essa apresentação, oferecereis ao SENHOR o holocausto de um cordeiro de um ano de idade, sem defeito."
}, {
  "number" : 13,
  "text" : "Sua oferta de cereal, nesse dia, será o equivalente a dois jarros da melhor farinha amassada com óleo, oferenda queimada para Yahweh, de aroma agradável, e uma oferta derramada, libação equivalente a um litro de vinho."
}, {
  "number" : 14,
  "text" : "Não comereis pão, nem espigas tostadas ou pão cozido antes desse dia, isto é, antes de terdes trazido a oferenda de vosso Deus. É uma lei perpétua para os vossos descendentes, onde quer que habiteis."
}, {
  "number" : 15,
  "text" : "A partir do dia seguinte ao shabbãth, sábado, desde o dia em que tiverdes trazido o feixe de apresentação, contareis sete semanas completas."
}, {
  "number" : 16,
  "text" : "Contareis cinquenta dias até o dia seguinte ao sétimo shabbãth, sábado, e oferecereis então a Yahweh uma nova oblação, oferta de cereais."
}, {
  "number" : 17,
  "text" : "Trareis das vossas habitações o pão para ser oferecido em gesto ritual de apresentação, feito em duas partes, com o equivalente a dois jarros da melhor farinha, cozidos com fermento, como oferta movida das primícias dos frutos, ao SENHOR."
}, {
  "number" : 18,
  "text" : "Oferecereis, além do pão, sete cordeiros de um ano, sem defeito, um novilho e dois carneiros, como holocausto ao SENHOR, acompanhados de uma oblação, oferta de cereais, e de uma libação, oferta de vinho derramado; toda essa oferenda será completamente queimada, cujo aroma é agradável ao SENHOR."
}, {
  "number" : 19,
  "text" : "Fareis também, com um bode, um sacrifício pelo pecado e, com dois cordeiros de um ano, um sacrifício de comunhão."
}, {
  "number" : 20,
  "text" : "O sacerdote os oferecerá, com gesto ritual de apresentação diante do SENHOR, além do pão dos primeiros frutos. De igual modo fará aos dois cordeiros, pois são sagrados perante o Eterno e pertencem ao sacerdote."
}, {
  "number" : 21,
  "text" : "Nesse mesmo dia fareis uma convocação; esta será para vós uma assembleia santa e não fareis nenhum trabalho. É lei perpétua para vossos descendentes, onde quer que habiteis."
}, {
  "number" : 22,
  "text" : "Quando segardes a messe na vossa terra, não colhereis até as extremidades da lavoura, tampouco recolhereis as espigas que caem aos vossos pés durante a colheita. Deixareis essa parte para o pobre e para estrangeiro. Eu Sou Yahweh, o SENHOR, o vosso Deus!”"
}, {
  "number" : 23,
  "text" : "Disse então o SENHOR a Moisés:"
}, {
  "number" : 24,
  "text" : "“Dize também aos filhos de Israel: No sétimo mês, o primeiro dia do mês será, para vós, dia de repouso solene, memorial anunciado ao toque do Shofar, trombeta que convoca à reunião do povo em santidade."
}, {
  "number" : 25,
  "text" : "Não fareis nenhuma obra servil e apresentareis oferenda queimada a Yahweh!”"
}, {
  "number" : 26,
  "text" : "O SENHOR falou a Moisés e disse:"
}, {
  "number" : 27,
  "text" : "Mas o décimo dia do sétimo mês é Yom Hakipurim, o Dia da Expiação, da Propiciação. Tereis santa assembleia. Jejuareis e apresentareis oferenda queimada a Yahweh."
}, {
  "number" : 28,
  "text" : "Nesse dia não fareis trabalho algum, pois é o dia das Expiações, quando se realizará por vós o rito de Expiação diante do SENHOR vosso Deus."
}, {
  "number" : 29,
  "text" : "E toda pessoa que não jejuar nesse dia será expulsa do meio do seu povo;"
}, {
  "number" : 30,
  "text" : "e toda pessoa que empreender algum trabalho nesse dia, Eu a exterminarei do meio do seu povo."
}, {
  "number" : 31,
  "text" : "Portanto, nenhum trabalho fareis; é uma lei perpétua para vossos descendentes, onde quer que habiteis."
}, {
  "number" : 32,
  "text" : "Será para vós um dia de repouso solene e completo. Jejuareis e, à tarde do nono dia do mês, desde essa tarde até o pôr do sol seguinte, cessareis absolutamente o trabalho, celebrando o vosso shabbãth, descanso."
}, {
  "number" : 33,
  "text" : "Disse Yahweh a Moisés:"
}, {
  "number" : 34,
  "text" : "“Dize ainda aos filhos de Israel: No décimo quinto dia deste sétimo mês tem início a festa dos Tabernáculos do SENHOR, que terá a duração de sete dias."
}, {
  "number" : 35,
  "text" : "No primeiro dia, dia de santa assembleia, não realizareis nenhum trabalho."
}, {
  "number" : 36,
  "text" : "Durante sete dias apresentareis oferenda queimada a Yahweh. No oitavo dia haverá uma grande reunião sagrada, e também apresentareis ofertas de alimento preparadas no fogo. É, portanto, dia de assembleia solene, e não fareis nenhuma obra servil."
}, {
  "number" : 37,
  "text" : "Essas são as solenidades fixas de Yahweh, para as quais convocareis os filhos de Israel, assembleias santas destinadas a apresentar oferendas queimadas ao Eterno, holocaustos, oblações, sacrifícios, libações, segundo o ritual próprio de cada dia,"
}, {
  "number" : 38,
  "text" : "além dos sábados do SENHOR, das dádivas, dos votos e das oferendas voluntárias que fareis a Yahweh."
}, {
  "number" : 39,
  "text" : "Entretanto, depois de terminadas as colheitas, haverá uma festa em honra a Deus, o SENHOR. Essa festa começará no dia quinze do sétimo mês e seguirá até o dia vinte e dois. No primeiro dia e no oitavo, absolutamente ninguém deverá empreender qualquer trabalho."
}, {
  "number" : 40,
  "text" : "No primeiro dia tomareis frutos formosos, das melhores árvores; cortareis lindas folhas de palmeiras e galhos, ramos de árvores frondosas e de salgueiros das ribeiras, e vos regozijareis durante sete dias diante de Yahweh, vosso Deus."
}, {
  "number" : 41,
  "text" : "Celebrareis assim como uma grande festa ao Eterno, durante sete dias, todos os anos. É lei perpétua para vossos descendentes. No sétimo mês fareis essa festa."
}, {
  "number" : 42,
  "text" : "Habitareis durante sete dias em cabanas feitas de galhos de árvores. Todos os naturais de Israel morarão nessas barracas,"
}, {
  "number" : 43,
  "text" : "a fim de que vossos descendentes saibam que Eu fiz os filhos de Israel habitar em tendas, quando os libertei da terra do Egito. Eu Sou Yahweh vosso Deus!”"
}, {
  "number" : 44,
  "text" : "E Moisés proclamou aos filhos de Israel todas as solenidades de Yahweh."
} ]