[ {
  "number" : 1,
  "text" : "Então o SENHOR Deus falou a Moisés o seguinte:"
}, {
  "number" : 2,
  "text" : "“Fala aos israelitas e comunica-lhes: Quando entrardes na terra que Eu vos dou, a terra guardará um sábado para Yahweh."
}, {
  "number" : 3,
  "text" : "Durante seis anos semearás o teu campo; durante seis anos podarás a tua vinha e recolherás os produtos dela."
}, {
  "number" : 4,
  "text" : "Mas no sétimo ano a terra terá seu repouso sabático, shabbãth, para Yahweh: não semearás o teu campo e não podarás a tua vinha,"
}, {
  "number" : 5,
  "text" : "não ceifarás as tuas espigas, que serão reunidas em feixes, e não vindimarás as tuas uvas das vinhas que não serão podadas. Será para a terra um ano de completo descanso."
}, {
  "number" : 6,
  "text" : "O próprio sábado da terra vos nutrirá, a ti, ao teu servo, à tua serva, ao teu empregado, ao teu hóspede, enfim a todos aqueles que vivem em tua propriedade."
}, {
  "number" : 7,
  "text" : "Também ao teu gado e aos animais da tua terra, todos os seus produtos servirão de alimento."
}, {
  "number" : 8,
  "text" : "Contarás sete semanas de anos, sete vezes sete anos, isto é, o tempo de sete semanas de anos, quarenta e nove anos."
}, {
  "number" : 9,
  "text" : "Então farás soar o Shofar, a trombeta, no décimo dia do sétimo mês; no Dia das Expiações, fareis soar essa trombeta em todo o país."
}, {
  "number" : 10,
  "text" : "Declarareis santo o quinquagésimo ano e proclamareis a libertação de todos os moradores da terra. Será para vós um jubileu: cada um de vós retornará à propriedade de sua família e a seu próprio clã."
}, {
  "number" : 11,
  "text" : "O quinquagésimo ano será para todos vós um ano jubilar: não semeareis, nem ceifareis as espigas que crescem por si mesmas, nem colhereis das vinhas não podadas."
}, {
  "number" : 12,
  "text" : "O jubileu será para vós o Ano da Libertação, sagrado entre todos os israelitas, e nesse período todos vos alimentareis somente daquilo que a terra produzir por si mesma!"
}, {
  "number" : 13,
  "text" : "Nesse ano de jubileu e libertação todas as terras que tiverem sido vendidas, voltarão a pertencer ao primeiro dono."
}, {
  "number" : 14,
  "text" : "Portanto, se venderes ao teu compatriota ou dele comprares, que ninguém prejudique ou cause prejuízo a seu irmão!"
}, {
  "number" : 15,
  "text" : "Segundo o número dos anos decorridos depois do jubileu, comprarás de teu compatriota e, segundo o número dos anos das colheitas, ele te estabelecerá o preço da venda."
}, {
  "number" : 16,
  "text" : "Quanto maior o número de anos, mais aumentarás o preço, e quanto menor o número de anos, mais o reduzirás, pois ele te vende um determinado número de colheitas."
}, {
  "number" : 17,
  "text" : "Ninguém dentre vós oprima ou explore seu próximo, contudo tenha o temor de teu Deus, pois Eu Sou Yahweh, vosso Deus."
}, {
  "number" : 18,
  "text" : "Guardareis os meus estatutos e os meus mandamentos; vós os guardareis, pondo-os em prática, e desse modo habitareis na terra, em segurança."
}, {
  "number" : 19,
  "text" : "A terra dará o seu fruto: vós os comereis com fartura e habitareis em segurança."
}, {
  "number" : 20,
  "text" : "Se disserdes: ‘Que comeremos neste sétimo ano se não semearmos e não colhermos os nossos produtos?’"
}, {
  "number" : 21,
  "text" : "Eu estabeleço a minha bênção no que colherdes no sexto ano, de modo que vos garanta produtos por três anos."
}, {
  "number" : 22,
  "text" : "Quando semeardes, no oitavo ano podereis ainda comer dos produtos antigos, até o nono ano; até que venham os produtos desse ano, comereis dos antigos."
}, {
  "number" : 23,
  "text" : "A terra não será vendida perpetuamente, pois que a terra me pertence e vós sois para mim estrangeiros e hóspedes."
}, {
  "number" : 24,
  "text" : "Para toda a terra que possuirdes, estabelecereis o direito de resgate para a terra."
}, {
  "number" : 25,
  "text" : "Se o teu irmão cair na pobreza e tiver de vender algo do seu patrimônio, seu parente mais próximo virá a ele, a fim de exercer seus direitos de família sobre aquilo que vende o seu irmão."
}, {
  "number" : 26,
  "text" : "Aquele que não tem ninguém para exercer esse direito, e desde que haja encontrado recursos para fazer o resgate,"
}, {
  "number" : 27,
  "text" : "poderá calcular os anos que deverá durar a venda, e assim restituirá ao comprador o montante referente ao tempo que ainda resta e retomará sua propriedade."
}, {
  "number" : 28,
  "text" : "Se não tiver meios para realizar essa restituição, a propriedade vendida permanecerá com aquele que a comprou, até o ano do jubileu. No Ano da Libertação, o jubileu, o comprador a libertará, para que volte ao seu primeiro dono."
}, {
  "number" : 29,
  "text" : "Quando alguém vender uma casa de moradia em uma cidade com muralhas, terá o direito de tornar a comprar a casa até o final do ano que se segue à venda; seu direito de resgate durará um ano após a venda."
}, {
  "number" : 30,
  "text" : "Mas se não for realizado o resgate no final do ano, a casa na cidade com muralhas será considerada propriedade daquele que a adquiriu e de seus descendentes, para sempre: não será liberada no jubileu."
}, {
  "number" : 31,
  "text" : "Contudo, as casas das aldeias sem muralhas serão consideradas como situadas no campo e haverá para elas direito de resgate: o comprador deverá liberá-las no ano do jubileu."
}, {
  "number" : 32,
  "text" : "Quanto às cidades dos levitas, às casas das cidades de sua possessão, têm eles um direito perpétuo de resgate."
}, {
  "number" : 33,
  "text" : "Desse modo, a propriedade dos levitas, isto é, uma casa vendida em qualquer cidade deles, é resgatável e deverá ser devolvida no Jubileu, porque as casas das cidades dos levitas são propriedade deles entre os filhos de Israel."
}, {
  "number" : 34,
  "text" : "Todavia as pastagens pertencentes às suas cidades não poderão ser vendidas; porquanto são consideradas propriedade permanente deles."
}, {
  "number" : 35,
  "text" : "Se alguém do seu povo empobrecer e não conseguir sustentar-se, tampouco tiver com que te pagar, tu o sustentarás como se ajuda a um estrangeiro ou hóspede, e ele viverá contigo."
}, {
  "number" : 36,
  "text" : "Não tomarás dele nem juros nem usuras, mas terás o temor do teu Deus, e que o teu irmão viva em paz contigo."
}, {
  "number" : 37,
  "text" : "Não lhe emprestarás dinheiro a juros, nem lhe darás alimento para receber lucro:"
}, {
  "number" : 38,
  "text" : "Eu Sou Yahweh vosso Deus, que vos libertei da terra do Egito para vos dar a terra de Canaã e para ser adorado como o vosso Deus."
}, {
  "number" : 39,
  "text" : "Se teu irmão tornar-se pobre, estando contigo, e vender-se a ti, não lhe imporás trabalho de escravo:"
}, {
  "number" : 40,
  "text" : "será para ti como um assalariado ou hóspede e trabalhará contigo até o ano do jubileu."
}, {
  "number" : 41,
  "text" : "Então sairá da tua casa, ele e seus filhos, e voltará ao seu clã e à propriedade de seus pais."
}, {
  "number" : 42,
  "text" : "Na verdade, eles são meus servos, pois os fiz sair da terra do Egito, e não devem ser vendidos como se vende um escravo."
}, {
  "number" : 43,
  "text" : "Não dominarás com tirania, mas terás o temor do teu Deus."
}, {
  "number" : 44,
  "text" : "s servos e as servas que tiverdes deverão vir das nações que vos circundam; delas podereis adquirir servos e servas."
}, {
  "number" : 45,
  "text" : "Também podereis adquiri-los dentre os filhos dos hóspedes que habitam entre vós, bem como das suas famílias que vivem convosco e que nasceram na vossa terra: serão vossa propriedade."
}, {
  "number" : 46,
  "text" : "Podereis deixá-los como herança a vossos filhos depois de vós, para que os possuam como propriedade perpétua. Vós os tereis como escravos; entretanto sobre vossos irmãos, os filhos de Israel, pessoa alguma exercerá poder de domínio!"
}, {
  "number" : 47,
  "text" : "E se o estrangeiro ou o hóspede que vive contigo se enriquecer e teu irmão que vive junto dele se empobrecer e se vender ao estrangeiro ou ao hóspede ou ao descendente da família de alguém que reside entre vós,"
}, {
  "number" : 48,
  "text" : "será beneficiado pelo direito de resgate, mesmo depois de vendido, e um dos seus irmãos poderá resgatá-lo."
}, {
  "number" : 49,
  "text" : "Seu tio paterno poderá resgatá-lo, ou seu primo, ou um dos membros de sua família; ou, se conseguir recursos, poderá inclusive resgatar-se a si mesmo."
}, {
  "number" : 50,
  "text" : "Ajustará com aquele que o comprou e fará a conta dos anos compreendidos entre o ano da venda e o ano do jubileu; o total do preço da venda será calculado segundo o número dos anos, contando-se seus dias como os de um assalariado."
}, {
  "number" : 51,
  "text" : "Se faltarem ainda muitos anos, pagará o valor do seu resgate de acordo com o número dos anos, isto é, uma parte do seu preço de venda."
}, {
  "number" : 52,
  "text" : "Se restarem poucos anos até o jubileu, será de acordo com a proporção dos anos que calculará o que deve pagar por seu resgate,"
}, {
  "number" : 53,
  "text" : "como se fosse assalariado contratado por ano. Não o tratarás com dureza, diante de ti."
}, {
  "number" : 54,
  "text" : "Se não for resgatado por nenhuma dessas formas, será no ano do jubileu que sairá livre, tanto ele como seus filhos com ele."
}, {
  "number" : 55,
  "text" : "Pois é de mim que os filhos de Israel são servos; são servos meus que libertei da terra do Egito. Eu Sou Yahweh vosso Deus."
} ]