[ {
  "number" : 1,
  "text" : "Se seu sacrifício for um sacrifício de paz e comunhão e se oferecer um animal grande, macho ou fêmea, será animal sem defeito que o homem oferecerá perante o SENHOR."
}, {
  "number" : 2,
  "text" : "Colocará a mão sobre a cabeça do animal, que será morto à entrada da Tenda do Encontro. Os filhos e descendentes de Arão, os sacerdotes, derramarão o sangue nos lados do altar."
}, {
  "number" : 3,
  "text" : "O homem oferecerá uma parte desse sacrifício de comunhão, como oferenda queimada ao SENHOR: a gordura que cobre as vísceras, toda a gordura que está ligada a elas,"
}, {
  "number" : 4,
  "text" : "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
}, {
  "number" : 5,
  "text" : "Os filhos de Arão queimarão tudo isso em cima do holocausto que está sobre a lenha acesa no altar, como oferta preparada no fogo, de perfume agradável ao SENHOR."
}, {
  "number" : 6,
  "text" : "Se for animal pequeno, do rebanho, que alguém oferecer como sacrifício de comunhão ao SENHOR, deverá oferecer um macho ou uma fêmea sem defeito."
}, {
  "number" : 7,
  "text" : "Se oferecer um carneiro, ele o oferecerá perante o SENHOR,"
}, {
  "number" : 8,
  "text" : "e porá a mão sobre a cabeça do animal, que será morto diante da Tenda do Encontro. Então os filhos e descendentes de Arão derramarão o sangue nos lados do altar."
}, {
  "number" : 9,
  "text" : "Desse sacrifício de comunhão, oferta preparada no fogo, o homem trará ao SENHOR a gordura, tanto a da cauda gorda, cortada rente à espinha, como toda a gordura que cobre as vísceras e está ligada a elas,"
}, {
  "number" : 10,
  "text" : "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
}, {
  "number" : 11,
  "text" : "O sacerdote os queimará no altar como alimento oferecido ao SENHOR, preparado no fogo."
}, {
  "number" : 12,
  "text" : "Se sua oferenda consistir em uma cabra, a oferecerá perante o SENHOR,"
}, {
  "number" : 13,
  "text" : "porá a mão sobre sua cabeça e a imolará diante da Tenda do Encontro, e os filhos e os descendentes dos filhos de Arão derramarão o sangue sobre o altar, em redor."
}, {
  "number" : 14,
  "text" : "E isto é o que oferecerá em seguida, como oferenda queimada ao SENHOR: a gordura que cobre as vísceras e está ligada a elas,"
}, {
  "number" : 15,
  "text" : "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
}, {
  "number" : 16,
  "text" : "O sacerdote os queimará no altar, como alimento, como oferta preparada no fogo, de aroma agradável. Toda a gordura será do SENHOR."
}, {
  "number" : 17,
  "text" : "É, portanto, para todos os vossos descendentes uma lei perpétua, em qualquer lugar onde habitardes: não comereis gordura nem sangue”."
} ]