[ {
  "number" : 1,
  "text" : "O SENHOR falou a Moisés e ordenou:"
}, {
  "number" : 2,
  "text" : "“Fala aos filhos de Israel e orienta-os: Se alguém pecar sem a intenção de fazê-lo, mas transgredir, de algum modo, a qualquer dos mandamentos do SENHOR, assim deverá proceder:"
}, {
  "number" : 3,
  "text" : "Se for sacerdote ungido que pecar, trazendo, portanto, culpa sobre o povo, trará ao SENHOR um novilho sem defeito como sacrifício pelo pecado que cometeu."
}, {
  "number" : 4,
  "text" : "Levará o novilho diante do SENHOR, à entrada da Tenda do Encontro, porá a mão sobre a cabeça do novilho e o imolará na presença do SENHOR."
}, {
  "number" : 5,
  "text" : "Depois o sacerdote consagrado pela unção tomará um pouco do sangue desse novilho e o levará à Tenda do Encontro."
}, {
  "number" : 6,
  "text" : "E molhará o dedo no sangue e fará sete aspersões diante do véu do santuário, perante o SENHOR."
}, {
  "number" : 7,
  "text" : "O sacerdote colocará então um pouco desse sangue sobre as pontas alongadas em forma de chifre do altar do incenso que é queimado diante do SENHOR na Tenda do Encontro, e derramará todo o sangue do novilho na base do altar dos holocaustos que se encontra na entrada da Tenda do Encontro."
}, {
  "number" : 8,
  "text" : "De toda a gordura desse novilho oferecido em sacrifício pelo pecado, eis o que ele reservará: a gordura que cobre as vísceras e está ligada a elas,"
}, {
  "number" : 9,
  "text" : "os dois rins com a gordura que os cobre e está próxima dos lombos, e o lóbulo do fígado que ele removerá junto com os rins,"
}, {
  "number" : 10,
  "text" : "como se retira a gordura do bovino sacrificado como oferenda de comunhão. Então o sacerdote queimará essas partes no altar dos holocaustos."
}, {
  "number" : 11,
  "text" : "O couro do novilho e toda a sua carne, sua cabeça, suas patas, suas entranhas e seu excremento,"
}, {
  "number" : 12,
  "text" : "isto é, tudo o que restar do bovino, ele levará para fora do acampamento, a um local cerimonialmente puro, onde se lançam as cinzas. Ali os queimará sobre a lenha de uma fogueira, sobre o monte de cinzas."
}, {
  "number" : 13,
  "text" : "Se for toda a comunidade de Israel que pecar por ignorância e infringir algum dos aspectos prescritos nos mandamentos do SENHOR, ainda que a comunidade não tenha consciência do erro cometido, todo o povo será considerado culpado."
}, {
  "number" : 14,
  "text" : "Contudo, quando a comunidade reconhecer a violação cometida, todo o povo se reunirá e trará um novilho como oferta pelo pecado e o apresentará diante da Tenda do Encontro."
}, {
  "number" : 15,
  "text" : "Perante o SENHOR os anciãos da congregação de Israel colocarão as mãos sobre a cabeça do novilho, e será imolado diante do SENHOR."
}, {
  "number" : 16,
  "text" : "Em seguida, o sacerdote consagrado pela unção levará à Tenda do Encontro um pouco do sangue do novilho."
}, {
  "number" : 17,
  "text" : "Molhará o dedo no sangue e fará sete aspersões diante da cortina do véu, no Lugar Santo, perante o SENHOR."
}, {
  "number" : 18,
  "text" : "Depositará então um pouco do sangue sobre as pontas em forma de chifre do altar que se encontra diante do SENHOR, na Tenda do Encontro, e depois derramará todo o sangue na base do altar dos holocaustos que está na entrada da Tenda do Encontro."
}, {
  "number" : 19,
  "text" : "Então retirará do animal toda a gordura e a queimará no altar,"
}, {
  "number" : 20,
  "text" : "e fará com esse novilho como se faz com o bovino da oferta pelo pecado. O sacerdote cumprirá assim o rito da expiação, a partir de cada chefe de família, e todos serão perdoados."
}, {
  "number" : 21,
  "text" : "Depois ordenará que o novilho seja transportado para fora do acampamento e o queimará da mesma maneira como queimou o bovino anterior. Esse é o sacrifício pelo pecado da comunidade."
}, {
  "number" : 22,
  "text" : "Quando um líder pecar sem intenção deliberada de assim proceder, transgredindo de alguma forma qualquer dos mandamentos do SENHOR, o Eterno, será considerado culpado."
}, {
  "number" : 23,
  "text" : "Entretanto, assim que se conscientizar quanto ao pecado cometido, trará como oferta um bode, sem defeito."
}, {
  "number" : 24,
  "text" : "Colocará a mão sobre a cabeça do bode e o imolará no lugar onde se imolam os holocaustos, na presença do SENHOR. É um sacrifício pelo pecado;"
}, {
  "number" : 25,
  "text" : "o sacerdote tomará com o dedo um pouco do sangue da oferta e o depositará sobre as pontas em forma de chifre que se prolongam nos cantos do altar dos holocaustos. Em seguida derramará o sangue na base do altar dos holocaustos."
}, {
  "number" : 26,
  "text" : "Queimará toda a gordura no altar, como queimou a gordura do sacrifício de comunhão. Assim o sacerdote fará propiciação pelo pecado do líder, e este será perdoado."
}, {
  "number" : 27,
  "text" : "Se alguém da comunidade, inadvertidamente ou sem querer, incorrer no erro de fazer o que é proibido segundo qualquer dos mandamentos do SENHOR, o Eterno, será considerado culpado."
}, {
  "number" : 28,
  "text" : "Sendo assim, quando se conscientizar do seu pecado, trará como oferta pela violação cometida uma cabra sem defeito."
}, {
  "number" : 29,
  "text" : "Porá a mão sobre a cabeça do animal da oferta pelo pecado, que será sacrificado no lugar onde se imolam os holocaustos."
}, {
  "number" : 30,
  "text" : "O sacerdote tomará com o dedo um pouco do sangue da oferta e o depositará sobre as pontas em forma de chifre dos holocaustos, e derramará o restante do sangue na base do altar."
}, {
  "number" : 31,
  "text" : "Então retirará toda a gordura, como se retira a gordura do sacrifício de comunhão; o sacerdote a queimará no altar, como aroma agradável ao SENHOR. Assim o sacerdote cumprirá o rito de expiação para essa pessoa do povo, e ela será perdoada."
}, {
  "number" : 32,
  "text" : "Se trouxer uma ovelha como oferta pelo pecado, terá de ser uma fêmea sem defeito."
}, {
  "number" : 33,
  "text" : "Colocará a mão sobre a cabeça do animal que será sacrificado como oferta pelo pecado, no lugar onde se imolam os holocaustos."
}, {
  "number" : 34,
  "text" : "O sacerdote tomará com o dedo um pouco do sangue do sacrifício e o depositará sobre as pontas em forma de chifres do altar dos holocaustos. Depois derramará todo o restante do sangue na base do altar."
}, {
  "number" : 35,
  "text" : "Retirará toda a gordura do animal, como se retira a gordura do cordeiro do sacrifício de comunhão: o sacerdote a queimará no altar, em cima das ofertas dedicadas ao SENHOR, preparadas no fogo. Assim o sacerdote fará, em benefício dessa pessoa, propiciação pelo pecado que cometeu, e ela será perdoada."
} ]