[ {
  "number" : 1,
  "text" : "Então o SENHOR Deus comunicou a Moisés estas ordens para o povo de Israel:"
}, {
  "number" : 2,
  "text" : "“Se alguém pecar, cometendo uma falta contra o SENHOR, enganando seu próximo em relação a algo que lhe foi confiado ou deixado sob seus cuidados como penhor; ou ainda, defraudando seu irmão, roubando-o ou extorquindo-lhe o que quer que seja,"
}, {
  "number" : 3,
  "text" : "ou se achar algum bem perdido e mentir a respeito disso, ou se jurar falso testemunho em relação a qualquer assunto ou pessoa, cometendo, portanto, pecado;"
}, {
  "number" : 4,
  "text" : "quando desse modo errar, tornando-se por isso culpado, terá de devolver o que furtou, extorquiu ou de que se apropriou indevidamente e lhe foi confiado, ou mesmo de algum bem perdido que tenha encontrado,"
}, {
  "number" : 5,
  "text" : "ou ainda sobre qualquer assunto em que tenha empenhado a palavra sob juramento falso. Fará a total restituição e acrescentará a esse montante um quinto do valor, entregando tudo ao devido proprietário no dia em que apresentar seu sacrifício pela culpa."
}, {
  "number" : 6,
  "text" : "Depois trará ao SENHOR, como oferta de reparação, um carneiro sem defeito, do seu rebanho; será avaliado segundo o valor estabelecido tradicionalmente pelo sacerdote para um sacrifício de reparação."
}, {
  "number" : 7,
  "text" : "O sacerdote fará por ele o rito de expiação diante do SENHOR, e ele será perdoado, qualquer que seja a ação que tenha resultado em pecado”."
}, {
  "number" : 8,
  "text" : "Então o SENHOR convocou Moisés e orientou-o, dizendo:"
}, {
  "number" : 9,
  "text" : "“Ordena a Arão e a seus filhos o seguinte: Esta é a lei do ritual das ofertas que são completamente queimadas: o holocausto ficará na lareira do altar toda a noite até o raiar do dia, e nela se manterá aceso o fogo do altar."
}, {
  "number" : 10,
  "text" : "O sacerdote vestirá sua túnica de linho e os calções de linho sobre a pele nua, e levantará a cinza, quando o fogo houver consumido o holocausto sobre o altar, e a porá junto a este."
}, {
  "number" : 11,
  "text" : "Depois despirá suas vestes e porá outras; e levará a cinza para fora do arraial a um lugar limpo."
}, {
  "number" : 12,
  "text" : "O fogo, pois, sempre arderá sobre o altar, não se apagará; mas o sacerdote acenderá lenha nele cada manhã, e sobre ele porá em ordem o holocausto, e sobre ele queimará a gordura das ofertas pacíficas."
}, {
  "number" : 13,
  "text" : "O fogo arderá continuamente sobre o altar; jamais deverá ser apagado."
}, {
  "number" : 14,
  "text" : "São estas as leis a respeito da oblação, a oferta de manjares de cereais: Após haver um dos filhos de Arão trazido a oferta de cereal em frente do altar,"
}, {
  "number" : 15,
  "text" : "o sacerdote apanhará um punhado da melhor farinha com óleo, juntamente com todo o incenso que está sobre a oferta de cereal, e queimará no altar a porção memorial, como aroma agradável ao SENHOR."
}, {
  "number" : 16,
  "text" : "Arão, seus filhos e descendentes, ficarão com o restante da oferta de cereais. Com a farinha da oferta eles prepararão o pão sem fermento e se alimentarão desse pão em lugar sagrado, no átrio da Tenda do Encontro."
}, {
  "number" : 17,
  "text" : "Não se cozerá com levedo a porção das minhas oferendas queimadas que lhes dou. É uma porção santíssima, como o sacrifício pelo pecado e o sacrifício de reparação."
}, {
  "number" : 18,
  "text" : "Todo varão dentre os filhos de Arão poderá comer dessa porção das ofertas queimadas ao SENHOR. Essa é a parte que pertencerá perpetuamente a todos os descendentes de Arão, das ofertas de alimentos consagradas a Deus, o SENHOR. Contudo, fica estabelecida uma advertência: todo o que nelas tocar deverá ser santo, porquanto essas são ofertas sagradas!”"
}, {
  "number" : 19,
  "text" : "E disse mais o SENHOR a Moisés:"
}, {
  "number" : 20,
  "text" : "“Esta é a oferta de Arão e de seus descendentes, que oferecerão ao SENHOR no dia em que o sacerdote for ungido: um jarro da melhor farinha, como oferta regular de manjares; metade dela será oferecida pela manhã, e a outra metade, ao pôr do sol."
}, {
  "number" : 21,
  "text" : "Numa assadeira, se fará com azeite; bem misturada a trarás; em pedaços cozidos trarás a oferta de cereais de aroma agradável ao SENHOR."
}, {
  "number" : 22,
  "text" : "Também o sacerdote, que dentre os filhos de Arão for ungido como Grande Sacerdote, deverá fazer o mesmo; por estatuto perpétuo essa oferta será completamente queimada como sacrifício a Deus, o SENHOR."
}, {
  "number" : 23,
  "text" : "Nenhuma parte de qualquer oferta de manjares apresentada por um sacerdote poderá ser comida; a oferta toda será queimada!”"
}, {
  "number" : 24,
  "text" : "Disse mais o SENHOR a Moisés:"
}, {
  "number" : 25,
  "text" : "“Ordena a Arão e a seus descendentes as seguintes instruções: Esta é a lei da oferta pelo pecado: O animal da oferta pelo pecado será morto diante do SENHOR no local onde é sacrificado o holocausto; é uma oferta santíssima."
}, {
  "number" : 26,
  "text" : "O sacerdote que a oferecer pelo pecado a comerá; no lugar sagrado, no átrio da Tenda do Encontro."
}, {
  "number" : 27,
  "text" : "Tudo o que tocar na carne se tornará santo; se o sangue respingar sobre as vestimentas, estas deverão ser lavadas em local santo."
}, {
  "number" : 28,
  "text" : "E o vaso de barro em que for cozida será quebrado: porém, se for cozida num vaso de bronze, este será esfregado e lavado na água."
}, {
  "number" : 29,
  "text" : "Somente os homens da família dos sacerdotes poderão comê-la; porquanto se trata de oferta santíssima."
}, {
  "number" : 30,
  "text" : "No entanto, toda oferta pelo pecado, cujo sangue for trazido para a Tenda do Encontro para expiação no Lugar Santo, não será comida; terá de ser completamente queimada."
} ]