[ {
  "number" : 1,
  "text" : "Passaram, pois, os sete dias da ordenação sacerdotal e, no oitavo dia, Moisés convocou Arão e seus filhos, e todas as autoridades do povo de Israel;"
}, {
  "number" : 2,
  "text" : "e disse a Arão: “Toma um bezerro para o sacrifício pelo pecado e um carneiro para holocausto, ambos sem defeito, e traze-os perante o SENHOR!”"
}, {
  "number" : 3,
  "text" : "Em seguida dirás aos filhos de Israel: “Tomai um bode para sacrifício pelo pecado, um bezerro e um cordeiro, os dois de um ano e sem qualquer defeito, para holocausto;"
}, {
  "number" : 4,
  "text" : "e mais um bovino e um carneiro para serem sacrificados como oferta de paz. Oferecei os sacrifícios desses animais juntamente com a oferta de cereais misturada com azeite. Fazei tudo conforme vos oriento, pois hoje, com toda a certeza, o SENHOR vos aparecerá!”"
}, {
  "number" : 5,
  "text" : "Sendo assim, trouxeram diante da Tenda do Encontro tudo o que Moisés ordenara, e toda a comunidade aproximou-se e permaneceu de pé diante do SENHOR."
}, {
  "number" : 6,
  "text" : "Então Moisés falou ao povo: “Isto é o que o SENHOR vos ordenou que fizésseis, para que sua glória vos apareça!”"
}, {
  "number" : 7,
  "text" : "E voltando-se para Arão orientou-o Moisés: “Aproxima-te do altar, oferece teu sacrifício pelo pecado e teu holocausto, e cumpre assim o rito de expiação por ti e por tua família. Apresenta então a oferenda do povo e faze por ele o ritual de propiciação de acordo com as instruções do SENHOR!”"
}, {
  "number" : 8,
  "text" : "Arão aproximou-se do altar, imolou o bezerro do sacrifício por seu próprio pecado."
}, {
  "number" : 9,
  "text" : "Em seguida os filhos de Arão apresentaram-lhe o sangue: Arão molhou nele o dedo e aplicou-o sobre as pontas em forma de chifres do altar e derramou o restante do sangue na base do altar."
}, {
  "number" : 10,
  "text" : "A gordura do sacrifício pelo pecado, os rins e a massa de gordura que sai do fígado, queimou-os no altar, conforme o SENHOR ordenara a Moisés;"
}, {
  "number" : 11,
  "text" : "a carne e o couro, queimou-os fora do acampamento."
}, {
  "number" : 12,
  "text" : "Depois imolou o holocausto, cujo sangue os filhos de Arão lhe apresentaram; ele derramou-o sobre o altar, em redor."
}, {
  "number" : 13,
  "text" : "Também lhe entregaram a cabeça e as outras partes do animal, e ele as queimou no altar."
}, {
  "number" : 14,
  "text" : "Então levou os miúdos e as pernas do carneiro e queimou-os também, em cima do restante da oferta queimada."
}, {
  "number" : 15,
  "text" : "Em seguida Arão apresentou as ofertas do povo. Pegou primeiro o bode do sacrifício para tirar o pecado do povo, matou-o e ofereceu-o a Deus, como tinha feito com a oferta para tirar o próprio pecado."
}, {
  "number" : 16,
  "text" : "Em seguida pegou o animal que ia ser morto para a oferta que é completamente queimada e ofereceu-o a Deus, exatamente conforme mandava a lei."
}, {
  "number" : 17,
  "text" : "Depois solicitou que se apresentasse a oblação, a oferta de cereais, tomou um punhado que queimou no altar, além do holocausto da manhã."
}, {
  "number" : 18,
  "text" : "Por fim imolou o bovino e o carneiro, em sacrifício de comunhão pelo povo. Os filhos de Arão entregaram-lhe o sangue, e ele o derramou sobre o altar em redor."
}, {
  "number" : 19,
  "text" : "Eles lhe apresentaram também a gordura dos dois animais, a cauda gorda, a gordura que cobre os miúdos, os rins e a melhor parte dos fígados,"
}, {
  "number" : 20,
  "text" : "e Arão colocou tudo isso em cima do peito dos animais e levou ao altar. Queimou a gordura no altar."
}, {
  "number" : 21,
  "text" : "Então Arão tomou o peito e a coxa direita de cada animal e fez o gesto característico do mover de apresentação da oferta diante do SENHOR, exatamente conforme Moisés o havia orientado."
}, {
  "number" : 22,
  "text" : "Depois de oferecer todos esses sacrifícios, Arão estendeu as mãos sobre o povo, e o abençoou, e então desceu os degraus do altar."
}, {
  "number" : 23,
  "text" : "Arão e Moisés entraram na Tenda do Encontro, e quando saíram para abençoar o povo, eis que a Glória do SENHOR surgiu diante de todo o povo reunido."
}, {
  "number" : 24,
  "text" : "De repente, uma chama poderosa fulgurou da parte do SENHOR e devorou o holocausto e as gorduras que estavam sobre o altar. Diante disso, contemplava atônito todo o povo, que soltou brados de júbilo e louvor, e todos prostraram-se com a face por terra."
} ]