[ {
  "number" : 1,
  "text" : "Vede que imenso amor nos tem concedido o Pai, a ponto de sermos tratados como filhos de Deus; e, em realidade, somos filhos de Deus! Por esse motivo, o mundo não nos conhece, porquanto não conheceu a Ele mesmo."
}, {
  "number" : 2,
  "text" : "Amados, agora somos filhos de Deus, e ainda não se manifestou o que havemos de ser, todavia, sabemos que quando Ele se manifestar, seremos semelhantes a Ele, pois o veremos como Ele é."
}, {
  "number" : 3,
  "text" : "E todo o que tem nele essa plena confiança purifica a si mesmo, assim como Ele é puro."
}, {
  "number" : 4,
  "text" : "Toda pessoa que vive costumeiramente pecando também vive em rebeldia contra a Lei, pois o pecado é transgressão da Lei."
}, {
  "number" : 5,
  "text" : "Sabeis, igualmente, que Ele se manifestou para tirar os nossos pecados, e nele não há pecado."
}, {
  "number" : 6,
  "text" : "Todo aquele que permanece nele não vive pecando; toda pessoa que continua no pecado não o viu, nem tampouco o conheceu."
}, {
  "number" : 7,
  "text" : "Filhinhos, ninguém vos iluda: quem pratica a justiça é justo, assim como Ele é justo."
}, {
  "number" : 8,
  "text" : "Aquele que vive habitualmente no pecado é do Diabo, pois o Diabo peca desde o princípio. Para isto, o Filho de Deus se manifestou: para destruir as obras do Diabo."
}, {
  "number" : 9,
  "text" : "Todo aquele que é nascido de Deus não se dedica à prática do pecado, porquanto a semente de Deus permanece nele e ele não pode continuar no pecado, pois é nascido de Deus."
}, {
  "number" : 10,
  "text" : "Deste modo, conhecemos quem são os filhos de Deus e quem são os filhos do Diabo: quem não pratica a justiça não procede de Deus, nem tampouco aquele que não ama seu próprio irmão."
}, {
  "number" : 11,
  "text" : "Ora, a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros."
}, {
  "number" : 12,
  "text" : "E não sejamos como Caim, que pertencia ao Maligno e assassinou seu irmão. E por que o matou? Porque suas obras eram más e as de seu irmão eram justas."
}, {
  "number" : 13,
  "text" : "Meus irmãos, não vos admireis se o mundo vos odeia."
}, {
  "number" : 14,
  "text" : "Nós sabemos que já passamos da morte para a vida, porque amamos os irmãos. Quem não ama permanece na morte."
}, {
  "number" : 15,
  "text" : "Toda pessoa que odeia seu irmão é homicida, e sabeis que nenhum assassino tem a vida eterna em si mesmo."
}, {
  "number" : 16,
  "text" : "Nisto conhecemos todo o significado do amor: Cristo deu a sua vida por nós e devemos dar a nossa vida por nossos irmãos."
}, {
  "number" : 17,
  "text" : "Se alguém possuir recursos materiais e, observando seu irmão passando necessidade, não se compadecer dele, como é possível permanecer nele o amor de Deus?"
}, {
  "number" : 18,
  "text" : "Filhinhos, não amemos de palavras nem de boca, mas sim de atitudes e em verdade."
}, {
  "number" : 19,
  "text" : "Desta forma, saberemos que somos da Verdade e acalmaremos o nosso coração na presença dele;"
}, {
  "number" : 20,
  "text" : "pois, se o coração nos condena, Deus é maior que nosso coração; Ele é conhecedor de tudo."
}, {
  "number" : 21,
  "text" : "Portanto, amados, se o nosso coração não nos condena, temos coragem diante de Deus;"
}, {
  "number" : 22,
  "text" : "e recebemos dele tudo o que rogamos, porque obedecemos aos seus mandamentos e fazemos o que lhe agrada."
}, {
  "number" : 23,
  "text" : "Ora, e este é o seu mandamento: que creiamos no Nome de seu Filho Jesus Cristo e amemos uns aos outros, assim como Ele nos ordenou."
}, {
  "number" : 24,
  "text" : "Todos aqueles que obedecem aos seus mandamentos nele permanecem, e Ele neles. E assim conhecemos que Deus permanece em nós: pelo Espírito que nos outorgou."
} ]