[ {
  "number" : 1,
  "text" : "Eu sou o homem que viu a aflição causada pela vara do seu furor."
}, {
  "number" : 2,
  "text" : "Ele me guiou e me fez andar em trevas, e não na luz."
}, {
  "number" : 3,
  "text" : "Ele mesmo me atacou repetidamente com a mão o dia todo."
}, {
  "number" : 4,
  "text" : "Fez envelhecer o meu corpo e a minha pele; esmagou os meus ossos."
}, {
  "number" : 5,
  "text" : "Ele me cercou e me cobriu de amargura e aflição."
}, {
  "number" : 6,
  "text" : "Fez-me habitar em lugares tenebrosos, como os que estão mortos há muito tempo."
}, {
  "number" : 7,
  "text" : "Cercou-me com um muro, de modo que não posso sair; prendeu-me com correntes."
}, {
  "number" : 8,
  "text" : "Mesmo quando grito e clamo por socorro, ele ignora a minha oração."
}, {
  "number" : 9,
  "text" : "Fechou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas."
}, {
  "number" : 10,
  "text" : "Ele foi como um urso à espreita e um leão escondido."
}, {
  "number" : 11,
  "text" : "Desviou os meus caminhos, me despedaçou e me abandonou."
}, {
  "number" : 12,
  "text" : "Armou o seu arco e fez-me de alvo da sua flecha."
}, {
  "number" : 13,
  "text" : "Fez penetrar nos meus rins as flechas da sua aljava."
}, {
  "number" : 14,
  "text" : "Transformou-me em alvo de zombaria para todo o meu povo e para suas canções o dia todo."
}, {
  "number" : 15,
  "text" : "Encheu-me de amarguras, fartou-me de absinto."
}, {
  "number" : 16,
  "text" : "Quebrou os meus dentes com pedrinhas de areia, cobriu-me de cinza."
}, {
  "number" : 17,
  "text" : "Afastou a paz de mim; esqueci-me do que seja a felicidade."
}, {
  "number" : 18,
  "text" : "Digo: A minha força já se esgotou, como também a minha esperança no SENHOR."
}, {
  "number" : 19,
  "text" : "Lembra-te da minha aflição e amargura, do absinto e do fel."
}, {
  "number" : 20,
  "text" : "Eu ainda tenho lembrança deles e fico abatido."
}, {
  "number" : 21,
  "text" : "Mas quero lembrar do que pode me dar esperança."
}, {
  "number" : 22,
  "text" : "A bondade do SENHOR é a razão de não sermos consumidos, as suas misericórdias não têm fim;"
}, {
  "number" : 23,
  "text" : "renovam-se cada manhã. Grande é a tua fidelidade."
}, {
  "number" : 24,
  "text" : "Digo a mim mesmo: A minha herança é o SENHOR, portanto esperarei nele."
}, {
  "number" : 25,
  "text" : "Bom é o SENHOR para os que esperam nele, para quem o busca."
}, {
  "number" : 26,
  "text" : "Bom é ter esperança e aguardar tranquilo a salvação do SENHOR."
}, {
  "number" : 27,
  "text" : "Bom é para o homem suportar o jugo na sua juventude."
}, {
  "number" : 28,
  "text" : "Que se assente sozinho e fique calado, porque Deus o pôs sobre ele."
}, {
  "number" : 29,
  "text" : "Que ponha a sua boca no chão, talvez ainda haja esperança."
}, {
  "number" : 30,
  "text" : "Ofereça o seu rosto a quem quiser feri-lo, suporte a desonra."
}, {
  "number" : 31,
  "text" : "Pois o Senhor não rejeitará para sempre."
}, {
  "number" : 32,
  "text" : "Embora entristeça a alguém, terá compaixão segundo a grandeza da sua misericórdia."
}, {
  "number" : 33,
  "text" : "Porque não lhe agrada afligir nem entristecer os filhos dos homens,"
}, {
  "number" : 34,
  "text" : "pisotear todos os presos da terra,"
}, {
  "number" : 35,
  "text" : "perverter o direito do homem na presença do Altíssimo,"
}, {
  "number" : 36,
  "text" : "distorcer a causa do homem. O Senhor não atentaria para isso?"
}, {
  "number" : 37,
  "text" : "Quem poderia mandar e fazer acontecer as coisas, sem que o Senhor o tenha ordenado?"
}, {
  "number" : 38,
  "text" : "Não é o Altíssimo que envia tanto o mal como o bem?"
}, {
  "number" : 39,
  "text" : "Por que o homem vivente se queixa quando é castigado pelos seus pecados?"
}, {
  "number" : 40,
  "text" : "Examinemos os nossos caminhos; vamos prová-los e voltar para o SENHOR."
}, {
  "number" : 41,
  "text" : "Levantemos o coração e as mãos para Deus no céu, dizendo:"
}, {
  "number" : 42,
  "text" : "Nós transgredimos e fomos rebeldes, e tu não perdoaste,"
}, {
  "number" : 43,
  "text" : "Tu te cobriste de ira e nos perseguiste; mataste, não tiveste piedade."
}, {
  "number" : 44,
  "text" : "Tu te cobriste de nuvens para que a nossa oração não chegasse a ti."
}, {
  "number" : 45,
  "text" : "Tu nos lançaste no meio dos povos como escória e refugo."
}, {
  "number" : 46,
  "text" : "Todos os nossos inimigos nos caluniaram."
}, {
  "number" : 47,
  "text" : "Temor e cova vieram sobre nós, assolação e destruição."
}, {
  "number" : 48,
  "text" : "Torrentes de águas correm dos meus olhos por causa da destruição do meu povo."
}, {
  "number" : 49,
  "text" : "Os meus olhos derramam lágrimas sem cessar, sem interrupção,"
}, {
  "number" : 50,
  "text" : "até que o SENHOR atente e veja lá do céu."
}, {
  "number" : 51,
  "text" : "Os meus olhos me afligem por causa de todos os moradores da minha cidade."
}, {
  "number" : 52,
  "text" : "Os meus inimigos, sem motivo, me caçaram como ave."
}, {
  "number" : 53,
  "text" : "Atiraram-me vivo na cova e lançaram pedras sobre mim."
}, {
  "number" : 54,
  "text" : "Águas me encobriram a cabeça; eu pensei: Estou eliminado."
}, {
  "number" : 55,
  "text" : "Da profundeza da cova invoquei o teu nome, SENHOR."
}, {
  "number" : 56,
  "text" : "Ouviste a minha voz; não escondas o ouvido ao meu lamento, ao meu clamor."
}, {
  "number" : 57,
  "text" : "Tu te aproximaste no dia em que te invoquei; disseste: Não temas."
}, {
  "number" : 58,
  "text" : "Defendeste a minha causa, Senhor; remiste a minha vida."
}, {
  "number" : 59,
  "text" : "Viste a injustiça que sofri, SENHOR; julga a minha causa."
}, {
  "number" : 60,
  "text" : "Viste toda a sua vingança, todos os seus desígnios contra mim."
}, {
  "number" : 61,
  "text" : "SENHOR, ouviste os seus insultos, todos os seus planos contra mim,"
}, {
  "number" : 62,
  "text" : "os lábios e os pensamentos dos que se levantam contra mim o dia todo."
}, {
  "number" : 63,
  "text" : "Observa-os quando se assentam e quando se levantam; eu sou o objeto de suas canções."
}, {
  "number" : 64,
  "text" : "SENHOR, tu lhes darás a recompensa conforme a obra das suas mãos."
}, {
  "number" : 65,
  "text" : "Tu lhes darás dureza de coração, tua maldição sobre eles."
}, {
  "number" : 66,
  "text" : "Na tua ira os perseguirás e os destruirás de debaixo dos teus céus, ó SENHOR."
} ]