[ {
  "number" : 1,
  "text" : "Como se escureceu o ouro! Como se mudou o ouro refinado! Como estão espalhadas as pedras do santuário pelas esquinas de todas as ruas!"
}, {
  "number" : 2,
  "text" : "Os preciosos moradores de Sião, que antes eram comparáveis a ouro puro, agora são considerados vasos de barro, obra das mãos de oleiro!"
}, {
  "number" : 3,
  "text" : "Até os chacais abaixam o peito e dão de mamar aos filhotes, mas o meu povo tornou-se cruel como os avestruzes no deserto."
}, {
  "number" : 4,
  "text" : "A língua do que mama fica presa ao céu da boca, de tanta sede; as crianças pedem pão, e ninguém lhes dá."
}, {
  "number" : 5,
  "text" : "Os que comiam comidas finas desfalecem nas ruas; os que se enfeitavam com vestes de púrpura se debruçam em montes de cinzas."
}, {
  "number" : 6,
  "text" : "Pois maior é a maldade do meu povo do que o pecado de Sodoma, que foi destruída num instante, sem que ninguém lhe ajudasse."
}, {
  "number" : 7,
  "text" : "Os seus nobres eram mais alvos do que a neve, mais brancos do que o leite, tinham a pele mais ruiva do que o coral, e a sua formosura era como a da safira."
}, {
  "number" : 8,
  "text" : "Mas agora a sua aparência é mais escura do que a negridão; não são reconhecidos nas ruas, o seu corpo ficou pele e osso, seco como um pedaço de pau."
}, {
  "number" : 9,
  "text" : "Os que morreram na guerra foram mais felizes que os que morreram pela fome, pois estes se esgotavam como feridos, por falta dos frutos dos campos."
}, {
  "number" : 10,
  "text" : "As mãos das mulheres compassivas cozinharam os próprios filhos; estes lhes serviram de alimento na destruição do meu povo."
}, {
  "number" : 11,
  "text" : "O SENHOR cumpriu o seu furor, derramou o ardor da sua ira e acendeu um fogo em Sião que consumiu os seus fundamentos."
}, {
  "number" : 12,
  "text" : "Os reis da terra e os moradores do mundo não criam que o adversário ou o inimigo pudesse entrar pelas portas de Jerusalém."
}, {
  "number" : 13,
  "text" : "Isso aconteceu por causa dos pecados dos seus profetas e das maldades dos seus sacerdotes, que derramaram o sangue dos justos no meio dela."
}, {
  "number" : 14,
  "text" : "Vagueiam como cegos pelas ruas; andam contaminados de sangue, de modo que ninguém pode tocar nas suas roupas."
}, {
  "number" : 15,
  "text" : "Gritavam-lhes: Desviai-vos! Impuros! Desviai-vos, desviai-vos, não toqueis! Quando fugiram e andaram vagueando, dizia-se entre as nações: Nunca mais morarão aqui."
}, {
  "number" : 16,
  "text" : "A ira do SENHOR os espalhou; ele nunca mais olhará para eles; não respeitaram a pessoa dos sacerdotes, nem se compadeceram dos idosos."
}, {
  "number" : 17,
  "text" : "Nossos olhos desfaleciam esperando o nosso vão socorro; quando vigiávamos, olhávamos para uma nação que não era capaz de nos livrar."
}, {
  "number" : 18,
  "text" : "Espiaram os nossos passos, de maneira que não podíamos andar pelas nossas ruas; o nosso fim estava perto; nossos dias estavam contados, porque o nosso fim havia chegado."
}, {
  "number" : 19,
  "text" : "Nossos perseguidores foram mais ligeiros do que as águias do céu; nos perseguiram sobre os montes, nos armaram ciladas no deserto."
}, {
  "number" : 20,
  "text" : "O ungido do SENHOR, o fôlego da nossa vida, foi preso nas covas deles, o mesmo de quem dizíamos: Debaixo da sua sombra viveremos entre as nações."
}, {
  "number" : 21,
  "text" : "Regozija-te e alegra-te, ó terra de Edom, que habitas na terra de Uz; o cálice também se passará a ti, ficarás embriagada e tuas roupas serão tiradas."
}, {
  "number" : 22,
  "text" : "Já se cumpriu o castigo pelo teu pecado, ó cidade de Sião; ele nunca mais te levará para o cativeiro; ele castigará o teu pecado, ó terra de Edom; descobrirá os teus pecados."
} ]