[ {
  "number" : 1,
  "text" : "SENHOR, lembra-te do que aconteceu conosco; considera e olha para a nossa desgraça."
}, {
  "number" : 2,
  "text" : "Nossa herança passou a estrangeiros, e nossas casas a forasteiros."
}, {
  "number" : 3,
  "text" : "Somos órfãos de pai, nossas mães são como viúvas."
}, {
  "number" : 4,
  "text" : "Pagamos para beber nossa água; nossa lenha vem em troca de pagamento."
}, {
  "number" : 5,
  "text" : "Nossos perseguidores estão sobre o nosso pescoço, estamos cansados e não temos tranquilidade."
}, {
  "number" : 6,
  "text" : "Estendemos as mãos aos egípcios e aos assírios para nos abastecermos de alimento."
}, {
  "number" : 7,
  "text" : "Nossos pais pecaram, e já não existem, e nós carregamos as suas culpas."
}, {
  "number" : 8,
  "text" : "Escravos dominam sobre nós, ninguém nos livra de sua dominação."
}, {
  "number" : 9,
  "text" : "Arriscamos a vida para conseguir alimento por causa da espada do deserto."
}, {
  "number" : 10,
  "text" : "Nossa pele está abrasada como um forno por causa do ardor da fome."
}, {
  "number" : 11,
  "text" : "Violentaram as mulheres em Sião, as virgens nas cidades de Judá."
}, {
  "number" : 12,
  "text" : "Príncipes foram enforcados pelas mãos deles, nem os idosos foram respeitados."
}, {
  "number" : 13,
  "text" : "Jovens trabalham no moinho, crianças tropeçaram sob fardos de lenha."
}, {
  "number" : 14,
  "text" : "Os velhos já não se assentam nas portas, os jovens já não cantam."
}, {
  "number" : 15,
  "text" : "A alegria do nosso coração acabou, nossa dança converteu-se em lamentação."
}, {
  "number" : 16,
  "text" : "Caiu a coroa da nossa cabeça. Ai de nós, porque pecamos!"
}, {
  "number" : 17,
  "text" : "Por isso nosso coração desmaiou; por isso nossos olhos se escureceram."
}, {
  "number" : 18,
  "text" : "Os chacais andam pelo monte de Sião, que está assolado."
}, {
  "number" : 19,
  "text" : "SENHOR, tu permaneces eternamente e o teu trono subsiste de geração em geração."
}, {
  "number" : 20,
  "text" : "Por que te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo?"
}, {
  "number" : 21,
  "text" : "Restaura-nos a ti para que voltemos a ti, SENHOR; renova os nossos dias como antigamente;"
}, {
  "number" : 22,
  "text" : "se é que não nos rejeitaste totalmente, se é que não estás irado demais contra nós."
} ]