[ {
  "number" : 1,
  "text" : "Jesus chamou seus doze discípulos para junto dele e lhes deu autoridade para expulsar espíritos maus e para curar toda espécie de doenças e enfermidades."
}, {
  "number" : 2,
  "text" : "Estes são os nomes dos seus doze discípulos: Simão, também chamado Pedro, André, irmão de Pedro; Tiago, filho de Zebedeu, e João, irmão de Tiago;"
}, {
  "number" : 3,
  "text" : "Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu, e Tadeu;"
}, {
  "number" : 4,
  "text" : "Simão, membro do partido político nacionalista dos zelotes, e Judas Iscariotes, aquele que traiu Jesus."
}, {
  "number" : 5,
  "text" : "Jesus os enviou com as seguintes instruções: “Não vão aos outros povos nem entrem nas cidades dos samaritanos,"
}, {
  "number" : 6,
  "text" : "porém vão às ovelhas perdidas de Israel."
}, {
  "number" : 7,
  "text" : "Vão anunciar que o Reino dos céus está perto."
}, {
  "number" : 8,
  "text" : "Curem os doentes, ressuscitem os mortos, curem os leprosos e expulsem os demônios. Deem tão liberalmente como vocês receberam!"
}, {
  "number" : 9,
  "text" : "Não levem ouro, nem prata, nem moedas de cobre com vocês."
}, {
  "number" : 10,
  "text" : "Não levem nenhum saco de viagem, nem túnica extra, nem sandálias, nem bengala para se apoiar, pois quem trabalha tem direito ao sustento."
}, {
  "number" : 11,
  "text" : "“Sempre que entrarem numa cidade ou vila, procurem ali um homem piedoso e fiquem na casa dele até saírem para a cidade seguinte."
}, {
  "number" : 12,
  "text" : "Quando entrarem na casa digam: ‘Que a paz esteja nesta casa!’."
}, {
  "number" : 13,
  "text" : "Se acontecer de aquele ser um lar piedoso, que a paz de vocês repouse sobre ela; caso contrário, retirem a saudação de paz."
}, {
  "number" : 14,
  "text" : "Qualquer cidade ou qualquer casa que não receber vocês, sacudam de seus pés o pó daquele lugar quando saírem."
}, {
  "number" : 15,
  "text" : "Verdadeiramente, as cidades perversas de Sodoma e Gomorra estarão em situação melhor do que essas cidades no Dia do Juízo."
}, {
  "number" : 16,
  "text" : "Eu estou enviando vocês como ovelhas para o meio de lobos. Portanto, sejam cautelosos como as serpentes e inofensivos como as pombas."
}, {
  "number" : 17,
  "text" : "Mas, cuidado! Pois vocês serão presos, processados nos tribunais e chicoteados nas sinagogas."
}, {
  "number" : 18,
  "text" : "E vocês sofrerão julgamento diante de governadores e reis por minha causa. Isso lhes dará a oportunidade de falar a eles a meu respeito, e de dar testemunho aos gentios."
}, {
  "number" : 19,
  "text" : "Quando forem presos, não se preocupem com o que vão dizer em seu julgamento, porque vocês receberão as palavras exatas no tempo certo."
}, {
  "number" : 20,
  "text" : "Pois não serão vocês que estarão falando, mas o Espírito do seu Pai celeste falará por meio de vocês!"
}, {
  "number" : 21,
  "text" : "“Um irmão entregará à morte outro irmão, os pais entregarão seus próprios filhos; os filhos se levantarão e matarão seus pais."
}, {
  "number" : 22,
  "text" : "Vocês serão odiados porque me pertencem. Mas todo aquele que perseverar até o fim será salvo."
}, {
  "number" : 23,
  "text" : "Quando forem perseguidos numa cidade, fujam para outra! Eu voltarei antes de vocês terem percorrido todas elas!"
}, {
  "number" : 24,
  "text" : "“Um discípulo não é maior do que seu mestre. Um servo não está acima do seu patrão."
}, {
  "number" : 25,
  "text" : "O discípulo participa dos problemas do seu mestre. O servo participa das mesmas dificuldades do seu patrão! E se eu, o dono da casa, tenho sido chamado de ‘Belzebu’, quanto mais vocês, membros da família!"
}, {
  "number" : 26,
  "text" : "“Mas não tenham medo daqueles que ameaçam vocês. Porque está chegando a hora em que a verdade será revelada: tudo o que está escondido será reconhecido."
}, {
  "number" : 27,
  "text" : "“O que eu lhes digo agora enquanto está escuro, gritem ao vento quando amanhecer. O que é cochichado nos seus ouvidos, proclamem nos telhados!"
}, {
  "number" : 28,
  "text" : "Não tenham medo daqueles que só podem matar o seu corpo, mas não podem tocar na alma de vocês! Antes, temam aquele que pode destruir no inferno tanto a alma como o corpo."
}, {
  "number" : 29,
  "text" : "Por acaso não é verdade que se vendem dois pardais por uma moedinha? No entanto, nenhum deles pode cair no chão sem que o Pai de vocês saiba disso."
}, {
  "number" : 30,
  "text" : "E até os próprios cabelos da cabeça de vocês estão todos contados."
}, {
  "number" : 31,
  "text" : "Portanto, não se preocupem! Vocês valem mais para ele do que muitos pardais."
}, {
  "number" : 32,
  "text" : "“Se alguém me reconhecer em público, eu o reconhecerei abertamente diante do meu Pai que está nos céus."
}, {
  "number" : 33,
  "text" : "Mas se alguém me negar em público, eu o negarei abertamente diante do meu Pai que está nos céus."
}, {
  "number" : 34,
  "text" : "“Não imaginem que eu vim trazer paz à terra! Não vim trazer paz; vim trazer a espada."
}, {
  "number" : 35,
  "text" : "Eu vim para lançar o homem contra seu pai e a filha contra sua mãe e a nora contra sua sogra."
}, {
  "number" : 36,
  "text" : "“Os piores inimigos de um homem estarão justamente dentro da sua própria casa!"
}, {
  "number" : 37,
  "text" : "Quem amar a seu pai ou a sua mãe mais do que a mim, não é digno de mim; e se você ama o seu filho ou a sua filha mais do que a mim, não é digno de mim."
}, {
  "number" : 38,
  "text" : "Se você se recusa a tomar a sua cruz e seguir-me, não é digno de mim."
}, {
  "number" : 39,
  "text" : "Se você tentar salvar a sua vida, você a perderá; mas se a perder por minha causa, você a salvará."
}, {
  "number" : 40,
  "text" : "“Aqueles que acolhem vocês, a mim estão acolhendo. E quando me acolhem, estão acolhendo aquele que me enviou."
}, {
  "number" : 41,
  "text" : "Se vocês acolherem um profeta porque ele é um homem de Deus, receberão a mesma recompensa que um profeta obtém. E se vocês acolherem homens bons e piedosos por causa da sua piedade, receberão recompensa igual à deles."
}, {
  "number" : 42,
  "text" : "E se vocês derem até mesmo um copo d’água fria ao menor dos meus seguidores, porque ele é meu discípulo, serão seguramente recompensados”."
} ]