[ {
  "number" : 1,
  "text" : "Quando Jesus tinha acabado de dar estas instruções aos seus doze discípulos, saiu pregando nas cidades da região."
}, {
  "number" : 2,
  "text" : "João Batista, que agora estava na prisão, soube de todos os milagres que Cristo estava fazendo e, portanto, enviou seus discípulos para perguntar a Jesus:"
}, {
  "number" : 3,
  "text" : "“O Senhor é realmente aquele que nós estamos esperando, ou devemos continuar esperando algum outro?”"
}, {
  "number" : 4,
  "text" : "Jesus lhes disse: “Voltem a João e contem-lhe dos milagres que vocês me viram fazer:"
}, {
  "number" : 5,
  "text" : "Os cegos veem, os coxos andam, os leprosos são sarados, os surdos ouvem, os mortos são levantados para a vida; e as boas-novas são pregadas aos pobres,"
}, {
  "number" : 6,
  "text" : "e feliz é aquele que não se escandaliza por minha causa”."
}, {
  "number" : 7,
  "text" : "Quando os discípulos de João tinham ido embora, Jesus começou a falar a respeito de João às multidões. “Quando vocês saíram ao deserto, o que vocês esperavam ver? Uma cana agitada pelo vento?"
}, {
  "number" : 8,
  "text" : "Ou vocês estavam esperando ver um homem vestido com roupas finas? Ora, quem se veste assim vive como um príncipe nos palácios reais."
}, {
  "number" : 9,
  "text" : "Ou o que foram ver? Um profeta de Deus? Sim, e ele é mais do que um simples profeta."
}, {
  "number" : 10,
  "text" : "Porque João é o homem de quem está escrito: “ ‘Ouçam: vou enviar o meu mensageiro, que irá antes de mim; ele vai preparar o caminho diante de vocês’."
}, {
  "number" : 11,
  "text" : "Na verdade, de todos os homens que já nasceram, nenhum foi tão grande como João Batista. E, no entanto, até o menor no Reino dos céus será maior do que ele!"
}, {
  "number" : 12,
  "text" : "E desde o tempo em que João Batista começou a pregar e batizar, até agora, multidões ansiosas vão abrindo caminho em direção ao Reino dos céus."
}, {
  "number" : 13,
  "text" : "Toda a Lei e os Profetas profetizaram até que apareceu João,"
}, {
  "number" : 14,
  "text" : "e se vocês estão dispostos a aceitar o que eu quero dizer, ele é Elias, aquele que os profetas disseram que viria."
}, {
  "number" : 15,
  "text" : "Se vocês têm ouvidos para ouvir, então ouçam!"
}, {
  "number" : 16,
  "text" : "“Que direi eu a respeito desta nação? São como crianças que estão sentadas nas praças e dizem aos seus amiguinhos:"
}, {
  "number" : 17,
  "text" : "“ ‘Nós tocamos música de casamento, mas vocês não se alegraram! Então, cantamos música de enterro, e vocês não ficaram tristes’."
}, {
  "number" : 18,
  "text" : "“Porque João Batista não bebe nem vinho e muitas vezes jejua, então vocês dizem: ‘Ele está dominado por um demônio’."
}, {
  "number" : 19,
  "text" : "Veio o Filho do Homem, participando de festas, comendo e bebendo, e vocês se queixam: ‘Vejam! Este homem é um comilão e beberrão, um homem que vive andando por aí com cobradores de impostos e “pecadores!” ’. Mas a sabedoria pode ser comprovada pelas obras que a acompanham!”"
}, {
  "number" : 20,
  "text" : "Então Jesus começou a clamar contra as cidades onde havia feito a maior parte dos seus milagres, porque elas não se haviam voltado para Deus."
}, {
  "number" : 21,
  "text" : "“Ai de você, Corazim, e ai de você, Betsaida! Porque se os milagres que eu realizei entre vocês tivessem sido realizados em Tiro e Sidom há muito tempo aqueles povos teriam se arrependido, vestindo roupas de pano de saco e cobrindo-se de cinzas."
}, {
  "number" : 22,
  "text" : "Mas eu afirmo a vocês, Tiro e Sidom estarão em melhor situação no Dia do Juízo do que Corazim e Betsaida!"
}, {
  "number" : 23,
  "text" : "E você, Cafarnaum, embora altamente honrada, descerá até o inferno! Porque se os admiráveis milagres que eu operei aí tivessem sido realizados em Sodoma, aquela cidade existiria até hoje."
}, {
  "number" : 24,
  "text" : "Pois eu afirmo a vocês, a situação de Sodoma será melhor do que a sua no Dia do Juízo”."
}, {
  "number" : 25,
  "text" : "E Jesus fez esta oração: “Ó Pai, Senhor do céu e da terra, eu te agradeço porque o Senhor escondeu a verdade daqueles que se julgam sábios e instruídos, e a revelou às crianças!"
}, {
  "number" : 26,
  "text" : "Sim, Pai, porque foi do seu agrado fazer isso desta forma!”"
}, {
  "number" : 27,
  "text" : "“Toda a verdade foi confiada a mim por meu Pai. Só o Pai conhece o Filho, e o Pai é conhecido somente pelo Filho e por aqueles a quem o Filho o quiser revelar."
}, {
  "number" : 28,
  "text" : "“Venham a mim, todos vocês que estão cansados e sobrecarregados, e eu lhes darei descanso."
}, {
  "number" : 29,
  "text" : "Levem o meu jugo e deixem que eu lhes ensine; porque eu sou manso e humilde de coração, e vocês acharão descanso para suas almas."
}, {
  "number" : 30,
  "text" : "Pois o meu jugo é suave e o meu ensino é leve”."
} ]