[ {
  "number" : 1,
  "text" : "Mais tarde, naquele mesmo dia, Jesus saiu de casa e desceu para a beira da praia"
}, {
  "number" : 2,
  "text" : "onde logo se ajuntou uma multidão tão grande que ele entrou num barco e ensinava dali, enquanto o povo ouvia da praia."
}, {
  "number" : 3,
  "text" : "Jesus usou muitas parábolas em seu sermão, tais como esta: “Um lavrador saiu a semear."
}, {
  "number" : 4,
  "text" : "Enquanto espalhava a semente pelo solo, uma parte dela caiu à beira do caminho, e vieram as aves e a comeram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em solo cheio de pedras, onde a terra era pouco profunda; as plantas brotaram muito depressa no solo raso,"
}, {
  "number" : 6,
  "text" : "mas o sol quente logo queimou as plantas e elas murcharam e morreram, porque tinham pouca raiz."
}, {
  "number" : 7,
  "text" : "Outras sementes caíram entre espinhos, que cresceram e sufocaram as plantas novas."
}, {
  "number" : 8,
  "text" : "Mas outra parte caiu em solo bom, e deram uma colheita que era 30, 60 e até mesmo 100 vezes aquilo que ele tinha plantado."
}, {
  "number" : 9,
  "text" : "Aquele que tem ouvidos para ouvir, que ouça!”"
}, {
  "number" : 10,
  "text" : "Seus discípulos vieram e lhe perguntaram: “Por que o Senhor fala ao povo por meio de parábolas difíceis de entender?”"
}, {
  "number" : 11,
  "text" : "Então ele explicou: “A vocês foi permitido entender a respeito dos mistérios do Reino dos céus, mas aos outros não."
}, {
  "number" : 12,
  "text" : "Porque aquele que tem, receberá mais, e terá em grande quantidade; mas aquele que não tem, até mesmo o pouco que tem será tirado dele."
}, {
  "number" : 13,
  "text" : "É por isso que eu falo por meio de parábolas para que o povo veja, mas não enxergue; para que ouça, mas não entenda."
}, {
  "number" : 14,
  "text" : "“Isto cumpre a profecia de Isaías: ‘Eles ouvem, mas não entendem; eles olham, mas não veem!"
}, {
  "number" : 15,
  "text" : "O coração deste povo se tornou insensível; eles taparam os ouvidos e fecharam os olhos. Se não fosse assim, veriam com os seus olhos, ouviriam com os seus ouvidos, e compreenderiam com o coração e se voltariam para mim e eu os curaria’."
}, {
  "number" : 16,
  "text" : "“Mas benditos são os olhos de vocês, porque veem; e seus ouvidos, porque ouvem."
}, {
  "number" : 17,
  "text" : "Eu afirmo a vocês a verdade: Muitos profetas e homens justos desejaram ver o que vocês têm visto, e ouvir o que vocês têm ouvido, mas não puderam."
}, {
  "number" : 18,
  "text" : "“Agora, esta é a explicação da parábola do lavrador plantando a semente:"
}, {
  "number" : 19,
  "text" : "O caminho onde algumas sementes caíram representa o coração de uma pessoa que ouve a boa-nova do Reino e não entende; então o Maligno vem e arranca as sementes do coração dela."
}, {
  "number" : 20,
  "text" : "O solo raso cheio de pedras representa o coração de um homem que ouve a mensagem e a recebe com verdadeira alegria,"
}, {
  "number" : 21,
  "text" : "porém ela não tem muita profundidade em sua vida, e as sementes não lançam raízes profundas; quando vem a dificuldade, ou começa a perseguição por causa da sua fé, ele a abandona."
}, {
  "number" : 22,
  "text" : "O terreno coberto de espinheiros representa um homem que ouve a mensagem, mas as preocupações desta vida e o engano das riquezas sufocam a palavra e ele não produz fruto."
}, {
  "number" : 23,
  "text" : "O terreno bom representa o coração de um homem que ouve a mensagem e a entende, e dá uma colheita de 30, 60 e até 100 vezes o que foi plantado”."
}, {
  "number" : 24,
  "text" : "Esta foi outra parábola que Jesus usou: “O Reino dos céus é como um agricultor que semeou boa semente em seu campo."
}, {
  "number" : 25,
  "text" : "Mas uma noite, enquanto todos dormiam, seu inimigo veio e semeou joio entre o trigo e se foi."
}, {
  "number" : 26,
  "text" : "Quando a plantação começou a crescer, o joio cresceu também."
}, {
  "number" : 27,
  "text" : "“Os servos do agricultor vieram e lhe contaram: ‘Patrão, o campo onde o senhor semeou aquela semente escolhida está cheia de joio!’"
}, {
  "number" : 28,
  "text" : "“ ‘Foi um inimigo que fez isso’, explicou ele. “ ‘Devemos arrancar o joio?’, perguntaram os servos."
}, {
  "number" : 29,
  "text" : "“ ‘Não’, respondeu ele. ‘Porque, ao tirar o joio, vocês poderão arrancar com ele o trigo."
}, {
  "number" : 30,
  "text" : "Deixem os dois crescerem juntos até a colheita, e então eu mandarei que os ceifeiros separem primeiro o joio e o amarrem em feixes para ser queimado; e depois juntem o trigo e o guardem no depósito’ ”."
}, {
  "number" : 31,
  "text" : "Jesus contou outra parábola ao povo: “O Reino dos céus é como uma minúscula semente de mostarda plantada num campo."
}, {
  "number" : 32,
  "text" : "É a menor entre todas as sementes, mas se torna a maior das plantas e cresce até se transformar numa árvore em que as aves podem vir e encontrar abrigo”."
}, {
  "number" : 33,
  "text" : "Ele contou-lhes também esta parábola: “O Reino dos céus pode ser comparado a uma mulher que está fazendo pão. Ela toma uma medida de farinha e mistura o fermento, até que ele se espalhe por toda a massa”."
}, {
  "number" : 34,
  "text" : "Jesus usava sempre estas parábolas quando falava à multidão,"
}, {
  "number" : 35,
  "text" : "cumprindo-se, assim, o que tinha sido dito pelo profeta: “Eu falarei por meio de parábolas; explicarei mistérios escondidos desde o princípio dos tempos”."
}, {
  "number" : 36,
  "text" : "Então ele entrou em casa, deixando o povo do lado de fora. Seus discípulos pediram que explicasse a parábola do joio e do trigo."
}, {
  "number" : 37,
  "text" : "Ele respondeu: “O Filho do Homem é o agricultor que lançou a semente escolhida."
}, {
  "number" : 38,
  "text" : "O campo é o mundo, e a boa semente representa os filhos do Reino; o joio são os filhos do Maligno."
}, {
  "number" : 39,
  "text" : "O inimigo que o semeou entre o trigo é o Diabo; a colheita é o fim dos tempos, e os trabalhadores da colheita são os anjos."
}, {
  "number" : 40,
  "text" : "“Como o joio é separado e queimado no fogo, assim será no fim dos tempos."
}, {
  "number" : 41,
  "text" : "O Filho do Homem enviará os seus anjos e eles separarão do Reino tudo que faz as pessoas tropeçarem e todos os que praticam o mal."
}, {
  "number" : 42,
  "text" : "Estes serão lançados na fornalha ardente, onde queimarão. Ali haverá choro e ranger de dentes."
}, {
  "number" : 43,
  "text" : "Então os piedosos brilharão como o sol no Reino de seu Pai. Aquele que tem ouvidos, ouça!"
}, {
  "number" : 44,
  "text" : "“O Reino dos céus é como um tesouro que um homem descobriu num campo. Na sua alegria, ele vendeu tudo quanto possuía para poder comprar aquele campo!"
}, {
  "number" : 45,
  "text" : "“O Reino dos céus é como um negociante de pérolas em busca de pérolas escolhidas."
}, {
  "number" : 46,
  "text" : "Ele descobriu uma pérola de grande valor, foi e vendeu tudo o que tinha para adquiri-la!"
}, {
  "number" : 47,
  "text" : "“O Reino dos céus pode ser ilustrado por pescadores que lançam a rede na água e juntam peixes de todas as qualidades, bons e ruins."
}, {
  "number" : 48,
  "text" : "Quando a rede está cheia, eles a arrastam para a praia, sentam-se e separam nos cestos os que servem para comer, e jogam fora os ruins."
}, {
  "number" : 49,
  "text" : "É assim que será no fim dos tempos. Os anjos virão e separarão os ímpios dos piedosos,"
}, {
  "number" : 50,
  "text" : "e lançarão os ímpios na fornalha ardente; ali haverá choro e ranger de dentes”."
}, {
  "number" : 51,
  "text" : "Então Jesus perguntou: “Vocês estão entendendo?” “Sim”, disseram eles."
}, {
  "number" : 52,
  "text" : "Então ele acrescentou: “Aqueles que são os mestres da lei e são versados nos assuntos do Reino dos céus são como um pai de família que tira do seu tesouro coisas novas e coisas velhas!”"
}, {
  "number" : 53,
  "text" : "Quando Jesus terminou de contar estas parábolas, saiu dali"
}, {
  "number" : 54,
  "text" : "e voltou para a cidade onde morava, Nazaré da Galileia, e lá ensinava na sinagoga. Todos ficaram admirados e perguntavam: “De onde vêm a sabedoria e o poder que ele tem para realizar os milagres?"
}, {
  "number" : 55,
  "text" : "Como é possível isto?”, exclamava o povo. “Não é ele apenas o filho do carpinteiro? Não é Maria a sua mãe e não são Tiago, José, Simão e Judas os seus irmãos?"
}, {
  "number" : 56,
  "text" : "Não moram suas irmãs todas aqui? De onde ele consegue todas essas coisas?”"
}, {
  "number" : 57,
  "text" : "E ficaram escandalizados com ele! Então Jesus lhes disse: “Um profeta é prestigiado em toda parte, menos na sua própria terra e entre seu próprio povo!”"
}, {
  "number" : 58,
  "text" : "E por isso ele só fez ali uns poucos milagres, por causa da falta de fé daquelas pessoas."
} ]