[ {
  "number" : 1,
  "text" : "Quando o rei Herodes ouviu a respeito de Jesus,"
}, {
  "number" : 2,
  "text" : "disse aos homens que o serviam: “Esse deve ser João Batista, que ressuscitou dos mortos! É por isso que ele pode fazer esses milagres”."
}, {
  "number" : 3,
  "text" : "Pois Herodes tinha mandado acorrentar João na prisão por causa de sua esposa Herodias, esposa de seu irmão Filipe."
}, {
  "number" : 4,
  "text" : "Porque João tinha dito a ele que estava errado casando-se com ela."
}, {
  "number" : 5,
  "text" : "Ele queria matar João, mas estava com medo do povo, porque todos acreditavam que João era um profeta."
}, {
  "number" : 6,
  "text" : "Mas, numa festa de aniversário de Herodes, a filha de Herodias dançou diante de todos e agradou muito ao rei;"
}, {
  "number" : 7,
  "text" : "por isso ele jurou dar-lhe qualquer coisa que ela lhe pedisse!"
}, {
  "number" : 8,
  "text" : "Então, por insistência de sua mãe, a moça pediu a cabeça de João Batista numa bandeja!"
}, {
  "number" : 9,
  "text" : "O rei ficou aflito, mas por causa do seu juramento, e porque não queria voltar atrás diante dos seus convidados, ordenou que lhe fosse dado o que ela pedia."
}, {
  "number" : 10,
  "text" : "E assim João foi decapitado na prisão,"
}, {
  "number" : 11,
  "text" : "e sua cabeça foi trazida numa bandeja e entregue à moça, que a levou à sua mãe."
}, {
  "number" : 12,
  "text" : "Então os discípulos de João vieram e levaram o seu corpo e o sepultaram; depois foram contar a Jesus o que havia acontecido."
}, {
  "number" : 13,
  "text" : "Logo que Jesus recebeu a notícia, saiu sozinho num barco para uma região distante, a fim de ficar só. Mas o povo viu para onde ele tinha ido, e pessoas vindas de muitas vilas seguiram a Jesus por terra."
}, {
  "number" : 14,
  "text" : "Quando Jesus saiu do barco e viu a vasta multidão que estava esperando por ele, teve compaixão e curou os seus doentes."
}, {
  "number" : 15,
  "text" : "Naquela tarde os discípulos vieram a ele e disseram: “Está ficando tarde, e não há nada para comer aqui neste lugar deserto; mande este povo embora, para que eles possam ir às vilas e comprar alguma comida”."
}, {
  "number" : 16,
  "text" : "Mas Jesus respondeu: “Isto não é necessário. Vocês é que devem dar de comer a esta multidão!”"
}, {
  "number" : 17,
  "text" : "“Como!?”, exclamaram eles. “Nós temos somente cinco pãezinhos e dois peixes!”"
}, {
  "number" : 18,
  "text" : "“Tragam isso para mim”, disse ele."
}, {
  "number" : 19,
  "text" : "Então ele mandou o povo sentar-se na grama; tomou os cincos pães e os dois peixes, levantou os olhos para o céu, deu graças, partiu os pães e deu aos discípulos para distribuírem ao povo."
}, {
  "number" : 20,
  "text" : "E cada um comeu até ficar satisfeito! Quando os restos foram recolhidos, havia doze cestos cheios de pedaços que sobraram!"
}, {
  "number" : 21,
  "text" : "Cerca de 5.000 homens estavam na multidão naquele dia, além de mulheres e crianças."
}, {
  "number" : 22,
  "text" : "Logo depois, Jesus mandou que seus discípulos entrassem no barco e atravessassem para o outro lado, enquanto ele permanecia ali, a fim de despedir o povo para suas casas."
}, {
  "number" : 23,
  "text" : "Tendo despedido a multidão, ele subiu sozinho ao monte para orar. Ao anoitecer, ele estava ali sozinho,"
}, {
  "number" : 24,
  "text" : "e no lago os discípulos estavam em dificuldades, pois o vento tinha se levantado, e eles lutavam contra o mar agitado."
}, {
  "number" : 25,
  "text" : "Já de madrugada, Jesus veio até eles, caminhando em cima da água!"
}, {
  "number" : 26,
  "text" : "Eles gritaram de medo, pois pensaram que fosse um fantasma."
}, {
  "number" : 27,
  "text" : "Mas Jesus logo os tranquilizou, dizendo: “Não tenham medo. Coragem! Sou eu!”"
}, {
  "number" : 28,
  "text" : "Então Pedro gritou: “Senhor, se realmente é o Senhor, diga-me para eu ir caminhando em cima da água até onde o Senhor está”."
}, {
  "number" : 29,
  "text" : "“Venha”, disse o Senhor. Assim Pedro saiu do barco e caminhou por cima da água na direção de Jesus."
}, {
  "number" : 30,
  "text" : "Mas quando ele olhou em volta e sentiu a força do vento, ficou cheio de pavor, começou a afundar e gritou: “Salve-me, Senhor!”"
}, {
  "number" : 31,
  "text" : "No mesmo instante Jesus estendeu-lhe a mão e o segurou. “Ó homem de pequena fé, por que você duvidou?”, disse Jesus."
}, {
  "number" : 32,
  "text" : "E quando eles subiram no barco, o vento parou."
}, {
  "number" : 33,
  "text" : "Os outros ficaram muito admirados e o adoraram, dizendo: “Realmente o Senhor é o Filho de Deus!”"
}, {
  "number" : 34,
  "text" : "Depois de atravessarem o mar, chegaram a Genesaré."
}, {
  "number" : 35,
  "text" : "A notícia da chegada deles espalhou-se depressa por toda aquela região, e logo o povo trouxe seus doentes para serem curados."
}, {
  "number" : 36,
  "text" : "Os doentes pediam-lhe que os deixasse tocar mesmo que fosse na barra do seu manto, e todos os que faziam isso foram curados!"
} ]