[ {
  "number" : 1,
  "text" : "Um dia os fariseus e os saduceus vieram pôr Jesus à prova, pedindo-lhe que lhes apresentasse alguma demonstração de poder dos céus."
}, {
  "number" : 2,
  "text" : "Ele respondeu: “Vocês são espertos para ler os sinais dos céus. Quando o céu está vermelho hoje à noite, vocês dizem que o tempo será bom amanhã."
}, {
  "number" : 3,
  "text" : "Quando o céu está vermelho de manhã, vocês dizem que o tempo será mau o dia todo. Vocês sabem como vai ser o tempo, mas não sabem ler os sinais evidentes dos tempos!"
}, {
  "number" : 4,
  "text" : "Esta geração má e sem fé está pedindo um sinal milagroso dos céus, mas não lhe será dada mais nenhuma prova a não ser o sinal de Jonas”. E então Jesus deixou a todos e retirou-se."
}, {
  "number" : 5,
  "text" : "Quando estavam chegando ao outro lado do mar, os discípulos descobriram que tinham esquecido de levar pão."
}, {
  "number" : 6,
  "text" : "“Cuidado!”, advertiu-os Jesus. “Tomem cuidado com o fermento dos fariseus e dos saduceus”."
}, {
  "number" : 7,
  "text" : "Eles pensavam que ele estava dizendo isso porque tinham esquecido de trazer pão."
}, {
  "number" : 8,
  "text" : "Jesus sabia o que eles estavam discutindo e perguntou-lhes: “Ó homens de tão pequena fé! Por que vocês estão preocupados por não terem comida?"
}, {
  "number" : 9,
  "text" : "Vocês não entenderam ainda? Não se lembram dos cinco pães para os 5.000 e os cestos cheios que sobraram?"
}, {
  "number" : 10,
  "text" : "Não se lembram dos sete pães para os 4.000 e de quantos cestos sobraram?"
}, {
  "number" : 11,
  "text" : "Como poderiam ainda pensar que eu estava falando de comida? Mais uma vez eu lhes digo: Tomem cuidado com o fermento dos fariseus e dos saduceus”."
}, {
  "number" : 12,
  "text" : "Então eles entenderam finalmente que por fermento ele queria dizer o ensino errado dos fariseus e saduceus."
}, {
  "number" : 13,
  "text" : "Quando Jesus chegou à região da Cesareia de Filipe, perguntou aos seus discípulos: “Quem o povo está dizendo que o Filho do Homem é?”"
}, {
  "number" : 14,
  "text" : "Eles responderam: “Alguns dizem que o Senhor é João Batista; outros, que é Elias; e ainda outros, que é Jeremias ou um dos outros profetas”."
}, {
  "number" : 15,
  "text" : "Então ele perguntou: “E vocês, quem vocês dizem que eu sou?”"
}, {
  "number" : 16,
  "text" : "Simão Pedro respondeu: “O Senhor é o Cristo, o Filho do Deus vivo”."
}, {
  "number" : 17,
  "text" : "“Deus abençoou você, Simão, filho de Jonas”, disse Jesus, “porque meu Pai que está no céu revelou isto pessoalmente a você. Isto não vem de nenhuma fonte humana."
}, {
  "number" : 18,
  "text" : "Você é Pedro, e sobre esta rocha edificarei a minha igreja; e todas as forças do inferno não prevalecerão contra ela."
}, {
  "number" : 19,
  "text" : "E eu darei a você as chaves do Reino dos céus; as coisas que você atar na terra serão atadas no céu; e as coisas que você desatar na terra serão desatadas no céu!”"
}, {
  "number" : 20,
  "text" : "Então advertiu aos discípulos que não contassem aos outros que ele era o Messias."
}, {
  "number" : 21,
  "text" : "Daí em diante, Jesus começou a falar claramente aos seus discípulos sobre a sua ida a Jerusalém, e o que aconteceria com ele ali, que ele sofreria nas mãos dos líderes religiosos dos judeus, dos chefes dos sacerdotes e dos mestres da lei, que seria morto, e que três dias depois ressuscitaria."
}, {
  "number" : 22,
  "text" : "Mas Pedro levou Jesus para um lado para censurá-lo, dizendo: “Que Deus não permita isso, Senhor”, disse ele. “Isso não lhe acontecerá!”"
}, {
  "number" : 23,
  "text" : "Jesus voltou-se para Pedro e disse: “Afaste-se de mim, Satanás! Você é uma armadilha perigosa para mim. Você está pensando apenas do ponto de vista humano, e não do ponto de vista de Deus”."
}, {
  "number" : 24,
  "text" : "Então Jesus disse aos discípulos: “Se alguém quer ser um dos meus seguidores, negue-se a si mesmo, tome a sua cruz e siga-me."
}, {
  "number" : 25,
  "text" : "Porque todo aquele que quiser conservar a sua vida, vai perdê-la; e todo aquele que perder a sua vida por minha causa, vai encontrá-la novamente."
}, {
  "number" : 26,
  "text" : "Que vantagem há em alguém ganhar o mundo inteiro e perder a sua alma? O que se pode comparar com o valor da sua alma?"
}, {
  "number" : 27,
  "text" : "Porque o Filho do Homem virá com os seus anjos na glória do seu Pai, e julgará cada pessoa de acordo com as suas obras."
}, {
  "number" : 28,
  "text" : "E garanto que alguns de vocês que estão aqui neste momento viverão para ver o Filho do Homem chegando em seu Reino”."
} ]