[ {
  "number" : 1,
  "text" : "Nessa ocasião os discípulos vieram a Jesus para perguntar qual deles seria o maior no Reino dos céus!"
}, {
  "number" : 2,
  "text" : "Jesus chamou para perto dele uma criança, e a colocou no meio deles."
}, {
  "number" : 3,
  "text" : "Depois disse: “Se vocês não mudarem de vida e não se tornarem como crianças, nunca entrarão no Reino dos céus."
}, {
  "number" : 4,
  "text" : "Portanto, todo aquele que se humilha como esta criança, é o maior no Reino dos céus."
}, {
  "number" : 5,
  "text" : "“E qualquer um de vocês que acolhe uma criança como esta em meu nome, está me recebendo."
}, {
  "number" : 6,
  "text" : "Mas se qualquer um de vocês fizer um destes pequeninos que creem em mim tropeçar, seria melhor ser jogado nas profundezas do mar com uma pedra de moinho amarrada ao pescoço."
}, {
  "number" : 7,
  "text" : "“Ai do mundo, por causa de todas as suas maldades. A tentação para fazer o mal é inevitável, mas ai do homem que provoca a tentação."
}, {
  "number" : 8,
  "text" : "Portanto, se a sua mão ou o seu pé faz você pecar, corte-os e jogue-os fora. É melhor entrar no céu mutilado ou aleijado do que ser lançado no fogo eterno com as duas mãos e os dois pés."
}, {
  "number" : 9,
  "text" : "E se o seu olho faz você pecar, arranque-o e jogue fora. É melhor entrar no céu com um olho só do que ser lançado no fogo do inferno com os dois olhos."
}, {
  "number" : 10,
  "text" : "“Tomem cuidado para não desprezar nenhum só destes pequeninos. Porque eu lhes digo que no céu os seus anjos sempre estão na presença de meu Pai."
}, {
  "number" : 11,
  "text" : "O Filho do Homem veio para salvar os perdidos."
}, {
  "number" : 12,
  "text" : "“O que vocês acham? Se um homem tiver cem ovelhas, e uma se desviar e se perder, o que ele fará? Não deixará as outras noventa e nove e sairá pelos montes em busca da perdida?"
}, {
  "number" : 13,
  "text" : "E se a encontrar, ele se alegra por causa dela mais do que pelas outras noventa e nove que não se perderam!"
}, {
  "number" : 14,
  "text" : "Assim também, a vontade do meu Pai é que não se perca nenhum destes pequeninos."
}, {
  "number" : 15,
  "text" : "“Se um irmão pecar contra você, vá e fale com ele em particular para que ele possa ficar frente a frente com sua falta. Se ele o ouvir e confessar, você ganhou de volta esse irmão."
}, {
  "number" : 16,
  "text" : "Mas se não ouvir, leve então um ou dois outros com você e vá a ele novamente, provando tudo quanto você diz por meio dessas testemunhas."
}, {
  "number" : 17,
  "text" : "Se ainda assim ele se recusar a ouvi-los, então leve o caso à igreja, e se ele se recusar também a ouvir a igreja, trate-o como um pagão ou cobrador de impostos."
}, {
  "number" : 18,
  "text" : "“Eu lhes digo a verdade: Tudo o que vocês atarem na terra será atado no céu, e tudo o que vocês desatarem na terra será desatado no céu."
}, {
  "number" : 19,
  "text" : "“Eu lhes digo isto também: Se dois de vocês concordarem aqui na terra a respeito de qualquer assunto sobre o qual pedirem, isso será feito por meu Pai que está nos céus."
}, {
  "number" : 20,
  "text" : "Pois onde dois ou três se reunirem em meu nome, eu estarei ali no meio deles”."
}, {
  "number" : 21,
  "text" : "Então Pedro se aproximou de Jesus e perguntou-lhe: “Senhor, quantas vezes eu devo perdoar um irmão que peca contra mim? Sete vezes?”"
}, {
  "number" : 22,
  "text" : "“Não sete vezes!”, respondeu Jesus. “Mas até setenta vezes sete!"
}, {
  "number" : 23,
  "text" : "“O Reino dos céus pode ser comparado a um rei que decidiu pôr em ordem suas contas com os seus servos."
}, {
  "number" : 24,
  "text" : "E quando estava fazendo isso, foi-lhe trazido um dos seus servos que lhe devia muita prata."
}, {
  "number" : 25,
  "text" : "Como ele não tinha condições de pagar; o rei ordenou que fosse vendido para pagar a dívida, bem como sua esposa, seus filhos e tudo o que ele tinha."
}, {
  "number" : 26,
  "text" : "“Mas o servo prostrou-se diante do rei, com o rosto em terra, e disse: ‘Ó senhor, tenha paciência comigo, e eu pagarei tudo’."
}, {
  "number" : 27,
  "text" : "Então o rei teve compaixão dele, o soltou e perdoou a sua dívida."
}, {
  "number" : 28,
  "text" : "“Mas quando aquele servo saiu da presença do rei encontrou um dos seus companheiros de trabalho que lhe devia 100 denários, o agarrou pela garganta e exigiu que lhe pagasse na hora."
}, {
  "number" : 29,
  "text" : "“O homem prostrou-se diante dele e suplicava que ele lhe desse um pouco mais de tempo. ‘Tenha paciência que eu lhe pagarei’, implorava ele."
}, {
  "number" : 30,
  "text" : "“Mas o seu credor não queria esperar. Mandou prender e encarcerar o homem, até que a dívida estivesse totalmente paga."
}, {
  "number" : 31,
  "text" : "Então os amigos do homem viram o que havia acontecido, ficaram tristes e foram contar tudo ao rei."
}, {
  "number" : 32,
  "text" : "“Então o rei chamou à sua presença o servo que ele havia perdoado e disse: ‘Você é um servo mau! Eu lhe perdoei aquela dívida enorme, só porque você me implorou."
}, {
  "number" : 33,
  "text" : "Você não devia ter misericórdia do seu companheiro, do mesmo modo como eu tive de você?’"
}, {
  "number" : 34,
  "text" : "Então o rei, irado, mandou o homem ser duramente castigado até pagar o último centavo que devia."
}, {
  "number" : 35,
  "text" : "“Assim meu Pai celeste fará com vocês, se cada um de vocês se recusar a perdoar verdadeiramente a seu irmão”."
} ]