[ {
  "number" : 1,
  "text" : "“O Reino dos céus é como o dono de uma propriedade que saiu certa manhã para contratar trabalhadores para a sua colheita."
}, {
  "number" : 2,
  "text" : "Ele combinou com eles pagar um denário por dia e mandou todos trabalharem na sua plantação."
}, {
  "number" : 3,
  "text" : "“Por volta das nove horas da manhã, ele estava passando por uma praça e viu alguns homens por ali, desocupados, à espera de serviço,"
}, {
  "number" : 4,
  "text" : "então mandou aqueles também para os seus campos, dizendo que pagaria no fim do dia aquilo que fosse justo."
}, {
  "number" : 5,
  "text" : "E eles foram. “Ao meio-dia, e novamente por volta das três horas da tarde, ele fez a mesma coisa."
}, {
  "number" : 6,
  "text" : "“Por volta das cinco horas daquela tarde ele estava novamente na cidade, viu mais alguns homens por ali, e perguntou: ‘Por que vocês estão parados o dia inteiro?’"
}, {
  "number" : 7,
  "text" : "‘Porque ninguém nos contratou’, responderam eles. “ ‘Então vão e juntem-se aos outros na minha plantação’, disse ele."
}, {
  "number" : 8,
  "text" : "“No fim do dia, o dono da plantação disse ao seu administrador que chamasse os homens e lhes pagasse o salário, começando pelos últimos contratados e terminando com os primeiros."
}, {
  "number" : 9,
  "text" : "“Quando os homens contratados às cinco horas vieram, cada um recebeu um denário."
}, {
  "number" : 10,
  "text" : "Assim, quando os homens contratados mais cedo vieram para receber o que era seu, pensavam que receberiam mais. Porém, eles também receberam um denário."
}, {
  "number" : 11,
  "text" : "“Quando receberam o seu denário, começaram a se queixar do dono da plantação,"
}, {
  "number" : 12,
  "text" : "dizendo-lhe: ‘Aqueles companheiros só trabalharam uma hora, e o senhor assim mesmo pagou-lhes exatamente a mesma quantia que pagou a nós que trabalhamos o dia inteiro e nos cansamos do calor’."
}, {
  "number" : 13,
  "text" : "“ ‘Amigo’, respondeu o homem a um deles, ‘eu não fui injusto com você! Você não aceitou trabalhar o dia inteiro por um denário?"
}, {
  "number" : 14,
  "text" : "Receba o denário e vá embora. É meu desejo pagar o mesmo a todos."
}, {
  "number" : 15,
  "text" : "É contra a lei usar o meu dinheiro como eu quero? Ou você está com inveja porque fui bondoso para com eles?’"
}, {
  "number" : 16,
  "text" : "“Assim, os últimos serão os primeiros, e os primeiros serão os últimos”."
}, {
  "number" : 17,
  "text" : "Quando Jesus estava a caminho de Jerusalém, chamou os doze discípulos à parte e lhes disse:"
}, {
  "number" : 18,
  "text" : "“Ouçam! Estamos indo para Jerusalém, onde o Filho do Homem será entregue aos principais sacerdotes e aos mestres da lei. Eles o condenarão à morte,"
}, {
  "number" : 19,
  "text" : "e o entregarão aos gentios. Ele será zombado, açoitado e crucificado, mas no terceiro dia ressuscitará”."
}, {
  "number" : 20,
  "text" : "Nisso a mãe de Tiago e João, filhos de Zebedeu, trouxe os dois filhos a Jesus, inclinou-se e pediu um favor."
}, {
  "number" : 21,
  "text" : "“Qual é o seu pedido?”, perguntou ele. Ela respondeu: “Permita que, no seu Reino, os meus dois filhos se sentem em dois tronos, um à sua direita e outro à sua esquerda”."
}, {
  "number" : 22,
  "text" : "Mas Jesus lhe disse: “Vocês não sabem o que estão pedindo!” Então voltou-se para Tiago e João, e perguntou-lhes: “Vocês são capazes de beber do terrível cálice do qual eu logo vou beber?” “Sim”, responderam eles!"
}, {
  "number" : 23,
  "text" : "“É certo que vocês beberão dele”, disse ele. “Mas não me cabe dizer quem sentará nos tronos perto do meu. Esses lugares estão reservados para as pessoas que meu Pai escolher”."
}, {
  "number" : 24,
  "text" : "Os outros dez discípulos ficaram revoltados quando souberam o que Tiago e João haviam pedido."
}, {
  "number" : 25,
  "text" : "Mas Jesus os reuniu e disse: “Entre os ímpios, os reis são tiranos, e cada oficial domina sobre aqueles que estão abaixo dele."
}, {
  "number" : 26,
  "text" : "Mas entre vocês deve ser diferente. Todo aquele que quiser ser importante entre vocês deverá ser um servo."
}, {
  "number" : 27,
  "text" : "E quem quiser ser o primeiro, deverá servir como um escravo."
}, {
  "number" : 28,
  "text" : "A atitude de vocês deve ser igual ao Filho do Homem que não veio para ser servido, mas para servir, e dar a sua vida para salvar a muitos”."
}, {
  "number" : 29,
  "text" : "Quando Jesus e os discípulos deixavam a cidade de Jericó, foram seguidos por uma grande multidão."
}, {
  "number" : 30,
  "text" : "Dois cegos estavam sentados à beira da estrada, e quando ouviram que Jesus vinha por aquele caminho, começaram a gritar: “Senhor, Filho de Davi, tenha misericórdia de nós!”"
}, {
  "number" : 31,
  "text" : "A multidão mandou que ficassem quietos, mas não adiantou, pois eles gritaram ainda mais alto: “Senhor, Filho de Davi, tenha misericórdia de nós!”"
}, {
  "number" : 32,
  "text" : "Quando Jesus chegou ao lugar onde estavam, parou na estrada e perguntou-lhes: “O que vocês querem que eu lhes faça?”"
}, {
  "number" : 33,
  "text" : "“Senhor”, disseram eles, “queremos enxergar!”"
}, {
  "number" : 34,
  "text" : "Jesus encheu-se de compaixão por eles e tocou seus olhos. Imediatamente eles puderam enxergar, e o seguiram."
} ]