[ {
  "number" : 1,
  "text" : "Quando Jesus e os discípulos se aproximavam de Jerusalém e estavam perto da cidade de Betfagé, no monte das Oliveiras, Jesus enviou dois deles na frente até a vila."
}, {
  "number" : 2,
  "text" : "“Logo ao entrar”, disse ele, “vocês verão uma jumenta amarrada ali, com um jumentinho ao seu lado. Desamarrem-nos e tragam-nos para cá."
}, {
  "number" : 3,
  "text" : "E se alguém perguntar o que estão fazendo, digam apenas: ‘O Mestre precisa deles’, e não haverá dificuldade”."
}, {
  "number" : 4,
  "text" : "Isto foi feito para cumprir a antiga profecia:"
}, {
  "number" : 5,
  "text" : "“Digam à cidade de Sião: ‘Vejam todos, o seu Rei está chegando, humilde e vem montado num jumento, num jumentinho, filho de jumenta!’ ”"
}, {
  "number" : 6,
  "text" : "Os dois discípulos fizeram como Jesus disse."
}, {
  "number" : 7,
  "text" : "Trouxeram a jumenta e o jumentinho, e puseram suas roupas sobre os animais, para que Jesus montasse."
}, {
  "number" : 8,
  "text" : "Uma grande multidão estendeu seus mantos ao longo da estrada à frente dele, e outros cortavam ramos das árvores e espalhavam no chão."
}, {
  "number" : 9,
  "text" : "Então o povo ia adiante dele, e os que o seguiam gritavam: “Hosana ao Filho de Davi!” “Louvem aquele que vem em nome do Senhor!” “Hosana nas alturas!”"
}, {
  "number" : 10,
  "text" : "Toda a cidade de Jerusalém ficou agitada quando ele entrou. “Quem é este?” perguntavam."
}, {
  "number" : 11,
  "text" : "E o povo respondia: “É Jesus, o profeta de Nazaré da Galileia”."
}, {
  "number" : 12,
  "text" : "Então Jesus entrou no templo, expulsou os negociantes; derrubou as barracas, as mesas dos cambistas e as cadeiras dos que vendiam pombas."
}, {
  "number" : 13,
  "text" : "“As Escrituras dizem: ‘A minha casa será chamada casa de oração’ ”, declarou ele, “mas vocês a transformaram num ‘covil de ladrões’ ”."
}, {
  "number" : 14,
  "text" : "Enquanto isso os cegos e aleijados vinham a ele e eram curados ali no templo."
}, {
  "number" : 15,
  "text" : "Mas quando os principais sacerdotes e mestres da lei viram os maravilhosos milagres que Jesus fazia, e ouviram até as crianças gritando no templo: “Hosana ao Filho de Davi”, ficaram perturbados e revoltados,"
}, {
  "number" : 16,
  "text" : "e perguntaram a ele: “Está ouvindo o que estas crianças estão dizendo?” “Sim”, respondeu Jesus. “Vocês nunca leram: “ ‘Os lábios das crianças e até dos recém-nascidos o louvarão’ ”?"
}, {
  "number" : 17,
  "text" : "Então ele voltou para Betânia, onde passou a noite."
}, {
  "number" : 18,
  "text" : "De manhã, quando Jesus estava voltando para Jerusalém, sentiu fome,"
}, {
  "number" : 19,
  "text" : "e viu uma figueira ao lado da estrada. Foi até lá para ver se havia algum figo, mas só havia folhas. Então disse à figueira: “Não dê frutos nunca mais!” E logo a figueira secou!"
}, {
  "number" : 20,
  "text" : "Os discípulos ficaram muito admirados e perguntaram: “Como é que a figueira secou tão depressa?”"
}, {
  "number" : 21,
  "text" : "Então Jesus disse: “Eu afirmo a vocês que se tiverem fé e não duvidarem, poderão fazer coisas iguais a essa, e muito mais. Vocês poderão até dizer a este monte: ‘Levante-se e atire-se no mar’, e assim será feito."
}, {
  "number" : 22,
  "text" : "Se crerem, receberão tudo o que pedirem em oração”."
}, {
  "number" : 23,
  "text" : "Jesus voltou ao templo e, enquanto ensinava, os principais sacerdotes e outros líderes dos judeus vieram a ele e perguntaram: “Com que autoridade você está fazendo essas coisas? Quem lhe deu tal autoridade?”"
}, {
  "number" : 24,
  "text" : "“Eu lhes direi, se vocês primeiro responderem à pergunta que farei a vocês”, respondeu Jesus."
}, {
  "number" : 25,
  "text" : "“Quem deu autoridade para João Batista batizar? Foi Deus ou foram os homens?” Então eles conversaram entre si: “Se dissermos: ‘Foi Deus’, então ele perguntará por que nós não cremos no que João dizia."
}, {
  "number" : 26,
  "text" : "E se negarmos que Deus enviou João Batista, seremos atacados, porque esta multidão toda pensa que João era um profeta”."
}, {
  "number" : 27,
  "text" : "Finalmente eles responderam a Jesus: “Não sabemos!” E Jesus lhes disse: “Então eu também não responderei com que autoridade estou fazendo estas coisas."
}, {
  "number" : 28,
  "text" : "“Mas o que acham vocês disto? Um homem que tinha dois filhos disse ao mais velho: ‘Filho, saia e vá trabalhar na plantação hoje’."
}, {
  "number" : 29,
  "text" : "“ ‘Não vou’, respondeu ele, porém mais tarde resolveu ir."
}, {
  "number" : 30,
  "text" : "Depois o pai disse ao mais novo: ‘Vá você!’, e ele disse: ‘Sim, senhor, eu vou’. Mas não foi."
}, {
  "number" : 31,
  "text" : "Qual dos dois estava obedecendo ao pai?” Eles responderam: “O primeiro”. Então Jesus explicou-lhes: “Digo a verdade a vocês: Os cobradores de impostos e as prostitutas arrependidos entrarão no Reino de Deus antes de vocês."
}, {
  "number" : 32,
  "text" : "Porque João Batista pregou para que se arrependessem e se voltassem para Deus, e vocês não creram nele, ao passo que os cobradores de impostos e as prostitutas creram. E mesmo quando vocês viram tudo acontecendo, recusaram-se a se arrepender e crer nele."
}, {
  "number" : 33,
  "text" : "“Agora ouçam outra parábola: Certo proprietário fez uma plantação de uvas com uma cerca ao redor, construiu um tanque para prensar as uvas e uma plataforma para o vigia; então arrendou a plantação a alguns lavradores querendo receber em troca uma parte da colheita; e foi fazer uma viagem."
}, {
  "number" : 34,
  "text" : "No tempo da colheita da uva, ele mandou seus servos aos lavradores, para receber a sua parte."
}, {
  "number" : 35,
  "text" : "“Mas os lavradores atacaram os servos: bateram em um deles, mataram outro e apedrejaram o terceiro."
}, {
  "number" : 36,
  "text" : "Então ele mandou um grupo ainda maior de servos, mas eles foram tratados da mesma maneira."
}, {
  "number" : 37,
  "text" : "Finalmente o proprietário mandou seu filho, pensando: ‘Eles respeitarão meu filho’."
}, {
  "number" : 38,
  "text" : "“Porém quando aqueles lavradores viram o filho chegando, disseram uns aos outros: ‘Aí vem o herdeiro; vamos matá-lo e ficaremos com a herança’."
}, {
  "number" : 39,
  "text" : "Assim eles o arrastaram para fora da plantação e o mataram."
}, {
  "number" : 40,
  "text" : "“Quando o proprietário da plantação voltar, que vocês acham que ele fará com aqueles lavradores?”"
}, {
  "number" : 41,
  "text" : "Eles responderam: “Ele dará aos homens maus uma morte horrível e arrendará a vinha a outros que lhe deem a sua parte com honestidade”."
}, {
  "number" : 42,
  "text" : "Então Jesus lhes perguntou: “Vocês nunca leram nas Escrituras: ‘A pedra rejeitada pelos construtores tornou-se a pedra mais importante de todas, que é a de esquina. Que notável! Que coisa admirável o Senhor fez!’?"
}, {
  "number" : 43,
  "text" : "“O que eu quero dizer é que o Reino de Deus será tirado de vocês, e entregue a um povo que dê os respectivos frutos."
}, {
  "number" : 44,
  "text" : "Todo aquele que tropeçar nesta pedra será destruído; e aqueles sobre os quais ela cair serão reduzidos a pó”."
}, {
  "number" : 45,
  "text" : "Quando os principais sacerdotes e os outros líderes dos judeus perceberam que Jesus estava falando deles — que eles eram os lavradores da sua história —"
}, {
  "number" : 46,
  "text" : "quiseram livrar-se dele, mas tinham medo de tentar fazer isso por causa do povo, porque todos aceitavam Jesus como um profeta."
} ]