[ {
  "number" : 1,
  "text" : "Então Jesus disse ao povo e aos seus discípulos:"
}, {
  "number" : 2,
  "text" : "“Os mestres da lei e os fariseus têm autoridade para explicar a Lei de Moisés!"
}, {
  "number" : 3,
  "text" : "Obedeçam ao que eles dizem, mas não sigam o exemplo deles. Porque eles não fazem o que mandam vocês fazerem."
}, {
  "number" : 4,
  "text" : "Exigem de vocês coisas pesadas, mas eles mesmos não estão dispostos a ajudá-los, nem ao menos a levantar um dedo para carregar esses fardos."
}, {
  "number" : 5,
  "text" : "“Tudo o que fazem é para se mostrar. Eles se fingem de santos, levam afixados aos braços extensas orações com versículos das Escrituras e alongam as barras dos seus mantos."
}, {
  "number" : 6,
  "text" : "E como gostam de tomar os principais lugares nos banquetes e os assentos mais importantes na sinagoga!"
}, {
  "number" : 7,
  "text" : "Como apreciam a consideração que se presta a eles nas praças e serem chamados de ‘mestre’!"
}, {
  "number" : 8,
  "text" : "“Nunca deixem que alguém chame vocês de ‘mestre’, porque existe um só Mestre e todos vocês estão no mesmo nível, como irmãos."
}, {
  "number" : 9,
  "text" : "Não se dirijam a ninguém aqui na terra chamando-o de ‘Pai’, porque vocês só têm um Pai, que está nos céus."
}, {
  "number" : 10,
  "text" : "E não se deixem chamar de ‘chefe’, porque somente um é o chefe de vocês, isto é, o Messias."
}, {
  "number" : 11,
  "text" : "“Quanto mais humilde for o serviço de vocês aos outros, maiores vocês serão. Para ser o maior de todos, é preciso ser servo."
}, {
  "number" : 12,
  "text" : "Mas aqueles que se acham grandes sofrerão humilhação; e aqueles que se humilham serão engrandecidos."
}, {
  "number" : 13,
  "text" : "“Ai de vocês, fariseus, e demais mestres da lei! Hipócritas! Pois vocês não entram no Reino dos céus e não deixam os outros entrarem."
}, {
  "number" : 14,
  "text" : "“Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês parecem santos, com todas as suas longas orações públicas nas ruas, enquanto exploram as viúvas nas casas delas. Por isso o castigo de vocês será maior!"
}, {
  "number" : 15,
  "text" : "“Ai de vocês, mestres da lei e fariseus, hipócritas, porque vão a qualquer distância, percorrendo terra e mar para converter alguém, e depois fazem a mesma pessoa duas vezes mais digna do inferno do que vocês."
}, {
  "number" : 16,
  "text" : "“Ai de vocês, guias cegos, porque dizem: ‘Se alguém jurar “pelo templo de Deus” não tem importância — pode-se quebrar tal voto, mas um juramento “pelo ouro do templo” deve ser cumprido’."
}, {
  "number" : 17,
  "text" : "“Cegos insensatos! Que é maior, o ouro ou o templo que santifica o ouro?"
}, {
  "number" : 18,
  "text" : "E vocês dizem que um juramento feito ‘pelo altar’ pode ser quebrado, mas um juramento feito ‘pelas ofertas que estão sobre o altar’ deve ser cumprido!"
}, {
  "number" : 19,
  "text" : "Cegos! Pois que é mais importante: a oferta que está sobre o altar, ou o próprio altar que santifica a oferta?"
}, {
  "number" : 20,
  "text" : "Portanto, aquele que jura ‘pelo altar’, está jurando por ele e por tudo quanto está sobre ele,"
}, {
  "number" : 21,
  "text" : "e quando jura ‘pelo templo’, jura por ele e por aquele que mora nele."
}, {
  "number" : 22,
  "text" : "E aquele que jura ‘pelos céus’, está jurando pelo trono de Deus e por aquele que está sentado nele."
}, {
  "number" : 23,
  "text" : "“Ai de vocês, fariseus e mestres da lei, hipócritas! Vocês dão o dízimo até da folha de hortelã, da erva-doce e do cominho, mas se esquecem das coisas importantes — a justiça, a misericórdia e a fidelidade. Sim, vocês devem dar o dízimo, mas não devem deixar de fazer as coisas mais importantes."
}, {
  "number" : 24,
  "text" : "Guias cegos! Vocês coam um mosquito e engolem um camelo."
}, {
  "number" : 25,
  "text" : "“Ai de vocês, fariseus e mestres da lei, hipócritas! Vocês são tão cuidadosos em limpar a parte exterior da taça e do prato, mas o interior está imundo, cheio de ganância e de cobiça."
}, {
  "number" : 26,
  "text" : "Fariseus cegos! Limpem primeiro o interior da taça e do prato, e então o seu exterior também ficará limpo."
}, {
  "number" : 27,
  "text" : "“Ai de vocês, fariseus e mestres da lei! Vocês são como belos túmulos pintados: bonitos por fora, mas por dentro cheios de ossos de homens mortos, de podridão e sujeira."
}, {
  "number" : 28,
  "text" : "Vocês procuram parecer homens santos, mas por baixo desses mantos de bondade estão corações manchados de toda espécie de fingimento e maldade."
}, {
  "number" : 29,
  "text" : "“Ai de vocês, fariseus e mestres da lei, hipócritas! Pois constroem monumentos aos profetas mortos pelos seus pais, depositam flores nos túmulos dos homens bondosos que eles destruíram,"
}, {
  "number" : 30,
  "text" : "e dizem: ‘É claro que se tivéssemos vivido no tempo dos nossos antepassados, não teríamos feito o que eles fizeram; não teríamos derramado o sangue dos profetas’."
}, {
  "number" : 31,
  "text" : "Dizendo isso, vocês estão acusando-se a si mesmos de serem os filhos dos homens perversos que assassinaram os profetas."
}, {
  "number" : 32,
  "text" : "E vocês estão seguindo os passos deles, enchendo a medida da maldade dos seus antepassados."
}, {
  "number" : 33,
  "text" : "“Serpentes! Filhos de víboras! Como vocês escaparão da condenação do inferno?"
}, {
  "number" : 34,
  "text" : "Eu enviarei a vocês profetas, homens sábios e mestres, e vocês matarão alguns pela crucificação, ferirão os outros com chicotes em suas sinagogas, e perseguirão todos de cidade em cidade."
}, {
  "number" : 35,
  "text" : "E vocês se tornarão culpados de todo o sangue dos homens justos, desde Abel até o sangue de Zacarias, filho de Baraquias, que vocês mataram no templo, entre o altar e o santuário."
}, {
  "number" : 36,
  "text" : "Sim, toda a condenação acumulada nestes séculos cairá sobre esta geração."
}, {
  "number" : 37,
  "text" : "“Jerusalém, Jerusalém, cidade que mata os profetas e apedreja todos aqueles que Deus lhe envia! Quantas vezes eu quis juntar os seus filhos como uma galinha junta seus pintinhos debaixo das asas, mas vocês não quiseram."
}, {
  "number" : 38,
  "text" : "E agora a sua casa será deixada ao abandono."
}, {
  "number" : 39,
  "text" : "Pois eu digo isto a vocês: nunca mais me verão, até que digam: ‘Bendito é o que vem em nome do Senhor’ ”."
} ]