[ {
  "number" : 1,
  "text" : "Quando Jesus estava deixando a área do templo, seus discípulos se aproximaram dele querendo mostrar-lhe as construções do templo."
}, {
  "number" : 2,
  "text" : "Porém ele lhes disse: “Vocês estão vendo tudo isto? Todos estes edifícios serão derrubados, e não será deixada uma pedra em cima da outra!”"
}, {
  "number" : 3,
  "text" : "“Quando vai acontecer isso?”, perguntaram-lhe os discípulos mais tarde, quando ele se sentou nas encostas do monte das Oliveiras. “Que acontecimentos marcarão a sua volta e o fim dos tempos?”"
}, {
  "number" : 4,
  "text" : "Jesus disse-lhes: “Não deixem que ninguém engane vocês."
}, {
  "number" : 5,
  "text" : "Porque muitos virão em meu nome, dizendo: ‘Eu sou o Cristo!’, procurando enganar muitas pessoas."
}, {
  "number" : 6,
  "text" : "Quando vocês ouvirem falar de guerras e rumores de guerras, não tenham medo; elas devem vir, mas ainda não é o fim."
}, {
  "number" : 7,
  "text" : "As nações e os reinos da terra se levantarão uns contra os outros; haverá fome e terremotos em muitos lugares."
}, {
  "number" : 8,
  "text" : "Mas tudo isso será apenas o princípio dos horrores futuros."
}, {
  "number" : 9,
  "text" : "“Então vocês serão perseguidos e condenados à morte, e vocês serão odiados no mundo todo por minha causa."
}, {
  "number" : 10,
  "text" : "Muitos de vocês vão abandonar a fé, e trairão e odiarão uns aos outros."
}, {
  "number" : 11,
  "text" : "Aparecerão falsos profetas, que enganarão a muitos."
}, {
  "number" : 12,
  "text" : "O pecado aumentará por toda parte, e esfriará o amor de muitos."
}, {
  "number" : 13,
  "text" : "Mas aqueles que ficarem firmes até o fim serão salvos."
}, {
  "number" : 14,
  "text" : "E as boas-novas do Reino serão pregadas pelo mundo inteiro, para que todas as nações as ouçam, e depois virá o fim."
}, {
  "number" : 15,
  "text" : "“Portanto, quando vocês virem a ‘coisa horrível’, a respeito da qual falou o profeta Daniel, no Lugar Santo; que o leitor entenda!"
}, {
  "number" : 16,
  "text" : "Então aqueles que estiverem na Judeia devem fugir para os montes."
}, {
  "number" : 17,
  "text" : "Aqueles que estiverem no terraço superior não devem entrar em casa nem mesmo para pegar alguma coisa antes de fugir."
}, {
  "number" : 18,
  "text" : "Aqueles que estiverem no campo, não devem voltar à casa para apanhar seu manto."
}, {
  "number" : 19,
  "text" : "Ai das mulheres grávidas e daquelas que estiverem amamentando seus filhos naqueles dias."
}, {
  "number" : 20,
  "text" : "Orem para que a fuga de vocês não seja no inverno, nem no sábado."
}, {
  "number" : 21,
  "text" : "Porque haverá então grande tribulação, tal como o mundo nunca viu em toda a sua história, e nunca mais verá."
}, {
  "number" : 22,
  "text" : "De fato, se aqueles dias não fossem encurtados, a humanidade inteira se perderia. Porém eles serão encurtados por causa do povo escolhido de Deus."
}, {
  "number" : 23,
  "text" : "Então se alguém lhes disser: ‘O Messias chegou em tal e tal lugar, ele apareceu aqui, ali, ou naquela vila mais adiante’, não acreditem nisso."
}, {
  "number" : 24,
  "text" : "Porque se levantarão falsos cristos e falsos profetas, que farão sinais e maravilhas, de tal maneira que, se possível, enganariam até os escolhidos de Deus."
}, {
  "number" : 25,
  "text" : "Vejam que eu lhes avisei antecipadamente."
}, {
  "number" : 26,
  "text" : "“Portanto, se alguém lhes disser: ‘O Messias voltou e está lá no deserto’, não se deem ao trabalho de ir ver. Ou que ele está em certo lugar, não creiam nisso!"
}, {
  "number" : 27,
  "text" : "Porque assim como o relâmpago brilha pelo céu de leste a oeste, assim será a vinda do Filho do Homem."
}, {
  "number" : 28,
  "text" : "E onde o cadáver estiver, ali os urubus se ajuntarão."
}, {
  "number" : 29,
  "text" : "“Imediatamente depois da perseguição daqueles dias, o sol escurecerá, e a lua ficará negra, as estrelas cairão do céu, e as forças que sustentam a terra serão abaladas."
}, {
  "number" : 30,
  "text" : "“Depois, finalmente, aparecerá no céu um sinal da minha vinda e haverá profunda lamentação ao redor de toda a terra. As nações do mundo verão o Filho do Homem chegar nas nuvens do céu, com poder e grande glória."
}, {
  "number" : 31,
  "text" : "Ele enviará seus anjos com o som de um poderoso toque de trombeta, e eles reunirão os seus escolhidos dos pontos mais distantes da terra e do céu."
}, {
  "number" : 32,
  "text" : "“Agora aprendam a lição da figueira. Quando o ramo dela está novo e as folhas começam a brotar, vocês sabem que o verão está chegando."
}, {
  "number" : 33,
  "text" : "Da mesma forma, quando vocês puderem ver todas estas coisas começando a acontecer, podem saber que minha volta está bem próxima."
}, {
  "number" : 34,
  "text" : "Então, finalmente esta era chegará ao fim."
}, {
  "number" : 35,
  "text" : "Os céus e a terra passarão, porém as minhas palavras permanecerão para sempre."
}, {
  "number" : 36,
  "text" : "“Mas ninguém sabe o dia e a hora em que o fim virá — nem mesmo os anjos dos céus, nem o Filho de Deus. Somente o Pai sabe."
}, {
  "number" : 37,
  "text" : "“A vinda do Filho do Homem será como foi nos tempos de Noé."
}, {
  "number" : 38,
  "text" : "Pois, antes do dilúvio, o povo comia e bebia, e os homens e as mulheres se casavam, até o dia em que Noé entrou na arca;"
}, {
  "number" : 39,
  "text" : "o povo não queria acreditar no que estava para acontecer, até que o dilúvio realmente veio e os levou a todos. Assim será a vinda do Filho do Homem."
}, {
  "number" : 40,
  "text" : "Dois homens estarão trabalhando juntos no campo; um será levado, e o outro será deixado."
}, {
  "number" : 41,
  "text" : "Duas mulheres estarão cuidando do seu trabalho no moinho; uma será levada, e a outra será deixada."
}, {
  "number" : 42,
  "text" : "“Portanto, estejam vigiando, porque vocês não sabem em que dia o seu Senhor virá."
}, {
  "number" : 43,
  "text" : "Tal como um homem pode evitar problemas com os ladrões mantendo vigilância contra eles,"
}, {
  "number" : 44,
  "text" : "assim também vocês podem evitar dificuldades, estando sempre preparados, porque o Filho do Homem virá numa hora em que vocês menos esperarem."
}, {
  "number" : 45,
  "text" : "“Você é um servo do Senhor sábio e fiel? Então eu lhe entregarei a tarefa de cuidar da minha casa e dar de comer aos seus conservos dia a dia!"
}, {
  "number" : 46,
  "text" : "Feliz o servo que seu senhor encontrar fazendo fielmente o seu trabalho."
}, {
  "number" : 47,
  "text" : "Eu vou pôr servos fiéis assim para cuidar de tudo o que possuo!"
}, {
  "number" : 48,
  "text" : "Mas se você for mau e disser consigo mesmo: ‘Meu Senhor não voltará tão cedo’,"
}, {
  "number" : 49,
  "text" : "e começar a maltratar os outros servos, seus companheiros, e a comer e beber com os bêbados,"
}, {
  "number" : 50,
  "text" : "o seu Senhor chegará sem avisar e sem ser esperado,"
}, {
  "number" : 51,
  "text" : "e vai castigá-lo duramente, e o mandará para a condenação junto com os hipócritas; ali haverá choro e ranger de dentes."
} ]