[ {
  "number" : 1,
  "text" : "Quando Jesus terminou essa conversa com os seus discípulos, disse-lhes:"
}, {
  "number" : 2,
  "text" : "“Como vocês sabem, a celebração da Páscoa começa dentro de dois dias, e o Filho do Homem será entregue e crucificado”."
}, {
  "number" : 3,
  "text" : "Naquele exato momento, os sacerdotes principais e outros oficiais religiosos dos judeus estavam reunidos no palácio de Caifás, o sumo sacerdote,"
}, {
  "number" : 4,
  "text" : "para discutir meios de prender Jesus sem o povo saber, e matá-lo."
}, {
  "number" : 5,
  "text" : "“Mas não durante a celebração da Páscoa”, concordaram eles, “porque assim haveria uma revolta entre o povo”."
}, {
  "number" : 6,
  "text" : "Jesus seguiu dali para Betânia, para a casa de Simão, o leproso."
}, {
  "number" : 7,
  "text" : "Enquanto ele estava comendo, uma mulher entrou com um frasco de perfume muito caro, e o derramou sobre a cabeça de Jesus, quando ele estava reclinado à mesa."
}, {
  "number" : 8,
  "text" : "Os discípulos, ao verem isso, ficaram revoltados. “Por que jogar dinheiro fora?”, disseram eles."
}, {
  "number" : 9,
  "text" : "“Ela poderia ter vendido esse perfume por uma fortuna e ter dado o dinheiro aos pobres”."
}, {
  "number" : 10,
  "text" : "Jesus sabia o que eles estavam pensando e disse: “Por que vocês estão aborrecendo esta mulher? Pois ela realizou uma boa ação para mim."
}, {
  "number" : 11,
  "text" : "Vocês sempre terão os pobres aqui, mas nem sempre terão a mim."
}, {
  "number" : 12,
  "text" : "Ela derramou este perfume em mim para preparar o meu corpo para o sepultamento."
}, {
  "number" : 13,
  "text" : "E ela será sempre lembrada por este feito. A história dela será contada pelo mundo todo, em todos os lugares onde a boa-nova for anunciada”."
}, {
  "number" : 14,
  "text" : "Então Judas Iscariotes, um dos doze discípulos, foi aos sacerdotes principais"
}, {
  "number" : 15,
  "text" : "e perguntou: “Quanto vocês me pagarão se eu entregar Jesus?” E eles lhe deram trinta moedas de prata."
}, {
  "number" : 16,
  "text" : "Daquela hora em diante, Judas procurava uma oportunidade para entregar Jesus a eles."
}, {
  "number" : 17,
  "text" : "No primeiro dia da festa da Páscoa, quando o pão feito com fermento era retirado de todos os lares dos judeus, os discípulos vieram a Jesus e perguntaram: “Onde faremos os preparativos para comermos a Páscoa?”"
}, {
  "number" : 18,
  "text" : "Ele respondeu: “Vão à cidade e procurem determinado homem, e digam-lhe: ‘O nosso Mestre falou: Chegou a minha hora, e eu celebrarei a festa da Páscoa com meus discípulos em sua casa’.”"
}, {
  "number" : 19,
  "text" : "Então os discípulos fizeram como ele havia instruído e prepararam a ceia da Páscoa."
}, {
  "number" : 20,
  "text" : "Naquela noite, Jesus se acomodou à mesa com os doze discípulos."
}, {
  "number" : 21,
  "text" : "E, enquanto comiam, ele disse: “Eu afirmo que um de vocês vai me trair”."
}, {
  "number" : 22,
  "text" : "A tristeza caiu sobre os corações deles, e cada um perguntou: “Serei eu?”"
}, {
  "number" : 23,
  "text" : "Ele respondeu: “É aquele que eu servi primeiro."
}, {
  "number" : 24,
  "text" : "Porque o Filho do Homem deve morrer, tal como foi profetizado, mas ai do homem que trai o Filho do Homem. Seria muito melhor que nunca tivesse nascido”."
}, {
  "number" : 25,
  "text" : "Judas, então, lhe disse: “Mestre, certamente não serei eu?” E Jesus respondeu: “Sim, é você”."
}, {
  "number" : 26,
  "text" : "Quando eles estavam comendo, Jesus tomou o pão e deu graças, partiu-o em pedaços e deu aos seus discípulos, dizendo: “Tomem e comam, porque isto é o meu corpo”."
}, {
  "number" : 27,
  "text" : "Tomou um cálice de vinho, deu graças e o entregou aos discípulos, dizendo: “Cada um beba dele,"
}, {
  "number" : 28,
  "text" : "porque isto é o meu sangue da nova aliança, que é derramado para perdoar os pecados de muitos."
}, {
  "number" : 29,
  "text" : "Prestem atenção às minhas palavras: Eu não beberei deste vinho outra vez até o dia em que beba um vinho novo com vocês no Reino do meu Pai”."
}, {
  "number" : 30,
  "text" : "E depois que cantaram um hino, saíram para o monte das Oliveiras."
}, {
  "number" : 31,
  "text" : "Então Jesus lhes disse: “Esta noite vocês todos me abandonarão. Porque está escrito nas Escrituras ‘Ferirei o pastor, e as ovelhas do rebanho serão espalhadas’."
}, {
  "number" : 32,
  "text" : "“Mas, depois que eu tiver ressuscitado, irei para a Galileia, e me encontrarei com vocês ali”."
}, {
  "number" : 33,
  "text" : "Pedro disse: “Se todos os outros abandonarem o Senhor, eu não o abandonarei”."
}, {
  "number" : 34,
  "text" : "Jesus lhe respondeu: “A verdade é que esta noite mesmo, antes que o galo cante, você me negará três vezes!”"
}, {
  "number" : 35,
  "text" : "“Mesmo que seja necessário que eu morra com o Senhor, nunca o negarei!”, insistiu Pedro. E todos os outros discípulos disseram a mesma coisa."
}, {
  "number" : 36,
  "text" : "Então Jesus os levou a um lugar chamado Getsêmani, e os mandou sentar e esperar, enquanto ia adiante para orar."
}, {
  "number" : 37,
  "text" : "Levou com ele Pedro e os dois filhos de Zebedeu, Tiago e João, e começou a sentir angústia e tristeza."
}, {
  "number" : 38,
  "text" : "Então disse-lhes: “Minha alma está cheia de tristeza, a ponto de morrer. Fiquem aqui e vigiem comigo”."
}, {
  "number" : 39,
  "text" : "Ele avançou um pouco, inclinou-se com o rosto no chão, e orou: “Meu Pai! Se for possível, afaste este cálice de mim. Contudo, eu quero que seja feita a sua vontade, e não a minha”."
}, {
  "number" : 40,
  "text" : "Depois voltou aos três discípulos, e os encontrou dormindo. “Pedro”, perguntou ele, “vocês não puderam ficar acordados comigo nem mesmo uma hora?"
}, {
  "number" : 41,
  "text" : "Vigiem e orem. De outro modo a tentação vencerá vocês. Pois o espírito na verdade está disposto, mas o corpo é fraco!”"
}, {
  "number" : 42,
  "text" : "Outra vez ele os deixou e foi orar: “Meu Pai! Se este cálice não puder ser tirado de mim, então cumpra-se a sua vontade”."
}, {
  "number" : 43,
  "text" : "Ele voltou aos discípulos novamente e os achou dormindo, porque os olhos deles estavam pesados de sono."
}, {
  "number" : 44,
  "text" : "Então ele voltou à oração pela terceira vez, dizendo novamente as mesmas coisas."
}, {
  "number" : 45,
  "text" : "Então voltou aos discípulos e disse: “Vocês ainda dormem e descansam? Chegou a hora de o Filho do Homem ser entregue nas mãos de homens pecadores!"
}, {
  "number" : 46,
  "text" : "Levantem-se! Vamos andando! Aí vem o homem que está me traindo!”"
}, {
  "number" : 47,
  "text" : "Naquela mesma hora, enquanto ele ainda falava, Judas, um dos Doze, chegou com uma grande multidão armada de espadas e porretes, enviada pelos sacerdotes principais e líderes religiosos do povo."
}, {
  "number" : 48,
  "text" : "O traidor havia combinado com eles um sinal. Ele havia dito: “Prendam o homem que eu cumprimentar com um beijo, pois é ele”."
}, {
  "number" : 49,
  "text" : "Então, naquela hora Judas veio diretamente a Jesus e disse: “Olá, Mestre!” e o beijou."
}, {
  "number" : 50,
  "text" : "Jesus disse: “Amigo, faça logo o que você veio fazer”. Então os outros homens se aproximaram, agarraram Jesus e o prenderam."
}, {
  "number" : 51,
  "text" : "Um dos homens que estavam com Jesus puxou sua espada e cortou a orelha do servo do sumo sacerdote."
}, {
  "number" : 52,
  "text" : "“Guarde a sua espada”, disse Jesus. “Aqueles que usam espada, acabarão morrendo pela espada."
}, {
  "number" : 53,
  "text" : "Você não percebe que eu poderia pedir ao meu Pai mais de doze legiões de anjos para nos protegerem, e ele os mandaria no mesmo instante?"
}, {
  "number" : 54,
  "text" : "Mas se eu fizesse isso, como iriam se cumprir as Escrituras que descrevem o que está acontecendo agora?”"
}, {
  "number" : 55,
  "text" : "Então Jesus falou à multidão: “Será que eu sou algum assaltante perigoso, para que vocês tivessem que se armar de espadas e porretes para poderem me prender? Todos os dias eu estava com vocês, ensinando no templo, e vocês não me prenderam."
}, {
  "number" : 56,
  "text" : "Mas tudo isto está acontecendo para cumprir as palavras dos profetas registradas nas Escrituras”. Então todos os discípulos abandonaram Jesus e fugiram."
}, {
  "number" : 57,
  "text" : "Então a multidão o levou para a casa do sumo sacerdote Caifás, onde todos os mestres da lei e os líderes religiosos estavam reunidos."
}, {
  "number" : 58,
  "text" : "Enquanto isso, Pedro ia seguindo Jesus de longe, e chegou ao pátio do sumo sacerdote. Entrou ali, e sentou-se com os soldados, esperando para ver o que seria feito com Jesus."
}, {
  "number" : 59,
  "text" : "Os sacerdotes principais e todo o Sinédrio reuniram-se e procuravam testemunhas falsas para falar contra Jesus, a fim de formarem contra ele um processo que resultaria na sentença de morte."
}, {
  "number" : 60,
  "text" : "Embora eles achassem muitos que concordassem em ser testemunhas falsas, elas entravam em contradição. Finalmente encontraram dois homens"
}, {
  "number" : 61,
  "text" : "que declararam: “Este homem disse: ‘Sou capaz de destruir o templo de Deus e reconstruí-lo em três dias’ ”."
}, {
  "number" : 62,
  "text" : "Então o sumo sacerdote levantou-se e disse a Jesus: “Então? Você não vai responder à acusação que eles fazem?”"
}, {
  "number" : 63,
  "text" : "Mas Jesus permaneceu calado. Nisso, o sumo sacerdote disse a ele: “Eu ordeno no nome do Deus vivo que nos declare se você é o Cristo, o Filho de Deus”."
}, {
  "number" : 64,
  "text" : "“É o senhor que está dizendo isso”, disse Jesus. “Mas eu afirmo que de agora em diante vocês verão o Filho do Homem assentado à direita do Deus Todo-poderoso, voltando nas nuvens do céu”."
}, {
  "number" : 65,
  "text" : "Então o sumo sacerdote rasgou suas vestes, gritando: “Blasfêmia! Que necessidade nós temos de outras testemunhas? Todos ouviram o que ele disse!"
}, {
  "number" : 66,
  "text" : "Qual é a sentença de vocês?” Eles bradaram: “Ele é culpado de morte!”"
}, {
  "number" : 67,
  "text" : "Então alguns deles cuspiram-lhe no rosto e bateram nele a socos e tapas,"
}, {
  "number" : 68,
  "text" : "dizendo: “Cristo, profetize para nós! Quem foi que lhe bateu?”"
}, {
  "number" : 69,
  "text" : "Enquanto isso, Pedro estava sentado do lado de fora do pátio. Veio uma criada e disse-lhe: “Você estava com Jesus, porque vocês dois são da Galileia”."
}, {
  "number" : 70,
  "text" : "Mas Pedro negou em voz alta, dizendo: “Eu não sei do que você está falando”."
}, {
  "number" : 71,
  "text" : "Mais tarde, fora do portão, outra criada viu Pedro e disse aos que estavam por perto: “Este homem estava com Jesus de Nazaré”."
}, {
  "number" : 72,
  "text" : "Pedro negou novamente, desta vez com juramento. “Não conheço esse homem”, disse ele."
}, {
  "number" : 73,
  "text" : "Pouco depois, os homens que estavam ali vieram a ele e disseram: “Nós sabemos que você é um dos discípulos dele, pelo seu modo de falar!”"
}, {
  "number" : 74,
  "text" : "Pedro começou a amaldiçoar e jurar: “Eu não conheço esse homem”. E imediatamente o galo cantou."
}, {
  "number" : 75,
  "text" : "Então Pedro lembrou-se do que Jesus tinha dito: “Antes que o galo cante, você me negará três vezes”. Então saiu, chorando amargamente."
} ]