[ {
  "number" : 1,
  "text" : "Quando amanheceu, os sacerdotes principais e os líderes religiosos do povo judeu reuniram-se outra vez para discutir a maneira de convencer o governo romano a sentenciar Jesus à morte."
}, {
  "number" : 2,
  "text" : "Então eles mandaram Jesus amarrado a Pilatos, o governador romano."
}, {
  "number" : 3,
  "text" : "Quando Judas, o traidor, viu que Jesus tinha sido condenado à morte, ficou com muito remorso pelo que tinha feito e trouxe de volta o dinheiro aos sacerdotes principais e aos outros líderes religiosos."
}, {
  "number" : 4,
  "text" : "“Eu pequei”, declarou ele, “pois traí um homem inocente”. “O problema é seu”, responderam eles."
}, {
  "number" : 5,
  "text" : "Então ele atirou o dinheiro no chão do templo, saiu e foi enforcar-se."
}, {
  "number" : 6,
  "text" : "Os sacerdotes principais ajuntaram as moedas. “Não podemos pôr o dinheiro na coleta”, disseram eles, “porque é contra as nossas leis aceitar dinheiro pago por assassinato”."
}, {
  "number" : 7,
  "text" : "Eles discutiram a questão e finalmente decidiram comprar certo campo, onde o barro era usado pelos oleiros, e transformá-lo num cemitério para os estrangeiros que morressem em Jerusalém."
}, {
  "number" : 8,
  "text" : "Por isso o cemitério se chama “O Campo de Sangue” até o dia de hoje."
}, {
  "number" : 9,
  "text" : "Isto cumpriu a profecia de Jeremias que diz: “Tomaram as trinta peças de prata, preço pelo qual ele foi avaliado pelo povo de Israel,"
}, {
  "number" : 10,
  "text" : "e compraram um campo dos oleiros, como o Senhor me orientou”."
}, {
  "number" : 11,
  "text" : "Agora Jesus estava de pé diante de Pilatos, o governador romano. “Você é o rei dos judeus?”, perguntou-lhe o governador. Jesus respondeu: “O senhor é que está dizendo”."
}, {
  "number" : 12,
  "text" : "Mas quando os sacerdotes principais e os outros líderes religiosos dos judeus fizeram numerosas acusações contra ele, Jesus ficou calado."
}, {
  "number" : 13,
  "text" : "“Você não ouve o que eles estão fazendo contra você?”, perguntou Pilatos."
}, {
  "number" : 14,
  "text" : "Mas Jesus não disse nada, para a surpresa do governador."
}, {
  "number" : 15,
  "text" : "Ora, o governador tinha o costume de todo ano durante a celebração da Páscoa soltar um prisioneiro judeu escolhido pela multidão."
}, {
  "number" : 16,
  "text" : "Nesse ano estava preso um criminoso muito conhecido, chamado Barrabás,"
}, {
  "number" : 17,
  "text" : "e quando o povo se reuniu diante da casa de Pilatos naquela manhã, ele perguntou a eles: “Quem vocês querem que eu solte: Barrabás ou Jesus, chamado Cristo?”"
}, {
  "number" : 18,
  "text" : "Pois ele sabia muito bem que os líderes dos judeus tinham prendido Jesus por inveja."
}, {
  "number" : 19,
  "text" : "Nesse momento, enquanto Pilatos estava presidindo o tribunal, a esposa dele mandou-lhe este recado: “Deixe esse bom homem em paz; porque na noite passada eu tive um pesadelo com ele”."
}, {
  "number" : 20,
  "text" : "Enquanto isso, os sacerdotes principais e os oficiais religiosos convenceram o povo a pedir a liberdade de Barrabás, e a morte de Jesus."
}, {
  "number" : 21,
  "text" : "Então, quando o governador perguntou outra vez: “Qual destes dois eu devo soltar para vocês?”, a multidão respondeu gritando: “Barrabás!”"
}, {
  "number" : 22,
  "text" : "“E que farei de Jesus, chamado Cristo?”, perguntou Pilatos. Eles gritaram: “Crucifique-o!”"
}, {
  "number" : 23,
  "text" : "“Por quê?”, perguntou Pilatos. “Que crime ele cometeu?”"
}, {
  "number" : 24,
  "text" : "Porém eles continuaram gritando: “Crucifique! Crucifique!” Quando Pilatos viu que não estava chegando a resultado algum, e que começava a se formar uma confusão, mandou buscar uma bacia d’água e lavou as mãos diante da multidão, dizendo: “Eu estou inocente do sangue deste homem. A responsabilidade é de vocês!”"
}, {
  "number" : 25,
  "text" : "E a multidão gritou: “Que o sangue dele caia sobre nós e sobre os nossos filhos!”"
}, {
  "number" : 26,
  "text" : "Então Pilatos soltou-lhes Barrabás. Depois mandou chicotear Jesus, e o entregou aos soldados romanos para que fosse crucificado."
}, {
  "number" : 27,
  "text" : "Mas primeiro os soldados levaram Jesus para o pátio do quartel e chamaram a tropa toda."
}, {
  "number" : 28,
  "text" : "Tiraram-lhe a roupa e vestiram-lhe um manto vermelho."
}, {
  "number" : 29,
  "text" : "Fizeram uma coroa de espinhos e a colocaram em sua cabeça; depois puseram-lhe uma vara na mão direita, como se fosse um cetro, e se ajoelharam diante dele em sinal de zombaria. “Salve, rei dos judeus”, gritavam eles."
}, {
  "number" : 30,
  "text" : "E cuspiam nele, tomavam a vara da mão dele e batiam com ela na cabeça dele."
}, {
  "number" : 31,
  "text" : "Depois da zombaria, eles tiraram o manto e o vestiram novamente com as suas próprias roupas; aí o levaram para fora, a fim de crucificá-lo."
}, {
  "number" : 32,
  "text" : "Quando estavam a caminho do lugar de execução, encontraram um homem de Cirene, chamado Simão, e o forçaram a carregar a cruz de Jesus."
}, {
  "number" : 33,
  "text" : "Então saíram para um lugar conhecido como Gólgota, isto é, “monte da Caveira”,"
}, {
  "number" : 34,
  "text" : "onde os soldados lhe deram para beber vinho para aliviar a dor; mas depois de prová-lo, rejeitou-o."
}, {
  "number" : 35,
  "text" : "Depois da crucificação, os soldados tiraram a sorte para dividir entre si as roupas dele."
}, {
  "number" : 36,
  "text" : "Então sentaram-se em volta e ficaram montando guarda, enquanto ele estava pendurado ali."
}, {
  "number" : 37,
  "text" : "E puseram uma tabuleta por cima da sua cabeça com a acusação feita contra ele: “Este é Jesus, o Rei dos Judeus”."
}, {
  "number" : 38,
  "text" : "Dois assaltantes foram também crucificados ali, um à sua direita e outro à sua esquerda."
}, {
  "number" : 39,
  "text" : "E o povo que passava dirigia-lhe ofensas, sacudindo a cabeça para ele"
}, {
  "number" : 40,
  "text" : "e dizendo: “É! Você pode destruir o templo e construí-lo outra vez em três dias, não é? Ora, desça da cruz e salve sua vida se é o Filho de Deus!”"
}, {
  "number" : 41,
  "text" : "E os sacerdotes principais e os mestres da lei também zombaram dele."
}, {
  "number" : 42,
  "text" : "“Ele salvou os outros”, caçoavam, “mas não pode salvar-se a si mesmo! Então ele é o rei de Israel? Pois desça da cruz e nós creremos nele!"
}, {
  "number" : 43,
  "text" : "Ele confiou em Deus. Deus que mostre sua aprovação a ele, livrando-o! Ele não disse: ‘Sou o Filho de Deus’?”"
}, {
  "number" : 44,
  "text" : "E os assaltantes que haviam sido crucificados com ele também faziam-lhe as mesmas acusações."
}, {
  "number" : 45,
  "text" : "Naquela tarde, a terra inteira ficou escura durante três horas, desde o meio-dia até as três da tarde."
}, {
  "number" : 46,
  "text" : "Perto das três horas, Jesus clamou: “Eli, Eli, lamá sabactâni?”, que quer dizer: “Meu Deus, meu Deus, por que o Senhor me abandonou?”"
}, {
  "number" : 47,
  "text" : "Alguns dos que estavam presentes ouviram isso e disseram: “Ele está chamando Elias”."
}, {
  "number" : 48,
  "text" : "Um deles correu e ensopou uma esponja com vinho azedo, pôs numa vara e suspendeu-a para que ele bebesse."
}, {
  "number" : 49,
  "text" : "Mas os outros diziam: “Deixe-o sozinho. Vamos ver se Elias vem salvá-lo”."
}, {
  "number" : 50,
  "text" : "Então Jesus clamou outra vez, entregou o espírito e morreu."
}, {
  "number" : 51,
  "text" : "Naquele mesmo instante a cortina que separava o Lugar Santíssimo do Templo foi rasgada de cima até embaixo; a terra estremeceu, e as rochas se partiram."
}, {
  "number" : 52,
  "text" : "Os túmulos se abriram e muitos homens e mulheres piedosos que tinham morrido ressuscitaram!"
}, {
  "number" : 53,
  "text" : "E, saindo dos túmulos, depois da ressurreição de Jesus, entraram em Jerusalém, e lá apareceram a muita gente!"
}, {
  "number" : 54,
  "text" : "Os soldados da crucificação e o centurião tiveram muito medo do terremoto e de tudo que aconteceu e exclamaram: “Verdadeiramente, este era o Filho de Deus”."
}, {
  "number" : 55,
  "text" : "E muitas mulheres que tinham vindo da Galileia com Jesus para cuidar dele olhavam de longe."
}, {
  "number" : 56,
  "text" : "Entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu."
}, {
  "number" : 57,
  "text" : "Quando anoitecia, um homem rico de Arimateia, chamado José, um dos seguidores de Jesus,"
}, {
  "number" : 58,
  "text" : "foi a Pilatos e pediu o corpo dele. Pilatos deu ordem para que fosse entregue a ele."
}, {
  "number" : 59,
  "text" : "José pegou o corpo, enrolou-o num lençol limpo de linho"
}, {
  "number" : 60,
  "text" : "e o colocou no seu próprio túmulo aberto havia pouco tempo na rocha. Quando foi embora, rolou uma grande pedra para fechar a entrada do túmulo."
}, {
  "number" : 61,
  "text" : "Tanto Maria Madalena como a outra Maria estavam sentadas ali perto em frente ao túmulo."
}, {
  "number" : 62,
  "text" : "No dia seguinte, no encerramento do primeiro dia das cerimônias da Páscoa, os sacerdotes principais e os fariseus foram a Pilatos,"
}, {
  "number" : 63,
  "text" : "e lhe disseram: “Senhor, aquele mentiroso enquanto ainda estava vivo, disse: ‘Depois de três dias vou ressuscitar!’"
}, {
  "number" : 64,
  "text" : "Portanto, pedimos que o senhor guarde o túmulo até o terceiro dia, para que os discípulos dele não venham roubar o seu corpo, e depois digam ao povo que ele ressuscitou dentre os mortos! Se isto acontecer, nós estaremos em pior situação do que antes”."
}, {
  "number" : 65,
  "text" : "“Levem um destacamento”, disse-lhes Pilatos. “Guardem o sepulcro como acharem melhor”."
}, {
  "number" : 66,
  "text" : "Assim eles lacraram a pedra e puseram guardas para proteger o túmulo contra qualquer pessoa que aparecesse lá."
} ]