[ {
  "number" : 1,
  "text" : "Depois do sábado, no domingo pela manhã bem cedo, quando um novo dia estava nascendo, Maria Madalena e a outra Maria foram ao túmulo."
}, {
  "number" : 2,
  "text" : "De repente houve um grande terremoto, porque um anjo do Senhor desceu dos céus, rolou a pedra da entrada e se sentou sobre ela."
}, {
  "number" : 3,
  "text" : "O rosto dele brilhava como um relâmpago e a roupa dele era branca como a neve."
}, {
  "number" : 4,
  "text" : "Quando viram o anjo, os guardas tremeram de medo, desmaiaram e ficaram como mortos."
}, {
  "number" : 5,
  "text" : "Então o anjo falou às mulheres: “Não tenham medo!”, disse ele. “Sei que vocês procuram Jesus, que foi crucificado,"
}, {
  "number" : 6,
  "text" : "porém ele não está aqui! Ressuscitou, tal como havia dito. Entrem e vejam onde o seu corpo estava deitado."
}, {
  "number" : 7,
  "text" : "Agora, vão depressa e contem aos seus discípulos que ele ressuscitou dos mortos e que vai para a Galileia, a fim de encontrar todos lá. Era isto que eu tinha a dizer para vocês”."
}, {
  "number" : 8,
  "text" : "As mulheres correram do túmulo, muito assustadas, mas também cheias de alegria, e foram depressa procurar os discípulos para dar o recado do anjo a respeito de Jesus."
}, {
  "number" : 9,
  "text" : "Quando elas estavam correndo, de repente apareceu Jesus na frente delas! “Que a paz esteja com vocês!”, disse ele. Elas caíram no chão diante dele, abraçando seus pés e o adoraram."
}, {
  "number" : 10,
  "text" : "Então Jesus disse a elas: “Não tenham medo! Vão dizer aos meus irmãos que se dirijam imediatamente para a Galileia, para se encontrar comigo lá”."
}, {
  "number" : 11,
  "text" : "Enquanto as mulheres iam para a cidade, alguns dos guardas que estavam guardando o túmulo foram para a cidade e contaram aos sacerdotes principais o que tinha acontecido."
}, {
  "number" : 12,
  "text" : "Quando os sacerdotes principais se reuniram com os líderes religiosos, elaboraram um plano. Decidiram pagar uma grande soma de dinheiro aos guardas,"
}, {
  "number" : 13,
  "text" : "e disseram a eles: “Vocês devem declarar o seguinte: Enquanto todos estávamos dormindo, os discípulos de Jesus vieram durante a noite e roubaram o corpo dele."
}, {
  "number" : 14,
  "text" : "Se o governador ouvir a respeito disso”, prometeram eles, “nós defenderemos vocês e tudo ficará bem”."
}, {
  "number" : 15,
  "text" : "Assim os guardas aceitaram o dinheiro e falaram o que lhes foi instruído. A história deles espalhou-se entre os judeus, e ainda é repetida até o dia de hoje."
}, {
  "number" : 16,
  "text" : "Então os onze discípulos partiram para a Galileia e foram para o monte onde Jesus tinha dito que eles o encontrariam."
}, {
  "number" : 17,
  "text" : "Lá, eles o encontraram e o adoraram, mas alguns deles não estavam convencidos de que era realmente Jesus!"
}, {
  "number" : 18,
  "text" : "Então Jesus aproximou-se dos seus discípulos e disse: “Toda a autoridade no céu e na terra foi entregue a mim."
}, {
  "number" : 19,
  "text" : "Portanto, vão e façam discípulos de todas as nações, batizando-os no nome do Pai, do Filho e do Espírito Santo,"
}, {
  "number" : 20,
  "text" : "e ensinando esses novos discípulos a obedecerem a todas as ordens que eu lhes dei. E tenham certeza disto: Eu estarei sempre com vocês, até o fim dos tempos”."
} ]