[ {
  "number" : 1,
  "text" : "Enquanto eles ainda estavam morando em Nazaré, João Batista começou a pregar no deserto da Judeia."
}, {
  "number" : 2,
  "text" : "Seu assunto constante era: “Abandonem os seus pecados, voltem-se para Deus, porque o Reino dos céus está para chegar logo”."
}, {
  "number" : 3,
  "text" : "O profeta Isaías tinha anunciado o seguinte a respeito do ministério de João: “Eu ouço uma voz que clama no deserto: ‘Preparem o caminho para o Senhor; endireitem o caminho por onde ele andará’.”"
}, {
  "number" : 4,
  "text" : "A roupa de João era feita de pelo de camelo; ele usava também um cinto de couro, comia gafanhotos e mel do campo."
}, {
  "number" : 5,
  "text" : "O povo de Jerusalém, de todo o vale do Jordão e de toda a região da Judeia, saía ao deserto para ouvir João pregar."
}, {
  "number" : 6,
  "text" : "E quando eles confessavam os seus pecados, eram batizados no rio Jordão."
}, {
  "number" : 7,
  "text" : "Mas quando ele viu muitos fariseus e saduceus vindo para serem batizados, disse a eles: “Filhos de serpentes! Quem disse que vocês poderiam escapar da futura ira de Deus?"
}, {
  "number" : 8,
  "text" : "Antes de serem batizados, provem que vocês abandonaram o pecado, praticando obras dignas de arrependimento."
}, {
  "number" : 9,
  "text" : "Não tentem escapar dessa forma, pensando: ‘Nós estamos salvos, porque somos judeus — somos descendentes de Abraão!’ Isso não prova coisa alguma! Deus pode transformar até estas pedras em descendentes de Abraão!"
}, {
  "number" : 10,
  "text" : "E o machado do julgamento de Deus já está pronto para cortar pela raiz cada árvore que não produz bons frutos. Elas serão derrubadas e queimadas."
}, {
  "number" : 11,
  "text" : "“Eu batizo com água aqueles que se arrependem dos seus pecados; mas está vindo um outro, muito maior do que eu, tão poderoso que eu não sou digno de carregar suas sandálias! Ele batizará vocês com o Espírito Santo e com fogo."
}, {
  "number" : 12,
  "text" : "Ele separará a palha do grão; queimará a palha com fogo que nunca vai se apagar, e guardará o grão no celeiro”."
}, {
  "number" : 13,
  "text" : "Então Jesus foi da sua casa na Galileia ao rio Jordão, para ser batizado por João."
}, {
  "number" : 14,
  "text" : "João não queria fazer isso. “Isso não está certo”, dizia ele. “Eu é que preciso ser batizado pelo Senhor”."
}, {
  "number" : 15,
  "text" : "Mas Jesus disse: “Deixe que seja assim agora, porque eu devo fazer tudo o que Deus quer”. Então João o batizou."
}, {
  "number" : 16,
  "text" : "Depois do seu batismo, logo que Jesus saiu da água, os céus se abriram e ele viu o Espírito de Deus descendo na forma de uma pomba e pousando sobre ele."
}, {
  "number" : 17,
  "text" : "Então uma voz do céu disse: “Este é o meu Filho amado, em quem tenho grande alegria”."
} ]