[ {
  "number" : 1,
  "text" : "Um dia, quando as multidões estavam reunidas, Jesus subiu a encosta do monte com seus discípulos,"
}, {
  "number" : 2,
  "text" : "sentou-se e ensinava a todos ali, dizendo:"
}, {
  "number" : 3,
  "text" : "“Felizes são os humildes, porque o Reino dos céus é dado a eles."
}, {
  "number" : 4,
  "text" : "Felizes são os que choram, porque serão consolados."
}, {
  "number" : 5,
  "text" : "Felizes são os mansos, porque receberão a terra por herança."
}, {
  "number" : 6,
  "text" : "Felizes os que têm fome e sede de justiça, porque serão satisfeitos."
}, {
  "number" : 7,
  "text" : "Felizes os que são misericordiosos, porque Deus mostrará a eles a sua misericórdia."
}, {
  "number" : 8,
  "text" : "Felizes os que têm um coração puro, porque verão a Deus."
}, {
  "number" : 9,
  "text" : "Felizes aqueles que procuram promover a paz, pois serão chamados filhos de Deus."
}, {
  "number" : 10,
  "text" : "Felizes aqueles que são perseguidos por serem justos, pois deles é o Reino dos céus."
}, {
  "number" : 11,
  "text" : "“Felizes serão vocês quando forem maltratados, perseguidos e caluniados por serem meus seguidores!"
}, {
  "number" : 12,
  "text" : "Fiquem contentes com isso! Fiquem muito contentes! Porque uma grandiosa recompensa espera vocês lá nos céus. E lembrem-se: Os profetas antigos foram perseguidos antes de vocês."
}, {
  "number" : 13,
  "text" : "“Vocês são o sal da terra. Se o sal perder o seu sabor, como restaurá-lo? Não servirá para coisa alguma, a não ser para ser jogado fora e ser pisado pelos homens."
}, {
  "number" : 14,
  "text" : "“Vocês são a luz do mundo; uma cidade sobre um monte não pode ser escondida."
}, {
  "number" : 15,
  "text" : "Ninguém acende uma lamparina e a coloca debaixo de uma vasilha. Pelo contrário, ela é colocada no lugar adequado e, desse modo, brilha para todos."
}, {
  "number" : 16,
  "text" : "Assim também a luz de vocês deve brilhar diante dos homens, para que vejam as boas obras de vocês e louvem o Pai de vocês, que está nos céus."
}, {
  "number" : 17,
  "text" : "“Não entendam de modo errado a razão da minha vinda. Não vim abolir a Lei de Moisés e as advertências dos profetas. Eu vim para cumprir a Lei."
}, {
  "number" : 18,
  "text" : "Eu afirmo a vocês: enquanto existirem céus e terra, a menor letra ou o menor traço da Lei continuará de pé até que o seu objetivo seja alcançado."
}, {
  "number" : 19,
  "text" : "E assim, se alguém quebrar o menor mandamento, e ensinar outros a fazê-lo também, ele será o menor no Reino dos céus. Mas aqueles que ensinam as leis de Deus e as praticam serão grandes no Reino dos céus."
}, {
  "number" : 20,
  "text" : "Porém eu advirto a todos: a menos que vocês tenham justiça melhor que a dos fariseus e mestres da lei, não poderão de maneira alguma entrar no Reino dos céus."
}, {
  "number" : 21,
  "text" : "“De acordo com a Lei de Moisés, a regra é: ‘Não mate! Se você matar deve ser julgado’."
}, {
  "number" : 22,
  "text" : "Porém eu digo que basta que vocês fiquem com raiva, mesmo que seja do seu irmão, e serão julgados! Se vocês chamarem um amigo de tolo serão levados perante o tribunal. E se amaldiçoarem alguém, correm o risco de ir para as chamas do inferno."
}, {
  "number" : 23,
  "text" : "“Portanto, se você estiver diante do altar no templo, oferecendo um sacrifício a Deus, e de repente se lembrar de que seu irmão tem alguma coisa contra você,"
}, {
  "number" : 24,
  "text" : "deixe seu sacrifício ali, ao lado do altar, vá e faça as pazes com ele, depois volte e ofereça o seu sacrifício a Deus."
}, {
  "number" : 25,
  "text" : "“Chegue depressa a um acordo com o seu inimigo, antes que seja tarde demais e ele o arraste ao tribunal. Lá você será entregue ao juiz, que o entregará ao carcereiro, para que seja lançado na prisão como devedor."
}, {
  "number" : 26,
  "text" : "Eu lhe garanto que você ficará ali até pagar o último centavo."
}, {
  "number" : 27,
  "text" : "“A Lei de Moisés diz: ‘Não cometa adultério’."
}, {
  "number" : 28,
  "text" : "Porém eu digo: Qualquer um que olhar para uma mulher e desejar possuí-la, em seu coração já cometeu adultério com ela."
}, {
  "number" : 29,
  "text" : "Portanto, se o seu olho — o olho com o qual você enxerga melhor — faz você pecar, arranque-o e atire-o para longe. É melhor que seja destruída uma parte de você do que o corpo todo ser lançado no inferno."
}, {
  "number" : 30,
  "text" : "E se a sua mão — até mesmo a sua mão direita — faz você pecar, corte-a e jogue-a fora. É melhor perder uma parte do seu corpo do que ir todo ele para o inferno."
}, {
  "number" : 31,
  "text" : "“A Lei de Moisés diz: ‘Se alguém quiser divorciar-se de sua esposa, deverá entregar-lhe um documento de divórcio’."
}, {
  "number" : 32,
  "text" : "Porém eu digo que se um homem se divorciar de sua esposa, a não ser por causa de infidelidade, faz com que ela, casando-se de novo, cometa adultério. E aquele que se casar com ela, também comete adultério."
}, {
  "number" : 33,
  "text" : "“Vocês ouviram o que está escrito na Lei de Moisés: ‘Você não deve quebrar seus juramentos diante do Senhor, e sim cumprir todos eles’."
}, {
  "number" : 34,
  "text" : "Porém eu digo: Não façam juramentos de forma alguma! Até mesmo dizer: ‘Juro pelo céu!’ é um voto sagrado a Deus, porque os céus são o trono de Deus."
}, {
  "number" : 35,
  "text" : "E se vocês disserem: ‘Juro pela terra!’, isso é um voto sagrado, porque a terra é para Deus o estrado de seus pés. E não jurem: ‘Por Jerusalém!’ porque Jerusalém é a cidade do grande Rei."
}, {
  "number" : 36,
  "text" : "Nem mesmo digam: ‘Juro pela minha cabeça!’ porque vocês não podem tornar um cabelo branco ou preto."
}, {
  "number" : 37,
  "text" : "Digam simplesmente: ‘Sim, eu farei’, ou: ‘Não, eu não farei’. Sua palavra basta. O que passar disso vem do Maligno."
}, {
  "number" : 38,
  "text" : "“A Lei de Moisés diz: ‘Se um homem arrancar o olho de um outro, deve pagar com seu próprio olho. Se um dente for arrancado, que seja arrancado da mesma forma o dente daquele que fez isso’."
}, {
  "number" : 39,
  "text" : "Porém eu digo: Não resistam ao perverso! Se lhe baterem na face direita, apresente a outra também."
}, {
  "number" : 40,
  "text" : "Se você for levado ao tribunal, e lhe tomarem a túnica, dê a eles também a capa."
}, {
  "number" : 41,
  "text" : "Se um soldado exigir que você carregue a mochila dele por um quilômetro, carregue-a por dois quilômetros."
}, {
  "number" : 42,
  "text" : "Dê àqueles que lhe pedem, e não fuja daqueles que querem tomar emprestado de você."
}, {
  "number" : 43,
  "text" : "“Há um ditado assim: ‘Ame o seu próximo e odeie seus inimigos’."
}, {
  "number" : 44,
  "text" : "Porém eu digo: Amem os seus inimigos! Orem por aqueles que perseguem vocês!"
}, {
  "number" : 45,
  "text" : "Dessa forma vocês estarão agindo como verdadeiros filhos do seu Pai que está nos céus. Porque ele envia a luz do sol tanto sobre os maus como sobre os bons, e derrama a chuva sobre os justos e sobre os injustos."
}, {
  "number" : 46,
  "text" : "Se vocês amarem apenas aqueles que amam vocês, que adianta isso? Até mesmo os cobradores de impostos fazem isso."
}, {
  "number" : 47,
  "text" : "Se vocês forem amigos apenas dos seus amigos, em que são diferentes de qualquer outro? Até mesmo os pagãos fazem isso."
}, {
  "number" : 48,
  "text" : "Mas vocês devem ser perfeitos, como o seu Pai celestial é perfeito."
} ]