[ {
  "number" : 1,
  "text" : "“Cuidado! Não pratiquem suas boas obras publicamente, para serem admirados, porque assim vocês não receberão nenhuma recompensa do seu Pai celestial."
}, {
  "number" : 2,
  "text" : "“Quando derem esmola, não fiquem contando a todo mundo a respeito disso, como fazem os hipócritas — tocando trombetas nas sinagogas e nas ruas, chamando atenção para os seus atos de caridade! Verdadeiramente eu digo: Eles já receberam toda a sua recompensa."
}, {
  "number" : 3,
  "text" : "Mas quando vocês fizerem um favor a alguém, façam-no secretamente — não contem à sua mão esquerda aquilo que a sua mão direita está fazendo."
}, {
  "number" : 4,
  "text" : "Prestem a sua ajuda em segredo, e o seu Pai, que conhece todos os segredos, recompensará vocês."
}, {
  "number" : 5,
  "text" : "“Quando orarem, não sejam como os hipócritas, que oram publicamente nas esquinas das ruas e nas sinagogas, para todo mundo ver. Verdadeiramente, essa é toda a recompensa que eles receberão."
}, {
  "number" : 6,
  "text" : "Mas você, quando orar, vá para o seu quarto, feche a porta atrás de você, e ore ao seu Pai que está em secreto; e seu Pai, que conhece os seus segredos, recompensará você."
}, {
  "number" : 7,
  "text" : "“Não fiquem recitando sempre a mesma oração, como fazem os pagãos, que pensam que as orações repetitivas é que são eficientes."
}, {
  "number" : 8,
  "text" : "Não sejam iguais a eles. Lembrem-se: seu Pai sabe exatamente o que vocês precisam, até mesmo antes que vocês peçam a ele!"
}, {
  "number" : 9,
  "text" : "Orem desta maneira: “ ‘Nosso Pai do céu, seja santificado o seu nome."
}, {
  "number" : 10,
  "text" : "Venha o seu reino. Que a sua vontade seja feita aqui na terra, como é feita no céu."
}, {
  "number" : 11,
  "text" : "Dê-nos hoje, novamente, o nosso alimento."
}, {
  "number" : 12,
  "text" : "Perdoe-nos as nossas ofensas, tal como nós temos perdoado aqueles que nos ofenderam."
}, {
  "number" : 13,
  "text" : "Não nos deixe cair em tentação, mas livre-nos do Maligno. Amém!’"
}, {
  "number" : 14,
  "text" : "“Seu Pai celeste perdoará a vocês se vocês perdoarem àqueles que pecaram contra vocês;"
}, {
  "number" : 15,
  "text" : "mas se vocês se recusarem a perdoá-los, o Pai celestial também não perdoará a vocês."
}, {
  "number" : 16,
  "text" : "“Quando jejuarem, não façam isso publicamente como os hipócritas, que procuram parecer abatidos e desarrumados para serem notados pelos outros! Verdadeiramente, essa é a única recompensa que eles terão."
}, {
  "number" : 17,
  "text" : "Mas, quando você estiver jejuando, lave o rosto e penteie o cabelo,"
}, {
  "number" : 18,
  "text" : "de tal maneira que ninguém perceba que você está em jejum, e sim apenas o seu Pai que conhece todos os segredos. E ele recompensará você."
}, {
  "number" : 19,
  "text" : "“Não se preocupem em acumular riquezas aqui na terra, onde a traça e a ferrugem destroem, e onde os ladrões arrombam e roubam."
}, {
  "number" : 20,
  "text" : "Guardem, sim, tesouros preciosos no céu, onde a traça e a ferrugem não destroem, e onde os ladrões não arrombam nem roubam!"
}, {
  "number" : 21,
  "text" : "Pois onde estiverem as suas riquezas, lá estará também o seu coração."
}, {
  "number" : 22,
  "text" : "“Os olhos são como uma luz para o corpo. Se os seus olhos forem bons, haverá luz em todo o seu corpo."
}, {
  "number" : 23,
  "text" : "Mas se os seus olhos forem maus, seu corpo estará em profunda escuridão espiritual. E como essa escuridão pode ser terrível!"
}, {
  "number" : 24,
  "text" : "“Vocês não podem servir a dois patrões. Porque vocês odiarão um e amarão o outro, ou serão fiéis a um e desprezarão o outro. Vocês não podem servir a Deus e ao dinheiro."
}, {
  "number" : 25,
  "text" : "“Portanto, minha palavra é a seguinte: Não fiquem preocupados a respeito de coisas: com a própria vida, quanto ao que comer ou beber, nem com seu próprio corpo, quanto ao que vestir. Não é a vida mais importante que a comida, e o corpo mais importante que a roupa?"
}, {
  "number" : 26,
  "text" : "Olhem os passarinhos do céu! Eles não se preocupam com a comida; eles não precisam semear, nem colher, ou guardar a comida em depósitos, pois o Pai celeste os alimenta. Será que vocês não valem muito mais do que os passarinhos?"
}, {
  "number" : 27,
  "text" : "Será que com todas as preocupações juntas poderão acrescentar um único momento à vida de vocês?"
}, {
  "number" : 28,
  "text" : "“E por que ficar preocupado com a roupa? Olhem os lírios do campo! Eles não trabalham nem tecem."
}, {
  "number" : 29,
  "text" : "No entanto, nem o rei Salomão, em toda a sua glória, se vestiu como qualquer um deles."
}, {
  "number" : 30,
  "text" : "Se Deus cuida tão maravilhosamente das flores, que hoje estão aqui e amanhã já desaparecem, será que ele não vai, com toda a certeza, cuidar de vocês, gente de pequena fé?"
}, {
  "number" : 31,
  "text" : "“Portanto não se preocupem de forma alguma com a necessidade de comida ou bebida ou com a roupa."
}, {
  "number" : 32,
  "text" : "Não sejam como os pagãos! Pois eles é que têm intenso interesse nessas coisas. Mas o Pai celeste sabe muito bem que vocês precisam delas."
}, {
  "number" : 33,
  "text" : "Coloquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e ele dará a vocês todas essas coisas."
}, {
  "number" : 34,
  "text" : "“Portanto, não fiquem preocupados com o dia de amanhã. Deus cuidará do dia de amanhã para vocês também. Já é suficiente a carga de cada dia."
} ]