[ {
  "number" : 1,
  "text" : "“Não julguem, e assim vocês não serão julgados!"
}, {
  "number" : 2,
  "text" : "Porque como vocês julgarem os outros, vocês também serão julgados. E a medida que usarem, também será usada para medir vocês."
}, {
  "number" : 3,
  "text" : "“E por que se preocupar com um cisco no olho de um irmão, quando você tem uma tábua no seu próprio olho?"
}, {
  "number" : 4,
  "text" : "Você dirá: ‘Amigo, deixe-me ajudar a tirar esse cisco do seu olho’, quando você mesmo nem pode enxergar, por causa da tábua que está no seu próprio olho?"
}, {
  "number" : 5,
  "text" : "Hipócrita! Livre-se da tábua primeiro, assim você poderá enxergar para tirar o cisco do olho do seu irmão."
}, {
  "number" : 6,
  "text" : "“Não deem para os cães o que é sagrado, pois eles se virarão contra vocês e os atacarão; nem atirem pérolas aos porcos, porque eles pisarão nas pérolas!"
}, {
  "number" : 7,
  "text" : "“Peçam, e vocês receberão aquilo que pedirem. Procurem e vocês acharão. Batam, e a porta se abrirá."
}, {
  "number" : 8,
  "text" : "Pois todo aquele que pede, recebe. Qualquer um que procura, acha. Se vocês baterem, a porta será aberta."
}, {
  "number" : 9,
  "text" : "“Se um filho pedir ao pai um pão, receberá uma pedra em seu lugar?"
}, {
  "number" : 10,
  "text" : "Se ele pedir peixe, receberá uma serpente venenosa? Claro que não!"
}, {
  "number" : 11,
  "text" : "E se vocês, que têm um coração duro e são pecadores, sabem dar bons presentes aos seus filhos, quanto mais o seu Pai, que está nos céus, dará seguramente coisas boas àqueles que lhe pedirem."
}, {
  "number" : 12,
  "text" : "“Façam aos outros aquilo que vocês querem que eles façam a vocês. Isto é em poucas palavras o ensino da Lei de Moisés e dos Profetas."
}, {
  "number" : 13,
  "text" : "“Só se pode entrar no céu pela porta estreita! O caminho que leva para a perdição é amplo, e sua porta é bastante larga; multidões escolhem passar por ela."
}, {
  "number" : 14,
  "text" : "Mas a porta que leva à vida é estreita e o caminho é apertado, e poucos o encontram."
}, {
  "number" : 15,
  "text" : "“Cuidado com os falsos profetas que vêm disfarçados em peles de ovelhas, mas são lobos devoradores."
}, {
  "number" : 16,
  "text" : "Vocês podem descobri-los pela maneira como agem, assim como podem identificar uma árvore pelo seu fruto. Vocês nunca confundirão uma videira com um espinheiro! Ou figos com ervas daninhas!"
}, {
  "number" : 17,
  "text" : "As diversas qualidades de árvores frutíferas podem ser rapidamente identificadas pelos seus frutos."
}, {
  "number" : 18,
  "text" : "Uma árvore boa nunca dá frutos que não se podem comer. E uma árvore que sempre dá frutos ruins, não pode dar um fruto que se pode comer."
}, {
  "number" : 19,
  "text" : "Por isso, as árvores que dão frutos que não se podem comer são cortadas e atiradas no fogo."
}, {
  "number" : 20,
  "text" : "Assim, o meio de identificar uma árvore ou uma pessoa é pela qualidade dos seus frutos."
}, {
  "number" : 21,
  "text" : "“Nem todo aquele que se refere a mim como ‘Senhor’ entrará no Reino dos céus. A questão decisiva é se a pessoa faz a vontade do meu Pai que está nos céus."
}, {
  "number" : 22,
  "text" : "“No dia do Juízo muitos me dirão: ‘Senhor, Senhor, não profetizamos a seu respeito, e usamos o seu nome para expulsar demônios e para fazer muitos milagres?’"
}, {
  "number" : 23,
  "text" : "Mas eu responderei: ‘Vocês nunca foram meus. Vão embora, porque as suas obras são más’."
}, {
  "number" : 24,
  "text" : "“Todos os que ouvem os meus ensinos e os praticam são ajuizados, como um homem que constrói sua casa na rocha sólida."
}, {
  "number" : 25,
  "text" : "Embora a chuva caia em torrentes, as enchentes subam e os ventos de tempestades soprem contra sua casa, ela não cairá, porque está construída sobre a rocha."
}, {
  "number" : 26,
  "text" : "“Mas aqueles que ouvem os meus ensinos e não obedecem são insensatos, como um homem que constrói sua casa sobre a areia."
}, {
  "number" : 27,
  "text" : "Porque quando as chuvas e as enchentes vierem, e os ventos de tempestades soprarem contra sua casa, ela cairá fazendo um barulho medonho”."
}, {
  "number" : 28,
  "text" : "As multidões ficaram maravilhadas com o ensino de Jesus,"
}, {
  "number" : 29,
  "text" : "porque ele ensinava como alguém que tinha grande autoridade e não como os mestres da lei."
} ]