[ {
  "number" : 1,
  "text" : "Então Jesus subiu num barco e atravessou o mar para ir a Cafarnaum, a cidade onde morava."
}, {
  "number" : 2,
  "text" : "Logo alguns homens lhe trouxeram numa esteira um rapaz paralítico. Quando Jesus viu a fé que eles tinham, disse ao paralítico: “Anime-se, filho! Porque os seus pecados estão perdoados!”"
}, {
  "number" : 3,
  "text" : "“Blasfêmia! Esse homem está dizendo que é Deus!”, disseram a si mesmos alguns mestres da lei."
}, {
  "number" : 4,
  "text" : "Jesus sabia o que eles estavam pensando e perguntou: “Por que vocês estão com esses pensamentos ruins?"
}, {
  "number" : 5,
  "text" : "Que é mais fácil dizer: ‘Os seus pecados estão perdoados’ ou: ‘Levante-se e ande’?"
}, {
  "number" : 6,
  "text" : "Mas, para provar que o Filho do Homem tem autoridade aqui na terra para perdoar pecados” — voltando-se para o rapaz paralítico — disse: “Levante-se, enrole a sua esteira e caminhe para casa!”"
}, {
  "number" : 7,
  "text" : "E ele levantou-se e foi para casa!"
}, {
  "number" : 8,
  "text" : "Um arrepio de medo passou pela multidão quando viu isso acontecer bem diante dos seus olhos e louvaram a Deus por ter dado tal autoridade aos seres humanos!"
}, {
  "number" : 9,
  "text" : "Quando Jesus descia a estrada, viu um cobrador de impostos, chamado Mateus, sentado na coletoria. “Venha tornar-se meu discípulo”, disse-lhe Jesus, e Mateus levantou-se e o acompanhou."
}, {
  "number" : 10,
  "text" : "Mais tarde, quando Jesus e seus discípulos almoçavam na casa de Mateus, muitos cobradores de impostos e “pecadores” estavam lá como convidados!"
}, {
  "number" : 11,
  "text" : "Os fariseus ficaram indignados. “Por que o mestre de vocês come com homens como esses cobradores de impostos e ‘pecadores’?”"
}, {
  "number" : 12,
  "text" : "“As pessoas que têm saúde não precisam de médico, mas sim os doentes”, foi a resposta de Jesus."
}, {
  "number" : 13,
  "text" : "Depois ele acrescentou: “Vão aprender o significado deste versículo da Escritura: ‘Não são os sacrifícios de vocês que me interessam — mas que tenham misericórdia’! Meu trabalho aqui na terra é chamar os pecadores, e não aqueles que se acham bons, para que voltem para Deus”."
}, {
  "number" : 14,
  "text" : "Um dia os discípulos de João Batista vieram a Jesus e lhe perguntaram: “Por que os seus discípulos não jejuam, como nós fazemos, e como fazem os fariseus?”"
}, {
  "number" : 15,
  "text" : "“Os convidados do noivo devem chorar enquanto ele está com eles?”, perguntou Jesus. “Vai chegar o tempo em que o noivo será tirado deles; então jejuarão."
}, {
  "number" : 16,
  "text" : "“E quem remendaria uma roupa velha com um pano novo? O remendo rasgaria a roupa e tornaria o buraco ainda maior."
}, {
  "number" : 17,
  "text" : "E quem usaria vasilhas de couro velhas para guardar vinho novo? Pois as vasilhas velhas arrebentariam com a pressão, o vinho se derramaria e as vasilhas se estragariam. Para guardar vinho novo só se usam vasilhas de couro novas. Desta maneira, ambos se conservam”."
}, {
  "number" : 18,
  "text" : "Enquanto ele estava dizendo isso, o chefe da sinagoga local chegou, ajoelhou-se diante de Jesus e disse: “Minha filhinha acaba de morrer. Porém o Senhor pode fazer com que volte à vida, se somente vier e tocá-la”."
}, {
  "number" : 19,
  "text" : "Jesus e os discípulos foram para a casa dele."
}, {
  "number" : 20,
  "text" : "No caminho, uma mulher que durante doze anos vinha sofrendo de uma hemorragia, veio por trás dele e tocou na barra do seu manto,"
}, {
  "number" : 21,
  "text" : "pois ela pensava: “Se eu apenas tocar em seu manto, serei curada”."
}, {
  "number" : 22,
  "text" : "Jesus voltou-se e falou com ela. “Filha”, disse ele, “anime-se! A sua fé a curou”. E a mulher ficou curada a partir daquele momento."
}, {
  "number" : 23,
  "text" : "Quando Jesus chegou à casa do chefe da sinagoga e viu as multidões barulhentas e ouviu a música do enterro,"
}, {
  "number" : 24,
  "text" : "disse: “Ponham todos para fora, porque a menina não está morta; ela só está dormindo!” Então, começaram a zombar e caçoar dele!"
}, {
  "number" : 25,
  "text" : "Quando a multidão finalmente saiu, Jesus entrou e tomou a menina pela mão, e ela se levantou e viveu novamente!"
}, {
  "number" : 26,
  "text" : "A notícia a respeito desse acontecimento espalhou-se por toda a região."
}, {
  "number" : 27,
  "text" : "Quando Jesus estava saindo da casa da menina, dois cegos apareceram gritando: “Ó Filho de Davi, tenha piedade de nós”."
}, {
  "number" : 28,
  "text" : "Eles foram até a casa onde ele morava, e Jesus lhes perguntou: “Vocês creem que eu posso fazê-los enxergar?” “Sim, Senhor”, disseram eles, “nós cremos”."
}, {
  "number" : 29,
  "text" : "Então ele pôs a mão nos olhos deles e disse: “Que seja feito a vocês conforme a fé que vocês têm!”"
}, {
  "number" : 30,
  "text" : "E eles puderam ver! Jesus avisou os dois energicamente para que não contassem isso a ninguém."
}, {
  "number" : 31,
  "text" : "Eles, porém, espalharam sua fama pela cidade inteira."
}, {
  "number" : 32,
  "text" : "Deixando aquele lugar, Jesus encontrou um homem que não podia falar porque estava endemoninhado."
}, {
  "number" : 33,
  "text" : "Jesus expulsou o demônio, e imediatamente o homem começou a falar. Como as multidões ficaram maravilhadas! “Nunca se viu nada parecido em Israel!”, exclamavam todos."
}, {
  "number" : 34,
  "text" : "Mas os fariseus diziam: “É o príncipe dos demônios que dá poder a ele para expulsar demônios!”"
}, {
  "number" : 35,
  "text" : "Jesus andava por todas as cidades e vilas daquela região, ensinando nas sinagogas dos judeus e anunciando as boas-novas do Reino. Em todo lugar aonde ele ia, curava as pessoas de todas as enfermidades e doenças."
}, {
  "number" : 36,
  "text" : "Ao ver as multidões ficou com pena delas, porque estavam aflitas e desamparadas, como ovelhas sem pastor!"
}, {
  "number" : 37,
  "text" : "“A colheita é grande, mas os trabalhadores são tão poucos”, disse ele aos seus discípulos."
}, {
  "number" : 38,
  "text" : "“Portanto, peçam ao Senhor da colheita que chame mais trabalhadores para os seus campos de colheita”."
} ]