[ {
  "number" : 1,
  "text" : "Certo dia o SENHOR Deus disse a Abrão: — Saia da sua terra, do meio dos seus parentes e da casa do seu pai e vá para uma terra que eu lhe mostrarei."
}, {
  "number" : 2,
  "text" : "Os seus descendentes vão formar uma grande nação. Eu o abençoarei, o seu nome será famoso, e você será uma bênção para os outros."
}, {
  "number" : 3,
  "text" : "Abençoarei os que o abençoarem e amaldiçoarei os que o amaldiçoarem. E por meio de você eu abençoarei todos os povos do mundo."
}, {
  "number" : 4,
  "text" : "Abrão tinha setenta e cinco anos quando partiu de Harã, como o SENHOR havia ordenado. E Ló foi com ele."
}, {
  "number" : 5,
  "text" : "Abrão levou a sua mulher Sarai, o seu sobrinho Ló, filho do seu irmão, e todas as riquezas e escravos que havia conseguido em Harã. Quando chegaram a Canaã,"
}, {
  "number" : 6,
  "text" : "Abrão atravessou o país até que chegou a Siquém, um lugar santo, onde ficava a árvore sagrada de Moré. Naquele tempo os cananeus viviam nessa região."
}, {
  "number" : 7,
  "text" : "Ali o SENHOR apareceu a Abrão e disse: — Eu vou dar esta terra aos seus descendentes. Naquele lugar Abrão construiu um altar a Deus, o SENHOR, pois ali o SENHOR havia aparecido a ele."
}, {
  "number" : 8,
  "text" : "Depois disso Abrão foi para a região montanhosa que fica a leste da cidade de Betel e ali armou o seu acampamento. Betel ficava a oeste do acampamento, e a cidade de Ai ficava a leste. Também nesse lugar Abrão construiu um altar e adorou o SENHOR."
}, {
  "number" : 9,
  "text" : "Dali ele foi andando de um lugar para outro, sempre na direção sul da terra de Canaã."
}, {
  "number" : 10,
  "text" : "Naquele tempo houve em Canaã uma fome tão grande, que Abrão foi morar por algum tempo no Egito."
}, {
  "number" : 11,
  "text" : "Quando ia chegando ao Egito, Abrão disse a Sarai, a sua mulher: — Escute! Você é uma mulher muito bonita,"
}, {
  "number" : 12,
  "text" : "e, quando os egípcios a virem, vão dizer: “Essa aí é a mulher dele.” Por isso me matarão e deixarão que você viva."
}, {
  "number" : 13,
  "text" : "Diga, então, que você é minha irmã. Assim, por sua causa, eles me deixarão viver e me tratarão bem."
}, {
  "number" : 14,
  "text" : "Quando Abrão chegou ao Egito, os egípcios viram que Sarai, a sua mulher, era, de fato, muito bonita."
}, {
  "number" : 15,
  "text" : "Alguns altos funcionários do rei do Egito também a viram e contaram a ele como era linda aquela mulher. Por isso ela foi levada para o palácio do rei."
}, {
  "number" : 16,
  "text" : "Por causa dela o rei tratou bem Abrão e lhe deu ovelhas, bois, jumentos, escravos e escravas, jumentas e camelos."
}, {
  "number" : 17,
  "text" : "Mas, por causa de Sarai, o SENHOR Deus castigou o rei e a sua família com doenças horríveis."
}, {
  "number" : 18,
  "text" : "Por isso o rei mandou chamar Abrão e perguntou: — Por que você me fez uma coisa dessas? Por que não me disse que ela é a sua mulher?"
}, {
  "number" : 19,
  "text" : "Você disse que ela era sua irmã, e por isso eu casei com ela. Portanto, aqui está a sua mulher; saia daqui com ela!"
}, {
  "number" : 20,
  "text" : "Então o rei deu ordem, e os seus guardas levaram Abrão para fora do Egito, junto com a sua mulher e com todas as coisas que eram dele."
} ]