[ {
  "number" : 1,
  "text" : "Nesse tempo Anrafel era rei de Sinar, Arioque era rei de Elasar, Quedorlaomer era rei de Elão, e Tidal era rei de Goim."
}, {
  "number" : 2,
  "text" : "Esses quatro fizeram guerra contra os seguintes reis: Bera, de Sodoma; Birsa, de Gomorra; Sinabe, de Admá; Semeber, de Zeboim; e contra o rei de Bela, cidade que também se chamava Zoar."
}, {
  "number" : 3,
  "text" : "Esses cinco reis juntaram os seus exércitos no vale de Sidim, onde fica o mar Morto."
}, {
  "number" : 4,
  "text" : "O rei Quedorlaomer os havia dominado por doze anos, mas no décimo terceiro ano eles se revoltaram contra ele."
}, {
  "number" : 5,
  "text" : "No décimo quarto ano Quedorlaomer e os seus aliados derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim"
}, {
  "number" : 6,
  "text" : "e os horeus nas montanhas de Seir, perseguindo-os até El-Parã, onde começa o deserto."
}, {
  "number" : 7,
  "text" : "Depois voltaram até Cades, que naquele tempo se chamava En-Mispate. Eles arrasaram a terra dos amalequitas e derrotaram os amorreus que viviam em Hazazão-Tamar."
}, {
  "number" : 8,
  "text" : "Então os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Bela saíram com os seus exércitos para o vale de Sidim a fim de lutar"
}, {
  "number" : 9,
  "text" : "contra os reis de Elão, de Goim, de Sinar e de Elasar. Eram quatro reis contra cinco."
}, {
  "number" : 10,
  "text" : "Acontece que o vale de Sidim era cheio de buracos em que havia piche; e, quando tentaram fugir da batalha, os reis de Sodoma e de Gomorra caíram nesses buracos. Mas os outros reis fugiram para as montanhas."
}, {
  "number" : 11,
  "text" : "Os quatro reis pegaram todo o mantimento e os objetos de valor que havia em Sodoma e em Gomorra e foram embora."
}, {
  "number" : 12,
  "text" : "Ló, o sobrinho de Abrão, vivia em Sodoma e por isso também foi levado como prisioneiro. E levaram também tudo o que era dele."
}, {
  "number" : 13,
  "text" : "Mas um homem escapou e foi contar tudo a Abrão, o hebreu, que morava perto das árvores sagradas que pertenciam a Manre, o amorreu. Manre e os seus irmãos Escol e Aner eram aliados de Abrão."
}, {
  "number" : 14,
  "text" : "Quando Abrão ficou sabendo que o seu sobrinho tinha sido levado como prisioneiro, reuniu os seus homens treinados para a guerra, todos eles nascidos na sua casa. Eram trezentos e dezoito ao todo. Abrão foi com eles, perseguindo os quatro reis até a cidade de Dã."
}, {
  "number" : 15,
  "text" : "Ali Abrão dividiu os seus homens em dois grupos, atacou os inimigos de noite e os derrotou. Ele continuou a persegui-los até Hoba, que fica ao norte da cidade de Damasco,"
}, {
  "number" : 16,
  "text" : "e trouxe de volta tudo o que os inimigos haviam levado. Abrão trouxe também o seu sobrinho Ló, e tudo o que era dele, e também as suas mulheres, e o resto da sua gente."
}, {
  "number" : 17,
  "text" : "Depois de haver derrotado Quedorlaomer e os outros reis, Abrão estava voltando para casa quando o rei de Sodoma foi encontrar-se com ele no vale de Savé, também chamado de vale do Rei."
}, {
  "number" : 18,
  "text" : "E Melquisedeque, que era rei de Salém e sacerdote do Deus Altíssimo, trouxe pão e vinho."
}, {
  "number" : 19,
  "text" : "Melquisedeque abençoou Abrão, dizendo: “Abrão seja abençoado pelo Deus Altíssimo, que criou o céu e a terra!"
}, {
  "number" : 20,
  "text" : "Seja louvado o Deus Altíssimo, que entregou os inimigos de você nas suas mãos!” Aí Abrão deu a Melquisedeque a décima parte de tudo o que havia trazido de volta."
}, {
  "number" : 21,
  "text" : "Depois o rei de Sodoma disse a Abrão: — Fique com as coisas e me devolva somente as pessoas."
}, {
  "number" : 22,
  "text" : "Mas Abrão respondeu: — Eu levanto a mão diante do SENHOR, o Deus Altíssimo, criador do céu e da terra,"
}, {
  "number" : 23,
  "text" : "e juro que não ficarei com nada do que é seu, nem um fio de linha ou uma tira de sandália. Assim você nunca poderá dizer: “Eu fiz com que Abrão ficasse rico.”"
}, {
  "number" : 24,
  "text" : "Não quero nada para mim, a não ser a comida que os meus empregados comeram. Mas os meus aliados Aner, Escol e Manre podem ficar com a parte deles."
} ]