[ {
  "number" : 1,
  "text" : "Estava anoitecendo quando os dois anjos chegaram a Sodoma. Ló estava sentado perto do portão de entrada da cidade. Quando viu os anjos, levantou-se e foi recebê-los. Ajoelhou-se, encostou o rosto no chão"
}, {
  "number" : 2,
  "text" : "e disse: — Senhores, estou aqui para servi-los; por favor, aceitem o meu convite e venham se hospedar na minha casa. Os senhores podem lavar os pés e passar a noite ali. Depois se levantarão bem cedo e continuarão a sua viagem. Eles disseram: — Não; nós vamos passar a noite na praça."
}, {
  "number" : 3,
  "text" : "Mas Ló insistiu tanto, que eles aceitaram e foram com ele para a sua casa. Ló mandou preparar um bom jantar e assar pães sem fermento. E os visitantes jantaram."
}, {
  "number" : 4,
  "text" : "Mas, antes que eles fossem dormir, todos os homens de Sodoma, tanto os moços como os velhos, cercaram a casa."
}, {
  "number" : 5,
  "text" : "Eles chamaram Ló e perguntaram: — Onde estão os homens que entraram na sua casa esta noite? Traga-os aqui fora para nós, pois queremos ter relações com eles."
}, {
  "number" : 6,
  "text" : "Ló saiu para falar com os homens. Ele fechou bem a porta"
}, {
  "number" : 7,
  "text" : "e disse: — Por favor, meus amigos, não cometam esse crime!"
}, {
  "number" : 8,
  "text" : "Prestem atenção! Tenho duas filhas que ainda são virgens. Vou trazê-las aqui fora para vocês. Façam com elas o que quiserem. Porém não façam nada com esses homens, pois são meus hóspedes, e eu tenho o dever de protegê-los."
}, {
  "number" : 9,
  "text" : "Mas eles responderam: — Saia da nossa frente! E diziam uns aos outros: — Esse homem é estrangeiro e quer mandar em nós! Depois, virando-se para Ló, disseram: — Pois agora vamos fazer com você pior ainda do que íamos fazer com os seus hóspedes. Os homens de Sodoma se atiraram contra Ló e chegaram perto da porta para arrombá-la."
}, {
  "number" : 10,
  "text" : "Mas os visitantes pegaram Ló, e o puxaram para dentro da casa, e fecharam a porta."
}, {
  "number" : 11,
  "text" : "Em seguida eles fizeram que os homens, tanto os moços como os velhos, que estavam do lado de fora, ficassem cegos; e assim não conseguiram encontrar a porta."
}, {
  "number" : 12,
  "text" : "Então os visitantes disseram a Ló: — Tem mais gente sua aqui? Pegue os seus filhos, as suas filhas, os seus genros e outros parentes que você tiver na cidade e tire todos daqui,"
}, {
  "number" : 13,
  "text" : "pois nós vamos destruir este lugar. O SENHOR Deus tem ouvido as terríveis acusações que há contra essa gente e por isso nos mandou para destruirmos Sodoma."
}, {
  "number" : 14,
  "text" : "Então Ló saiu e foi falar com os homens que iam casar com as suas filhas. Ele disse: — Arrumem-se depressa e saiam daqui porque o SENHOR vai destruir a cidade! Mas eles pensaram que Ló estivesse brincando."
}, {
  "number" : 15,
  "text" : "De madrugada os anjos insistiram com Ló, dizendo: — Arrume-se depressa, pegue a sua mulher e as suas duas filhas e saia daqui, para que vocês não morram quando a cidade for destruída."
}, {
  "number" : 16,
  "text" : "E, como ele estava demorando, os anjos pegaram pela mão Ló, a sua mulher e as suas filhas e os levaram para fora da cidade, pois o SENHOR teve compaixão de Ló."
}, {
  "number" : 17,
  "text" : "Então um dos anjos disse a Ló: — Agora corra e salve a sua vida! Não olhe para trás, nem pare neste vale. Fuja para a montanha; se não, você vai morrer."
}, {
  "number" : 18,
  "text" : "Mas Ló respondeu: — Senhor, não me obrigue a fazer isso, por favor!"
}, {
  "number" : 19,
  "text" : "O senhor me fez um grande favor e teve pena de mim, salvando a minha vida. Mas a montanha fica muito longe daqui, e a destruição vai me alcançar e acabar comigo antes que eu chegue lá."
}, {
  "number" : 20,
  "text" : "Está vendo aquela cidadezinha ali? Ela fica perto. Deixe que eu fuja para lá a fim de salvar a minha vida. Veja que é uma cidade bem pequena."
}, {
  "number" : 21,
  "text" : "Então o anjo disse: — Está bem; concordo. Eu não destruirei aquela cidade."
}, {
  "number" : 22,
  "text" : "Agora vá depressa, pois eu não poderei fazer nada enquanto você não chegar lá. Ló tinha dito que a cidade era bem pequena, e por isso ela recebeu o nome de Zoar ."
}, {
  "number" : 23,
  "text" : "Ló chegou a Zoar depois que o sol já havia saído."
}, {
  "number" : 24,
  "text" : "De repente, lá do céu, o SENHOR Deus fez chover fogo e enxofre sobre Sodoma e Gomorra."
}, {
  "number" : 25,
  "text" : "Ele destruiu essas duas cidades, e também todo o vale e os seus moradores, e acabou com todas as plantas e árvores daquela região."
}, {
  "number" : 26,
  "text" : "E aconteceu que a mulher de Ló olhou para trás e virou uma estátua de sal."
}, {
  "number" : 27,
  "text" : "No dia seguinte Abraão se levantou de madrugada e foi até o lugar onde havia falado com Deus, o SENHOR."
}, {
  "number" : 28,
  "text" : "Abraão olhou na direção de Sodoma, de Gomorra e de todo o vale e viu que da terra subia fumaça, como se fosse a fumaça de uma grande fornalha."
}, {
  "number" : 29,
  "text" : "Foi assim que Deus destruiu as cidades do vale. Mas ele pensou em Abraão e fez com que Ló escapasse da destruição das cidades onde havia morado."
}, {
  "number" : 30,
  "text" : "Ló teve medo de ficar morando em Zoar e por isso foi para as montanhas, junto com as duas filhas. Ali os três viviam numa caverna."
}, {
  "number" : 31,
  "text" : "Certo dia a filha mais velha disse à mais nova: — O nosso pai já está ficando velho, e não há nenhum outro homem nesta região. Assim não podemos casar e ter filhos, como é costume em toda parte."
}, {
  "number" : 32,
  "text" : "Venha cá, vamos dar vinho a papai até que fique bêbado. Então nós nos deitaremos com ele e assim teremos filhos dele."
}, {
  "number" : 33,
  "text" : "Naquela mesma noite elas deram vinho ao pai, e a filha mais velha teve relações com ele. Mas ele estava tão bêbado, que não percebeu nada."
}, {
  "number" : 34,
  "text" : "No dia seguinte a filha mais velha disse à irmã: — Eu dormi ontem à noite com papai. Vamos embebedá-lo de novo hoje à noite, e você vai dormir com ele. Assim, nós duas teremos filhos com ele e conservaremos a sua descendência."
}, {
  "number" : 35,
  "text" : "Nessa noite tornaram a dar vinho ao pai, e a filha mais nova teve relações com ele. De novo ele estava tão bêbado, que não percebeu nada."
}, {
  "number" : 36,
  "text" : "Assim, as duas filhas de Ló ficaram grávidas do próprio pai."
}, {
  "number" : 37,
  "text" : "A mais velha teve um filho, a quem deu o nome de Moabe . Ele foi o pai dos moabitas de hoje ."
}, {
  "number" : 38,
  "text" : "A mais nova também teve um filho e pôs nele o nome de Ben-Ami . Ele foi o pai dos amonitas de hoje."
} ]