[ {
  "number" : 1,
  "text" : "Algum tempo depois Deus pôs Abraão à prova. Deus o chamou pelo nome, e ele respondeu: — Estou aqui."
}, {
  "number" : 2,
  "text" : "Então Deus disse: — Pegue agora Isaque, o seu filho, o seu único filho, a quem você tanto ama, e vá até a terra de Moriá. Ali, na montanha que eu lhe mostrar, queime o seu filho como sacrifício."
}, {
  "number" : 3,
  "text" : "No dia seguinte Abraão se levantou de madrugada, arreou o seu jumento, cortou lenha para o sacrifício e saiu para o lugar que Deus havia indicado. Isaque e dois empregados foram junto com ele."
}, {
  "number" : 4,
  "text" : "No terceiro dia, Abraão viu o lugar, de longe."
}, {
  "number" : 5,
  "text" : "Então disse aos empregados: — Fiquem aqui com o jumento. Eu e o menino vamos ali adiante para adorar a Deus. Daqui a pouco nós voltamos."
}, {
  "number" : 6,
  "text" : "Abraão pegou a lenha para o sacrifício e pôs nos ombros de Isaque. Pegou uma faca e fogo, e os dois foram andando juntos."
}, {
  "number" : 7,
  "text" : "Daí a pouco o menino disse: — Pai! Abraão respondeu: — Que foi, meu filho? Isaque perguntou: — Nós temos a lenha e o fogo, mas onde está o carneirinho para o sacrifício?"
}, {
  "number" : 8,
  "text" : "Abraão respondeu: — Deus dará o que for preciso; ele vai arranjar um carneirinho para o sacrifício, meu filho. E continuaram a caminhar juntos."
}, {
  "number" : 9,
  "text" : "Quando chegaram ao lugar que Deus havia indicado, Abraão fez um altar e arrumou a lenha em cima dele. Depois amarrou Isaque e o colocou sobre o altar, em cima da lenha."
}, {
  "number" : 10,
  "text" : "Em seguida pegou a faca para matá-lo."
}, {
  "number" : 11,
  "text" : "Mas nesse instante, lá do céu, o Anjo do SENHOR o chamou, dizendo: — Abraão! Abraão! — Estou aqui — respondeu ele."
}, {
  "number" : 12,
  "text" : "O Anjo disse: — Não machuque o menino e não lhe faça nenhum mal. Agora sei que você teme a Deus, pois não me negou o seu filho, o seu único filho."
}, {
  "number" : 13,
  "text" : "Abraão olhou em volta e viu um carneiro preso pelos chifres, no meio de uma moita. Abraão foi, pegou o carneiro e o ofereceu como sacrifício em lugar do seu filho."
}, {
  "number" : 14,
  "text" : "Abraão pôs naquele lugar o nome de “O SENHOR Deus dará o que for preciso.” É por isso que até hoje o povo diz: “Na sua montanha o SENHOR Deus dá o que é preciso.”"
}, {
  "number" : 15,
  "text" : "Mais uma vez o Anjo do SENHOR, lá do céu, chamou Abraão"
}, {
  "number" : 16,
  "text" : "e disse: — Porque você fez isso e não me negou o seu filho, o seu único filho, eu juro pelo meu próprio nome — diz Deus, o SENHOR — que abençoarei você ricamente."
}, {
  "number" : 17,
  "text" : "Farei com que os seus descendentes sejam tão numerosos como as estrelas do céu ou os grãos de areia da praia do mar; e eles vencerão os inimigos."
}, {
  "number" : 18,
  "text" : "Por meio dos seus descendentes eu abençoarei todas as nações do mundo, pois você fez o que eu mandei."
}, {
  "number" : 19,
  "text" : "Abraão voltou para o lugar onde estavam os seus empregados, e foram todos juntos para Berseba, onde Abraão ficou morando."
}, {
  "number" : 20,
  "text" : "Algum tempo depois Abraão recebeu a notícia de que Naor, o seu irmão, tinha oito filhos, nascidos de Milca, a sua mulher."
}, {
  "number" : 21,
  "text" : "O primeiro que nasceu foi Uz; depois vieram os seus irmãos Buz e Quemuel, que foi o pai de Arã;"
}, {
  "number" : 22,
  "text" : "depois nasceram Quesede, Hazo, Pildas, Jidlafe e Betuel."
}, {
  "number" : 23,
  "text" : "Este Betuel foi o pai de Rebeca. São esses os oito filhos que Milca deu a Naor, o irmão de Abraão."
}, {
  "number" : 24,
  "text" : "Reúma, a concubina de Naor, lhe deu os seguintes filhos: Teba, Gaã, Taás e Maacá."
} ]