[ {
  "number" : 1,
  "text" : "Abraão casou com outra mulher, que se chamava Quetura,"
}, {
  "number" : 2,
  "text" : "e ela lhe deu os seguintes filhos: Zinrã, Jocsã, Medã, Midiã, Isbaque e Sua."
}, {
  "number" : 3,
  "text" : "Jocsã foi o pai de Seba e de Dedã. Os descendentes de Dedã foram os assureus, os letuseus e os leumeus."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram Efa, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura."
}, {
  "number" : 5,
  "text" : "Abraão deixou tudo o que tinha para Isaque,"
}, {
  "number" : 6,
  "text" : "mas deu presentes para os filhos das suas concubinas. E, antes de morrer, separou-os de Isaque e mandou que fossem morar na terra do Oriente."
}, {
  "number" : 7,
  "text" : "Abraão viveu cento e setenta e cinco anos."
}, {
  "number" : 8,
  "text" : "Ele morreu bem velho e foi reunir-se com os seus antepassados no mundo dos mortos."
}, {
  "number" : 9,
  "text" : "Os seus filhos Isaque e Ismael o sepultaram na caverna de Macpela, que fica a leste de Manre, no campo de Efrom, que era filho de Zoar, o heteu."
}, {
  "number" : 10,
  "text" : "Este era o campo que Abraão havia comprado dos heteus; Abraão e Sara foram sepultados ali."
}, {
  "number" : 11,
  "text" : "Depois da morte de Abraão, Deus abençoou Isaque, o filho dele, que morava perto do “Poço Daquele que Vive e Me Vê”."
}, {
  "number" : 12,
  "text" : "Ismael, o filho de Abraão e de Agar, a escrava egípcia de Sara, foi pai dos seguintes filhos,"
}, {
  "number" : 13,
  "text" : "por ordem de nascimento: Nebaiote, o filho mais velho, e em seguida Quedar, Abdeel, Mibsão,"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Tema, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "São esses os doze filhos de Ismael; as suas terras e os seus acampamentos receberam os nomes deles. Cada um era chefe da sua própria tribo."
}, {
  "number" : 17,
  "text" : "Ismael tinha cento e trinta e sete anos quando morreu, indo reunir-se assim com os seus antepassados no mundo dos mortos."
}, {
  "number" : 18,
  "text" : "Os descendentes de Ismael viveram na região que fica entre Havilá e Sur, a leste do Egito, ao longo da estrada que vai para a Assíria. Eles viviam separados dos outros descendentes de Abraão."
}, {
  "number" : 19,
  "text" : "Esta é a história de Isaque, filho de Abraão."
}, {
  "number" : 20,
  "text" : "Isaque tinha quarenta anos quando casou com Rebeca, filha de Betuel e irmã de Labão. Eles eram arameus e moravam na Mesopotâmia."
}, {
  "number" : 21,
  "text" : "Rebeca não podia ter filhos, e por isso Isaque orou a Deus, o SENHOR, em favor dela. O SENHOR ouviu a oração dele, e Rebeca ficou grávida."
}, {
  "number" : 22,
  "text" : "Na barriga dela havia gêmeos, e eles lutavam um com o outro. Ela pensou assim: “Por que está me acontecendo uma coisa dessas?” Então foi perguntar a Deus, o SENHOR,"
}, {
  "number" : 23,
  "text" : "e ele respondeu: “No seu ventre há duas nações; você dará à luz dois povos inimigos. Um será mais forte do que o outro, e o mais velho será dominado pelo mais moço.”"
}, {
  "number" : 24,
  "text" : "Chegou o tempo de Rebeca dar à luz, e ela teve dois meninos."
}, {
  "number" : 25,
  "text" : "O que nasceu primeiro era vermelho e peludo como um casaco de pele; por isso lhe deram o nome de Esaú ."
}, {
  "number" : 26,
  "text" : "O segundo nasceu agarrando o calcanhar de Esaú com uma das mãos, e por isso lhe deram o nome de Jacó . Isaque tinha sessenta anos quando Rebeca teve os gêmeos."
}, {
  "number" : 27,
  "text" : "Os meninos cresceram. Esaú gostava de viver no campo e se tornou um bom caçador. Jacó, pelo contrário, era um homem sossegado, que gostava de ficar em casa."
}, {
  "number" : 28,
  "text" : "Isaque amava mais Esaú porque gostava de comer da carne dos animais que ele caçava. Rebeca, por sua vez, preferia Jacó."
}, {
  "number" : 29,
  "text" : "Um dia, quando Jacó estava cozinhando um ensopado, Esaú chegou do campo, muito cansado,"
}, {
  "number" : 30,
  "text" : "e foi dizendo: — Estou morrendo de fome. Por favor, me deixe comer dessa coisa vermelha aí (Por isso puseram em Esaú o nome de Edom .)."
}, {
  "number" : 31,
  "text" : "Jacó respondeu: — Sim, eu deixo; mas só se você passar para mim os seus direitos de filho mais velho ."
}, {
  "number" : 32,
  "text" : "Esaú disse: — Está bem. Eu estou quase morrendo; que valor têm para mim esses direitos de filho mais velho?"
}, {
  "number" : 33,
  "text" : "— Então jure primeiro — disse Jacó. Esaú fez um juramento e assim passou a Jacó os seus direitos de filho mais velho."
}, {
  "number" : 34,
  "text" : "Aí Jacó lhe deu pão e o ensopado. Quando Esaú acabou de comer e de beber, levantou-se e foi embora. Foi assim que ele desprezou os seus direitos de filho mais velho."
} ]