[ {
  "number" : 1,
  "text" : "Então Isaque chamou Jacó e o abençoou. E lhe deu a seguinte ordem: — Não case com nenhuma moça daqui de Canaã."
}, {
  "number" : 2,
  "text" : "Apronte-se e vá para a Mesopotâmia. Fique na casa do seu avô Betuel e case com uma das filhas do seu tio Labão."
}, {
  "number" : 3,
  "text" : "Que o Deus Todo-Poderoso o abençoe e lhe dê muitos descendentes para que de você saiam muitas nações!"
}, {
  "number" : 4,
  "text" : "Que ele abençoe você e os seus descendentes, como abençoou Abraão, para que sejam donos desta terra onde você tem vivido como estrangeiro, terra que Deus deu a Abraão!"
}, {
  "number" : 5,
  "text" : "Foi assim que Isaque mandou que Jacó fosse morar na Mesopotâmia, na casa de Labão, que era filho de Betuel, o arameu, e irmão de Rebeca, a mãe de Esaú e de Jacó."
}, {
  "number" : 6,
  "text" : "Esaú ficou sabendo que Isaque havia abençoado Jacó e o havia mandado para a Mesopotâmia a fim de casar ali. Também soube que, quando o pai o havia abençoado, tinha mandado que não casasse com nenhuma mulher do país de Canaã."
}, {
  "number" : 7,
  "text" : "E ficou sabendo que, obedecendo ao pai e à mãe, Jacó havia ido para a Mesopotâmia."
}, {
  "number" : 8,
  "text" : "Então Esaú compreendeu que o seu pai não via com bons olhos as mulheres de Canaã."
}, {
  "number" : 9,
  "text" : "Por isso foi até a casa de Ismael, filho de Abraão, e casou com Maalate, filha de Ismael e irmã de Nebaiote."
}, {
  "number" : 10,
  "text" : "Jacó saiu de Berseba a fim de ir para Harã."
}, {
  "number" : 11,
  "text" : "De tardinha ele chegou a um lugar sagrado e passou a noite ali. Pegou uma pedra daquele lugar para servir como travesseiro e se deitou ali mesmo para dormir."
}, {
  "number" : 12,
  "text" : "Então Jacó sonhou. Ele viu uma escada que ia da terra até o céu, e os anjos de Deus subiam e desciam por ela."
}, {
  "number" : 13,
  "text" : "O SENHOR Deus estava ao lado dele e disse: — Eu sou o SENHOR, o Deus do seu avô Abraão e o Deus de Isaque, o seu pai. Darei a você e aos seus descendentes esta terra onde você está deitado."
}, {
  "number" : 14,
  "text" : "Os seus descendentes serão tantos como o pó da terra. Eles se espalharão de norte a sul e de leste a oeste, e por meio de você e dos seus descendentes eu abençoarei todos os povos do mundo."
}, {
  "number" : 15,
  "text" : "Eu estarei com você e o protegerei em todos os lugares aonde você for. E farei com que você volte para esta terra. Eu não o abandonarei até que cumpra tudo o que lhe prometi."
}, {
  "number" : 16,
  "text" : "Quando Jacó acordou, disse assim: “De fato, o SENHOR Deus está neste lugar, e eu não sabia disso.”"
}, {
  "number" : 17,
  "text" : "Aí ficou com medo e disse: “Este lugar dá medo na gente. Aqui é a casa de Deus, aqui fica a porta do céu!”"
}, {
  "number" : 18,
  "text" : "Jacó se levantou bem cedo, pegou a pedra que havia usado como travesseiro e a pôs de pé como um pilar. Depois derramou azeite em cima para dedicá-la a Deus."
}, {
  "number" : 19,
  "text" : "Naquele lugar havia uma cidade que antes se chamava Luz, mas Jacó mudou o seu nome para Betel ."
}, {
  "number" : 20,
  "text" : "Ali Jacó fez a Deus a seguinte promessa: “Se tu fores comigo e me guardares nesta viagem que estou fazendo; se me deres roupa e comida;"
}, {
  "number" : 21,
  "text" : "e se eu voltar são e salvo para a casa do meu pai, então tu, ó SENHOR, serás o meu Deus."
}, {
  "number" : 22,
  "text" : "Esta pedra que pus como pilar será a tua casa, ó Deus, e eu te entregarei a décima parte de tudo quanto me deres.”"
} ]