[ {
  "number" : 1,
  "text" : "Quando Raquel percebeu que não podia ter filhos, ficou com inveja da sua irmã Leia e disse ao marido: — Dê-me filhos; se não, eu morro!"
}, {
  "number" : 2,
  "text" : "Jacó ficou zangado com Raquel e disse: — Você está pensando que eu sou Deus? É ele quem não deixa você ter filhos."
}, {
  "number" : 3,
  "text" : "Então Raquel disse: — Aqui está a minha escrava Bila; tenha relações com ela. Quando ela tiver um filho, será como se fosse meu. Desse modo eu serei mãe por meio dela ."
}, {
  "number" : 4,
  "text" : "Assim, Raquel deu a Jacó a sua escrava Bila para ser sua concubina, e ele teve relações com ela."
}, {
  "number" : 5,
  "text" : "Bila ficou grávida e deu a Jacó um filho."
}, {
  "number" : 6,
  "text" : "Então Raquel disse: — Este menino vai se chamar Dã porque Deus foi justo comigo. Ele ouviu a minha oração e me deu um filho."
}, {
  "number" : 7,
  "text" : "Bila ficou grávida outra vez e deu a Jacó outro filho."
}, {
  "number" : 8,
  "text" : "Aí Raquel disse: — O nome deste menino será Naftali porque lutei muito contra minha irmã e venci."
}, {
  "number" : 9,
  "text" : "Quando Leia percebeu que não ia ter mais filhos, deu a sua escrava Zilpa a Jacó para ser sua concubina."
}, {
  "number" : 10,
  "text" : "E Zilpa deu a Jacó um filho."
}, {
  "number" : 11,
  "text" : "Então Leia disse: — Que sorte! Este menino vai se chamar Gade ."
}, {
  "number" : 12,
  "text" : "Depois Zilpa deu a Jacó outro filho,"
}, {
  "number" : 13,
  "text" : "e Leia disse: — Como sou feliz! Agora as mulheres dirão que sou feliz. Por isso o menino se chamará Aser ."
}, {
  "number" : 14,
  "text" : "Um dia, no tempo da colheita do trigo, Rúben foi ao campo. Ali achou umas mandrágoras e as levou para Leia, a sua mãe. Quando Raquel viu isso, disse a Leia: — Por favor, dê-me algumas das mandrágoras que o seu filho trouxe."
}, {
  "number" : 15,
  "text" : "Leia respondeu: — Será que você acha que tomar o meu marido de mim ainda é pouco? Agora vai querer tomar também as mandrágoras que o meu filho me deu? Aí Raquel disse: — Vamos fazer uma troca: você me dá as mandrágoras, e eu deixo que você durma com Jacó esta noite."
}, {
  "number" : 16,
  "text" : "De tardinha, quando Jacó chegou do campo, Leia foi encontrar-se com ele e disse: — Esta noite você vai dormir comigo porque eu paguei para isso com as mandrágoras que o meu filho achou. Naquela noite Jacó teve relações com ela."
}, {
  "number" : 17,
  "text" : "Deus ouviu a oração de Leia, e ela ficou grávida e deu a Jacó um quinto filho."
}, {
  "number" : 18,
  "text" : "Então Leia disse: — Este menino se chamará Issacar , pois Deus me recompensou por ter dado a minha escrava ao meu marido."
}, {
  "number" : 19,
  "text" : "Depois Leia engravidou pela sexta vez e deu a Jacó mais um filho."
}, {
  "number" : 20,
  "text" : "E disse: — Deus me deu um belo presente. Agora o meu marido vai ficar comigo porque lhe dei seis filhos. Por isso ela pôs nele o nome de Zebulom ."
}, {
  "number" : 21,
  "text" : "Por último Leia teve uma filha e lhe deu o nome de Dina."
}, {
  "number" : 22,
  "text" : "Então Deus lembrou de Raquel. Ele ouviu a sua oração e fez com que ela pudesse ter filhos."
}, {
  "number" : 23,
  "text" : "Ela engravidou e deu à luz um filho. Então disse: — Deus não deixou que eu continuasse envergonhada por não ter filhos."
}, {
  "number" : 24,
  "text" : "Que o SENHOR Deus me dê mais um filho. Por isso ela pôs nele o nome de José ."
}, {
  "number" : 25,
  "text" : "Depois do nascimento de José, Jacó disse a Labão: — Deixe-me voltar para a minha terra."
}, {
  "number" : 26,
  "text" : "Dê-me os meus filhos e as minhas mulheres, que eu ganhei trabalhando para o senhor, e eu irei embora. O senhor sabe muito bem quanto eu o tenho servido."
}, {
  "number" : 27,
  "text" : "Labão respondeu: — Fique comigo, por favor, pois por meio de adivinhações fiquei sabendo que o SENHOR Deus está me abençoando por causa de você."
}, {
  "number" : 28,
  "text" : "Diga quanto quer ganhar, que eu pagarei."
}, {
  "number" : 29,
  "text" : "Então Jacó disse: — O senhor sabe como tenho trabalhado e como tenho cuidado dos seus animais."
}, {
  "number" : 30,
  "text" : "Antes de eu chegar, o senhor tinha pouco, mas depois tudo aumentou muito. E Deus tem abençoado o senhor em todos os lugares por onde eu tenho andado. Mas agora preciso cuidar da minha própria família."
}, {
  "number" : 31,
  "text" : "— Quanto você quer que eu lhe pague? — insistiu Labão. Jacó respondeu: — Não quero salário. Eu continuarei a cuidar das suas ovelhas se o senhor concordar com a proposta que vou fazer."
}, {
  "number" : 32,
  "text" : "Hoje vou passar por todo o seu rebanho a fim de separar para mim todos os carneirinhos pretos e todos os cabritos malhados e com manchas. É só isso que eu quero como salário."
}, {
  "number" : 33,
  "text" : "No futuro será fácil o senhor saber se eu tenho sido honesto. Na hora de conferir o meu salário, se houver no meu rebanho carneirinhos que não sejam pretos e cabritos que não sejam malhados ou não tenham manchas, o senhor saberá que fui eu que roubei."
}, {
  "number" : 34,
  "text" : "Labão concordou, dizendo: — Está bem. Aceito a sua proposta."
}, {
  "number" : 35,
  "text" : "Mas naquele mesmo dia Labão separou para si todos os cabritos que tinham listas ou manchas, todas as cabras malhadas e as manchadas ou que tinham algum branco e todos os carneirinhos pretos. Ele os entregou aos seus filhos para cuidarem deles"
}, {
  "number" : 36,
  "text" : "e se afastou de Jacó a uma distância de três dias de viagem. E Jacó ficou cuidando dos outros animais de Labão."
}, {
  "number" : 37,
  "text" : "Então Jacó pegou galhos verdes de choupo, de amendoeira e de plátano e descascou-os, fazendo aparecer listas brancas."
}, {
  "number" : 38,
  "text" : "Ele pôs esses galhos na frente dos animais, nos bebedouros onde iam beber. Ele fez isso porque eles cruzavam quando iam beber."
}, {
  "number" : 39,
  "text" : "E, como cruzavam diante dos galhos, as ovelhas davam crias listadas, com manchas e malhadas."
}, {
  "number" : 40,
  "text" : "Jacó separou as ovelhas dos bodes e fez com que olhassem na direção dos animais listados e dos animais pretos do rebanho de Labão. Assim, Jacó foi formando o seu próprio rebanho, separando-o dos animais de Labão."
}, {
  "number" : 41,
  "text" : "Quando os animais fortes estavam cruzando, Jacó punha os galhos das árvores na frente deles nos bebedouros, e assim eles cruzavam perto dos galhos."
}, {
  "number" : 42,
  "text" : "Mas na frente dos animais fracos Jacó não punha os galhos. Por isso os animais fracos ficavam para Labão, e os mais fortes ficavam para Jacó."
}, {
  "number" : 43,
  "text" : "Desse modo ele ficou muito rico e chegou a ter muitas ovelhas e cabras, escravos, escravas, camelos e jumentos."
} ]