[ {
  "number" : 1,
  "text" : "Jacó estava continuando a sua viagem quando alguns anjos de Deus foram encontrar-se com ele."
}, {
  "number" : 2,
  "text" : "Quando Jacó os viu, disse: — Este é o acampamento de Deus. Por isso pôs naquele lugar o nome de Maanaim ."
}, {
  "number" : 3,
  "text" : "Jacó mandou mensageiros para a região de Seir, também chamada de Edom, a fim de se encontrarem com Esaú"
}, {
  "number" : 4,
  "text" : "e lhe darem esta mensagem: “Eu, Jacó, estou às suas ordens para servi-lo. Durante todo esse tempo morei com Labão."
}, {
  "number" : 5,
  "text" : "Tenho gado, jumentos, ovelhas, cabras, escravos e escravas. Estou mandando este recado ao senhor, esperando ser bem-recebido.”"
}, {
  "number" : 6,
  "text" : "Os mensageiros voltaram e disseram: — Estivemos com Esaú, o seu irmão. Ele já vem vindo para se encontrar com o senhor. E vem com quatrocentos homens."
}, {
  "number" : 7,
  "text" : "Quando Jacó ouviu isso, teve muito medo e ficou preocupado. Então dividiu em dois grupos a gente que estava com ele e também as ovelhas, as cabras, o gado e os camelos."
}, {
  "number" : 8,
  "text" : "Ele pensou que, se Esaú viesse e atacasse um grupo, o outro poderia escapar."
}, {
  "number" : 9,
  "text" : "Depois Jacó fez esta oração: — Ouve-me, ó SENHOR, Deus do meu avô Abraão e de Isaque, o meu pai! Tu me mandaste voltar para a minha terra e para os meus parentes, prometendo que tudo correria bem para mim."
}, {
  "number" : 10,
  "text" : "Eu, teu servo, não mereço toda a bondade e fidelidade com que me tens tratado. Quando atravessei o rio Jordão, eu tinha apenas um bastão e agora estou voltando com estes dois grupos de pessoas e animais."
}, {
  "number" : 11,
  "text" : "Ó SENHOR, eu te peço que me salves do meu irmão Esaú. Tenho medo de que ele venha e me mate e também as mulheres e as crianças."
}, {
  "number" : 12,
  "text" : "Lembra que prometeste que tudo me correria bem e que os meus descendentes seriam como a areia da praia, tantos que ninguém poderia contar."
}, {
  "number" : 13,
  "text" : "Naquela noite Jacó dormiu ali. Depois ele escolheu alguns dos seus animais para dar de presente a Esaú."
}, {
  "number" : 14,
  "text" : "Escolheu duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,"
}, {
  "number" : 15,
  "text" : "trinta camelas com as suas crias, que ainda mamavam, quarenta vacas e dez touros, e vinte jumentas e dez jumentos."
}, {
  "number" : 16,
  "text" : "Jacó dividiu esses animais em grupos e pôs um empregado para tomar conta de cada grupo. E deu esta ordem: — Vocês vão na frente, deixando um espaço entre os grupos."
}, {
  "number" : 17,
  "text" : "Jacó disse ao primeiro empregado: — Quando o meu irmão Esaú se encontrar com você, ele vai perguntar: “Quem é o seu patrão? Aonde você vai? E de quem são esses animais que você vai levando?”"
}, {
  "number" : 18,
  "text" : "Então responda assim: “Estes animais são do seu criado Jacó. São um presente que ele está enviando ao seu patrão Esaú. E ele também vem vindo aí atrás.”"
}, {
  "number" : 19,
  "text" : "Também ao segundo, e ao terceiro, e a todos os outros que tomavam conta dos grupos, Jacó disse: — Quando vocês se encontrarem com Esaú, digam a mesma coisa."
}, {
  "number" : 20,
  "text" : "E não esqueçam de dizer isto: “O seu criado Jacó vem vindo aí atrás.” É que Jacó estava pensando assim: “Vou acalmar Esaú com os presentes que irão na minha frente. E, quando nos encontrarmos, talvez ele me perdoe.”"
}, {
  "number" : 21,
  "text" : "Desse modo Jacó mandou os presentes na frente e passou aquela noite no acampamento."
}, {
  "number" : 22,
  "text" : "Naquela mesma noite Jacó se levantou e atravessou o rio Jaboque, levando consigo as suas duas mulheres, as suas duas concubinas e os seus onze filhos."
}, {
  "number" : 23,
  "text" : "Depois que as pessoas passaram, Jacó fez com que também passasse tudo o que era seu;"
}, {
  "number" : 24,
  "text" : "mas ele ficou para trás, sozinho. Aí veio um homem que lutou com ele até o dia amanhecer."
}, {
  "number" : 25,
  "text" : "Quando o homem viu que não podia vencer, deu um golpe na junta da coxa de Jacó, de modo que ela ficou fora do lugar."
}, {
  "number" : 26,
  "text" : "Então o homem disse: — Solte-me, pois já está amanhecendo. — Não solto enquanto o senhor não me abençoar — respondeu Jacó."
}, {
  "number" : 27,
  "text" : "Aí o homem perguntou: — Como você se chama? — Jacó — respondeu ele."
}, {
  "number" : 28,
  "text" : "Então o homem disse: — O seu nome não será mais Jacó. Você lutou com Deus e com os homens e venceu; por isso o seu nome será Israel ."
}, {
  "number" : 29,
  "text" : "— Agora diga-me o seu nome — pediu Jacó. O homem respondeu: — Por que você quer saber o meu nome? E ali ele abençoou Jacó."
}, {
  "number" : 30,
  "text" : "Então Jacó disse: — Eu vi Deus face a face, mas ainda estou vivo. Por isso ele pôs naquele lugar o nome de Peniel ."
}, {
  "number" : 31,
  "text" : "O sol nasceu quando Jacó estava saindo de Peniel, e ele ia mancando por causa do golpe que havia levado na coxa."
}, {
  "number" : 32,
  "text" : "Até hoje os descendentes de Israel não comem o músculo que fica na junta da coxa, pois foi nessa parte do corpo que ele recebeu o golpe."
} ]