[ {
  "number" : 1,
  "text" : "Quando Jacó viu que Esaú vinha chegando com os seus quatrocentos homens, dividiu os seus filhos em grupos, que ficaram com Leia, com Raquel e com as duas escravas."
}, {
  "number" : 2,
  "text" : "As escravas e os seus filhos ficaram na frente, depois Leia com os seus filhos e por último Raquel e José."
}, {
  "number" : 3,
  "text" : "Depois Jacó passou e ficou na frente; sete vezes ele se ajoelhou e encostou o rosto no chão, até que chegou perto de Esaú."
}, {
  "number" : 4,
  "text" : "Porém Esaú saiu correndo ao encontro de Jacó e o abraçou; ele pôs os braços em volta do seu pescoço e o beijou. E os dois choraram."
}, {
  "number" : 5,
  "text" : "Quando Esaú olhou em volta e viu as mulheres e as crianças, perguntou: — Quem são esses que estão com você? — São os filhos que Deus, na sua bondade, deu a este seu criado — respondeu Jacó."
}, {
  "number" : 6,
  "text" : "Então as escravas e os seus filhos chegaram perto de Esaú e se curvaram na frente dele."
}, {
  "number" : 7,
  "text" : "Depois vieram Leia e os seus filhos e também se curvaram. Por último José e Raquel vieram e se curvaram."
}, {
  "number" : 8,
  "text" : "Depois Esaú perguntou: — E o que são aqueles grupos que encontrei pelo caminho? Jacó respondeu: — Por meio deles pensei em ganhar a boa vontade do senhor."
}, {
  "number" : 9,
  "text" : "Aí Esaú disse: — Eu já tenho bastante, meu irmão; fique com o que é seu."
}, {
  "number" : 10,
  "text" : "Mas Jacó insistiu: — Não recuse. Se é que mereço um favor seu, aceite o meu presente. Para mim, ver o seu rosto é como ver o rosto de Deus, pois o senhor me recebeu tão bem."
}, {
  "number" : 11,
  "text" : "Por favor, aceite este presente que eu trouxe para o senhor. Deus tem sido bom para mim e me tem dado tudo o que preciso. E Jacó insistiu até que Esaú aceitou."
}, {
  "number" : 12,
  "text" : "Então Esaú disse: — Bem, vamos embora; eu vou na frente."
}, {
  "number" : 13,
  "text" : "Jacó respondeu: — Meu patrão, o senhor sabe que as crianças são fracas, e eu tenho de pensar nas ovelhas e vacas com crias. Se forem forçados a andar depressa demais, nem que seja por um dia só, todos os animais poderão morrer."
}, {
  "number" : 14,
  "text" : "É melhor que o meu patrão vá na frente deste seu criado. Eu vou atrás devagar, conforme o passo dos animais e dos meninos, até que chegue a Edom, onde o senhor mora."
}, {
  "number" : 15,
  "text" : "Esaú disse: — Então deixe que alguns dos meus empregados fiquem com você para acompanhá-lo. Jacó respondeu: — Não é preciso. Eu só quero conquistar a amizade do meu patrão."
}, {
  "number" : 16,
  "text" : "Naquele dia Esaú voltou pelo mesmo caminho para a região de Edom."
}, {
  "number" : 17,
  "text" : "Jacó, por sua vez, foi para Sucote. Ali construiu uma casa para si e abrigos para o gado. Por isso puseram naquele lugar o nome de Sucote ."
}, {
  "number" : 18,
  "text" : "Assim, Jacó voltou da Mesopotâmia para Canaã; ele chegou são e salvo à cidade de Siquém e armou o seu acampamento ali perto."
}, {
  "number" : 19,
  "text" : "Por cem barras de prata comprou terras dos filhos de Hamor, o pai de Siquém, e nelas armou o seu acampamento."
}, {
  "number" : 20,
  "text" : "Ali ele construiu um altar e pôs nele o nome de El, o Deus de Israel."
} ]