[ {
  "number" : 1,
  "text" : "José foi levado para o Egito, onde os ismaelitas o venderam a um egípcio chamado Potifar, um oficial que era o capitão da guarda do palácio."
}, {
  "number" : 2,
  "text" : "O SENHOR Deus estava com José. Ele morava na casa do seu dono e ia muito bem em tudo."
}, {
  "number" : 3,
  "text" : "O dono de José viu que o SENHOR estava com ele e o abençoava em tudo o que fazia."
}, {
  "number" : 4,
  "text" : "Assim, José ganhou a simpatia do seu dono, que o pôs como seu ajudante particular. Potifar deu a José a responsabilidade de cuidar da sua casa e tomar conta de tudo o que era seu."
}, {
  "number" : 5,
  "text" : "Dali em diante, por causa de José, o SENHOR abençoou o lar do egípcio e também tudo o que ele tinha em casa e no campo."
}, {
  "number" : 6,
  "text" : "Potifar entregou nas mãos de José tudo o que tinha e não se preocupava com nada, a não ser com a comida que comia. José era um belo tipo de homem e simpático."
}, {
  "number" : 7,
  "text" : "Algum tempo depois, a mulher do seu dono começou a cobiçar José. Um dia ela disse: — Venha, vamos para a cama."
}, {
  "number" : 8,
  "text" : "Ele recusou, dizendo assim: — Escute! O meu dono não precisa se preocupar com nada nesta casa, pois eu estou aqui. Ele me pôs como responsável por tudo o que tem."
}, {
  "number" : 9,
  "text" : "Nesta casa eu mando tanto quanto ele. Aqui eu posso ter o que quiser, menos a senhora, pois é mulher dele. Sendo assim, como poderia eu fazer uma coisa tão imoral e pecar contra Deus?"
}, {
  "number" : 10,
  "text" : "Todos os dias ela insistia que ele fosse para a cama com ela, mas José não concordava e também evitava estar perto dela."
}, {
  "number" : 11,
  "text" : "Mas um dia, como de costume, ele entrou na casa para fazer o seu trabalho, e nenhum empregado estava ali."
}, {
  "number" : 12,
  "text" : "Então ela o agarrou pela capa e disse: — Venha, vamos para a cama. Mas ele escapou e correu para fora, deixando a capa nas mãos dela."
}, {
  "number" : 13,
  "text" : "Quando notou que, ao fugir, ele havia deixado a capa nas suas mãos,"
}, {
  "number" : 14,
  "text" : "a mulher chamou os empregados da casa e disse: — Vejam só! Este hebreu, que o meu marido trouxe para casa, está nos insultando. Ele entrou no meu quarto e quis ter relações comigo, mas eu gritei o mais alto que pude."
}, {
  "number" : 15,
  "text" : "Logo que comecei a gritar bem alto, ele fugiu, deixando a sua capa no meu quarto."
}, {
  "number" : 16,
  "text" : "Ela guardou a capa até que o dono de José voltou."
}, {
  "number" : 17,
  "text" : "Aí contou a mesma história, assim: — Esse escravo hebreu, que você trouxe para casa, entrou no meu quarto e quis abusar de mim."
}, {
  "number" : 18,
  "text" : "Mas eu gritei bem alto, e ele correu para fora, deixando a sua capa no meu quarto."
}, {
  "number" : 19,
  "text" : "Veja só de que jeito o seu escravo me tratou! Quando ouviu essa história, o dono de José ficou com muita raiva."
}, {
  "number" : 20,
  "text" : "Ele agarrou José e o pôs na cadeia onde ficavam os presos do rei. E José ficou ali."
}, {
  "number" : 21,
  "text" : "Mas o SENHOR estava com ele e o abençoou, de modo que ele conquistou a simpatia do carcereiro."
}, {
  "number" : 22,
  "text" : "Este pôs José como encarregado de todos os outros presos, e era ele quem mandava em tudo o que se fazia na cadeia."
}, {
  "number" : 23,
  "text" : "O carcereiro não se preocupava com nada do que estava entregue a José, pois o SENHOR estava com ele e o abençoava em tudo o que fazia."
} ]