[ {
  "number" : 1,
  "text" : "A fome continuava muito grande em Canaã."
}, {
  "number" : 2,
  "text" : "Quando as famílias de Jacó e dos seus filhos comeram todo o mantimento que tinha sido trazido do Egito, Jacó disse aos filhos: — Voltem ao Egito e comprem mais um pouco de alimento para nós."
}, {
  "number" : 3,
  "text" : "Mas Judá lembrou: — Aquele homem deixou bem claro que, se o nosso irmão não fosse junto com a gente, ele não nos receberia."
}, {
  "number" : 4,
  "text" : "Se o senhor deixar que ele vá, nós iremos comprar mantimentos para o senhor."
}, {
  "number" : 5,
  "text" : "Se o senhor não deixar, não iremos. Aquele homem disse assim: “Eu só os receberei se vocês trouxerem o seu irmão mais novo.”"
}, {
  "number" : 6,
  "text" : "Jacó disse: — Por que vocês fizeram cair tamanha desgraça sobre mim? Por que foram dizer ao tal homem que tinham outro irmão?"
}, {
  "number" : 7,
  "text" : "Eles responderam: — Aquele homem fez muitas perguntas a respeito de nós e da nossa família. Ele perguntou: “O pai de vocês ainda está vivo? Vocês têm mais um irmão?” Nós tivemos de responder às perguntas dele. Por acaso podíamos adivinhar que ele ia pedir que levássemos o nosso irmão?"
}, {
  "number" : 8,
  "text" : "Aí Judá disse ao pai: — Deixe o rapaz por minha conta. Nós partiremos agora mesmo, e assim ninguém morrerá: nem nós, nem o senhor, nem os nossos filhinhos."
}, {
  "number" : 9,
  "text" : "Eu fico responsável por Benjamim. Se eu não o trouxer de volta são e salvo, o senhor poderá pôr a culpa em mim. Serei culpado diante do senhor pelo resto da minha vida."
}, {
  "number" : 10,
  "text" : "Se não tivéssemos demorado tanto, já teríamos ido e voltado duas vezes."
}, {
  "number" : 11,
  "text" : "Então o pai disse: — Já que não existe outro jeito, façam o seguinte: ponham nos sacos alguns presentes para aquele homem. Levem os melhores produtos desta terra: um pouco de bálsamo, um pouco de mel, especiarias, nozes e amêndoas."
}, {
  "number" : 12,
  "text" : "Levem também o dinheiro em dobro, pois vocês precisam devolver a quantia que foi encontrada na boca dos sacos de mantimentos que vocês trouxeram. Deve ter havido algum engano."
}, {
  "number" : 13,
  "text" : "Levem o irmão de vocês e vão depressa encontrar-se outra vez com aquele homem."
}, {
  "number" : 14,
  "text" : "Que o Deus Todo-Poderoso faça com que ele tenha pena de vocês e deixe que o seu outro irmão e Benjamim voltem para casa. Quanto a mim, se tenho de perder os meus filhos, o que é que eu posso fazer?"
}, {
  "number" : 15,
  "text" : "Assim, os filhos de Jacó pegaram os presentes e o dinheiro em dobro e foram para o Egito, levando Benjamim. Logo que chegaram, foram falar com José."
}, {
  "number" : 16,
  "text" : "Quando José viu que Benjamim estava com eles, disse ao funcionário administrador da sua casa: — Leve esses homens até a minha casa. Mate um animal e prepare tudo, pois eles vão almoçar comigo hoje, ao meio-dia."
}, {
  "number" : 17,
  "text" : "O administrador cumpriu a ordem e levou os irmãos até a casa de José."
}, {
  "number" : 18,
  "text" : "Quando chegaram lá, eles ficaram com medo e disseram uns aos outros: — Trouxeram a gente para cá por causa do dinheiro que da outra vez foi colocado de volta nos sacos de mantimentos. Com certeza eles vão nos atacar, vão tomar de nós os nossos jumentos e obrigar a gente a trabalhar como escravos."
}, {
  "number" : 19,
  "text" : "Assim que chegaram à porta da casa, disseram ao administrador:"
}, {
  "number" : 20,
  "text" : "— Por favor, senhor! Já viemos aqui uma vez para comprar mantimentos."
}, {
  "number" : 21,
  "text" : "Porém, quando chegamos ao lugar onde íamos passar a noite, abrimos os sacos de mantimentos, e na boca dos sacos cada um encontrou o seu dinheiro, sem faltar nada. Trouxemos esse dinheiro de volta"
}, {
  "number" : 22,
  "text" : "e também temos mais dinheiro aqui para comprar mantimentos. Nós não sabemos quem colocou o dinheiro nos sacos de mantimentos."
}, {
  "number" : 23,
  "text" : "Aí o administrador respondeu: — Fiquem tranquilos, não tenham medo. O Deus de vocês e do seu pai deve ter posto o dinheiro nos sacos de mantimentos para vocês, pois eu recebi o dinheiro que pagaram. O administrador trouxe Simeão ao lugar onde eles estavam."
}, {
  "number" : 24,
  "text" : "Depois os levou para dentro da casa, deu água para lavarem os pés e também deu de comer aos jumentos."
}, {
  "number" : 25,
  "text" : "Os irmãos prepararam os presentes que iam entregar a José quando ele viesse ao meio-dia, pois já sabiam que iam almoçar ali."
}, {
  "number" : 26,
  "text" : "Quando José chegou à sua casa, eles lhe entregaram os presentes que haviam trazido, se ajoelharam na frente dele e encostaram o rosto no chão."
}, {
  "number" : 27,
  "text" : "José perguntou como iam passando e depois disse: — E como vai o pai de vocês, aquele velho de quem me falaram? Ele ainda vive?"
}, {
  "number" : 28,
  "text" : "Eles responderam: — O seu humilde criado, o nosso pai, ainda está vivo e vai passando bem."
}, {
  "number" : 29,
  "text" : "José olhou em volta e, quando viu Benjamim, o seu irmão por parte de pai e mãe, disse: — É esse o irmão mais moço de vocês, de quem me falaram? Que Deus o abençoe, meu filho!"
}, {
  "number" : 30,
  "text" : "Ao ver o seu irmão, José ficou tão emocionado, que teve vontade de chorar. Então foi para o seu quarto e ali chorou."
}, {
  "number" : 31,
  "text" : "Quando conseguiu se controlar, lavou o rosto e saiu. E disse: — Sirvam o almoço."
}, {
  "number" : 32,
  "text" : "Serviram o almoço a José numa mesa e aos seus irmãos em outra. E havia ainda outra mesa para os egípcios que estavam ali, pois estes, por motivos religiosos, eram proibidos de comer junto com os israelitas."
}, {
  "number" : 33,
  "text" : "Os irmãos se sentaram de frente para José. Eles foram colocados por ordem de idade, desde o mais velho até o mais moço. Quando viram isso, eles começaram a olhar uns para os outros, muito admirados."
}, {
  "number" : 34,
  "text" : "Serviram a eles da mesma comida que foi servida a José e deram a Benjamim cinco vezes mais comida do que aos outros. E eles beberam com José até ficarem alegres."
} ]