[ {
  "number" : 1,
  "text" : "Algum tempo depois disseram a José que o seu pai estava doente. Então José foi visitá-lo, levando consigo os seus dois filhos, Efraim e Manassés."
}, {
  "number" : 2,
  "text" : "Alguém foi dizer a Jacó: — O seu filho José veio visitá-lo. Jacó fez um esforço e se sentou na cama."
}, {
  "number" : 3,
  "text" : "Aí disse a José: — O Deus Todo-Poderoso me apareceu na cidade de Luz , lá na terra de Canaã, e me abençoou."
}, {
  "number" : 4,
  "text" : "Ele me disse: “Eu farei com que você tenha muitos filhos, e os seus descendentes formarão muitas nações. Eu darei esta terra aos seus descendentes para ser propriedade deles para sempre.”"
}, {
  "number" : 5,
  "text" : "E Jacó continuou dizendo a José: — Agora, os seus filhos Efraim e Manassés, que nasceram aqui no Egito antes de eu vir para cá, esses dois me pertencem. Efraim e Manassés são meus tanto como Rúben e Simeão."
}, {
  "number" : 6,
  "text" : "Se você tiver outros filhos, eles serão seus e, por serem irmãos de Efraim e de Manassés, terão parte na herança deles."
}, {
  "number" : 7,
  "text" : "Estou fazendo isso por causa de Raquel, a sua mãe. Nós estávamos voltando da Mesopotâmia, quando, para minha infelicidade, ela morreu no país de Canaã, pouco antes de chegarmos a Efrata. Eu a sepultei ali, na beira do caminho (Efrata é agora conhecida como Belém.)."
}, {
  "number" : 8,
  "text" : "Quando Jacó viu os filhos de José, perguntou: — E esses, quem são?"
}, {
  "number" : 9,
  "text" : "— São os filhos que Deus me deu aqui no Egito — respondeu José. Jacó disse: — Ponha-os perto de mim para que eu lhes dê a minha bênção."
}, {
  "number" : 10,
  "text" : "Por causa da velhice a vista de Jacó estava fraca, e ele não podia ver bem. José levou os rapazes para perto dele, e ele os abraçou e beijou."
}, {
  "number" : 11,
  "text" : "Jacó disse a José: — Eu pensei que nunca mais ia ver você, e agora Deus me deixou ver até os seus filhos."
}, {
  "number" : 12,
  "text" : "Então José tirou os dois do colo do seu pai, ajoelhou-se e encostou o rosto no chão."
}, {
  "number" : 13,
  "text" : "Em seguida pegou Efraim com a mão direita e Manassés com a mão esquerda e fez com que ficassem perto de Jacó. Dessa maneira Efraim ficou do lado esquerdo de Jacó, e Manassés, do seu lado direito."
}, {
  "number" : 14,
  "text" : "Jacó estendeu os braços e cruzou-os, pondo a mão direita sobre a cabeça de Efraim, embora fosse o mais moço, e a mão esquerda sobre a cabeça de Manassés, que era o mais velho."
}, {
  "number" : 15,
  "text" : "Em seguida deu a sua bênção a José, dizendo assim: “Ó Deus, a quem os meus pais Abraão e Isaque serviram, abençoa estes rapazes. Abençoa-os, ó Deus, tu que me tens guiado como um pastor durante toda a minha vida até hoje."
}, {
  "number" : 16,
  "text" : "Que os abençoe o Anjo que me tem livrado de todo mal! Que o meu nome seja lembrado por meio deles e também o nome dos meus pais Abraão e Isaque! Que eles tenham muitos filhos e muitos descendentes neste mundo!”"
}, {
  "number" : 17,
  "text" : "José não gostou quando viu o seu pai colocar a mão direita sobre a cabeça de Efraim; por isso pegou a mão dele para tirá-la da cabeça de Efraim e colocá-la sobre a de Manassés."
}, {
  "number" : 18,
  "text" : "E explicou: — Não, pai; assim não. Este aqui é o filho mais velho; ponha a mão direita sobre a cabeça dele."
}, {
  "number" : 19,
  "text" : "Mas Jacó não quis e disse: — Eu sei, filho, eu sei. Os descendentes de Manassés também serão um grande povo. Mas o irmão mais moço será mais importante do que ele, e os seus descendentes formarão muitas nações."
}, {
  "number" : 20,
  "text" : "Desse modo Jacó os abençoou naquele dia, dizendo: — Os israelitas usarão os nomes de vocês para dar a bênção. Eles vão dizer assim: “Que Deus faça com você como fez com Efraim e com Manassés.” Dessa maneira Jacó pôs Efraim antes de Manassés."
}, {
  "number" : 21,
  "text" : "Aí disse a José: — Como você está vendo, eu vou morrer. Mas Deus estará com vocês e os levará de volta para a terra dos seus antepassados."
}, {
  "number" : 22,
  "text" : "Eu dou Siquém a você e não aos seus irmãos. Siquém é aquela região que tomei dos amorreus, lutando com a minha espada e o meu arco."
} ]