[ {
  "number" : 1,
  "text" : "José se atirou sobre o pai, chorando e beijando o seu rosto."
}, {
  "number" : 2,
  "text" : "Ele deu ordem aos médicos que estavam ao seu serviço para embalsamarem o corpo do seu pai, e assim eles fizeram."
}, {
  "number" : 3,
  "text" : "Gastaram quarenta dias para fazer isso, o tempo normal para embalsamar um corpo. E os egípcios ficaram de luto setenta dias."
}, {
  "number" : 4,
  "text" : "Quando passou o tempo do luto, José falou com os altos funcionários do palácio do rei do Egito. Ele disse: — Façam o favor de levar ao rei a seguinte mensagem:"
}, {
  "number" : 5,
  "text" : "“Quando o meu pai estava para morrer, ele me fez jurar que eu o sepultaria no túmulo que ele mesmo preparou no país de Canaã. Por favor, deixe-me ir sepultar o meu pai, que depois eu voltarei.”"
}, {
  "number" : 6,
  "text" : "O rei respondeu: — Vá e sepulte o seu pai, como ele fez você jurar que faria."
}, {
  "number" : 7,
  "text" : "E assim José foi sepultar o seu pai. Com ele foram as autoridades ligadas ao rei, os altos funcionários do palácio e todos os líderes do Egito."
}, {
  "number" : 8,
  "text" : "Foram também as famílias de José, dos seus irmãos e de Jacó. Deixaram na terra de Gosém somente as crianças pequenas, as ovelhas, as cabras e o gado."
}, {
  "number" : 9,
  "text" : "Também foram homens a cavalo e em carretas, de modo que o grupo era muito grande."
}, {
  "number" : 10,
  "text" : "Quando chegaram a Atade, que fica a leste do rio Jordão, fizeram uma cerimônia de sepultamento num terreiro onde o trigo é malhado. Ali choraram muito alto durante sete dias."
}, {
  "number" : 11,
  "text" : "Quando os moradores de Canaã viram tanta gente chorando, disseram: “Como é impressionante o choro desses egípcios!” Por isso puseram naquele lugar o nome de Abel-Misraim ."
}, {
  "number" : 12,
  "text" : "Assim, os filhos de Jacó fizeram com o seu pai tudo o que ele havia ordenado."
}, {
  "number" : 13,
  "text" : "Eles levaram o seu corpo até Canaã e o sepultaram na caverna de Macpela, a leste de Manre, no terreno que Abraão havia comprado de Efrom, o heteu, para ser a sepultura da família."
}, {
  "number" : 14,
  "text" : "Depois do sepultamento, José voltou para o Egito com os irmãos e com todos os que o haviam acompanhado."
}, {
  "number" : 15,
  "text" : "Depois da morte do pai, os irmãos de José disseram: — Talvez José tenha ódio de nós e vá se vingar de todo o mal que lhe fizemos."
}, {
  "number" : 16,
  "text" : "Então mandaram dizer a José: — Antes que o seu pai morresse,"
}, {
  "number" : 17,
  "text" : "ele mandou que pedíssemos a você o seguinte: “Por favor, perdoe a maldade e o pecado dos seus irmãos, que o maltrataram.” Portanto, pedimos que perdoe a nossa maldade, pois somos servos do Deus do seu pai. Quando recebeu essa mensagem, José chorou."
}, {
  "number" : 18,
  "text" : "Depois os próprios irmãos vieram, se curvaram diante dele e disseram: — Aqui estamos; somos seus criados."
}, {
  "number" : 19,
  "text" : "Mas José respondeu: — Não tenham medo; eu não posso me colocar no lugar de Deus."
}, {
  "number" : 20,
  "text" : "É verdade que vocês planejaram aquela maldade contra mim, mas Deus mudou o mal em bem para fazer o que hoje estamos vendo, isto é, salvar a vida de muita gente."
}, {
  "number" : 21,
  "text" : "Não tenham medo. Eu cuidarei de vocês e dos seus filhos. Assim, ele os acalmou com palavras carinhosas, que tocaram o coração deles."
}, {
  "number" : 22,
  "text" : "José ficou morando no Egito, ele e a família do seu pai. José viveu cento e dez anos"
}, {
  "number" : 23,
  "text" : "e chegou a ver os netos de Efraim. Ele também pegou no colo, como membros da família, os filhos do seu neto Maquir, que era filho de Manassés."
}, {
  "number" : 24,
  "text" : "Certo dia José disse aos irmãos: — Eu vou morrer logo, mas estou certo de que Deus virá ajudá-los e os levará deste país para a terra que ele jurou dar a Abraão, a Isaque e a Jacó."
}, {
  "number" : 25,
  "text" : "Então José pediu à sua gente que fizesse um juramento. Ele disse: — Estou certo de que Deus virá ajudar vocês. Quando isso acontecer, levem o meu corpo com vocês."
}, {
  "number" : 26,
  "text" : "José morreu com cento e dez anos. O seu corpo foi embalsamado e posto num caixão, no Egito."
} ]