[ {
  "number" : 1,
  "text" : "Deus abençoou Noé e os seus filhos, dizendo o seguinte: — Tenham muitos filhos, e que os seus descendentes se espalhem por toda a terra."
}, {
  "number" : 2,
  "text" : "Todos os animais selvagens, todas as aves, todos os animais que se arrastam pelo chão e todos os peixes terão medo e pavor de vocês. Todos eles serão dominados por vocês."
}, {
  "number" : 3,
  "text" : "Vocês podem comer os animais e também as verduras; eu os dou para vocês como alimento."
}, {
  "number" : 4,
  "text" : "Mas uma coisa que vocês não devem comer é carne com sangue, pois no sangue está a vida."
}, {
  "number" : 5,
  "text" : "Eu acertarei as contas com cada ser humano e com cada animal que matar alguém."
}, {
  "number" : 6,
  "text" : "O ser humano foi criado parecido com Deus, e por isso quem matar uma pessoa será morto por outra."
}, {
  "number" : 7,
  "text" : "— Tenham muitos filhos, e que os descendentes de vocês se espalhem por toda a terra."
}, {
  "number" : 8,
  "text" : "Deus também disse a Noé e aos seus filhos:"
}, {
  "number" : 9,
  "text" : "— Agora vou fazer a minha aliança com vocês, e com os seus descendentes,"
}, {
  "number" : 10,
  "text" : "e com todos os animais que saíram da barca e que estão com vocês, isto é, as aves, os animais domésticos e os animais selvagens, sim, todos os animais do mundo."
}, {
  "number" : 11,
  "text" : "Eu faço a seguinte aliança com vocês: prometo que nunca mais os seres vivos serão destruídos por um dilúvio. E nunca mais haverá outro dilúvio para destruir a terra."
}, {
  "number" : 12,
  "text" : "Como sinal desta aliança que estou fazendo para sempre com vocês e com todos os animais,"
}, {
  "number" : 13,
  "text" : "vou colocar o meu arco nas nuvens. O arco-íris será o sinal da aliança que estou fazendo com o mundo."
}, {
  "number" : 14,
  "text" : "Quando eu cobrir de nuvens o céu e aparecer o arco-íris,"
}, {
  "number" : 15,
  "text" : "então eu lembrarei da aliança que fiz com vocês e com todos os animais. E assim não haverá outro dilúvio para destruir todos os seres vivos."
}, {
  "number" : 16,
  "text" : "Quando o arco-íris aparecer nas nuvens, eu o verei e lembrarei da aliança que fiz para sempre com todos os seres vivos que há no mundo."
}, {
  "number" : 17,
  "text" : "O arco-íris é o sinal da aliança que estou fazendo com todos os seres vivos que vivem na terra."
}, {
  "number" : 18,
  "text" : "Os filhos de Noé, que saíram da barca com ele, foram Sem, Cam e Jafé (Cam foi o pai de Canaã.)."
}, {
  "number" : 19,
  "text" : "Esses três foram os filhos de Noé, e os descendentes deles se espalharam pelo mundo inteiro."
}, {
  "number" : 20,
  "text" : "Noé era agricultor; ele foi a primeira pessoa que fez uma plantação de uvas."
}, {
  "number" : 21,
  "text" : "Um dia Noé bebeu muito vinho, ficou bêbado e se deitou nu dentro da sua barraca."
}, {
  "number" : 22,
  "text" : "Cam, o pai de Canaã, viu que o seu pai estava nu e saiu para contar aos seus dois irmãos."
}, {
  "number" : 23,
  "text" : "Então Sem e Jafé pegaram uma capa, puseram sobre os seus próprios ombros, foram andando de costas e com a capa cobriram o seu pai, que estava nu. E, a fim de não verem o pai nu, eles fizeram isso olhando para o lado."
}, {
  "number" : 24,
  "text" : "Quando Noé acordou depois da bebedeira, soube do que Cam, o filho mais moço, havia feito."
}, {
  "number" : 25,
  "text" : "Aí Noé disse o seguinte: “Maldito seja Canaã! Ele será escravo dos seus irmãos, um escravo miserável.”"
}, {
  "number" : 26,
  "text" : "E Noé disse mais: “Bendito seja o SENHOR, Deus de Sem, e que Canaã seja seu escravo."
}, {
  "number" : 27,
  "text" : "Deus faça com que Jafé tenha domínio sobre muitas terras, e que os seus descendentes morem nos acampamentos de Sem. E que Canaã seja escravo de Jafé.”"
}, {
  "number" : 28,
  "text" : "Depois do dilúvio Noé viveu mais trezentos e cinquenta anos"
}, {
  "number" : 29,
  "text" : "e morreu quando tinha novecentos e cinquenta anos de idade."
} ]