[ {
  "number" : 1,
  "text" : "Jesus estava orando em certo lugar e, quando terminou, um dos seus discípulos lhe pediu: — Senhor, ensine-nos a orar como também João ensinou os discípulos dele."
}, {
  "number" : 2,
  "text" : "Então Jesus disse: — Quando vocês orarem, digam: “Pai, santificado seja o teu nome; venha o teu Reino;"
}, {
  "number" : 3,
  "text" : "o pão nosso de cada dia dá-nos diariamente;"
}, {
  "number" : 4,
  "text" : "perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.”"
}, {
  "number" : 5,
  "text" : "Jesus disse ainda: — Se um de vocês tiver um amigo e for procurá-lo à meia-noite, dizendo: “Amigo, me empreste três pães,"
}, {
  "number" : 6,
  "text" : "porque outro amigo meu chegou de viagem e eu não tenho nada para lhe oferecer”;"
}, {
  "number" : 7,
  "text" : "e se o outro lhe responder lá de dentro: “Deixe-me em paz! A porta já está fechada, e eu e os meus filhos já estamos deitados. Não posso me levantar para lhe dar os pães”,"
}, {
  "number" : 8,
  "text" : "digo a vocês que, se ele não se levantar para dar esses pães por ser seu amigo, ele o fará por causa do incômodo e lhe dará tudo de que tiver necessidade."
}, {
  "number" : 9,
  "text" : "— Por isso, digo a vocês: Peçam e lhes será dado; busquem e acharão; batam, e a porta será aberta para vocês."
}, {
  "number" : 10,
  "text" : "Pois todo o que pede recebe; o que busca encontra; e a quem bate, a porta será aberta."
}, {
  "number" : 11,
  "text" : "Quem de vocês, sendo pai, daria uma cobra ao filho que lhe pede um peixe?"
}, {
  "number" : 12,
  "text" : "Ou daria um escorpião ao filho que lhe pede um ovo?"
}, {
  "number" : 13,
  "text" : "Ora, se vocês, que são maus, sabem dar coisas boas aos seus filhos, quanto mais o Pai celeste dará o Espírito Santo aos que lhe pedirem!"
}, {
  "number" : 14,
  "text" : "Certo dia, Jesus estava expulsando um demônio que era mudo. E aconteceu que, ao sair o demônio, o mudo passou a falar. E as multidões se admiravam."
}, {
  "number" : 15,
  "text" : "Mas alguns deles diziam: — Ele expulsa os demônios pelo poder de Belzebu, o maioral dos demônios."
}, {
  "number" : 16,
  "text" : "E outros, tentando-o, pediam dele um sinal vindo do céu."
}, {
  "number" : 17,
  "text" : "Mas Jesus, sabendo o que passava pela mente deles, disse-lhes: — Todo reino dividido contra si mesmo ficará deserto, e casa sobre casa cairá."
}, {
  "number" : 18,
  "text" : "Se também Satanás estiver dividido contra si mesmo, como o seu reino subsistirá? Isto porque vocês dizem que eu expulso os demônios por Belzebu."
}, {
  "number" : 19,
  "text" : "E, se eu expulso os demônios por Belzebu, por quem os filhos de vocês os expulsam? Por isso, eles mesmos serão os juízes de vocês."
}, {
  "number" : 20,
  "text" : "Se, porém, eu expulso os demônios pelo dedo de Deus, certamente é chegado o Reino de Deus sobre vocês."
}, {
  "number" : 21,
  "text" : "Quando o valente, bem-armado, guarda a sua própria casa, todos os seus bens ficam em segurança."
}, {
  "number" : 22,
  "text" : "Mas, se aparece alguém mais valente do que ele, vence-o, tira-lhe a armadura em que confiava e reparte os seus despojos."
}, {
  "number" : 23,
  "text" : "Quem não é por mim é contra mim; e quem comigo não ajunta espalha."
}, {
  "number" : 24,
  "text" : "— Quando o espírito imundo sai de uma pessoa, anda por lugares áridos, procurando repouso. E, não o achando, diz: “Voltarei para a minha casa, de onde saí.”"
}, {
  "number" : 25,
  "text" : "E, voltando, a encontra varrida e arrumada."
}, {
  "number" : 26,
  "text" : "Então vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, habitam ali. E o último estado daquela pessoa se torna pior do que o primeiro."
}, {
  "number" : 27,
  "text" : "Aconteceu que, ao dizer Jesus estas palavras, uma mulher, que estava no meio da multidão, disse a ele, erguendo a voz: — Bem-aventurado o ventre que concebeu você e os seios que o amamentaram!"
}, {
  "number" : 28,
  "text" : "Jesus, porém, respondeu: — Pelo contrário! Mais bem-aventurados são os que ouvem a palavra de Deus e a guardam!"
}, {
  "number" : 29,
  "text" : "Visto que aumentavam as multidões em volta dele, Jesus começou a dizer: — Esta é uma geração perversa! Pede sinal; mas nenhum sinal lhe será dado, senão o de Jonas."
}, {
  "number" : 30,
  "text" : "Porque, assim como Jonas foi sinal para os ninivitas, o Filho do Homem o será para esta geração."
}, {
  "number" : 31,
  "text" : "A rainha do Sul se levantará, no Juízo, com os homens desta geração e os condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão. E aqui está quem é maior do que Salomão."
}, {
  "number" : 32,
  "text" : "Ninivitas se levantarão, no Juízo, com esta geração e a condenarão, porque se arrependeram com a pregação de Jonas. E aqui está quem é maior do que Jonas."
}, {
  "number" : 33,
  "text" : "— Ninguém, depois de acender uma lamparina, a coloca em lugar escondido, nem debaixo de um cesto, mas num lugar em que ilumina bem, a fim de que os que entram vejam a luz."
}, {
  "number" : 34,
  "text" : "Os olhos são a lâmpada do corpo. Se os seus olhos forem bons, todo o seu corpo será cheio de luz; mas, se forem maus, o seu corpo ficará em trevas."
}, {
  "number" : 35,
  "text" : "Portanto, tenha cuidado para que a luz que está em você não sejam trevas."
}, {
  "number" : 36,
  "text" : "Pois, se todo o seu corpo for luminoso, sem ter qualquer parte em trevas, será todo resplandecente como a lamparina quando ilumina você em plena luz."
}, {
  "number" : 37,
  "text" : "Ao falar Jesus estas palavras, um fariseu o convidou para uma refeição na sua casa. Entrando na casa, Jesus tomou lugar à mesa."
}, {
  "number" : 38,
  "text" : "O fariseu admirou-se ao ver que Jesus não tinha se lavado antes de comer."
}, {
  "number" : 39,
  "text" : "Mas o Senhor lhe disse: — Vocês, fariseus, limpam o exterior do copo e do prato; mas o interior de vocês está cheio de roubo e de maldade."
}, {
  "number" : 40,
  "text" : "Seus tolos! Quem fez o exterior não é o mesmo que fez o interior?"
}, {
  "number" : 41,
  "text" : "Mas deem como esmola o que está dentro do copo e do prato, e tudo lhes será limpo."
}, {
  "number" : 42,
  "text" : "Mas ai de vocês, fariseus! Porque vocês dão o dízimo da hortelã, da arruda e de todas as hortaliças, e desprezam a justiça e o amor de Deus. Vocês deveriam fazer estas coisas, sem omitir aquelas."
}, {
  "number" : 43,
  "text" : "Ai de vocês, fariseus! Porque gostam da primeira cadeira nas sinagogas e das saudações nas praças."
}, {
  "number" : 44,
  "text" : "Ai de vocês que são como as sepulturas invisíveis, sobre as quais as pessoas passam sem perceber!"
}, {
  "number" : 45,
  "text" : "Então, tomando a palavra, um dos intérpretes da Lei disse a Jesus: — Mestre, ao dizer estas coisas o senhor está ofendendo também a nós!"
}, {
  "number" : 46,
  "text" : "Mas Jesus respondeu: — Ai de vocês também, intérpretes da Lei! Porque sobrecarregam os outros com fardos superiores às suas forças, mas vocês nem sequer com um dedo tocam nesses fardos."
}, {
  "number" : 47,
  "text" : "Ai de vocês! Porque edificam os túmulos dos profetas que os pais de vocês assassinaram."
}, {
  "number" : 48,
  "text" : "Assim, são testemunhas e aprovam com cumplicidade as obras dos pais de vocês; porque eles mataram os profetas, e vocês edificam túmulos para eles."
}, {
  "number" : 49,
  "text" : "Por isso, também disse a sabedoria de Deus: “Mandarei para eles profetas e apóstolos, e a alguns deles matarão e a outros perseguirão”,"
}, {
  "number" : 50,
  "text" : "para que desta geração se peçam contas do sangue dos profetas, derramado desde a fundação do mundo,"
}, {
  "number" : 51,
  "text" : "desde o sangue de Abel até o sangue de Zacarias, que foi assassinado entre o altar e o santuário. Sim, eu afirmo a vocês que se pedirão contas a esta geração."
}, {
  "number" : 52,
  "text" : "Ai de vocês, intérpretes da Lei! Porque vocês pegaram a chave do conhecimento. No entanto, vocês mesmos não entraram e impediram os que estavam entrando."
}, {
  "number" : 53,
  "text" : "Quando Jesus saiu dali, os escribas e fariseus começaram a contestá-lo com veemência, fazendo perguntas a respeito de muitos assuntos,"
}, {
  "number" : 54,
  "text" : "com o objetivo de tirar daquilo que ele dizia um motivo para o acusar."
} ]