[ {
  "number" : 1,
  "text" : "Naquela mesma ocasião, estavam ali algumas pessoas que falaram para Jesus a respeito dos galileus cujo sangue Pilatos havia misturado com os sacrifícios que os mesmos realizavam."
}, {
  "number" : 2,
  "text" : "Então Jesus lhes disse: — Vocês pensam que esses galileus eram mais pecadores do que todos os outros galileus, por terem padecido estas coisas?"
}, {
  "number" : 3,
  "text" : "Digo a vocês que não eram; se, porém, não se arrependerem, todos vocês também perecerão."
}, {
  "number" : 4,
  "text" : "E, quanto àqueles dezoito sobre os quais desabou a torre de Siloé e os matou, vocês pensam que eles eram mais culpados do que todos os outros moradores de Jerusalém?"
}, {
  "number" : 5,
  "text" : "Digo a vocês que não eram; mas, se não se arrependerem, todos vocês também perecerão."
}, {
  "number" : 6,
  "text" : "E Jesus contou a seguinte parábola: — Certo homem tinha uma figueira plantada na sua vinha e, vindo procurar fruto nela, não achou."
}, {
  "number" : 7,
  "text" : "Então disse ao homem que cuidava da vinha: “Já faz três anos que venho procurar fruto nesta figueira e não encontro nada. Portanto, corte-a! Por que ela ainda está ocupando inutilmente a terra?”"
}, {
  "number" : 8,
  "text" : "Mas o homem que cuidava da vinha respondeu: “Senhor, deixe-a ainda este ano, até que eu escave ao redor dela e ponha estrume."
}, {
  "number" : 9,
  "text" : "Se vier a dar fruto, muito bem. Se não der fruto, o senhor poderá cortá-la.”"
}, {
  "number" : 10,
  "text" : "Num sábado, Jesus estava ensinando numa das sinagogas."
}, {
  "number" : 11,
  "text" : "E chegou ali uma mulher possuída de um espírito de enfermidade, havia já dezoito anos; ela andava encurvada, sem poder se endireitar de modo nenhum."
}, {
  "number" : 12,
  "text" : "Ao vê-la, Jesus a chamou e lhe disse: — Mulher, você está livre da sua enfermidade."
}, {
  "number" : 13,
  "text" : "E, impondo-lhe as mãos, ela imediatamente se endireitou e dava glória a Deus."
}, {
  "number" : 14,
  "text" : "O chefe da sinagoga, indignado por ver que Jesus curava no sábado, disse à multidão: — Há seis dias em que se deve trabalhar. Venham nesses dias para serem curados, mas não no sábado."
}, {
  "number" : 15,
  "text" : "Porém o Senhor lhe respondeu: — Hipócritas! Cada um de vocês não desprende da manjedoura, no sábado, o seu boi ou o seu jumento, para levá-lo a beber?"
}, {
  "number" : 16,
  "text" : "Por que motivo não se devia livrar deste cativeiro, em dia de sábado, esta filha de Abraão, a quem Satanás trazia presa há dezoito anos?"
}, {
  "number" : 17,
  "text" : "Tendo Jesus dito estas palavras, todos os seus adversários ficaram envergonhados. Entretanto, o povo se alegrava por todos os feitos gloriosos que Jesus realizava."
}, {
  "number" : 18,
  "text" : "Jesus disse: — A que é semelhante o Reino de Deus, e a que o compararei?"
}, {
  "number" : 19,
  "text" : "É semelhante a um grão de mostarda, que um homem plantou na sua horta; e cresceu e fez-se árvore; e as aves do céu se aninharam nos seus ramos."
}, {
  "number" : 20,
  "text" : "Disse mais: — A que compararei o Reino de Deus?"
}, {
  "number" : 21,
  "text" : "É semelhante ao fermento que uma mulher pegou e misturou em três medidas de farinha, até ficar tudo levedado."
}, {
  "number" : 22,
  "text" : "Jesus passava por cidades e aldeias, ensinando e caminhando para Jerusalém."
}, {
  "number" : 23,
  "text" : "E alguém lhe perguntou: — Senhor, são poucos os que são salvos?"
}, {
  "number" : 24,
  "text" : "Jesus respondeu: — Esforcem-se por entrar pela porta estreita! Pois eu afirmo a vocês que muitos procurarão entrar, mas não conseguirão."
}, {
  "number" : 25,
  "text" : "Quando o dono da casa se tiver levantado e fechado a porta, e vocês, do lado de fora, começarem a bater, dizendo: “Senhor, abra a porta para nós”, ele responderá: “Não sei de onde vocês são.”"
}, {
  "number" : 26,
  "text" : "Então vocês dirão: “Comíamos e bebíamos com o senhor. Além disso, o senhor ensinava em nossas ruas.”"
}, {
  "number" : 27,
  "text" : "Mas ele dirá a vocês: “Não sei de onde vocês são; afastem-se de mim, vocês todos que praticam o mal.”"
}, {
  "number" : 28,
  "text" : "Ali haverá choro e ranger de dentes, quando vocês virem Abraão, Isaque, Jacó e todos os profetas no Reino de Deus, mas vocês lançados fora."
}, {
  "number" : 29,
  "text" : "Muitos virão do Oriente e do Ocidente, do Norte e do Sul e tomarão lugar à mesa no Reino de Deus."
}, {
  "number" : 30,
  "text" : "Porém, de fato, há últimos que serão primeiros, e primeiros que serão últimos."
}, {
  "number" : 31,
  "text" : "Naquela mesma hora, alguns fariseus vieram para dizer a Jesus: — Vá embora daqui, porque Herodes quer matá-lo."
}, {
  "number" : 32,
  "text" : "Ele, porém, lhes respondeu: — Vão e digam a essa raposa que hoje e amanhã expulso demônios e curo doentes, e no terceiro dia terminarei."
}, {
  "number" : 33,
  "text" : "Porém, preciso caminhar hoje, amanhã e depois, porque não se espera que um profeta morra fora de Jerusalém."
}, {
  "number" : 34,
  "text" : "— Jerusalém, Jerusalém! Você mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha ajunta os do seu próprio ninho debaixo das asas, mas vocês não quiseram!"
}, {
  "number" : 35,
  "text" : "Eis que a casa de vocês ficará deserta. E eu afirmo a vocês que não me verão mais, até que venham a dizer: “Bendito o que vem em nome do Senhor!”"
} ]