[ {
  "number" : 1,
  "text" : "Jesus disse aos seus discípulos: — É inevitável que existam pedras de tropeço, mas ai de quem é responsável por elas!"
}, {
  "number" : 2,
  "text" : "Seria melhor para esse que uma pedra de moinho fosse pendurada ao seu pescoço e fosse atirado no mar do que fazer tropeçar um destes pequeninos."
}, {
  "number" : 3,
  "text" : "— Tenham cuidado. Se o seu irmão pecar, repreenda-o; se ele se arrepender, perdoe-lhe."
}, {
  "number" : 4,
  "text" : "Se pecar contra você sete vezes num dia e sete vezes vier para lhe dizer: “Estou arrependido”, perdoe-lhe."
}, {
  "number" : 5,
  "text" : "Então os apóstolos disseram ao Senhor: — Aumente-nos a fé."
}, {
  "number" : 6,
  "text" : "Ao que o Senhor respondeu: — Se vocês tivessem fé como um grão de mostarda, diriam a esta amoreira: “Arranque-se e transplante-se no mar.” E ela obedeceria."
}, {
  "number" : 7,
  "text" : "— Qual de vocês, tendo um servo ocupado na lavoura ou em guardar o gado, lhe dirá quando ele voltar do campo: “Venha agora mesmo e sente-se à mesa”?"
}, {
  "number" : 8,
  "text" : "Não é verdade que, ao contrário, lhe dirá: “Prepare o meu jantar. Apronte-se e sirva-me enquanto eu como e bebo. Depois, você pode comer e beber”?"
}, {
  "number" : 9,
  "text" : "Será que ele terá de agradecer ao servo por ter feito o que lhe havia ordenado?"
}, {
  "number" : 10,
  "text" : "Assim também vocês, depois de terem feito tudo o que lhes foi ordenado, digam: “Somos servos inúteis, porque fizemos apenas o que devíamos fazer.”"
}, {
  "number" : 11,
  "text" : "De caminho para Jerusalém, Jesus passava pelo meio de Samaria e da Galileia."
}, {
  "number" : 12,
  "text" : "Ao entrar numa aldeia, saíram-lhe ao encontro dez leprosos,"
}, {
  "number" : 13,
  "text" : "que ficaram de longe e gritaram: — Jesus, Mestre, tenha compaixão de nós!"
}, {
  "number" : 14,
  "text" : "Ao vê-los, Jesus disse: — Vão e apresentem-se aos sacerdotes. Aconteceu que, indo eles, foram purificados."
}, {
  "number" : 15,
  "text" : "Um dos dez, vendo que estava curado, voltou dando glória a Deus em alta voz"
}, {
  "number" : 16,
  "text" : "e prostrou-se com o rosto em terra aos pés de Jesus, agradecendo-lhe. E este era samaritano."
}, {
  "number" : 17,
  "text" : "Então Jesus perguntou: — Não eram dez os que foram curados? Onde estão os nove?"
}, {
  "number" : 18,
  "text" : "Não se achou quem voltasse para dar glória a Deus, a não ser este estrangeiro?"
}, {
  "number" : 19,
  "text" : "E lhe disse: — Levante-se e vá; a sua fé salvou você."
}, {
  "number" : 20,
  "text" : "Indagado pelos fariseus sobre quando viria o Reino de Deus, Jesus lhes respondeu: — O Reino de Deus não vem com visível aparência."
}, {
  "number" : 21,
  "text" : "Nem dirão: “Ele está aqui!” Ou: “Lá está ele!” Porque o Reino de Deus está entre vocês."
}, {
  "number" : 22,
  "text" : "A seguir, Jesus disse aos seus discípulos: — Virá o tempo em que vocês desejarão ver um dos dias do Filho do Homem, mas não verão."
}, {
  "number" : 23,
  "text" : "E dirão a vocês: “Ele está aqui!” Ou: “Lá está ele!” Não saiam nem sigam essa gente."
}, {
  "number" : 24,
  "text" : "Porque assim como o relâmpago, que resplandece e brilha de uma extremidade do céu até a outra, assim será, no seu dia, o Filho do Homem."
}, {
  "number" : 25,
  "text" : "Mas é necessário que primeiro ele padeça muitas coisas e seja rejeitado por esta geração."
}, {
  "number" : 26,
  "text" : "Assim como foi nos dias de Noé, será também nos dias do Filho do Homem:"
}, {
  "number" : 27,
  "text" : "comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca, veio o dilúvio e destruiu todos."
}, {
  "number" : 28,
  "text" : "O mesmo aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam;"
}, {
  "number" : 29,
  "text" : "mas, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre e destruiu todos."
}, {
  "number" : 30,
  "text" : "Assim será no dia em que o Filho do Homem se manifestar."
}, {
  "number" : 31,
  "text" : "— Naquele dia, quem estiver no terraço e tiver os seus bens em casa não desça para tirá-los; e, de igual modo, quem estiver no campo não volte para trás."
}, {
  "number" : 32,
  "text" : "Lembrem-se da mulher de Ló."
}, {
  "number" : 33,
  "text" : "Quem tentar preservar a sua vida a perderá; e quem a perder, esse a salvará."
}, {
  "number" : 34,
  "text" : "Digo a vocês que, naquela noite, duas pessoas estarão numa cama: uma será levada, e a outra será deixada."
}, {
  "number" : 35,
  "text" : "Duas mulheres estarão juntas moendo trigo: uma será tomada, e a outra será deixada."
}, {
  "number" : 36,
  "text" : "[Dois estarão no campo: um será tomado, e o outro será deixado.]"
}, {
  "number" : 37,
  "text" : "Então perguntaram a Jesus: — Onde será isso, Senhor? Ele respondeu: — Onde estiver o corpo, aí se ajuntarão também os abutres."
} ]