[ {
  "number" : 1,
  "text" : "Aconteceu que, num daqueles dias, estando Jesus a ensinar o povo no templo e a evangelizar, chegaram os principais sacerdotes e os escribas, juntamente com os anciãos,"
}, {
  "number" : 2,
  "text" : "e lhe perguntaram: — Diga-nos com que autoridade você faz estas coisas? Ou quem lhe deu esta autoridade?"
}, {
  "number" : 3,
  "text" : "Jesus respondeu: — Eu também vou fazer uma pergunta a vocês. Digam:"
}, {
  "number" : 4,
  "text" : "O batismo de João era do céu ou dos homens?"
}, {
  "number" : 5,
  "text" : "Então discutiram entre si: — Se dissermos: “Do céu”, ele dirá: “Por que não acreditaram nele?”"
}, {
  "number" : 6,
  "text" : "Mas, se dissermos: “Dos homens”, o povo todo nos apedrejará, porque está convicto de que João era profeta."
}, {
  "number" : 7,
  "text" : "Por fim, responderam que não sabiam de onde era."
}, {
  "number" : 8,
  "text" : "E Jesus lhes disse: — Então eu também não lhes digo com que autoridade faço estas coisas."
}, {
  "number" : 9,
  "text" : "A seguir, Jesus passou a contar ao povo esta parábola: — Certo homem plantou uma vinha, arrendou-a para uns lavradores e ausentou-se do país por prazo considerável."
}, {
  "number" : 10,
  "text" : "No devido tempo, mandou um servo aos lavradores para que lhe dessem do fruto da vinha. Mas os lavradores, depois de espancá-lo, o despacharam de mãos vazias."
}, {
  "number" : 11,
  "text" : "Em vista disso, enviou-lhes outro servo, mas também a este espancaram e, depois de insultá-lo, despacharam de mãos vazias."
}, {
  "number" : 12,
  "text" : "Mandou ainda um terceiro; também a este, depois de feri-lo, expulsaram."
}, {
  "number" : 13,
  "text" : "Então o dono da vinha disse: “Que farei? Enviarei o meu filho amado; talvez o respeitem.”"
}, {
  "number" : 14,
  "text" : "— Mas, quando os lavradores viram o filho, começaram a discutir entre si: “Este é o herdeiro; vamos matá-lo, para que a herança seja nossa.”"
}, {
  "number" : 15,
  "text" : "E, lançando-o fora da vinha, o mataram. — Que lhes fará, pois, o dono da vinha?"
}, {
  "number" : 16,
  "text" : "Virá, exterminará aqueles lavradores e entregará a vinha a outros. Ao ouvir isto, disseram: — Que tal não aconteça!"
}, {
  "number" : 17,
  "text" : "Mas Jesus, com o olhar fixo neles, disse: — Que quer dizer então o que está escrito: “A pedra que os construtores rejeitaram, essa veio a ser a pedra angular”?"
}, {
  "number" : 18,
  "text" : "Todo o que cair sobre esta pedra ficará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó."
}, {
  "number" : 19,
  "text" : "Naquela mesma hora, os escribas e os principais sacerdotes procuravam prender Jesus, porque entenderam que ele havia contado essa parábola contra eles; mas temiam o povo."
}, {
  "number" : 20,
  "text" : "Eles passaram a vigiar Jesus. Enviaram espiões que se fingiam de justos para ver se o apanhavam em alguma palavra, a fim de entregá-lo à jurisdição e à autoridade do governador."
}, {
  "number" : 21,
  "text" : "Então lhe perguntaram: — Mestre, sabemos que o senhor fala e ensina corretamente e não se deixa levar pela aparência das pessoas, mas ensina o caminho de Deus segundo a verdade."
}, {
  "number" : 22,
  "text" : "É lícito pagar imposto a César ou não?"
}, {
  "number" : 23,
  "text" : "Mas Jesus, percebendo a artimanha deles, respondeu:"
}, {
  "number" : 24,
  "text" : "— Mostrem-me um denário. De quem é a figura e a inscrição? Eles responderam: — De César. Então Jesus lhes disse:"
}, {
  "number" : 25,
  "text" : "— Pois deem a César o que é de César e a Deus o que é de Deus."
}, {
  "number" : 26,
  "text" : "Não puderam apanhá-lo em palavra alguma diante do povo; e, admirados da sua resposta, calaram-se."
}, {
  "number" : 27,
  "text" : "Chegando alguns dos saduceus, que dizem não haver ressurreição,"
}, {
  "number" : 28,
  "text" : "perguntaram a Jesus: — Mestre, Moisés nos deixou escrito que, se um homem casado morrer sem deixar filhos, o irmão desse homem deve casar com a viúva e gerar descendentes para o falecido."
}, {
  "number" : 29,
  "text" : "Ora, havia sete irmãos: o primeiro casou e morreu sem filhos;"
}, {
  "number" : 30,
  "text" : "o segundo"
}, {
  "number" : 31,
  "text" : "e o terceiro também casaram com a viúva, e assim foi com os sete. Todos morreram sem deixar filhos."
}, {
  "number" : 32,
  "text" : "Por fim, morreu também a mulher."
}, {
  "number" : 33,
  "text" : "Portanto, na ressurreição, de qual deles a mulher será esposa? Porque os sete casaram com ela."
}, {
  "number" : 34,
  "text" : "Jesus respondeu: — Os filhos deste mundo casam e se dão em casamento,"
}, {
  "number" : 35,
  "text" : "mas os que são considerados dignos de alcançar a era vindoura e a ressurreição dentre os mortos não casam, nem se dão em casamento."
}, {
  "number" : 36,
  "text" : "Pois não podem mais morrer, porque são iguais aos anjos e são filhos de Deus, sendo filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "E que os mortos ressuscitam, Moisés o indicou no trecho referente à sarça, quando afirma que o Senhor é o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."
}, {
  "number" : 38,
  "text" : "Ora, Deus não é Deus de mortos, e sim de vivos; porque para ele todos vivem."
}, {
  "number" : 39,
  "text" : "Então alguns dos escribas disseram: — Boa resposta, Mestre!"
}, {
  "number" : 40,
  "text" : "E não ousaram mais fazer perguntas a Jesus."
}, {
  "number" : 41,
  "text" : "Mas Jesus lhes perguntou: — Como se pode dizer que o Cristo é filho de Davi?"
}, {
  "number" : 42,
  "text" : "Pois o próprio Davi afirma no Livro dos Salmos: “Disse o Senhor ao meu Senhor: ‘Sente-se à minha direita,"
}, {
  "number" : 43,
  "text" : "até que eu ponha os seus inimigos por estrado dos seus pés.’”"
}, {
  "number" : 44,
  "text" : "— Portanto, Davi o chama de Senhor. Então como ele pode ser filho de Davi?"
}, {
  "number" : 45,
  "text" : "Quando todo o povo estava ouvindo, Jesus disse aos seus discípulos:"
}, {
  "number" : 46,
  "text" : "— Cuidado com os escribas, que gostam de andar com vestes talares e muito apreciam as saudações nas praças, as primeiras cadeiras nas sinagogas e os primeiros lugares nos banquetes."
}, {
  "number" : 47,
  "text" : "Eles devoram as casas das viúvas e, para o justificar, fazem longas orações. Estes sofrerão juízo muito mais severo."
} ]