[ {
  "number" : 1,
  "text" : "Jesus estava observando e viu os ricos que lançavam seu dinheiro na caixa de ofertas."
}, {
  "number" : 2,
  "text" : "Viu também certa viúva pobre lançar ali duas pequenas moedas."
}, {
  "number" : 3,
  "text" : "Então Jesus disse: — Em verdade lhes digo que esta viúva pobre deu mais do que todos."
}, {
  "number" : 4,
  "text" : "Porque todos esses deram como oferta daquilo que lhes sobrava; esta, porém, da sua pobreza deu tudo o que possuía, todo o seu sustento."
}, {
  "number" : 5,
  "text" : "Alguns falavam a respeito do templo, como estava ornado de belas pedras e de dádivas."
}, {
  "number" : 6,
  "text" : "Então Jesus disse: — Vocês estão vendo estas coisas? Virão dias em que não ficará pedra sobre pedra que não seja derrubada."
}, {
  "number" : 7,
  "text" : "Perguntaram a Jesus: — Mestre, quando será isto? E que sinal haverá quando estas coisas estiverem para acontecer?"
}, {
  "number" : 8,
  "text" : "Jesus respondeu: — Tenham cuidado para não serem enganados. Porque muitos virão em meu nome, dizendo: “Sou eu!” E também: “Chegou a hora!” Porém não vão atrás deles."
}, {
  "number" : 9,
  "text" : "Quando vocês ouvirem falar de guerras e revoluções, não fiquem assustados; pois é necessário que primeiro aconteçam estas coisas, mas o fim não será logo."
}, {
  "number" : 10,
  "text" : "Então Jesus lhes disse: — Nação se levantará contra nação, e reino, contra reino."
}, {
  "number" : 11,
  "text" : "Haverá grandes terremotos, epidemias e fome em vários lugares, coisas espantosas e também grandes sinais vindos do céu."
}, {
  "number" : 12,
  "text" : "Antes, porém, de todas estas coisas, vocês serão presos e perseguidos. Vocês serão entregues às sinagogas e lançados nas prisões; serão levados à presença de reis e de governadores, por causa do meu nome."
}, {
  "number" : 13,
  "text" : "Isto acontecerá para que vocês deem testemunho."
}, {
  "number" : 14,
  "text" : "Tomem, pois, a decisão de não se preocupar com o que irão responder,"
}, {
  "number" : 15,
  "text" : "porque eu lhes darei palavras e sabedoria a que não poderão resistir nem contradizer todos os que se opuserem a vocês."
}, {
  "number" : 16,
  "text" : "E vocês serão entregues até por seus próprios pais, irmãos, parentes e amigos; e eles matarão alguns de vocês."
}, {
  "number" : 17,
  "text" : "Todos odiarão vocês por causa do meu nome."
}, {
  "number" : 18,
  "text" : "Mas não se perderá um só fio de cabelo da cabeça de vocês."
}, {
  "number" : 19,
  "text" : "É pela perseverança que vocês ganharão a sua alma."
}, {
  "number" : 20,
  "text" : "— Quando, porém, vocês virem Jerusalém sitiada de exércitos, saibam que está próxima a sua devastação."
}, {
  "number" : 21,
  "text" : "Então os que estiverem na Judeia fujam para os montes; os que se encontrarem dentro da cidade saiam dela; e os que estiverem nos campos não entrem na cidade."
}, {
  "number" : 22,
  "text" : "Porque esses dias são de vingança, para se cumprir tudo o que está escrito."
}, {
  "number" : 23,
  "text" : "Ai das que estiverem grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição na terra e ira contra este povo."
}, {
  "number" : 24,
  "text" : "Cairão a fio de espada e serão levados cativos para todas as nações; e, até que os tempos dos gentios se completem, Jerusalém será pisada por eles."
}, {
  "number" : 25,
  "text" : "— Haverá sinais no sol, na lua e nas estrelas; sobre a terra, angústia entre as nações em perplexidade por causa do bramido do mar e das ondas."
}, {
  "number" : 26,
  "text" : "Haverá pessoas que desmaiarão de terror e pela expectativa das coisas que sobrevirão ao mundo, pois os poderes dos céus serão abalados."
}, {
  "number" : 27,
  "text" : "Então verão o Filho do Homem vindo numa nuvem, com poder e grande glória."
}, {
  "number" : 28,
  "text" : "Ora, quando estas coisas começarem a acontecer, levantem-se e fiquem de cabeça erguida, porque a redenção de vocês se aproxima."
}, {
  "number" : 29,
  "text" : "Jesus ainda lhes contou uma parábola, dizendo: — Olhem para a figueira e todas as árvores."
}, {
  "number" : 30,
  "text" : "Quando veem que começam a brotar, vocês mesmos sabem que o verão está próximo."
}, {
  "number" : 31,
  "text" : "Assim também, quando virem acontecer essas coisas, saibam que está próximo o Reino de Deus."
}, {
  "number" : 32,
  "text" : "Em verdade lhes digo que não passará esta geração sem que tudo isto aconteça."
}, {
  "number" : 33,
  "text" : "Passará o céu e a terra, porém as minhas palavras não passarão."
}, {
  "number" : 34,
  "text" : "— Tenham cuidado para não acontecer que o coração de vocês fique sobrecarregado com as consequências da orgia, da embriaguez e das preocupações deste mundo, e para que aquele dia não venha sobre vocês repentinamente,"
}, {
  "number" : 35,
  "text" : "como uma armadilha. Pois sobrevirá a todos os que vivem sobre a face de toda a terra."
}, {
  "number" : 36,
  "text" : "Portanto, vigiem o tempo todo, orando, para que vocês possam escapar de todas essas coisas que têm de acontecer e para que possam estar em pé na presença do Filho do Homem."
}, {
  "number" : 37,
  "text" : "Jesus ensinava todos os dias no templo, mas à noite saía e ficava no monte chamado das Oliveiras."
}, {
  "number" : 38,
  "text" : "E todo o povo madrugava para ir ao encontro dele no templo, a fim de ouvi-lo."
} ]