[ {
  "number" : 1,
  "text" : "Jesus, cheio do Espírito Santo, voltou do Jordão e foi guiado pelo mesmo Espírito, no deserto,"
}, {
  "number" : 2,
  "text" : "durante quarenta dias, sendo tentado pelo diabo. Nada comeu naqueles dias, ao fim dos quais teve fome."
}, {
  "number" : 3,
  "text" : "Então o diabo disse a Jesus: — Se você é o Filho de Deus, mande que esta pedra se transforme em pão."
}, {
  "number" : 4,
  "text" : "Mas Jesus lhe respondeu: — Está escrito: “O ser humano não viverá só de pão.”"
}, {
  "number" : 5,
  "text" : "Então o diabo o levou para um lugar mais alto e num instante lhe mostrou todos os reinos do mundo."
}, {
  "number" : 6,
  "text" : "E disse: — Eu lhe darei todo este poder e a glória destes reinos, porque isso me foi entregue, e posso dar a quem eu quiser."
}, {
  "number" : 7,
  "text" : "Portanto, se você me adorar, tudo isso será seu."
}, {
  "number" : 8,
  "text" : "Mas Jesus respondeu: — Está escrito: “Adore o Senhor, seu Deus, e preste culto somente a ele.”"
}, {
  "number" : 9,
  "text" : "Então o diabo levou Jesus a Jerusalém, colocou-o sobre o pináculo do templo e disse: — Se você é o Filho de Deus, jogue-se daqui,"
}, {
  "number" : 10,
  "text" : "porque está escrito: “Aos seus anjos ele dará ordens a seu respeito, para que o guardem.”"
}, {
  "number" : 11,
  "text" : "E: “Eles o sustentarão nas suas mãos, para que você não tropece em alguma pedra.”"
}, {
  "number" : 12,
  "text" : "Jesus respondeu ao diabo: — Também foi dito: “Não ponha à prova o Senhor, seu Deus.”"
}, {
  "number" : 13,
  "text" : "Tendo concluído todas as tentações, o diabo afastou-se de Jesus, até momento oportuno."
}, {
  "number" : 14,
  "text" : "Então Jesus, no poder do Espírito, voltou para a Galileia, e a sua fama correu por toda aquela região."
}, {
  "number" : 15,
  "text" : "E ensinava nas sinagogas, sendo elogiado por todos."
}, {
  "number" : 16,
  "text" : "Jesus foi para Nazaré, onde havia sido criado. Num sábado, entrou na sinagoga, segundo o seu costume, e levantou-se para ler."
}, {
  "number" : 17,
  "text" : "Então lhe deram o livro do profeta Isaías. E, abrindo o livro, achou o lugar onde está escrito:"
}, {
  "number" : 18,
  "text" : "“O Espírito do Senhor está sobre mim, porque ele me ungiu para evangelizar os pobres; enviou-me para proclamar libertação aos cativos e restauração da vista aos cegos, para pôr em liberdade os oprimidos,"
}, {
  "number" : 19,
  "text" : "e proclamar o ano aceitável do Senhor.”"
}, {
  "number" : 20,
  "text" : "Tendo fechado o livro, Jesus o devolveu ao assistente e sentou-se. Todos na sinagoga tinham os olhos fixos nele."
}, {
  "number" : 21,
  "text" : "Então Jesus começou a dizer: — Hoje se cumpriu a Escritura que vocês acabam de ouvir."
}, {
  "number" : 22,
  "text" : "Todos davam testemunho dele e se maravilhavam das palavras cheias de graça que lhe saíam dos lábios. E perguntavam: — Não é este o filho de José?"
}, {
  "number" : 23,
  "text" : "Então Jesus disse: — Sem dúvida, vocês citarão para mim o provérbio: “Médico, cure-se a si mesmo.” Dirão: “Tudo o que ouvimos que você fez em Cafarnaum, faça-o também aqui na sua terra.”"
}, {
  "number" : 24,
  "text" : "E Jesus prosseguiu: — De fato, afirmo a vocês que nenhum profeta é bem recebido na sua própria terra."
}, {
  "number" : 25,
  "text" : "Na verdade lhes digo que havia muitas viúvas em Israel no tempo de Elias, quando o céu se fechou por três anos e seis meses, reinando grande fome em toda a terra,"
}, {
  "number" : 26,
  "text" : "e Elias não foi enviado a nenhuma delas, a não ser a uma viúva de Sarepta de Sidom."
}, {
  "number" : 27,
  "text" : "Havia também muitos leprosos em Israel nos dias do profeta Eliseu, e nenhum deles foi purificado, a não ser Naamã, o sírio."
}, {
  "number" : 28,
  "text" : "Todos na sinagoga, ouvindo estas coisas, se encheram de ira."
}, {
  "number" : 29,
  "text" : "E, levantando-se, expulsaram Jesus da cidade e o levaram até o alto do monte sobre o qual a cidade estava edificada, para que, de lá, pudessem atirá-lo abaixo."
}, {
  "number" : 30,
  "text" : "Jesus, porém, passando pelo meio deles, foi embora."
}, {
  "number" : 31,
  "text" : "E Jesus foi a Cafarnaum, cidade da Galileia, e os ensinava no sábado."
}, {
  "number" : 32,
  "text" : "E maravilhavam-se com a sua doutrina, porque a sua palavra era com autoridade."
}, {
  "number" : 33,
  "text" : "E apareceu na sinagoga um homem possuído de um espírito de demônio imundo, o qual gritou em alta voz:"
}, {
  "number" : 34,
  "text" : "— Ah! O que você quer conosco, Jesus Nazareno? Você veio para nos destruir? Sei muito bem quem você é: o Santo de Deus!"
}, {
  "number" : 35,
  "text" : "Mas Jesus o repreendeu, dizendo: — Cale-se e saia desse homem. O demônio, depois de o ter jogado no chão no meio de todos, saiu daquele homem sem lhe fazer mal."
}, {
  "number" : 36,
  "text" : "Todos ficaram admirados e comentavam entre si: — Que palavra é esta? Pois, com autoridade e poder, ele ordena aos espíritos imundos, e eles saem."
}, {
  "number" : 37,
  "text" : "E a fama de Jesus se espalhava por todos os lugares daquela região."
}, {
  "number" : 38,
  "text" : "Deixando a sinagoga, Jesus foi para a casa de Simão. A sogra de Simão estava doente, com febre muito alta, e pediram a Jesus em favor dela."
}, {
  "number" : 39,
  "text" : "E inclinando-se para ela, Jesus repreendeu a febre, e esta a deixou. E imediatamente ela se levantou e passou a servi-los."
}, {
  "number" : 40,
  "text" : "Ao pôr do sol, todos os que tinham enfermos, com diferentes tipos de doença, os trouxeram a Jesus. E ele os curava, impondo as mãos sobre cada um deles."
}, {
  "number" : 41,
  "text" : "Também de muitos saíam demônios, gritando e dizendo: — Você é o Filho de Deus! Ele, porém, os repreendia para que não falassem, pois sabiam que ele era o Cristo."
}, {
  "number" : 42,
  "text" : "Quando amanheceu, Jesus saiu e foi para um lugar deserto. As multidões o procuravam, foram até junto dele e não queriam deixar que ele fosse embora."
}, {
  "number" : 43,
  "text" : "Jesus, porém, lhes disse: — É necessário que eu anuncie o evangelho do Reino de Deus também nas outras cidades, pois é para isso que fui enviado."
}, {
  "number" : 44,
  "text" : "E pregava nas sinagogas da Judeia."
} ]