[ {
  "number" : 1,
  "text" : "Aconteceu que Jesus estava junto ao lago de Genesaré, e a multidão o apertava para ouvir a palavra de Deus."
}, {
  "number" : 2,
  "text" : "Então ele viu dois barcos junto à praia do lago. Os pescadores tinham desembarcado e estavam lavando as redes."
}, {
  "number" : 3,
  "text" : "Entrando num dos barcos, que era o de Simão, Jesus pediu-lhe que o afastasse um pouco da praia; e, assentando-se, do barco ensinava as multidões."
}, {
  "number" : 4,
  "text" : "Quando acabou de falar, Jesus disse a Simão: — Leve o barco para o lugar mais fundo do lago e então lancem as redes de vocês para pescar."
}, {
  "number" : 5,
  "text" : "Em resposta, Simão disse: — Mestre, havendo trabalhado toda a noite, nada apanhamos; mas, sob esta sua palavra, lançarei as redes."
}, {
  "number" : 6,
  "text" : "Fazendo isso, apanharam grande quantidade de peixes; e as redes deles começaram a se romper."
}, {
  "number" : 7,
  "text" : "Então fizeram sinais aos companheiros do outro barco, para que fossem ajudá-los. E foram e encheram ambos os barcos, a ponto de quase afundarem."
}, {
  "number" : 8,
  "text" : "Vendo isto, Simão Pedro prostrou-se aos pés de Jesus, dizendo: — Senhor, afaste-se de mim, porque sou pecador."
}, {
  "number" : 9,
  "text" : "Pois, à vista da pesca que fizeram, a admiração se apoderou dele e de todos os seus companheiros,"
}, {
  "number" : 10,
  "text" : "bem como de Tiago e João, filhos de Zebedeu, que eram seus sócios. Então Jesus disse a Simão: — Não tenha medo! De agora em diante você será pescador de gente."
}, {
  "number" : 11,
  "text" : "E, arrastando eles os barcos para a praia, deixando tudo, o seguiram."
}, {
  "number" : 12,
  "text" : "Aconteceu que, estando Jesus numa das cidades, um homem coberto de lepra veio à sua presença. Quando ele viu Jesus, prostrou-se com o rosto em terra e pediu: — Senhor, se quiser, pode purificar-me."
}, {
  "number" : 13,
  "text" : "E Jesus, estendendo a mão, tocou nele, dizendo: — Quero, sim. Fique limpo! E, no mesmo instante, a lepra daquele homem desapareceu."
}, {
  "number" : 14,
  "text" : "Jesus ordenou-lhe que não contasse isso a ninguém. E acrescentou: — Mas vá, apresente-se ao sacerdote e ofereça pela purificação o sacrifício que Moisés ordenou, para servir de testemunho ao povo."
}, {
  "number" : 15,
  "text" : "Porém o que se dizia a respeito de Jesus se espalhava cada vez mais, e grandes multidões afluíam para o ouvir e para serem curadas de suas enfermidades."
}, {
  "number" : 16,
  "text" : "Jesus, porém, se retirava para lugares solitários e orava."
}, {
  "number" : 17,
  "text" : "E aconteceu que, num daqueles dias, Jesus estava ensinando, e achavam-se ali assentados fariseus e mestres da Lei, vindos de todas as aldeias da Galileia, da Judeia e de Jerusalém. E o poder do Senhor estava com ele para curar."
}, {
  "number" : 18,
  "text" : "Vieram, então, alguns homens trazendo um paralítico deitado num leito. Eles procuravam levá-lo para dentro e colocá-lo diante de Jesus."
}, {
  "number" : 19,
  "text" : "E, não encontrando uma forma de fazer isso por causa da multidão, subiram ao telhado e, por entre as telhas, desceram o paralítico no seu leito, deixando-o no meio das pessoas, diante de Jesus."
}, {
  "number" : 20,
  "text" : "Vendo-lhes a fé, Jesus disse ao paralítico: — Homem, os seus pecados estão perdoados."
}, {
  "number" : 21,
  "text" : "E os escribas e fariseus começaram a pensar: — Quem é este que diz blasfêmias? Quem pode perdoar pecados, a não ser um, que é Deus?"
}, {
  "number" : 22,
  "text" : "Jesus, porém, conhecendo os pensamentos deles, disse-lhes: — O que vocês estão pensando em seu coração?"
}, {
  "number" : 23,
  "text" : "O que é mais fácil? Dizer: “Os seus pecados estão perdoados”, ou dizer: “Levante-se e ande”?"
}, {
  "number" : 24,
  "text" : "Mas isto é para que vocês saibam que o Filho do Homem tem autoridade sobre a terra para perdoar pecados. E disse ao paralítico: — Eu digo a você: Levante-se, pegue o seu leito e vá para casa."
}, {
  "number" : 25,
  "text" : "E imediatamente ele se levantou diante de todos e, pegando o leito em que até então estava deitado, voltou para casa, glorificando a Deus."
}, {
  "number" : 26,
  "text" : "Todos ficaram muito admirados, davam glória a Deus e, cheios de temor, diziam: — Hoje vimos coisas extraordinárias!"
}, {
  "number" : 27,
  "text" : "Depois disso, Jesus saiu e viu um publicano, chamado Levi, sentado na coletoria. E lhe disse: — Siga-me!"
}, {
  "number" : 28,
  "text" : "Ele se levantou e, deixando tudo, o seguiu."
}, {
  "number" : 29,
  "text" : "Então Levi lhe ofereceu um grande banquete em sua casa; e era grande o número de publicanos e outras pessoas que estavam com eles à mesa."
}, {
  "number" : 30,
  "text" : "Os fariseus e seus escribas murmuravam contra os discípulos de Jesus, perguntando: — Por que vocês comem e bebem com os publicanos e pecadores?"
}, {
  "number" : 31,
  "text" : "Jesus tomou a palavra e disse: — Os sãos não precisam de médico, e sim os doentes."
}, {
  "number" : 32,
  "text" : "Não vim chamar justos, e sim pecadores, ao arrependimento."
}, {
  "number" : 33,
  "text" : "Então eles disseram a Jesus: — Os discípulos de João frequentemente jejuam e fazem orações, e os discípulos dos fariseus fazem o mesmo; mas os seus discípulos comem e bebem."
}, {
  "number" : 34,
  "text" : "Jesus, porém, lhes disse: — Será que vocês podem fazer com que os convidados para o casamento jejuem enquanto o noivo está com eles?"
}, {
  "number" : 35,
  "text" : "No entanto, virão dias em que o noivo lhes será tirado, e então, naqueles dias, eles vão jejuar."
}, {
  "number" : 36,
  "text" : "Também lhes contou uma parábola: — Ninguém tira um pedaço de uma roupa nova para colocar sobre roupa velha; pois, se o fizer, rasgará a roupa nova, e, além disso, o remendo da roupa nova não combinará com a roupa velha."
}, {
  "number" : 37,
  "text" : "E ninguém põe vinho novo em odres velhos, porque, se fizer isso, o vinho novo romperá os odres, o vinho se derramará, e os odres se estragarão."
}, {
  "number" : 38,
  "text" : "Pelo contrário, vinho novo deve ser posto em odres novos."
}, {
  "number" : 39,
  "text" : "E ninguém, tendo bebido o vinho velho, prefere o novo, porque diz: “O velho é excelente.”"
} ]