[ {
  "number" : 1,
  "text" : "Aconteceu que, num sábado, Jesus passava pelas searas, e os seus discípulos colhiam e comiam espigas, debulhando-as com as mãos."
}, {
  "number" : 2,
  "text" : "E alguns dos fariseus lhes disseram: — Por que vocês fazem o que não é lícito aos sábados?"
}, {
  "number" : 3,
  "text" : "Jesus tomou a palavra e disse: — Vocês nem ao menos leram o que Davi fez quando teve fome, ele e os seus companheiros?"
}, {
  "number" : 4,
  "text" : "Como entrou na casa de Deus e, pegando os pães da proposição, comeu e deu também aos que estavam com ele, pães que não lhes era lícito comer, mas exclusivamente aos sacerdotes?"
}, {
  "number" : 5,
  "text" : "Então Jesus lhes disse: — O Filho do Homem é senhor do sábado."
}, {
  "number" : 6,
  "text" : "Aconteceu que, em outro sábado, Jesus entrou na sinagoga e começou a ensinar. Estava ali um homem que tinha a mão direita ressequida."
}, {
  "number" : 7,
  "text" : "Os escribas e os fariseus observavam Jesus, procurando ver se ele faria uma cura no sábado, a fim de acharem de que o acusar."
}, {
  "number" : 8,
  "text" : "Mas Jesus, conhecendo os pensamentos deles, disse ao homem da mão ressequida: — Levante-se e venha para o meio. E ele, levantando-se, ficou em pé."
}, {
  "number" : 9,
  "text" : "Então Jesus disse a eles: — Vou fazer uma pergunta a vocês: é lícito no sábado fazer o bem ou fazer o mal? Salvar uma vida ou deixar que se perca?"
}, {
  "number" : 10,
  "text" : "Então Jesus, olhando para todos que estavam ao seu redor, disse ao homem: — Estenda a mão! Ele assim o fez, e a mão lhe foi restaurada."
}, {
  "number" : 11,
  "text" : "Mas eles se encheram de furor e discutiam entre si quanto ao que fariam contra Jesus."
}, {
  "number" : 12,
  "text" : "Naqueles dias, Jesus se retirou para o monte, a fim de orar, e passou a noite orando a Deus."
}, {
  "number" : 13,
  "text" : "E, quando amanheceu, chamou a si os seus discípulos e escolheu doze dentre eles, aos quais deu também o nome de apóstolos:"
}, {
  "number" : 14,
  "text" : "Simão, a quem acrescentou o nome de Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu;"
}, {
  "number" : 15,
  "text" : "Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote;"
}, {
  "number" : 16,
  "text" : "Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor."
}, {
  "number" : 17,
  "text" : "E, descendo com eles do monte, Jesus parou num lugar plano onde se encontravam muitos discípulos seus e grande multidão do povo, de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidom,"
}, {
  "number" : 18,
  "text" : "que vieram para o ouvir e para ser curados de suas doenças. Também os atormentados por espíritos imundos eram curados."
}, {
  "number" : 19,
  "text" : "E todos da multidão procuravam tocar em Jesus, porque dele saía poder; e curava todos."
}, {
  "number" : 20,
  "text" : "Então, olhando para os seus discípulos, Jesus lhes disse: — Bem-aventurados são vocês, os pobres, porque o Reino de Deus é de vocês."
}, {
  "number" : 21,
  "text" : "— Bem-aventurados são vocês que agora têm fome, porque serão saciados. — Bem-aventurados são vocês que agora choram, porque vocês hão de rir."
}, {
  "number" : 22,
  "text" : "— Bem-aventurados são vocês quando as pessoas os odiarem, expulsarem da sua companhia, insultarem e rejeitarem o nome de vocês como indigno, por causa do Filho do Homem."
}, {
  "number" : 23,
  "text" : "Alegrem-se naquele dia e exultem, porque grande é a recompensa de vocês no céu; porque os pais dessas pessoas fizeram o mesmo com os profetas."
}, {
  "number" : 24,
  "text" : "— Mas ai de vocês, os ricos, porque vocês já receberam a consolação!"
}, {
  "number" : 25,
  "text" : "— Ai de vocês que agora estão fartos, porque vocês vão passar fome! — Ai de vocês que agora estão rindo, porque vocês vão lamentar e chorar!"
}, {
  "number" : 26,
  "text" : "— Ai de vocês, quando todos os elogiarem, porque os pais dessas pessoas fizeram o mesmo com os falsos profetas!"
}, {
  "number" : 27,
  "text" : "— Digo, porém, a vocês que me ouvem: amem os seus inimigos, façam o bem aos que odeiam vocês."
}, {
  "number" : 28,
  "text" : "Abençoem aqueles que os amaldiçoam, orem pelos que maltratam vocês."
}, {
  "number" : 29,
  "text" : "Ao que lhe bate numa face, ofereça também a outra; e, ao que lhe tirar a capa, deixe que leve também a túnica."
}, {
  "number" : 30,
  "text" : "Dê a todo o que lhe pedir alguma coisa; e, se alguém levar o que é seu, não exija que seja devolvido."
}, {
  "number" : 31,
  "text" : "Façam aos outros o mesmo que vocês querem que eles façam a vocês."
}, {
  "number" : 32,
  "text" : "— Se vocês amam aqueles que os amam, que recompensa terão? Porque até os pecadores amam aqueles que os amam."
}, {
  "number" : 33,
  "text" : "Se fizerem o bem aos que lhes fazem o bem, que recompensa terão? Até os pecadores fazem isso."
}, {
  "number" : 34,
  "text" : "E, se emprestam àqueles de quem esperam receber, que recompensa terão? Também os pecadores emprestam aos pecadores, para receberem outro tanto."
}, {
  "number" : 35,
  "text" : "Vocês, porém, amem os seus inimigos, façam o bem e emprestem, sem esperar nada em troca; vocês terão uma grande recompensa e serão filhos do Altíssimo. Pois ele é bondoso até para os ingratos e maus."
}, {
  "number" : 36,
  "text" : "Sejam misericordiosos, como também é misericordioso o Pai de vocês."
}, {
  "number" : 37,
  "text" : "— Não julguem e vocês não serão julgados; não condenem e vocês não serão condenados; perdoem e serão perdoados;"
}, {
  "number" : 38,
  "text" : "deem e lhes será dado; boa medida, prensada, sacudida e transbordante será dada a vocês; porque com a medida com que tiverem medido vocês serão medidos também."
}, {
  "number" : 39,
  "text" : "Jesus lhes contou também uma parábola: — Será que um cego pode guiar outro cego? Não é fato que ambos cairão num buraco?"
}, {
  "number" : 40,
  "text" : "— O discípulo não está acima do seu mestre; todo aquele, porém, que for bem-instruído será como o seu mestre."
}, {
  "number" : 41,
  "text" : "— Por que você vê o cisco no olho do seu irmão, mas não repara na trave que está no seu próprio olho?"
}, {
  "number" : 42,
  "text" : "Como você poderá dizer a seu irmão: “Deixe, irmão, que eu tire o cisco que está no seu olho”, se você não repara na trave que está no seu próprio olho? Hipócrita! Tire primeiro a trave do seu olho e então você verá claramente para tirar o cisco que está no olho do seu irmão."
}, {
  "number" : 43,
  "text" : "— Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto."
}, {
  "number" : 44,
  "text" : "Porque cada árvore é conhecida pelos frutos que produz. Porque não se colhem figos de ervas daninhas, nem se apanham uvas dos espinheiros."
}, {
  "number" : 45,
  "text" : "A pessoa boa tira o bem do bom tesouro do coração, e a pessoa má tira o mal do mau tesouro; porque a boca fala do que está cheio o coração."
}, {
  "number" : 46,
  "text" : "— Por que vocês me chamam “Senhor, Senhor!”, e não fazem o que eu mando?"
}, {
  "number" : 47,
  "text" : "Eu vou mostrar a vocês a quem é semelhante todo aquele que vem a mim, ouve as minhas palavras e as pratica."
}, {
  "number" : 48,
  "text" : "Esse é semelhante a um homem que, ao construir uma casa, cavou, abriu profunda vala e lançou o alicerce sobre a rocha. Quando veio a enchente, as águas bateram contra aquela casa e não a puderam abalar, por ter sido bem-construída."
}, {
  "number" : 49,
  "text" : "Mas o que ouve e não pratica é semelhante a um homem que construiu uma casa sobre a terra, sem alicerces, e, quando as águas bateram contra ela, logo desabou; e aconteceu que foi grande a ruína daquela casa."
} ]