[ {
  "number" : 1,
  "text" : "Aconteceu, depois disso, que Jesus andava de cidade em cidade e de aldeia em aldeia, pregando e anunciando o evangelho do Reino de Deus. Iam com ele os doze discípulos,"
}, {
  "number" : 2,
  "text" : "e também algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual saíram sete demônios;"
}, {
  "number" : 3,
  "text" : "Joana, mulher de Cuza, procurador de Herodes; Suzana e muitas outras, as quais, com os seus bens, ajudavam Jesus e os seus discípulos."
}, {
  "number" : 4,
  "text" : "Quando uma grande multidão se reuniu e pessoas de todas as cidades vieram até Jesus, ele disse por parábola:"
}, {
  "number" : 5,
  "text" : "— Um semeador saiu a semear. E, ao semear, uma parte caiu à beira do caminho, foi pisada, e as aves do céu a comeram."
}, {
  "number" : 6,
  "text" : "Outra parte caiu sobre a pedra e, tendo crescido, secou por falta de umidade."
}, {
  "number" : 7,
  "text" : "Outra caiu no meio dos espinhos; e os espinhos, ao crescerem com ela, a sufocaram."
}, {
  "number" : 8,
  "text" : "Outra, enfim, caiu em boa terra; cresceu e produziu a cem por um. Dizendo isto, Jesus clamou: — Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 9,
  "text" : "Então os discípulos de Jesus lhe perguntaram o que significava essa parábola."
}, {
  "number" : 10,
  "text" : "Jesus respondeu: — A vocês é dado conhecer os mistérios do Reino de Deus, mas aos demais fala-se por parábolas, para que, vendo, não vejam e, ouvindo, não entendam."
}, {
  "number" : 11,
  "text" : "— Este é o significado da parábola: a semente é a palavra de Deus."
}, {
  "number" : 12,
  "text" : "Os que estão à beira do caminho são os que a ouviram; depois vem o diabo e tira-lhes a palavra do coração, para não acontecer que, crendo, sejam salvos."
}, {
  "number" : 13,
  "text" : "Os que estão sobre a pedra são os que, ouvindo a palavra, a recebem com alegria. Estes não têm raiz, creem apenas por algum tempo e, na hora da provação, se desviam."
}, {
  "number" : 14,
  "text" : "A parte que caiu entre espinhos, estes são os que ouviram e, no decorrer dos dias, foram sufocados com as preocupações, as riquezas e os prazeres desta vida; os seus frutos não chegam a amadurecer."
}, {
  "number" : 15,
  "text" : "A parte que caiu na terra boa, estes são os que, tendo ouvido de bom e reto coração, retêm a palavra; estes frutificam com perseverança."
}, {
  "number" : 16,
  "text" : "— Ninguém, depois de acender uma lamparina, a cobre com um vaso ou a põe debaixo de uma cama; pelo contrário, coloca-a num lugar em que ilumina bem, a fim de que os que entram vejam a luz."
}, {
  "number" : 17,
  "text" : "Não há nada oculto que não venha a ser manifesto, nem escondido que não venha a ser conhecido e revelado."
}, {
  "number" : 18,
  "text" : "Portanto, vejam como vocês ouvem. Porque ao que tiver, mais será dado; e ao que não tiver, até aquilo que julga ter lhe será tirado."
}, {
  "number" : 19,
  "text" : "A mãe e os irmãos de Jesus chegaram até onde ele estava, mas não podiam aproximar-se por causa da multidão."
}, {
  "number" : 20,
  "text" : "E lhe comunicaram: — A sua mãe e os seus irmãos estão lá fora e querem vê-lo."
}, {
  "number" : 21,
  "text" : "Jesus, porém, lhes respondeu: — Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a praticam."
}, {
  "number" : 22,
  "text" : "Aconteceu que, num daqueles dias, Jesus entrou num barco em companhia dos seus discípulos e lhes disse: — Vamos passar para a outra margem do lago. E partiram."
}, {
  "number" : 23,
  "text" : "Enquanto navegavam, ele adormeceu. E sobreveio uma tempestade de vento no lago, e eles corriam perigo."
}, {
  "number" : 24,
  "text" : "Chegando-se a Jesus, os discípulos o despertaram, dizendo: — Mestre, Mestre, estamos perecendo! Levantando-se, Jesus repreendeu o vento e a fúria da água. Tudo cessou e ficou bem calmo."
}, {
  "number" : 25,
  "text" : "Então Jesus lhes perguntou: — Vocês não têm fé? Eles, possuídos de temor e admiração, diziam uns aos outros: — Quem é este que até manda nos ventos e nas ondas, e lhe obedecem?"
}, {
  "number" : 26,
  "text" : "Então rumaram para a terra dos gerasenos, que fica de frente para a Galileia."
}, {
  "number" : 27,
  "text" : "Logo que Jesus desembarcou, veio da cidade ao seu encontro um homem possuído de demônios que, havia muito, não se vestia, nem habitava em casa alguma, porém vivia nos túmulos."
}, {
  "number" : 28,
  "text" : "Quando ele viu Jesus, prostrou-se diante dele, dizendo com voz forte: — O que você quer comigo, Jesus, Filho do Deus Altíssimo? Peço-lhe que não me atormente."
}, {
  "number" : 29,
  "text" : "Porque Jesus havia ordenado ao espírito imundo que saísse do homem, pois muitas vezes se havia apoderado dele. E, embora procurassem conservá-lo preso com cadeias e correntes, despedaçava tudo e era impelido pelo demônio para o deserto."
}, {
  "number" : 30,
  "text" : "Jesus perguntou a ele: — Qual é o seu nome? Ele respondeu: — Legião. Isto porque muitos demônios tinham entrado nele."
}, {
  "number" : 31,
  "text" : "Estes pediram a Jesus que não os mandasse para o abismo."
}, {
  "number" : 32,
  "text" : "Ora, uma grande manada de porcos estava pastando ali no monte. E os demônios pediram a Jesus que os deixasse entrar naqueles porcos. E Jesus o permitiu."
}, {
  "number" : 33,
  "text" : "Tendo os demônios saído do homem, entraram nos porcos, e a manada precipitou-se despenhadeiro abaixo, para dentro do lago, e se afogou."
}, {
  "number" : 34,
  "text" : "Vendo o que tinha acontecido, os que tratavam dos porcos fugiram e foram anunciá-lo na cidade e pelos campos."
}, {
  "number" : 35,
  "text" : "Então o povo saiu para ver o que tinha acontecido. Aproximando-se de Jesus, encontraram o homem de quem tinham saído os demônios, vestido, em perfeito juízo, sentado aos pés de Jesus; e temeram."
}, {
  "number" : 36,
  "text" : "E algumas pessoas que tinham presenciado os fatos contaram-lhes também como o endemoniado tinha sido salvo."
}, {
  "number" : 37,
  "text" : "Todo o povo da terra dos gerasenos pediu a Jesus que se retirasse, pois ficaram com muito medo. E Jesus, entrando de novo no barco, voltou."
}, {
  "number" : 38,
  "text" : "O homem de quem tinham saído os demônios lhe pediu que o deixasse estar com ele. Jesus, porém, o despediu, dizendo:"
}, {
  "number" : 39,
  "text" : "— Volte para a sua casa e conte tudo o que Deus fez por você. Então ele foi, proclamando por toda a cidade o que Jesus lhe tinha feito."
}, {
  "number" : 40,
  "text" : "Quando Jesus voltou, a multidão o recebeu com alegria, porque todos o estavam esperando."
}, {
  "number" : 41,
  "text" : "Eis que veio um homem chamado Jairo, que era chefe da sinagoga, e, prostrando-se aos pés de Jesus, suplicou-lhe que fosse até a sua casa."
}, {
  "number" : 42,
  "text" : "Pois tinha uma filha única de uns doze anos, que estava morrendo. Enquanto Jesus caminhava, as multidões o apertavam."
}, {
  "number" : 43,
  "text" : "Certa mulher que, havia doze anos, vinha sofrendo de uma hemorragia e que havia gastado todos os seus bens com os médicos, sem que ninguém a pudesse curar,"
}, {
  "number" : 44,
  "text" : "veio por trás de Jesus e tocou na borda da capa dele. E logo a hemorragia dela estancou."
}, {
  "number" : 45,
  "text" : "Mas Jesus perguntou: — Quem me tocou? Como todos negassem, Pedro disse: — Mestre, é a multidão que o rodeia e aperta!"
}, {
  "number" : 46,
  "text" : "Mas Jesus insistiu: — Alguém me tocou, porque senti que de mim saiu poder."
}, {
  "number" : 47,
  "text" : "A mulher, vendo que não podia passar despercebida, aproximou-se trêmula e, prostrando-se diante de Jesus, declarou, à vista de todo o povo, o motivo por que havia tocado nele e como imediatamente tinha sido curada."
}, {
  "number" : 48,
  "text" : "Então Jesus lhe disse: — Filha, a sua fé salvou você. Vá em paz."
}, {
  "number" : 49,
  "text" : "Enquanto Jesus ainda falava, veio uma pessoa da casa do chefe da sinagoga, dizendo: — A sua filha já morreu; não incomode mais o Mestre."
}, {
  "number" : 50,
  "text" : "Mas Jesus, ouvindo isto, lhe disse: — Não tenha medo; apenas creia, e ela será salva."
}, {
  "number" : 51,
  "text" : "Tendo chegado à casa, Jesus não permitiu que ninguém entrasse com ele, a não ser Pedro, João e Tiago, além do pai e da mãe da menina."
}, {
  "number" : 52,
  "text" : "E todos choravam e a pranteavam. Mas Jesus disse: — Não chorem; ela não está morta, mas dorme."
}, {
  "number" : 53,
  "text" : "E riam-se dele, porque sabiam que ela estava morta."
}, {
  "number" : 54,
  "text" : "Mas Jesus, tomando-a pela mão, disse em voz alta: — Menina, levante-se!"
}, {
  "number" : 55,
  "text" : "Voltou-lhe o espírito, ela imediatamente se levantou, e Jesus mandou que lhe dessem de comer."
}, {
  "number" : 56,
  "text" : "Seus pais ficaram maravilhados, mas ele lhes advertiu que a ninguém contassem o que havia acontecido."
} ]