[ {
  "number" : 1,
  "text" : "Tendo Jesus convocado os doze, deu-lhes poder e autoridade sobre todos os demônios e para curar doenças."
}, {
  "number" : 2,
  "text" : "Também os enviou a pregar o Reino de Deus e a curar os enfermos."
}, {
  "number" : 3,
  "text" : "E disse-lhes: — Não levem nada para o caminho: nem bordão, nem sacola, nem pão, nem dinheiro; vocês também não devem ter duas túnicas."
}, {
  "number" : 4,
  "text" : "Na casa em que vocês entrarem, fiquem ali até saírem daquele lugar."
}, {
  "number" : 5,
  "text" : "E onde quer que não receberem vocês, ao saírem daquela cidade sacudam o pó dos pés em testemunho contra eles."
}, {
  "number" : 6,
  "text" : "Então, saindo, percorriam todas as aldeias, anunciando o evangelho e fazendo curas por toda parte."
}, {
  "number" : 7,
  "text" : "Ora, o tetrarca Herodes soube de tudo o que se passava e ficou perplexo, porque alguns diziam: “João ressuscitou dentre os mortos.”"
}, {
  "number" : 8,
  "text" : "Outros diziam: “Elias apareceu.” E ainda outros diziam: “Um dos antigos profetas ressuscitou.”"
}, {
  "number" : 9,
  "text" : "Herodes, porém, disse: — Eu mandei decapitar João. Quem, então, é este a respeito do qual tenho ouvido tais coisas? E se esforçava para vê-lo."
}, {
  "number" : 10,
  "text" : "Ao regressarem, os apóstolos relataram a Jesus tudo o que tinham feito. Ele, levando-os consigo, retirou-se à parte para uma cidade chamada Betsaida."
}, {
  "number" : 11,
  "text" : "Mas as multidões souberam disso e o seguiram. Acolhendo-as, Jesus lhes falava a respeito do Reino de Deus e socorria os que tinham necessidade de cura."
}, {
  "number" : 12,
  "text" : "Mas o dia estava chegando ao fim. Então os doze se aproximaram de Jesus e disseram: — Despeça a multidão, para que, indo às aldeias e campos ao redor, se hospedem e encontrem alimento; pois estamos aqui em lugar deserto."
}, {
  "number" : 13,
  "text" : "Jesus, porém, lhes disse: — Deem vocês mesmos de comer a eles. Os discípulos responderam: — Não temos mais que cinco pães e dois peixes, a não ser que nós mesmos vamos e compremos comida para todo este povo."
}, {
  "number" : 14,
  "text" : "Porque estavam ali cerca de cinco mil homens. Então Jesus disse aos seus discípulos: — Façam com que se assentem em grupos de cinquenta."
}, {
  "number" : 15,
  "text" : "Eles atenderam, fazendo com que todos se assentassem."
}, {
  "number" : 16,
  "text" : "E Jesus, pegando os cinco pães e os dois peixes, erguendo os olhos para o céu, os abençoou, partiu e deu aos discípulos para que os distribuíssem entre o povo."
}, {
  "number" : 17,
  "text" : "Todos comeram e se fartaram; e dos pedaços que sobraram foram recolhidos doze cestos."
}, {
  "number" : 18,
  "text" : "E aconteceu que, enquanto Jesus estava orando em particular, achavam-se presentes os discípulos, a quem perguntou: — Quem as multidões dizem que eu sou?"
}, {
  "number" : 19,
  "text" : "Eles responderam: — Uns dizem que é João Batista; outros dizem que é Elias; e ainda outros dizem que um dos antigos profetas ressuscitou."
}, {
  "number" : 20,
  "text" : "Então Jesus perguntou: — E vocês, quem dizem que eu sou? Respondendo, Pedro disse: — O Cristo de Deus."
}, {
  "number" : 21,
  "text" : "Jesus, porém, advertindo-os, mandou que a ninguém declarassem tal coisa,"
}, {
  "number" : 22,
  "text" : "dizendo: — É necessário que o Filho do Homem sofra muitas coisas, seja rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, seja morto e, no terceiro dia, ressuscite."
}, {
  "number" : 23,
  "text" : "Jesus dizia a todos: — Se alguém quer vir após mim, negue a si mesmo, dia a dia tome a sua cruz e siga-me."
}, {
  "number" : 24,
  "text" : "Pois quem quiser salvar a sua vida a perderá; e quem perder a vida por minha causa, esse a salvará."
}, {
  "number" : 25,
  "text" : "De que adianta uma pessoa ganhar o mundo inteiro, se vier a perder-se ou causar dano a si mesma?"
}, {
  "number" : 26,
  "text" : "Pois quem se envergonhar de mim e das minhas palavras, dele se envergonhará o Filho do Homem, quando vier na sua glória e na glória do Pai e dos santos anjos."
}, {
  "number" : 27,
  "text" : "Em verdade lhes digo que alguns dos que aqui se encontram não passarão pela morte até que vejam o Reino de Deus."
}, {
  "number" : 28,
  "text" : "Cerca de oito dias depois de proferidas estas palavras, Jesus levou consigo Pedro, João e Tiago e subiu ao monte com o propósito de orar."
}, {
  "number" : 29,
  "text" : "E aconteceu que, enquanto ele orava, a aparência do seu rosto se transfigurou e a roupa dele ficou de um branco brilhante."
}, {
  "number" : 30,
  "text" : "E eis que dois homens falavam com ele: eram Moisés e Elias,"
}, {
  "number" : 31,
  "text" : "que apareceram em glória e falavam da morte de Jesus, que ele estava para cumprir em Jerusalém."
}, {
  "number" : 32,
  "text" : "Pedro e seus companheiros estavam caindo de sono; mas, conservando-se acordados, viram a glória de Jesus e os dois homens que estavam com ele."
}, {
  "number" : 33,
  "text" : "Quando estes começaram a se afastar de Jesus, Pedro lhe disse: — Mestre, bom é estarmos aqui. Façamos três tendas: uma para o senhor, outra para Moisés e outra para Elias. Porém, Pedro não sabia o que estava dizendo."
}, {
  "number" : 34,
  "text" : "Enquanto assim falava, veio uma nuvem e os envolveu. E ficaram com medo ao entrar na nuvem."
}, {
  "number" : 35,
  "text" : "E dela veio uma voz que dizia: — Este é o meu Filho, o meu eleito; escutem o que ele diz!"
}, {
  "number" : 36,
  "text" : "Depois daquela voz, perceberam que Jesus estava sozinho. Eles ficaram calados e, naqueles dias, não contaram nada a ninguém a respeito do que tinham visto."
}, {
  "number" : 37,
  "text" : "No dia seguinte, quando eles desceram do monte, uma grande multidão veio ao encontro de Jesus."
}, {
  "number" : 38,
  "text" : "E eis que, do meio da multidão, surgiu um homem, dizendo em alta voz: — Mestre, peço que o senhor olhe o meu filho, porque é o único que tenho."
}, {
  "number" : 39,
  "text" : "Um espírito se apodera dele, e, de repente, o menino grita, e o espírito o convulsiona até espumar; e dificilmente o deixa, depois de o ter maltratado."
}, {
  "number" : 40,
  "text" : "Pedi aos seus discípulos que o expulsassem, mas eles não puderam."
}, {
  "number" : 41,
  "text" : "Jesus exclamou: — Ó geração incrédula e perversa! Até quando estarei com vocês e terei de aguentá-los? Traga o seu filho aqui."
}, {
  "number" : 42,
  "text" : "Quando o menino estava se aproximando, o demônio o atirou no chão e o convulsionou; mas Jesus repreendeu o espírito imundo, curou o menino e o entregou ao pai."
}, {
  "number" : 43,
  "text" : "E todos ficaram maravilhados com a majestade de Deus. Como todos estavam admirados com tudo o que Jesus fazia, ele disse aos seus discípulos:"
}, {
  "number" : 44,
  "text" : "— Prestem bem atenção nas seguintes palavras: o Filho do Homem está para ser entregue nas mãos dos homens."
}, {
  "number" : 45,
  "text" : "Eles, porém, não entendiam isso, e lhes foi encoberto para que não o compreendessem. E temiam fazer perguntas a Jesus a respeito deste assunto."
}, {
  "number" : 46,
  "text" : "Surgiu entre os discípulos uma discussão sobre qual deles seria o maior."
}, {
  "number" : 47,
  "text" : "Mas Jesus, sabendo o que se passava no coração deles, pegou uma criança, colocou-a junto de si"
}, {
  "number" : 48,
  "text" : "e lhes disse: — Quem receber esta criança em meu nome é a mim que recebe; e quem receber a mim recebe aquele que me enviou; porque aquele que for o menor de todos entre vocês, esse é que é grande."
}, {
  "number" : 49,
  "text" : "João tomou a palavra e disse: — Mestre, vimos certo homem que expulsava demônios em seu nome, mas nós o proibimos de fazer isso, porque não segue conosco."
}, {
  "number" : 50,
  "text" : "Mas Jesus lhe disse: — Não proíbam, pois quem não é contra vocês é a favor de vocês."
}, {
  "number" : 51,
  "text" : "E aconteceu que, ao se completarem os dias em que seria elevado ao céu, Jesus manifestou, no semblante, a firme resolução de ir para Jerusalém."
}, {
  "number" : 52,
  "text" : "E enviou mensageiros que fossem na frente. Indo eles, entraram numa aldeia de samaritanos para lhe preparar pousada."
}, {
  "number" : 53,
  "text" : "Mas não o receberam, porque o aspecto dele era de quem, decisivamente, ia para Jerusalém."
}, {
  "number" : 54,
  "text" : "Vendo isto, os discípulos Tiago e João perguntaram: — Senhor, quer que mandemos descer fogo do céu para os consumir?"
}, {
  "number" : 55,
  "text" : "Mas Jesus, voltando-se, os repreendeu."
}, {
  "number" : 56,
  "text" : "E seguiram para outra aldeia."
}, {
  "number" : 57,
  "text" : "Enquanto seguiam pelo caminho, alguém disse a Jesus: — Vou segui-lo para onde quer que o senhor for."
}, {
  "number" : 58,
  "text" : "Mas Jesus lhe respondeu: — As raposas têm as suas tocas e as aves do céu têm os seus ninhos, mas o Filho do Homem não tem onde reclinar a cabeça."
}, {
  "number" : 59,
  "text" : "A outro Jesus disse: — Siga-me! Mas ele respondeu: — Senhor, deixe-me ir primeiro sepultar o meu pai."
}, {
  "number" : 60,
  "text" : "Mas Jesus insistiu: — Deixe que os mortos sepultem os seus mortos. Você, porém, vá e anuncie o Reino de Deus."
}, {
  "number" : 61,
  "text" : "Outro lhe disse: — Senhor, quero segui-lo, mas permita que antes disso eu me despeça das pessoas da minha casa."
}, {
  "number" : 62,
  "text" : "Mas Jesus lhe respondeu: — Ninguém que põe a mão no arado e olha para trás é apto para o Reino de Deus."
} ]