[ {
  "number" : 1,
  "text" : "Estas são as palavras de Jeremias, filho de Hilquias. Ele era um dos sacerdotes da cidade de Anatote, na terra de Benjamim."
}, {
  "number" : 2,
  "text" : "Jeremias recebeu a primeira mensagem no décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá."
}, {
  "number" : 3,
  "text" : "Deus lhe deu outras mensagens durante o reinado de Jeoaquim, filho de Josias, rei de Judá, e em várias outras ocasiões, até o quinto mês do décimo primeiro ano do reinado de Zedequias, filho de Josias, rei de Judá. Foi então que Jerusalém foi destruída, e os moradores da cidade foram levados para o exílio como escravos."
}, {
  "number" : 4,
  "text" : "O SENHOR me disse:"
}, {
  "number" : 5,
  "text" : "“Eu já o conhecia antes de você ser formado no ventre de sua mãe. Antes do seu nascimento, eu já havia separado e escolhido você para ser o meu profeta às nações”."
}, {
  "number" : 6,
  "text" : "Então eu respondi: “Ah, Soberano SENHOR! Eu não sou capaz de falar; não passo de uma criança!”"
}, {
  "number" : 7,
  "text" : "“Não diga que você é muito jovem”, respondeu o SENHOR, “porque você irá aonde eu o enviar e falará tudo o que eu mandar."
}, {
  "number" : 8,
  "text" : "Você não precisa ter medo deles, pois eu, o SENHOR, estarei com você para livrá-lo”."
}, {
  "number" : 9,
  "text" : "Depois disso, o SENHOR tocou minha boca com a sua mão e disse: “Veja, eu estou colocando as minhas palavras na sua boca!"
}, {
  "number" : 10,
  "text" : "Eu estou lhe dando poder sobre nações e reinos, para arrancar e derrubar, para destruir e arrasar, para construir e plantar”."
}, {
  "number" : 11,
  "text" : "O SENHOR falou comigo e perguntou: “O que você está vendo, Jeremias?” Eu respondi: “Estou vendo um ramo de amendoeira”."
}, {
  "number" : 12,
  "text" : "O SENHOR me disse: “Exatamente. Isso significa que eu estou vigiando para que a minha palavra se cumpra”."
}, {
  "number" : 13,
  "text" : "O SENHOR falou comigo novamente, e me perguntou: “E agora, Jeremias, o que você está vendo?” E eu respondi: “Vejo uma panela fervendo. A boca dessa panela está inclinada do Norte para cá”."
}, {
  "number" : 14,
  "text" : "O SENHOR me disse: “Do Norte virá o terrível castigo sobre o povo desta terra."
}, {
  "number" : 15,
  "text" : "Estou convocando todas as nações dos reinos do Norte. Eles virão a Jerusalém, colocarão os seus tronos diante de suas portas e ao longo dos muros da cidade. Eles farão isso em todas as cidades de Judá."
}, {
  "number" : 16,
  "text" : "Assim eu vou dar ao meu povo o castigo que havia prometido por todas as suas maldades e por terem me abandonado, queimando incenso a outros deuses, adorando ídolos que eles mesmos fizeram!"
}, {
  "number" : 17,
  "text" : "“Vamos, Jeremias! Levante-se, vista-se e saia para anunciar ao povo tudo que eu ordenar. Não tenha medo deles, senão eu mesmo farei você se apavorar na presença deles."
}, {
  "number" : 18,
  "text" : "Eu hoje tornei você fortalecido; você não será destruído pelos ataques deles. Eu faço de você uma cidade fortificada, uma coluna de ferro e um muro de bronze."
}, {
  "number" : 19,
  "text" : "Eles lutarão contra você, mas não conseguirão vencê-lo, pois eu estou com você e o livrarei”, diz o SENHOR."
} ]