[ {
  "number" : 1,
  "text" : "Povo de Israel, ouça esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR: “Não peguem o mau costume dos outros povos. Eles podem ficar assustados quando aparecem coisas estranhas nos céus, mas vocês não devem se assustar."
}, {
  "number" : 3,
  "text" : "Os hábitos religiosos dessas nações são loucura! Eles derrubam uma árvore e dela fazem um ídolo, com o trabalho cuidadoso de um artista."
}, {
  "number" : 4,
  "text" : "Depois enfeitam a imagem com ouro e prata e a prendem firmemente, com pregos e martelo, para não ser derrubada."
}, {
  "number" : 5,
  "text" : "Esses ídolos têm tanto valor quanto um espantalho no meio de uma plantação de pepinos; não são capazes sequer de falar! Precisam ser transportados, porque não conseguem andar! Vocês não devem ter medo deles, porque eles não podem fazer nenhum mal, muito menos o bem”."
}, {
  "number" : 6,
  "text" : "Não há absolutamente nenhum deus igual ao SENHOR! O Senhor é grande, e grande é o poder do seu nome."
}, {
  "number" : 7,
  "text" : "Quem vai deixar de respeitar o rei das nações? O Senhor é o único rei, e por isso merece ser respeitado! Entre todos os homens sábios das nações, em todos os reinos do mundo, não há ninguém comparável ao Senhor."
}, {
  "number" : 8,
  "text" : "Quem adora os ídolos vai se tornado cada vez mais ignorante e tolo. Os ensinos dessa gente são inúteis; não valem a madeira com que fizeram o seu ‘deus’!"
}, {
  "number" : 9,
  "text" : "Eles trazem placas de prata de Társis, e de ouro, de Ufaz; então os artistas trabalham a madeira e os metais, fazendo uma bela imagem. Os seus vestidos são roxos e vermelhos; tudo não passa de uma obra de hábeis artesãos."
}, {
  "number" : 10,
  "text" : "Mas o SENHOR é o único Deus verdadeiro; ele é o Deus vivo, o rei eterno. Quando ele se ira, a terra treme; as nações não podem suportar a sua ira."
}, {
  "number" : 11,
  "text" : "“Diga a essa gente que adora ídolos: Essas imagens que vocês chamam de deuses, que não fizeram a terra e os céus, desaparecerão da terra e de debaixo dos céus!”"
}, {
  "number" : 12,
  "text" : "Quem fez a terra pelo seu poder foi o SENHOR; com a sua sabedoria, ele firmou o mundo, e com seu entendimento ele estendeu os céus!"
}, {
  "number" : 13,
  "text" : "Quando Deus dá a ordem por meio do trovão, as águas rugem no céu e formam-se as grandes nuvens de chuva desde os confins da terra. Ele cria os relâmpagos que acompanham a tempestade; abre seu depósito e lança os ventos sobre a terra."
}, {
  "number" : 14,
  "text" : "Por isso, quem adora ídolos vai se tornando estúpido e tolo! Cada ourives que fabrica uma imagem vai cair no ridículo porque, quando estiver em dificuldades, os falsos deuses que fizeram não serão capazes de dar a menor ajuda. Eles não têm o fôlego da vida."
}, {
  "number" : 15,
  "text" : "Os ídolos são pura ilusão, são objetos de zombaria. Serão destruídos quando os seus fabricantes forem castigados pelo SENHOR."
}, {
  "number" : 16,
  "text" : "Mas o Deus de Jacó não é igual a essas imagens sem vida e poder; foi ele que fez todas as coisas e fez de Israel o seu povo escolhido. O seu nome é o SENHOR Todo-poderoso."
}, {
  "number" : 17,
  "text" : "Prepare-se, povo de Jerusalém, porque sua cidade será cercada pelo inimigo!"
}, {
  "number" : 18,
  "text" : "Pois assim diz o SENHOR: “Eu vou lançar vocês para fora desta terra; vou lhes dar grandes sofrimentos e assim vocês sentirão toda a minha ira”."
}, {
  "number" : 19,
  "text" : "Ai de mim; estou gravemente ferido! O meu sofrimento é grande; o meu mal não tem cura, mas eu devo suportar tudo isso!"
}, {
  "number" : 20,
  "text" : "A minha tenda foi derrubada; todas as cordas da minha tenda arrebentaram. Levaram embora os meus filhos, os filhos que eu nunca mais verei! E não sobrou uma pessoa para me ajudar a armar a minha tenda e não tenho ninguém para ajudar a reconstruir o meu abrigo!"
}, {
  "number" : 21,
  "text" : "Os pastores do meu povo perderam a razão e não procuram saber o que Deus pensa. Por isso não prosperaram e o seu rebanho foi espalhado."
}, {
  "number" : 22,
  "text" : "Ouçam! Ouçam o barulho dos exércitos vindo do Norte! Eles vão transformar as cidades de Judá em montes de ruínas, em tocas de chacais."
}, {
  "number" : 23,
  "text" : "Ó SENHOR, eu sei que o homem é incapaz de traçar o rumo de sua vida; eu sei que o homem não pode planejar o seu futuro."
}, {
  "number" : 24,
  "text" : "Por isso, SENHOR, corrija-me, não com ira, mas com amor, para que não me reduza a nada."
}, {
  "number" : 25,
  "text" : "Derrame a sua ira sobre essas nações que não obedecem ao SENHOR, sobre os povos que não invocam o seu nome; pois eles arrasaram Israel, devoraram-no e destruíram completamente a sua terra."
} ]