[ {
  "number" : 1,
  "text" : "Esta é mais uma mensagem que veio da parte do SENHOR para Jeremias:"
}, {
  "number" : 2,
  "text" : "“Preste atenção nos termos desta aliança que fiz com os primeiros israelitas. Você deve fazer o povo de Judá e os moradores de Jerusalém recordarem essa aliança que eu fiz com seus pais."
}, {
  "number" : 3,
  "text" : "Diga-lhes que assim diz o SENHOR, o Deus de Israel: Quem não obedecer aos termos desta aliança será maldito!"
}, {
  "number" : 4,
  "text" : "Quando eu tirei os israelitas do Egito, onde sofriam muito como escravos, disse a eles o seguinte: ‘Se vocês ouvirem minhas ordens e as obedecerem fielmente, serão o meu povo e eu serei o seu Deus’."
}, {
  "number" : 5,
  "text" : "Por isso, israelitas, obedeçam às minhas ordens! Se fizerem isso, eu darei a vocês todas as coisas boas que prometi e deixarei que vocês continuem vivendo nessa terra boa e rica, fonte de leite e mel, a terra que vocês hoje possuem”. Então eu respondi: Assim seja, SENHOR!"
}, {
  "number" : 6,
  "text" : "E o SENHOR me ordenou: “Proclame esta mensagem pelas ruas de Jerusalém! Vá a todas as cidades de Judá e diga aos seus moradores: ‘Lembrem-se dos termos da aliança que seus pais fizeram com o SENHOR! Cumpram esta aliança!’"
}, {
  "number" : 7,
  "text" : "Porque desde o primeiro dia, quando tirei os seus antepassados do Egito, até hoje, eu venho repetindo aos israelitas: ‘Obedeçam às minhas ordens!’"
}, {
  "number" : 8,
  "text" : "Mas a triste verdade é que eles nunca me obedeceram, nem quiseram me ouvir. Foram teimosos e preferiram seguir sua própria vontade e seu coração orgulhoso e mau; por isso trouxe sobre eles todas as maldições desta aliança, porque eles não cumpriram a sua parte da aliança!”."
}, {
  "number" : 9,
  "text" : "O SENHOR falou comigo novamente e disse: “O povo de Judá e os habitantes de Jerusalém estão fazendo planos de revolta contra mim."
}, {
  "number" : 10,
  "text" : "Eles voltaram a fazer as maldades dos seus pais que teimaram em não me obedecer e seguiram outros deuses para adorá-los. O povo de Israel e de Judá quebrou a aliança que eu tinha feito com os seus antepassados."
}, {
  "number" : 11,
  "text" : "Por isso, assim diz o SENHOR: “Eu vou lhes dar um terrível castigo, do qual não conseguirão escapar. Eles vão chorar e gritar, pedindo a minha ajuda, mas eu não os ouvirei."
}, {
  "number" : 12,
  "text" : "Então todas as cidades de Judá e os habitantes de Jerusalém clamarão aos seus deuses, aos quais eles costumavam adorar com incenso. Será inútil, porque eles não poderão livrar Judá do meu castigo."
}, {
  "number" : 13,
  "text" : "Ah, meu povo! Vocês têm um deus para cada cidade, e os altares de Baal, onde vocês queimam incenso, estão espalhados pelas ruas de Jerusalém! Isso é uma loucura, é uma vergonha!"
}, {
  "number" : 14,
  "text" : "“Por isso, Jeremias, não ore mais em favor desse povo, não chore nem me ofereça súplicas e outros pedidos por eles, porque eu não darei ouvidos a eles quando vierem finalmente, em desespero, e clamarem a mim no tempo do seu sofrimento."
}, {
  "number" : 15,
  "text" : "“Que direito tem o meu povo de continuar vindo ao meu templo, depois de tamanha infidelidade? Meu povo amado, será que os seus votos e a carne consagrada evitarão o castigo e lhes devolverão a antiga alegria?”"
}, {
  "number" : 16,
  "text" : "No passado, o SENHOR chamava vocês de oliveira verdejante, carregada de bons frutos. Mas agora, no meio do barulho da batalha, ele acenderá uma grande fogueira ao seu redor e queimará os ramos e os frutos."
}, {
  "number" : 17,
  "text" : "O SENHOR Todo-poderoso, que plantou a oliveira, ordenou a sua destruição por causa da maldade que Israel e Judá fizeram, para sua própria desgraça, queimando incenso a Baal."
}, {
  "number" : 18,
  "text" : "Depois disso, o SENHOR me revelou os planos malvados que os inimigos estavam tramando."
}, {
  "number" : 19,
  "text" : "E eu não desconfiava de nada; era inocente como um cordeiro que caminha para o matadouro. Eu não tinha percebido que tramavam contra mim, dizendo: “Vamos destruir a árvore e a sua seiva! Vamos cortá-lo da terra dos viventes e apagar a lembrança dele”."
}, {
  "number" : 20,
  "text" : "Ó SENHOR Todo-poderoso, eu entrego ao Senhor a minha causa. O Senhor é o justo juiz que conhece o coração e a mente dos homens. Espero ver a sua vingança sobre eles, pois coloquei a minha causa em suas mãos."
}, {
  "number" : 21,
  "text" : "Portanto, assim diz o SENHOR a respeito dos homens de Anatote, que procuram a minha morte e dizem: “Pare de anunciar as mensagens em nome do SENHOR, senão você vai morrer!”"
}, {
  "number" : 22,
  "text" : "Portanto, assim diz o SENHOR Todo-poderoso: “Eu vou castigar essa gente: eles e seus filhos morrerão à espada; seus filhos e filhas morrerão de fome."
}, {
  "number" : 23,
  "text" : "Não vai sobrar ninguém deles quando chegar a desgraça sobre os homens de Anatote no ano do seu castigo”."
} ]