[ {
  "number" : 1,
  "text" : "O SENHOR explicou a Jeremias por que estava havendo uma grande seca em Judá."
}, {
  "number" : 2,
  "text" : "“Judá anda chorando, nos mercados nada há para vender ou comprar. O povo anda curvado e se prostra no chão de tristeza! E os moradores de Jerusalém gritam desesperados."
}, {
  "number" : 3,
  "text" : "As pessoas ricas mandam seus servos buscar água nas cisternas. Mas as cisternas estão secas, e os seus servos voltam para casa com os jarros vazios, e, decepcionados e desesperados, cobrem a cabeça."
}, {
  "number" : 4,
  "text" : "A terra está seca e rachada e nada produziu pela falta de chuva; os lavradores já estão desesperados e cobrem a cabeça."
}, {
  "number" : 5,
  "text" : "Até as cervas no campo abandonam suas crias, porque não encontram capim para comer."
}, {
  "number" : 6,
  "text" : "Os jumentos selvagens sobem aos montes secos. Cansados, procuram tomar fôlego, como fazem os chacais quando estão com sede. Esforçam-se para encontrar o que comer, mas não encontram nada”."
}, {
  "number" : 7,
  "text" : "Ó Deus, nós pecamos contra o Senhor muitas e muitas vezes. Fomos desobedientes e rebeldes; mas, apesar de tudo isso, aja por amor do seu nome, ó SENHOR!"
}, {
  "number" : 8,
  "text" : "Ó Esperança de Israel, nosso Salvador nas horas de sofrimento, por que o Senhor age como se nem nos conhecesse? Por que o Senhor age como se fosse um viajante que passa pela terra sem ter interesse pelos problemas do povo, que passa uma noite, e depois vai embora?"
}, {
  "number" : 9,
  "text" : "Por que age como um homem apanhado de surpresa, como um soldado que não tem poder de salvar? Ó Deus, o Senhor vive entre nós; nós somos conhecidos como o seu povo. Por favor, não nos abandone agora!"
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR a respeito desse povo: “Esse povo gosta mesmo é de andar longe de mim; nunca se esforçou para me seguir. Por isso, não vou mais mostrar amor para com ele; não vou esquecer os pecados que ele cometeu, e vou lhe dar o castigo merecido”."
}, {
  "number" : 11,
  "text" : "Então o SENHOR me disse: “Não me peça mais para orar pelo bem-estar deste povo."
}, {
  "number" : 12,
  "text" : "Quando eles jejuarem, não darei atenção ao seu clamor. Quando trouxerem ofertas queimadas e sacrifícios, não os aceitarei. Castigarei duramente este povo, pela guerra, pela fome e por meio de doenças”."
}, {
  "number" : 13,
  "text" : "Então eu disse: “Ah, Soberano SENHOR, os profetas dizem ao povo: ‘Vocês não verão a guerra nem a fome; eu lhes darei completa paz neste lugar’."
}, {
  "number" : 14,
  "text" : "Então o SENHOR me disse: “Esses profetas estão anunciando mentiras em meu nome, porque eu nunca enviei nenhum deles, nem entreguei qualquer mensagem a eles, nem falei com eles. As visões que eles anunciam são falsas, são pura ilusão. Suas profecias são adivinhações inventadas por suas mentes”."
}, {
  "number" : 15,
  "text" : "Por isso, assim diz o SENHOR: “Vou castigar esses profetas mentirosos que andam espalhando falsas promessas de paz em meu nome, sem terem sido enviados por mim. Eles dizem que não vai haver guerra nem fome nesta terra, mas eles mesmos vão morrer de fome e na guerra!"
}, {
  "number" : 16,
  "text" : "E aqueles que gostam tanto de ouvir essas falsas profecias serão jogados pelas ruas de Jerusalém por causa da fome e da guerra. E não vai sobrar ninguém para enterrar os mortos, nem para enterrar as suas esposas, os seus filhos e as suas filhas. Eles sofrerão a consequência justa dos seus pecados!"
}, {
  "number" : 17,
  "text" : "“Por isso, Jeremias, diga ao povo o seguinte: Meus olhos não param de chorar, dia e noite; pois a minha filha virgem, o meu povo, foi mortalmente ferida, atravessada por uma espada."
}, {
  "number" : 18,
  "text" : "Quando eu saio ao campo, vejo espalhados no chão os corpos dos que morreram na batalha; quando entro nas cidades, vejo o povo morrendo de fome e doença. Até os profetas e sacerdotes andam perdidos pela terra, sem nada compreender”."
}, {
  "number" : 19,
  "text" : "Ó Deus, será que o Senhor rejeitou Judá para sempre? O Senhor desprezou Sião? Por que, mesmo depois de tanto castigo, não podemos ter paz? Não podemos ser curados das nossas feridas? A paz não veio, não fomos curados, e há somente terror."
}, {
  "number" : 20,
  "text" : "SENHOR, reconhecemos os nossos pecados e reconhecemos as maldades de nossos pais. É verdade, nós pecamos contra o Senhor."
}, {
  "number" : 21,
  "text" : "Por favor, não nos rejeite! Não deixe que seja humilhada a cidade de Jerusalém, o lugar do seu trono glorioso. Lembre-se da aliança que fez conosco; não nos abandone!"
}, {
  "number" : 22,
  "text" : "Nenhum desses falsos deuses de outros povos é capaz de nos mandar a chuva. Podem os céus, por si mesmos, produzir chuvas? Somente o Senhor, nosso Deus, pode fazer isso. É por isso que a nossa esperança está no Senhor, porque o Senhor é aquele que faz todas estas coisas."
} ]