[ {
  "number" : 1,
  "text" : "Esta mensagem do SENHOR foi entregue a Jeremias no princípio do reinado de Zedequias, filho de Josias, rei de Judá:"
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR: “Faça uma canga e coloque-a sobre o seu pescoço. Amarre a canga com cordas de couro, como se amarra um boi para puxar o arado."
}, {
  "number" : 3,
  "text" : "Depois mande uma mensagem por meio de embaixadores aos reis de Edom, de Moabe, de Amom, de Tiro e de Sidom, levando a canga sobre o pescoço. Diga-lhes para levarem uma mensagem aos reis dos países que eles representam no palácio de Zedequias, rei de Judá, em Jerusalém."
}, {
  "number" : 4,
  "text" : "Diga a eles que esta é a mensagem que devem transmitir aos seus senhores: Assim diz o SENHOR Todo-poderoso, o Deus de Israel:"
}, {
  "number" : 5,
  "text" : "Eu criei a terra, os homens e os animais com o meu grande poder e com o meu braço estendido. Por isso posso entregar o que criei a quem eu quiser."
}, {
  "number" : 6,
  "text" : "Agora dou todos esses reinos a Nabucodonosor, rei da Babilônia — o homem que vai cumprir o meu plano. Todos os animais de seus países foram dados a ele, para seu uso."
}, {
  "number" : 7,
  "text" : "Todas as nações servirão a ele, a seu filho e a seu neto, até chegar a hora do castigo da Babilônia. Outros reis poderosos conquistarão aquela terra e farão dos caldeus seus escravos."
}, {
  "number" : 8,
  "text" : "“Submetam-se ao rei Nabucodonosor, sirvam a ele — coloquem seus pescoços debaixo da canga da Babilônia! Vou castigar com a guerra, a fome e a doença qualquer nação que se recusar a servir o rei da Babilônia! E esse castigo destruirá completamente a nação."
}, {
  "number" : 9,
  "text" : "Não confiem em seus profetas, nos adivinhos, nos seus intérpretes de sonhos, nos seus médiuns e astrólogos que afirmam que vocês não devem se sujeitar ao rei da Babilônia."
}, {
  "number" : 10,
  "text" : "Porque as suas profecias são mentiras! Se vocês acreditarem nessas mentiras, serão levados para longe de sua terra; eu banirei vocês, e vocês morrerão."
}, {
  "number" : 11,
  "text" : "Mas a nação que colocar o pescoço debaixo da canga do rei da Babilônia e a ela se sujeitar ficará em paz na sua própria terra, plantando e colhendo com toda a segurança”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Depois, repeti as mesmas palavras ao rei Zedequias, de Judá, dizendo-lhe: Coloque seu pescoço debaixo da canga do rei da Babilônia. Obedeça a ele e sirva os babilônios. Se o povo de Judá fizer isso, estará salvo da destruição."
}, {
  "number" : 13,
  "text" : "Para que morrer à toa? Para que enfrentar guerra, fome e doença que o SENHOR prometeu a quem não obedecer e servir ao rei da Babilônia?"
}, {
  "number" : 14,
  "text" : "Não deem ouvidos a esses profetas mentirosos que dizem: ‘Vocês não serão escravos do rei da Babilônia’. Eles estão profetizando mentiras."
}, {
  "number" : 15,
  "text" : "Não fui eu quem enviou esses profetas”, diz o SENHOR. “Eles profetizam mentiras em meu nome. Se vocês acreditarem nisso, eu os expulsarei de seu país, e vocês morrerão numa terra distante, juntamente com os profetas que lhes estão profetizando”."
}, {
  "number" : 16,
  "text" : "Depois disso, ainda repeti a mesma coisa aos sacerdotes e a todo o povo: Assim diz o SENHOR: “Não acreditem em uma palavra do que falam os seus profetas, que andam dizendo que em breve os tesouros do templo do SENHOR, que foram levados para a Babilônia, serão trazidos de volta para Jerusalém. Isso é pura mentira”."
}, {
  "number" : 17,
  "text" : "Não percam tempo escutando esses profetas. Rendam-se ao rei da Babilônia e sirvam a ele; essa é a condição para vocês continuarem vivendo. Para que desobedecer e provocar a destruição de sua cidade?"
}, {
  "number" : 18,
  "text" : "Se esses homens são profetas de verdade, se recebem suas mensagens do SENHOR, que implorem ao SENHOR Todo-poderoso que o restante dos tesouros do templo do SENHOR, os objetos preciosos que sobraram no palácio do rei de Judá e em Jerusalém, não sejam levados para a Babilônia."
}, {
  "number" : 19,
  "text" : "Porque esta é a mensagem do SENHOR Todo-poderoso acerca das colunas de bronze à entrada do templo, do grande tanque de bronze que ficava no pátio do templo, dos suportes e dos outros objetos usados nas cerimônias do templo,"
}, {
  "number" : 20,
  "text" : "os quais Nabucodonosor, rei da Babilônia, não levou para sua terra quando prendeu Jeconias, filho de Jeoaquim, rei de Judá, e as pessoas nobres de Judá e Jerusalém."
}, {
  "number" : 21,
  "text" : "Assim diz o SENHOR Todo-poderoso, o Deus de Israel, a respeito dos tesouros que restaram no templo do SENHOR, no palácio real em Jerusalém:"
}, {
  "number" : 22,
  "text" : "“Serão levados para a Babilônia e lá ficarão até o dia em que voltarem a ter importância para mim”, diz o SENHOR. “Então os trarei de volta e os devolverei a este lugar”."
} ]