[ {
  "number" : 1,
  "text" : "Naquele mesmo ano, o quarto ano do reinado de Zedequias, no quinto mês, Hananias, filho de Azur, um profeta de Gibeom, se dirigiu a mim, publicamente, diante dos sacerdotes e de uma grande multidão, no pátio do templo, dizendo:"
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR Todo-poderoso, o Deus de Israel: ‘Eu arranquei dos seus pescoços a canga da escravidão ao rei da Babilônia."
}, {
  "number" : 3,
  "text" : "Daqui a dois anos, trarei de volta a Jerusalém os objetos sagrados do templo do SENHOR, que Nabucodonosor, rei da Babilônia, tirou daqui e levou para a sua terra."
}, {
  "number" : 4,
  "text" : "Também trarei de volta para este lugar Jeconias, filho de Jeoaquim, rei de Judá, e todos os exilados de Judá que foram levados presos para a Babilônia’, diz o SENHOR, ‘pois quebrei a canga que o rei da Babilônia colocou sobre os seus pescoços’ ”."
}, {
  "number" : 5,
  "text" : "Mas Jeremias, o profeta, respondeu ao profeta Hananias diante dos sacerdotes e de todo o povo que estava no pátio do templo do SENHOR:"
}, {
  "number" : 6,
  "text" : "“Amém! Tomara que as suas palavras se cumpram! Espero que o SENHOR faça exatamente o que você anunciou; que ele traga de volta os objetos sagrados do templo do SENHOR, e todos os exilados que foram levados para a Babilônia."
}, {
  "number" : 7,
  "text" : "Mas agora, ouça bem o que eu vou dizer a você e a toda esta multidão:"
}, {
  "number" : 8,
  "text" : "Os antigos profetas, que vieram antes de você e de mim, falaram contra muitas nações e anunciaram sempre três coisas: guerra, fome e doença."
}, {
  "number" : 9,
  "text" : "Por isso, o profeta que anuncia paz precisa esperar sua profecia se cumprir antes de ser considerado um profeta realmente enviado pelo SENHOR”."
}, {
  "number" : 10,
  "text" : "Então Hananias arrancou a canga do pescoço de Jeremias, quebrou-a"
}, {
  "number" : 11,
  "text" : "e falou a toda a multidão: “Assim diz o SENHOR: O Senhor promete que dentro de dois anos quebrará a canga da escravidão que Nabucodonosor, rei da Babilônia, colocou sobre o pescoço de todas as nações”. Diante disso o profeta Jeremias foi embora dali."
}, {
  "number" : 12,
  "text" : "Pouco tempo depois de Hananias ter quebrado a canga que Jeremias usava no pescoço, o SENHOR mandou a seguinte mensagem a Jeremias:"
}, {
  "number" : 13,
  "text" : "“Vá dizer a Hananias: Assim diz o SENHOR: Você quebrou uma canga de madeira, mas em seu lugar eu farei uma canga de ferro."
}, {
  "number" : 14,
  "text" : "Assim diz o SENHOR Todo-poderoso, o Deus de Israel: Eu mesmo colocarei uma canga de ferro no pescoço de todas essas nações para servirem como escravos a Nabucodonosor, rei da Babilônia. Até mesmo os animais selvagens darei a ele”."
}, {
  "number" : 15,
  "text" : "E Jeremias ainda disse a Hananias: “Escute bem, Hananias! O SENHOR não enviou você como seu profeta; você enganou o povo, e agora todos acreditam em suas mentiras."
}, {
  "number" : 16,
  "text" : "Por isso, assim diz o SENHOR: Você vai morrer. Ele vai acabar com a sua vida ainda este ano, porque você ensinou o povo a desobedecer ao SENHOR”."
}, {
  "number" : 17,
  "text" : "E, de fato, naquele mesmo ano, no sétimo mês, morreu Hananias."
} ]