[ {
  "number" : 1,
  "text" : "Jeremias recebeu esta mensagem do SENHOR no décimo ano do reinado de Zedequias, rei de Judá. Naquele ano, Nabucodonosor já ocupava o trono da Babilônia havia dezoito anos."
}, {
  "number" : 2,
  "text" : "Naquela ocasião, Jeremias estava preso em uma cela que ficava junto ao alojamento dos guardas do palácio real de Judá. Enquanto isso, os exércitos da Babilônia cercavam Jerusalém."
}, {
  "number" : 3,
  "text" : "Jeremias tinha sido preso por ordem de Zedequias, rei de Judá, porque anunciava sem parar a seguinte profecia: O SENHOR entregará a cidade nas mãos do rei da Babilônia, e este conquistará a cidade;"
}, {
  "number" : 4,
  "text" : "Zedequias, rei de Judá, será preso, entregue nas mãos do rei da Babilônia, que falará face a face com ele e o verá com seus próprios olhos."
}, {
  "number" : 5,
  "text" : "E Nabucodonosor levará Zedequias para a Babilônia. Lá ele vai ficar preso até que o SENHOR determine o seu fim. Se eles lutarem contra os babilônios, não poderão vencer."
}, {
  "number" : 6,
  "text" : "E Jeremias disse: “O SENHOR me disse o seguinte:"
}, {
  "number" : 7,
  "text" : "‘Seu primo Hanameel, filho de seu tio Salum, virá aqui e dirá: Compre a minha propriedade que tenho em Anatote; compre-a antes de qualquer outra pessoa, segundo a lei’."
}, {
  "number" : 8,
  "text" : "“Então, exatamente como o SENHOR tinha dito, meu primo Hanameel veio me visitar no palácio da guarda e me propôs o negócio: ‘Compre o meu campo em Anatote, na terra de Benjamim”, disse ele, “porque pela lei você tem direito de comprar minha terra antes de qualquer pessoa’. “Então vi que a mensagem que eu tinha ouvido era, de fato, do SENHOR."
}, {
  "number" : 9,
  "text" : "Assim, comprei o campo de Anatote. Por ele, paguei a Hanameel dezessete moedas de prata."
}, {
  "number" : 10,
  "text" : "Assinei e selei o contrato de compra diante de algumas testemunhas. Depois pesei a prata e paguei a Hanameel."
}, {
  "number" : 11,
  "text" : "Então peguei o contrato selado, uma obrigação da lei, e a cópia não selada,"
}, {
  "number" : 12,
  "text" : "e, na presença de meu primo Hanameel, das testemunhas que também assinaram o contrato e de algumas pessoas que estavam no alojamento dos guardas, entreguei os documentos a Baruque, filho de Nerias e neto de Maaseias."
}, {
  "number" : 13,
  "text" : "“Na presença deles dei as seguintes instruções a Baruque:"
}, {
  "number" : 14,
  "text" : "Assim diz o SENHOR, o Deus de Israel: ‘Pegue este documento de compra, o contrato selado e a cópia não selada, e coloque tudo em um vaso de barro. O contrato valerá muito no futuro, e dentro do vaso ele se conservará por bastante tempo’."
}, {
  "number" : 15,
  "text" : "Porque assim diz o SENHOR Todo-poderoso, o Deus de Israel: ‘Daqui a algum tempo, o povo voltará a possuir terras em Judá, a vender e comprar casas, campos e plantações de uvas’."
}, {
  "number" : 16,
  "text" : "“Depois de entregar a escritura a Baruque, filho de Nerias, orei ao SENHOR, dizendo:"
}, {
  "number" : 17,
  "text" : "“Ah, Soberano SENHOR! O Senhor criou a terra e os céus com o seu grande poder e com o seu braço estendido; para o Senhor, nada é impossível!"
}, {
  "number" : 18,
  "text" : "O Senhor mostra o seu grande amor até mil gerações, mas não impede que os filhos sofram as consequências dos pecados dos pais. Ó grande e poderoso Deus, cujo nome é o SENHOR Todo-poderoso,"
}, {
  "number" : 19,
  "text" : "a sua sabedoria é grande e as suas obras são poderosas. Os seus olhos veem tudo que os homens fazem e pensam. Assim, o Senhor dá a cada um a recompensa que merece, de acordo com a sua conduta."
}, {
  "number" : 20,
  "text" : "O Senhor fez sinais e maravilhas no Egito e continua fazendo até hoje pelo nosso povo, tanto em Israel como em todas as outras nações. Por isso, o seu nome se tornou famoso e admirado por toda parte."
}, {
  "number" : 21,
  "text" : "O Senhor tirou Israel do Egito com sinais e maravilhas, com sua forte mão e com o braço estendido, causando grande medo por causa do seu grande poder!"
}, {
  "number" : 22,
  "text" : "O Senhor deu aos israelitas esta terra maravilhosa, fonte de leite e mel, terra que Deus tinha prometido sob juramento aos nossos antepassados."
}, {
  "number" : 23,
  "text" : "Eles chegaram aqui e conquistaram a terra; mas não quiseram obedecer ao Senhor, nem cumprir as suas leis. Todas as suas ordens foram desobedecidas e por isso, agora, o Senhor trouxe toda esta desgraça sobre eles."
}, {
  "number" : 24,
  "text" : "“Agora, os soldados da Babilônia já estão levantando rampas junto aos muros de Jerusalém para invadir a cidade. Não há salvação para Jerusalém; ela será destruída pela guerra, pela fome e pela doença. Tudo o que o Senhor anunciou está acontecendo, de acordo com os seus planos."
}, {
  "number" : 25,
  "text" : "Apesar disso, ó Soberano SENHOR, o Senhor mandou comprar um campo, pagar um bom preço por ele, diante de testemunhas. Fiz isso pela fé, porque Jerusalém já está sendo conquistada pelos nossos inimigos, os babilônios!"
}, {
  "number" : 26,
  "text" : "“Então o SENHOR disse a mim:"
}, {
  "number" : 27,
  "text" : "‘Eu sou o SENHOR, o Deus de toda a humanidade! Por acaso haverá algo que seja impossível para mim?’"
}, {
  "number" : 28,
  "text" : "Portanto, assim diz o SENHOR: ‘Eu darei esta cidade a Nabucodonosor, rei da Babilônia. Ele vai conquistar Jerusalém!"
}, {
  "number" : 29,
  "text" : "Os soldados babilônios que estão cercando os muros entrarão na cidade, queimarão todas as casas em cujos terraços o povo queimou incenso a Baal e derramou vinho como oferta aos outros deuses. Foi exatamente isso que provocou a minha ira!"
}, {
  "number" : 30,
  "text" : "“ ‘Desde o começo de sua história, o povo de Israel e Judá não fez outra coisa além de me desobedecer. Os israelitas nada têm feito além de provocar a minha ira com toda a sua maldade’, diz o SENHOR."
}, {
  "number" : 31,
  "text" : "‘Desde o dia em que esta cidade foi construída, só têm despertado o meu furor. É por isso que agora vou tirá-la da minha frente."
}, {
  "number" : 32,
  "text" : "Os pecados de Israel e Judá — os pecados do povo, dos reis, das autoridades, dos sacerdotes e profetas — me fazem ficar indignado."
}, {
  "number" : 33,
  "text" : "Eles me viraram as costas e não o rosto. Desde o princípio, dia após dia, lhes ensinei a diferença entre o certo e o errado, mas eles não quiseram ouvir nem aceitar a correção."
}, {
  "number" : 34,
  "text" : "Pelo contrário, transformaram o meu santo templo num lugar impuro, cheio de pecado, adorando suas imagens e seus ídolos dentro dele."
}, {
  "number" : 35,
  "text" : "Além disso, construíram altares a Baal, no vale de Hinom. Sacrificaram seus filhos e filhas como ofertas ao deus Moloque, maldade tão grande que eu nunca poderia imaginar, quanto mais ordenar! E todo o povo de Judá aprendeu a pecar assim’."
}, {
  "number" : 36,
  "text" : "“Portanto, assim diz o SENHOR a esta cidade, da qual vocês estão dizendo que será entregue nas mãos de Nabucodonosor, rei da Babilônia, por meio de guerra, fome e doença:"
}, {
  "number" : 37,
  "text" : "‘Sim, isso vai acontecer. Mas, no futuro, trarei o meu povo de volta de todos os países por onde espalhei os israelitas, no tempo da minha ira e do meu furor. Voltarão para esta terra, e farei com que eles vivam em paz e segurança."
}, {
  "number" : 38,
  "text" : "Eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 39,
  "text" : "Darei a todos eles um só coração e um só pensamento para que me temam para sempre. Isso acontecerá para o bem deles, de seus filhos e das suas futuras gerações."
}, {
  "number" : 40,
  "text" : "Farei com eles uma aliança eterna, na qual eu afirmo que só farei o bem a eles. Colocarei nos seus corações o desejo de me obedecer e respeitar, e eles nunca mais me abandonarão."
}, {
  "number" : 41,
  "text" : "Eles serão a minha alegria; ficarei contente em lhes dar coisas boas. Plantarei firmemente os israelitas nesta terra, de todo o meu coração e de toda a minha alma. Sim, é o que farei’."
}, {
  "number" : 42,
  "text" : "“Assim diz o SENHOR: ‘Assim como eu trouxe todo este sofrimento, trarei também todas as coisas boas que estou prometendo."
}, {
  "number" : 43,
  "text" : "Mais uma vez o povo vai comprar e vender propriedades nesta terra, da qual vocês dizem: É uma terra arrasada, sem homens nem animais, pois foi entregue nas mãos dos babilônios."
}, {
  "number" : 44,
  "text" : "Sim, os campos voltarão a ser comprados por prata e haverá novamente contratos assinados e selados diante de testemunhas na terra de Benjamim, nos povoados ao redor de Jerusalém, nas cidades de Judá, nas cidades dos montes da Sefelá e na planície junto ao mar e até no sul, perto do deserto do Neguebe. Eu vou mudar o destino de Israel; voltarão os dias de riqueza e de paz’, diz o SENHOR”."
} ]