[ {
  "number" : 1,
  "text" : "O SENHOR voltou a falar com Jeremias, enquanto ele continuava preso junto ao alojamento dos guardas do palácio:"
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR, que fez, formou e firmou a terra — o SENHOR é o seu nome —, ele diz o seguinte:"
}, {
  "number" : 3,
  "text" : "Fale comigo e eu responderei. Pergunte-me e contarei a você coisas grandiosas e maravilhosas que você não conhece”."
}, {
  "number" : 4,
  "text" : "Porque assim diz o SENHOR, o Deus de Israel: “Vocês derrubam casas e até palácios dos reis de Judá para reforçar os muros contra as rampas de cerco e a espada do inimigo."
}, {
  "number" : 5,
  "text" : "Mas, apesar disso, os babilônios invadirão Jerusalém e encherão as ruas de cadáveres, gente castigada pelo meu furor. Eu abandonei os moradores de Jerusalém por causa de sua grande maldade. Não terei pena quando gritarem pedindo a minha ajuda."
}, {
  "number" : 6,
  "text" : "“Mas virá o dia em que vou reparar os danos causados a Jerusalém e curar as feridas dos seus moradores. Eles viverão em paz e segurança."
}, {
  "number" : 7,
  "text" : "Mudarei o destino de Judá e Israel; voltarei a construir as suas cidades destruídas pelo inimigo."
}, {
  "number" : 8,
  "text" : "Eu mesmo purificarei de todo pecado e maldade os israelitas que me desobedecerem. Perdoarei cada pecado que cometerem contra mim, quebrando a minha lei."
}, {
  "number" : 9,
  "text" : "Então Jerusalém será um motivo de glória para o meu nome. Todos os povos da terra me louvarão, vendo as coisas boas que fiz por ela, dando-lhe paz. A humanidade temerá e tremerá diante da paz e da prosperidade que estou trazendo para esta cidade”."
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR: “Neste lugar, que todos afirmam ter virado um deserto, sem homens ou animais, e em todas as cidades destruídas de Judá, voltarão a ser ouvidas"
}, {
  "number" : 11,
  "text" : "as vozes alegres do noivo e da noiva, as canções felizes de gente levando ofertas de gratidão ao SENHOR e dizendo: ‘Louvem ao SENHOR Todo-poderoso, pois ele é bom, e a sua misericórdia dura para sempre!’ “Porque eu mudarei o destino desta terra para o que era antigamente”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR Todo-poderoso: “Apesar de esta terra estar vazia, abandonada pelos homens e animais, voltará a ver pastores guiando os seus rebanhos em todas as suas cidades."
}, {
  "number" : 13,
  "text" : "Os rebanhos aumentarão e voltarão a encher os campos em volta das vilas na região dos montes, da Sefelá, na planície junto ao mar, nas cidades do sul no Neguebe, na terra de Benjamim, como nos povoados ao redor de Jerusalém e nas cidades de Judá”, diz o SENHOR."
}, {
  "number" : 14,
  "text" : "“Sim, vai chegar o tempo em que eu cumprirei todas as promessas de paz e felicidade que fiz a Israel e Judá”, diz o SENHOR."
}, {
  "number" : 15,
  "text" : "“Nesses dias e nesse tempo, farei brotar o ramo de justiça, da árvore da família de Davi. Ele executará justiça sobre a terra!"
}, {
  "number" : 16,
  "text" : "Nesses dias, Judá será salvo e Jerusalém será uma cidade segura para seus moradores. E este é o nome pelo qual ela será chamada: ‘O SENHOR é Nossa Justiça’ ”."
}, {
  "number" : 17,
  "text" : "Porque assim diz o SENHOR: Então será cumprida a promessa feita a Davi: ‘Nunca deixará de haver um herdeiro de Davi para ocupar o trono de Israel!’"
}, {
  "number" : 18,
  "text" : "E também não faltarão sacerdotes que são levitas, para trazerem ao altar do SENHOR as ofertas queimadas e ofertas de cereais continuamente”."
}, {
  "number" : 19,
  "text" : "O SENHOR disse mais a Jeremias:"
}, {
  "number" : 20,
  "text" : "“Assim diz o SENHOR: Se alguém fosse capaz de alterar a lei que eu estabeleci para o dia e a noite, se alguém puder impedir que o dia venha depois da noite, e a noite depois do dia,"
}, {
  "number" : 21,
  "text" : "então seria possível anular a aliança que fiz com Davi, meu servo. Só assim deixaria de haver um herdeiro de Davi para reinar sobre Israel; só assim deixaria haver levitas que são sacerdotes para serem meus servos."
}, {
  "number" : 22,
  "text" : "Como é impossível contar as estrelas do céu ou os grãos de areia das praias, assim será impossível contar a família de Davi, meu servo, e os levitas, que me servem”."
}, {
  "number" : 23,
  "text" : "E mais uma vez o SENHOR falou a Jeremias:"
}, {
  "number" : 24,
  "text" : "“Por acaso você ainda não viu o que esse povo anda dizendo? Dizem que o SENHOR escolheu Israel e Judá, mas depois os abandonou! Eles estão desprezando sua própria nação, achando que deixaram de ser meu povo”."
}, {
  "number" : 25,
  "text" : "Assim diz o SENHOR: “Tal como não vou mudar as leis fixas que estabeleci para o dia e a noite, para o céu e a terra,"
}, {
  "number" : 26,
  "text" : "jamais rejeitarei os israelitas e a família real de Davi, meu servo. Não mudarei meu plano de escolher o descendente de Davi como rei do povo de Abraão, Isaque e Jacó. Muito pelo contrário, restaurarei a Israel a antiga glória e mostrarei todo o amor que sinto por ele”."
} ]