[ {
  "number" : 1,
  "text" : "Esta mensagem Jeremias recebeu do SENHOR quando Nabucodonosor, rei da Babilônia, com seu exército composto de soldados de todos os reinos que ele havia reunido sob seu comando, estava lutando contra Jerusalém e as cidades de Judá:"
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR, o Deus de Israel: Vá dizer a Zedequias, rei de Judá: Assim diz o SENHOR: Entregarei esta cidade nas mãos de Nabucodonosor, rei da Babilônia. Ele queimará Jerusalém de alto a baixo."
}, {
  "number" : 3,
  "text" : "Você não conseguirá escapar; será preso, levado perante Nabucodonosor. Com seus próprios olhos você verá o rei, e ele falará com você face a face. Depois disso, será levado como escravo para a Babilônia."
}, {
  "number" : 4,
  "text" : "“Mas escute bem a promessa do SENHOR, ó Zedequias, rei de Judá: Assim diz o SENHOR a seu respeito: O SENHOR diz que você não morrerá na guerra,"
}, {
  "number" : 5,
  "text" : "mas em paz entre o seu povo. Eles queimarão incenso perfumado em sua memória, como fizeram aos antigos reis de Israel. O povo vai chorar por você e lamentar: ‘Ah, morreu o nosso rei!’ Eu mesmo decretei isso”, diz o SENHOR."
}, {
  "number" : 6,
  "text" : "Assim, Jeremias entregou todas essas palavras a Zedequias, rei de Judá, em Jerusalém."
}, {
  "number" : 7,
  "text" : "Naquela ocasião o exército do rei da Babilônia estava atacando Jerusalém, Laquis e Azeca — as únicas cidades protegidas por muros que os babilônios ainda não haviam conquistado."
}, {
  "number" : 8,
  "text" : "Esta é a mensagem que o SENHOR deu a Jeremias, depois que o rei Zedequias concedeu liberdade a todos os escravos de Jerusalém, fazendo um acordo com o povo."
}, {
  "number" : 9,
  "text" : "Ele tinha mandado todas as pessoas que possuíam escravos ou escravas israelitas darem liberdade a seus patrícios. Ninguém podia mais possuir escravos israelitas."
}, {
  "number" : 10,
  "text" : "As autoridades e todo o povo obedeceram à ordem do rei, libertando os escravos, sem exigir pagamento algum pela liberdade."
}, {
  "number" : 11,
  "text" : "Mas, pouco tempo depois, mudaram de ideia e voltaram a escravizar homens e mulheres."
}, {
  "number" : 12,
  "text" : "Então o SENHOR dirigiu a seguinte mensagem a Jeremias, dizendo:"
}, {
  "number" : 13,
  "text" : "“Assim diz o SENHOR, o Deus de Israel: Fiz uma aliança com os seus antepassados quando os tirei da escravidão no Egito. Eu disse:"
}, {
  "number" : 14,
  "text" : "Quando vocês comprarem um servo israelita, devem devolver-lhe sua liberdade depois de seis anos de trabalho, sem exigir qualquer pagamento por isso. Mas os seus antepassados não quiseram me obedecer nem me deram atenção."
}, {
  "number" : 15,
  "text" : "Há pouco tempo, vocês começaram a agir da maneira certa, dando liberdade aos escravos israelitas. Vocês prometeram solenemente, no templo que leva o meu nome, que obedeceriam à minha ordem."
}, {
  "number" : 16,
  "text" : "Mas agora vocês voltaram atrás, negaram sua promessa e obrigaram os servos a voltar ao trabalho como escravos, depois de terem devolvido a cada um a sua liberdade. Com isso, vocês mancharam o meu nome”."
}, {
  "number" : 17,
  "text" : "Por causa disso, assim diz o SENHOR: “Vocês não me obedeceram! Vocês não deram liberdade aos seus irmãos israelitas! Por isso vou dar liberdade à espada, à fome e à doença, para destruírem todos vocês. Vocês servirão de exemplo, um triste exemplo, a todos os povos da terra."
}, {
  "number" : 18,
  "text" : "Entregarei os homens que violaram a minha aliança e não cumpriram os termos da minha aliança que fizeram na minha presença, quando cortaram um bezerro ao meio, separaram as duas metades e caminharam entre elas."
}, {
  "number" : 19,
  "text" : "Como aconteceu com o bezerro, acontecerá com todos os que não cumpriram a aliança, sejam eles líderes de Judá, os oficiais do palácio real, os sacerdotes e todo o povo da terra que andou entre as partes do bezerro."
}, {
  "number" : 20,
  "text" : "Eu os entregarei aos seus inimigos que os querem matar. Depois de mortos, eu darei seus corpos como alimento para as aves e para os animais selvagens."
}, {
  "number" : 21,
  "text" : "“Entregarei Zedequias, rei de Judá, e os seus líderes nas mãos dos seus inimigos, que os querem matar, e do exército da Babilônia, que se retiraram de Jerusalém, mas que ainda querem matar Zedequias."
}, {
  "number" : 22,
  "text" : "Eu mesmo darei ordem aos exércitos da Babilônia”, diz o SENHOR, “e eles voltarão a atacar Jerusalém. Conquistarão a cidade e depois queimarão Jerusalém de alto a baixo. Destruirei completamente as cidades de Judá; elas ficarão completamente devastadas e desabitadas”."
} ]