[ {
  "number" : 1,
  "text" : "Quando Jeoaquim morreu, o povo de Judá colocou Jeconias, seu filho, no trono. Mas Nabucodonosor, rei da Babilônia, indicou Zedequias, filho de Josias, irmão do ex-rei Jeoaquim, como rei de Judá. Assim, Zedequias reinou em lugar de Joaquim, filho de Jeoaquim."
}, {
  "number" : 2,
  "text" : "Nem ele, nem os seus conselheiros, nem o povo de Judá deram atenção às palavras que o SENHOR tinha falado através de Jeremias, o profeta."
}, {
  "number" : 3,
  "text" : "Porém, o rei Zedequias mandou Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maaseias, a Jeremias com esta mensagem: “Ore ao SENHOR, ao nosso Deus, por nós”."
}, {
  "number" : 4,
  "text" : "Jeremias ainda não havia sido preso e podia circular livremente entre o povo."
}, {
  "number" : 5,
  "text" : "Nessa época, o exército do faraó chegou à fronteira sul de Judá para libertar Jerusalém, que estava cercada pelos exércitos da Babilônia. Nabucodonosor mandou suspender o cerco da cidade e partiu para o Sul, para combater o exército egípcio."
}, {
  "number" : 6,
  "text" : "Então o SENHOR falou mais uma vez a Jeremias, o profeta:"
}, {
  "number" : 7,
  "text" : "“Assim diz o SENHOR, o Deus de Israel: Esta é a resposta que vocês devem dar ao rei Zedequias, que me pediu ajuda. O exército do faraó, que se aproxima para ajudar Jerusalém, será obrigado a fugir de volta para o Egito!"
}, {
  "number" : 8,
  "text" : "Os babilônios vão voltar e atacar esta cidade; eles a conquistarão e a queimarão de alto a baixo”."
}, {
  "number" : 9,
  "text" : "Assim diz o SENHOR: “Não fiquem enganando a si mesmos, dizendo: ‘Os babilônios certamente irão embora para sempre’. Eles voltarão!"
}, {
  "number" : 10,
  "text" : "E mesmo que vocês derrotassem todo o exército da Babilônia que está cercando Jerusalém, mesmo que só restassem alguns soldados babilônios, feridos em suas tendas, eles se levantariam e destruiriam Jerusalém, incendiando a cidade”."
}, {
  "number" : 11,
  "text" : "Quando o exército babilônio se retirou de Jerusalém para combater os egípcios, ao sul de Judá, por causa do exército do faraó,"
}, {
  "number" : 12,
  "text" : "Jeremias saiu de Jerusalém para ir à terra de Benjamim tomar posse do campo que havia comprado em Anatote."
}, {
  "number" : 13,
  "text" : "Quando estava passando pelo portão de Benjamim, um guarda que vigiava o portão prendeu Jeremias, dizendo: “Você é um traidor! Está querendo fugir para junto do exército da Babilônia!” O nome do guarda era Jerias, filho de Selemias e neto de Hananias."
}, {
  "number" : 14,
  "text" : "“Isso é mentira”, exclamou Jeremias. “Não sou traidor e não estou passando para o lado dos babilônios”. Mas Jerias não quis saber de explicações e levou Jeremias às autoridades."
}, {
  "number" : 15,
  "text" : "Estas ficaram furiosas com o profeta. Mandaram que Jeremias fosse chicoteado e preso na casa de Jônatas, o secretário. Essa casa tinha sido transformada em prisão,"
}, {
  "number" : 16,
  "text" : "e lá Jeremias ficou preso numa cela subterrânea por um longo tempo."
}, {
  "number" : 17,
  "text" : "Mas o rei Zedequias, em segredo, mandou buscar Jeremias e levá-lo ao palácio real. Lá, perguntou: “O SENHOR mandou alguma mensagem a você?” “Sim”, respondeu Jeremias. “Você será completamente derrotado pelo rei da Babilônia”."
}, {
  "number" : 18,
  "text" : "Então Jeremias perguntou ao rei a razão de ter sido preso: “O que fiz para ser preso? Que crime cometi contra o rei, ou contra as autoridades, ou contra o povo, para ser jogado naquela prisão?"
}, {
  "number" : 19,
  "text" : "Quem merece a prisão são os profetas que profetizam: ‘O rei da Babilônia não atacará nem a vocês nem esta terra’. Onde estão eles?"
}, {
  "number" : 20,
  "text" : "Agora, ó rei Zedequias, meu senhor, escute-me, por favor. Não me mande voltar à prisão da casa de Jônatas, o secretário, senão morrerei ali”."
}, {
  "number" : 21,
  "text" : "Então o rei Zedequias ordenou que Jeremias não fosse levado de volta para a prisão. Ele foi mantido prisioneiro em uma cela junto ao alojamento dos guardas do palácio. Ali, recebeu diariamente um pão fresco da rua dos padeiros, enquanto havia pão na cidade. Assim Jeremias ficou no pátio da guarda."
} ]