[ {
  "number" : 1,
  "text" : "Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram tudo que Jeremias estava dizendo a todo o povo:"
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR: ‘Quem ficar em Jerusalém morrerá pela espada, pela fome ou pela doença. Mas quem se render aos babilônios escapará com vida, mesmo perdendo tudo o que tem’."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR: ‘Sem a menor sombra de dúvida, Jerusalém será conquistada pelo exército do rei da Babilônia. Nabucodonosor tomará posse desta cidade’ ”."
}, {
  "number" : 4,
  "text" : "Então os quatro oficiais procuraram o rei e disseram: “Este homem deve morrer! As suas palavras vão deixar todos os nossos soldados e cidadãos completamente desanimados! Ninguém mais vai querer lutar para defender a cidade. Jeremias não tem boas intenções com o povo; ele quer ver a sua ruína”."
}, {
  "number" : 5,
  "text" : "O rei Zedequias concordou e disse: “Façam o que bem entenderem com ele. De qualquer maneira, eu não poderia impedir vocês”."
}, {
  "number" : 6,
  "text" : "Os oficiais foram à cela onde estava Jeremias. Tiraram o profeta de lá e o jogaram dentro de um poço vazio no pátio da guarda do palácio. Esse poço pertencia a Malquias, filho do rei. Eles baixaram Jeremias com cordas. No fundo do poço não havia água, mas uma grossa camada de lama, e Jeremias ficou atolado nela."
}, {
  "number" : 7,
  "text" : "Quando Ebede-Meleque, o etíope responsável pelas esposas e filhos do rei Zedequias, soube que Jeremias tinha sido jogado dentro do poço,"
}, {
  "number" : 8,
  "text" : "correu até o portão de Benjamim, onde o rei estava julgando um caso, e lhe disse:"
}, {
  "number" : 9,
  "text" : "“Ó rei, meu senhor”, disse ele, “seus oficiais fizeram uma coisa muito má, jogando Jeremias dentro do poço. Lá dentro ele vai morrer de fome, porque já não há pão na cidade”."
}, {
  "number" : 10,
  "text" : "Então o rei ordenou a Ebede-Meleque, o etíope: “Leve trinta homens sob as suas ordens e tire o profeta Jeremias de dentro do poço, antes que ele morra”."
}, {
  "number" : 11,
  "text" : "Ebede-Meleque escolheu os trinta homens. Chegando ao palácio, foi a um quarto onde se jogavam trapos e coisas velhas. Pegou uns pedaços de pano e, por meio de cordas, desceu-os a Jeremias no fundo do poço."
}, {
  "number" : 12,
  "text" : "Então Ebede-Meleque, o etíope, gritou para Jeremias: “Coloque esses trapos debaixo dos braços para servirem de almofada. Assim as cordas não cortarão suas axilas”. Jeremias fez conforme Ebede-Meleque sugeriu"
}, {
  "number" : 13,
  "text" : "e foi puxado para cima, por meio de cordas. Depois que saiu do poço, Jeremias foi levado de volta para a prisão do palácio, junto ao alojamento dos guardas."
}, {
  "number" : 14,
  "text" : "Algum tempo depois, o rei Zedequias mandou buscar Jeremias, para encontrar-se com ele junto à terceira porta do templo do SENHOR. Lá ele disse ao profeta: “Vou lhe fazer uma pergunta; quero que me responda apenas a verdade e não esconda coisa alguma!”"
}, {
  "number" : 15,
  "text" : "Jeremias respondeu a Zedequias: “Se eu lhe disser a verdade, você não me matará? E, mesmo que eu lhe dê um bom conselho, você não me escutaria”."
}, {
  "number" : 16,
  "text" : "Então, em segredo, Zedequias jurou a Jeremias: “Juro pelo nome do SENHOR, de quem recebemos a vida, que não o matarei. Também não o entregarei aos homens que tentam tirar a sua vida”."
}, {
  "number" : 17,
  "text" : "Então Jeremias disse a Zedequias: “Assim diz o SENHOR Todo-poderoso, o Deus de Israel: ‘Se você se entregar imediatamente aos oficiais do rei da Babilônia, salvará sua vida, salvará Jerusalém da destruição e poderá viver com sua família, e esta cidade não será incendiada."
}, {
  "number" : 18,
  "text" : "Mas, se você não se render imediatamente, esta cidade será entregue nas mãos dos babilônios, eles a incendiarão, e você não conseguirá escapar dos soldados de Nabucodonosor’ ”."
}, {
  "number" : 19,
  "text" : "“Tenho medo de me render”, disse o rei a Jeremias, “ser entregue aos judeus que passaram para o lado dos babilônios, e eles me maltratarem”."
}, {
  "number" : 20,
  "text" : "Jeremias respondeu: “Basta você obedecer a estas ordens do SENHOR, e nada de mal acontecerá. Você não será entregue aos inimigos e escapará com vida."
}, {
  "number" : 21,
  "text" : "Mas, se você teimar em não se render, é esta a profecia que o SENHOR me autoriza a dar:"
}, {
  "number" : 22,
  "text" : "Todas as suas mulheres serão entregues aos oficiais do rei da Babilônia! Elas lhe dirão: ‘Belos amigos você arranjou, esses egípcios! Quando a situação ficou ruim, eles nos abandonaram à nossa própria sorte!’"
}, {
  "number" : 23,
  "text" : "Todas as suas mulheres e todos os seus filhos serão levados como escravos para a Babilônia. Você não conseguirá escapar. Será preso pelo rei da Babilônia, e esta cidade de Jerusalém será destruída a fogo!”"
}, {
  "number" : 24,
  "text" : "Quando terminou a conversa, Zedequias disse a Jeremias: “Não conte uma palavra desta conversa a pessoa alguma! Se alguém souber que estivemos conversando, você morrerá."
}, {
  "number" : 25,
  "text" : "Se algum oficial vier perguntar sobre o que conversamos e ameaçar tirar a sua vida se você não contar,"
}, {
  "number" : 26,
  "text" : "diga que você apenas me pediu para não ser levado de volta à prisão da casa de Jônatas, porque você tem medo de morrer ali”."
}, {
  "number" : 27,
  "text" : "De fato, pouco tempo depois, os oficiais da cidade vieram interrogar Jeremias sobre a conversa entre ele e o rei. Ele disse exatamente o que Zedequias tinha mandado, e os oficiais partiram sem descobrir nada, deixando Jeremias em paz."
}, {
  "number" : 28,
  "text" : "E Jeremias continuou preso no pátio do palácio até o dia em que Jerusalém foi conquistada pelos exércitos da Babilônia."
} ]