[ {
  "number" : 1,
  "text" : "No nono ano do reinado de Zedequias, Nabucodonosor, rei da Babilônia, voltou a atacar Jerusalém com todo o seu exército. Sitiaram a cidade durante dois anos."
}, {
  "number" : 2,
  "text" : "Então no décimo primeiro ano do reinado de Zedequias, no quarto mês, os soldados babilônios conseguiram abrir uma brecha no muro e penetrar na cidade."
}, {
  "number" : 3,
  "text" : "Todos os oficiais do rei Nabucodonosor entraram em Jerusalém e reuniram um conselho, junto ao portão do Meio, que separava a parte alta e a parte baixa da cidade. Nesse conselho estavam Nergal-Sarezer, Sangar-Nebo, Sarsequim, Nergal-Sarezer, conselheiro-chefe do rei Nabucodonosor, e muitos outros."
}, {
  "number" : 4,
  "text" : "Quando Zedequias e alguns soldados viram a reunião dos oficiais caldeus e compreenderam que tudo estava perdido, fugiram durante a noite, saindo da cidade, na direção do jardim do palácio, onde havia uma porta entre os muros; e foram rumo ao vale do rio Jordão."
}, {
  "number" : 5,
  "text" : "Mas quando estavam nas planícies próximos a Jericó, foram perseguidos e alcançados pelos soldados babilônios e levados presos à presença do rei Nabucodonosor, em Ribla, na terra de Hamate. Lá, o rei da Babilônia julgou Zedequias, rei de Judá."
}, {
  "number" : 6,
  "text" : "Zedequias foi obrigado a ver seus filhos e os nobres do palácio serem mortos pelos babilônios."
}, {
  "number" : 7,
  "text" : "Depois disso, Nabucodonosor mandou furar os olhos de Zedequias, prendeu suas mãos e pés com correntes de bronze e levou o rei de Judá como escravo para a Babilônia."
}, {
  "number" : 8,
  "text" : "Enquanto isso, o exército babilônio incendiava Jerusalém, o palácio e todas as casas, e derrubava completamente os muros da cidade."
}, {
  "number" : 9,
  "text" : "Nebuzaradã, o capitão da guarda, e seus homens ajuntaram o povo que tinha ficado na cidade e as pessoas que tinham se rendido a ele e os mandaram cativos à Babilônia."
}, {
  "number" : 10,
  "text" : "Ele escolheu algumas pessoas, as mais pobres, e essas ficaram na terra de Judá. Além disso, Nebuzaradã lhes deu campos e plantações de uvas."
}, {
  "number" : 11,
  "text" : "Mas o rei da Babilônia, Nabucodonosor, tinha dado ordem a Nebuzaradã, chefe da guarda, para encontrar Jeremias e cuidar dele:"
}, {
  "number" : 12,
  "text" : "“Encontre esse homem, cuide dele e faça tudo o que ele pedir”, foi a ordem do rei."
}, {
  "number" : 13,
  "text" : "Então Nebuzaradã, o chefe da guarda, Nebusazdã, chefe dos oficiais do rei, Nergal-Sarezer, conselheiro-chefe do rei, e os outros oficiais do rei"
}, {
  "number" : 14,
  "text" : "mandaram soldados para tirar Jeremias do pátio da guarda e entregaram o profeta aos cuidados de Gedalias, filho de Aicão e neto de Safã. Gedalias deveria levar Jeremias para sua casa. Assim, Jeremias voltou à liberdade, vivendo entre o povo que tinha ficado em Judá."
}, {
  "number" : 15,
  "text" : "Enquanto Jeremias ainda estava preso no pátio da guarda, o SENHOR mandou a seguinte mensagem:"
}, {
  "number" : 16,
  "text" : "“Vá dizer o seguinte a Ebede-Meleque, o etíope: Assim diz o SENHOR Todo-poderoso, o Deus de Israel: Farei a esta cidade todo o mal que prometi! Você verá com os próprios olhos a destruição de Jerusalém."
}, {
  "number" : 17,
  "text" : "Mas eu o resgatarei naquele dia”, diz o SENHOR; “você não será preso pelos babilônios, de quem você tem tanto medo."
}, {
  "number" : 18,
  "text" : "Você me obedeceu e confiou em mim! Em troca disso, eu o protegerei e salvarei a sua vida”, diz o SENHOR."
} ]