[ {
  "number" : 1,
  "text" : "Quando Jeremias terminou de falar ao povo a mensagem que o SENHOR seu Deus tinha mandado anunciar,"
}, {
  "number" : 2,
  "text" : "Azarias, filho de Hosaías, e Joanã, filho de Careá, junto com todos os homens, cheios de orgulho, responderam a Jeremias. “Você está mentindo! Não foi o SENHOR quem mandou você nos dizer para não irmos viver no Egito."
}, {
  "number" : 3,
  "text" : "Nós sabemos muito bem que foi Baruque, filho de Nerias, quem lhe disse isso; ele está planejando nos entregar aos babilônios. Ele quer nos ver mortos ou levados para o exílio na Babilônia”."
}, {
  "number" : 4,
  "text" : "Assim, Joanã, filho de Careá, todos os comandantes do exército e todo o povo preferiram desobedecer à ordem do SENHOR. Em vez de ficarem em Judá, resolveram partir para o Egito."
}, {
  "number" : 5,
  "text" : "E Joanã, filho de Careá, e todos os comandantes do exército reuniram todo o povo, incluindo as pessoas que haviam voltado de todas as nações próximas a Judá, para onde tinham fugido:"
}, {
  "number" : 6,
  "text" : "todos os homens, as mulheres e crianças, as filhas do rei, enfim, todas as pessoas que Nebuzaradã, chefe da guarda imperial, tinha deixado em Judá, aos cuidados de Gedalias, filho de Aicão, neto de Safã. Além disso, obrigaram o profeta Jeremias e Baruque, filho de Nerias, a irem com eles para o Egito."
}, {
  "number" : 7,
  "text" : "Chegaram ao Egito e foram viver na cidade de Tafnes, desobedecendo completamente às ordens do SENHOR."
}, {
  "number" : 8,
  "text" : "Então, em Tafnes, o SENHOR falou a Jeremias o seguinte:"
}, {
  "number" : 9,
  "text" : "Reúna os líderes judeus diante do palácio do faraó em Tafnes. Deixe que eles observem enquanto você coloca pedras grandes entre os tijolos do calçamento da entrada do palácio."
}, {
  "number" : 10,
  "text" : "Depois anuncie o seguinte: Assim diz o SENHOR Todo-poderoso, o Deus de Israel: Eu mesmo farei o meu servo, Nabucodonosor, rei da Babilônia, atacar a terra do Egito. Ele colocará o seu trono sobre as pedras que eu enterrei na calçada do palácio. Ele armará a tenda real sobre essas pedras."
}, {
  "number" : 11,
  "text" : "Ele virá com seus exércitos e destruirá a terra do Egito. Ele matará quem destinei para ser castigado com a morte; levará como escravos as pessoas que eu destinei à escravidão."
}, {
  "number" : 12,
  "text" : "Ele queimará os templos dos deuses egípcios. Levará para sua terra as imagens dos deuses. Recolherá um por um os tesouros do Egito, como um pastor tira os piolhos do seu manto! Sairá do Egito vitorioso, sem ter sofrido a menor derrota."
}, {
  "number" : 13,
  "text" : "Ele derrubará as altas colunas do templo da cidade de Heliópolis, no Egito, e queimará os templos dos deuses do Egito”."
} ]