[ {
  "number" : 1,
  "text" : "Acerca de Moabe: Esta é a mensagem do SENHOR Todo-poderoso, o Deus de Israel: “A cidade de Nebo está condenada; será completamente destruída! A cidade de Quiriataim e suas fortalezas foram conquistadas; o orgulho de Moabe foi envergonhado."
}, {
  "number" : 2,
  "text" : "Ninguém mais se orgulha de Moabe. Em Hesbom foram feitos planos para a sua ruína. ‘Venham! Vamos riscar o povo de Moabe do mapa!’ A cidade de Madmém acabará como um monte de ruínas silenciosas."
}, {
  "number" : 3,
  "text" : "O ruído da batalha chega a Horonaim. ‘Devastação! Grande destruição!"
}, {
  "number" : 4,
  "text" : "Toda a terra de Moabe está sendo destruída!’ Os gritos do povo são ouvidos por todo o país, até Zoar."
}, {
  "number" : 5,
  "text" : "Os que escaparam sobem a ladeira para Luíte, chorando sem parar; enquanto isso, embaixo, em Horonaim, ouvem-se gritos desesperados por causa da destruição."
}, {
  "number" : 6,
  "text" : "Fujam! Fujam para salvar suas vidas. Mesmo que você se torne como um arbusto no deserto, fuja!"
}, {
  "number" : 7,
  "text" : "Vocês confiavam em sua riqueza e habilidade; por isso, seu país será conquistado. O seu deus, Camos, será levado para longe, junto com seus sacerdotes e príncipes, que se tornarão escravos."
}, {
  "number" : 8,
  "text" : "Todas as cidades serão destruídas. Quer fiquem nos vales, quer nos planaltos, ninguém escapará da destruição. Esta é a ordem do SENHOR."
}, {
  "number" : 9,
  "text" : "Preparem uma pedra para o túmulo de Moabe, pois logo estará em ruínas; suas cidades ficarão desertas, sem nenhum morador."
}, {
  "number" : 10,
  "text" : "“Maldito aquele que faz o trabalho do SENHOR negligentemente! Maldito aquele que impede a sua espada de derramar sangue."
}, {
  "number" : 11,
  "text" : "Desde o começo de sua história, Moabe viveu tranquilamente, sem sofrer invasões de outros povos. Era como o vinho que ficou algum tempo misturado com as uvas amassadas para ganhar sabor. Não foi passado de uma vasilha para outra, e assim conservou sem alteração o seu gosto e o seu cheiro. Nunca foi para o exílio."
}, {
  "number" : 12,
  "text" : "Mas em breve”, diz o SENHOR, “mandarei inimigos contra Moabe. Eles passarão o vinho de uma vasilha para outra, esvaziarão as suas jarras e por fim as quebrarão!"
}, {
  "number" : 13,
  "text" : "Então, finalmente, Moabe terá vergonha de seu deus Camos, como os israelitas se envergonharam de seu deus-bezerro, que ficava em Betel."
}, {
  "number" : 14,
  "text" : "“E antes vocês diziam: ‘Somos soldados valentes, fortes e preparados para a batalha!’ Lembram disso?"
}, {
  "number" : 15,
  "text" : "Mas Moabe será destruída, e suas cidades invadidas. Os melhores jovens do país serão enviados a uma batalha perdida, a uma triste e inútil matança”, diz o Rei, cujo nome é o SENHOR Todo-poderoso."
}, {
  "number" : 16,
  "text" : "“Os destruidores de Moabe estão se aproximando; o terrível castigo se aproxima rapidamente."
}, {
  "number" : 17,
  "text" : "Povos vizinhos de Moabe, chorem de tristeza por ele! Vocês que conhecem Moabe, vejam como o cajado forte, o cetro glorioso, foi quebrado em pedaços!"
}, {
  "number" : 18,
  "text" : "“Povo de Dibom, desça do seu orgulho e riqueza! Venha se sentar no pó, no meio de uma terra seca. Os destruidores de Moabe também arrasarão Dibom e as suas fortalezas."
}, {
  "number" : 19,
  "text" : "Os moradores de Aroer ficam ansiosos, à beira do caminho, e perguntam aos fugitivos que passam: ‘O que aconteceu?’"
}, {
  "number" : 20,
  "text" : "E a resposta é a seguinte: ‘A desgraça caiu sobre Moabe; nosso país foi destruído. Gritem e chorem de tristeza! Anunciem, nas margens do rio Arnom, que Moabe foi destruído!’"
}, {
  "number" : 21,
  "text" : "Todas as cidades da campina foram destruídas, porque o julgamento de Deus também chegou ao planalto: a Holom, Jaza e Mefaate,"
}, {
  "number" : 22,
  "text" : "a Dibom, Nebo e Bete-Diblataim,"
}, {
  "number" : 23,
  "text" : "a Quiriataim, Bete-Gamul e Bete-Meom,"
}, {
  "number" : 24,
  "text" : "a Queriote e Bozra, a todas as cidades de Moabe, distantes e próximas."
}, {
  "number" : 25,
  "text" : "Acabou a força de Moabe; o seu braço foi quebrado”, diz o SENHOR."
}, {
  "number" : 26,
  "text" : "“Deixem-na embriagada de sofrimento, porque se revoltou contra o SENHOR. Moabe se arrastará no próprio vômito, e será objeto de zombaria."
}, {
  "number" : 27,
  "text" : "Vocês, moabitas, zombaram de Israel, como se os israelitas fossem ladrões apanhados em flagrante. Agora, chegou a sua vez de sofrer zombaria."
}, {
  "number" : 28,
  "text" : "Moabitas, fujam de suas cidades! Vão morar nas cavernas das rochas, como as pombas que fazem seus ninhos nos buracos dos rochedos."
}, {
  "number" : 29,
  "text" : "“Todos nós já ouvimos falar do orgulho de Moabe. Sabemos dos ares de superioridade que os moabitas sempre tiveram; conhecemos seu atrevimento."
}, {
  "number" : 30,
  "text" : "Conhecemos a arrogância do seu coração”, diz o SENHOR. “Eu conheço a insolência de Moabe, mas isso não o ajudará em nada. Os moabitas se gabam de suas forças, mas isso não evitará o castigo."
}, {
  "number" : 31,
  "text" : "Por isso, eu vou chorar por causa de Moabe; vou lamentar por causa dos moradores de Quir-Heres."
}, {
  "number" : 32,
  "text" : "Eu vou chorar mais pelas videiras Sibma do que por Jazer! As suas belas plantações de uvas chegavam até o mar e estendiam-se até o lago de Jazer! Mas, de repente, o inimigo destruiu os frutos de verão, toda a sua colheita!"
}, {
  "number" : 33,
  "text" : "Toda a alegria e felicidade sumiram dos campos férteis de Moabe. Nos tanques de espremer uvas já não há mais vinho. Os fabricantes de vinho não pisarão as uvas cantando de alegria; a alegria se transformou em gritos de dor."
}, {
  "number" : 34,
  "text" : "Esses gritos se ouvem em toda a terra de Moabe, desde Hesbom até Eleale e Jaaz, desde Zoar até Horonaim e Eglate-Selisia. Até as águas do rio Ninrim secaram, e a região está abandonada."
}, {
  "number" : 35,
  "text" : "Não deixarei em Moabe uma pessoa sequer que adore falsos deuses ou queime incenso a ídolos”, diz o SENHOR."
}, {
  "number" : 36,
  "text" : "“O meu coração geme de tristeza por causa de Moabe, como uma flauta, e chora por causa de Quir-Haresete; toda riqueza dos moabitas se foi!"
}, {
  "number" : 37,
  "text" : "Os homens rapam a cabeça e a barba de tristeza. Fazem cortes nas mãos e se vestem com pano grosso de saco para mostrar seu sofrimento."
}, {
  "number" : 38,
  "text" : "Em todos os terraços, em todas as ruas e praças de Moabe há choro e gritos de desespero, porque eu destruí a nação! Quebrei Moabe como um jarro de barro que não agrada ao oleiro que o fez”, diz o SENHOR."
}, {
  "number" : 39,
  "text" : "“E que terrível destruição! Ouçam o choro do povo! Sintam a vergonha do povo de Moabe! Seu país virou motivo de riso e zombaria para todos os seus vizinhos”."
}, {
  "number" : 40,
  "text" : "Assim diz o SENHOR: “Vejam! O inimigo se aproxima de Moabe, rápido como uma águia, estende as suas asas sobre Moabe."
}, {
  "number" : 41,
  "text" : "As cidades serão conquistadas, as fortalezas, ocupadas pelos soldados inimigos. Naquele dia, os soldados mais valentes de Moabe ficarão cheios de medo, como a mulher que está para dar à luz."
}, {
  "number" : 42,
  "text" : "Moabe deixará de ser uma nação, porque foi orgulhosa e se revoltou contra o SENHOR."
}, {
  "number" : 43,
  "text" : "O seu destino, ó povo de Moabe, é medo, armadilhas e traição!”, diz o SENHOR."
}, {
  "number" : 44,
  "text" : "“Quem escapar do medo cairá na armadilha; se escapar da armadilha, será vítima de traição. Eu mesmo trarei sobre Moabe a hora do seu castigo”, diz o SENHOR."
}, {
  "number" : 45,
  "text" : "“Os moabitas fugirão, mas não terão forças para ir além de Hesbom. É de Hesbom, do centro de Siom, que surgirá o fogo que vai destruir a fronte de Moabe e o crânio dos turbulentos!"
}, {
  "number" : 46,
  "text" : "Ai de você, ó Moabe! O povo do deus Camos será destruído; seus filhos serão levados para o exílio, e suas filhas como escravas,"
}, {
  "number" : 47,
  "text" : "mas no futuro vou restaurar a nação de Moabe”, diz o SENHOR. Aqui termina o julgamento do SENHOR contra Moabe."
} ]