[ {
  "number" : 1,
  "text" : "Zedequias tinhas vinte e um anos de idade quando se tornou rei em Jerusalém, e reinou por onze anos. O nome de sua mãe era Hamutal, filha de Jeremias, de Libna."
}, {
  "number" : 2,
  "text" : "Ele fez o que era mau aos olhos do SENHOR, como fez Jeoaquim."
}, {
  "number" : 3,
  "text" : "O SENHOR ficou tão irado com o povo de Judá e de Jerusalém que o lançou fora da sua presença. Ora, Zedequias se rebelou contra o rei da Babilônia."
}, {
  "number" : 4,
  "text" : "No nono ano do reinado de Zedequias, no décimo mês, o rei da Babilônia, Nabucodonosor, atacou Jerusalém com todo o seu exército. Cercaram a cidade e construíram rampas para atacar os muros."
}, {
  "number" : 5,
  "text" : "Jerusalém ficou cercada pelos babilônios até o décimo primeiro ano do rei Zedequias."
}, {
  "number" : 6,
  "text" : "Finalmente, no nono dia do quarto mês, quando os moradores de Jerusalém já estavam morrendo de fome pela absoluta falta de comida,"
}, {
  "number" : 7,
  "text" : "o muro da cidade foi rompido. O rei e todos os soldados fugiram e saíram da cidade durante a noite, por uma pequena porta entre as duas paredes junto ao jardim do palácio. Apesar de a cidade estar cercada pelos soldados da Babilônia, os soldados judeus conseguiram chegar à estrada para o rio Jordão."
}, {
  "number" : 8,
  "text" : "Mas os soldados babilônios perseguiram os fugitivos e conseguiram prender o rei Zedequias nas planícies de Jericó. A essa altura, o pequeno exército que acompanhava Zedequias se dispersou e o deixou nas mãos do inimigo."
}, {
  "number" : 9,
  "text" : "Os soldados babilônios levaram o rei de Judá à cidade de Ribla, em Hamate, onde se encontrava Nabucodonosor, rei da Babilônia. Lá, Nabucodonosor julgou Zedequias."
}, {
  "number" : 10,
  "text" : "Em Ribla, o rei da Babilônia obrigou Zedequias a assistir à morte de seus filhos e dos nobres de Judá"
}, {
  "number" : 11,
  "text" : "e depois mandou furar os olhos do rei de Judá. Cego, Zedequias foi preso com duas correntes de bronze e levado para a Babilônia, onde ficou até morrer."
}, {
  "number" : 12,
  "text" : "No décimo dia do quinto mês do décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzaradã — o comandante da guarda do rei da Babilônia — chegou a Jerusalém."
}, {
  "number" : 13,
  "text" : "Ele incendiou o templo do SENHOR, o palácio real e todas as casas de Jerusalém. Todos os edifícios importantes foram incendiados."
}, {
  "number" : 14,
  "text" : "Os soldados babilônios comandados por Nebuzaradã derrubaram os muros que cercavam a cidade."
}, {
  "number" : 15,
  "text" : "O comandante da guarda imperial deportou para a Babilônia os mais pobres entre o povo e as pessoas que tinham escapado à destruição de Jerusalém, os que tinham se rendido ao exército babilônio, juntamente com o resto dos artesãos e aqueles que tinham se rendido ao rei da Babilônia."
}, {
  "number" : 16,
  "text" : "Porém, Nebuzaradã deixou ficar em Judá algumas pessoas bem pobres para cuidar das plantações de uvas e arar os campos."
}, {
  "number" : 17,
  "text" : "Os babilônios cortaram em pedaços as colunas de bronze que ficavam à entrada do templo do SENHOR, o enorme tanque de bronze e os touros sobre os quais ficava o tanque. Todo esse material foi levado para a Babilônia."
}, {
  "number" : 18,
  "text" : "Também foram levados para a Babilônia as panelas, as pás de recolher a cinza do altar, os apagadores de velas, as bacias, as vasilhas onde era guardado o pó de incenso e todos os objetos de bronze usados no serviço do templo."
}, {
  "number" : 19,
  "text" : "Além disso, o comandante da guarda imperial mandou levar para sua terra os copos, os braseiros, as bacias, as panelas, os candeeiros, as vasilhas para guardar o incenso e as taças, todos os objetos feitos de ouro e de prata."
}, {
  "number" : 20,
  "text" : "O peso das duas enormes colunas de bronze, do grande tanque e dos touros que serviam de suporte para o tanque era tanto que não pôde ser calculado. Essas partes do templo do SENHOR tinham sido construídas durante o governo do rei Salomão."
}, {
  "number" : 21,
  "text" : "As colunas tinham oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência. Eram ocas, e o bronze tinha quatro dedos de espessura."
}, {
  "number" : 22,
  "text" : "Os dois metros superiores de cada coluna eram enfeitados com romãs de bronze, trançadas em toda a volta da coluna."
}, {
  "number" : 23,
  "text" : "Havia noventa e seis romãs nos lados, e na parte trançada havia cem romãs de bronze."
}, {
  "number" : 24,
  "text" : "O comandante da guarda imperial também levou prisioneiro para a Babilônia o sumo sacerdote Seraías, o segundo sacerdote Sofonias e os três porteiros do templo."
}, {
  "number" : 25,
  "text" : "Prendeu ainda um dos comandantes do exército judeu, sete conselheiros reais, o secretário, responsável pelo alistamento militar, e sessenta homens importantes que estavam escondidos na cidade."
}, {
  "number" : 26,
  "text" : "Todas essas pessoas foram levadas ao rei Nabucodonosor em Ribla, por Nebuzaradã, comandante da guarda."
}, {
  "number" : 27,
  "text" : "Em Ribla, na terra de Hamate, o rei fez que todos fossem executados. Assim aconteceu a deportação dos judeus para a Babilônia."
}, {
  "number" : 28,
  "text" : "No sétimo ano do reinado de Nabucodonosor, 3.023 judeus foram levados para o exílio por Nebuzaradã."
}, {
  "number" : 29,
  "text" : "No décimo oitavo ano, mais 832 tiveram o mesmo destino;"
}, {
  "number" : 30,
  "text" : "em seu vigésimo terceiro ano, Nabucodonosor mandou Nebuzaradã, comandante da guarda imperial, a Judá, e ele levou mais 745 judeus para o exílio na Babilônia. Ao todo foram 4.600 judeus."
}, {
  "number" : 31,
  "text" : "No trigésimo sétimo ano do exílio do rei Joaquim de Judá, no vigésimo quinto dia do décimo segundo mês, no ano em que Evil-Merodaque tinha se tornado rei da Babilônia, ele libertou Joaquim, rei de Judá, da prisão."
}, {
  "number" : 32,
  "text" : "Evil-Merodaque foi muito bondoso para com Joaquim e lhe deu um lugar de honra entre os outros reis que viviam na Babilônia."
}, {
  "number" : 33,
  "text" : "Joaquim ganhou novas e belas roupas e participou das refeições no palácio real até o fim de sua vida."
}, {
  "number" : 34,
  "text" : "Além disso, ele recebeu até o dia de sua morte uma pensão diária do rei da Babilônia."
} ]