[ {
  "number" : 1,
  "text" : "“Naquele tempo”, diz o SENHOR, “os ossos dos reis e príncipes de Judá, dos sacerdotes, dos profetas e dos moradores de Jerusalém serão retirados dos seus túmulos."
}, {
  "number" : 2,
  "text" : "Esses ossos serão espalhados pelo chão, diante do sol, da lua e das estrelas, a quem os israelitas adoraram como seus deuses! Os ossos não serão recolhidos nem enterrados de novo; eles permanecerão espalhados sobre a terra e servirão de esterco."
}, {
  "number" : 3,
  "text" : "Os que escaparem com vida da destruição de Judá preferirão a morte à vida, nos lugares para onde eu os espalhar”, diz o SENHOR Todo-poderoso."
}, {
  "number" : 4,
  "text" : "“Anuncie ao povo: Assim diz o SENHOR: Quando uma pessoa cai, logo se levanta; quando alguém entra por um caminho errado e descobre o erro, volta para o caminho certo."
}, {
  "number" : 5,
  "text" : "Mas este povo é teimoso; desviou-se de mim e não para de se afastar! Por que Jerusalém persiste em desviar-se? Eles apegaram-se ao engano e não pensam em voltar."
}, {
  "number" : 6,
  "text" : "Eu escutei suas conversas, prestei atenção no que fazem. Ninguém fala a verdade, ninguém se arrepende de sua maldade, ninguém para e diz: ‘O que foi que eu fiz?’ Todos seguem seu caminho de pecado sem desviar os olhos, como o cavalo correndo em direção à batalha."
}, {
  "number" : 7,
  "text" : "Até a cegonha, a rola, a andorinha e o tordo sabem exatamente quando devem voar para outras terras por causa do inverno; também sabem a época de voltar. Mas o meu povo não respeita as leis do SENHOR."
}, {
  "number" : 8,
  "text" : "“Por que, então, vocês insistem em dizer: ‘Isso não é verdade! Nós conhecemos e obedecemos perfeitamente a lei do SENHOR’. Seus falsos mestres torceram a lei e transformaram a verdade em mentira, ensinando coisas que eu nunca ordenei."
}, {
  "number" : 9,
  "text" : "Esses sábios cairão na desgraça, serão presos e levados para longe como escravos. Isso vai acontecer porque rejeitaram a palavra do SENHOR. Que sabedoria é essa que eles têm?"
}, {
  "number" : 10,
  "text" : "Por isso, entregarei suas esposas a outros homens e darei suas terras a outros proprietários. Farei isso porque todos eles, do mais humilde ao mais poderoso, são gananciosos! Para conseguir dinheiro, todos usam a mentira e o engano, inclusive os sacerdotes e os profetas!"
}, {
  "number" : 11,
  "text" : "Eles dão ao meu povo remédios inúteis, tentando curar feridas profundas. ‘Paz, paz’, eles dizem, quando a guerra se aproxima rapidamente."
}, {
  "number" : 12,
  "text" : "O meu povo nunca sentiu vergonha por adorar ídolos, nem mesmo ficou corado. Eles serão encontrados entre os mortos na batalha. Tropeçarão e cairão mortos debaixo da minha ira’, diz o SENHOR."
}, {
  "number" : 13,
  "text" : "“Eu quis reunir a colheita deles”, declara o SENHOR. “Mas eles são como videiras sem uvas e como figueiras sem figos; até as folhas estão secas. O que lhes dei será tomado deles”."
}, {
  "number" : 14,
  "text" : "Então o povo dirá: ‘Para que vamos ficar aqui sentados, esperando a morte chegar? Vamos para as cidades protegidas por muros e morramos dentro delas! Pois o SENHOR, o nosso Deus, já decretou nossa destruição; ele nos deu água envenenada para beber, porque nós temos pecado contra ele."
}, {
  "number" : 15,
  "text" : "Nós esperávamos viver em paz, mas a paz não veio; esperávamos a chegada de um tempo de saúde e cura, mas o que chegou foi somente terror."
}, {
  "number" : 16,
  "text" : "O barulho dos seus cavalos já se ouve desde Dã. A terra treme com o relinchar da sua cavalaria; os inimigos chegaram para devorar esta terra — os campos, as cidades e todos os seus moradores’."
}, {
  "number" : 17,
  "text" : "“Eu mesmo mandei esses inimigos, e eles serão como cobras venenosas, que vocês não conseguirão encantar. Elas os morderão e não haverá remédio”, diz o SENHOR."
}, {
  "number" : 18,
  "text" : "Ah, como é grande a minha tristeza! Há uma profunda dor no meu coração."
}, {
  "number" : 19,
  "text" : "Ouçam o choro da minha filha, do meu povo, vindo de uma terra distante! “O SENHOR não está em Sião?”, eles perguntaram. “O Rei de Sião não está mais lá?” “Por que eles acenderam a minha ira, adorando imagens feitas por homens e ídolos inúteis de outros povos?”, pergunta o SENHOR."
}, {
  "number" : 20,
  "text" : "A colheita terminou; acabou o verão, e nós não estamos salvos."
}, {
  "number" : 21,
  "text" : "Eu choro de dor por causa da devastação sofrida pelo meu povo. Choro muito, e o desânimo se apoderou de mim."
}, {
  "number" : 22,
  "text" : "Já não existe remédio em Gileade? Não há um médico capaz de curar? Então por que o meu povo não foi curado?"
} ]