[ {
  "number" : 1,
  "text" : "Agora, estes são os nomes dos filhos de Israel que entraram no Egito com Jacó; cada homem entrou com sua família."
}, {
  "number" : 2,
  "text" : "Rúben, Simeão, Levi e Judá,"
}, {
  "number" : 3,
  "text" : "Issacar, Zebulom e Benjamim,"
}, {
  "number" : 4,
  "text" : "Dã, Naftali, Gade e Aser."
}, {
  "number" : 5,
  "text" : "Todas as almas, pois, que saíram dos lombos de Jacó foram setenta almas, porém José já estava no Egito."
}, {
  "number" : 6,
  "text" : "E José morreu, e todos os seus irmãos, e toda aquela geração."
}, {
  "number" : 7,
  "text" : "E os filhos de Israel frutificaram, e aumentaram muito, e multiplicaram-se, e tornaram- se grandemente fortes; e a terra se encheu deles."
}, {
  "number" : 8,
  "text" : "Depois, levantou-se um novo rei sobre o Egito, que não conhecera José."
}, {
  "number" : 9,
  "text" : "E ele disse a seu povo: Eis que o povo dos filhos de Israel é maior e mais poderoso do que nós."
}, {
  "number" : 10,
  "text" : "Vinde, atuemos sabiamente com eles, para que não se multipliquem e aconteça que, vindo uma guerra, eles se ajuntem com os nossos inimigos e lutem contra nós, e assim se retirem da terra."
}, {
  "number" : 11,
  "text" : "Por isso, designaram sobre eles capatazes para afligi-los com suas cargas. E construíram para Faraó cidades de tesouros, Pitom e Ramessés."
}, {
  "number" : 12,
  "text" : "Mas quanto mais os afligiam, mais eles se multiplicavam e cresciam. E por isso se afligiram por causa dos filhos de Israel."
}, {
  "number" : 13,
  "text" : "E os egípcios fizeram os filhos de Israel servir com rigor,"
}, {
  "number" : 14,
  "text" : "e tornaram a sua vida amarga com dura escravidão, com argamassa e tijolos, e em todos os tipos de serviço no campo, em todo seu serviço, em que os faziam servir, era com rigor."
}, {
  "number" : 15,
  "text" : "E o rei do Egito falou às parteiras hebreias, do qual o nome de uma era Sifrá, e o nome da outra Puá,"
}, {
  "number" : 16,
  "text" : "e ele disse: Quando fizerdes o trabalho de parteira às mulheres hebreias, e as virdes sobre os assentos, se for filho, havereis de matá-lo, mas se for filha, ela deverá viver."
}, {
  "number" : 17,
  "text" : "Mas as parteiras temiam a Deus e não fizeram conforme o rei do Egito lhes ordenara, mas salvaram os meninos, deixando-os viver."
}, {
  "number" : 18,
  "text" : "E o rei do Egito chamou as parteiras e lhes disse: Por que fizestes esta coisa, e salvastes os meninos, deixando-os viver?"
}, {
  "number" : 19,
  "text" : "E as parteiras disseram a Faraó: Porque as mulheres hebreias não são como as mulheres egípcias, pois elas são vivazes e já deram à luz antes que as parteiras cheguem a elas."
}, {
  "number" : 20,
  "text" : "Por isso Deus agiu bem com as parteiras; e o povo se multiplicou, e tornou-se muito forte."
}, {
  "number" : 21,
  "text" : "E aconteceu que, porque as parteiras temeram a Deus, ele lhes estabeleceu casas."
}, {
  "number" : 22,
  "text" : "Faraó ordenou a todo o seu povo, dizendo: Todo filho que é nascido deveis lançar ao rio, e toda filha preservareis com vida."
} ]