[ {
  "number" : 1,
  "text" : "E disse o Senhor a Moisés: Vai à presença de Faraó, porque eu endureci o seu coração, e o coração de seus servos, para que eu mostre estes sinais diante dele,"
}, {
  "number" : 2,
  "text" : "e para que tu contes ao ouvido dos teus filhos, e dos filhos de teus filhos, as coisas e meus sinais que fiz entre eles no Egito, para que saibais que eu sou o Senhor."
}, {
  "number" : 3,
  "text" : "E Moisés e Arão foram à presença de Faraó, e lhe disseram: Assim diz o Senhor Deus dos hebreus: Quanto tempo recusarás a humilhar-te diante de mim? Deixa meu povo ir, para que me sirva."
}, {
  "number" : 4,
  "text" : "Se não, se te recusares a deixar meu povo ir, eis que amanhã trarei locustas para a tua costa,"
}, {
  "number" : 5,
  "text" : "e cobrirão a face da terra, para que não se consigas ver a terra. E eles comerão o resto do que escapou, o que restou do granizo, e comerão toda árvore que cresce no campo."
}, {
  "number" : 6,
  "text" : "E encherão as tuas casas, e as casas de todos os teus servos, e as casas de todos os egípcios, que nem teus pais, nem os pais de teus pais viram, desde o dia em que eles estiveram sobre a terra até este dia. E virou-se e saiu da presença de Faraó."
}, {
  "number" : 7,
  "text" : "E os servos de Faraó lhe disseram: Até quando este homem será uma armadilha para nós? Deixa ir os homens, para que sirvam ao Senhor seu Deus. Não sabes ainda que o Egito está destruído?"
}, {
  "number" : 8,
  "text" : "E Moisés e Arão foram levados novamente a Faraó, e ele lhes disse: Ide, servi ao Senhor vosso Deus; mas quem são os que irão?"
}, {
  "number" : 9,
  "text" : "E Moisés disse: Iremos com nossos jovens e com nossos velhos, com nossos filhos e nossas filhas, com nossos rebanhos e com nosso gado iremos, porque precisamos celebrar uma festa ao Senhor."
}, {
  "number" : 10,
  "text" : "E ele lhes disse: Que o Senhor assim esteja convosco, assim como eu vos deixarei ir, e a vossos pequenos; olhai, pois há mal diante de vós."
}, {
  "number" : 11,
  "text" : "Não será assim. Ide agora vós que sois homens, e servi ao Senhor, pois isso é o que desejastes. E eles foram expulsos da presença de Faraó."
}, {
  "number" : 12,
  "text" : "E o Senhor disse a Moisés: Estende tua mão sobre a terra do Egito, para que as locustas venham sobre a terra do Egito, e comam toda erva da terra, tudo que o granizo deixou."
}, {
  "number" : 13,
  "text" : "E Moisés estendeu seu cajado sobre a terra do Egito, e o Senhor trouxe um vento oriental sobre a terra durante todo aquele dia, e toda aquela noite; e ao amanhecer, o vento oriental trouxe as locustas."
}, {
  "number" : 14,
  "text" : "E as locustas subiram por toda a terra do Egito, e descansaram em toda a costa do Egito, terríveis foram; antes destas nunca houve locustas como estas, nem depois destas haverá."
}, {
  "number" : 15,
  "text" : "Pois elas cobriram a face de toda a terra, de modo que a terra se escureceu, e elas comeram toda a erva da terra, e todo o fruto das árvores que o granizo havia deixado. E não ficou verde algum nas árvores, nem nas ervas do campo, em toda a terra do Egito."
}, {
  "number" : 16,
  "text" : "Então, se apressou Faraó em chamar a Moisés e a Arão e disse: Pequei contra o Senhor vosso Deus, e contra vós."
}, {
  "number" : 17,
  "text" : "Agora, pois, peço-vos que perdoeis o meu pecado somente esta vez, e rogai ao Senhor, vosso Deus, que ele tire de mim somente esta morte."
}, {
  "number" : 18,
  "text" : "E ele saiu da presença de Faraó, e suplicou ao Senhor."
}, {
  "number" : 19,
  "text" : "E o Senhor trouxe um vento ocidental fortíssimo, que tirou as locustas e as lançou no mar Vermelho. Não ficou uma locusta em toda a costa do Egito."
}, {
  "number" : 20,
  "text" : "Mas o Senhor endureceu o coração de Faraó, para que ele não deixasse os filhos de Israel ir."
}, {
  "number" : 21,
  "text" : "E o Senhor disse a Moisés: Estende a tua mão para o céu, para que haja trevas sobre a terra do Egito, trevas tão escuras que possam ser sentidas."
}, {
  "number" : 22,
  "text" : "E Moisés estendeu a mão para o céu, e houve densas trevas em toda a terra do Egito por três dias."
}, {
  "number" : 23,
  "text" : "Eles não viam uns aos outros, e ninguém se levantou do seu lugar por três dias, mas todos os filhos de Israel tinham luz em suas habitações."
}, {
  "number" : 24,
  "text" : "E Faraó chamou a Moisés e disse: Ide, servi ao Senhor; somente fiquem os vossos rebanhos e o vosso gado; deixai também os vossos pequenos ir convosco."
}, {
  "number" : 25,
  "text" : "E disse Moisés: Deves dar-nos também sacrifícios e ofertas queimadas, para que possamos oferecer sacrifícios ao Senhor nosso Deus."
}, {
  "number" : 26,
  "text" : "E também o nosso gado irá conosco; nenhum casco ficará, porque disso tomaremos para servir ao Senhor nosso Deus. E não sabemos com que serviremos ao Senhor, até chegarmos lá."
}, {
  "number" : 27,
  "text" : "Mas o Senhor endureceu o coração de Faraó, e ele não os deixou ir."
}, {
  "number" : 28,
  "text" : "E Faraó lhe disse: Sai da minha presença, toma cuidado para que não veja mais a minha face, porque no dia em que vires a minha face, morrerás."
}, {
  "number" : 29,
  "text" : "E disse Moisés: Disseste bem, não verei a tua face novamente."
} ]