[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés e a Arão na terra do Egito, dizendo:"
}, {
  "number" : 2,
  "text" : "Este mês será para vós o começo dos meses; será o primeiro mês do ano para vós."
}, {
  "number" : 3,
  "text" : "Falai a toda a congregação de Israel, dizendo: No décimo dia deste mês, tomará cada homem para si um cordeiro, segundo a casa de seus pais, um cordeiro para cada casa."
}, {
  "number" : 4,
  "text" : "E se a família for muito pequena para um cordeiro, que ele e seu vizinho mais próximo o tomem segundo o número de almas. Cada homem conforme o seu comer fará a conta para o cordeiro."
}, {
  "number" : 5,
  "text" : "Vosso cordeiro será sem defeito, um macho de um ano. Vós o tomareis das ovelhas ou das cabras."
}, {
  "number" : 6,
  "text" : "E o guardareis até o décimo quarto dia do mesmo mês; e toda a assembleia da congregação de Israel o matará à tarde."
}, {
  "number" : 7,
  "text" : "E tomarão do sangue, e o colocarão nas duas ombreiras e na verga da porta das casas em que o comerem."
}, {
  "number" : 8,
  "text" : "E comerão a carne naquela noite, assada no fogo, e pão sem fermento e com ervas amargas o comerão."
}, {
  "number" : 9,
  "text" : "Não comereis dele cru, nem cozido com água, mas assado com fogo, a sua cabeça com os pés, e suas entranhas."
}, {
  "number" : 10,
  "text" : "E não deixareis nada do que restar até a manhã seguinte; e o que restar disso até a manhã seguinte queimareis com fogo."
}, {
  "number" : 11,
  "text" : "E assim o comereis: com vossos lombos cingidos, vossas sandálias nos vossos pés e vosso cajado na mão. E o comereis com pressa. É a Páscoa do Senhor."
}, {
  "number" : 12,
  "text" : "Porque passarei por toda a terra do Egito nesta noite, e ferirei todos os primogênitos na terra do Egito, tanto do homem como do animal. E contra todos os deuses do Egito executarei o juízo: Eu sou o Senhor."
}, {
  "number" : 13,
  "text" : "E o sangue vos será um sinal sobre as casas em que estiverdes. E quando eu vir o sangue, passarei sobre vós, e a praga não estará sobre vós para vos destruir, quando eu ferir a terra do Egito."
}, {
  "number" : 14,
  "text" : "E este dia vos será por memorial, e fareis dele uma festa ao Senhor por todas as vossas gerações: fareis dele uma festa por ordenança eterna."
}, {
  "number" : 15,
  "text" : "Durante sete dias comereis pão sem fermento. Até no primeiro dia tirareis fermento das vossas casas, porque todo aquele que comer pão com fermento do primeiro ao sétimo dia, esta alma será cortada de Israel."
}, {
  "number" : 16,
  "text" : "E no primeiro dia haverá uma santa convocação, e no sétimo dia haverá uma santa convocação para vós. Nenhum tipo de trabalho será feito neles, exceto aquilo que todo homem precisar comer, só isto poderá ser feito por vós."
}, {
  "number" : 17,
  "text" : "E observareis a festa do pão sem fermento, porque nesse mesmo dia eu tirei vossos exércitos da terra do Egito. Por isso observareis este dia nas vossas gerações por ordenança eterna."
}, {
  "number" : 18,
  "text" : "No primeiro mês, no décimo quarto dia do mês à tarde, comereis pão sem fermento, até o vigésimo primeiro dia do mês à tarde."
}, {
  "number" : 19,
  "text" : "Sete dias não se achará fermento em vossas casas, porque todo aquele que comer o que estiver levedado, essa alma será cortada da congregação de Israel, seja estrangeiro ou nascido na terra."
}, {
  "number" : 20,
  "text" : "Não comereis nada levedado; em vossas habitações comereis pão sem fermento."
}, {
  "number" : 21,
  "text" : "Então Moisés chamou todos os anciãos de Israel, e lhes disse: Escolhei e tomai um cordeiro segundo vossas famílias, e matai a Páscoa."
}, {
  "number" : 22,
  "text" : "E tomareis um molho de hissopo, e o molhareis no sangue que está na bacia, e passareis na verga e nas duas ombreiras da porta, com o sangue que está na bacia. E nenhum de vós sairá pela porta da sua casa até a manhã."
}, {
  "number" : 23,
  "text" : "Porque o Senhor passará para ferir os egípcios. E quando ele vir o sangue na verga e nas duas ombreiras, o Senhor passará sobre a porta, e não deixará o destruidor entrar em vossas casas para vos ferir."
}, {
  "number" : 24,
  "text" : "E observareis isto por ordenança para ti e para os vossos filhos para sempre."
}, {
  "number" : 25,
  "text" : "E acontecerá, quando estiverdes na terra que o Senhor vos dará, segundo o que ele prometeu, que guardareis este culto."
}, {
  "number" : 26,
  "text" : "E acontecerá, quando vossos filhos vos disserem: O que quereis dizer com este culto?"
}, {
  "number" : 27,
  "text" : "Que direis: Este é o sacrifício da Páscoa do Senhor, que passou sobre as casas dos filhos de Israel no Egito, quando feriu os egípcios, e livrou as nossas casas. E o povo curvou a cabeça e adorou."
}, {
  "number" : 28,
  "text" : "E os filhos de Israel foram e fizeram como o Senhor ordenara a Moisés e Arão, assim fizeram."
}, {
  "number" : 29,
  "text" : "E aconteceu que, à meia-noite, o Senhor feriu todos os primogênitos na terra do Egito, desde o primogênito de Faraó que estava assentado no seu trono até o primogênito do cativo que estava na masmorra, e todos os primogênitos do gado."
}, {
  "number" : 30,
  "text" : "E Faraó se levantou à noite, ele e todos os seus servos, e todos os egípcios. E houve grande clamor no Egito, porque não havia uma casa em que não houvesse um morto."
}, {
  "number" : 31,
  "text" : "E então chamou a Moisés e a Arão à noite e disse: Levantai-vos, e saí dentre o meu povo, tanto vós como os filhos de Israel, e ide, servi ao Senhor, como tendes dito."
}, {
  "number" : 32,
  "text" : "Também levai vossos rebanhos e vosso gado, como tendes dito, e saí, e abençoai- me também."
}, {
  "number" : 33,
  "text" : "E os egípcios apressaram o povo, para que os lançassem fora da terra com pressa, porque diziam: Seremos todos mortos."
}, {
  "number" : 34,
  "text" : "E o povo tomou sua massa antes que levedasse, e suas amassadeiras amarradas em suas roupas sobre os seus ombros."
}, {
  "number" : 35,
  "text" : "E os filhos de Israel fizeram conforme a palavra de Moisés, e pediram dos egípcios joias de prata, e joias de ouro, e vestimentas,"
}, {
  "number" : 36,
  "text" : "e o Senhor deu ao povo favor à vista dos egípcios, de maneira que estes lhe davam o que pediam. E eles despojaram os egípcios."
}, {
  "number" : 37,
  "text" : "E os filhos de Israel viajaram de Ramessés para Sucote, cerca de seiscentos mil homens a pé, além das crianças."
}, {
  "number" : 38,
  "text" : "E uma multidão mista também subiu com eles, e rebanhos, e gado, e muito gado."
}, {
  "number" : 39,
  "text" : "E assaram bolos sem fermento da massa que haviam trazido do Egito, porque não estava levedada; porque foram lançados fora do Egito, e não podiam demorar, nem haviam preparado para si alimento algum."
}, {
  "number" : 40,
  "text" : "Ora, a permanência dos filhos de Israel, que habitaram no Egito foi de quatrocentos e trinta anos."
}, {
  "number" : 41,
  "text" : "E aconteceu que, ao final dos quatrocentos e trinta anos, aconteceu nesse exato dia, que todos os exércitos do Senhor saíram da terra do Egito."
}, {
  "number" : 42,
  "text" : "Esta é uma noite a ser bem observada para o Senhor por tê-los tirado do Egito; esta é aquela noite do Senhor a ser observada por todos os filhos de Israel nas suas gerações."
}, {
  "number" : 43,
  "text" : "E o Senhor disse a Moisés e a Arão: Esta é a ordenança da Páscoa: Nenhum estrangeiro comerá dela,"
}, {
  "number" : 44,
  "text" : "mas o servo de cada homem comprado por dinheiro, depois que o tiveres circuncidado, dela comerá."
}, {
  "number" : 45,
  "text" : "O estrangeiro e o servo assalariado não comerão dela."
}, {
  "number" : 46,
  "text" : "Em uma casa se deverá comê-la; não levarás coisa alguma da carne para fora da casa, nem quebrareis seu osso."
}, {
  "number" : 47,
  "text" : "Toda a congregação deverá celebrá-la."
}, {
  "number" : 48,
  "text" : "E quando um estrangeiro se hospedar contigo e quiser celebrar a Páscoa do Senhor, que todo o homem seja circuncidado, e depois, que ele se aproxime e a celebre. E ele será como aquele que é nascido na terra; porquanto nenhum incircuncidado comerá dela."
}, {
  "number" : 49,
  "text" : "Uma lei haverá para o que é nascido na terra, e para o estrangeiro que peregrinar entre vós."
}, {
  "number" : 50,
  "text" : "Assim fizeram todos os filhos de Israel; conforme o Senhor havia ordenado a Moisés e a Arão, assim fizeram."
}, {
  "number" : 51,
  "text" : "E aconteceu que, no mesmo dia, o Senhor tirou os filhos de Israel da terra do Egito, por seus exércitos."
} ]