[ {
  "number" : 1,
  "text" : "E tomaram a sua jornada de Elim, e toda a congregação dos filhos de Israel veio ao deserto de Sim, que está entre Elim e Sinai, no décimo quinto dia do segundo mês depois da sua partida da terra do Egito."
}, {
  "number" : 2,
  "text" : "E toda a congregação dos filhos de Israel murmurou contra Moisés e Arão no deserto,"
}, {
  "number" : 3,
  "text" : "e os filhos de Israel disseram a eles: Quem dera tivéssemos morrido pela mão do Senhor na terra do Egito, quando estávamos assentados junto às panelas de carne, e quando comíamos pão à vontade; porque nos trouxestes para este deserto para matar toda esta assembleia de fome."
}, {
  "number" : 4,
  "text" : "Então o Senhor disse a Moisés: Eis que vos farei chover pão do céu, e o povo sairá e colherá a porção de cada dia, para que eu o prove se anda na minha lei ou não."
}, {
  "number" : 5,
  "text" : "E acontecerá que, no sexto dia, eles prepararão aquilo que trouxerem, e será duas vezes o que ajuntam diariamente."
}, {
  "number" : 6,
  "text" : "Então disse Moisés e Arão aos filhos de Israel: À tarde sabereis que o Senhor é quem vos tirou da terra do Egito,"
}, {
  "number" : 7,
  "text" : "e pela manhã, então vereis a glória do Senhor; porque ele ouve as vossas murmurações contra o Senhor. E quem somos nós, para que murmureis contra nós?"
}, {
  "number" : 8,
  "text" : "E Moisés disse: Isso será quando o Senhor à tarde vos der carne para comer, e pela manhã pão à vontade, pois o Senhor ouve as vossas murmurações que murmurais contra ele. E quem somos nós? Vossas murmurações não são contra nós, mas contra o Senhor."
}, {
  "number" : 9,
  "text" : "E falou Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Aproximai-vos diante do Senhor, porque ele ouviu as vossas murmurações."
}, {
  "number" : 10,
  "text" : "E aconteceu, quando Arão falou a toda a congregação dos filhos de Israel, que eles olharam para o deserto, e eis que a glória do Senhor apareceu na nuvem."
}, {
  "number" : 11,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 12,
  "text" : "Ouvi as murmurações dos filhos de Israel; fala-lhes, dizendo: À tarde comereis carne, e pela manhã vos fartareis com pão; e sabereis que eu sou o Senhor vosso Deus."
}, {
  "number" : 13,
  "text" : "E aconteceu que, à tarde subiram codornizes e cobriram o acampamento, e pela manhã estava o orvalho ao redor do arraial."
}, {
  "number" : 14,
  "text" : "E quando o orvalho subiu, eis que sobre a face do deserto estava uma coisa pequena e redonda, tão pequena quanto a geada sobre o chão."
}, {
  "number" : 15,
  "text" : "E quando os filhos de Israel a viram, disseram uns aos outros: Isso é maná, porque não sabiam o que era. E Moisés lhes disse: Isto é o pão que o Senhor vos deu para comer."
}, {
  "number" : 16,
  "text" : "Isto é o que o Senhor vos ordenou: Ajuntai dele cada homem segundo o seu comer, um ômer para cada homem, de acordo com o número de vossas pessoas; tomai cada homem para aqueles que estão nas suas tendas."
}, {
  "number" : 17,
  "text" : "E os filhos de Israel assim fizeram, e colheram, alguns mais, outros menos."
}, {
  "number" : 18,
  "text" : "E quando o mediram com um ômer, o que tinha ajuntado muito não tinha demais, e o que tinha ajuntado pouco não tinha falta; ajuntaram cada homem de acordo com o seu comer."
}, {
  "number" : 19,
  "text" : "E disse Moisés: Que nenhum homem deixe dele até de manhã."
}, {
  "number" : 20,
  "text" : "Mesmo assim, eles não ouviram a Moisés; mas alguns deles deixaram dele até a manhã seguinte, e criou vermes e cheirava mal. Moisés irou-se com eles."
}, {
  "number" : 21,
  "text" : "E o colheram todas as manhãs, cada homem conforme o seu comer; e aquecendo o sol, derretia-se."
}, {
  "number" : 22,
  "text" : "E aconteceu que, no sexto dia, eles colheram duas vezes mais pão, dois ômeres para um homem; e todos os governantes da congregação vieram e contaram a Moisés."
}, {
  "number" : 23,
  "text" : "E disse-lhes: Isto é o que o Senhor disse: Amanhã é o descanso do shabat santo ao Senhor; o que quiserdes assar, assai-o, e o que quiserdes cozer, cozei-o; e o que restar guardai para vós até pela manhã."
}, {
  "number" : 24,
  "text" : "E eles o guardaram até a manhã seguinte, como Moisés ordenara, e não cheirou mal, nem havia verme algum nele."
}, {
  "number" : 25,
  "text" : "E disse Moisés: Comei isso hoje; pois hoje é o dia do Shabat do Senhor, pois hoje não o achareis no campo."
}, {
  "number" : 26,
  "text" : "Seis dias o colhereis, mas no sétimo dia, que é o shabat, nele não haverá."
}, {
  "number" : 27,
  "text" : "E aconteceu que saíram alguns do povo no sétimo dia para ajuntar, e não acharam nada."
}, {
  "number" : 28,
  "text" : "E disse o Senhor a Moisés: Até quando recusareis obedecer aos meus mandamentos e às minhas leis?"
}, {
  "number" : 29,
  "text" : "Vede, pois o Senhor vos deu o shabat, por isso ele vos dá no sexto dia o pão para dois dias. Permanecei cada homem no seu lugar; que nenhum homem saia de seu lugar no sétimo dia."
}, {
  "number" : 30,
  "text" : "Assim o povo descansou no sétimo dia."
}, {
  "number" : 31,
  "text" : "E a casa de Israel chamou o nome disso maná. E era como semente de coentro, branco, e o seu gosto era como bolachas feitas com mel."
}, {
  "number" : 32,
  "text" : "E Moisés disse: Isto é o que o Senhor ordenou: Enche um ômer e guarda-o para as vossas gerações, para que vejam o pão com o qual eu vos alimentei no deserto, quando vos tirei da terra do Egito."
}, {
  "number" : 33,
  "text" : "E Moisés disse a Arão: Toma um vaso, e coloca um ômer de maná nele, e guarda-o diante do Senhor, para ser guardado para as vossas gerações."
}, {
  "number" : 34,
  "text" : "Assim como o Senhor ordenara a Moisés, assim Arão o pôs diante do Testemunho, para ser guardado."
}, {
  "number" : 35,
  "text" : "E os filhos de Israel comeram maná quarenta anos, até que chegaram a uma terra habitada; eles comeram o maná até que chegaram aos termos da terra de Canaã."
}, {
  "number" : 36,
  "text" : "Ora, um ômer é a décima parte de um efa."
} ]