[ {
  "number" : 1,
  "text" : "E toda a congregação dos filhos de Israel partiu do deserto de Sim, segundo as suas jornadas, conforme a ordem do Senhor, e acampou em Refidim. E não havia água para o povo beber."
}, {
  "number" : 2,
  "text" : "Por isso o povo contendeu com Moisés, e disse: Dá-nos água para bebermos. E Moisés lhes disse: Por que contendeis comigo? Por que tentais o Senhor?"
}, {
  "number" : 3,
  "text" : "E o povo estava sedento por água; e o povo murmurou contra Moisés, e disse: Por que nos trouxeste do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?"
}, {
  "number" : 4,
  "text" : "E Moisés clamou ao Senhor, dizendo: O que farei com este povo? Estão quase prontos para me apedrejar."
}, {
  "number" : 5,
  "text" : "E disse o Senhor a Moisés: Vai adiante do povo, e toma contigo os anciãos de Israel; e o teu cajado, com a qual feriste o rio, toma na tua mão e vai."
}, {
  "number" : 6,
  "text" : "Eis que estarei em pé diante de ti sobre a rocha em Horebe, e tu ferirás a rocha, e dela sairá água para que o povo possa beber. E Moisés fez assim à vista dos anciãos de Israel."
}, {
  "number" : 7,
  "text" : "E chamou o nome do lugar Massá e Meribá, porque contenderam os filhos de Israel, e porque tentaram ao Senhor, dizendo: Está o Senhor entre nós ou não?"
}, {
  "number" : 8,
  "text" : "E veio Amaleque e lutou com Israel em Refidim."
}, {
  "number" : 9,
  "text" : "E Moisés disse a Josué: Escolhe para nós homens, e vai, luta contra Amaleque. Amanhã estarei no cume do outeiro com o cajado de Deus na minha mão."
}, {
  "number" : 10,
  "text" : "Então Josué fez como Moisés lhe dissera, e lutou contra Amaleque; e Moisés, Arão e Hur subiram ao cume do outeiro."
}, {
  "number" : 11,
  "text" : "E aconteceu que, quando Moisés levantava sua mão, Israel prevalecia; e quando ele baixava sua mão, Amaleque prevalecia."
}, {
  "number" : 12,
  "text" : "Mas as mãos de Moisés estavam pesadas; e tomaram uma pedra e a colocaram debaixo dele, e ele assentou-se nela. E Arão e Hur apoiaram suas mãos, um de um lado, e o outro, de outro lado; e suas mãos ficaram firmes até que o sol se pôs."
}, {
  "number" : 13,
  "text" : "E Josué derrotou Amaleque e seu povo ao fio da espada."
}, {
  "number" : 14,
  "text" : "E o Senhor disse a Moisés: Escreve isto por memorial em um livro, e repita-o nos ouvidos de Josué, porquanto eu eliminarei totalmente a memória de Amaleque de debaixo do céu."
}, {
  "number" : 15,
  "text" : "E Moisés construiu um altar, e chamou seu nome Jeová-Níssi,"
}, {
  "number" : 16,
  "text" : "porque disse: Porque o Senhor jurou que o Senhor fará guerra contra Amaleque de geração em geração."
} ]