[ {
  "number" : 1,
  "text" : "Quando Jetro, o sacerdote de Midiã, sogro de Moisés, ouviu tudo que Deus havia feito a Moisés e a Israel, seu povo, e que o Senhor havia tirado Israel do Egito,"
}, {
  "number" : 2,
  "text" : "então Jetro, sogro de Moisés, tomou Zípora, mulher de Moisés, depois que ele a enviara de volta,"
}, {
  "number" : 3,
  "text" : "e seus dois filhos, dos quais o nome de um era Gérson, porque ele disse: Fui estrangeiro em uma terra estranha,"
}, {
  "number" : 4,
  "text" : "o nome do outro era Eliézer, porque o Deus de meu pai, disse ele, foi minha ajuda, e me libertou da espada de Faraó,"
}, {
  "number" : 5,
  "text" : "e Jetro, sogro de Moisés, veio com seus filhos e sua mulher a Moisés no deserto, onde ele acampava junto ao monte de Deus;"
}, {
  "number" : 6,
  "text" : "e disse a Moisés: Eu, teu sogro Jetro, venho a ti, com tua mulher e os seus dois filhos com ela."
}, {
  "number" : 7,
  "text" : "E Moisés saiu ao encontro de seu sogro, e inclinou-se e o beijou. E perguntaram-se pelo seu bem-estar, e entraram na tenda."
}, {
  "number" : 8,
  "text" : "E Moisés contou a seu sogro tudo que o Senhor havia feito a Faraó e aos egípcios por causa de Israel, e toda a aflição que os acometera no caminho, e como o Senhor os livrara."
}, {
  "number" : 9,
  "text" : "E Jetro se alegrou por toda a bondade que o Senhor havia feito a Israel, a quem havia libertado da mão dos egípcios."
}, {
  "number" : 10,
  "text" : "E Jetro disse: Bendito seja o Senhor, que vos livrou da mão dos egípcios, e da mão de Faraó; que livrou o povo de debaixo da mão dos egípcios."
}, {
  "number" : 11,
  "text" : "Agora eu sei que o Senhor é maior que todos os deuses, naquilo em que se ensoberbeceram, ele prevaleceu contra eles."
}, {
  "number" : 12,
  "text" : "E Jetro, sogro de Moisés, tomou uma oferta queimada e sacrifícios para Deus. E veio Arão, e todos os anciãos de Israel, para comer pão com o sogro de Moisés diante de Deus."
}, {
  "number" : 13,
  "text" : "E aconteceu que ao amanhecer, Moisés sentou-se para julgar o povo. E o povo estava em pé diante de Moisés desde a manhã até a tarde."
}, {
  "number" : 14,
  "text" : "E quando o sogro de Moisés viu tudo que ele fazia ao povo, disse: O que é isto que fazes ao povo? Por que te assentas sozinho, e todo o povo fica em pé diante de ti desde a manhã até a tarde?"
}, {
  "number" : 15,
  "text" : "E disse Moisés a seu sogro: Porque o povo vem a mim para perguntar a Deus."
}, {
  "number" : 16,
  "text" : "Quando eles têm uma questão, vêm a mim, e eu julgo entre um e outro, e os faço saber os estatutos de Deus, e suas leis."
}, {
  "number" : 17,
  "text" : "E o sogro de Moisés lhe disse: O que estás fazendo não é bom."
}, {
  "number" : 18,
  "text" : "Certamente desfalecerás, tu e este povo que está contigo, porque isto é muito pesado para ti; não és capaz de realizar isto sozinho."
}, {
  "number" : 19,
  "text" : "Ouve a minha voz: Dar-te-ei conselho, e Deus será contigo; sê tu pelo povo diante de Deus, para que leves as causas a Deus;"
}, {
  "number" : 20,
  "text" : "e tu lhes ensinarás as ordens e leis, e lhes mostrarás o caminho em que devem andar, e a obra que devem realizar."
}, {
  "number" : 21,
  "text" : "Além disso, tu proverás de todo o povo homens capazes, tementes a Deus, homens da verdade, que aborreçam a avareza, e os porás sobre eles, para serem governantes de mil, e governantes de cem, governantes de cinquenta e governantes de dez."
}, {
  "number" : 22,
  "text" : "Para que julguem o povo em todo o tempo. E será que, toda causa grave eles trarão a ti, mas toda causa pequena eles julgarão; assim será mais fácil para ti, e eles carregarão a carga contigo."
}, {
  "number" : 23,
  "text" : "Se fizeres isto, e Deus te ordenar assim, então serás capaz de suportar, e todo este povo também voltará a seu lugar em paz."
}, {
  "number" : 24,
  "text" : "Então Moisés ouviu a voz do seu sogro, e fez tudo que ele dissera."
}, {
  "number" : 25,
  "text" : "E Moisés escolheu homens capazes de todo o Israel, e os fez por cabeças sobre o povo; governantes de mil, governantes de cem, governantes de cinquenta e governantes de dez."
}, {
  "number" : 26,
  "text" : "E eles julgaram o povo em todo o tempo; as causas graves traziam a Moisés, mas toda causa pequena julgavam eles mesmos."
}, {
  "number" : 27,
  "text" : "E Moisés deixou seu sogro partir. E ele seguiu o caminho para a sua própria terra."
} ]