[ {
  "number" : 1,
  "text" : "No terceiro mês, quando os filhos de Israel haviam saído da terra do Egito, no mesmo dia entraram no deserto do Sinai."
}, {
  "number" : 2,
  "text" : "Porque haviam partido de Refidim, e chegaram ao deserto do Sinai, e tinham acampado no deserto; e ali Israel acampou diante do monte."
}, {
  "number" : 3,
  "text" : "E Moisés subiu a Deus, e o Senhor o chamou do monte, dizendo: Assim dirás à casa de Jacó, e falarás aos filhos de Israel:"
}, {
  "number" : 4,
  "text" : "Vistes o que fiz aos egípcios, e como vos carreguei sobre asas de águia, e vos trouxe a mim."
}, {
  "number" : 5,
  "text" : "Agora, portanto, se realmente obedeceres a minha voz, e guardares o meu pacto, então sereis o meu tesouro peculiar acima de todos os povos, porque toda a terra é minha."
}, {
  "number" : 6,
  "text" : "E sereis para mim um reino de sacerdotes e uma nação santa. Estas são as palavras que falarás aos filhos de Israel."
}, {
  "number" : 7,
  "text" : "E Moisés veio, e chamou os anciãos do povo, e colocou diante de suas faces todas essas palavras que o Senhor lhe ordenara."
}, {
  "number" : 8,
  "text" : "E todo o povo respondeu unido, e disse: Tudo que o Senhor falou faremos. E Moisés retornou ao Senhor com as palavras do povo."
}, {
  "number" : 9,
  "text" : "E o Senhor disse a Moisés: Eis que eu virei a ti em uma densa nuvem, para que o povo ouça quando eu falar contigo e creia em ti para sempre. E Moisés disse as palavras do povo ao Senhor."
}, {
  "number" : 10,
  "text" : "E o Senhor disse a Moisés: Vai ao povo e santifica-os hoje e amanhã, e faze com que lavem suas vestes,"
}, {
  "number" : 11,
  "text" : "e estejam prontos para o terceiro dia; porque no terceiro dia o Senhor descerá à vista de todo o povo sobre o monte Sinai."
}, {
  "number" : 12,
  "text" : "E tu estabelecerás limites ao povo em redor, dizendo: Fiquem atentos para que não subais ao monte ou toqueis os seus limites; todo aquele que tocar no monte certamente morrerá."
}, {
  "number" : 13,
  "text" : "Nem mesmo mão alguma o tocará, porque certamente será apedrejado ou asseteado; seja animal ou homem, não viverá. Quando a trombeta soar o toque longo, subirão ao monte."
}, {
  "number" : 14,
  "text" : "E Moisés desceu do monte ao povo e santificou o povo; e eles lavaram as suas vestes."
}, {
  "number" : 15,
  "text" : "E ele disse ao povo: Estai prontos no terceiro dia, e não chegueis a suas esposas."
}, {
  "number" : 16,
  "text" : "E aconteceu que, no terceiro dia de manhã, houve trovões e relâmpagos, e uma densa nuvem sobre o monte, e a voz da trombeta soou o toque longo, assim tremeu todo o povo que estava no acampamento."
}, {
  "number" : 17,
  "text" : "E Moisés levou o povo para fora do acampamento ao encontro de Deus; e ficaram ao pé do monte."
}, {
  "number" : 18,
  "text" : "E o monte Sinai estava todo ele envolto em fumaça, porque o Senhor desceu sobre ele em fogo. E a fumaça dele subia como a fumaça de um forno, e todo o monte tremia grandemente."
}, {
  "number" : 19,
  "text" : "E quando a voz da trombeta soou o toque longo, e se tornou cada vez mais alto, Moisés falou, e Deus lhe respondeu por uma voz."
}, {
  "number" : 20,
  "text" : "E o Senhor desceu sobre o monte Sinai, no cume do monte. E o Senhor chamou Moisés para o cume do monte; e Moisés subiu."
}, {
  "number" : 21,
  "text" : "E disse o Senhor a Moisés: Desce, adverte o povo, para que não ultrapasse para ver o Senhor e muitos deles morram."
}, {
  "number" : 22,
  "text" : "E que também os sacerdotes, que se chegam ao Senhor, se santifiquem, para que o Senhor não se lance sobre eles."
}, {
  "number" : 23,
  "text" : "E disse Moisés ao Senhor: O povo não pode subir ao monte Sinai, pois nos ordenaste, dizendo: Estabelece limites ao redor do monte, e santifica-o."
}, {
  "number" : 24,
  "text" : "E o Senhor lhe disse: Vai, desce, e subirás, tu e Arão contigo; mas não deixai os sacerdotes e o povo ultrapassar para subir ao Senhor, para que ele não se lance sobre eles."
}, {
  "number" : 25,
  "text" : "Assim Moisés desceu ao povo e falou a eles."
} ]