[ {
  "number" : 1,
  "text" : "E Deus falou todas estas palavras, dizendo:"
}, {
  "number" : 2,
  "text" : "Eu sou o Senhor teu Deus, que te tirou da terra do Egito, da casa de servidão."
}, {
  "number" : 3,
  "text" : "Não terás outros deuses diante de mim."
}, {
  "number" : 4,
  "text" : "Não farás para ti nenhuma imagem esculpida, ou qualquer semelhança de alguma coisa que está em cima no céu, ou que está embaixo na terra, ou que está na água abaixo da terra."
}, {
  "number" : 5,
  "text" : "Não te curvarás diante delas, nem as servirás; porque eu o Senhor teu Deus, sou um Deus ciumento, que visito a iniquidade dos pais sobre os filhos até a terceira e quarta geração daqueles que me aborrecem,"
}, {
  "number" : 6,
  "text" : "e mostro misericórdia a milhares dos que me amam, e guardam os meus mandamentos."
}, {
  "number" : 7,
  "text" : "Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente aquele que tomar o seu nome em vão."
}, {
  "number" : 8,
  "text" : "Lembra-te do dia do shabat, para santificá-lo."
}, {
  "number" : 9,
  "text" : "Seis dias trabalharás, e farás toda a tua obra,"
}, {
  "number" : 10,
  "text" : "mas o sétimo dia é o shabat do Senhor teu Deus, nele não farás obra alguma, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu gado, nem teu estrangeiro que está em tuas portas,"
}, {
  "number" : 11,
  "text" : "pois em seis dias o Senhor fez os céus e a terra, o mar e tudo que neles há, e descansou no sétimo dia. Portanto, o Senhor abençoou o dia do shabat e o santificou."
}, {
  "number" : 12,
  "text" : "Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá."
}, {
  "number" : 13,
  "text" : "Não assassinará."
}, {
  "number" : 14,
  "text" : "Não cometerás adultério."
}, {
  "number" : 15,
  "text" : "Não furtarás."
}, {
  "number" : 16,
  "text" : "Não darás falso testemunho contra teu próximo."
}, {
  "number" : 17,
  "text" : "Não cobiçarás a casa de teu próximo, não cobiçarás a mulher de teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem alguma coisa que é de teu próximo."
}, {
  "number" : 18,
  "text" : "E todo o povo viu os trovões, e os relâmpagos, e o barulho da trombeta, e o monte fumegando. E quando o povo viu isso, apartou- se e ficou de longe."
}, {
  "number" : 19,
  "text" : "E disseram a Moisés: Fala tu conosco, e ouviremos, mas não permitas que Deus fale conosco para que não morramos."
}, {
  "number" : 20,
  "text" : "E disse Moisés ao povo: Não temais, pois Deus veio para vos provar, e para que o seu temor esteja diante de vós, para que não pequeis."
}, {
  "number" : 21,
  "text" : "E o povo ficou de longe, e Moisés se aproximou da densa escuridão em que Deus estava."
}, {
  "number" : 22,
  "text" : "E disse o Senhor a Moisés: Assim dirás aos filhos de Israel: Vistes que falei a vós do céu."
}, {
  "number" : 23,
  "text" : "Não fareis comigo deuses de prata, nem fareis para vós deuses de ouro."
}, {
  "number" : 24,
  "text" : "Um altar de terra me farás e nele sacrificarás as tuas ofertas queimadas, e as tuas ofertas pacíficas, as tuas ovelhas e os teus bois. Em todos os lugares em que eu registrar o meu nome, virei a ti e te abençoarei."
}, {
  "number" : 25,
  "text" : "E se me fizeres um altar de pedra, não o edificarás de pedra esculpida, porque se levantares tua ferramenta sobre ele, já o profanaste."
}, {
  "number" : 26,
  "text" : "Tampouco subirás por degraus ao meu altar, para que a tua nudez não seja descoberta sobre ele."
} ]