[ {
  "number" : 1,
  "text" : "Se um homem furtar um boi, ou uma ovelha, e o matar ou vender, restituirá cinco bois por um boi, e quatro ovelhas por uma ovelha."
}, {
  "number" : 2,
  "text" : "Se um ladrão for encontrado saqueando e for ferido para que morra, não se derramará sangue por ele."
}, {
  "number" : 3,
  "text" : "Se o sol houver se levantado sobre ele, derramar-se-á sangue por ele, pois ele deve fazer restituição completa. Se ele não possuir nada, será vendido pelo seu furto."
}, {
  "number" : 4,
  "text" : "Se o furto for achado vivo em sua mão, seja boi, jumento ou ovelha, ele restituirá em dobro."
}, {
  "number" : 5,
  "text" : "Se um homem fizer um campo ou uma vinha a ser comida, e colocar nela seu animal, e for alimentar no campo de outro, então do melhor do seu próprio campo e do melhor da sua própria vinha fará restituição."
}, {
  "number" : 6,
  "text" : "Se irromper um fogo, e pegar nos espinhos, de modo que sejam consumidos os feixes de trigo, ou a seara, ou o campo, o que iniciou o fogo certamente fará restituição."
}, {
  "number" : 7,
  "text" : "Se um homem entregar a seu próximo dinheiro ou objetos para guardar, e isso for furtado da casa do homem, se o ladrão for encontrado, que ele pague em dobro."
}, {
  "number" : 8,
  "text" : "Se o ladrão não for encontrado, então o dono da casa será levado aos juízes, para ver se ele colocou a mão nos bens de seu próximo."
}, {
  "number" : 9,
  "text" : "Para todo tipo de transgressão, seja por boi, por jumento, por ovelhas, por vestes ou por qualquer coisa perdida, que outro protestar ser seu, a causa de ambas as partes virá diante dos juízes; e aquele a quem os juízes condenarem, este pagará em dobro ao seu próximo."
}, {
  "number" : 10,
  "text" : "Se um homem entregar ao seu próximo um jumento, ou um boi, ou uma ovelha, ou algum animal para guardar, e este morrer, ou for ferido, ou levado embora, sem que nenhum homem veja,"
}, {
  "number" : 11,
  "text" : "então haverá um juramento do Senhor entre os dois, de que ele não pôs a mão nos bens de seu próximo. E o dono disso o aceitará, e o outro não o restituirá."
}, {
  "number" : 12,
  "text" : "E se lhe for furtado, ele fará restituição ao seu dono."
}, {
  "number" : 13,
  "text" : "Se for dilacerado, então que ele o traga em testemunho, e ele não fará restituição pelo que foi dilacerado."
}, {
  "number" : 14,
  "text" : "E se um homem pedir emprestado alguma coisa de seu próximo, e for ferido, ou morrer, não estando com ele o dono, ele certamente fará restituição."
}, {
  "number" : 15,
  "text" : "Mas se o dono disso estiver com ele, não fará restituição; se foi uma coisa alugada, será pelo seu aluguel."
}, {
  "number" : 16,
  "text" : "E se um homem seduzir uma virgem que não é desposada, e se deitar com ela, ele certamente a dotará e tomará por sua mulher."
}, {
  "number" : 17,
  "text" : "Se o seu pai completamente se recusar a dá-la, ele pagará em dinheiro conforme o dote das virgens."
}, {
  "number" : 18,
  "text" : "Não deixarás viver uma feiticeira."
}, {
  "number" : 19,
  "text" : "Todo aquele que se deitar com um animal certamente será morto."
}, {
  "number" : 20,
  "text" : "Aquele que sacrificar a qualquer deus, e não somente ao Senhor, este será totalmente destruído."
}, {
  "number" : 21,
  "text" : "Não afligirás um estrangeiro, nem o oprimirás, pois fostes estrangeiros na terra do Egito."
}, {
  "number" : 22,
  "text" : "Não afligireis nenhuma viúva, nem o ó/não."
}, {
  "number" : 23,
  "text" : "Se os afligirdes de alguma maneira, e eles clamarem a mim, eu certamente ouvirei o seu clamor,"
}, {
  "number" : 24,
  "text" : "e a minha ira arderá, e eu vos matarei à espada, e vossas mulheres serão viúvas, e vossos filhos ó/nãos."
}, {
  "number" : 25,
  "text" : "Se emprestares dinheiro a qualquer de meu povo, que é pobre junto a ti, não serás para ele agiota nem lhe imporás usura."
}, {
  "number" : 26,
  "text" : "Se tomares a veste de teu próximo por penhor, tu lho restituirás antes do pôr do sol,"
}, {
  "number" : 27,
  "text" : "porque esta é sua única coberta, é a veste da sua pele, em que ele dormirá? E acontecerá que, quando ele clamar a mim, eu o ouvirei, pois sou benevolente."
}, {
  "number" : 28,
  "text" : "Não injuriarás os juízes, nem maldirás o governante do teu povo."
}, {
  "number" : 29,
  "text" : "Não tardarás a oferecer o primeiro de teus frutos maduros, nem de teus licores; o primogênito de teus filhos me darás."
}, {
  "number" : 30,
  "text" : "Da mesma forma farás com os teus bois, e com as tuas ovelhas; sete dias estarão com sua mãe; no oitavo dia os darás a mim."
}, {
  "number" : 31,
  "text" : "E sereis para mim homens santos; não comereis carne alguma que foi dilacerada por animal no campo; vós a lançareis aos cães."
} ]