[ {
  "number" : 1,
  "text" : "E ele disse a Moisés: Sobe ao Senhor, tu, e Arão, Nadabe, e Abiú, e setenta dos anciãos de Israel, e adorai de longe."
}, {
  "number" : 2,
  "text" : "E somente Moisés se aproximará do Senhor, mas eles não se aproximarão, nem subirá o povo com ele."
}, {
  "number" : 3,
  "text" : "E Moisés veio e disse ao povo todas as palavras do Senhor, e todos os juízos. E todo o povo respondeu a uma voz e disse: Todas as palavras que o Senhor disse nós faremos."
}, {
  "number" : 4,
  "text" : "E Moisés escreveu todas as palavras do Senhor, e levantou-se de manhã cedo e construiu um altar sob o monte, e doze pilares, segundo as doze tribos de Israel."
}, {
  "number" : 5,
  "text" : "E ele enviou jovens dos filhos de Israel, que ofereceram ofertas queimadas, e sacrificaram ofertas pacíficas de bois ao Senhor."
}, {
  "number" : 6,
  "text" : "E Moisés tomou metade do sangue, e o colocou em bacias; e metade do sangue aspergiu sobre o altar."
}, {
  "number" : 7,
  "text" : "E ele tomou o livro do pacto e o leu aos ouvidos do povo, e eles disseram: Tudo que o Senhor tem dito faremos, e seremos obedientes."
}, {
  "number" : 8,
  "text" : "E Moisés tomou o sangue e o aspergiu sobre o povo, e disse: Eis aqui o sangue do pacto que o Senhor fez convosco a respeito de todas estas palavras."
}, {
  "number" : 9,
  "text" : "Então subiram Moisés, e Arão, Nadabe, e Abiú, e setenta dos anciãos de Israel,"
}, {
  "number" : 10,
  "text" : "e viram o Deus de Israel, e havia debaixo de seus pés como trabalho pavimentado de pedra de safira, e como o corpo do céu na sua clareza."
}, {
  "number" : 11,
  "text" : "E sobre os nobres dos filhos de Israel ele não colocou a sua mão; eles também viram a Deus, e comeram e beberam."
}, {
  "number" : 12,
  "text" : "E disse o Senhor a Moisés: Sobe a mim no monte, e fique ali; e dar-te-ei tábuas de pedra, e a lei, e os mandamentos que escrevi, para que os ensines."
}, {
  "number" : 13,
  "text" : "E Moisés subiu, e seu ajudante Josué. E Moisés subiu o monte de Deus."
}, {
  "number" : 14,
  "text" : "E disse aos anciãos: Esperai por nós aqui, até que voltemos a vós; e eis que Arão e Hur estão convosco. Se algum homem tiver qualquer negócio a fazer, achegue-se a eles."
}, {
  "number" : 15,
  "text" : "E Moisés subiu o monte, e uma nuvem cobriu o monte."
}, {
  "number" : 16,
  "text" : "E a glória do Senhor habitou sobre o monte Sinai, e a nuvem o cobriu seis dias; e ao sétimo dia ele chamou Moisés do meio da nuvem."
}, {
  "number" : 17,
  "text" : "E a visão da glória do Senhor era como fogo consumidor no cume do monte aos olhos dos filhos de Israel."
}, {
  "number" : 18,
  "text" : "E Moisés entrou no meio da nuvem, depois que subiu o monte; e Moisés esteve no monte quarenta dias e quarenta noites."
} ]