[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Dize aos filhos de Israel, para que me tragam uma oferta; de todo homem que a der voluntariamente com seu coração tomareis a minha oferta."
}, {
  "number" : 3,
  "text" : "E esta é a oferta que recebereis deles: ouro, e prata, e bronze,"
}, {
  "number" : 4,
  "text" : "e azul, e púrpura, e carmesim, e linho fino, e pelo de cabra,"
}, {
  "number" : 5,
  "text" : "e peles de carneiro tingidas de vermelho, e peles de texugos, e madeira de acácia,"
}, {
  "number" : 6,
  "text" : "óleo para a luz, especiarias para o óleo da unção e para o incenso aromático,"
}, {
  "number" : 7,
  "text" : "pedras de ônix, e pedras de engaste para colocar no éfode e no peitoral."
}, {
  "number" : 8,
  "text" : "E me façam um santuário, para que eu habite entre eles."
}, {
  "number" : 9,
  "text" : "Conforme tudo o que eu te mostrar, segundo o modelo do tabernáculo, e o modelo de todos os seus instrumentos, assim o fareis."
}, {
  "number" : 10,
  "text" : "E farão uma arca de madeira de acácia; dois côvados e meio será o seu comprimento, e um côvado e meio a sua largura, e um côvado e meio a sua altura."
}, {
  "number" : 11,
  "text" : "E a revestirás de ouro puro, por dentro e por fora a revestirás, e farás sobre ela uma coroa de ouro ao redor."
}, {
  "number" : 12,
  "text" : "E fundirás quatro argolas de ouro para ela, e as colocarás nos seus quatro cantos; em um de seus lados ficarão duas argolas, e no outro lado duas argolas."
}, {
  "number" : 13,
  "text" : "E farás varas de madeira de acácia, e as revestirás de ouro."
}, {
  "number" : 14,
  "text" : "E colocarás as varas nas argolas, nos lados da arca, para que a arca seja carregada com elas."
}, {
  "number" : 15,
  "text" : "As varas estarão nas argolas da arca; não serão tiradas dela."
}, {
  "number" : 16,
  "text" : "E colocarás na arca o testemunho que eu te darei."
}, {
  "number" : 17,
  "text" : "E farás um propiciatório de ouro puro; dois côvados e meio será o seu comprimento, e um côvado e meio a sua largura."
}, {
  "number" : 18,
  "text" : "E farás dois querubins de ouro, de obra batida os farás, nas duas extremidades do propiciatório."
}, {
  "number" : 19,
  "text" : "E farás um querubim em uma extremidade, e o outro querubim na outra extremidade; do propiciatório fareis os querubins nas duas extremidades."
}, {
  "number" : 20,
  "text" : "E os querubins estenderão suas asas ao alto, cobrindo o propiciatório com suas asas, e suas faces olharão uma para a outra; para o propiciatório estarão voltadas as faces dos querubins."
}, {
  "number" : 21,
  "text" : "E colocarás o propiciatório sobre a arca; e dentro da arca colocarás o testemunho que eu te darei."
}, {
  "number" : 22,
  "text" : "E ali me encontrarei contigo, e falarei contigo de sobre o propiciatório, de entre os dois querubins que estão sobre a arca do testemunho, todas as coisas eu te darei em mandamento aos filhos de Israel."
}, {
  "number" : 23,
  "text" : "Farás também uma mesa de madeira de acácia; dois côvados será o seu comprimento, e um côvado a sua largura, e um côvado e meio a sua altura."
}, {
  "number" : 24,
  "text" : "E a revestirás de ouro puro, e lhe farás uma coroa de ouro ao redor."
}, {
  "number" : 25,
  "text" : "E lhe farás uma borda ao redor da largura de uma mão, e farás uma coroa de ouro ao redor da borda."
}, {
  "number" : 26,
  "text" : "E lhe farás quatro argolas de ouro, e colocarás as argolas nos quatro cantos que estão nos seus quatro pés."
}, {
  "number" : 27,
  "text" : "Defronte das bordas estarão as argolas, como lugares para as varas, para carregar a mesa."
}, {
  "number" : 28,
  "text" : "E farás as varas de madeira de acácia, e as revestirás com ouro, para que a mesa seja carregada com elas."
}, {
  "number" : 29,
  "text" : "E farás os seus pratos, e suas colheres, e as suas cobertas, e as suas tigelas com que serão cobertos; os farás de ouro puro."
}, {
  "number" : 30,
  "text" : "E colocarás sobre a mesa o pão da proposição diante de mim sempre."
}, {
  "number" : 31,
  "text" : "E farás um candelabro de ouro puro; de trabalho batido será feito o candelabro. O seu pé, e suas hastes, os seus copos, os seus botões e suas flores serão do mesmo."
}, {
  "number" : 32,
  "text" : "E seis hastes sairão de seus lados; três hastes do candelabro de um lado, e três hastes do candelabro do outro lado."
}, {
  "number" : 33,
  "text" : "Três tigelas feitas como amêndoas, com um botão e uma flor em uma haste; e três tigelas feitas como amêndoas em outra haste, com um botão e uma flor; assim nas seis hastes que saem do candelabro."
}, {
  "number" : 34,
  "text" : "E no candelabro haverá quatro tigelas feitas como amêndoas, com seus botões e suas flores."
}, {
  "number" : 35,
  "text" : "E haverá um botão debaixo de duas hastes do mesmo, e um botão debaixo de duas hastes do mesmo, e um botão debaixo de duas hastes do mesmo, de acordo com as seis hastes que saem do candelabro."
}, {
  "number" : 36,
  "text" : "Seus botões e suas hastes serão do mesmo; tudo será uma obra batida de ouro puro."
}, {
  "number" : 37,
  "text" : "E lhe farás sete lâmpadas; e elas acenderão as suas lâmpadas, para que iluminem defronte dele."
}, {
  "number" : 38,
  "text" : "E seus espivetadores e os seus apagadores serão de ouro puro."
}, {
  "number" : 39,
  "text" : "De um talento de ouro puro ele o fará, com todos estes utensílios."
}, {
  "number" : 40,
  "text" : "E observa para que os faças conforme o seu modelo, que te foi mostrado no monte."
} ]