[ {
  "number" : 1,
  "text" : "E toma para ti Arão, teu irmão, e seus filhos com ele, dentre os filhos de Israel, para que eles ministrem a mim no ofício sacerdotal: Arão, Nadabe e Abiú, Eleazar e Itamar, filhos de Arão."
}, {
  "number" : 2,
  "text" : "E tu farás vestes santas para Arão, teu irmão, para glória e esplendor."
}, {
  "number" : 3,
  "text" : "E falarás a todos que são sábios de coração, a quem eu enchi com o espírito de sabedoria, que façam as vestes de Arão para consagrá-lo, para que ele ministre a mim no ofício sacerdotal."
}, {
  "number" : 4,
  "text" : "E estas são as vestes que farão: um peitoral, e um éfode, e um manto, e uma túnica bordada, uma mitra e um cinto; farão vestes sagradas para Arão, teu irmão, e seus filhos, para que eles ministrem a mim no ofício sacerdotal."
}, {
  "number" : 5,
  "text" : "E tomarão ouro, e azul, e púrpura, e carmesim, e linho fino."
}, {
  "number" : 6,
  "text" : "E farão o éfode de ouro, de azul, e de púrpura, de carmesim, e linho fino torcido, de trabalho esmerado."
}, {
  "number" : 7,
  "text" : "Terá duas ombreiras unidas às suas duas pontas; e assim se unirá."
}, {
  "number" : 8,
  "text" : "E o cinto trançado do éfode, que está nele, será do mesmo, de acordo com a sua obra, de ouro, de azul, e púrpura, e carmesim, e linho fino torcido."
}, {
  "number" : 9,
  "text" : "E tomarás duas pedras de ônix, e gravarás nelas os nomes dos filhos de Israel;"
}, {
  "number" : 10,
  "text" : "seis dos seus nomes em uma pedra, e os outros seis nomes do restante na outra pedra, de acordo com seu nascimento."
}, {
  "number" : 11,
  "text" : "Como obra de escultor, como as gravuras de um selo, gravarás as duas pedras com os nomes dos filhos de Israel; as farás engastadas no ouro."
}, {
  "number" : 12,
  "text" : "E colocarás as duas pedras nas ombreiras do éfode, por pedras de memorial para os filhos de Israel; e Arão levará seus nomes diante do Senhor sobre os seus dois ombros por memorial."
}, {
  "number" : 13,
  "text" : "E farás engastes de ouro,"
}, {
  "number" : 14,
  "text" : "e duas correntes pequenas de ouro puro, tu farás o trabalho trançado, e prenderás as correntes aos engastes."
}, {
  "number" : 15,
  "text" : "E farás o peitoral do juízo do trabalho esmerado; segundo a obra do éfode o farás; de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido o farás."
}, {
  "number" : 16,
  "text" : "Será quadrado sendo dobrado; um palmo será o seu comprimento, e de um palmo será a sua largura."
}, {
  "number" : 17,
  "text" : "E colocarás nele engastes de pedras, a saber, quatro fileiras de pedras: a primeira fileira será de um sárdio, de um topázio e de um carbúnculo; esta será a primeira fileira."
}, {
  "number" : 18,
  "text" : "E a segunda fileira será de uma esmeralda, de uma safira e de um diamante."
}, {
  "number" : 19,
  "text" : "E a terceira fileira será de um jacinto, de uma ágata e de uma ametista."
}, {
  "number" : 20,
  "text" : "E a quarta fileira será de berilo, de um ônix e de um jaspe; serão engastadas em ouro nos seus engastes."
}, {
  "number" : 21,
  "text" : "E as pedras terão os nomes dos filhos de Israel, doze, de acordo com os seus nomes, esculpidos como os selos, cada um com seu nome serão conforme as doze tribos."
}, {
  "number" : 22,
  "text" : "E farás sobre o peitoral pequenas correntes de obra de trança de ouro puro."
}, {
  "number" : 23,
  "text" : "E farás sobre o peitoral dois anéis de ouro, e porás os dois anéis nas extremidades do peitoral."
}, {
  "number" : 24,
  "text" : "E colocarás as duas correntes trançadas de ouro nos dois anéis que estão nas extremidades do peitoral."
}, {
  "number" : 25,
  "text" : "E as outras duas extremidades das duas correntes de trançadas prenderás nos dois engastes, e as colocarás nas ombreiras do éfode diante dele."
}, {
  "number" : 26,
  "text" : "E farás dois anéis de ouro, e os colocarás sobre as duas extremidades do peitoral, na sua borda, que está no lado do éfode por dentro."
}, {
  "number" : 27,
  "text" : "E outros dois anéis de ouro farás e os colocarás nos dois lados do éfode, para baixo, na parte dianteira, perto da sua outra juntura, sobre o cinto trançado do éfode."
}, {
  "number" : 28,
  "text" : "E ligarão o peitoral pelos seus anéis aos anéis do éfode com um laço de azul, para que esteja acima do cinto trançado do éfode, e para que o peitoral não se separe do éfode."
}, {
  "number" : 29,
  "text" : "E Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando ele entrar no lugar santo, para um memorial diante do Senhor continuamente."
}, {
  "number" : 30,
  "text" : "E colocarás no peitoral do juízo o Urim e o Tumim, e eles estarão sobre o coração de Arão quando ele entrar diante do Senhor; e Arão levará o juízo dos filhos de Israel sobre o seu coração diante do Senhor continuamente."
}, {
  "number" : 31,
  "text" : "E farás o manto do éfode todo de azul."
}, {
  "number" : 32,
  "text" : "E haverá uma abertura no topo dele, no seu meio; na sua abertura terá uma borda de obra tecida ao redor, como abertura de cota de malha, para que não se rompa."
}, {
  "number" : 33,
  "text" : "E debaixo da sua borda farás romãs de azul, e de púrpura e de carmesim, em volta da sua borda, e sinos de ouro ao seu redor;"
}, {
  "number" : 34,
  "text" : "um sino de ouro e uma romã, um sino de ouro e uma romã, sobre a borda do manto ao seu redor."
}, {
  "number" : 35,
  "text" : "E isto estará sobre Arão para ministrar, e seu som será ouvido quando ele entrar no lugar santo diante do Senhor, e quando sair, para que não morra."
}, {
  "number" : 36,
  "text" : "E farás uma lâmina de ouro puro, e nela gravarás, como gravuras de selos: Santidade para o Senhor."
}, {
  "number" : 37,
  "text" : "E a colocarás sobre um cordão azul, para que esteja sobre a mitra; estará sobre a frente da mitra."
}, {
  "number" : 38,
  "text" : "E estará sobre a testa de Arão, para que Arão carregue a iniquidade das coisas sagradas, que os filhos de Israel santificarem em todas as suas ofertas santas; e sempre estará sobre a sua testa, para que sejam aceitos perante o Senhor."
}, {
  "number" : 39,
  "text" : "E bordarás a túnica de linho fino, e farás a mitra de linho fino, e farás o cinto de obra de bordador."
}, {
  "number" : 40,
  "text" : "E para os filhos de Arão farás túnicas, e farás para eles cintos, e tiaras lhes farás, para glória e formosura."
}, {
  "number" : 41,
  "text" : "E os colocarás sobre Arão, teu irmão, e seus filhos com ele, e os ungirás, e os consagrarás, e os santificarás, para que ministrem a mim no ofício sacerdotal."
}, {
  "number" : 42,
  "text" : "E lhes farás calções de linho para cobrir sua nudez; estender-se-ão dos lombos até as coxas."
}, {
  "number" : 43,
  "text" : "E estarão sobre Arão e sobre seus filhos, quando eles entrarem no tabernáculo da congregação, ou quando se aproximarem do altar para ministrar no lugar santo, para que não carreguem iniquidade e morram; isto será um estatuto para sempre para ele e sua semente depois dele."
} ]