[ {
  "number" : 1,
  "text" : "E farás um altar para sobre ele queimar incenso; de madeira de acácia o farás."
}, {
  "number" : 2,
  "text" : "Um côvado será o seu comprimento, e um côvado a sua largura, será quadrado; e dois côvados será a sua altura; os seus chifres formarão parte dele."
}, {
  "number" : 3,
  "text" : "E o revestirás com ouro puro, o seu topo, e os seus lados ao redor, e os seus chifres; e farás para ele uma coroa de ouro ao redor."
}, {
  "number" : 4,
  "text" : "E duas argolas de ouro lhe farás debaixo da sua coroa, nas suas duas pontas, nos dois lados dele o farás. E eles serão por lugares para as varas para carregá-lo."
}, {
  "number" : 5,
  "text" : "E farás as varas de madeira de acácia, e as revestirás com ouro."
}, {
  "number" : 6,
  "text" : "E o colocarás diante do véu que está junto à arca do testemunho, diante do propiciatório que está sobre o testemunho, onde me encontrarei contigo."
}, {
  "number" : 7,
  "text" : "E Arão queimará sobre ele o incenso aromático todas as manhãs. Quando puser em ordem as lâmpadas, queimará o incenso sobre ele."
}, {
  "number" : 8,
  "text" : "E quando Arão acender as lâmpadas à tarde, queimará o incenso sobre ele; um incenso perpétuo diante do Senhor por todas as vossas gerações."
}, {
  "number" : 9,
  "text" : "Não oferecereis incenso estranho sobre ele, nem oferta queimada, nem oferta de carne, nem derramareis ofertas de bebida sobre ele."
}, {
  "number" : 10,
  "text" : "E uma vez por ano Arão fará expiação sobre os chifres dele, com o sangue do sacrifício de expiação de pecado; uma vez por ano ele fará expiação sobre ele por todas as vossas gerações; é santíssimo ao Senhor."
}, {
  "number" : 11,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 12,
  "text" : "Quando tomares a soma dos filhos de Israel, segundo os seus números, então eles darão, cada homem, um resgate por sua alma ao Senhor, quando os contares; para que não haja praga entre eles, quando os contares."
}, {
  "number" : 13,
  "text" : "Isto eles darão, cada um que passar entre os que forem contados, metade de um siclo, segundo o siclo do santuário (um siclo é vinte geras); metade de um siclo será a oferta ao Senhor."
}, {
  "number" : 14,
  "text" : "Todo o que passar entre os que são contados, de vinte anos para cima, dará uma oferta ao Senhor."
}, {
  "number" : 15,
  "text" : "O rico não dará mais e o pobre não dará menos do que metade de um siclo, quando derem uma oferta ao Senhor, para fazer expiação por vossas almas."
}, {
  "number" : 16,
  "text" : "E tomarás o dinheiro da expiação dos filhos de Israel, e o destinarás ao serviço do tabernáculo da congregação para que seja um memorial para os filhos de Israel diante do Senhor, para fazer expiação por vossas almas."
}, {
  "number" : 17,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 18,
  "text" : "Também farás uma pia de bronze, e sua base também de bronze, para lavar; e a colocarás entre o tabernáculo da congregação e o altar, e nela colocarás água."
}, {
  "number" : 19,
  "text" : "Porque Arão e os seus irmãos lavarão nela as suas mãos e os seus pés."
}, {
  "number" : 20,
  "text" : "Quando entrarem para o tabernáculo da congregação, lavar-se-ão com água para que não morram; ou quando se aproximarem do altar para ministrar, para queimar a oferta feita no fogo ao Senhor;"
}, {
  "number" : 21,
  "text" : "assim, lavarão as suas mãos e os seus pés para que não morram; e isto lhes será por estatuto eterno, para ele e para a sua descendência nas suas gerações."
}, {
  "number" : 22,
  "text" : "Além disso, falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 23,
  "text" : "Tu também tomarás das principais especiarias, de mirra pura quinhentos siclos, e de canela aromática a metade, duzentos e cinquenta siclos, e de cálamo aromático duzentos e cinquenta siclos,"
}, {
  "number" : 24,
  "text" : "e de cássia quinhentos siclos, segundo o siclo do santuário, e de óleo de oliva um him."
}, {
  "number" : 25,
  "text" : "E disto farás um óleo de unguento sagrado, um unguento composto segundo a arte do perfumista; será o óleo sagrado de unção."
}, {
  "number" : 26,
  "text" : "E ungirás o tabernáculo da congregação com ele, e a arca do testemunho,"
}, {
  "number" : 27,
  "text" : "e a mesa com todos os seus utensílios, e o candelabro e seus utensílios, e o altar de incenso,"
}, {
  "number" : 28,
  "text" : "e o altar da oferta queimada com todos os seus utensílios, e a pia com a sua base."
}, {
  "number" : 29,
  "text" : "E os santificarás, para que sejam santíssimos; tudo que os tocar será santo."
}, {
  "number" : 30,
  "text" : "E ungirás Arão e os seus filhos, e os consagrarás, para que ministrem a mim no ofício sacerdotal."
}, {
  "number" : 31,
  "text" : "E falarás aos filhos de Israel, dizendo: Este será um santo óleo de unção para mim, por todas as vossas gerações."
}, {
  "number" : 32,
  "text" : "Não será derramado sobre a carne do homem, nem fareis outro semelhante a ele, segundo a sua composição. Ele é santo, e será santo para vós."
}, {
  "number" : 33,
  "text" : "Todo aquele que compuser algo como ele, ou todo aquele que colocar algo dele sobre um estranho, será cortado do seu povo."
}, {
  "number" : 34,
  "text" : "E o Senhor disse a Moisés: Toma especiarias aromáticas, estoraque, e ônica, e gálbano; estas especiarias aromáticas com incenso puro, cada uma delas será de igual peso."
}, {
  "number" : 35,
  "text" : "E farás um perfume, uma confecção segundo a arte do perfumista, temperado, puro e santo."
}, {
  "number" : 36,
  "text" : "E moerás parte dele muito fino, e o colocarás diante do testemunho no tabernáculo da congregação, onde me encontrarei contigo; será para vós santíssimo."
}, {
  "number" : 37,
  "text" : "E quanto ao perfume que farás, não fareis para vós mesmos de acordo com a sua composição; ele será para vós santo ao Senhor."
}, {
  "number" : 38,
  "text" : "Todo aquele que fizer semelhante a ele, para cheirar, será cortado do seu povo."
} ]