[ {
  "number" : 1,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Eis que chamei pelo nome Bezalel, o filho de Uri, o filho de Hur, da tribo de Judá,"
}, {
  "number" : 3,
  "text" : "e o enchi com o espírito de Deus, de sabedoria, e de entendimento, e de conhecimento, e de toda forma de mão de obra,"
}, {
  "number" : 4,
  "text" : "para elaborar obras habilidosas, para trabalhar em ouro, e em prata, e em bronze,"
}, {
  "number" : 5,
  "text" : "e em lavrar pedras, para engastá-las, e em esculpir madeira, para trabalhar em todo tipo de mão de obra,"
}, {
  "number" : 6,
  "text" : "e eis que eu tenho designado com ele a Aoliabe, o filho de Aisamaque, da tribo de Dã. E no coração de todos os que são sábios de coração coloquei sabedoria para que possam fazer tudo que te ordenei;"
}, {
  "number" : 7,
  "text" : "o tabernáculo da congregação, e a arca do testemunho, e o propiciatório que está sobre ela, e todos os móveis do tabernáculo,"
}, {
  "number" : 8,
  "text" : "e a mesa e os seus utensílios, e o candelabro puro com todos os seus utensílios, e o altar de incenso,"
}, {
  "number" : 9,
  "text" : "e o altar da oferta queimada com todos os seus utensílios, e a pia com a sua base,"
}, {
  "number" : 10,
  "text" : "e as vestes do serviço, e as vestes santas para Arão, o sacerdote, e as vestes para os seus filhos, para ministrar no ofício sacerdotal,"
}, {
  "number" : 11,
  "text" : "e o óleo da unção, e o incenso aromático para o lugar santo. De acordo com tudo que te ordenei eles farão."
}, {
  "number" : 12,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 13,
  "text" : "Fala também aos filhos de Israel, dizendo: Certamente guardareis os meus shabats, porque é um sinal entre mim e vós nas vossas gerações; para que saibais que eu sou o Senhor que vos santifica."
}, {
  "number" : 14,
  "text" : "Portanto guardareis o shabat, porque é santo para vós; todo aquele que o profanar certamente morrerá, pois todo aquele que fizer qualquer trabalho nele, esta alma será cortada do seu povo."
}, {
  "number" : 15,
  "text" : "Durante seis dias poder-se-á trabalhar, mas o sétimo é o shabat do descanso, santo ao Senhor. Todo aquele que fizer qualquer trabalho no dia do shabat certamente morrerá."
}, {
  "number" : 16,
  "text" : "Portanto, os filhos de Israel guardarão o shabat, para observar o shabat pelas suas gerações, por um pacto perpétuo."
}, {
  "number" : 17,
  "text" : "Este é um sinal entre mim e os filhos de Israel para sempre; pois em seis dias o Senhor fez céus e terra, e no sétimo dia ele descansou, e revigorado."
}, {
  "number" : 18,
  "text" : "E deu a Moisés, quando acabou de falar com ele no monte Sinai, as duas tábuas do testemunho, tábuas de pedra, escritas com o dedo de Deus."
} ]