[ {
  "number" : 1,
  "text" : "E quando o povo viu que Moisés demorava para descer do monte, o povo se reuniu com Arão, e lhe disse: Levanta- te, faze-nos deuses que vão adiante de nós, pois quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu."
}, {
  "number" : 2,
  "text" : "E Arão lhes disse: Arrancai os pendentes de ouro, que estão nas orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-os a mim."
}, {
  "number" : 3,
  "text" : "E todo o povo arrancou os pendentes de ouro que estavam nas suas orelhas, e os trouxeram a Arão."
}, {
  "number" : 4,
  "text" : "E ele o recebeu das suas mãos, e o formou com um buril, depois de o ter formado em bezerro de fundição, e eles disseram: Estes são teus deuses, ó Israel, que te tiraram da terra do Egito."
}, {
  "number" : 5,
  "text" : "E quando Arão o viu, construiu um altar diante dele. E Arão fez uma proclamação e disse: Amanhã é a festa ao Senhor."
}, {
  "number" : 6,
  "text" : "E eles se levantaram cedo no dia seguinte, e ofereceram ofertas queimadas, e trouxeram ofertas pacíficas; e o povo assentou- se para comer e beber, e se levantou para festejar."
}, {
  "number" : 7,
  "text" : "E disse o Senhor a Moisés: Vai e desce, porque o teu povo, que tiraste da terra do Egito, se corrompeu."
}, {
  "number" : 8,
  "text" : "Depressa se desviaram do caminho que eu lhes ordenei. Fizeram para si um bezerro de fundição, e o adoraram, e lhe fizeram sacrifícios, e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito."
}, {
  "number" : 9,
  "text" : "E o Senhor disse a Moisés: Tenho visto esse povo e, eis que é um povo obstinado."
}, {
  "number" : 10,
  "text" : "Por isso, agora deixa-me só, para que minha ira se acenda contra eles, e para que eu os consuma; e farei de ti uma grande nação."
}, {
  "number" : 11,
  "text" : "E suplicou Moisés ao Senhor seu Deus, e disse: Senhor, por que a tua ira se acende contra o teu povo, que tiraste da terra do Egito com grande poder, e com mão forte?"
}, {
  "number" : 12,
  "text" : "Por que falariam os egípcios e diriam: Para mal os tirou, para matá-los nos montes, e para destruí-los da face da terra? Desvia-te da tua ardente ira, e arrepende-te deste mal contra o teu povo."
}, {
  "number" : 13,
  "text" : "Lembra-te de Abraão, Isaque e Israel, teus servos, aos quais juraste por ti mesmo e lhes disseste: Multiplicarei a vossa semente como as estrelas do céu, e toda esta terra de que falei darei à vossa semente, e eles a herdarão para sempre."
}, {
  "number" : 14,
  "text" : "E o Senhor desistiu do mal que tinha pensado fazer ao seu povo."
}, {
  "number" : 15,
  "text" : "E Moisés se virou e desceu do monte, e as duas tábuas do testemunho estavam em sua mão. As tábuas estavam escritas de ambos os lados; de um e de outro lado estavam escritas."
}, {
  "number" : 16,
  "text" : "E as tábuas eram a obra de Deus, e a escrita era a escrita de Deus, gravada nas tábuas."
}, {
  "number" : 17,
  "text" : "E quando Josué ouviu o som do povo que jubilava, disse a Moisés: Há alarido de guerra no acampamento."
}, {
  "number" : 18,
  "text" : "E ele disse: Não é voz dos que gritam por domínio, nem é a voz dos que entoam derrota, mas ouço um alarido dos que cantam."
}, {
  "number" : 19,
  "text" : "E aconteceu, assim que ele se aproximou do acampamento, que viu o bezerro, e a dança, a ira de Moisés se acendeu, e ele lançou as tábuas da sua mão, e as quebrou ao pé do monte."
}, {
  "number" : 20,
  "text" : "E ele tomou o bezerro que eles tinham feito, e queimou-o no fogo; e, moendo-o até se tornar em pó, e o espalhou sobre a água, e fez os filhos de Israel beberem dela."
}, {
  "number" : 21,
  "text" : "E disse Moisés a Arão: O que este povo fez a ti para que trouxesses tão grande pecado sobre eles?"
}, {
  "number" : 22,
  "text" : "E disse Arão: Que a ira de meu senhor não se acenda; conheces o povo, que ele é inclinado para o mal."
}, {
  "number" : 23,
  "text" : "Porque me disseram: Faze-nos deuses, que irão adiante de nós, pois quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu."
}, {
  "number" : 24,
  "text" : "E eu lhes disse: Todo aquele que tiver algum ouro, que o arranque. Assim eles me deram. Então eu o lancei no fogo, e dele saiu este bezerro."
}, {
  "number" : 25,
  "text" : "E quando Moisés viu que o povo estava nu (porque Arão os havia despido para vergonha entre os seus inimigos),"
}, {
  "number" : 26,
  "text" : "então Moisés se colocou na porta do acampamento e disse: Quem está do lado do Senhor? Que ele venha a mim. E todos os filhos de Levi se achegaram a ele."
}, {
  "number" : 27,
  "text" : "E ele lhes disse: Assim diz o Senhor Deus de Israel: Ponha cada homem sua espada sobre o seu lado, e entrai e saí de porta em porta em todo o acampamento, e mate cada homem o seu irmão, e cada homem o seu amigo, e cada homem o seu próximo."
}, {
  "number" : 28,
  "text" : "E os filhos de Levi fizeram conforme a palavra de Moisés, e caíram do povo naquele dia em torno de três mil homens."
}, {
  "number" : 29,
  "text" : "Porque Moisés havia dito: Consagrai-vos hoje ao Senhor, cada homem contra o seu filho, e sobre o seu irmão, para que ele vos possa conceder bênção hoje."
}, {
  "number" : 30,
  "text" : "E aconteceu que, no dia seguinte, Moisés disse ao povo: Vós pecastes com grande pecado, e agora subirei ao Senhor; talvez possa fazer propiciação pelo vosso pecado."
}, {
  "number" : 31,
  "text" : "E Moisés retornou ao Senhor, e disse: Ó, este povo pecou com grande pecado, e fizeram deuses de ouro para si."
}, {
  "number" : 32,
  "text" : "Agora, pois, perdoa o seu pecado; e se não, apaga-me, rogo-te, do teu livro que escreveste."
}, {
  "number" : 33,
  "text" : "E disse o Senhor a Moisés: Aquele que pecou contra mim, este apagarei do meu livro."
}, {
  "number" : 34,
  "text" : "Por isso, agora vai, leva o povo até o lugar de que te falei. Eis que meu Anjo irá adiante de ti; porém no dia da minha visitação, sobre eles visitarei o seu pecado."
}, {
  "number" : 35,
  "text" : "E o Senhor feriu o povo, pelo que haviam feito com o bezerro que fez Arão."
} ]