[ {
  "number" : 1,
  "text" : "E disse o Senhor a Moisés: Parte, sobe daqui, tu e o povo que fizeste subir da terra do Egito, para a terra que jurei a Abraão, a Isaque, e a Jacó, dizendo: À tua semente a darei."
}, {
  "number" : 2,
  "text" : "E enviarei um anjo adiante de ti e expulsarei os cananeus, os amorreus, os heteus, os ferezeus, os heveus e os jebuseus,"
}, {
  "number" : 3,
  "text" : "para uma terra que mana leite e mel; porque eu não subirei no meio de ti, porque és um povo obstinado, para que eu não te consuma no caminho."
}, {
  "number" : 4,
  "text" : "E quando o povo ouviu essa má notícia, entristeceu-se; e nenhum homem pôs sobre si os seus ornamentos."
}, {
  "number" : 5,
  "text" : "O Senhor, pois, havia dito a Moisés: Dize aos filhos de Israel: Vós sois um povo obstinado; se por um momento subir no meio de ti, te consumirei. Por isso, agora tira de ti teus ornamentos, para que eu saiba o que fazer contigo."
}, {
  "number" : 6,
  "text" : "E os filhos de Israel tiraram de si os seus ornamentos junto ao monte Horebe."
}, {
  "number" : 7,
  "text" : "E Moisés tomou o tabernáculo, e a armou fora do acampamento, distante do acampamento, e a chamou o tabernáculo da congregação. E aconteceu que todo aquele que buscava o Senhor saía até o tabernáculo da congregação, que estava fora do acampamento."
}, {
  "number" : 8,
  "text" : "E aconteceu que, saindo Moisés para o tabernáculo, todo o povo se levantava, e ficava cada homem diante da porta de sua tenda, e olhava Moisés pelas costas, até ele entrar no tabernáculo."
}, {
  "number" : 9,
  "text" : "E acontecia que, quando Moisés entrava no tabernáculo, a coluna de nuvem descia e ficava à porta do tabernáculo, e o Senhor falava com Moisés."
}, {
  "number" : 10,
  "text" : "E todo o povo via a coluna de nuvem ficar à porta do tabernáculo, e todo o povo se levantava; e adorava, cada um à porta da sua tenda."
}, {
  "number" : 11,
  "text" : "E o Senhor falava com Moisés face a face, como um homem fala com seu amigo. E ele voltava novamente ao acampamento, mas seu servo Josué, o filho de Num, um jovem, não se apartava do meio do tabernáculo."
}, {
  "number" : 12,
  "text" : "E disse Moisés ao Senhor: Vê, tu me dizes: Faz subir este povo, e não me deste a saber quem enviarás comigo. Mas disseste: Conheço-te pelo nome, e tu encontraste graça aos meus olhos."
}, {
  "number" : 13,
  "text" : "Por isso, agora, rogo-te, se encontrei graça aos teus olhos; mostra-me agora o teu caminho, para que eu te conheça, para que eu encontre graça aos teus olhos, e considera que esta nação é o teu povo."
}, {
  "number" : 14,
  "text" : "E ele disse: Minha presença irá contigo, e eu te darei descanso."
}, {
  "number" : 15,
  "text" : "E ele disse-lhe: Se tua presença não for comigo, não nos faças subir daqui."
}, {
  "number" : 16,
  "text" : "Como pois se poderá saber que achamos graça aos teus olhos, eu e teu povo? Não é em andares tu conosco? Assim seremos separados, eu e teu povo, de todos os povos que estão sobre a face da terra."
}, {
  "number" : 17,
  "text" : "E disse o Senhor a Moisés: Farei também isto que disseste, pois encontraste graça aos meus olhos, e eu te conheço pelo nome."
}, {
  "number" : 18,
  "text" : "E ele disse: Suplico-te, mostra-me a tua glória."
}, {
  "number" : 19,
  "text" : "E ele disse: Farei toda a minha bondade passar diante de ti, e proclamarei o nome do Senhor diante de ti. E terei misericórdia de quem eu tiver misericórdia, e me compadecerei de quem eu me compadecer."
}, {
  "number" : 20,
  "text" : "E disse: Não podes ver a minha face, porque nenhum homem me verá e viverá."
}, {
  "number" : 21,
  "text" : "E disse o Senhor: Vê, há um lugar junto a mim, e tu ficarás sobre a rocha."
}, {
  "number" : 22,
  "text" : "E acontecerá, quando a minha glória passar, que eu te porei em uma fenda da rocha, e te cobrirei com a minha mão enquanto eu passar,"
}, {
  "number" : 23,
  "text" : "e tirarei a minha mão, e tu me verás pelas minhas costas; mas a minha face não será vista."
} ]