[ {
  "number" : 1,
  "text" : "E Moisés reuniu toda a congregação dos filhos de Israel e lhes disse: Estas são as palavras que o Senhor ordenou, para que se cumprissem."
}, {
  "number" : 2,
  "text" : "Seis dias se trabalhará, mas o sétimo dia será para vós dia santo, o shabat de descanso para o Senhor. Todo aquele que nele fizer trabalho morrerá."
}, {
  "number" : 3,
  "text" : "Não acendereis fogo em nenhuma das vossas habitações no dia do shabat."
}, {
  "number" : 4,
  "text" : "E Moisés falou a toda a congregação dos filhos de Israel, dizendo: Isto é o que o Senhor ordenou, dizendo:"
}, {
  "number" : 5,
  "text" : "Tomai dentre vós uma oferta ao Senhor. Todo aquele que tiver um coração disposto, que a traga, uma oferta ao Senhor: ouro, e prata, e bronze,"
}, {
  "number" : 6,
  "text" : "e azul, e púrpura, e carmesim, e linho fino, e pelo de cabra,"
}, {
  "number" : 7,
  "text" : "e peles de carneiro tingidas de vermelho, e peles de texugo, e madeira de acácia,"
}, {
  "number" : 8,
  "text" : "e óleo para a luz, e especiarias para o óleo da unção, e para o incenso aromático,"
}, {
  "number" : 9,
  "text" : "e pedras de ônix, e pedras de engaste para o éfode, e para o peitoral."
}, {
  "number" : 10,
  "text" : "E todos os sábios de coração entre vós virão e farão tudo que o Senhor ordenou;"
}, {
  "number" : 11,
  "text" : "o tabernáculo, sua tenda, e sua coberta, os seus colchetes, e suas tábuas, suas barras, suas colunas, e suas bases;"
}, {
  "number" : 12,
  "text" : "a arca, e as suas varas, com o propiciatório e o véu de cobertura;"
}, {
  "number" : 13,
  "text" : "a mesa, e as suas varas, e todos os seus utensílios, e o pão da proposição;"
}, {
  "number" : 14,
  "text" : "o candelabro para a luz, e os seus utensílios, e suas lâmpadas, com o óleo para a luz;"
}, {
  "number" : 15,
  "text" : "e o altar do incenso, e suas varas, e o óleo da unção, e o incenso aromático, e a cortina da porta à entrada do tabernáculo;"
}, {
  "number" : 16,
  "text" : "o altar da oferta queimada, com sua grade de bronze, suas varas, e todos os seus utensílios, a pia e sua base;"
}, {
  "number" : 17,
  "text" : "as cortinas do pátio, suas colunas, e suas bases, e a cortina da porta do pátio;"
}, {
  "number" : 18,
  "text" : "as estacas do tabernáculo, e as estacas do pátio, e suas cordas;"
}, {
  "number" : 19,
  "text" : "as vestes do serviço, para realizar o serviço no lugar santo, as vestes santas para Arão, o sacerdote, e as vestes dos seus filhos, para ministrar no ofício sacerdotal."
}, {
  "number" : 20,
  "text" : "E toda a congregação dos filhos de Israel saiu da presença de Moisés."
}, {
  "number" : 21,
  "text" : "E veio, todo aquele cujo coração o moveu, e todo aquele cujo espírito o tornou disposto, e trouxeram a oferta do Senhor para a obra do tabernáculo da congregação, e para todo o seu serviço, e para as vestes santas."
}, {
  "number" : 22,
  "text" : "E vieram, tanto homens quanto mulheres, com muitos que estavam dispostos de coração, e trouxeram fivelas, e pendentes, e anéis, e braceletes, todas as joias de ouro. E cada homem que oferecia, oferecia uma oferta de ouro ao Senhor."
}, {
  "number" : 23,
  "text" : "E todo homem que possuía azul, e púrpura, e carmesim, e linho fino, e pelo de cabra, e peles vermelhas de carneiro, e peles de texugo, os trazia."
}, {
  "number" : 24,
  "text" : "Todo aquele que oferecia uma oferta de prata e bronze trazia a oferta do Senhor; e todo homem que possuía madeira de acácia para qualquer obra de serviço, a trazia."
}, {
  "number" : 25,
  "text" : "E todas as mulheres de coração sábio fiavam com as mãos, e traziam o que haviam fiado, tanto de azul, quanto de púrpura, e de carmesim, e de linho fino."
}, {
  "number" : 26,
  "text" : "E todas as mulheres, cujo coração as moveu em sabedoria, fiaram pelo de cabra."
}, {
  "number" : 27,
  "text" : "E os governantes trouxeram pedras de ônix, e pedras de engaste, para o éfode, e para o peitoral;"
}, {
  "number" : 28,
  "text" : "e especiarias, e óleo para a luz, e para o óleo da unção, e para o incenso aromático."
}, {
  "number" : 29,
  "text" : "Os filhos de Israel trouxeram uma oferta voluntária ao Senhor, todo homem e toda mulher cujo coração voluntariamente se moveu a trazer para todo tipo de obra, que o Senhor ordenara que fosse feita pela mão de Moisés."
}, {
  "number" : 30,
  "text" : "E Moisés disse aos filhos de Israel: Eis que o Senhor chamou pelo nome Bezalel, o filho de Uri, o filho de Hur, da tribo de Judá,"
}, {
  "number" : 31,
  "text" : "e ele o encheu com o espírito de Deus, em sabedoria, em entendimento, e em conhecimento, e em todo tipo de mão de obra,"
}, {
  "number" : 32,
  "text" : "para elaborar obras habilidosas, para trabalhar em ouro, e em prata, e em bronze,"
}, {
  "number" : 33,
  "text" : "e em lapidar pedras, para engastá-las, e em esculpir madeira, para fazer todo trabalho esmerado."
}, {
  "number" : 34,
  "text" : "E ele havia colocado no seu coração que pudesse ensinar, tanto ele quanto Aoliabe, o filho de Aisamaque, da tribo de Dã."
}, {
  "number" : 35,
  "text" : "A ele encheu com sabedoria de coração, para trabalhar em toda obra de mestre, de gravador, e a mais elaborada, e a do bordador, em azul, em púrpura, em carmesim, e em linho fino, e a do tecelão, também a daquele que faz qualquer trabalho, e a daqueles que elaboram trabalho esmerado."
} ]