[ {
  "number" : 1,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "No primeiro dia do primeiro mês levantarás o tabernáculo da tenda da congregação."
}, {
  "number" : 3,
  "text" : "E nele colocarás a arca do testemunho, e cobrirás a arca com o véu."
}, {
  "number" : 4,
  "text" : "E colocarás nele a mesa, e porás em ordem as coisas que devem ser postas em ordem sobre ela; e colocarás o candelabro e acenderás as suas lâmpadas."
}, {
  "number" : 5,
  "text" : "E colocarás o altar de ouro para o incenso diante da arca do testemunho, e colocarás a cortina da porta do tabernáculo."
}, {
  "number" : 6,
  "text" : "E colocarás o altar da oferta queimada diante da porta do tabernáculo da tenda da congregação."
}, {
  "number" : 7,
  "text" : "E colocarás a pia entre a tenda da congregação e o altar, e nela colocarás água."
}, {
  "number" : 8,
  "text" : "E levantarás o pátio ao redor, e pendurarás as cortinas da porta do pátio."
}, {
  "number" : 9,
  "text" : "E tomarás o óleo da unção, e ungirás o tabernáculo e tudo que está nele, e o santificarás, e todos os seus utensílios; e será santo."
}, {
  "number" : 10,
  "text" : "E ungirás o altar da oferta queimada, e todos os seus utensílios, e santificarás o altar; e será um altar santíssimo."
}, {
  "number" : 11,
  "text" : "E ungirás a pia e a sua base, e a santificarás."
}, {
  "number" : 12,
  "text" : "Trarás Arão e os seus filhos para a porta do tabernáculo da congregação e os lavarás com água."
}, {
  "number" : 13,
  "text" : "E porás sobre Arão as vestes santas, e o ungirás, e o santificarás, para que ele ministre a mim no ofício sacerdotal."
}, {
  "number" : 14,
  "text" : "E trarás os seus filhos, e os vestirás com as túnicas,"
}, {
  "number" : 15,
  "text" : "e os ungirás, assim como ungiste seu pai, para que eles ministrem a mim no ofício sacerdotal, pois a sua unção certamente será um sacerdócio perpétuo por suas gerações."
}, {
  "number" : 16,
  "text" : "Assim fez Moisés, de acordo com tudo que o Senhor lhe ordenara, assim ele fez."
}, {
  "number" : 17,
  "text" : "E aconteceu no primeiro mês do segundo ano, no primeiro dia do mês, que o tabernáculo foi levantado."
}, {
  "number" : 18,
  "text" : "E Moisés levantou o tabernáculo, e fixou as suas bases, e colocou as suas tábuas, e colocou as suas barras, e levantou as suas colunas."
}, {
  "number" : 19,
  "text" : "E estendeu a tenda sobre o tabernáculo, e colocou a coberta da tenda sobre ela, conforme o Senhor ordenara a Moisés."
}, {
  "number" : 20,
  "text" : "E tomou o testemunho e o pôs na arca, e colocou as varas na arca, e pôs o propiciatório sobre a arca;"
}, {
  "number" : 21,
  "text" : "e ele trouxe a arca para dentro do tabernáculo, e colocou o véu da cobertura, e cobriu a arca do testemunho, como o Senhor ordenara a Moisés."
}, {
  "number" : 22,
  "text" : "E colocou a mesa na tenda da congregação, sobre o lado do tabernáculo em direção ao norte, sem o véu."
}, {
  "number" : 23,
  "text" : "E ele pôs o pão em ordem sobre ela diante do Senhor, conforme o Senhor ordenara a Moisés."
}, {
  "number" : 24,
  "text" : "E colocou o candelabro na tenda da congregação, diante da mesa, no lado do tabernáculo em direção ao sul."
}, {
  "number" : 25,
  "text" : "E acendeu as lâmpadas diante do Senhor, conforme o Senhor ordenara a Moisés."
}, {
  "number" : 26,
  "text" : "E ele colocou o altar de ouro na tenda da congregação, diante do véu,"
}, {
  "number" : 27,
  "text" : "e queimou incenso aromático nele, conforme o Senhor ordenara a Moisés."
}, {
  "number" : 28,
  "text" : "E colocou a cortina na porta do tabernáculo."
}, {
  "number" : 29,
  "text" : "E ele colocou o altar da oferta queimada junto a porta do tabernáculo da tenda da congregação, e ofereceu a oferta queimada sobre ele, e a oferta de carne, conforme o Senhor ordenara a Moisés."
}, {
  "number" : 30,
  "text" : "E ele colocou a pia entre a tenda da congregação e o altar, e colocou água nela, para lavar."
}, {
  "number" : 31,
  "text" : "E Moisés e Arão e os seus filhos lavaram ali as suas mãos e os seus pés;"
}, {
  "number" : 32,
  "text" : "quando entravam na tenda da congregação, e quando se aproximavam do altar, eles se lavavam, conforme o Senhor ordenara a Moisés."
}, {
  "number" : 33,
  "text" : "E ele levantou o pátio ao redor do tabernáculo e do altar, e colocou a cortina da porta do pátio. Assim Moisés terminou a obra."
}, {
  "number" : 34,
  "text" : "Então uma nuvem cobriu a tenda da congregação, e a glória do Senhor encheu o tabernáculo."
}, {
  "number" : 35,
  "text" : "E Moisés não podia entrar na tenda da congregação, porque a nuvem permanecia sobre ela, e a glória do Senhor enchia o tabernáculo."
}, {
  "number" : 36,
  "text" : "E quando a nuvem se levantava de sobre o tabernáculo, os filhos de Israel prosseguiram em todas as suas jornadas."
}, {
  "number" : 37,
  "text" : "Mas quando a nuvem não se levantava, então eles não viajavam até o dia em que ela se levantava."
}, {
  "number" : 38,
  "text" : "Porque a nuvem do Senhor estava sobre o tabernáculo de dia, e fogo estava sobre ele à noite, à vista de toda a casa de Israel, em todas as suas jornadas."
} ]