[ {
  "number" : 1,
  "text" : "E depois foram Moisés e Arão e disseram a Faraó: Assim diz o Senhor Deus de Israel: Deixa meu povo ir, para que me celebre uma festa no deserto."
}, {
  "number" : 2,
  "text" : "E disse Faraó: Quem é o Senhor, para que eu obedeça à sua voz para deixar Israel ir? Não conheço o Senhor, tampouco deixarei Israel ir."
}, {
  "number" : 3,
  "text" : "E eles disseram: O Deus dos hebreus nos encontrou. Deixa-nos ir, rogamos-te, três dias de jornada para o deserto; e oferecer sacrifícios ao Senhor nosso Deus, para que ele não caia sobre nós com peste, ou com a espada."
}, {
  "number" : 4,
  "text" : "E o rei do Egito lhes disse: Por que vós, Moisés e Arão, impedis o povo de trabalhar? Ide às vossas cargas."
}, {
  "number" : 5,
  "text" : "E Faraó disse: Eis que o povo da terra agora é muito, e vós os fazeis descansar de suas cargas."
}, {
  "number" : 6,
  "text" : "E no mesmo dia Faraó ordenou aos capatazes do povo, e aos seus oficiais, dizendo:"
}, {
  "number" : 7,
  "text" : "Já não dareis ao povo a palha para fazer tijolos, como até agora. Que eles mesmos vão e ajuntem palha para si."
}, {
  "number" : 8,
  "text" : "E a conta dos tijolos que faziam até agora, esta poreis sobre eles. Não diminuireis coisa alguma. Pois eles estão ociosos, por isso clamam, dizendo: Deixa-nos ir e sacrificar ao nosso Deus."
}, {
  "number" : 9,
  "text" : "Que mais trabalho seja colocado sobre os homens, para que nele se ocupem, e não considerem palavras vãs."
}, {
  "number" : 10,
  "text" : "E saíram os capatazes do povo, e os seus oficiais, e falaram ao povo, dizendo: Assim diz Faraó: Não vos darei palha."
}, {
  "number" : 11,
  "text" : "Ide vós mesmos, ajuntai a palha onde a achardes; mas nada de vosso trabalho será diminuído."
}, {
  "number" : 12,
  "text" : "Assim o povo se espalhou por toda a terra do Egito para ajuntar restolho em vez de palha."
}, {
  "number" : 13,
  "text" : "E os capatazes os apressavam, dizendo: Cumpri vossos trabalhos, vossas tarefas diárias, como quando havia palha."
}, {
  "number" : 14,
  "text" : "E foram açoitados os oficiais dos filhos de Israel, que os capatazes de Faraó haviam posto sobre eles, e reclamavam: Por que não cumpristes vossa tarefa de fazer tijolos ontem e hoje, como até agora?"
}, {
  "number" : 15,
  "text" : "Então os oficiais dos filhos de Israel foram e clamaram a Faraó, dizendo: Por que tratas assim os teus servos?"
}, {
  "number" : 16,
  "text" : "Não se dá palha a teus servos, e eles nos dizem: Fazei tijolos. E eis que os teus servos são açoitados; mas a culpa está em teu próprio povo."
}, {
  "number" : 17,
  "text" : "Mas ele disse: Vós estais ociosos; vós estais ociosos, por isso dizeis: Deixa-nos ir e fazer sacrifício para o Senhor."
}, {
  "number" : 18,
  "text" : "Portanto, agora ide e trabalhai, porque não se vos dará palha, porém cumprireis a conta dos tijolos."
}, {
  "number" : 19,
  "text" : "E os oficiais dos filhos de Israel notaram que eles estavam em uma má situação, depois que foi dito: Não diminuireis coisa alguma dos tijolos da vossa tarefa diária."
}, {
  "number" : 20,
  "text" : "E encontraram Moisés e Arão que estavam no caminho, quando vinham de Faraó,"
}, {
  "number" : 21,
  "text" : "e disseram a eles: O Senhor olhe para vós e julgue, porquanto fizestes que o nosso cheiro fosse abominado aos olhos de Faraó, e aos olhos dos seus servos, colocando-lhes nas mãos uma espada para nos matar."
}, {
  "number" : 22,
  "text" : "E Moisés voltou ao Senhor, e disse: Senhor, por que trataste tão mal a este povo? Por que é que me enviaste?"
}, {
  "number" : 23,
  "text" : "Porque desde que fui a Faraó para falar em teu nome, ele fez mal a este povo. E tu também não livraste este povo."
} ]