[ {
  "number" : 1,
  "text" : "E o Senhor disse a Moisés: Vê, fiz-te por deus a Faraó, e Arão, teu irmão, será teu profeta."
}, {
  "number" : 2,
  "text" : "Tu falarás tudo que eu te ordenei, e Arão, teu irmão, falará a Faraó, para que ele envie os filhos de Israel para fora da sua terra."
}, {
  "number" : 3,
  "text" : "E eu endurecerei o coração de Faraó, e multiplicarei meus sinais e minhas maravilhas na terra do Egito."
}, {
  "number" : 4,
  "text" : "Mas Faraó não vos ouvirá; e eu colocarei a minha mão sobre o Egito, e tirarei os meus exércitos, e o meu povo, os filhos de Israel, da terra do Egito por grandes juízos."
}, {
  "number" : 5,
  "text" : "E os egípcios saberão que eu sou o Senhor, quando eu estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles."
}, {
  "number" : 6,
  "text" : "E fizeram Moisés e Arão; como o Senhor lhes ordenara, assim fizeram."
}, {
  "number" : 7,
  "text" : "E Moisés era da idade de oitenta anos, e Arão da idade de oitenta e três anos, quando falaram a Faraó."
}, {
  "number" : 8,
  "text" : "E falou o Senhor a Moisés e a Arão, dizendo:"
}, {
  "number" : 9,
  "text" : "Quando Faraó vos falar, dizendo: Mostrai vós um milagre; então dirás a Arão: Toma o teu cajado, lança-o diante de Faraó, e ele se tornará em serpente."
}, {
  "number" : 10,
  "text" : "E Moisés e Arão foram a Faraó, e fizeram conforme o Senhor havia ordenado. E Arão lançou seu cajado diante de Faraó, e diante de seus servos, e ele se tornou em serpente."
}, {
  "number" : 11,
  "text" : "Então Faraó também chamou os seus homens sábios e feiticeiros; e os magos do Egito também fizeram de maneira semelhante com os seus encantamentos."
}, {
  "number" : 12,
  "text" : "Portanto cada homem lançou o seu cajado, e eles se tornaram em serpentes, mas o cajado de Arão engoliu os cajados deles."
}, {
  "number" : 13,
  "text" : "E o coração de Faraó se endureceu, e não os ouviu, como o Senhor havia dito."
}, {
  "number" : 14,
  "text" : "E o Senhor disse a Moisés: O coração de Faraó está endurecido; ele se recusa a deixar o povo ir."
}, {
  "number" : 15,
  "text" : "Vai a Faraó pela manhã; eis que ele sairá às águas, e tu estarás à beira do rio diante dele. E levarás na tua mão o cajado que se tornou em serpente."
}, {
  "number" : 16,
  "text" : "E dirás a ele: O Senhor Deus dos hebreus me enviou a ti, dizendo: Deixa o meu povo ir, para que me sirva no deserto; e eis que até agora tu não ouviste."
}, {
  "number" : 17,
  "text" : "Assim diz o Senhor: Nisto saberás que eu sou o Senhor: Eis que ferirei com o cajado que está em minha mão as águas que estão no rio, e elas se tornarão em sangue."
}, {
  "number" : 18,
  "text" : "E os peixes que estão no rio morrerão, e o rio cheirará mal; e os egípcios detestarão beber a água do rio."
}, {
  "number" : 19,
  "text" : "E o Senhor falou a Moisés: Dize a Arão: Toma o teu cajado, e estende a tua mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre seus tanques, e sobre todos os ajuntamentos de águas, para que se tornem em sangue; e para que haja sangue em toda a terra do Egito, tanto em vasilhas de madeira, quanto em vasilhas de pedra."
}, {
  "number" : 20,
  "text" : "E Moisés e Arão assim fizeram, conforme o Senhor ordenou; e ele ergueu o cajado, e feriu as águas que estavam no rio, à vista de Faraó, e à vista de seus servos. E todas as águas que estavam no rio se tornaram em sangue."
}, {
  "number" : 21,
  "text" : "E os peixes que estavam no rio morreram, e o rio cheirou mal, e os egípcios não puderam beber a água do rio. E houve sangue por toda a terra do Egito."
}, {
  "number" : 22,
  "text" : "E os magos do Egito fizeram assim com seus encantamentos, e o coração de Faraó foi endurecido. Ele também não os ouviu, como o Senhor havia dito."
}, {
  "number" : 23,
  "text" : "E Faraó se voltou e entrou em sua casa, nem pôs nisso o seu coração."
}, {
  "number" : 24,
  "text" : "E todos os egípcios cavaram em torno do rio para beberem água, pois não podiam beber da água do rio."
}, {
  "number" : 25,
  "text" : "E se cumpriram sete dias depois que o Senhor havia ferido o rio."
} ]