[ {
  "number" : 1,
  "text" : "São estas as terras que o povo de Israel recebeu em Canaã. Eleazar, o sacerdote, e Josué, filho de Num, e os chefes das famílias das tribos de Israel fizeram a divisão."
}, {
  "number" : 2,
  "text" : "Como o SENHOR havia ordenado a Moisés, a divisão das terras das nove tribos e meia foi feita por sorteio."
}, {
  "number" : 3,
  "text" : "Moisés tinha dado uma parte da terra às duas tribos e meia que ficaram a leste do rio Jordão, mas os levitas não receberam terras."
}, {
  "number" : 4,
  "text" : "Os descendentes de José estavam divididos em duas tribos: Manassés e Efraim. Não foi dado nenhum pedaço de terra aos levitas, mas eles tinham cidades para morar e também pastos para o seu gado e os seus rebanhos."
}, {
  "number" : 5,
  "text" : "O povo de Israel dividiu a terra como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 6,
  "text" : "O povo da tribo de Judá foi falar com Josué em Gilgal. Calebe, filho de Jefoné, do povo quenezeu, disse a Josué: — Você sabe o que o SENHOR disse a Moisés, homem de Deus, em Cades-Barneia, a respeito de você e de mim."
}, {
  "number" : 7,
  "text" : "Eu tinha quarenta anos quando Moisés, servo do SENHOR, me enviou de Cades-Barneia para espionar a terra. E eu dei um relatório que sabia que era verdadeiro."
}, {
  "number" : 8,
  "text" : "Os homens que foram comigo espalharam o medo no meio do povo, mas eu obedeci fielmente ao SENHOR, meu Deus."
}, {
  "number" : 9,
  "text" : "Naquele dia Moisés me fez a seguinte promessa: “Calebe, você obedeceu fielmente ao SENHOR, meu Deus. Por isso fique certo de que você e os seus filhos serão donos para sempre de toda a terra que pisarem.”"
}, {
  "number" : 10,
  "text" : "E Calebe continuou: — Agora veja! Faz quarenta e cinco anos que o SENHOR Deus disse essas coisas a Moisés. Isso foi no tempo em que o povo de Israel atravessava o deserto; e o SENHOR me tem conservado com vida até hoje. Olhe para mim! Estou com oitenta e cinco anos"
}, {
  "number" : 11,
  "text" : "e me sinto tão forte hoje como no dia em que Moisés me mandou espionar a terra. Ainda tenho bastante força para combater na guerra e para fazer o que for preciso."
}, {
  "number" : 12,
  "text" : "Agora me dê essa região montanhosa que o SENHOR me prometeu quando os meus companheiros e eu demos o relatório. Naquele tempo dissemos a você que os gigantes anaquins estavam lá, morando em grandes cidades cercadas de muralhas. Se o SENHOR estiver comigo, eu os expulsarei, como ele prometeu."
}, {
  "number" : 13,
  "text" : "Então Josué abençoou a Calebe, filho de Jefoné, e lhe deu a cidade de Hebrom para ser sua propriedade."
}, {
  "number" : 14,
  "text" : "Até hoje Hebrom pertence aos descendentes de Calebe, filho de Jefoné, do povo quenezeu, porque ele obedeceu fielmente ao SENHOR, o Deus de Israel."
}, {
  "number" : 15,
  "text" : "Antes disso Hebrom era chamada de Quiriate-Arba. Arba havia sido o maior dos anaquins. Então houve paz na terra."
} ]