[ {
  "number" : 1,
  "text" : "As famílias da tribo de Judá receberam uma parte da terra com os seguintes limites: ao sul as terras iam até a divisa de Edom e até o deserto de Zim."
}, {
  "number" : 2,
  "text" : "Começavam bem no sul do mar Morto"
}, {
  "number" : 3,
  "text" : "e iam em direção ao sul, desde a subida de Acrabim até chegar a Zim. Partindo da região sul, a divisa subia a Cades-Barneia, passava por Hezrom, ia até Adar e rodeava Carca."
}, {
  "number" : 4,
  "text" : "Continuava até Azmom e seguia o ribeirão, na divisa do Egito, até o mar Mediterrâneo, onde terminava. Estas eram as divisas da tribo de Judá, ao sul."
}, {
  "number" : 5,
  "text" : "A leste a divisa era o mar Morto, até o ponto onde o rio Jordão desemboca. Ao norte a divisa começava ali,"
}, {
  "number" : 6,
  "text" : "seguia até Bete-Hogla e passava ao norte de Bete-Arabá. Daí subia até a pedra de Boã (Boã era filho de Rúben)."
}, {
  "number" : 7,
  "text" : "Depois, começando no vale da Desgraça, ia até Debir e voltava para o norte na direção de Gilgal, que fica em frente da subida de Adumim, no sul do vale. Em seguida continuava até as fontes de Semes e depois até a fonte de Rogel."
}, {
  "number" : 8,
  "text" : "Daí atravessava o vale de Ben-Hinom, no sul da montanha dos jebuseus, onde fica a cidade de Jerusalém. Depois a divisa seguia até o alto da montanha que fica em frente do vale de Hinom, no lado oeste, no fim do vale dos Gigantes, ao norte."
}, {
  "number" : 9,
  "text" : "Partindo do alto da montanha, ia até as fontes de Neftoa e daí até as cidades vizinhas do monte Efrom. Aí voltava na direção de Baalá (ou Quiriate-Jearim)"
}, {
  "number" : 10,
  "text" : "e rodeava Baalá pelo oeste até o monte Seir. Então passava pelo lado norte do monte Jearim (ou Quesalom), descia até Bete-Semes e ia além de Timna."
}, {
  "number" : 11,
  "text" : "Daí a divisa seguia pelas subidas das montanhas ao norte de Ecrom, voltava até Siquerom, passava o monte Baalá, saindo em Jâmnia e terminando no mar Mediterrâneo."
}, {
  "number" : 12,
  "text" : "A oeste a divisa era o litoral do mar Mediterrâneo. Estas eram as divisas da terra das famílias da tribo de Judá."
}, {
  "number" : 13,
  "text" : "Como o SENHOR havia ordenado a Josué, uma parte da terra do povo de Judá foi dada a Calebe, filho de Jefoné. Josué lhe deu Hebrom, que era a cidade de Arba, o pai de Anaque."
}, {
  "number" : 14,
  "text" : "Calebe expulsou dali os três filhos de Anaque, isto é, Sesai, Aimã e Talmai."
}, {
  "number" : 15,
  "text" : "De lá foi atacar o povo que vivia em Debir, cidade que antes se chamava Quiriate-Sefer."
}, {
  "number" : 16,
  "text" : "Calebe disse: — Eu darei minha filha Acsa em casamento ao homem que conseguir conquistar a cidade de Quiriate-Sefer."
}, {
  "number" : 17,
  "text" : "Otoniel conquistou a cidade. Ele era filho de Quenaz, o irmão de Calebe. Então Calebe lhe deu sua filha Acsa em casamento."
}, {
  "number" : 18,
  "text" : "Quando Acsa foi morar com Otoniel, ela insistiu com ele que pedisse ao pai dela algumas terras. Acsa foi para o lugar onde Calebe estava, e, quando ela desceu do jumento, o seu pai perguntou: — O que é que você quer?"
}, {
  "number" : 19,
  "text" : "— Eu quero um presente! — respondeu ela. — Já que o senhor me deu uma terra seca, me dê também algumas fontes de água. Então Calebe lhe deu as fontes que ficavam nas terras altas e nas baixas."
}, {
  "number" : 20,
  "text" : "As terras que as famílias da tribo de Judá receberam como sua propriedade são citadas em seguida."
}, {
  "number" : 21,
  "text" : "Bem no sul, perto da divisa de Edom, elas receberam as cidades de Cabzeel, Éder, Jagur,"
}, {
  "number" : 22,
  "text" : "Quiná, Dimona, Adada,"
}, {
  "number" : 23,
  "text" : "Quedes, Azor, Itnã,"
}, {
  "number" : 24,
  "text" : "Zife, Telém, Bealote,"
}, {
  "number" : 25,
  "text" : "Hazor-Hadata, Queriote-Hezrom (ou Hazor),"
}, {
  "number" : 26,
  "text" : "Amã, Sema, Molada,"
}, {
  "number" : 27,
  "text" : "Hazar-Gada, Hesmom, Bete-Palete,"
}, {
  "number" : 28,
  "text" : "Hazar-Sual, Berseba, Biziotia,"
}, {
  "number" : 29,
  "text" : "Baalá, Iim, Ezém,"
}, {
  "number" : 30,
  "text" : "Eltolade, Quesil, Horma,"
}, {
  "number" : 31,
  "text" : "Ziclague, Madmana, Sansana,"
}, {
  "number" : 32,
  "text" : "Lebaote, Silim, Aim e Rimom. Ao todo vinte e nove cidades, mais os povoados vizinhos."
}, {
  "number" : 33,
  "text" : "As cidades na planície foram Estaol, Zora, Asnate,"
}, {
  "number" : 34,
  "text" : "Zanoa, En-Ganim, Tapua, Enã,"
}, {
  "number" : 35,
  "text" : "Jarmute, Adulã, Socó, Azeca,"
}, {
  "number" : 36,
  "text" : "Saaraim, Aditaim, Gedera e Gederotaim. Ao todo catorze cidades, mais os povoados vizinhos."
}, {
  "number" : 37,
  "text" : "Também receberam as cidades de Zenã, Hadasa, Migdal-Gade,"
}, {
  "number" : 38,
  "text" : "Dileã, Mispa, Jocteel,"
}, {
  "number" : 39,
  "text" : "Laquis, Boscate, Eglom,"
}, {
  "number" : 40,
  "text" : "Cabom, Laamas, Quitlis,"
}, {
  "number" : 41,
  "text" : "Gederote, Bete-Dagom, Naama e Maquedá. Ao todo dezesseis cidades, mais os povoados vizinhos."
}, {
  "number" : 42,
  "text" : "As famílias de Judá também receberam Libna, Eter, Asã,"
}, {
  "number" : 43,
  "text" : "Ifta, Asnate, Nezibe,"
}, {
  "number" : 44,
  "text" : "Queila, Aczibe e Maressa. Ao todo nove cidades, mais os povoados vizinhos."
}, {
  "number" : 45,
  "text" : "Receberam ainda Ecrom com os seus povoados e aldeias"
}, {
  "number" : 46,
  "text" : "e todas as cidades e povoados perto de Asdode, desde Ecrom até o mar Mediterrâneo."
}, {
  "number" : 47,
  "text" : "Receberam as cidades de Asdode e Gaza, com os seus povoados e aldeias, que iam até o ribeirão na divisa do Egito e até o litoral do mar Mediterrâneo."
}, {
  "number" : 48,
  "text" : "Na região montanhosa, as cidades de Samir, Jatir, Socó,"
}, {
  "number" : 49,
  "text" : "Daná, Quiriate-Sana (ou Debir),"
}, {
  "number" : 50,
  "text" : "Anabe, Estemoa, Anim,"
}, {
  "number" : 51,
  "text" : "Gosém, Holom e Gilo. Ao todo onze cidades, mais os povoados vizinhos."
}, {
  "number" : 52,
  "text" : "As famílias de Judá também receberam Arabe, Dumá, Esã,"
}, {
  "number" : 53,
  "text" : "Janim, Bete-Tapua, Afeca,"
}, {
  "number" : 54,
  "text" : "Hunta, Quiriate-Arba (ou Hebrom) e Zior. Ao todo nove cidades, mais os povoados vizinhos."
}, {
  "number" : 55,
  "text" : "Receberam as cidades de Maom, Carmelo, Zife, Jutá,"
}, {
  "number" : 56,
  "text" : "Jezreel, Jocdeão, Zanoa,"
}, {
  "number" : 57,
  "text" : "Caim, Gibeá e Timna. Ao todo dez cidades, mais os povoados vizinhos."
}, {
  "number" : 58,
  "text" : "Receberam ainda Halul, Bete-Zur, Gedor,"
}, {
  "number" : 59,
  "text" : "Maarate, Bete-Anote e Eltecom. Ao todo seis cidades, mais os povoados vizinhos."
}, {
  "number" : 60,
  "text" : "Receberam também Quiriate-Baal (ou Quiriate-Jearim) e Rabá: duas cidades, mais os povoados vizinhos."
}, {
  "number" : 61,
  "text" : "No deserto, Bete-Arabá, Midim, Secaca,"
}, {
  "number" : 62,
  "text" : "Nibsã, a “Cidade do Sal” e a Fonte de Gedi. Ao todo seis cidades, mais os povoados vizinhos."
}, {
  "number" : 63,
  "text" : "Mas o povo de Judá não conseguiu expulsar os jebuseus que moravam em Jerusalém; até hoje eles moram ali com o povo de Judá."
} ]