[ {
  "number" : 1,
  "text" : "Do acampamento do vale das Acácias, Josué mandou secretamente dois espiões com a seguinte ordem: — Examinem bem a terra, especialmente a cidade de Jericó. Então eles foram, entraram na casa de uma prostituta chamada Raabe e se hospedaram ali."
}, {
  "number" : 2,
  "text" : "E chegou aos ouvidos do rei de Jericó a seguinte notícia: — Alguns israelitas chegaram aqui de noite para espionar a terra."
}, {
  "number" : 3,
  "text" : "Então o rei mandou para Raabe o seguinte recado: — Os homens que estão na sua casa vieram para espionar toda a terra! Traga esses dois para fora!"
}, {
  "number" : 4,
  "text" : "Mas Raabe já os havia escondido. Ela respondeu aos mensageiros do rei: — É verdade que alguns homens vieram à minha casa, mas eu não sabia de onde eram."
}, {
  "number" : 5,
  "text" : "Quando já estava escuro, e o portão da cidade ia ser fechado, eles saíram. Eu não sei para onde foram. Mas, se vocês forem depressa atrás deles, ainda poderão pegá-los."
}, {
  "number" : 6,
  "text" : "Acontece que Raabe tinha levado os espiões ao terraço e os havia escondido debaixo das varas de linho amontoadas ali."
}, {
  "number" : 7,
  "text" : "Os mensageiros do rei foram e, logo que saíram da cidade, o portão foi fechado. Eles procuraram os espiões até o lugar onde a estrada atravessa o rio Jordão."
}, {
  "number" : 8,
  "text" : "Antes que os espiões fossem dormir, Raabe subiu ao terraço e disse a eles:"
}, {
  "number" : 9,
  "text" : "— Eu sei que o SENHOR deu esta terra a vocês, os israelitas. Para dizer a verdade, todos nós estamos morrendo de medo."
}, {
  "number" : 10,
  "text" : "Soubemos que o SENHOR secou o mar Vermelho diante de vocês quando saíram do Egito. Também ficamos sabendo como, a leste do rio Jordão, vocês mataram Seom e Ogue, os reis dos amorreus, e destruíram os seus exércitos."
}, {
  "number" : 11,
  "text" : "Quando ouvimos essas coisas, perdemos a coragem e todos nós ficamos com muito medo por causa de vocês. O Deus de vocês, o SENHOR, é Deus lá em cima no céu e aqui em baixo na terra."
}, {
  "number" : 12,
  "text" : "Então agora jurem em nome do SENHOR e prometam que vão ser bons para a minha família porque eu também tratei vocês com bondade. Para isso peço que me deem um sinal que não deixe dúvida."
}, {
  "number" : 13,
  "text" : "Salvem o meu pai, a minha mãe, os meus irmãos e as minhas irmãs e as famílias deles. Não deixem que nos matem."
}, {
  "number" : 14,
  "text" : "Os homens responderam: — Nós prometemos. E, se não cumprirmos a nossa palavra, nós é que deveremos morrer, e não você! Se você não contar a ninguém o que estamos fazendo, fique certa de que cumpriremos a nossa promessa. Quando o SENHOR nos der esta terra, seremos bons para você e mostraremos que somos homens de palavra."
}, {
  "number" : 15,
  "text" : "Raabe morava numa casa construída na muralha da cidade. Por isso ela pôde fazer os espiões descerem pela janela, usando uma corda."
}, {
  "number" : 16,
  "text" : "Ela disse: — Vão para as montanhas. Se não, os homens que estão procurando vocês vão achá-los. Escondam-se lá três dias, até que eles voltem. Depois vocês podem ir embora."
}, {
  "number" : 17,
  "text" : "Os espiões disseram: — Cumpriremos o juramento que você nos pediu que fizéssemos, mas com as seguintes condições:"
}, {
  "number" : 18,
  "text" : "quando invadirmos a sua terra, amarre este cordão vermelho na janela de onde você nos fez descer. Junte, dentro da sua casa, o seu pai, a sua mãe, os seus irmãos e todos os parentes do seu pai."
}, {
  "number" : 19,
  "text" : "Se alguém sair da casa, será culpado da sua própria morte, e nós não seremos responsáveis. Mas, se alguém que estiver com você for ferido dentro de casa, a culpa será nossa."
}, {
  "number" : 20,
  "text" : "E, se você contar o que estamos fazendo, não seremos obrigados a cumprir o nosso juramento."
}, {
  "number" : 21,
  "text" : "Raabe respondeu: — Eu concordo. Então ela deixou que eles fossem embora. E Raabe amarrou o cordão vermelho na janela."
}, {
  "number" : 22,
  "text" : "Os espiões foram para as montanhas e se esconderam lá três dias enquanto os soldados do rei os procuravam por toda aquela região. Os soldados não acharam ninguém e voltaram para Jericó."
}, {
  "number" : 23,
  "text" : "Aí os dois espiões desceram da montanha, atravessaram o rio Jordão e foram se encontrar com Josué. Contaram tudo o que havia acontecido"
}, {
  "number" : 24,
  "text" : "e terminaram assim: — Estamos certos de que o SENHOR nos deu toda esta terra. Todo mundo aqui está morrendo de medo de nós."
} ]