[ {
  "number" : 1,
  "text" : "[1-2] Os chefes das famílias dos levitas foram até a cidade de Siló, na terra de Canaã. Ali falaram com o sacerdote Eleazar, com Josué, filho de Num, e com os chefes das famílias de todas as tribos de Israel. Eles disseram: — O SENHOR Deus ordenou, por meio de Moisés, que nos dessem cidades para morar e também pastos ao redor delas para o nosso gado."
}, {
  "number" : 2,
  "text" : "[1-2] Os chefes das famílias dos levitas foram até a cidade de Siló, na terra de Canaã. Ali falaram com o sacerdote Eleazar, com Josué, filho de Num, e com os chefes das famílias de todas as tribos de Israel. Eles disseram: — O SENHOR Deus ordenou, por meio de Moisés, que nos dessem cidades para morar e também pastos ao redor delas para o nosso gado."
}, {
  "number" : 3,
  "text" : "E os israelitas, obedecendo à ordem de Deus, o SENHOR, deram das suas terras cidades e pastos para os levitas."
}, {
  "number" : 4,
  "text" : "As famílias dos coatitas foram as primeiras a receber cidades. Os levitas que eram descendentes do sacerdote Arão receberam treze cidades das tribos de Judá, Simeão e Benjamim."
}, {
  "number" : 5,
  "text" : "Os outros coatitas receberam dez cidades das famílias das tribos de Efraim e de Dã e da metade oeste da tribo de Manassés."
}, {
  "number" : 6,
  "text" : "Os gersonitas receberam treze cidades das famílias das tribos de Issacar, Aser, Naftali e da metade da tribo de Manassés que estava em Basã, a leste do Jordão."
}, {
  "number" : 7,
  "text" : "As famílias dos meraritas receberam doze cidades das tribos de Rúben, Gade e Zebulom."
}, {
  "number" : 8,
  "text" : "O povo de Israel, por meio de sorteio, separou para os levitas essas cidades e os pastos ao redor delas, como o SENHOR havia ordenado por meio de Moisés."
}, {
  "number" : 9,
  "text" : "São citadas a seguir as cidades das tribos de Judá e de Simeão que foram dadas"
}, {
  "number" : 10,
  "text" : "aos descendentes de Arão que eram do grupo de famílias de Coate, filho de Levi. As terras dos coatitas foram as primeiras a serem sorteadas."
}, {
  "number" : 11,
  "text" : "Deram a essas famílias a cidade de Quiriate-Arba (Arba foi o pai de Anaque), que é Hebrom, na região montanhosa de Judá, e os pastos ao seu redor."
}, {
  "number" : 12,
  "text" : "Mas os campos em volta da cidade e os seus povoados tinham sido dados a Calebe, filho de Jefoné, como sua propriedade."
}, {
  "number" : 13,
  "text" : "Aos descendentes de Arão deram Hebrom com os seus pastos. Esta era uma das cidades para os fugitivos que tivessem matado alguém. Deram também as cidades de Libna,"
}, {
  "number" : 14,
  "text" : "Jatir, Estemoa,"
}, {
  "number" : 15,
  "text" : "Holom, Debir,"
}, {
  "number" : 16,
  "text" : "Aim, Jutá e Bete-Semes, com os seus pastos. Ao todo nove cidades das tribos de Judá e de Simeão."
}, {
  "number" : 17,
  "text" : "Da tribo de Benjamim deram quatro cidades: Gibeão, Geba,"
}, {
  "number" : 18,
  "text" : "Anatote e Almom."
}, {
  "number" : 19,
  "text" : "Ao todo foram dadas treze cidades com os seus pastos aos sacerdotes, que eram descendentes de Arão."
}, {
  "number" : 20,
  "text" : "Para as outras famílias coatitas, que eram levitas, eles deram algumas cidades da tribo de Efraim."
}, {
  "number" : 21,
  "text" : "Essas famílias receberam Siquém e os seus pastos na região montanhosa de Efraim. Siquém era uma das cidades para os fugitivos que tivessem matado alguém. Os coatitas receberam também Gezer,"
}, {
  "number" : 22,
  "text" : "Quibzaim e Bete-Horom, com os seus pastos. Ao todo quatro cidades."
}, {
  "number" : 23,
  "text" : "Da tribo de Dã eles receberam quatro cidades: Elteque, Gibetom,"
}, {
  "number" : 24,
  "text" : "Aijalom e Gate-Rimom, com os seus pastos."
}, {
  "number" : 25,
  "text" : "Da metade oeste da tribo de Manassés eles receberam duas cidades: Taanaque e Gate-Rimom, com os seus pastos."
}, {
  "number" : 26,
  "text" : "Essas famílias coatitas receberam ao todo dez cidades com os seus pastos."
}, {
  "number" : 27,
  "text" : "Os gersonitas, que eram outra família de levitas, receberam da metade leste da tribo de Manassés a cidade de Golã, em Basã, com os seus pastos. Esta era uma das cidades para os fugitivos que tivessem matado alguém. Os gersonitas receberam também a cidade de Beesterá com os seus pastos."
}, {
  "number" : 28,
  "text" : "Da tribo de Issacar eles receberam quatro cidades: Quisião, Daberate,"
}, {
  "number" : 29,
  "text" : "Jarmute e En-Ganim, com os seus pastos."
}, {
  "number" : 30,
  "text" : "Da tribo de Aser eles receberam quatro cidades: Misal, Abdom,"
}, {
  "number" : 31,
  "text" : "Helcate e Reobe, com os seus pastos."
}, {
  "number" : 32,
  "text" : "Da tribo de Naftali receberam a cidade de Quedes, na Galileia, com os seus pastos. Quedes era uma cidade para os fugitivos que tivessem matado alguém. Os gersonitas receberam também Hamote-Dor e Cartã, com os seus pastos. Ao todo três cidades."
}, {
  "number" : 33,
  "text" : "As várias famílias dos gersonitas receberam ao todo treze cidades com os seus pastos."
}, {
  "number" : 34,
  "text" : "Os outros levitas, isto é, as famílias meraritas, receberam da tribo de Zebulom quatro cidades: Jocneão, Cartá,"
}, {
  "number" : 35,
  "text" : "Dimna e Naalal, com os seus pastos."
}, {
  "number" : 36,
  "text" : "Da tribo de Rúben eles receberam quatro cidades: Bezer, Jasa,"
}, {
  "number" : 37,
  "text" : "Quedemote e Mefaate, com os seus pastos."
}, {
  "number" : 38,
  "text" : "Da tribo de Gade eles receberam Ramote, em Gileade, com os seus pastos. Ramote era uma das cidades para os fugitivos que tivessem matado alguém. Os meraritas receberam também Maanaim,"
}, {
  "number" : 39,
  "text" : "Hesbom e Jazer, com os seus pastos. Ao todo quatro cidades."
}, {
  "number" : 40,
  "text" : "Esses levitas, isto é, as várias famílias meraritas, receberam doze cidades ao todo."
}, {
  "number" : 41,
  "text" : "Das terras dos israelitas foram dadas aos levitas, ao todo, quarenta e oito cidades com os seus pastos."
}, {
  "number" : 42,
  "text" : "Cada uma dessas cidades tinha pastos ao seu redor."
}, {
  "number" : 43,
  "text" : "Assim o SENHOR Deus deu aos israelitas toda a terra que havia prometido aos seus antepassados. E, quando tomaram posse da terra, eles passaram a morar nela."
}, {
  "number" : 44,
  "text" : "O SENHOR lhes deu paz com os povos vizinhos, conforme havia prometido aos seus antepassados. Nenhum dos inimigos conseguiu resistir, pois o SENHOR deu ao povo de Israel a vitória sobre eles."
}, {
  "number" : 45,
  "text" : "O SENHOR cumpriu todas as boas promessas que havia feito ao povo de Israel."
} ]