[ {
  "number" : 1,
  "text" : "Então Josué reuniu o povo das tribos de Rúben, de Gade e de Manassés do Leste"
}, {
  "number" : 2,
  "text" : "e disse: — Vocês têm feito tudo o que Moisés, servo do SENHOR, mandou e têm obedecido a todas as minhas ordens também."
}, {
  "number" : 3,
  "text" : "Durante todo esse tempo, até hoje, vocês não abandonaram os seus irmãos israelitas. Vocês têm obedecido com cuidado aos mandamentos do SENHOR."
}, {
  "number" : 4,
  "text" : "Agora o SENHOR, o Deus de vocês, deu aos seus irmãos israelitas a paz, como havia prometido. Voltem, pois, para a terra que vocês conquistaram do outro lado do rio Jordão, a terra que Moisés, servo do SENHOR, lhes deu."
}, {
  "number" : 5,
  "text" : "Obedeçam com muito cuidado ao mandamento e à lei que Moisés, servo do SENHOR, lhes deu. Amem o SENHOR, o Deus de vocês, façam a vontade dele, obedeçam aos seus mandamentos, fiquem ligados com ele e o sirvam com todo o coração e com toda a alma."
}, {
  "number" : 6,
  "text" : "Aí Josué os abençoou e se despediu deles. E eles voltaram para casa."
}, {
  "number" : 7,
  "text" : "Moisés tinha dado terras a leste do rio Jordão, em Basã, a uma das metades da tribo de Manassés. Mas para a outra metade Josué tinha dado terras a oeste do rio, junto com as outras tribos. Quando Josué se despediu deles, abençoou-os"
}, {
  "number" : 8,
  "text" : "e disse: — Vocês estão voltando para casa muito ricos, com muito gado, prata, ouro, bronze, ferro e grande quantidade de roupas. Repartam com os seus irmãos israelitas aquilo que vocês tomaram dos inimigos."
}, {
  "number" : 9,
  "text" : "Então o povo das tribos de Rúben, de Gade e de Manassés do Leste voltou para casa. Eles deixaram os outros israelitas em Siló, na terra de Canaã, e foram para Gileade, a terra deles, que haviam conquistado conforme o SENHOR tinha ordenado por meio de Moisés."
}, {
  "number" : 10,
  "text" : "Quando chegaram a Gelilote, do lado oeste do rio Jordão, as duas tribos e meia construíram ali um altar grande, que podia ser visto de longe."
}, {
  "number" : 11,
  "text" : "Os israelitas das outras tribos ouviram falar disso e comentavam: — Escutem! O povo das tribos de Rúben, de Gade e de Manassés do Leste construiu um altar em Gelilote, do nosso lado do rio Jordão!"
}, {
  "number" : 12,
  "text" : "Quando o povo de Israel ouviu isso, todos se reuniram em Siló para fazer guerra contra eles."
}, {
  "number" : 13,
  "text" : "Então o povo de Israel enviou Fineias, filho do sacerdote Eleazar, à terra de Gileade, para falar com o povo das tribos de Rúben, de Gade e de Manassés do Leste."
}, {
  "number" : 14,
  "text" : "Junto com Fineias foram dez líderes, um de cada uma das tribos de Israel."
}, {
  "number" : 15,
  "text" : "Eles foram até a terra de Gileade para falar com o povo de Rúben, de Gade e de Manassés do Leste. Eles disseram:"
}, {
  "number" : 16,
  "text" : "— Todo o povo de Deus reunido mandou dizer isto: “Por que vocês fizeram essa traição contra o Deus de Israel? Por que se revoltaram contra o SENHOR, construindo vocês mesmos esse altar? Será que não estão mais seguindo o SENHOR?"
}, {
  "number" : 17,
  "text" : "Vocês não lembram do pecado cometido em Peor, quando o SENHOR castigou o seu povo? Nós ainda estamos sofrendo por causa disso. Será que aquele pecado não bastava?"
}, {
  "number" : 18,
  "text" : "Será que agora vão deixar de seguir o SENHOR? Se hoje vocês se revoltarem contra o SENHOR, amanhã ele ficará irado com todo o povo de Israel."
}, {
  "number" : 19,
  "text" : "Agora, se acham que a terra de vocês é impura, então passem para cá, para a terra de Deus, o SENHOR, onde está a Tenda Sagrada em que ele mora. Peçam um pedaço de terra aqui do nosso lado. Porém não se revoltem contra o SENHOR nem contra nós, construindo vocês mesmos outro altar além do altar do SENHOR, nosso Deus."
}, {
  "number" : 20,
  "text" : "Lembrem que Acã, filho de Zera, não quis obedecer ao mandamento a respeito das coisas que deviam ser destruídas, e todo o povo de Israel foi castigado por causa disso. E Acã não foi o único que morreu por causa do seu pecado.”"
}, {
  "number" : 21,
  "text" : "Então o povo das tribos de Rúben, de Gade e de Manassés do Leste respondeu aos chefes das famílias de Israel:"
}, {
  "number" : 22,
  "text" : "— Deus é o Poderoso! Ele é o SENHOR! Deus é o Poderoso! Ele é o SENHOR! Ele sabe por que fizemos isso, e fiquem sabendo vocês também. Se nós nos revoltamos e se não fomos fiéis ao SENHOR, não nos deixem continuar a viver."
}, {
  "number" : 23,
  "text" : "Nós não construímos o nosso altar para oferecer sacrifícios a serem completamente queimados, nem para colocar sobre ele ofertas de cereais ou ofertas de paz. Que o SENHOR mesmo nos castigue se construímos este altar para desobedecer a ele!"
}, {
  "number" : 24,
  "text" : "Pelo contrário, fizemos isso porque ficamos com medo de que um dia os descendentes de vocês venham a dizer aos nossos: “Que ligação vocês têm com o SENHOR, o Deus de Israel?"
}, {
  "number" : 25,
  "text" : "O SENHOR pôs o rio Jordão como divisa entre nós e vocês, tribos de Rúben e de Gade. Vocês não têm nada a ver com Deus, o SENHOR.” E assim os descendentes de vocês poderiam fazer com que os nossos descendentes deixassem de adorar o SENHOR."
}, {
  "number" : 26,
  "text" : "Por isso o altar que construímos não foi para apresentar ofertas a serem completamente queimadas, nem para oferecer sacrifícios."
}, {
  "number" : 27,
  "text" : "Pelo contrário, queríamos que fosse um sinal para nós, e para vocês, e para os nossos descendentes depois de nós. Seria um sinal para adorarmos o SENHOR com as nossas ofertas a serem completamente queimadas, com sacrifícios de animais e com ofertas de paz. Isso foi feito para evitar que um dia os seus descendentes venham a dizer aos nossos: “Vocês não têm nenhuma ligação com o SENHOR.”"
}, {
  "number" : 28,
  "text" : "Nós pensamos que, se um dia isso acontecer, os nossos descendentes poderão dizer: “Vejam! Os nossos antepassados fizeram um altar igual ao altar de Deus, o SENHOR. Ele não foi construído a fim de apresentarmos ofertas a serem completamente queimadas nem sacrifícios de animais, mas a fim de ser um sinal para nós e para vocês.”"
}, {
  "number" : 29,
  "text" : "Nunca tivemos a intenção de nos revoltar contra o SENHOR, nem pensamos em deixar de segui-lo. Nós não iríamos construir um altar para apresentar ofertas a serem completamente queimadas ou ofertas de cereais, nem para oferecer sacrifícios de animais. Nunca faríamos outro altar além do altar do SENHOR, nosso Deus, que fica em frente da Tenda onde ele mora."
}, {
  "number" : 30,
  "text" : "O sacerdote Fineias, os líderes do povo e os chefes das famílias de Israel que estavam com ele ouviram o que disse o povo das tribos de Rúben, de Gade e de Manassés do Leste e ficaram satisfeitos."
}, {
  "number" : 31,
  "text" : "E Fineias, filho do sacerdote Eleazar, disse ao povo de Rúben, de Gade e de Manassés: — Agora sabemos que o SENHOR está entre nós, pois vocês não se revoltaram contra ele. Vocês salvaram o povo de Israel do castigo do SENHOR."
}, {
  "number" : 32,
  "text" : "Então Fineias e os líderes deixaram a gente de Rúben e de Gade na região de Gileade, voltaram para a terra de Canaã e contaram tudo ao povo de Israel."
}, {
  "number" : 33,
  "text" : "O que disseram agradou aos israelitas. Então eles louvaram a Deus e não pensaram mais em fazer guerra, nem em destruir a terra onde a gente de Rúben e de Gade estava morando."
}, {
  "number" : 34,
  "text" : "E a gente das tribos de Rúben e de Gade chamou o altar de “Testemunha” porque disseram: “É uma testemunha entre nós de que o SENHOR é Deus.”"
} ]