[ {
  "number" : 1,
  "text" : "O SENHOR Deus deixou que o povo de Israel vivesse em paz com os inimigos ao seu redor. Passou muito tempo, e Josué ficou bem velho."
}, {
  "number" : 2,
  "text" : "Ele chamou todo o povo de Israel, os conselheiros, os líderes, os juízes e os oficiais e disse: — Eu já estou velho."
}, {
  "number" : 3,
  "text" : "Vocês viram tudo o que o SENHOR, nosso Deus, fez com todas essas nações por causa de vocês. O SENHOR tem lutado a favor de vocês."
}, {
  "number" : 4,
  "text" : "Escutem! Eu distribuí entre as tribos, para serem propriedade delas, as terras das nações que ainda não foram conquistadas. Assim também distribuí as terras das nações que já foram vencidas, desde o rio Jordão, a leste, até o mar Mediterrâneo, a oeste."
}, {
  "number" : 5,
  "text" : "O SENHOR, nosso Deus, fará com que essas nações fujam de vocês e as expulsará para longe. Vocês tomarão posse das terras dessas nações, como o SENHOR, nosso Deus, prometeu."
}, {
  "number" : 6,
  "text" : "Por isso se esforcem para obedecer fielmente a tudo o que está escrito no Livro da Lei de Moisés. Não desprezem nenhuma parte desta Lei"
}, {
  "number" : 7,
  "text" : "para que assim não se misturem com esses povos que ainda vivem entre vocês. Também não falem os nomes dos seus deuses, nem jurem por eles; não os adorem, nem se curvem diante deles."
}, {
  "number" : 8,
  "text" : "Fiquem ligados a Deus, o SENHOR, como vocês têm ficado até agora."
}, {
  "number" : 9,
  "text" : "O SENHOR expulsou povos grandes e fortes para longe, e até agora ninguém conseguiu resistir a vocês."
}, {
  "number" : 10,
  "text" : "Um só israelita pode fazer fugirem mil inimigos porque o SENHOR, nosso Deus, está lutando por vocês, como prometeu."
}, {
  "number" : 11,
  "text" : "Por isso amem somente o SENHOR, nosso Deus."
}, {
  "number" : 12,
  "text" : "Mas, se vocês não forem fiéis a ele, e fizerem amizade com os povos que ainda estão aí, e casarem com essa gente,"
}, {
  "number" : 13,
  "text" : "podem ficar certos de que ele não expulsará mais esses povos do meio de vocês. Pelo contrário, eles se tornarão perigosos para vocês, como se fossem precipícios, armadilhas, chicotes nas costas ou espinhos nos olhos. E isso continuará até que vocês desapareçam desta boa terra que o SENHOR, nosso Deus, lhes deu."
}, {
  "number" : 14,
  "text" : "— Agora o dia da minha morte está perto. Todos vocês sabem, no seu coração e no seu íntimo, que o SENHOR, nosso Deus, lhes deu todas as coisas boas que havia prometido. Ele cumpriu tudo; não falhou em nada."
}, {
  "number" : 15,
  "text" : "[15-16] Sim, o SENHOR, nosso Deus, fez com que acontecessem todas as coisas boas que lhes tinha prometido. Mas, se vocês adorarem outros deuses e se curvarem diante deles, então ele ficará irado e castigará vocês. Porque, se vocês fizerem isso, quebrarão a aliança que o SENHOR Deus mandou que cumprissem. E logo não ficará nenhum de vocês nesta boa terra que ele lhes deu."
}, {
  "number" : 16,
  "text" : "[15-16] Sim, o SENHOR, nosso Deus, fez com que acontecessem todas as coisas boas que lhes tinha prometido. Mas, se vocês adorarem outros deuses e se curvarem diante deles, então ele ficará irado e castigará vocês. Porque, se vocês fizerem isso, quebrarão a aliança que o SENHOR Deus mandou que cumprissem. E logo não ficará nenhum de vocês nesta boa terra que ele lhes deu."
} ]