[ {
  "number" : 1,
  "text" : "Todos os reis que viviam a oeste do rio Jordão, tanto os das montanhas como os das planícies, e também os reis de todo o litoral do mar Mediterrâneo até o Líbano ficaram sabendo disso. Estes eram os reis dos heteus, dos amorreus, dos cananeus, dos perizeus, dos heveus e dos jebuseus."
}, {
  "number" : 2,
  "text" : "E todos eles se reuniram para guerrear contra Josué e o povo de Israel."
}, {
  "number" : 3,
  "text" : "Quando os moradores da cidade de Gibeão, que eram heveus, ouviram falar do que Josué tinha feito com Jericó e com Ai,"
}, {
  "number" : 4,
  "text" : "resolveram enganá-lo. Pegaram comida e carregaram os seus jumentos com sacos velhos e com odres rasgados e remendados, cheios de vinho."
}, {
  "number" : 5,
  "text" : "Calçaram sandálias velhas e remendadas e vestiram roupas bem gastas. E levaram para comer pão seco e bolorento."
}, {
  "number" : 6,
  "text" : "Eles foram até o acampamento de Gilgal e disseram a Josué e a todos os homens de Israel: — Nós estamos chegando de um país que fica bem longe daqui. Façam um acordo de paz com a gente."
}, {
  "number" : 7,
  "text" : "Porém os homens de Israel disseram: — Pode ser que vocês morem aqui por perto. Como é que podemos fazer um acordo de paz com vocês?"
}, {
  "number" : 8,
  "text" : "— Estamos prontos para ser seus empregados! — responderam eles. — Quem são vocês? De onde vêm? — perguntou Josué."
}, {
  "number" : 9,
  "text" : "Os gibeonitas responderam: — Nós, os seus criados, somos de um país que fica muito longe e viemos até aqui porque ouvimos falar do SENHOR, seu Deus. Ouvimos as notícias de tudo o que ele fez no Egito."
}, {
  "number" : 10,
  "text" : "E também soubemos o que fez com os dois reis amorreus a leste do rio Jordão; a Seom, rei de Hesbom, e a Ogue, rei de Basã, que vivia em Astarote."
}, {
  "number" : 11,
  "text" : "Os nossos líderes e toda a nossa gente nos mandaram preparar comida para viajar. Eles nos mandaram encontrar com vocês e dizer: “Estamos prontos para ser seus empregados! Façam um acordo de paz com a gente.”"
}, {
  "number" : 12,
  "text" : "E vejam só o nosso pão! Estava quentinho quando saímos de casa no começo da viagem. Mas olhem! Agora está seco e bolorento."
}, {
  "number" : 13,
  "text" : "Quando enchemos de vinho estes odres, eles eram novos. Mas vejam! Agora estão rasgados. As nossas roupas e as nossas sandálias estão gastas por causa da longa viagem que fizemos."
}, {
  "number" : 14,
  "text" : "Os homens de Israel aceitaram a comida deles, porém não pediram conselho a Deus, o SENHOR."
}, {
  "number" : 15,
  "text" : "Josué fez um acordo de paz com os gibeonitas, prometendo que não seriam mortos. E os líderes do povo de Israel juraram que cumpririam a sua palavra."
}, {
  "number" : 16,
  "text" : "Três dias depois de feito o acordo, descobriram que aquela gente morava perto."
}, {
  "number" : 17,
  "text" : "Tanto assim que os israelitas saíram do acampamento e três dias depois chegaram às cidades onde os gibeonitas viviam, isto é, Gibeão, Cefira, Beerote e Quiriate-Jearim."
}, {
  "number" : 18,
  "text" : "Porém, por causa do juramento que os seus líderes tinham feito aos gibeonitas em nome do SENHOR, o Deus de Israel, os israelitas não os mataram. E por isso todo o povo reclamou contra os líderes,"
}, {
  "number" : 19,
  "text" : "mas eles explicaram assim: — Nós juramos em nome do SENHOR, o Deus de Israel, e agora não podemos fazer nada contra os gibeonitas."
}, {
  "number" : 20,
  "text" : "Por causa da nossa promessa temos de deixá-los viver; se não, Deus nos castigará."
}, {
  "number" : 21,
  "text" : "Deixem que eles vivam; mas terão de cortar lenha e carregar água para nós. Foi isso o que os líderes disseram."
}, {
  "number" : 22,
  "text" : "Então Josué chamou os gibeonitas e perguntou: — Por que vocês nos enganaram, afirmando que vinham de longe, quando vivem aqui mesmo?"
}, {
  "number" : 23,
  "text" : "E, já que vocês fizeram isso, de agora em diante vão viver debaixo do castigo de Deus. É do povo gibeonita que sairão sempre os escravos para cortar madeira e carregar água para a casa do meu Deus."
}, {
  "number" : 24,
  "text" : "Eles responderam: — Fizemos isso porque ficamos sabendo que o SENHOR, seu Deus, havia ordenado ao seu servo Moisés que entregasse toda esta terra aos israelitas. E também ordenou a vocês que, conforme fossem avançando, matassem todos os seus moradores. Fizemos isso porque ficamos com muito medo de vocês, medo de sermos mortos."
}, {
  "number" : 25,
  "text" : "Agora estamos nas suas mãos; faça de nós o que achar melhor."
}, {
  "number" : 26,
  "text" : "Josué protegeu os gibeonitas e não deixou que fossem mortos."
}, {
  "number" : 27,
  "text" : "Mas, daquele dia em diante, ele os obrigou a serem carregadores de água e rachadores de lenha para o povo de Israel e para o altar de Deus, o SENHOR. E até hoje eles continuam fazendo isso, trabalhando no lugar escolhido por Deus para a sua adoração."
} ]