[ {
  "number" : 1,
  "text" : "E sucedeu que, ouvindo Adoni-Zedeque, rei de Jerusalém, que Josué tomara a Ai, e a tinha destruído totalmente, e fizera a Ai e ao seu rei como tinha feito a Jericó e ao seu rei, e que os moradores de Gibeão fizeram paz com os israelitas, e estavam no meio deles,"
}, {
  "number" : 2,
  "text" : "temeu muito, porque Gibeão era uma cidade grande como uma das cidades reais e ainda maior do que Ai, e todos os seus homens, valentes."
}, {
  "number" : 3,
  "text" : "Pelo que Adoni-Zedeque, rei de Jerusalém, enviou mensageiros a Hoão, rei de Hebrom, e a Pirã, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:"
}, {
  "number" : 4,
  "text" : "Subi a mim e ajudai-me; e firamos a Gibeão, porquanto fez paz com Josué e com os filhos de Israel."
}, {
  "number" : 5,
  "text" : "Então, se ajuntaram e subiram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, eles e todos os seus exércitos; e sitiaram a Gibeão e pelejaram contra ela."
}, {
  "number" : 6,
  "text" : "Enviaram, pois, os homens de Gibeão a Josué ao arraial de Gilgal, dizendo: Não retires as tuas mãos de teus servos; sobe apressadamente a nós, e livra-nos, e ajuda-nos, porquanto todos os reis dos amorreus que habitam na montanha se ajuntaram contra nós."
}, {
  "number" : 7,
  "text" : "Então, subiu Josué de Gilgal, ele e toda a gente de guerra com ele e todos os valentes e valorosos."
}, {
  "number" : 8,
  "text" : "E o SENHOR disse a Josué: Não os temas, porque os tenho dado na tua mão; nenhum deles parará diante de ti."
}, {
  "number" : 9,
  "text" : "E Josué lhes sobreveio de repente, porque toda a noite veio subindo desde Gilgal."
}, {
  "number" : 10,
  "text" : "E o SENHOR os conturbou diante de Israel, e os feriu de grande ferida em Gibeão, e seguiu-os pelo caminho que sobe a Bete-Horom, e os feriu até Azeca e Maquedá."
}, {
  "number" : 11,
  "text" : "E sucedeu que, fugindo eles diante de Israel à descida de Bete-Horom, o SENHOR lançou sobre eles, do céu, grandes pedras até Azeca, e morreram; e foram muitos mais os que morreram das pedras da saraiva do que os que os filhos de Israel mataram à espada."
}, {
  "number" : 12,
  "text" : "Então, Josué falou ao SENHOR, no dia em que o SENHOR deu os amorreus na mão dos filhos de Israel, e disse aos olhos dos israelitas: Sol, detém-te em Gibeão, e tu lua, no vale de Aijalom."
}, {
  "number" : 13,
  "text" : "E o sol se deteve, e a lua parou, até que o povo se vingou de seus inimigos. Isso não está escrito no Livro do Reto? O sol, pois, se deteve no meio do céu e não se apressou a pôr-se, quase um dia inteiro."
}, {
  "number" : 14,
  "text" : "E não houve dia semelhante a este, nem antes nem depois dele, ouvindo o SENHOR, assim, a voz de um homem; porque o SENHOR pelejava por Israel."
}, {
  "number" : 15,
  "text" : "E tornou-se Josué, e todo o Israel com ele, ao arraial, a Gilgal."
}, {
  "number" : 16,
  "text" : "Aqueles cinco reis, porém, fugiram e se esconderam numa cova em Maquedá."
}, {
  "number" : 17,
  "text" : "E foi anunciado a Josué, dizendo: Acharam-se os cinco reis escondidos numa cova em Maquedá."
}, {
  "number" : 18,
  "text" : "Disse, pois, Josué: Arrojai grandes pedras à boca da cova e ponde sobre ela homens que os guardem;"
}, {
  "number" : 19,
  "text" : "porém vós não vos detenhais; segui os vossos inimigos e feri os que ficaram atrás; não os deixeis entrar nas suas cidades, porque o SENHOR, vosso Deus, já vo-los deu na vossa mão."
}, {
  "number" : 20,
  "text" : "E sucedeu que, acabando Josué e os filhos de Israel de os ferir a grande ferida, até consumi-los, e tendo os que ficaram deles se retirado às cidades fortes,"
}, {
  "number" : 21,
  "text" : "todo o povo se tornou em paz a Josué, ao arraial em Maquedá; não havendo ninguém que movesse a sua língua contra os filhos de Israel."
}, {
  "number" : 22,
  "text" : "Depois, disse Josué: Abri a boca da cova e trazei-me aqueles cinco reis para fora da cova."
}, {
  "number" : 23,
  "text" : "Fizeram, pois, assim e trouxeram-lhe aqueles cinco reis para fora da cova: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom."
}, {
  "number" : 24,
  "text" : "E sucedeu que, sendo trazidos aqueles reis a Josué, este chamou todos os homens de Israel e disse aos capitães da gente de guerra, que com eles foram: Chegai e ponde os vossos pés sobre os pescoços destes reis. E chegaram e puseram os seus pés sobre os seus pescoços."
}, {
  "number" : 25,
  "text" : "Então, Josué lhes disse: Não temais, nem vos espanteis; esforçai-vos e animai-vos, porque assim fará o SENHOR a todos os vossos inimigos, contra os quais pelejardes."
}, {
  "number" : 26,
  "text" : "E, depois disto, Josué os feriu, e os matou, e os pendurou em cinco madeiros; e ficaram enforcados nos madeiros até à tarde."
}, {
  "number" : 27,
  "text" : "E sucedeu que, ao tempo do pôr do sol, deu Josué ordem que os tirassem dos madeiros; e lançaram-nos na cova onde se esconderam e puseram grandes pedras à boca da cova, que ainda ali estão até ao mesmo dia de hoje."
}, {
  "number" : 28,
  "text" : "E, naquele mesmo dia, tomou Josué a Maquedá, feriu-a a fio de espada e destruiu o seu rei, a eles e a toda alma que nela havia; nada deixou de resto; e fez ao rei de Maquedá como fizera ao rei de Jericó."
}, {
  "number" : 29,
  "text" : "Então, Josué, e todo o Israel com ele, passou de Maquedá a Libna e pelejou contra Libna."
}, {
  "number" : 30,
  "text" : "E também o SENHOR a deu na mão de Israel, a ela e a seu rei, e a feriu a fio de espada, a ela e a toda alma que nela havia; nada deixou de resto; e fez ao seu rei como fizera ao rei de Jericó."
}, {
  "number" : 31,
  "text" : "Então, Josué, e todo o Israel com ele, passou de Libna a Laquis, e a sitiou, e pelejou contra ela."
}, {
  "number" : 32,
  "text" : "E o SENHOR deu a Laquis na mão de Israel, e tomou-a no dia seguinte, e a feriu a fio de espada, a ela e a toda alma que nela havia, conforme tudo o que fizera a Libna."
}, {
  "number" : 33,
  "text" : "Então, Horão, rei de Gezer, subiu a ajudar a Laquis; porém Josué o feriu, a ele e ao seu povo, até que nenhum lhe deixou de resto."
}, {
  "number" : 34,
  "text" : "E Josué, e todo o Israel com ele, passou de Laquis a Eglom, e a sitiaram e pelejaram contra ela;"
}, {
  "number" : 35,
  "text" : "e, no mesmo dia, a tomaram e a feriram a fio de espada; e a toda alma que nela havia destruiu totalmente no mesmo dia, conforme tudo o que fizeram a Laquis."
}, {
  "number" : 36,
  "text" : "Depois, Josué, e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela;"
}, {
  "number" : 37,
  "text" : "e a tomaram e a feriram a fio de espada, assim ao seu rei como a todas as suas cidades, e a toda alma que nelas havia; a ninguém deixou com vida, conforme tudo o que fizeram a Eglom; e Josué a destruiu totalmente, a ela e a toda alma que nela havia."
}, {
  "number" : 38,
  "text" : "Então, Josué e todo o Israel com ele, tornou a Debir e pelejou contra ela;"
}, {
  "number" : 39,
  "text" : "e tomou-a com o seu rei e todas as suas cidades e as feriu a fio de espada; e a toda alma que nelas havia destruiu totalmente, nada deixou de resto; como fizera a Hebrom, a Libna e ao seu rei, assim fez a Debir e ao seu rei."
}, {
  "number" : 40,
  "text" : "Assim, feriu Josué toda aquela terra, as montanhas, e o sul, e as campinas, e as descidas das águas, e todos os seus reis; nada deixou de resto; mas tudo o que tinha fôlego destruiu, como ordenara o SENHOR, Deus de Israel."
}, {
  "number" : 41,
  "text" : "E Josué os feriu desde Cades-Barneia até Gaza, como também toda a terra de Gósen até Gibeão."
}, {
  "number" : 42,
  "text" : "E de uma vez tomou Josué todos esses reis e as suas terras, porquanto o SENHOR, Deus de Israel, pelejava por Israel."
}, {
  "number" : 43,
  "text" : "Então, Josué, e todo o Israel com ele, se tornou ao arraial em Gilgal."
} ]