[ {
  "number" : 1,
  "text" : "Depois dessas coisas, sua sogra Noemi lhe disse: Minha filha, vou procurar para ti um lar seguro que te traga felicidade."
}, {
  "number" : 2,
  "text" : "Boaz, a quem servem as moças com quem estiveste, é nosso parente. Hoje à noite ele estará limpando a cevada na eira."
}, {
  "number" : 3,
  "text" : "Agora lava-te, perfuma-te, veste tua melhor roupa e desce para a eira. Mas não permitas que ele te veja, até que tenha acabado de comer e beber."
}, {
  "number" : 4,
  "text" : "E quando ele for dormir, observa o lugar em que se deitar. Depois entrarás, descobrirás os pés dele e te deitarás. Ele te dirá o que deves fazer."
}, {
  "number" : 5,
  "text" : "Respondeu-lhe Rute: Farei tudo o que estás me dizendo."
}, {
  "number" : 6,
  "text" : "Em seguida, ela desceu à eira e fez tudo o que sua sogra lhe havia falado."
}, {
  "number" : 7,
  "text" : "Depois de Boaz ter comido e bebido, alegrou-se e foi deitar-se junto ao monte de grãos. Rute aproximou-se em silêncio, descobriu-lhe os pés e se deitou."
}, {
  "number" : 8,
  "text" : "No meio da noite, o homem acordou de repente. Ele se virou e se assustou ao ver uma mulher deitada a seus pés."
}, {
  "number" : 9,
  "text" : "Então perguntou: Quem és tu? Ao que ela respondeu: Sou Rute, tua serva; casa-te com a tua serva, pois tu és o resgatador."
}, {
  "number" : 10,
  "text" : "Então ele disse: O SENHOR te abençoe, minha filha. Com este gesto mostraste bondade maior do que antes, pois não foste atrás dos mais jovens, sejam ricos, sejam pobres."
}, {
  "number" : 11,
  "text" : "Agora não temas, minha filha; pois te farei tudo quanto me pedires. Toda a cidade do meu povo sabe que tu és mulher virtuosa."
}, {
  "number" : 12,
  "text" : "É verdade que sou o resgatador, mas há outro parente mais próximo do que eu."
}, {
  "number" : 13,
  "text" : "Fica aqui esta noite. Se de manhã ele quiser assumir o seu papel de resgatador, que o faça. Se não quiser, juro pelo nome do SENHOR, eu o farei. Deita-te até pela manhã."
}, {
  "number" : 14,
  "text" : "Ela ficou deitada a seus pés até pela manhã e levantou-se antes de clarear, para que não fosse reconhecida, pois ele disse: Que ninguém fique sabendo que uma mulher veio até a eira."
}, {
  "number" : 15,
  "text" : "E disse mais: Traze aqui o manto com que te cobres e segura-o. Ela o segurou e o homem despejou nele seis medidas de cevada, e o pôs sobre os ombros dela. Depois ele voltou para a cidade."
}, {
  "number" : 16,
  "text" : "Quando chegou de volta à sua sogra, esta lhe perguntou: Como foi, minha filha? E ela lhe contou tudo o que o homem lhe havia feito."
}, {
  "number" : 17,
  "text" : "E acrescentou: Ele me deu estas seis medidas de cevada e disse: Não voltarás para tua sogra de mãos vazias."
}, {
  "number" : 18,
  "text" : "Noemi disse então: Espera, minha filha, até que saibas como terminará o caso; pois aquele homem não descansará enquanto não tiver resolvida hoje mesmo esta questão."
} ]