[ {
  "number" : 1,
  "text" : "Então, Boaz foi até a porta e sentou-se ali. Quando o resgatador de quem havia falado ia passando, Boaz lhe disse: Vem cá, senta-te aqui. Ele foi e sentou-se."
}, {
  "number" : 2,
  "text" : "Boaz reuniu dez homens, dentre os anciãos da cidade, e disse-lhes: Sentai-vos aqui. E eles se sentaram."
}, {
  "number" : 3,
  "text" : "Então, ele disse ao resgatador: Noemi, que voltou da terra dos moabitas, vendeu a parte da terra que pertencia a Elimeleque, nosso parente."
}, {
  "number" : 4,
  "text" : "Resolvi informar-te disso e dizer-te: Adquire-a na presença dos que estão sentados aqui, na presença dos líderes do povo. Se quiseres resgatá-la, resgata-a. Se não, dize-me, para que eu o saiba, pois não existe outro além de ti com esse direito e, depois de ti, só eu. Então ele respondeu: Eu a resgatarei."
}, {
  "number" : 5,
  "text" : "Porém Boaz disse: No dia em que adquirires as terras de Noemi, também estarás adquirindo como esposa Rute, a moabita, que foi mulher do falecido, para preservar o nome dele na sua herança."
}, {
  "number" : 6,
  "text" : "Então o resgatador respondeu: Não poderei resgatá-la, para que não prejudique a minha propriedade. Exerce tu o meu direito de resgatador, porque não posso fazê-lo."
}, {
  "number" : 7,
  "text" : "Antigamente, em Israel, para confirmar qualquer negócio relativo a resgate ou a transferência de propriedade, o homem tirava sua sandália e a entregava ao outro. Isso servia como testemunho dos negócios em Israel."
}, {
  "number" : 8,
  "text" : "Quando o resgatador disse a Boaz: Adquire-a para ti, ele tirou a sandália."
}, {
  "number" : 9,
  "text" : "Então Boaz disse aos anciãos e a todo o povo: Hoje sois testemunhas de que adquiri de Noemi tudo o que pertenceu a Elimeleque, a Quiliom e a Malom,"
}, {
  "number" : 10,
  "text" : "e também de que adquiri o direito de ter como esposa a moabita Rute, viúva de Malom, para preservar o nome do falecido na sua herança, e para que o nome dele não desapareça da sua família e da porta da cidade. Hoje sois testemunhas disso."
}, {
  "number" : 11,
  "text" : "E todo o povo e também os líderes que estavam na porta disseram: Somos testemunhas. Que o SENHOR faça com esta mulher, que está entrando na tua família, como fez com Raquel e Leia, que juntas edificram a casa de Israel. Torna-te poderoso em Efrata e famoso em Belém."
}, {
  "number" : 12,
  "text" : "E com os descendentes que o SENHOR te der desta moça, que tua família seja como a de Perez, que Tamar deu a Judá."
}, {
  "number" : 13,
  "text" : "Assim, Boaz casou-se com Rute, tornando-a sua esposa. Ele a conheceu intimamente, e o SENHOR permitiu que ela engravidasse. E ela deu à luz um filho."
}, {
  "number" : 14,
  "text" : "Então, as mulheres disseram a Noemi: Bendito seja o SENHOR, que hoje não te deixou sem resgatador! Que o seu nome se torne famoso em Israel!"
}, {
  "number" : 15,
  "text" : "O menino vai restaurar a tua vida e te consolar na tua velhice, pois é filho da tua nora, que te ama e o deu à luz. Ela é melhor do que sete filhos para ti."
}, {
  "number" : 16,
  "text" : "E Noemi pegou o menino, colocou-o no colo e passou a cuidar dele."
}, {
  "number" : 17,
  "text" : "E as vizinhas lhe deram um nome, dizendo: A Noemi nasceu um filho. E chamaram ao menino Obede. Este é o pai de Jessé, pai de Davi."
}, {
  "number" : 18,
  "text" : "Estas são as gerações de Perez: Perez gerou Hezrom,"
}, {
  "number" : 19,
  "text" : "Hezrom gerou Rão, Rão gerou Aminadabe,"
}, {
  "number" : 20,
  "text" : "Aminadabe gerou Nasom, Nasom gerou Salmom,"
}, {
  "number" : 21,
  "text" : "Salmom gerou Boaz, Boaz gerou Obede,"
}, {
  "number" : 22,
  "text" : "Obede gerou Jessé, e Jessé gerou Davi."
} ]