[ {
  "number" : 1,
  "text" : "Portanto, deixando toda maldade, todo engano, fingimento, inveja e toda difamação,"
}, {
  "number" : 2,
  "text" : "desejai o puro leite espiritual, como bebês recém-nascidos, a fim de crescerdes por meio dele para a salvação,"
}, {
  "number" : 3,
  "text" : "se é que já provastes que o Senhor é bom."
}, {
  "number" : 4,
  "text" : "Chegando-vos a ele, a pedra viva, rejeitada pelos homens, mas eleita e preciosa para Deus,"
}, {
  "number" : 5,
  "text" : "vós também, como pedras vivas, sois edificados como casa espiritual para serdes sacerdócio santo, a fim de oferecer sacrifícios espirituais aceitáveis a Deus, por meio de Jesus Cristo."
}, {
  "number" : 6,
  "text" : "Por isso, a Escritura diz: Ponho em Sião uma pedra angular, eleita e preciosa. Quem nela crer não será desapontado."
}, {
  "number" : 7,
  "text" : "Assim, para vós, os que credes, ela é preciosa, mas, para os descrentes, a pedra que os construtores rejeitaram foi colocada como a principal, a pedra angular,"
}, {
  "number" : 8,
  "text" : "e como pedra de tropeço e rocha que causa a queda; porque eles tropeçam na palavra, por serem desobedientes; mas para isso também foram destinados."
}, {
  "number" : 9,
  "text" : "Mas vós sois geração eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, para que anuncieis as grandezas daquele que vos chamou das trevas para sua maravilhosa luz."
}, {
  "number" : 10,
  "text" : "Antigamente, não éreis povo; agora, sois povo de Deus; não tínheis recebido misericórdia; agora, recebestes misericórdia."
}, {
  "number" : 11,
  "text" : "Amados, exorto-vos como a peregrinos e estrangeiros a vos absterdes dos desejos carnais, que combatem contra a alma."
}, {
  "number" : 12,
  "text" : "Seja correto o vosso procedimento entre os gentios, para que naquilo de que falam mal de vós, como se fôsseis praticantes do mal, ao observarem as vossas boas obras, glorifiquem a Deus no dia da visitação."
}, {
  "number" : 13,
  "text" : "Sujeitai-vos a toda autoridade humana por causa do Senhor, seja ao rei, como soberano,"
}, {
  "number" : 14,
  "text" : "seja aos governadores, como por ele enviados para punir os praticantes do mal e honrar os que fazem o bem."
}, {
  "number" : 15,
  "text" : "Pois a vontade de Deus é que, fazendo o bem, caleis a ignorância dos insensatos."
}, {
  "number" : 16,
  "text" : "Já que sois livres, não useis a liberdade como pretexto para o mal, mas vivei como servos de Deus."
}, {
  "number" : 17,
  "text" : "Honrai a todos. Amai os irmãos. Temei a Deus. Honrai o rei."
}, {
  "number" : 18,
  "text" : "Servos, sujeitai-vos com todo temor aos vossos senhores, não somente aos bons e gentis, mas também aos maus."
}, {
  "number" : 19,
  "text" : "Pois digno de louvor é o fato de alguém suportar tristezas, sofrendo injustamente, por causa da consciência para com Deus."
}, {
  "number" : 20,
  "text" : "Pois que mérito há em ter de suportar sofrimento se cometeis pecado e sois esbofeteados por isso? Mas se suportais sofrimento quando fazeis o bem, isso é digno de louvor diante de Deus."
}, {
  "number" : 21,
  "text" : "Para isso fostes chamados, pois Cristo também sofreu por vós, deixando-vos exemplo, para que sigais os seus passos."
}, {
  "number" : 22,
  "text" : "Ele não cometeu pecado, nem engano algum foi achado na sua boca;"
}, {
  "number" : 23,
  "text" : "ao ser insultado, não retribuía o insulto, quando sofria, não ameaçava, mas entregava-se àquele que julga com justiça."
}, {
  "number" : 24,
  "text" : "Ele mesmo levou nossos pecados em seu corpo sobre o madeiro, para que, mortos para os pecados, pudéssemos viver para a justiça; pelas suas feridas fostes sarados."
}, {
  "number" : 25,
  "text" : "Porque vivíeis como ovelhas desgarradas, mas agora retornastes ao Pastor e Bispo da vossa alma."
} ]