[ {
  "number" : 1,
  "text" : "Portanto, uma vez que Cristo sofreu na carne, armai-vos também desse mesmo pensamento; pois aquele que sofreu na carne já está livre do pecado;"
}, {
  "number" : 2,
  "text" : "para que, no tempo que ainda vos resta na carne, não continueis a viver para os desejos dos homens, mas para a vontade de Deus."
}, {
  "number" : 3,
  "text" : "Porque basta que no tempo passado tenhais cumprido a vontade dos gentios, andando em libertinagem, prazeres, embriaguez, orgias, bebedeiras e idolatrias repulsivas."
}, {
  "number" : 4,
  "text" : "Eles acham estranho que não vos juntais a eles na mesma carreira desenfreada de licenciosidade e vos difamam."
}, {
  "number" : 5,
  "text" : "Terão de prestar contas àquele que está pronto para julgar os vivos e os mortos."
}, {
  "number" : 6,
  "text" : "Pois é por isso que o evangelho foi pregado também aos mortos, para que, embora julgados segundo os homens quando na carne, vivam segundo Deus pelo Espírito."
}, {
  "number" : 7,
  "text" : "Mas já está próximo o fim de todas as coisas; portanto, tende bom senso e estai alertas em oração."
}, {
  "number" : 8,
  "text" : "Antes de tudo, tende profundo amor uns para com os outros, porque o amor cobre um grande número de pecados."
}, {
  "number" : 9,
  "text" : "Sede hospitaleiros uns para com os outros, sem vos queixar."
}, {
  "number" : 10,
  "text" : "Servi uns aos outros conforme o dom que cada um recebeu, como bons administradores da multiforme graça de Deus."
}, {
  "number" : 11,
  "text" : "Se alguém fala, fale como quem comunica as palavras de Deus; se alguém serve, sirva segundo a força que Deus concede, para que em tudo Deus seja glorificado por meio de Jesus Cristo, a quem pertencem a glória e o domínio para todo o sempre. Amém."
}, {
  "number" : 12,
  "text" : "Amados, não estranheis a provação que como fogo vos sobrevém, como se vos estivesse acontecendo alguma coisa estranha."
}, {
  "number" : 13,
  "text" : "Mas alegrai-vos por serdes participantes dos sofrimentos de Cristo, para que também vos alegreis e exulteis na revelação da sua glória."
}, {
  "number" : 14,
  "text" : "Se sois insultados por causa do nome de Cristo, sois abençoados, porque sobre vós repousa o Espírito da glória, o Espírito de Deus."
}, {
  "number" : 15,
  "text" : "Mas nenhum de vós sofra como homicida, ladrão, praticante do mal, ou como quem se intromete em negócios alheios."
}, {
  "number" : 16,
  "text" : "Mas, se sofrer como cristão, não se envergonhe disso; pelo contrário, glorifique a Deus com esse nome."
}, {
  "number" : 17,
  "text" : "Porque chegou a hora de começar o julgamento pela casa de Deus; e se começa por nós, qual será o fim daqueles que desobedecem ao evangelho de Deus?"
}, {
  "number" : 18,
  "text" : "E se para o justo é difícil ser salvo, onde comparecerá o ímpio pecador?"
}, {
  "number" : 19,
  "text" : "Portanto, os que sofrem segundo a vontade de Deus devem confiar a vida ao fiel Criador, praticando o bem."
} ]