[ {
  "number" : 1,
  "text" : "Antes de tudo, recomendo que se façam súplicas, orações, intercessões e ações de graças, em favor de todas as pessoas;"
}, {
  "number" : 2,
  "text" : "pelos reis e por todos os que exercem autoridade, para que tenhamos uma vida tranquila e pacífica, com toda a piedade e dignidade."
}, {
  "number" : 3,
  "text" : "Isto é bom e agradável diante de Deus, nosso Salvador,"
}, {
  "number" : 4,
  "text" : "o qual deseja que todas as pessoas sejam salvas e cheguem ao pleno conhecimento da verdade."
}, {
  "number" : 5,
  "text" : "Porque há um só Deus e um só Mediador entre Deus e o ser humano, Cristo Jesus, homem."
}, {
  "number" : 6,
  "text" : "Ele se entregou em resgate por todos, para servir de testemunho a seu próprio tempo."
}, {
  "number" : 7,
  "text" : "Afirmo-vos a verdade, e não minto ao declarar que para isso fui designado pregador e apóstolo, mestre dos gentios na fé e na verdade."
}, {
  "number" : 8,
  "text" : "Portanto, determino que os homens orem em todo lugar, levantando mãos santas, sem ira e sem discussões."
}, {
  "number" : 9,
  "text" : "Semelhantemente, recomendo que as mulheres se vistam com decência, modéstia e discrição, não com tranças; nem com ouro ou pérolas, nem com roupas muito caras,"
}, {
  "number" : 10,
  "text" : "mas que se vistam de boas obras, como convém a mulheres que professam servir ao Senhor."
}, {
  "number" : 11,
  "text" : "A mulher deve aprender em silêncio, com toda a reverência."
}, {
  "number" : 12,
  "text" : "E não permito que a mulher ensine, nem exerça autoridade sobre o homem. Esteja, portanto, em silêncio."
}, {
  "number" : 13,
  "text" : "Porque Adão foi criado primeiro, e Eva depois."
}, {
  "number" : 14,
  "text" : "E mais, Adão não foi enganado; mas a mulher é que foi enganada e caiu em transgressão."
}, {
  "number" : 15,
  "text" : "Contudo, a mulher será restaurada dando à luz filhos, desde que permaneçam na fé, no amor e na santidade, com bom senso."
} ]