[ {
  "number" : 1,
  "text" : "Todos os servos que são escravos devem considerar seus senhores dignos de toda a honra, para que o nome de Deus e o nosso ensino não sejam blasfemados."
}, {
  "number" : 2,
  "text" : "E os que possuem senhores crentes não devem alimentar por eles respeito menor, isso pelo fato de serem irmãos; ao contrário, devem servi-los ainda melhor, porquanto os que se beneficiam do seu serviço são fiéis e amados. Ensina, pois, essas orientações."
}, {
  "number" : 3,
  "text" : "Se alguém ensina falsas doutrinas e não concorda com a sã doutrina de nosso Senhor Jesus Cristo e com a teologia que é segundo a piedade,"
}, {
  "number" : 4,
  "text" : "é arrogante e nada compreende; todavia, delira em questões e controvérsias acerca de palavras. Dessa atitude, brotam as invejas, brigas, difamações, suspeitas malignas,"
}, {
  "number" : 5,
  "text" : "batalhas constantes entre aqueles que têm a mente corrompida e que são privados da verdade, os quais imaginam que a piedade é fonte de lucro."
}, {
  "number" : 6,
  "text" : "De fato, a piedade acompanhada de alegria espiritual é grande fonte de lucro."
}, {
  "number" : 7,
  "text" : "Porque ingressamos neste mundo sem absolutamente nada, e ao partirmos daqui, nada podemos levar;"
}, {
  "number" : 8,
  "text" : "por isso, devemos estar satisfeitos se tivermos com o que nos alimentar e vestir."
}, {
  "number" : 9,
  "text" : "No entanto, os que ambicionam ficar ricos caem em tentação, em armadilhas e em muitas vontades loucas e nocivas, que atolam muitas pessoas na ruína e na completa desgraça."
}, {
  "number" : 10,
  "text" : "Porquanto, o amor ao dinheiro é a raiz de todos os males; e por causa dessa cobiça, alguns se desviaram da fé e se atormentaram em meio a muitos sofrimentos."
}, {
  "number" : 11,
  "text" : "Porém, tu, ó homem de Deus, foge dessas ciladas e segue a justiça, a piedade, a fé, o amor, a constância e a mansidão."
}, {
  "number" : 12,
  "text" : "Combate a boa batalha da fé. Toma posse da vida eterna, para a qual foste convocado, tendo já realizado boa confissão diante de muitas testemunhas."
}, {
  "number" : 13,
  "text" : "Na presença de Deus, que a tudo dá vida, e de Cristo Jesus, que perante Pôncio Pilatos fez o perfeito testemunho, eu te exorto:"
}, {
  "number" : 14,
  "text" : "Guarda este mandamento imaculado e irrepreensível até a manifestação de nosso Senhor Jesus Cristo,"
}, {
  "number" : 15,
  "text" : "a qual Deus fará com que se cumpra no seu devido tempo. Ele é o bendito e único soberano, o Rei dos reis e Senhor dos senhores,"
}, {
  "number" : 16,
  "text" : "o único que é imortal e habita em luz inacessível a quem ninguém viu nem pode ver. A Ele sejam honra e poder para sempre. Amém!"
}, {
  "number" : 17,
  "text" : "Ordena aos que são ricos no presente mundo que não sejam orgulhosos, nem depositem a esperança na incerteza das riquezas, mas em Deus que nos concede generosamente tudo o que precisamos para viver satisfeitos;"
}, {
  "number" : 18,
  "text" : "Orienta-os a praticarem o bem, e que sejam ricos em boas obras, sensíveis, solidários e generosos."
}, {
  "number" : 19,
  "text" : "Dessa maneira, acumularão um valioso tesouro para si mesmos, um firme fundamento para a era que há de vir, e assim alcançarão a verdadeira vida."
}, {
  "number" : 20,
  "text" : "Timóteo, guarda o tesouro que te foi confiado, evitando as conversas inúteis e profanas, assim como as elucubrações sem fundamento que muitos chamam de “saber”."
}, {
  "number" : 21,
  "text" : "Ora, alguns professando tal “conhecimento” se desviaram da fé. A graça seja convosco!"
} ]