[ {
  "number" : 1,
  "text" : "No princípio era aquele que é a Palavra, e ele estava com Deus e era Deus."
}, {
  "number" : 2,
  "text" : "Ele estava com Deus no princípio."
}, {
  "number" : 3,
  "text" : "Por seu intermédio tudo o que existe foi criado. Não existe nada que tenha sido feito sem ele."
}, {
  "number" : 4,
  "text" : "Nele estava a vida, e esta vida era a luz de toda a humanidade."
}, {
  "number" : 5,
  "text" : "A vida dele é a luz que brilha no meio da escuridão, e nunca pode ser apagada pela escuridão."
}, {
  "number" : 6,
  "text" : "Deus enviou um homem chamado João"
}, {
  "number" : 7,
  "text" : "como testemunha do fato de que Jesus Cristo é a verdadeira luz, a fim de que por meio dele todos os homens cressem."
}, {
  "number" : 8,
  "text" : "João mesmo não era a luz; ele era apenas uma testemunha da luz."
}, {
  "number" : 9,
  "text" : "Estava chegando ao mundo aquele que é a verdadeira luz, que veio para brilhar sobre todos os que vêm ao mundo."
}, {
  "number" : 10,
  "text" : "Aquele que é a Palavra estava no mundo, e o mundo foi feito por meio dele, mas não foi reconhecido pelo mundo."
}, {
  "number" : 11,
  "text" : "Ele veio em sua própria terra e entre seu próprio povo, os judeus, mas ele não foi aceito."
}, {
  "number" : 12,
  "text" : "Mas a todos que o receberam, aos que creram nele, ele deu o direito de se tornarem filhos de Deus."
}, {
  "number" : 13,
  "text" : "Eles não se tornaram filhos de Deus pelos meios naturais, como resultado do desejo humano, mas da vontade de Deus."
}, {
  "number" : 14,
  "text" : "Aquele que é a Palavra tornou-se um ser humano e morou aqui na terra entre nós, cheio de graça e de verdade. E vimos a sua glória, a glória do Filho único do Pai celeste!"
}, {
  "number" : 15,
  "text" : "João mostrou Cristo ao povo, dizendo às multidões: “Este é aquele a respeito de quem eu estava falando quando disse: ‘Está para chegar alguém que é muitíssimo mais importante do que eu, porque ele já existia muito antes de mim!’ ”"
}, {
  "number" : 16,
  "text" : "Todos nós temos tirado proveito das ricas dádivas que ele nos trouxe, dádiva sobre dádiva!"
}, {
  "number" : 17,
  "text" : "Porque Moisés nos deu a Lei, enquanto Jesus Cristo nos trouxe a graça e a verdade."
}, {
  "number" : 18,
  "text" : "Ninguém jamais viu realmente a Deus, porém o seu Filho único certamente o viu, porque ele vive com o Pai e o tornou conhecido."
}, {
  "number" : 19,
  "text" : "Os líderes judaicos enviaram de Jerusalém sacerdotes e levitas para perguntarem a João quem ele era."
}, {
  "number" : 20,
  "text" : "Ele confessou sem rodeios: “Eu não sou o Cristo”, disse."
}, {
  "number" : 21,
  "text" : "“Nesse caso, quem é você?”, perguntaram eles. “É Elias?” “Não sou”, respondeu. “Você é o profeta?” “Não”, respondeu ele outra vez."
}, {
  "number" : 22,
  "text" : "“Então, quem é você? Diga-nos, para que possamos dar uma resposta aos que nos enviaram. Que tem você a dizer de si mesmo?”"
}, {
  "number" : 23,
  "text" : "João respondeu, citando as palavras do profeta Isaías: “Eu sou uma voz que clama no deserto: ‘Preparem um caminho para o Senhor!’ ”"
}, {
  "number" : 24,
  "text" : "Então aqueles que foram enviados pelos fariseus"
}, {
  "number" : 25,
  "text" : "perguntaram-lhe: “Se você não é o Cristo, nem Elias, nem o profeta, por que você batiza?”"
}, {
  "number" : 26,
  "text" : "João lhes disse: “Eu simplesmente batizo com água, mas entre vocês está alguém que vocês nunca conheceram,"
}, {
  "number" : 27,
  "text" : "que vem depois de mim, e eu não sou digno de desamarrar as correias das sandálias dele”."
}, {
  "number" : 28,
  "text" : "Isso aconteceu em Betânia, uma aldeia do outro lado do rio Jordão, onde João estava batizando."
}, {
  "number" : 29,
  "text" : "No dia seguinte, João viu Jesus caminhando em sua direção e disse: “Vejam! Aí está o Cordeiro de Deus que tira o pecado do mundo!"
}, {
  "number" : 30,
  "text" : "Era dele que eu estava falando quando disse: ‘Logo vai chegar um homem muito mais importante do que eu, o qual já existia muito antes de mim!’"
}, {
  "number" : 31,
  "text" : "Eu não o conhecia, porém estou aqui batizando com água a fim de revelá-lo à nação de Israel”."
}, {
  "number" : 32,
  "text" : "Então João deu o seguinte testemunho: “Eu vi o Espírito descendo dos céus na forma de uma pomba e permanecer sobre Jesus."
}, {
  "number" : 33,
  "text" : "Eu não sabia quem era ele, mas aquele que me enviou para batizar, disse-me: ‘Quando você vir o Espírito descer e pousar sobre alguém, esse é aquele que batiza com o Espírito Santo’."
}, {
  "number" : 34,
  "text" : "Eu vi acontecer isso com esse homem, e, portanto, sou testemunha que ele é o Filho de Deus”."
}, {
  "number" : 35,
  "text" : "No outro dia, quando João se achava com dois dos seus discípulos,"
}, {
  "number" : 36,
  "text" : "viu Jesus passando. João olhou atentamente para ele e então declarou: “Vejam! Aí está o Cordeiro de Deus!”"
}, {
  "number" : 37,
  "text" : "Então os dois discípulos de João seguiram a Jesus!"
}, {
  "number" : 38,
  "text" : "Jesus olhou em volta e viu os dois seguindo atrás dele. “O que vocês querem?”, perguntou-lhes. Eles disseram: “Rabi” (que significa “Mestre”), “onde é que o Senhor mora?”"
}, {
  "number" : 39,
  "text" : "“Venham ver”, disse ele. Então eles o acompanharam ao lugar onde ele estava morando e ficaram com ele das quatro horas da tarde, mais ou menos, até o anoitecer."
}, {
  "number" : 40,
  "text" : "André, irmão de Simão Pedro, era um dos dois que tinham ouvido o que João dissera e que haviam seguido Jesus."
}, {
  "number" : 41,
  "text" : "André foi então procurar seu irmão Simão e lhe disse: “Nós encontramos o Messias (isto é, o Cristo)”."
}, {
  "number" : 42,
  "text" : "E o levou para conhecer Jesus. Jesus olhou fixamente para ele e disse: “Você é Simão, filho de João, mas será chamado de Cefas”, que traduzido quer dizer “Pedro!”"
}, {
  "number" : 43,
  "text" : "No dia seguinte, Jesus decidiu ir para a Galileia. Ele encontrou Filipe e lhe disse: “Siga-me!”"
}, {
  "number" : 44,
  "text" : "Filipe era de Betsaida, cidade natal de André e Pedro."
}, {
  "number" : 45,
  "text" : "Então Filipe saiu à procura de Natanael e lhe disse: “Nós encontramos o Messias! — aquele de quem Moisés e os profetas falaram! O nome dele é Jesus, o filho de José de Nazaré!”"
}, {
  "number" : 46,
  "text" : "“Nazaré!”, exclamou Natanael. “Pode vir alguma coisa boa de lá?” “Venha e veja você mesmo”, disse Filipe."
}, {
  "number" : 47,
  "text" : "Ao ver Natanael se aproximando, disse Jesus: “Vem aí um verdadeiro israelita, um homem direito e sincero”."
}, {
  "number" : 48,
  "text" : "“Como o Senhor sabe quem eu sou?”, perguntou Natanael. E Jesus respondeu: “Eu pude ver você debaixo da figueira, antes que fosse encontrado por Filipe”."
}, {
  "number" : 49,
  "text" : "Então Natanael respondeu: “Mestre, o Senhor é o Filho de Deus, o Rei de Israel!”"
}, {
  "number" : 50,
  "text" : "Jesus lhe perguntou: “Você crê porque eu lhe disse que o tinha visto debaixo da figueira? Você verá provas maiores do que esta”."
}, {
  "number" : 51,
  "text" : "Então acrescentou: “Vocês verão o céu se abrir e os anjos de Deus subindo e descendo sobre o Filho do Homem”."
} ]