[ {
  "number" : 1,
  "text" : "Jesus disse: “Eu afirmo a vocês que todo aquele que se recusa a entrar no curral das ovelhas pela porta, e entra às escondidas por outro lugar, é certamente um ladrão e assaltante!"
}, {
  "number" : 2,
  "text" : "Porque o pastor das ovelhas entra pela porta."
}, {
  "number" : 3,
  "text" : "O porteiro abre a porta para ele, e as ovelhas ouvem a sua voz. Ele chama suas ovelhas pelo nome e leva todas para fora."
}, {
  "number" : 4,
  "text" : "Depois de conduzir todas para fora, vai andando na frente delas, e elas o seguem, porque reconhecem a sua voz."
}, {
  "number" : 5,
  "text" : "Elas nunca seguirão um estranho; antes fugirão dele, porque não reconhecem a voz de estranhos”."
}, {
  "number" : 6,
  "text" : "Aqueles que ouviram Jesus usar essa parábola não entenderam o que ele queria dizer."
}, {
  "number" : 7,
  "text" : "Por isso Jesus continuou: “Eu afirmo a vocês a verdade: Eu sou a porta das ovelhas."
}, {
  "number" : 8,
  "text" : "Todos os que vieram antes de mim eram ladrões e assaltantes. Porém as ovelhas não atenderam à voz deles."
}, {
  "number" : 9,
  "text" : "Sim, eu sou a porta. Aquele que entrar por mim será salvo; entrará e sairá, e encontrará pastagens verdes."
}, {
  "number" : 10,
  "text" : "A intenção do ladrão é só roubar, matar e destruir. Eu vim para que tenham vida, e vida completa."
}, {
  "number" : 11,
  "text" : "“Eu sou o bom Pastor. O bom Pastor dá a sua vida pelas ovelhas."
}, {
  "number" : 12,
  "text" : "Um simples empregado não é o pastor a quem as ovelhas pertencem. Assim, se perceber que o lobo vem chegando, ele deixa as ovelhas e foge. Com isso o lobo ataca e espalha o rebanho."
}, {
  "number" : 13,
  "text" : "O empregado foge porque é apenas uma pessoa que trabalha por dinheiro, e não tem interesse real pelas ovelhas."
}, {
  "number" : 14,
  "text" : "“Eu sou o bom Pastor, conheço minhas próprias ovelhas, e elas me conhecem."
}, {
  "number" : 15,
  "text" : "Assim como o Pai me conhece, eu conheço o Pai, e entrego a minha vida pelas ovelhas."
}, {
  "number" : 16,
  "text" : "Eu ainda tenho outras ovelhas, que não são deste curral. Eu tenho de conduzir essas também, e elas atenderão à minha voz; e haverá um só rebanho e um só pastor."
}, {
  "number" : 17,
  "text" : "O Pai me ama porque eu entrego a minha vida para poder ter a vida de volta outra vez."
}, {
  "number" : 18,
  "text" : "Ninguém a tira de mim, mas eu a entrego de livre vontade. Pois tenho autoridade de entregar a minha vida quando quiser, e também tomá-la de novo, porque o Pai me deu esta ordem”."
}, {
  "number" : 19,
  "text" : "Quando Jesus disse estas coisas, os judeus se dividiram novamente em suas opiniões a respeito dele."
}, {
  "number" : 20,
  "text" : "Alguns diziam: “Ele tem um demônio, ou então está louco. Para que ouvi-lo?”"
}, {
  "number" : 21,
  "text" : "Outros diziam: “Isto não nos parece o jeito de falar de um homem dominado pelo demônio! Pode um demônio abrir os olhos dos cegos?”"
}, {
  "number" : 22,
  "text" : "Era inverno, e Jesus estava em Jerusalém na época da celebração da festa da Dedicação."
}, {
  "number" : 23,
  "text" : "Ele estava no templo, caminhando pela parte conhecida como o Alpendre de Salomão."
}, {
  "number" : 24,
  "text" : "Os judeus rodearam Jesus e perguntaram: “Quanto tempo o Senhor ainda vai nos deixar na dúvida? Se o Senhor é o Cristo, diga de uma vez!”"
}, {
  "number" : 25,
  "text" : "“Eu já lhes disse, e vocês não creram em mim”, respondeu Jesus. “A prova está nas obras que eu faço em nome de meu Pai."
}, {
  "number" : 26,
  "text" : "Mas vocês não creem em mim porque não são minhas ovelhas."
}, {
  "number" : 27,
  "text" : "As minhas ovelhas reconhecem a minha voz, e eu as conheço, e elas me seguem."
}, {
  "number" : 28,
  "text" : "Eu lhes dou a vida eterna, e elas nunca morrerão. Ninguém poderá arrancá-las da minha mão,"
}, {
  "number" : 29,
  "text" : "porque meu Pai me deu todas elas, e ele é mais poderoso do que todos; por isso, ninguém pode arrancar nenhuma delas da sua mão."
}, {
  "number" : 30,
  "text" : "Eu e o Pai somos um”."
}, {
  "number" : 31,
  "text" : "Então os líderes judaicos novamente pegaram em pedras para apedrejá-lo."
}, {
  "number" : 32,
  "text" : "Mas Jesus disse: “Por orientação do Pai, eu tenho feito muitas obras. Por qual delas vocês querem me apedrejar?”"
}, {
  "number" : 33,
  "text" : "Eles responderam: “Não é por nenhuma boa obra que vamos apedrejá-lo, mas por blasfêmia, porque você é um simples homem e declara que é Deus”."
}, {
  "number" : 34,
  "text" : "“Na própria Lei de vocês não está escrito: ‘Eu disse: Vocês são deuses’?"
}, {
  "number" : 35,
  "text" : "Portanto, se a Escritura, que não pode ser anulada, chama de deuses aqueles a quem veio a palavra de Deus,"
}, {
  "number" : 36,
  "text" : "vocês dizem que é blasfêmia quando aquele que foi santificado e enviado ao mundo pelo Pai diz: ‘Eu sou o Filho de Deus’?"
}, {
  "number" : 37,
  "text" : "Não creiam em mim, se eu não faço as obras de meu Pai."
}, {
  "number" : 38,
  "text" : "Mas se as realizo, creiam nelas, mesmo que vocês não creiam em mim. Com isso vocês se convencerão de que o Pai está em mim, e eu no Pai”."
}, {
  "number" : 39,
  "text" : "Mais uma vez eles tentaram prender Jesus, porém ele escapou das mãos dele."
}, {
  "number" : 40,
  "text" : "Então Jesus atravessou novamente o rio Jordão, e foi para o lugar onde João esteve batizando no princípio do seu ministério."
}, {
  "number" : 41,
  "text" : "Muitos seguiram Jesus. “Embora João nunca tenha realizado milagres”, diziam uns aos outros, “tudo o que ele disse a respeito deste homem tem-se cumprido”."
}, {
  "number" : 42,
  "text" : "E muitos creram em Jesus naquele lugar."
} ]