[ {
  "number" : 1,
  "text" : "Pouco antes da festa da Páscoa, Jesus sabia que tinha chegado a hora de deixar este mundo e ir para o Pai. E tendo amado os seus que estavam no mundo, amou-os até o fim."
}, {
  "number" : 2,
  "text" : "Durante a ceia, o diabo já havia induzido Judas Iscariotes, filho de Simão, que aquela era a noite para ele executar o seu plano de trair Jesus."
}, {
  "number" : 3,
  "text" : "Jesus sabia que recebera do Pai todas as coisas, que tinha vindo de Deus e voltaria para Deus."
}, {
  "number" : 4,
  "text" : "Assim foi que ele se levantou da mesa da ceia, tirou a capa, enrolou uma toalha na cintura,"
}, {
  "number" : 5,
  "text" : "derramou água numa bacia, e começou a lavar os pés dos seus discípulos, enxugando-os com a toalha que tinha à sua volta."
}, {
  "number" : 6,
  "text" : "Quando chegou a Simão Pedro, este lhe disse: “Mestre, o Senhor vai lavar os meus pés?”"
}, {
  "number" : 7,
  "text" : "Jesus respondeu: “Você não entende agora por que eu estou fazendo isso; mais tarde, porém, entenderá”."
}, {
  "number" : 8,
  "text" : "“Não”, protestou Pedro. “O Senhor nunca lavará os meus pés!” “Mas se eu não lavar, você não terá parte comigo”, respondeu Jesus."
}, {
  "number" : 9,
  "text" : "Simão Pedro exclamou: “Então, Senhor, lave-me as mãos e a cabeça também, e não somente os pés!”"
}, {
  "number" : 10,
  "text" : "Jesus respondeu: “Aquele que tomou um banho completo só necessita lavar os pés para ficar totalmente limpo. Ora, vocês estão limpos; isto, porém, não é verdade a respeito de todos aqui”."
}, {
  "number" : 11,
  "text" : "Pois Jesus sabia por quem seria traído. Era isso que ele queria dizer quando falou: “Nem todos vocês estão limpos”."
}, {
  "number" : 12,
  "text" : "Depois de lavar os pés deles, Jesus vestiu a capa outra vez, acomodou-se e perguntou: “Vocês entendem o que eu estava fazendo?"
}, {
  "number" : 13,
  "text" : "Vocês me chamam ‘Mestre’ e ‘Senhor’, e fazem bem, porque eu sou."
}, {
  "number" : 14,
  "text" : "E já que, sendo o Senhor e o Mestre de vocês, lavei os seus pés, vocês também devem lavar os pés uns dos outros."
}, {
  "number" : 15,
  "text" : "Eu dei um exemplo para ser seguido: façam como eu fiz com vocês."
}, {
  "number" : 16,
  "text" : "A verdade é que nenhum escravo é maior do que o seu senhor. Nem um mensageiro é mais importante do que aquele que o envia."
}, {
  "number" : 17,
  "text" : "Agora que vocês já sabem estas coisas, serão felizes se as praticarem."
}, {
  "number" : 18,
  "text" : "“Não estou dizendo estas coisas a vocês todos; eu conheço muito bem cada um, pois eu escolhi vocês. A Escritura declara: ‘Um dos que comem a ceia comigo me trairá’, e isto vai acontecer logo."
}, {
  "number" : 19,
  "text" : "“Estou dizendo isso antes que aconteça, para que, quando acontecer, vocês creiam em mim."
}, {
  "number" : 20,
  "text" : "Verdadeiramente eu afirmo a vocês: Qualquer um que receber aquele que eu enviar, estará recebendo a mim; e quem me recebe, recebe aquele que me enviou”."
}, {
  "number" : 21,
  "text" : "Nisto, Jesus sentiu uma profunda tristeza de espírito e exclamou: “Digo-lhes a verdade: Um de vocês me trairá”."
}, {
  "number" : 22,
  "text" : "Seus discípulos olharam uns para os outros, sem saber de quem ele poderia estar falando."
}, {
  "number" : 23,
  "text" : "Ao lado de Jesus estava sentado um deles, a quem Jesus amava."
}, {
  "number" : 24,
  "text" : "Simão Pedro fez um sinal para esse discípulo e disse: “Pergunte-lhe a quem ele está se referindo”."
}, {
  "number" : 25,
  "text" : "Então esse discípulo inclinou-se para mais perto de Jesus e perguntou: “Quem é ele, Senhor?”"
}, {
  "number" : 26,
  "text" : "Jesus respondeu-lhe: “É aquele a quem eu der esse pão molhado”. Então molhou o pedaço de pão e o deu a Judas, filho de Simão Iscariotes."
}, {
  "number" : 27,
  "text" : "Logo que Judas comeu o pão, Satanás entrou nele. Então Jesus disse: “O que você vai fazer, faça depressa”."
}, {
  "number" : 28,
  "text" : "Nenhum dos outros à mesa soube o que Jesus quis dizer."
}, {
  "number" : 29,
  "text" : "Alguns pensavam que Jesus estava dizendo-lhe que fosse comprar a comida ou dar algum dinheiro aos pobres, visto que Judas era o que tomava conta do dinheiro."
}, {
  "number" : 30,
  "text" : "Judas comeu o pão e saiu, desaparecendo na noite."
}, {
  "number" : 31,
  "text" : "Logo que ele saiu, Jesus disse: “Chegou a hora de o Filho do Homem ser glorificado, e Deus será glorificado nele."
}, {
  "number" : 32,
  "text" : "E se Deus é glorificado nele, também Deus o glorificará nele mesmo; e o glorificará imediatamente."
}, {
  "number" : 33,
  "text" : "“Meus amados filhos, estarei com vocês mais um pouco. Vocês vão me procurar, mas, como eu disse aos líderes judaicos, para onde eu vou, vocês não poderão ir."
}, {
  "number" : 34,
  "text" : "“Por isso eu estou dando a vocês um novo mandamento: Amem-se uns aos outros. Como eu os amei, vocês devem amar-se uns aos outros."
}, {
  "number" : 35,
  "text" : "Esse profundo amor que vocês tiverem uns pelos outros provará ao mundo que vocês são meus discípulos”."
}, {
  "number" : 36,
  "text" : "Simão Pedro lhe perguntou: “Senhor, para onde o Senhor vai?” E Jesus respondeu: “Para onde vou, vocês não podem ir agora; porém mais tarde poderão me seguir”."
}, {
  "number" : 37,
  "text" : "“Senhor, mas por que eu não posso ir agora?”, perguntou ele. “Pois estou pronto a morrer pelo Senhor”."
}, {
  "number" : 38,
  "text" : "Jesus respondeu: “Morrer por mim? Pois eu afirmo que antes que o galo cante, você negará três vezes que me conhece!"
} ]