[ {
  "number" : 1,
  "text" : "“Eu sou a videira verdadeira, e meu Pai é o lavrador."
}, {
  "number" : 2,
  "text" : "Todo ramo que, estando em mim, não dá fruto, ele corta; e poda os ramos que dão fruto, para que produzam ainda mais fruto."
}, {
  "number" : 3,
  "text" : "Ele já limpou vocês pela palavra que lhes tenho falado."
}, {
  "number" : 4,
  "text" : "Permaneçam em mim, e eu permanecerei em vocês. Pois nenhum ramo pode dar fruto quando está separado da videira. Nem vocês podem produzir frutos se não permanecerem em mim."
}, {
  "number" : 5,
  "text" : "“Sim, eu sou a videira; vocês são os ramos. Todo aquele que permanecer em mim, e eu nele, esse produzirá muito fruto. Porque separados de mim vocês não podem fazer coisa alguma."
}, {
  "number" : 6,
  "text" : "Quando alguém não permanece em mim, é jogado fora como um ramo imprestável, seca-se, é ajuntado num montão com todos os outros, e depois é lançado no fogo e queimado."
}, {
  "number" : 7,
  "text" : "Mas, se vocês permanecerem em mim e obedecerem às minhas ordens, podem fazer o pedido que quiserem, e isso será concedido!"
}, {
  "number" : 8,
  "text" : "Os meus verdadeiros discípulos dão colheitas abundantes. Isso resulta em grande glória para o meu Pai."
}, {
  "number" : 9,
  "text" : "“Eu tenho amado a vocês, tal como o Pai me amou. Permaneçam no meu amor."
}, {
  "number" : 10,
  "text" : "Se vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como eu obedeço aos mandamentos do meu Pai e permaneço no seu amor."
}, {
  "number" : 11,
  "text" : "Eu lhes disse isso para que a minha alegria esteja em vocês. Sim, vocês vão ficar transbordando com a minha alegria!"
}, {
  "number" : 12,
  "text" : "O meu mandamento é este: Amem uns aos outros como eu amo a vocês."
}, {
  "number" : 13,
  "text" : "E esta é a maneira de medir o amor — o maior amor é demonstrado quando uma pessoa entrega a vida pelos seus amigos."
}, {
  "number" : 14,
  "text" : "Vocês serão meus amigos se me obedecerem."
}, {
  "number" : 15,
  "text" : "Eu já não os chamo de escravos, porque um escravo não sabe o que o seu senhor faz; agora vocês são meus amigos, e a prova é o fato de que eu lhes disse tudo o que o Pai me disse."
}, {
  "number" : 16,
  "text" : "Vocês não escolheram a mim! Eu é que escolhi vocês! Eu os chamei para irem e darem fruto, fruto que permanece, para que tudo o que pedirem ao Pai, em meu nome, ele conceda a vocês."
}, {
  "number" : 17,
  "text" : "Este é o meu mandamento: Amem-se uns aos outros."
}, {
  "number" : 18,
  "text" : "“Se o mundo os odeia, lembrem-se: o mundo me odiou antes de odiar a vocês."
}, {
  "number" : 19,
  "text" : "O mundo amaria a vocês, se pertencessem a ele; todavia vocês não são do mundo, pois eu escolhi vocês, tirando-os do mundo; por isso é que são odiados pelo mundo."
}, {
  "number" : 20,
  "text" : "Lembrem-se do que eu lhes disse: ‘Nenhum escravo é maior do que o seu senhor!’ Portanto, já que eles me perseguiram, naturalmente perseguirão vocês. E se eles me tivessem ouvido, ouviriam a vocês!"
}, {
  "number" : 21,
  "text" : "O povo do mundo os perseguirá, por causa de mim, pois eles não conhecem aquele que me enviou."
}, {
  "number" : 22,
  "text" : "“Eles não seriam culpados, se eu não tivesse vindo, nem tivesse falado. Porém agora eles não têm desculpa pelo seu pecado."
}, {
  "number" : 23,
  "text" : "Todo aquele que me odiar, também odeia a meu Pai."
}, {
  "number" : 24,
  "text" : "Se eu não tivesse realizado obras que ninguém mais fez, não seriam considerados culpados. Mas agora, eles as viram, e mesmo assim odeiam a mim e ao meu Pai."
}, {
  "number" : 25,
  "text" : "Mas isso aconteceu para que se cumprisse o que está escrito na Lei deles: ‘Eles me odiaram sem motivo’."
}, {
  "number" : 26,
  "text" : "“Porém eu enviarei o Consolador a vocês, o Espírito da verdade. Ele virá do Pai para vocês e testemunhará a meu respeito."
}, {
  "number" : 27,
  "text" : "E vocês também devem testemunhar a meu respeito, porque têm estado comigo desde o princípio."
} ]