[ {
  "number" : 1,
  "text" : "Quando Jesus acabou de dizer todas essas coisas, levantou os olhos ao céu e disse: “Pai, chegou a hora. Glorifique o seu Filho, para que o seu Filho possa glorificar o Senhor."
}, {
  "number" : 2,
  "text" : "Pois o Senhor tem dado autoridade sobre toda a humanidade, para que ele dê a vida eterna a cada um que o Senhor deu a ele."
}, {
  "number" : 3,
  "text" : "E esta é a vida eterna: conhecer o único Deus verdadeiro, e a Jesus Cristo, que o Senhor enviou!"
}, {
  "number" : 4,
  "text" : "Eu glorifiquei o Senhor sobre a terra, completando a obra que me mandou fazer."
}, {
  "number" : 5,
  "text" : "E agora, Pai, glorifique-me junto ao Senhor, com a glória que tínhamos juntos, antes do princípio do mundo."
}, {
  "number" : 6,
  "text" : "“Eu revelei a estes homens que o Senhor tirou do mundo e me deu quem o Senhor é. Realmente, eles sempre foram seus, e eu os recebi, e eles obedeceram à sua palavra."
}, {
  "number" : 7,
  "text" : "Agora eles sabem que tudo o que eu tenho provém do Senhor,"
}, {
  "number" : 8,
  "text" : "porque eu transmiti a eles as ordens que o Senhor me deu; eles as aceitaram e sabem com plena certeza que eu vim do Senhor, e creem que o Senhor me enviou."
}, {
  "number" : 9,
  "text" : "“Eu peço em favor deles. Meu pedido não é pelo mundo, mas por aqueles que o Senhor me deu, porque eles são seus."
}, {
  "number" : 10,
  "text" : "E tudo o que tenho é seu, e tudo o que o Senhor tem é meu. E eu tenho sido glorificado por meio deles!"
}, {
  "number" : 11,
  "text" : "Agora eu estou saindo do mundo, e deixando todos aqui, e eu vou para a sua presença. Pai santo, guarde-os com o seu nome, o nome que o Senhor deu a mim, para que, tal como nós, eles sejam um."
}, {
  "number" : 12,
  "text" : "Durante minha permanência aqui com eles, eu os protegi e os guardei em segurança no nome que o Senhor me deu. Eu os guardei de tal maneira que nenhum deles se perdeu, a não ser o filho da perdição, como as Escrituras tinham predito."
}, {
  "number" : 13,
  "text" : "“E agora vou para a sua presença. Eu lhes disse estas coisas enquanto estava com eles no mundo, para que ficassem transbordando da minha alegria."
}, {
  "number" : 14,
  "text" : "Eu lhes transmiti a sua palavra. E o mundo os odeia, porque eles não são do mundo, como eu também não sou."
}, {
  "number" : 15,
  "text" : "Não estou pedindo que o Senhor os tire do mundo, mas que o Senhor os proteja do Maligno."
}, {
  "number" : 16,
  "text" : "Eles não são deste mundo, como eu também não sou."
}, {
  "number" : 17,
  "text" : "Que o Senhor faça todos puros e santos, ensinando-lhes a verdade; a sua palavra é a verdade."
}, {
  "number" : 18,
  "text" : "Assim como o Senhor me enviou ao mundo, eu os estou enviando ao mundo."
}, {
  "number" : 19,
  "text" : "Eu me santifico em favor deles, para que também eles sejam santificados pela verdade."
}, {
  "number" : 20,
  "text" : "“Não estou orando somente por eles, mas também por aqueles que crerão em mim no futuro por causa do testemunho deles."
}, {
  "number" : 21,
  "text" : "Minha oração por todos eles é que sejam um, tal como eu e o Senhor somos, ó Pai. Porque assim como o Senhor está em mim e eu no Senhor, assim estejam eles em nós, para que o mundo creia que o Senhor me enviou."
}, {
  "number" : 22,
  "text" : "Eu dei a eles a glória que o Senhor me deu, para serem um, como nós somos um:"
}, {
  "number" : 23,
  "text" : "eu neles e o Senhor em mim, para que todos sejam levados à completa unidade, para que o mundo saiba que o Senhor me enviou, e compreenda que o Senhor os ama tanto quanto me ama."
}, {
  "number" : 24,
  "text" : "“Pai, eu os quero comigo, estes que o Senhor me deu, para que eles possam ver a minha glória, a glória que o Senhor me deu porque me amou antes da criação do mundo."
}, {
  "number" : 25,
  "text" : "“Ó Pai justo, o mundo não conhece o Senhor, mas eu o conheço, e estes sabem que o Senhor me enviou."
}, {
  "number" : 26,
  "text" : "E eu revelei a eles o seu nome, e continuarei a fazê-lo, para que o amor que o Senhor tem por mim possa estar neles, e eu esteja neles”."
} ]