[ {
  "number" : 1,
  "text" : "Depois de dizer essas coisas, Jesus atravessou o riacho de Cedrom com seus discípulos e entrou em um bosque de oliveiras."
}, {
  "number" : 2,
  "text" : "Judas, o traidor, conhecia aquele lugar, pois Jesus havia ido ali com seus discípulos muitas vezes."
}, {
  "number" : 3,
  "text" : "Os sacerdotes principais e os fariseus haviam dado a Judas um pelotão de soldados e alguns guardas. Então eles chegaram ali com tochas, lanternas e armas."
}, {
  "number" : 4,
  "text" : "Jesus, sabendo perfeitamente tudo o que ia acontecer, foi ao encontro deles e perguntou: “A quem vocês estão procurando?”"
}, {
  "number" : 5,
  "text" : "“A Jesus de Nazaré”, responderam. “Sou eu”, disse Jesus. (E Judas, o traidor, estava com eles.)"
}, {
  "number" : 6,
  "text" : "Quando Jesus disse: “Sou eu”, eles recuaram e caíram para trás, na terra!"
}, {
  "number" : 7,
  "text" : "Mais uma vez ele perguntou: “A quem vocês estão procurando?” E outra vez responderam: “A Jesus de Nazaré”."
}, {
  "number" : 8,
  "text" : "“Eu já disse que sou eu”, disse Jesus; “e já que é a mim que vocês estão procurando, deixem estes outros ir embora”."
}, {
  "number" : 9,
  "text" : "Ele disse isso para que se cumprisse o que ele tinha dito antes: “Não perdi nem um só daqueles que o SENHOR me deu”."
}, {
  "number" : 10,
  "text" : "Nisto, Simão Pedro puxou uma espada e cortou a orelha direita de Malco, o servo do sumo sacerdote."
}, {
  "number" : 11,
  "text" : "Mas Jesus disse a Pedro: “Guarde a sua espada. Acaso não beberei o cálice que o Pai me deu?”"
}, {
  "number" : 12,
  "text" : "Então, o pelotão de soldados com o seu comandante e os guardas dos judeus prenderam e amarraram Jesus."
}, {
  "number" : 13,
  "text" : "Primeiramente o levaram a Anás, que era sogro de Caifás, o sumo sacerdote naquele ano."
}, {
  "number" : 14,
  "text" : "Caifás foi quem disse aos outros líderes judaicos: “Seria melhor que um homem morresse pelo povo”."
}, {
  "number" : 15,
  "text" : "Simão Pedro foi seguindo Jesus, como fazia um dos discípulos que era conhecido do sumo sacerdote. Portanto aquele outro discípulo teve licença de entrar no pátio com Jesus,"
}, {
  "number" : 16,
  "text" : "enquanto Pedro ficou do lado de fora do portão esperando. Então o outro discípulo, que era conhecido do sumo sacerdote, falou com a moça que tomava conta do portão, e ela deixou Pedro entrar."
}, {
  "number" : 17,
  "text" : "Ela então perguntou a Pedro: “O senhor não é um dos discípulos daquele homem?” “Não”, disse ele, “eu não sou!”"
}, {
  "number" : 18,
  "text" : "Os guardas e os servos achavam-se ao redor de uma fogueira que tinham feito, porque fazia frio; e Pedro estava ali com eles, aquecendo-se."
}, {
  "number" : 19,
  "text" : "Lá dentro, o sumo sacerdote começou a fazer perguntas a Jesus a respeito dos seus discípulos e dos seus ensinamentos."
}, {
  "number" : 20,
  "text" : "Jesus respondeu: “O que eu ensinei é muito conhecido, porque eu tenho pregado abertamente na sinagoga e no templo; eu tenho sido ouvido por todos os líderes judaicos e não ensino em particular nada que não tenha dito em público."
}, {
  "number" : 21,
  "text" : "Por que o senhor está me fazendo estas perguntas? Pergunte àqueles que me ouviram. Certamente eles sabem o que eu disse”."
}, {
  "number" : 22,
  "text" : "Quando Jesus disse isso, um dos guardas que estavam ali deu um soco no rosto de Jesus. “Isso é maneira de responder ao sumo sacerdote?” perguntou ele."
}, {
  "number" : 23,
  "text" : "“Se eu disse algo errado, dê testemunho disso”, respondeu Jesus. “Se, contudo, disse a verdade, porque você me feriu?”"
}, {
  "number" : 24,
  "text" : "Então Anás enviou Jesus amarrado a Caifás, o sumo sacerdote."
}, {
  "number" : 25,
  "text" : "Enquanto isso, Simão Pedro ainda estava perto da fogueira se aquecendo, e perguntaram novamente a ele: “Você não é um dos discípulos dele?” Ele negou, dizendo: “Claro que não”."
}, {
  "number" : 26,
  "text" : "Mas um dos servos da casa do sumo sacerdote, parente do homem de quem Pedro havia cortado a orelha, perguntou: “Eu não vi você lá no bosque de oliveiras com ele?”"
}, {
  "number" : 27,
  "text" : "Outra vez Pedro negou. E no mesmo instante um galo cantou."
}, {
  "number" : 28,
  "text" : "O julgamento de Jesus diante de Caifás terminou nas primeiras horas da manhã. Daí ele foi levado ao palácio do governador romano. Os seus acusadores não entraram para evitar a contaminação cerimonial, pois queriam comer o cordeiro da Páscoa."
}, {
  "number" : 29,
  "text" : "Então o governador Pilatos saiu ao encontro deles e perguntou: “Qual é a acusação que vocês fazem contra este homem?”"
}, {
  "number" : 30,
  "text" : "“Nós não o teríamos prendido se ele não fosse um criminoso!”, disseram eles."
}, {
  "number" : 31,
  "text" : "“Então levem o acusado para ser julgado por vocês mesmos, conforme a lei de vocês”, disse Pilatos. “Mas nós não temos o direito de executar ninguém”, disseram eles, “e é necessária a sua aprovação”."
}, {
  "number" : 32,
  "text" : "Isso aconteceu para que se cumprisse o que Jesus havia dito a respeito do modo pelo qual morreria."
}, {
  "number" : 33,
  "text" : "Então Pilatos entrou novamente no palácio e ordenou que trouxessem Jesus. “Você é o Rei dos Judeus?”, inquiriu."
}, {
  "number" : 34,
  "text" : "Perguntou-lhe Jesus: “Essa pergunta é sua, ou os outros falaram a meu respeito?”"
}, {
  "number" : 35,
  "text" : "“Acaso sou judeu?”, respondeu Pilatos. “O seu próprio povo e os sacerdotes principais entregaram você a mim. Por quê? Que foi que você fez?”"
}, {
  "number" : 36,
  "text" : "Então Jesus respondeu: “O meu reino não é deste mundo. Se fosse, os meus seguidores teriam lutado quando eu fui preso pelos líderes judeus. Mas o meu Reino não é daqui”."
}, {
  "number" : 37,
  "text" : "Pilatos respondeu: “Então você é rei?” “O senhor está dizendo que sou rei”, disse Jesus. “Eu nasci para isso. Eu vim a este mundo para testemunhar da verdade. Todos os que estão do lado da verdade ouvem a minha voz”."
}, {
  "number" : 38,
  "text" : "“Que é a verdade?” perguntou Pilatos. Depois ele saiu outra vez para onde o povo estava e disse: “Pelo meu exame, não há nada contra ele."
}, {
  "number" : 39,
  "text" : "Mas vocês têm um costume de cada ano pedir que na Páscoa eu solte alguém da prisão. Portanto, se vocês quiserem, soltarei o ‘Rei dos Judeus’ ”."
}, {
  "number" : 40,
  "text" : "Porém eles gritaram: “Não! Esse homem, não. Queremos Barrabás!” Barrabás era um assaltante."
} ]