[ {
  "number" : 1,
  "text" : "Quando o Senhor ouviu dizer que os fariseus sabiam que ele estava fazendo mais discípulos e batizava mais pessoas do que João,"
}, {
  "number" : 2,
  "text" : "embora Jesus mesmo não as batizasse, e sim os seus discípulos,"
}, {
  "number" : 3,
  "text" : "deixou a Judeia e voltou novamente para a Galileia."
}, {
  "number" : 4,
  "text" : "No caminho, teve de passar por Samaria."
}, {
  "number" : 5,
  "text" : "Assim, ele chegou a uma cidade de Samaria chamada Sicar, situada na propriedade que Jacó tinha dado ao seu filho José."
}, {
  "number" : 6,
  "text" : "Havia ali o poço de Jacó. Era mais ou menos meio-dia quando Jesus, cansado da longa caminhada, chegou e sentou-se ao lado do poço."
}, {
  "number" : 7,
  "text" : "Logo uma mulher samaritana veio tirar água, e Jesus lhe disse: “Dê-me um pouco de água”."
}, {
  "number" : 8,
  "text" : "(Ele estava sozinho naquela hora, porque os discípulos tinham ido à cidade comprar comida.)"
}, {
  "number" : 9,
  "text" : "A mulher samaritana ficou surpresa e lhe perguntou: “Como o Senhor, sendo um judeu, pede a mim, uma samaritana, água para beber?” (Ela disse isso porque os judeus não se dão com os samaritanos.)"
}, {
  "number" : 10,
  "text" : "Jesus respondeu: “Se ao menos soubesse o presente maravilhoso que Deus tem para você, e quem está lhe pedindo água, você lhe pediria, e ele lhe daria a água da vida!”"
}, {
  "number" : 11,
  "text" : "“Mas o Senhor não tem como tirar água”, disse ela, “e este é um poço muito fundo! De onde tiraria essa água viva?"
}, {
  "number" : 12,
  "text" : "Além do mais, o Senhor é mais importante do que o nosso antepassado Jacó? Como pode oferecer uma água melhor do que esta que ele, seus filhos e seu gado, beberam à vontade?”"
}, {
  "number" : 13,
  "text" : "Jesus respondeu: “As pessoas voltam logo a ter sede depois de beber esta água,"
}, {
  "number" : 14,
  "text" : "mas quem beber da água que eu dou nunca mais terá sede. Porque a água que eu dou se tornará dentro de todos uma fonte a jorrar para a vida eterna”."
}, {
  "number" : 15,
  "text" : "“Por favor, Senhor”, disse a mulher, “me dê dessa água! Assim eu nunca mais terei sede, nem terei de fazer esta longa caminhada até aqui para tirar água”."
}, {
  "number" : 16,
  "text" : "“Vá buscar seu marido”, disse Jesus."
}, {
  "number" : 17,
  "text" : "“Mas eu não tenho marido”, respondeu a mulher. “Isso é verdade, que você não tem marido!”, falou Jesus."
}, {
  "number" : 18,
  "text" : "“Pois você já teve cinco maridos e o homem com o qual está vivendo agora não é seu marido. Sim, você falou a verdade!”"
}, {
  "number" : 19,
  "text" : "“Senhor”, disse a mulher, “percebo que o Senhor é um profeta."
}, {
  "number" : 20,
  "text" : "Mas me diga uma coisa: Por que vocês, os judeus, insistem em que Jerusalém é o único lugar de adoração, enquanto nós, os samaritanos, dizemos que é aqui neste monte, onde os nossos antepassados adoraram?”"
}, {
  "number" : 21,
  "text" : "Jesus respondeu: “Creia em mim, mulher: Está chegando a hora quando não nos preocuparemos mais em adorar o Pai nem neste monte, nem em Jerusalém."
}, {
  "number" : 22,
  "text" : "Mas vocês, os samaritanos, sabem muito pouco a respeito dele; nós adoramos o que conhecemos, pois a salvação vem dos judeus."
}, {
  "number" : 23,
  "text" : "Mas virá o tempo, e de fato já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade. Pois são esses adoradores que o Pai procura."
}, {
  "number" : 24,
  "text" : "Porque Deus é Espírito, e é preciso que seus adoradores o adorem em espírito e em verdade”."
}, {
  "number" : 25,
  "text" : "A mulher disse: “Eu sei que o Messias virá, aquele que se chama Cristo, e quando ele vier, explicará tudo para nós”."
}, {
  "number" : 26,
  "text" : "Então Jesus lhe disse: “Eu sou o Messias! Eu, que estou falando com você”."
}, {
  "number" : 27,
  "text" : "Naquele momento chegaram os seus discípulos. Eles ficaram surpresos de encontrar Jesus falando com uma mulher, mas nenhum deles perguntou a Jesus o motivo de ele estar conversando com ela."
}, {
  "number" : 28,
  "text" : "Nisso a mulher deixou o seu cântaro ao lado do poço, voltou à aldeia e disse a todo mundo:"
}, {
  "number" : 29,
  "text" : "“Venham conhecer um homem que me disse tudo quanto eu já fiz na vida! Será que este não pode ser o Cristo?”"
}, {
  "number" : 30,
  "text" : "Então o povo veio da cidade correndo para ver Jesus."
}, {
  "number" : 31,
  "text" : "Enquanto isso, os discípulos insistiam com ele: “Mestre, coma alguma coisa”."
}, {
  "number" : 32,
  "text" : "Mas ele respondeu: “Eu tenho uma comida que vocês não conhecem”."
}, {
  "number" : 33,
  "text" : "“Quem terá trazido essa comida?”, perguntavam os discípulos uns aos outros."
}, {
  "number" : 34,
  "text" : "Foi quando Jesus explicou: “A minha comida é fazer a vontade daquele que me enviou, e terminar a sua obra."
}, {
  "number" : 35,
  "text" : "Vocês costumam dizer: ‘O trabalho da colheita só começará quando terminar o verão, daqui a quatro meses’. Eu lhes digo: Olhem em volta de vocês e vejam os campos. Eles já estão maduros para a colheita."
}, {
  "number" : 36,
  "text" : "Os ceifeiros já recebem seus salários, e eles estão colhendo fruto para a vida eterna! Que alegrias estão reservadas tanto para o semeador como para o ceifeiro juntos!"
}, {
  "number" : 37,
  "text" : "Pois é verdadeiro o ditado: ‘Um semeia e outro faz a colheita’."
}, {
  "number" : 38,
  "text" : "Eu enviei vocês para colher onde não plantaram; outros fizeram o serviço duro e vocês aproveitaram o trabalho deles”."
}, {
  "number" : 39,
  "text" : "E muitos samaritanos daquela cidade creram nele por causa da declaração da mulher: “Ele me disse tudo quanto eu já fiz na vida!”"
}, {
  "number" : 40,
  "text" : "Quando saíram para ver Jesus junto ao poço, os samaritanos rogaram-lhe que ficasse com eles, e ele ficou dois dias."
}, {
  "number" : 41,
  "text" : "Muitos outros crerem nele, ao ouvir a sua palavra."
}, {
  "number" : 42,
  "text" : "Então disseram à mulher: “Agora nós cremos porque ouvimos Jesus por nós mesmos, e não somente por causa do que você nos contou. Ele é na verdade o Salvador do mundo”."
}, {
  "number" : 43,
  "text" : "Depois de dois dias, ele partiu para a Galileia,"
}, {
  "number" : 44,
  "text" : "(pois como Jesus costumava dizer: “Um profeta é honrado em toda parte, menos em sua própria terra”)."
}, {
  "number" : 45,
  "text" : "Quando chegou à Galileia, os galileus receberam Jesus de braços abertos, porque tinham estado em Jerusalém durante a comemoração da Páscoa e viram tudo o que ele fizera."
}, {
  "number" : 46,
  "text" : "Em sua viagem pela Galileia, Jesus chegou à cidade de Caná, onde havia transformado água em vinho. E havia ali um homem da cidade de Cafarnaum, oficial do governo, cujo filho estava muito doente."
}, {
  "number" : 47,
  "text" : "Quando ele soube que Jesus tinha chegado da Judeia e viajava pela Galileia, este homem foi procurar Jesus e pediu a ele que viesse a Cafarnaum para curar o seu filho, que a essa altura se achava às portas da morte."
}, {
  "number" : 48,
  "text" : "Jesus disse: “Nenhum de vocês vai crer em mim, se eu não fizer sinais e maravilhas”."
}, {
  "number" : 49,
  "text" : "O oficial do rei implorava: “Senhor, por favor, venha já, antes que meu filho morra”."
}, {
  "number" : 50,
  "text" : "Então Jesus lhe disse: “Volte para casa. O seu filho está curado!” O homem creu em Jesus e foi para casa."
}, {
  "number" : 51,
  "text" : "Enquanto ele estava a caminho, alguns dos seus servos vieram ao seu encontro com a notícia de que tudo ia bem — o filho dele estava vivo!"
}, {
  "number" : 52,
  "text" : "Ele perguntou quando o rapaz havia começado a sentir-se melhor, e eles responderam: “Ontem à tarde, em torno da uma hora, a febre o deixou!”"
}, {
  "number" : 53,
  "text" : "Então o pai percebeu que aquele era o momento exato em que Jesus havia dito: “O seu filho está curado”. E o oficial, juntamente com toda a sua família, creu em Jesus."
}, {
  "number" : 54,
  "text" : "Este foi o segundo sinal miraculoso de Jesus na Galileia, depois de chegar à Judeia."
} ]