[ {
  "number" : 1,
  "text" : "Depois Jesus voltou a Jerusalém, para uma das festas judaicas."
}, {
  "number" : 2,
  "text" : "Dentro da cidade, perto do portão das Ovelhas, estava o tanque de Betesda, rodeado por cinco terraços ou alpendres cobertos."
}, {
  "number" : 3,
  "text" : "Multidões de doentes e inválidos — cegos, coxos, paralíticos — esperavam pelo mover da água,"
}, {
  "number" : 4,
  "text" : "porque um anjo do Senhor vinha de vez em quando e agitava a água; e a primeira pessoa a descer no tanque depois disso ficava curada."
}, {
  "number" : 5,
  "text" : "Um dos homens que se achavam ali estava paralítico havia 38 anos."
}, {
  "number" : 6,
  "text" : "Quando Jesus viu esse homem e soube quanto tempo estava doente, perguntou a ele: “Você gostaria de ser curado?”"
}, {
  "number" : 7,
  "text" : "“Eu não posso, Senhor”, respondeu o paralítico, “porque não tenho ninguém para me ajudar a entrar no tanque depois do movimento da água. Quando tento chegar lá, sempre entra um outro antes de mim”."
}, {
  "number" : 8,
  "text" : "Então Jesus lhe disse: “Levante-se! Pegue a sua maca e ande!”"
}, {
  "number" : 9,
  "text" : "Imediatamente o homem ficou curado! Ele pegou a sua maca e começou a caminhar! Porém era sábado quando esse milagre foi realizado."
}, {
  "number" : 10,
  "text" : "Por isso, os líderes judeus acharam ruim e disseram ao homem que tinha sido curado: “Você não pode trabalhar no sábado! Pela Lei não é permitido carregar essa maca!”"
}, {
  "number" : 11,
  "text" : "Mas ele respondeu: “O homem que me curou disse: ‘Pegue a sua maca e ande’ ”."
}, {
  "number" : 12,
  "text" : "“Quem foi que lhe mandou pegar a maca e andar?”, perguntaram eles."
}, {
  "number" : 13,
  "text" : "O homem que havia sido curado não sabia quem era, e Jesus havia desaparecido entre a multidão."
}, {
  "number" : 14,
  "text" : "Mais tarde Jesus encontrou o homem no templo e lhe disse: “Agora você está curado; não volte a pecar, senão poderá acontecer uma coisa pior a você”."
}, {
  "number" : 15,
  "text" : "Então o homem foi procurar os líderes judeus e lhes disse que tinha sido Jesus quem o havia curado."
}, {
  "number" : 16,
  "text" : "Em consequência disso, os judeus começaram a perseguir Jesus como uma pessoa que não guardava o sábado conforme a Lei de Moisés mandava."
}, {
  "number" : 17,
  "text" : "Mas Jesus respondeu: “Meu Pai trabalha até agora e eu trabalho também”."
}, {
  "number" : 18,
  "text" : "Por essa razão, todos os líderes judeus ficaram ainda com mais vontade de matar Jesus porque, além de desobedecer às leis a respeito do sábado, ele estava dizendo que Deus era o seu próprio Pai, igualando-se, desse modo, a Deus."
}, {
  "number" : 19,
  "text" : "Jesus respondeu: “Eu afirmo a vocês que o Filho não pode fazer nada de si mesmo. Ele só faz o que vê o Pai fazer, porque o que o Pai faz o Filho também faz."
}, {
  "number" : 20,
  "text" : "Porque o Pai ama o Filho, e lhe mostra tudo o que está fazendo; e o Filho fará obras muito maiores do que a cura deste homem!"
}, {
  "number" : 21,
  "text" : "Porque, assim como o Pai ressuscita os mortos e lhes dá vida, o Filho também dá vida a quem ele quer."
}, {
  "number" : 22,
  "text" : "E o Pai não julga a ninguém, pois deixou todo julgamento ao Filho,"
}, {
  "number" : 23,
  "text" : "a fim de que todos honrem o Filho tal como honram o Pai. Mas se vocês se recusam a honrar o Filho, que ele enviou a vocês, então é certo que não estão honrando o Pai."
}, {
  "number" : 24,
  "text" : "“Eu digo sinceramente a vocês: Aquele que ouve a minha palavra e crê naquele que me enviou, tem a vida eterna, e jamais será condenado, mas já passou da morte para a vida."
}, {
  "number" : 25,
  "text" : "E eu declaro solenemente que está chegando a hora, e de fato já chegou, em que os mortos ouvirão a voz do Filho de Deus, e aqueles que a ouvirem viverão."
}, {
  "number" : 26,
  "text" : "Assim como o Pai tem a vida em si mesmo, e concedeu ao Filho também ter vida em si mesmo,"
}, {
  "number" : 27,
  "text" : "deu-lhe autoridade para julgar, porque ele é o Filho do Homem."
}, {
  "number" : 28,
  "text" : "“Não se admirem disto! Na verdade vem o tempo em que todos os mortos, em seus túmulos, ouvirão a voz do Filho de Deus,"
}, {
  "number" : 29,
  "text" : "e vão ressuscitar; aqueles que fizeram o bem ressuscitarão para a vida; e aqueles que continuaram a fazer o mal ressuscitarão para a condenação."
}, {
  "number" : 30,
  "text" : "Eu, porém, nada posso fazer de mim mesmo. Eu julgo pelo que ouço. E o meu julgamento é absolutamente imparcial e justo, pois não procuro agradar a mim mesmo, mas àquele que me enviou."
}, {
  "number" : 31,
  "text" : "“Quando eu faço declarações a respeito de mim mesmo, o meu testemunho não é válido,"
}, {
  "number" : 32,
  "text" : "porém um outro está fazendo também estas declarações sobre mim, e sei que o seu testemunho a meu respeito é válido."
}, {
  "number" : 33,
  "text" : "“Vocês saíram para ouvir a pregação de João, e ele testemunhou da verdade!"
}, {
  "number" : 34,
  "text" : "Porém o testemunho mais verdadeiro que eu tenho não vem de um homem, embora eu tenha feito lembrar o testemunho de João para que vocês creiam em mim e sejam salvos."
}, {
  "number" : 35,
  "text" : "João era como uma lamparina que queimava e brilhava bastante por um certo tempo, e vocês gostaram dele e ficaram alegres com a sua luz."
}, {
  "number" : 36,
  "text" : "“Porém, eu tenho um testemunho maior que o de João; a própria obra que eu faço, que o meu Pai me deu para concluir, testemunha que o Pai me enviou."
}, {
  "number" : 37,
  "text" : "E o próprio Pai que me enviou também testificou a meu respeito, embora ele não aparecesse a vocês pessoalmente, nem falasse diretamente com vocês."
}, {
  "number" : 38,
  "text" : "A sua palavra não habita em vocês, porque se recusam a crer naquele que ele enviou."
}, {
  "number" : 39,
  "text" : "Vocês estudam cuidadosamente as Escrituras, porque creem que elas têm a vida eterna. E são as Escrituras que testemunham a meu respeito!"
}, {
  "number" : 40,
  "text" : "Mesmo assim vocês não querem vir a mim para que eu lhes dê a vida eterna!"
}, {
  "number" : 41,
  "text" : "“A aprovação ou não de vocês não vale nada para mim,"
}, {
  "number" : 42,
  "text" : "pois como eu os conheço muito bem, sei que vocês não têm o amor de Deus."
}, {
  "number" : 43,
  "text" : "Eu sei, porque vim a vocês representando o meu Pai e vocês recusam acolher-me, embora recebam muito depressa aqueles que não são enviados dele, mas vêm em seu próprio nome!"
}, {
  "number" : 44,
  "text" : "Não me admira que vocês não possam crer, porque vocês aceitam a glória uns dos outros, mas não se importam com a glória que vem do único Deus!"
}, {
  "number" : 45,
  "text" : "“Apesar disso, não sou eu quem acusará vocês disso diante do Pai — é Moisés! E é nas leis de Moisés que vocês depositam a esperança do céu."
}, {
  "number" : 46,
  "text" : "Mas vocês se recusam a crer em Moisés. Ele escreveu a meu respeito, e vocês se recusam a crer nele; por isso se recusam a crer em mim."
}, {
  "number" : 47,
  "text" : "E visto que não creem no que ele escreveu, não me admira que também não creem no que eu digo”."
} ]