[ {
  "number" : 1,
  "text" : "Depois disso, Jesus atravessou o mar da Galileia (conhecido também como o mar de Tiberíades),"
}, {
  "number" : 2,
  "text" : "e uma enorme multidão o estava seguindo a todos os lugares aonde ele ia, porque viram os sinais miraculosos que ele tinha realizado nos doentes."
}, {
  "number" : 3,
  "text" : "Então Jesus subiu ao monte e sentou-se com os seus discípulos em volta dele."
}, {
  "number" : 4,
  "text" : "Estava próximo da comemoração anual da Páscoa."
}, {
  "number" : 5,
  "text" : "Jesus viu uma grande multidão de pessoas que subiam o monte, procurando por ele. Voltando-se para Filipe, perguntou: “Filipe, onde poderemos comprar pão para alimentar toda essa gente?”"
}, {
  "number" : 6,
  "text" : "Ele estava colocando Filipe à prova, porque já sabia o que ia fazer."
}, {
  "number" : 7,
  "text" : "Filipe respondeu: “Seria preciso uma fortuna. Duzentos denários não seriam suficientes para que cada uma dessas pessoas recebesse um pedaço de pão!”"
}, {
  "number" : 8,
  "text" : "Então um outro discípulo chamado André, irmão de Simão Pedro, falou:"
}, {
  "number" : 9,
  "text" : "“Aqui está um rapaz com cinco pães de cevada e dois peixes! Mas que adianta isto para toda esta multidão?”"
}, {
  "number" : 10,
  "text" : "Jesus ordenou: “Digam para todo mundo assentar-se”. E todos eles — só os homens eram aproximadamente 5.000 — sentaram-se no gramado do monte."
}, {
  "number" : 11,
  "text" : "E assim Jesus tomou os pães, deu graças e os repartiu entre o povo. Depois disso fez o mesmo com os peixes. E todo mundo comeu até ficar satisfeito!"
}, {
  "number" : 12,
  "text" : "Depois que todos comeram o suficiente, disse aos seus discípulos: “Agora ajuntem os pedaços que sobraram, para que não se perca nada”."
}, {
  "number" : 13,
  "text" : "Então eles encheram 12 cestos com os pedaços que sobraram dos cinco pães de cevada!"
}, {
  "number" : 14,
  "text" : "Quando o povo percebeu que grande milagre Jesus havia realizado, exclamou: “Não há dúvida, este é o profeta que estávamos esperando!”"
}, {
  "number" : 15,
  "text" : "Jesus viu que eles estavam prontos para fazer com que ele fosse o rei deles à força, então voltou sozinho para o monte."
}, {
  "number" : 16,
  "text" : "Ao anoitecer, os discípulos dele desceram à praia."
}, {
  "number" : 17,
  "text" : "Entraram no barco e atravessaram o mar em direção a Cafarnaum. Já estava escuro e Jesus ainda não tinha voltado."
}, {
  "number" : 18,
  "text" : "Logo uma ventania caiu sobre eles enquanto remavam, e o mar ficou muito agitado."
}, {
  "number" : 19,
  "text" : "Eles estavam a uns cinco ou seis quilômetros da margem quando de repente viram Jesus andando sobre o mar em direção ao barco! Eles ficaram apavorados!"
}, {
  "number" : 20,
  "text" : "Porém ele lhes disse: “Sou eu! Não tenham medo!”"
}, {
  "number" : 21,
  "text" : "Então de boa vontade deixaram Jesus entrar no barco, e logo chegaram ao lugar onde queriam chegar!"
}, {
  "number" : 22,
  "text" : "No dia seguinte de manhã, no outro lado do lago, o povo começou a reunir-se na praia, esperando para ver Jesus. Porque sabiam que ele e seus discípulos tinham chegado juntos e que os discípulos haviam ido embora no barco deles, deixando Jesus para trás."
}, {
  "number" : 23,
  "text" : "Então alguns barcos chegaram da cidade de Tiberíades e aproximaram-se do lugar onde o povo tinha comido o pão depois de o Senhor Jesus ter dado graças."
}, {
  "number" : 24,
  "text" : "Quando o povo viu que Jesus não estava lá, nem seus discípulos, entrou nos barcos e atravessou para Cafarnaum, a fim de procurar Jesus."
}, {
  "number" : 25,
  "text" : "Quando chegaram e se encontraram com ele, disseram: “Mestre, como foi que o Senhor chegou aqui?”"
}, {
  "number" : 26,
  "text" : "Jesus respondeu: “O fato é que vocês querem estar comigo não porque entenderam os sinais miraculosos, mas porque lhes dei de comer e ficaram satisfeitos."
}, {
  "number" : 27,
  "text" : "Vocês não devem trabalhar pela comida que se estraga, mas pela comida que permanece para a vida eterna, a qual o Filho do Homem dará a vocês. Porque Deus, o Pai, me enviou justamente com esta finalidade”."
}, {
  "number" : 28,
  "text" : "Então eles perguntaram: “Que devemos fazer para agradar a Deus?”"
}, {
  "number" : 29,
  "text" : "Jesus lhes disse: “A vontade de Deus é esta: que vocês creiam naquele que ele enviou”."
}, {
  "number" : 30,
  "text" : "Eles responderam: “O Senhor deve nos mostrar mais sinais miraculosos, se quiser que nós creiamos no Senhor. O que é que o Senhor pode fazer?"
}, {
  "number" : 31,
  "text" : "Nossos pais comeram o maná no deserto, como dizem as Escrituras: ‘Ele deu ao povo pão do céu’ ”."
}, {
  "number" : 32,
  "text" : "Jesus disse: “Não foi Moisés quem deu o pão do céu. Foi meu Pai. Agora ele oferece a vocês o verdadeiro pão do céu."
}, {
  "number" : 33,
  "text" : "Porque o pão que Deus dá é aquele que desceu do céu e é ele quem dá vida ao mundo”."
}, {
  "number" : 34,
  "text" : "“Senhor”, disseram eles, “dê-nos desse pão todos os dias da nossa vida!”"
}, {
  "number" : 35,
  "text" : "Então Jesus respondeu: “Eu sou o pão da vida. Aquele que vem a mim nunca terá fome. Aquele que crê em mim nunca terá sede."
}, {
  "number" : 36,
  "text" : "Mas o problema é que, conforme eu disse, vocês não creram, nem mesmo depois de me terem visto."
}, {
  "number" : 37,
  "text" : "Todo aquele que o Pai me der virá a mim, e quem vier a mim, a esse jamais rejeitarei."
}, {
  "number" : 38,
  "text" : "Pois eu vim do céu aqui para fazer a vontade de Deus, que me enviou, e não para seguir minha própria vontade."
}, {
  "number" : 39,
  "text" : "E esta é a vontade daquele que me enviou: que eu não perca um só de todos que ele me deu, mas que ressuscite todos para a vida eterna no último dia."
}, {
  "number" : 40,
  "text" : "Pois é a vontade do Pai que todo aquele que olhar para o Filho dele creia nele, tenha a vida eterna, e eu o ressuscite no último dia”."
}, {
  "number" : 41,
  "text" : "Então os judeus começaram a murmurar contra Jesus, porque dissera ser o pão do céu."
}, {
  "number" : 42,
  "text" : "“Quê!”, exclamaram eles. “Ele não é apenas Jesus, o filho de José? Nós conhecemos seu pai e sua mãe. Como ele pode dizer: ‘Desci do céu’?”"
}, {
  "number" : 43,
  "text" : "Mas Jesus respondeu: “Não murmurem entre vocês porque eu disse isto."
}, {
  "number" : 44,
  "text" : "Pois ninguém pode vir a mim, a não ser que o Pai, que me enviou, o traga, e no último dia eu vou ressuscitá-lo."
}, {
  "number" : 45,
  "text" : "Como está escrito nos Profetas: ‘Todos eles serão ensinados por Deus’. Aqueles a quem o Pai fala, que aprendem dele a verdade, serão atraídos a mim."
}, {
  "number" : 46,
  "text" : "Ninguém viu o Pai, a não ser aquele que vem de Deus; ele já viu o pai."
}, {
  "number" : 47,
  "text" : "Eu asseguro a vocês que todo aquele que crê em mim tem a vida eterna!"
}, {
  "number" : 48,
  "text" : "Sim, eu sou o pão da vida!"
}, {
  "number" : 49,
  "text" : "Os pais de vocês comeram o maná no deserto, mas morreram."
}, {
  "number" : 50,
  "text" : "Mas aqui está o pão do céu que dá a vida eterna a todo aquele que o comer."
}, {
  "number" : 51,
  "text" : "E eu sou esse pão vivo que desceu do céu. Todo aquele que comer deste pão viverá eternamente. Minha carne é este pão, entregue a todos para salvar a humanidade”."
}, {
  "number" : 52,
  "text" : "Então os judeus começaram a discutir uns com os outros a respeito do que ele queria dizer. “Como pode este homem nos dar a sua carne para comer?”, perguntavam."
}, {
  "number" : 53,
  "text" : "Então Jesus disse outra vez: “Com toda a sinceridade eu afirmo: Se vocês não comerem a carne do Filho do Homem e não beberem o seu sangue, não terão a vida."
}, {
  "number" : 54,
  "text" : "Mas todo aquele que realmente come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia."
}, {
  "number" : 55,
  "text" : "Porque a minha carne é verdadeira comida, e o meu sangue é verdadeira bebida."
}, {
  "number" : 56,
  "text" : "Todo aquele que come a minha carne e bebe o meu sangue está em mim, e eu nele."
}, {
  "number" : 57,
  "text" : "Eu vivo pelo poder do Pai que me enviou, e da mesma forma, aqueles que se alimentam de mim viverão por minha causa!"
}, {
  "number" : 58,
  "text" : "Eu sou o verdadeiro pão que desceu do céu; não como o maná que os pais de vocês comeram e mesmo assim morreram. Mas quem comer deste pão viverá para sempre”."
}, {
  "number" : 59,
  "text" : "Ele disse isso quando ensinava na sinagoga de Cafarnaum."
}, {
  "number" : 60,
  "text" : "Até mesmo os seus discípulos disseram: “Isto é muito difícil de entender. Quem poderá aceitar esses ensinamentos?”"
}, {
  "number" : 61,
  "text" : "Jesus sabia que os seus discípulos estavam reclamando e disse-lhes: “Isso perturba vocês?"
}, {
  "number" : 62,
  "text" : "Então que pensarão vocês se virem a mim, o Filho do Homem, voltar para o céu onde estava antes?"
}, {
  "number" : 63,
  "text" : "Somente o Espírito dá vida. A carne para nada serve. As palavras que eu lhes disse são espírito e vida."
}, {
  "number" : 64,
  "text" : "Mas alguns ainda não creem em mim”. Pois Jesus sabia desde o princípio quem não cria nele e por quem seria traído."
}, {
  "number" : 65,
  "text" : "Depois observou: “Isso é o que eu queria dizer quando afirmei que ninguém pode vir a mim se meu Pai não atrair a pessoa a mim”."
}, {
  "number" : 66,
  "text" : "Nesse ponto, muitos dos seus discípulos voltaram atrás e o abandonaram."
}, {
  "number" : 67,
  "text" : "Então Jesus voltou-se para os Doze e perguntou: “Vocês também querem ir embora?”"
}, {
  "number" : 68,
  "text" : "Simão Pedro respondeu: “Mestre, para quem iremos nós? Só o Senhor tem as palavras que dão a vida eterna,"
}, {
  "number" : 69,
  "text" : "e nós cremos e sabemos que o Senhor é o Santo Filho de Deus”."
}, {
  "number" : 70,
  "text" : "Então Jesus disse: “Eu escolhi vocês Doze; contudo, um é um diabo”."
}, {
  "number" : 71,
  "text" : "(Ele estava falando de Judas, filho de Simão Iscariotes, um dos Doze, por quem seria traído.)"
} ]