[ {
  "number" : 1,
  "text" : "Jesus, porém, voltou para o monte das Oliveiras."
}, {
  "number" : 2,
  "text" : "Mas no outro dia de manhã, bem cedo, estava de volta no templo. Logo se reuniu uma multidão, e ele se assentou para falar a eles."
}, {
  "number" : 3,
  "text" : "Quando estava falando, os mestres da lei e os fariseus trouxeram-lhe uma mulher apanhada em adultério e a colocaram diante da multidão."
}, {
  "number" : 4,
  "text" : "“Mestre”, disseram a Jesus, “esta mulher foi surpreendida no próprio ato de adultério."
}, {
  "number" : 5,
  "text" : "A Lei de Moisés manda que seja apedrejada. E o Senhor, o que diz?”"
}, {
  "number" : 6,
  "text" : "Eles estavam procurando apanhar Jesus dizendo alguma coisa que pudessem usar contra ele. Mas Jesus se inclinou e escrevia na terra com o dedo."
}, {
  "number" : 7,
  "text" : "Como eles continuaram a fazer a mesma pergunta, ele se levantou e disse: “Quem de vocês estiver sem pecado, que seja o primeiro a atirar uma pedra nela!”"
}, {
  "number" : 8,
  "text" : "Depois abaixou-se de novo e voltou a escrever na terra."
}, {
  "number" : 9,
  "text" : "Quando ouviram isso, foram saindo, um a um, começando pelos mais idosos, até que deixaram sozinhos Jesus com a mulher em pé diante dele."
}, {
  "number" : 10,
  "text" : "Então Jesus se ergueu novamente e perguntou a ela: “Mulher, onde estão os seus acusadores? Nenhum deles condenou você?”"
}, {
  "number" : 11,
  "text" : "“Ninguém, Senhor”, disse ela. E Jesus disse: “Eu também não a condeno. Vá embora e não peque mais”."
}, {
  "number" : 12,
  "text" : "Depois, em um de seus ensinos, Jesus disse ao povo: “Eu sou a luz do mundo. Se vocês me seguirem, não vão tropeçar na escuridão, mas terão a luz da vida”."
}, {
  "number" : 13,
  "text" : "Os fariseus disseram: “Você está testemunhando acerca de si mesmo. Por isso o seu testemunho não tem valor!”"
}, {
  "number" : 14,
  "text" : "Jesus lhes disse: “Embora eu testemunhe a meu favor, o meu testemunho é válido, porque eu sei de onde vim, e para onde vou; mas vocês não sabem de onde eu vim e para onde vou."
}, {
  "number" : 15,
  "text" : "Vocês me julgam sem conhecer os fatos. Eu não julgo ninguém."
}, {
  "number" : 16,
  "text" : "Mesmo se estivesse julgando, seria um julgamento absolutamente correto em todos os sentidos, porque eu não estou sozinho. Eu estou com o Pai, que me enviou."
}, {
  "number" : 17,
  "text" : "As leis de vocês afirmam que se dois homens concordarem sobre alguma coisa que aconteceu, o testemunho deles é válido."
}, {
  "number" : 18,
  "text" : "Ora, eu testemunho de mim mesmo; e meu Pai, que me enviou, é a outra testemunha”."
}, {
  "number" : 19,
  "text" : "“Onde está o seu Pai?”, perguntaram eles. Jesus respondeu: “Vocês não sabem quem sou eu, portanto não sabem quem é o meu Pai. Se me conhecessem, então vocês também conheceriam o Pai”."
}, {
  "number" : 20,
  "text" : "Jesus fez essas declarações enquanto estava na parte do templo perto da caixa de ofertas. Mas ele não foi preso porque a sua hora ainda não havia chegado."
}, {
  "number" : 21,
  "text" : "Depois ele disse outra vez: “Eu vou embora; vocês me procurarão, e morrerão em seus pecados. Vocês não podem ir para onde eu vou”."
}, {
  "number" : 22,
  "text" : "Isso levou os judeus a perguntar: “Estará ele pensando em se matar? O que ele quer dizer com ‘Vocês não podem ir para onde eu vou’?”"
}, {
  "number" : 23,
  "text" : "Então ele continuou: “Vocês são daqui de baixo; eu sou lá de cima. Vocês são deste mundo; eu não sou deste mundo."
}, {
  "number" : 24,
  "text" : "Foi por isso que eu disse que vocês morrerão em seus pecados. Se vocês não crerem que Eu Sou, de fato morrerão em seus pecados”."
}, {
  "number" : 25,
  "text" : "“Diga-nos quem é você”, exigiram eles. Jesus respondeu: “Eu sou aquele que sempre disse que era."
}, {
  "number" : 26,
  "text" : "Eu poderia julgar vocês por muitas coisas, e ensinar-lhes muitas coisas, mas não farei isso, porque digo apenas o que ouvi daquele que me enviou”."
}, {
  "number" : 27,
  "text" : "Porém ninguém entendeu que ele estava falando a respeito do Pai."
}, {
  "number" : 28,
  "text" : "Então Jesus disse: “Quando vocês levantarem o Filho do Homem, então perceberão que Eu Sou, e que não tenho falado a respeito das minhas próprias ideias; mas, pelo contrário, falo exatamente o que o Pai me ensinou."
}, {
  "number" : 29,
  "text" : "E aquele que me enviou está comigo; ele não me abandonou, porque sempre faço as coisas que o agradam”."
}, {
  "number" : 30,
  "text" : "Quando Jesus disse isso, muitos creram nele."
}, {
  "number" : 31,
  "text" : "E Jesus falou aos judeus que creram nele: “Vocês são verdadeiramente meus discípulos se permanecerem na minha palavra,"
}, {
  "number" : 32,
  "text" : "e conhecerão a verdade, e a verdade os libertará”."
}, {
  "number" : 33,
  "text" : "“Mas nós somos descendentes de Abraão”, disseram eles, “e nunca fomos escravos de nenhum homem na terra! Que quer você dizer com ‘libertará’?”"
}, {
  "number" : 34,
  "text" : "Jesus respondeu: “Vocês são escravos do pecado, todos vocês."
}, {
  "number" : 35,
  "text" : "E os escravos não têm direitos permanentes com a família, mas o filho tem todos os direitos para sempre!"
}, {
  "number" : 36,
  "text" : "Portanto, se o Filho os libertar, vocês serão livres de verdade."
}, {
  "number" : 37,
  "text" : "Sim, eu sei que vocês são descendentes de Abraão! E, apesar disso, alguns estão querendo matar-me porque a minha palavra não acha lugar dentro do coração de vocês."
}, {
  "number" : 38,
  "text" : "Eu estou dizendo o que vi quando estava com meu Pai. Mas vocês estão seguindo a orientação do pai de vocês”."
}, {
  "number" : 39,
  "text" : "“Nosso pai é Abraão”, afirmaram eles. Disse Jesus: “Se vocês fossem filhos de Abrão, seguiriam o bom exemplo dele."
}, {
  "number" : 40,
  "text" : "Mas em vez disso, estão procurando matar-me — e tudo porque eu disse a vocês a verdade que ouvi de Deus. Abraão não faria uma coisa dessas!"
}, {
  "number" : 41,
  "text" : "Vocês estão obedecendo ao seu pai quando agem dessa forma”. Eles responderam: “Nós não somos filhos ilegítimos. O único Pai que temos é o próprio Deus”."
}, {
  "number" : 42,
  "text" : "Jesus continuou: “Se Deus fosse o Pai de vocês, vocês me amariam, porque eu vim a vocês da parte de Deus. Eu não estou aqui por mim mesmo, mas foi ele que me enviou."
}, {
  "number" : 43,
  "text" : "Por que vocês não podem entender o que eu estou dizendo? É porque são impedidos de fazê-lo!"
}, {
  "number" : 44,
  "text" : "“Vocês são filhos do seu pai, o Diabo, e gostam de realizar o desejo dele. Ele foi assassino desde o princípio, e também sempre odiou a verdade; não há nenhum sinal de verdade nele. Quando mente, isso lhe é perfeitamente normal; porque ele é mentiroso e pai da mentira."
}, {
  "number" : 45,
  "text" : "Assim sendo, quando eu falo a verdade, vocês naturalmente não creem em mim!"
}, {
  "number" : 46,
  "text" : "Quem de vocês pode verdadeiramente acusar-me de um único pecado? E já que eu estou falando a verdade, por que vocês não creem em mim?"
}, {
  "number" : 47,
  "text" : "Todo aquele que pertence a Deus ouve as palavras de Deus. E como vocês não ouvem, isto prova que não são dele”."
}, {
  "number" : 48,
  "text" : "Eles disseram a Jesus: “Por acaso não temos razão em dizer que você é samaritano e está dominado por um demônio?”"
}, {
  "number" : 49,
  "text" : "“Não”, disse Jesus. “Não estou dominado por nenhum demônio. Porque eu honro o meu Pai, e vocês me desonram."
}, {
  "number" : 50,
  "text" : "Não estou buscando glória para mim mesmo; mas existe alguém que a busque para mim, e ele é o Juiz."
}, {
  "number" : 51,
  "text" : "A verdade é que todos que obedecem à minha palavra jamais morrerão!”"
}, {
  "number" : 52,
  "text" : "Então os líderes dos judeus disseram: “Agora sabemos que você está dominado pelo demônio. Até Abraão e os profetas mais poderosos morreram, e você ainda diz que obedecer-lhe vai livrar um homem da morte!"
}, {
  "number" : 53,
  "text" : "Quer dizer que você é maior do que o nosso pai Abraão, que morreu? E maior do que os profetas, que morreram? Quem você pensa que é?”"
}, {
  "number" : 54,
  "text" : "Então Jesus disse isto: “Se eu estou apenas glorificando a mim mesmo, isto não tem valor algum. Porém é o meu Pai, que vocês dizem que é o seu Deus, quem está me glorificando."
}, {
  "number" : 55,
  "text" : "Mas vocês não o conhecem, mas eu o conheço. Se eu dissesse que não o conheço, seria mentiroso tanto quanto vocês! Mas a verdade é que eu conheço o Pai e obedeço à sua palavra."
}, {
  "number" : 56,
  "text" : "Abraão, o pai de vocês, exultou ao ver o tempo da minha vinda; ele viu e ficou alegre”."
}, {
  "number" : 57,
  "text" : "Os líderes judaicos disseram: “Você não tem nem cinquenta anos de idade e viu Abraão?”"
}, {
  "number" : 58,
  "text" : "Jesus respondeu: “A verdade é que antes de Abraão nascer, Eu Sou!”"
}, {
  "number" : 59,
  "text" : "Neste ponto os líderes judaicos apanharam pedras para matar Jesus, mas ele se ocultou deles e deixou o templo."
} ]