[ {
  "number" : 1,
  "text" : "Enquanto prosseguia caminhando, Jesus viu um homem que tinha nascido cego."
}, {
  "number" : 2,
  "text" : "“Mestre”, perguntaram seus discípulos, “quem pecou; este homem ou seus pais para que nascesse cego?”"
}, {
  "number" : 3,
  "text" : "“Nem uma coisa nem outra”, respondeu Jesus, “mas isso aconteceu para que o poder de Deus se manifestasse na vida dele."
}, {
  "number" : 4,
  "text" : "Todos nós devemos cumprir as tarefas que nos foram dadas por aquele que me enviou, enquanto é dia. A noite se aproxima, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Mas enquanto eu ainda estiver no mundo, eu sou a luz do mundo”."
}, {
  "number" : 6,
  "text" : "Então Jesus cuspiu no chão, fez barro com a saliva, aplicou-a nos olhos do cego"
}, {
  "number" : 7,
  "text" : "e disse: “Vá lavar-se no Tanque de Siloé” (a palavra “Siloé” significa “enviado”). Assim o homem foi, lavou-se e voltou enxergando!"
}, {
  "number" : 8,
  "text" : "Seus vizinhos, e outros que conheciam o homem como um mendigo, perguntavam uns aos outros: “Este é o homem que costumava ficar sentado pedindo esmolas?”"
}, {
  "number" : 9,
  "text" : "Alguns diziam que sim, outros diziam que não. “Não pode ser o mesmo homem”, pensavam eles, “mas sem dúvida se parece com ele!” Mas ele dizia: “Eu sou aquele homem!”"
}, {
  "number" : 10,
  "text" : "“Então, como foram abertos os seus olhos?”, perguntaram eles."
}, {
  "number" : 11,
  "text" : "Ele disse: “Um homem chamado Jesus misturou terra com saliva e colocou-a nos meus olhos; depois me mandou ir ao Tanque de Siloé e lavar-me. Eu fui, lavei-me e agora posso ver!”"
}, {
  "number" : 12,
  "text" : "“E onde está esse homem?”, perguntaram. “Não sei”, respondeu."
}, {
  "number" : 13,
  "text" : "Então levaram o homem aos fariseus."
}, {
  "number" : 14,
  "text" : "Tudo isso aconteceu num sábado."
}, {
  "number" : 15,
  "text" : "Então os fariseus perguntaram ao homem como ele recuperara a visão, e o homem respondeu: “Ele colocou barro e saliva em meus olhos, e depois que lavei o barro comecei a enxergar!”"
}, {
  "number" : 16,
  "text" : "Alguns dos fariseus disseram: “Neste caso, esse Jesus não é de Deus, porque não guarda o sábado”. Mas outros perguntavam: “Mas como um pecador comum poderia fazer tais milagres?” E assim houve divisão de opiniões entre eles."
}, {
  "number" : 17,
  "text" : "Nisto os fariseus voltaram ao homem que tinha sido cego e perguntaram: “Esse homem que abriu os seus olhos, quem você diz que ele é?” “Ele deve ser um profeta”, respondeu o homem."
}, {
  "number" : 18,
  "text" : "Os líderes judaicos não queriam acreditar que ele havia sido cego, até que chamaram seus pais"
}, {
  "number" : 19,
  "text" : "e perguntaram: “Este é filho de vocês? Nasceu cego? Se foi, como é que está enxergando agora?”"
}, {
  "number" : 20,
  "text" : "Os pais dele responderam: “Sabemos que este é nosso filho e que nasceu cego."
}, {
  "number" : 21,
  "text" : "Mas não sabemos o que aconteceu para ele sarar, ou quem fez isso. Ele tem idade bastante para falar por si mesmo. Perguntem a ele”."
}, {
  "number" : 22,
  "text" : "Eles disseram isso com medo dos líderes judaicos, que já tinham avisado que qualquer um que dissesse que Jesus era o Cristo seria expulso da sinagoga."
}, {
  "number" : 23,
  "text" : "Foi por isso que seus pais disseram: “Ele é maior de idade; perguntem a ele”."
}, {
  "number" : 24,
  "text" : "Portanto, pela segunda vez, chamaram o homem que tinha sido cego e disseram: “Para a glória de Deus, diga a verdade. Nós sabemos que esse homem é pecador”."
}, {
  "number" : 25,
  "text" : "“Eu não sei se ele é pecador ou não”, respondeu o homem, “porém isto eu sei: eu era cego e agora vejo!”"
}, {
  "number" : 26,
  "text" : "“Mas o que foi que ele fez?”, perguntaram. “Como foi que ele abriu os seus olhos?”"
}, {
  "number" : 27,
  "text" : "“Olhem!”, exclamou o homem, “eu já contei tudo uma vez; não ouviram? Por que querem ouvir outra vez? Será que vocês também querem se tornar discípulos dele?”"
}, {
  "number" : 28,
  "text" : "Com isso eles ofenderam o homem e disseram: “Você, sim, que é discípulo dele! Nós somos discípulos de Moisés!"
}, {
  "number" : 29,
  "text" : "Sabemos que Deus falou a Moisés, mas quanto a esse, nem mesmo sabemos de onde ele é”."
}, {
  "number" : 30,
  "text" : "“Pois isso é muito esquisito!”, respondeu o homem. “Ele pode curar os cegos, e apesar disso os senhores não sabem de onde ele vem!"
}, {
  "number" : 31,
  "text" : "Ora, sabemos que Deus não atende pecadores, mas tem os ouvidos abertos para aqueles que o adoram e fazem a sua vontade."
}, {
  "number" : 32,
  "text" : "Desde o princípio do mundo nunca houve ninguém que pudesse abrir os olhos de uma pessoa que nasceu cega."
}, {
  "number" : 33,
  "text" : "Se este homem não fosse de Deus, não poderia fazer isto”."
}, {
  "number" : 34,
  "text" : "“Você nasceu em pecado!”, gritaram eles. “Quem é você para ensinar a nós?” E o expulsaram."
}, {
  "number" : 35,
  "text" : "Quando Jesus soube que o haviam expulsado, procurou o homem e lhe disse: “Você crê no Filho do Homem?”"
}, {
  "number" : 36,
  "text" : "Ele respondeu: “Quem é ele, Senhor, para que eu creia nele?”"
}, {
  "number" : 37,
  "text" : "“Você já o viu”, disse Jesus, “é aquele que está falando com você!”"
}, {
  "number" : 38,
  "text" : "“Sim, Senhor”, disse o homem, “eu creio!” E adorou a Jesus."
}, {
  "number" : 39,
  "text" : "Então Jesus disse: “Eu vim ao mundo para julgamento, a fim de que os cegos vejam e os que veem fiquem cegos”."
}, {
  "number" : 40,
  "text" : "Alguns fariseus que estavam ali perguntaram: “Será que isso quer dizer que nós também somos cegos?”"
}, {
  "number" : 41,
  "text" : "“Se vocês fossem cegos, não teriam culpa de pecado”, respondeu Jesus. “Mas a culpa de vocês permanece porque vocês dizem que podem ver”."
} ]