[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés o seguinte:"
}, {
  "number" : 2,
  "text" : "— Faça duas trombetas de prata batida. Com elas você chamará o povo para se reunir e dará o sinal de partida do acampamento."
}, {
  "number" : 3,
  "text" : "Quando forem tocadas as duas trombetas, todo o povo se reunirá com você na entrada da Tenda Sagrada."
}, {
  "number" : 4,
  "text" : "Porém, quando uma só for tocada, apenas os chefes dos grupos de famílias se reunirão com você."
}, {
  "number" : 5,
  "text" : "Quando tocarem sons curtos e fortes, as tribos acampadas a leste deverão começar a sair."
}, {
  "number" : 6,
  "text" : "Quando tocarem pela segunda vez sons curtos e fortes, as tribos que estão ao sul começarão a sair. O sinal para partida serão toques curtos e fortes;"
}, {
  "number" : 7,
  "text" : "mas, para reunir o povo, deverão ser dados toques longos."
}, {
  "number" : 8,
  "text" : "Os encarregados de tocar as trombetas serão os sacerdotes, que são descendentes de Arão. — A seguinte lei será obedecida para sempre pelos israelitas."
}, {
  "number" : 9,
  "text" : "Quando vocês estiverem em guerra no seu próprio país, defendendo-se de um inimigo que os atacou, toquem o sinal para a batalha com essas trombetas. Eu, o SENHOR, o Deus de vocês, os ajudarei e os livrarei dos seus inimigos."
}, {
  "number" : 10,
  "text" : "Também nas ocasiões de alegria, isto é, nas Festas da Lua Nova e nas outras festas religiosas, vocês deverão tocar as trombetas quando apresentarem os sacrifícios que serão completamente queimados e as ofertas de paz. Então eu os ajudarei. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 11,
  "text" : "No segundo ano depois que o povo saiu do Egito, no dia vinte do segundo mês, a nuvem se levantou de cima da Tenda Sagrada."
}, {
  "number" : 12,
  "text" : "Nesse dia os israelitas começaram a caminhar, partindo assim do deserto do Sinai; e a nuvem parou no deserto de Parã."
}, {
  "number" : 13,
  "text" : "Assim, pela primeira vez, eles começaram a caminhar, conforme a ordem que o SENHOR tinha dado a Moisés."
}, {
  "number" : 14,
  "text" : "Primeiro saíram os que eram da bandeira da tribo de Judá, grupo por grupo, comandados por Nasom, filho de Aminadabe."
}, {
  "number" : 15,
  "text" : "Netanel, filho de Zuar, comandava a tribo de Issacar;"
}, {
  "number" : 16,
  "text" : "e Eliabe, filho de Helom, comandava a tribo de Zebulom."
}, {
  "number" : 17,
  "text" : "Então a Tenda foi desarmada, e os levitas dos grupos de famílias de Gérson e de Merari partiram, levando a Tenda."
}, {
  "number" : 18,
  "text" : "Depois saíram aqueles que eram da bandeira levada pela tribo de Rúben, grupo por grupo, comandados por Elisur, filho de Sedeur."
}, {
  "number" : 19,
  "text" : "Selumiel, filho de Zurisadai, comandava a tribo de Simeão,"
}, {
  "number" : 20,
  "text" : "e Eliasafe, filho de Deuel, comandava a tribo de Gade."
}, {
  "number" : 21,
  "text" : "Em seguida saíram os levitas do grupo de famílias de Coate, carregando os objetos sagrados. E, quando chegaram ao outro acampamento, a Tenda já estava armada."
}, {
  "number" : 22,
  "text" : "Então saíram aqueles que eram da bandeira da tribo de Efraim, grupo por grupo, comandados por Elisama, filho de Amiúde."
}, {
  "number" : 23,
  "text" : "Gamaliel, filho de Pedasur, comandava a tribo de Manassés;"
}, {
  "number" : 24,
  "text" : "e Abidã, filho de Gideoni, comandava a tribo de Benjamim."
}, {
  "number" : 25,
  "text" : "Depois, atrás de todas as outras tribos, saíram aqueles que eram da bandeira da tribo de Dã, grupo por grupo, comandados por Aiezer, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "Pagiel, filho de Ocrã, comandava a tribo de Aser,"
}, {
  "number" : 27,
  "text" : "e Aira, filho de Enã, comandava a tribo de Naftali."
}, {
  "number" : 28,
  "text" : "Os israelitas começaram a caminhar nesta ordem, grupo por grupo."
}, {
  "number" : 29,
  "text" : "Moisés disse ao seu cunhado Hobabe, filho de Jetro, o midianita: — Nós estamos saindo para o lugar que o SENHOR disse que nos daria. Ele prometeu que faria do povo de Israel uma nação rica; portanto, venha com a gente, e repartiremos com você as coisas boas que conseguirmos."
}, {
  "number" : 30,
  "text" : "Hobabe respondeu: — Não. Eu vou voltar para a minha terra e para a minha família."
}, {
  "number" : 31,
  "text" : "— Por favor, não faça isso — disse Moisés. — Você conhece o deserto e sabe onde podemos acampar; você poderia ser o nosso guia."
}, {
  "number" : 32,
  "text" : "Se você vier com a gente, nós repartiremos com você todas as bênçãos que o SENHOR nos der."
}, {
  "number" : 33,
  "text" : "E assim os israelitas partiram do Sinai, o monte de Deus, o SENHOR, e caminharam durante três dias. A arca da aliança do SENHOR ia sempre na frente deles a fim de marcar o lugar de acampar."
}, {
  "number" : 34,
  "text" : "Quando partiam, a nuvem do SENHOR ficava por cima deles durante o dia."
}, {
  "number" : 35,
  "text" : "Sempre que a arca partia, Moisés dizia assim: “Ó SENHOR Deus, levanta-te e espalha os teus inimigos! E que fujam da tua frente os que te odeiam!”"
}, {
  "number" : 36,
  "text" : "E, sempre que a arca parava, Moisés dizia assim: “Ó SENHOR Deus, volta para ficar com os milhares de famílias do povo de Israel!”"
} ]