[ {
  "number" : 1,
  "text" : "Então, naquela noite, todo o povo gritou e chorou."
}, {
  "number" : 2,
  "text" : "Todos os israelitas reclamaram contra Moisés e Arão e disseram: — Seria melhor se tivéssemos morrido no Egito ou mesmo neste deserto!"
}, {
  "number" : 3,
  "text" : "Por que será que o SENHOR Deus nos trouxe para esta terra? Nós vamos ser mortos na guerra, e as nossas mulheres e os nossos filhos vão ser presos. Seria bem melhor voltarmos para o Egito!"
}, {
  "number" : 4,
  "text" : "E diziam uns aos outros: — Vamos escolher outro líder e voltemos para o Egito!"
}, {
  "number" : 5,
  "text" : "Então Moisés e Arão se ajoelharam e encostaram o rosto no chão diante de todo o povo."
}, {
  "number" : 6,
  "text" : "E Josué, filho de Num, e Calebe, filho de Jefoné, dois dos líderes que haviam espionado a terra, rasgaram as suas roupas em sinal de tristeza"
}, {
  "number" : 7,
  "text" : "e disseram ao povo: — A terra que fomos espionar é muito boa mesmo."
}, {
  "number" : 8,
  "text" : "Se o SENHOR Deus nos ajudar, ele fará com que entremos nela e nos dará aquela terra, uma terra boa e rica."
}, {
  "number" : 9,
  "text" : "Porém não sejam rebeldes contra o SENHOR e não tenham medo do povo daquela terra. Nós os venceremos com facilidade. O SENHOR está com a gente e derrotou os deuses que os protegiam. Portanto, não tenham medo."
}, {
  "number" : 10,
  "text" : "Apesar disso o povo ameaçou matá-los a pedradas, mas, de repente, todos viram a glória do SENHOR aparecer sobre a Tenda Sagrada."
}, {
  "number" : 11,
  "text" : "O SENHOR Deus disse a Moisés: — Até quando este povo vai me rejeitar? Até quando não vão crer em mim, embora eu tenha feito tantos milagres entre eles?"
}, {
  "number" : 12,
  "text" : "Vou mandar uma epidemia para acabar com eles, porém farei com que os descendentes de você sejam um povo maior e mais forte do que eles."
}, {
  "number" : 13,
  "text" : "Mas Moisés respondeu ao SENHOR: — Com o teu poder tiraste do Egito esta gente. Quando os egípcios souberem do que vais fazer com este povo,"
}, {
  "number" : 14,
  "text" : "eles contarão isso aos moradores desta terra. Estes já sabem que tu, ó SENHOR Deus, estás com a gente e que és visto claramente quando a tua nuvem para sobre nós. E sabem também que vais adiante de nós numa coluna de nuvem de dia e numa coluna de fogo de noite."
}, {
  "number" : 15,
  "text" : "Se matares o teu povo, as nações que ouviram falar a respeito da tua fama vão dizer"
}, {
  "number" : 16,
  "text" : "que mataste o teu povo no deserto porque não pudeste levá-lo para a terra que prometeste dar a ele."
}, {
  "number" : 17,
  "text" : "Agora, Senhor, eu te peço que mostres o teu poder e que faças o que prometeste quando disseste:"
}, {
  "number" : 18,
  "text" : "“Eu, o SENHOR, tenho paciência e muita compaixão; eu perdoo a maldade e o pecado, porém não trato o culpado como se fosse inocente. Eu faço com que o castigo dos pecados dos pais caia sobre os seus descendentes, até os bisnetos e trinetos.”"
}, {
  "number" : 19,
  "text" : "E agora eu te peço, ó Deus, que perdoes o pecado deste povo, de acordo com a tua grande misericórdia, como já tens feito desde o Egito até aqui."
}, {
  "number" : 20,
  "text" : "O SENHOR Deus disse: — Já que você pediu, eu perdoo."
}, {
  "number" : 21,
  "text" : "Mas, pela minha vida e pela minha presença gloriosa que enche toda a terra, juro que"
}, {
  "number" : 22,
  "text" : "nenhum desses homens viverá para entrar naquela terra. Eles viram a minha glória e os milagres que fiz no Egito e no deserto. No entanto dez vezes puseram à prova a minha paciência e não quiseram me obedecer."
}, {
  "number" : 23,
  "text" : "Eles nunca entrarão na terra que jurei dar aos seus antepassados. Nenhum daqueles que me abandonaram verá aquela terra."
}, {
  "number" : 24,
  "text" : "Mas o meu servo Calebe tem um espírito diferente e sempre tem sido fiel a mim. Por isso eu farei com que ele entre na terra que espionou, e os seus descendentes vão possuir aquela terra."
}, {
  "number" : 25,
  "text" : "Agora os amalequitas e os cananeus estão morando nos vales; portanto, amanhã voltem e vão para o deserto, na direção do golfo de Ácaba."
}, {
  "number" : 26,
  "text" : "O SENHOR Deus disse a Moisés e a Arão:"
}, {
  "number" : 27,
  "text" : "— Eu tenho ouvido as reclamações dos israelitas. Até quando vou aguentar esse povo mau, que vive reclamando contra mim?"
}, {
  "number" : 28,
  "text" : "Diga a essa gente o seguinte: “Juro pela minha vida que darei o que vocês me pediram. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 29,
  "text" : "Vocês serão mortos, e os corpos de vocês serão espalhados pelo deserto. Vocês reclamaram contra mim, e por isso nenhum de vocês que tem vinte anos de idade ou mais entrará naquela terra."
}, {
  "number" : 30,
  "text" : "Eu jurei que os faria morar lá, mas nenhum de vocês entrará naquela terra, a não ser Calebe, filho de Jefoné, e Josué, filho de Num."
}, {
  "number" : 31,
  "text" : "Vocês disseram que os seus filhos seriam presos, mas eu vou levar esses filhos para a terra que vocês rejeitaram, e ali será o lar deles."
}, {
  "number" : 32,
  "text" : "Porém vocês morrerão, e os corpos de vocês ficarão neste deserto,"
}, {
  "number" : 33,
  "text" : "onde os seus filhos vão caminhar quarenta anos. Vocês foram infiéis, e por isso eles vão sofrer, até que todos vocês morram aqui."
}, {
  "number" : 34,
  "text" : "Quarenta anos vocês vão sofrer por causa dos seus pecados, conforme os quarenta dias que vocês espionaram a terra, um ano para cada dia. Vocês vão saber o que é ficar contra mim."
}, {
  "number" : 35,
  "text" : "É isto o que vou fazer com todo este povo mau que se revoltou contra mim: todos vocês morrerão e serão destruídos neste deserto. Eu, o SENHOR, falei.”"
}, {
  "number" : 36,
  "text" : "[36-37] Os homens que Moisés havia mandado para espionar a terra trouxeram más informações a respeito dela. E, quando voltaram, fizeram com que o povo reclamasse contra Moisés. Por isso o SENHOR fez com que fossem atacados por uma doença, e eles morreram."
}, {
  "number" : 37,
  "text" : "[36-37] Os homens que Moisés havia mandado para espionar a terra trouxeram más informações a respeito dela. E, quando voltaram, fizeram com que o povo reclamasse contra Moisés. Por isso o SENHOR fez com que fossem atacados por uma doença, e eles morreram."
}, {
  "number" : 38,
  "text" : "Dos doze homens que foram espionar a terra, somente Josué e Calebe ficaram vivos."
}, {
  "number" : 39,
  "text" : "Os israelitas ficaram muito tristes quando Moisés contou o que o SENHOR tinha dito."
}, {
  "number" : 40,
  "text" : "De manhã bem cedo, começaram a entrar na região montanhosa. Eles diziam: — Agora estamos prontos para ir até o lugar que o SENHOR nos havia prometido. De fato, nós pecamos."
}, {
  "number" : 41,
  "text" : "Porém Moisés respondeu: — Então por que vocês estão querendo desobedecer à ordem de Deus, o SENHOR? Isso não vai dar certo."
}, {
  "number" : 42,
  "text" : "Não entrem na região montanhosa. O SENHOR não está com vocês, e os seus inimigos vão derrotá-los."
}, {
  "number" : 43,
  "text" : "Os amalequitas e os cananeus estão ali para enfrentá-los e matá-los na batalha. O SENHOR não estará com vocês, pois vocês o abandonaram."
}, {
  "number" : 44,
  "text" : "Mesmo assim os israelitas teimaram em querer entrar na região montanhosa, mas nem a arca da aliança de Deus, o SENHOR, nem Moisés saíram do acampamento."
}, {
  "number" : 45,
  "text" : "Então os amalequitas e os cananeus que moravam naquela região montanhosa atacaram, e derrotaram os israelitas, e os perseguiram até Horma."
} ]