[ {
  "number" : 1,
  "text" : "O SENHOR Deus deu a Moisés"
}, {
  "number" : 2,
  "text" : "as seguintes ordens, que deveriam ser obedecidas quando os israelitas entrassem na terra que ele ia dar para eles."
}, {
  "number" : 3,
  "text" : "Um touro, ou um carneiro, ou uma ovelha, ou um cabrito poderão ser apresentados ao SENHOR como oferta que será completamente queimada, ou como sacrifício para pagar uma promessa, ou ainda como oferta feita por vontade própria, ou como oferta que será entregue nas festas religiosas nos dias marcados. O cheiro dessas ofertas é agradável ao SENHOR."
}, {
  "number" : 4,
  "text" : "[4-5] Aquele que apresentar ao SENHOR uma ovelha ou um cabrito como oferta para ser completamente queimada deverá trazer também com cada animal um quilo de farinha fina misturada com um litro e um quarto de azeite e também um litro de vinho."
}, {
  "number" : 5,
  "text" : "[4-5] Aquele que apresentar ao SENHOR uma ovelha ou um cabrito como oferta para ser completamente queimada deverá trazer também com cada animal um quilo de farinha fina misturada com um litro e um quarto de azeite e também um litro de vinho."
}, {
  "number" : 6,
  "text" : "Com cada carneiro que for oferecido, será apresentada uma oferta de cereais de dois quilos de farinha fina misturada com um litro de azeite, e será trazido também"
}, {
  "number" : 7,
  "text" : "um litro e um quarto de vinho. O cheiro desses sacrifícios é agradável ao SENHOR."
}, {
  "number" : 8,
  "text" : "Quando vocês oferecerem um touro novo como oferta que será completamente queimada, ou como oferta especial para pagar uma promessa, ou, ainda, como oferta de paz,"
}, {
  "number" : 9,
  "text" : "deverão apresentar também com o touro uma oferta de cereais de três quilos de farinha fina misturada com um litro e três quartos de azeite"
}, {
  "number" : 10,
  "text" : "e também um litro e três quartos de vinho. O cheiro desse sacrifício é agradável a Deus, o SENHOR."
}, {
  "number" : 11,
  "text" : "É assim que se deverá fazer com todos os touros, carneiros, ovelhas e cabritos."
}, {
  "number" : 12,
  "text" : "Quando for oferecido mais do que um animal, as ofertas que vêm junto com eles deverão ser aumentadas de acordo com o número dos animais."
}, {
  "number" : 13,
  "text" : "Todos os israelitas farão isso quando trouxerem as ofertas de alimento que têm um cheiro agradável ao SENHOR."
}, {
  "number" : 14,
  "text" : "No caso dos estrangeiros que estiverem morando com vocês, seja só por algum tempo, seja para sempre, eles farão o mesmo que vocês quando eles apresentarem a Deus, o SENHOR, uma oferta de alimento, que tem um cheiro agradável a Deus."
}, {
  "number" : 15,
  "text" : "A mesma lei será para vocês e para os estrangeiros que moram com vocês. Esta é uma lei que valerá para sempre para os seus descendentes. Diante do SENHOR a lei será a mesma tanto para vocês como para os estrangeiros."
}, {
  "number" : 16,
  "text" : "A mesma lei e o mesmo regulamento serão para vocês e para eles."
}, {
  "number" : 17,
  "text" : "O SENHOR Deus deu a Moisés"
}, {
  "number" : 18,
  "text" : "as seguintes ordens, que deveriam ser obedecidas quando os israelitas entrassem na terra que ele ia dar para eles."
}, {
  "number" : 19,
  "text" : "Quando vocês comerem o alimento que a terra produz, deverão separar uma parte como oferta especial para o SENHOR."
}, {
  "number" : 20,
  "text" : "Quando vocês fizerem pão, o primeiro pão feito da farinha nova deverá ser apresentado a Deus como oferta especial."
}, {
  "number" : 21,
  "text" : "Vocês e os seus descendentes darão ao SENHOR essa oferta especial de pão."
}, {
  "number" : 22,
  "text" : "Pode acontecer que alguém, sem querer, peque e desobedeça a algum desses mandamentos que o SENHOR deu a Moisés."
}, {
  "number" : 23,
  "text" : "Nesses casos, começando no dia em que o SENHOR deu todos esses mandamentos a Moisés e por todas as gerações futuras, deverá ser feito o seguinte:"
}, {
  "number" : 24,
  "text" : "Se por ignorância o povo cometer um pecado, então apresentará um touro novo, que será completamente queimado como sacrifício de cheiro agradável ao SENHOR, e também as ofertas de cereais e de vinho. Também deverá ser oferecido um bode para tirar o pecado."
}, {
  "number" : 25,
  "text" : "O sacerdote apresentará o sacrifício em favor de todos os israelitas, para conseguir o perdão dos pecados deles, e eles serão perdoados; pois, sem quererem, cometeram um pecado e apresentaram ao SENHOR uma oferta para tirar o pecado e também uma oferta de alimento."
}, {
  "number" : 26,
  "text" : "Todos os israelitas e os estrangeiros que moram no meio de vocês serão perdoados, pois foi um erro que todo o povo cometeu sem querer."
}, {
  "number" : 27,
  "text" : "Se alguma pessoa pecar sem querer, oferecerá uma cabra de um ano como oferta para tirar o pecado."
}, {
  "number" : 28,
  "text" : "O sacerdote apresentará no altar o sacrifício para conseguir o perdão do pecado que essa pessoa cometeu sem querer, e ela será perdoada."
}, {
  "number" : 29,
  "text" : "A lei é a mesma para quem pecar sem querer, tanto para os israelitas como para os estrangeiros que moram no meio de vocês."
}, {
  "number" : 30,
  "text" : "Mas quem pecar de propósito, tanto o israelita de nascimento como o estrangeiro, será culpado de ofender a Deus, o SENHOR. Essa pessoa será morta,"
}, {
  "number" : 31,
  "text" : "pois rejeitou o que o SENHOR disse e desobedeceu ao seu mandamento porque quis. Essa pessoa será responsável pela sua própria morte."
}, {
  "number" : 32,
  "text" : "Quando os israelitas ainda estavam no deserto, encontraram um homem catando lenha no sábado."
}, {
  "number" : 33,
  "text" : "Os que o viram fazendo isso o levaram até o lugar onde estavam Moisés, Arão e todo o povo."
}, {
  "number" : 34,
  "text" : "Depois puseram alguns homens para guardá-lo, pois ainda não sabiam o que fazer com ele."
}, {
  "number" : 35,
  "text" : "Aí o SENHOR Deus disse a Moisés: — Esse homem deve ser morto; que todo o povo o mate a pedradas fora do acampamento!"
}, {
  "number" : 36,
  "text" : "Então, como o SENHOR havia ordenado a Moisés, levaram o homem para fora do acampamento, e todo o povo atirou pedras nele até que ele morreu."
}, {
  "number" : 37,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 38,
  "text" : "— Diga aos israelitas que eles e os seus descendentes ponham pingentes nas pontas das suas capas; e em cada pingente ponham um cordão azul."
}, {
  "number" : 39,
  "text" : "Quando vocês virem esses pingentes, lembrarão de todos os mandamentos do SENHOR. E também praticarão esses mandamentos e não serão infiéis, seguindo os desejos do coração de vocês e dos seus olhos."
}, {
  "number" : 40,
  "text" : "Os pingentes farão com que vocês lembrem de todos os meus mandamentos e os sigam em tudo. Assim, vocês serão um povo separado só para mim."
}, {
  "number" : 41,
  "text" : "Eu sou o SENHOR, o Deus que os tirou do Egito para ser o Deus de vocês. Eu sou o SENHOR, o Deus de vocês."
} ]