[ {
  "number" : 1,
  "text" : "[1-2] Corá, filho de Isar, do grupo de famílias levitas de Coate, teve o atrevimento de se revoltar contra Moisés. Ele se juntou com três homens da tribo de Rúben. Dois deles eram filhos de Eliabe e se chamavam Datã e Abirão; o outro era Om, filho de Pelete. E Corá também chamou mais duzentos e cinquenta israelitas de fama, que eram líderes escolhidos pelo povo."
}, {
  "number" : 2,
  "text" : "[1-2] Corá, filho de Isar, do grupo de famílias levitas de Coate, teve o atrevimento de se revoltar contra Moisés. Ele se juntou com três homens da tribo de Rúben. Dois deles eram filhos de Eliabe e se chamavam Datã e Abirão; o outro era Om, filho de Pelete. E Corá também chamou mais duzentos e cinquenta israelitas de fama, que eram líderes escolhidos pelo povo."
}, {
  "number" : 3,
  "text" : "Eles foram juntos falar com Moisés e Arão e disseram: — Agora chega! Todo o povo pertence a Deus, o SENHOR. Cada um deles é de Deus, e o SENHOR está no meio deles. Então por que vocês querem mandar no povo de Deus?"
}, {
  "number" : 4,
  "text" : "Quando Moisés ouviu isso, ajoelhou-se, encostou o rosto no chão"
}, {
  "number" : 5,
  "text" : "e disse o seguinte a Corá e a todos os seus seguidores: — Amanhã cedo o SENHOR Deus nos mostrará quem é dele e quem foi separado para o seu serviço. Deus fará com que chegue até o seu altar aquele a quem ele escolheu."
}, {
  "number" : 6,
  "text" : "[6-7] Amanhã cedo vocês e os seus seguidores pegarão os queimadores de incenso, colocarão brasas e incenso neles e os levarão para o altar. Então veremos qual de nós o SENHOR escolheu. E agora chega, levitas!"
}, {
  "number" : 7,
  "text" : "[6-7] Amanhã cedo vocês e os seus seguidores pegarão os queimadores de incenso, colocarão brasas e incenso neles e os levarão para o altar. Então veremos qual de nós o SENHOR escolheu. E agora chega, levitas!"
}, {
  "number" : 8,
  "text" : "Moisés disse também a Corá: — Agora escutem, levitas!"
}, {
  "number" : 9,
  "text" : "O Deus de Israel os separou do resto do povo para poderem chegar perto dele, para fazerem o seu serviço na Tenda do SENHOR e para realizarem as cerimônias em favor do povo. Será que isso não basta para vocês?"
}, {
  "number" : 10,
  "text" : "Deus deu a você e a todos os outros levitas esse privilégio, e agora vocês estão querendo também ser sacerdotes?"
}, {
  "number" : 11,
  "text" : "Quando vocês reclamam contra Arão, na verdade é contra o SENHOR que você e os seus seguidores estão se revoltando."
}, {
  "number" : 12,
  "text" : "Então Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles responderam aos mensageiros: — Nós não vamos!"
}, {
  "number" : 13,
  "text" : "Será que não basta você nos ter tirado de uma terra boa e rica a fim de nos fazer morrer neste deserto? E além disso ainda quer mandar em nós?"
}, {
  "number" : 14,
  "text" : "Na verdade você não nos trouxe para uma terra boa e rica, nem nos deu campos e plantações de uvas para serem nossa propriedade; e ainda por cima está querendo nos enganar. Nós não vamos!"
}, {
  "number" : 15,
  "text" : "Então Moisés ficou muito zangado e disse a Deus, o SENHOR: — Não aceites as ofertas desses homens. Eu nunca prejudiquei a nenhum deles, nem tirei deles nem mesmo um jumento!"
}, {
  "number" : 16,
  "text" : "Aí Moisés disse a Corá: — Amanhã você e os seus duzentos e cinquenta seguidores venham até a Tenda Sagrada. Arão também estará ali."
}, {
  "number" : 17,
  "text" : "Cada um de vocês pegará o seu queimador de incenso, colocará incenso nele e o levará até o altar."
}, {
  "number" : 18,
  "text" : "Assim, cada homem pegou o seu queimador de incenso, pôs brasas e incenso nele, e todos ficaram na entrada da Tenda Sagrada com Moisés e Arão."
}, {
  "number" : 19,
  "text" : "Então Corá reuniu todo o povo, e eles ficaram diante de Moisés e Arão na entrada da Tenda. De repente, a glória do SENHOR apareceu a todo o povo,"
}, {
  "number" : 20,
  "text" : "e o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 21,
  "text" : "— Saiam do meio dessa gente, pois eu vou acabar com eles agora mesmo."
}, {
  "number" : 22,
  "text" : "Mas Moisés e Arão se ajoelharam, encostaram o rosto no chão e disseram: — Ó Deus, tu dás vida a todos. Será que por causa do pecado de uma só pessoa vais ficar irado com todo o povo?"
}, {
  "number" : 23,
  "text" : "Então o SENHOR respondeu a Moisés:"
}, {
  "number" : 24,
  "text" : "— Diga ao povo que saia de perto das barracas de Corá, Datã e Abirão."
}, {
  "number" : 25,
  "text" : "Aí Moisés saiu e, junto com os líderes do povo, foi para onde estavam Datã e Abirão."
}, {
  "number" : 26,
  "text" : "E Moisés disse ao povo: — Afastem-se das barracas desses homens maus e não toquem em nada que seja deles; se não, vocês também serão destruídos por causa dos pecados deles."
}, {
  "number" : 27,
  "text" : "Aí o povo se afastou das barracas de Corá, Datã e Abirão. Datã e Abirão saíram e ficaram na entrada da sua barraca, com as suas mulheres e filhos."
}, {
  "number" : 28,
  "text" : "Então Moisés disse ao povo: — Eu vou dizer como vocês vão ficar sabendo que não fui eu quem resolveu fazer tudo isso. Fiz todas essas coisas porque o SENHOR mandou."
}, {
  "number" : 29,
  "text" : "Se estes homens tiverem morte natural como todos os outros, sem nenhum castigo de Deus, então o SENHOR não me enviou."
}, {
  "number" : 30,
  "text" : "Mas, se ele fizer acontecer alguma coisa fora do comum, e se a terra se abrir e engolir essa gente com tudo o que eles têm, e eles descerem vivos para o mundo dos mortos, vocês ficarão sabendo que estes homens rejeitaram o SENHOR."
}, {
  "number" : 31,
  "text" : "E aconteceu que, assim que Moisés acabou de falar, a terra se abriu debaixo deles"
}, {
  "number" : 32,
  "text" : "e os engoliu com as suas famílias, junto com todos os seguidores de Corá e tudo o que eles tinham."
}, {
  "number" : 33,
  "text" : "Assim, desceram vivos para o mundo dos mortos, eles e tudo o que possuíam. A terra os cobriu, e eles desapareceram."
}, {
  "number" : 34,
  "text" : "Ao ouvirem os gritos deles, todos os israelitas que estavam ali saíram correndo e gritando: — A terra vai engolir a gente também!"
}, {
  "number" : 35,
  "text" : "Então o SENHOR enviou fogo e matou os duzentos e cinquenta homens que haviam oferecido incenso."
}, {
  "number" : 36,
  "text" : "Aí o SENHOR Deus disse a Moisés:"
}, {
  "number" : 37,
  "text" : "— Diga a Eleazar, filho do sacerdote Arão, que pegue os queimadores de incenso do meio dos restos do incêndio e espalhe para longe as brasas que ainda estiverem neles, pois os queimadores de incenso são sagrados."
}, {
  "number" : 38,
  "text" : "Eles ficaram sagrados quando foram oferecidos no altar do SENHOR. Portanto, pegue os queimadores de incenso desses homens que foram mortos por causa dos seus pecados e deles faça folhas finas de metal. E com essas folhas prepare uma cobertura para o altar. Isso será um aviso para o povo de Israel."
}, {
  "number" : 39,
  "text" : "Então o sacerdote Eleazar pegou os queimadores de incenso de metal que os homens que tinham sido mortos haviam trazido e mandou que deles fossem feitas folhas de metal para cobrir o altar."
}, {
  "number" : 40,
  "text" : "Conforme o SENHOR tinha dito a Moisés, isso ficou sendo um aviso para os israelitas a fim de que nenhuma pessoa que não seja descendente de Arão venha a queimar incenso diante do SENHOR e seja castigada, como aconteceu com Corá e com os seus seguidores."
}, {
  "number" : 41,
  "text" : "Mas no dia seguinte todos os israelitas começaram a reclamar contra Moisés e Arão, dizendo assim: — Vocês mataram o povo de Deus, o SENHOR!"
}, {
  "number" : 42,
  "text" : "Depois que todos se reuniram para protestar contra Moisés e Arão, eles se viraram para a Tenda Sagrada e viram que a nuvem a estava cobrindo. Então a glória do SENHOR apareceu."
}, {
  "number" : 43,
  "text" : "Moisés e Arão foram até a frente da Tenda,"
}, {
  "number" : 44,
  "text" : "e o SENHOR disse a Moisés:"
}, {
  "number" : 45,
  "text" : "— Saiam do meio desse povo, pois vou destruí-lo agora mesmo! Aí Moisés e Arão se ajoelharam e encostaram o rosto no chão."
}, {
  "number" : 46,
  "text" : "E Moisés disse a Arão: — Pegue o seu queimador de incenso, ponha nele algumas brasas do altar e jogue incenso em cima delas. E vá depressa até o lugar onde o povo está e ofereça o sacrifício para conseguir o perdão dos pecados deles. Depressa! A ira do SENHOR apareceu, e já começou a epidemia!"
}, {
  "number" : 47,
  "text" : "Então Arão pegou o queimador de incenso, conforme Moisés havia mandado, e correu para o meio do povo. Quando viu que a epidemia já havia começado, Arão jogou o incenso nas brasas e ofereceu o sacrifício para conseguir o perdão dos pecados do povo."
}, {
  "number" : 48,
  "text" : "Com isso a epidemia parou, e Arão ficou de pé entre os vivos e os mortos."
}, {
  "number" : 49,
  "text" : "Naquela epidemia morreram catorze mil e setecentas pessoas, fora as que morreram na revolta de Corá."
}, {
  "number" : 50,
  "text" : "Quando acabou a epidemia, Arão voltou para a entrada da Tenda, onde Moisés estava."
} ]