[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Diga aos israelitas que cada um dos chefes de tribo lhe traga um bastão; serão doze bastões ao todo. Escreva o nome de cada chefe no seu próprio bastão"
}, {
  "number" : 3,
  "text" : "e depois escreva o nome de Arão no bastão que representa a tribo de Levi. Haverá um bastão para cada chefe de tribo."
}, {
  "number" : 4,
  "text" : "Você colocará os bastões na Tenda Sagrada, em frente da arca da aliança, onde eu me encontro com vocês."
}, {
  "number" : 5,
  "text" : "Aí o bastão do homem que eu escolher vai brotar. Assim farei com que parem as reclamações que esses israelitas fazem contra mim."
}, {
  "number" : 6,
  "text" : "Então Moisés falou com os israelitas, e cada um dos seus chefes lhe deu um bastão, um para cada tribo, doze ao todo. E entre os bastões estava aquele que tinha o nome de Arão."
}, {
  "number" : 7,
  "text" : "Moisés pôs os bastões na Tenda, em frente da arca da aliança de Deus, o SENHOR."
}, {
  "number" : 8,
  "text" : "No dia seguinte Moisés entrou na Tenda e viu que o bastão com o nome de Arão, que representava a tribo de Levi, havia brotado. E tinha brotos, flores e amêndoas maduras."
}, {
  "number" : 9,
  "text" : "Aí Moisés tirou da presença do SENHOR todos os bastões e levou aos israelitas. Eles viram o que havia acontecido, e cada chefe pegou o seu bastão."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus disse a Moisés: — Ponha de novo o bastão com o nome de Arão em frente da arca da aliança. Ele ficará ali como um aviso para os israelitas rebeldes. Assim, eles vão parar de reclamar contra mim e não serão mortos."
}, {
  "number" : 11,
  "text" : "E Moisés fez como o SENHOR havia mandado."
}, {
  "number" : 12,
  "text" : "Aí o povo de Israel disse a Moisés: — Estamos perdidos! Vamos morrer! Sim, todos nós vamos morrer!"
}, {
  "number" : 13,
  "text" : "Aquele que chegar perto da arca do SENHOR morrerá! É, sim, todos nós vamos morrer!"
} ]