[ {
  "number" : 1,
  "text" : "No primeiro mês todo o povo de Israel foi para o deserto de Zim e acampou em Cades. Ali Míriam morreu e foi sepultada."
}, {
  "number" : 2,
  "text" : "Naquele lugar não havia água; por isso o povo se reuniu e começou a reclamar contra Moisés e Arão."
}, {
  "number" : 3,
  "text" : "Eles diziam: — Teria sido melhor se tivéssemos morrido na frente de Deus, o SENHOR, com os nossos companheiros, os outros israelitas!"
}, {
  "number" : 4,
  "text" : "Por que você trouxe o povo do SENHOR para este deserto? Será que foi para morrermos junto com os nossos animais?"
}, {
  "number" : 5,
  "text" : "Por que você nos trouxe do Egito para este lugar terrível, onde não há cereais, nem figueiras, nem parreiras, nem romãs? E além de tudo não há água para beber!"
}, {
  "number" : 6,
  "text" : "Então Moisés e Arão saíram dali, onde o povo estava, e foram para a porta da Tenda Sagrada. Eles se ajoelharam, encostaram o rosto no chão, e a glória do SENHOR apareceu."
}, {
  "number" : 7,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 8,
  "text" : "— Pegue o bastão que está em frente da arca da aliança, e depois você e Arão reúnam o povo. E na frente de todos eles deem ordem à rocha, e dela sairá água. Assim, vocês tirarão água da rocha e darão de beber ao povo e também aos animais."
}, {
  "number" : 9,
  "text" : "Então, como Deus havia ordenado, Moisés pegou o bastão que estava diante de Deus, o SENHOR."
}, {
  "number" : 10,
  "text" : "Moisés e Arão reuniram o povo em frente da rocha, e Moisés disse: — Agora escute, gente rebelde! Será que vamos ter de fazer sair água desta rocha para vocês?"
}, {
  "number" : 11,
  "text" : "Moisés levantou a mão, bateu na rocha duas vezes com o bastão, e saiu muita água. E o povo e os animais beberam."
}, {
  "number" : 12,
  "text" : "Porém o SENHOR disse a Moisés e a Arão: — Vocês não tiveram fé suficiente para fazer com que o povo de Israel reconhecesse o meu santo poder e por isso vocês não vão levá-los para a terra que prometi dar a eles."
}, {
  "number" : 13,
  "text" : "Isso aconteceu em Meribá , onde o povo de Israel reclamou contra Deus, o SENHOR, e onde Deus lhes deu uma prova do seu santo poder."
}, {
  "number" : 14,
  "text" : "Da cidade de Cades, Moisés enviou alguns mensageiros que foram dizer ao rei de Edom o seguinte: — Esta mensagem é dos seus parentes , as tribos de Israel. O senhor conhece todas as dificuldades que temos tido"
}, {
  "number" : 15,
  "text" : "e sabe como os nossos antepassados foram para o Egito, onde vivemos muitos anos. Os egípcios maltrataram os nossos antepassados e a nós,"
}, {
  "number" : 16,
  "text" : "e por isso pedimos a Deus, o SENHOR, que nos socorresse. Ele ouviu o nosso pedido e mandou um anjo que nos tirou do Egito. Agora estamos na cidade de Cades, na fronteira do seu país."
}, {
  "number" : 17,
  "text" : "Por favor, deixe-nos passar pela sua terra. Nós e o nosso gado não sairemos da estrada, nem entraremos nos campos ou nas plantações de uvas de vocês. E não beberemos água dos poços. Enquanto estivermos no seu país, ficaremos na estrada principal."
}, {
  "number" : 18,
  "text" : "Porém o rei de Edom respondeu: — Nós não vamos deixar que vocês passem pelo nosso país. Se tentarem fazer isso, marcharemos contra vocês e os atacaremos."
}, {
  "number" : 19,
  "text" : "Então o povo de Israel disse: — Ficaremos na estrada principal e, se nós ou os nossos animais beberem água de vocês, pagaremos o preço dela. Somente queremos passar a pé."
}, {
  "number" : 20,
  "text" : "O rei de Edom respondeu: — Não. Vocês não passarão! Aí os edomitas vieram com um exército poderoso para atacar o povo de Israel."
}, {
  "number" : 21,
  "text" : "Assim, os edomitas não deixaram que os israelitas passassem pelo seu país, e por isso os israelitas foram por outro caminho."
}, {
  "number" : 22,
  "text" : "Todo o povo de Israel saiu da cidade de Cades e chegou até o monte Hor,"
}, {
  "number" : 23,
  "text" : "na fronteira de Edom. Ali o SENHOR Deus disse a Moisés e a Arão:"
}, {
  "number" : 24,
  "text" : "— Arão não entrará na terra que eu prometi dar aos israelitas. Ele vai morrer porque, no caso da água de Meribá, vocês se revoltaram contra as minhas ordens."
}, {
  "number" : 25,
  "text" : "Traga Arão e Eleazar, o filho dele, e mande que subam o monte Hor."
}, {
  "number" : 26,
  "text" : "Depois tire as roupas de Arão e vista em Eleazar. Arão vai morrer ali."
}, {
  "number" : 27,
  "text" : "Moisés fez como o SENHOR havia mandado. Eles subiram o monte Hor diante de todo o povo."
}, {
  "number" : 28,
  "text" : "Moisés tirou as roupas de sacerdote que Arão vestia e pôs em Eleazar. E Arão morreu bem no alto do monte. Depois Moisés e Eleazar desceram dali."
}, {
  "number" : 29,
  "text" : "Quando o povo soube que Arão havia morrido, todos ficaram de luto trinta dias."
} ]