[ {
  "number" : 1,
  "text" : "Depois da epidemia, o SENHOR disse a Moisés e a Eleazar, filho do sacerdote Arão, o seguinte:"
}, {
  "number" : 2,
  "text" : "— Façam a contagem de todos os homens israelitas de vinte anos para cima, família por família, isto é, todos os que já têm idade para o serviço militar."
}, {
  "number" : 3,
  "text" : "[3-4] Moisés e Eleazar obedeceram e reuniram todos os homens com idade para prestar serviço militar. Eles se reuniram nas planícies de Moabe, na beira do rio Jordão, na altura de Jericó, que ficava no outro lado do rio. São estes os israelitas que saíram do Egito:"
}, {
  "number" : 4,
  "text" : "[3-4] Moisés e Eleazar obedeceram e reuniram todos os homens com idade para prestar serviço militar. Eles se reuniram nas planícies de Moabe, na beira do rio Jordão, na altura de Jericó, que ficava no outro lado do rio. São estes os israelitas que saíram do Egito:"
}, {
  "number" : 5,
  "text" : "A tribo de Rúben (Rúben era o filho mais velho de Jacó): os grupos de famílias de Enoque, Palu,"
}, {
  "number" : 6,
  "text" : "Hezrom e Carmi."
}, {
  "number" : 7,
  "text" : "Desses grupos de famílias foram contados quarenta e três mil setecentos e trinta homens."
}, {
  "number" : 8,
  "text" : "Os descendentes de Palu eram Eliabe"
}, {
  "number" : 9,
  "text" : "e os seus filhos Nemuel, Datã e Abirão (Datã e Abirão foram escolhidos pelo povo. Eles se revoltaram contra Moisés e Arão e se juntaram com os seguidores de Corá, na revolta contra Deus, o SENHOR."
}, {
  "number" : 10,
  "text" : "A terra se abriu e os engoliu, e eles morreram com Corá e os seus seguidores. O fogo matou duzentos e cinquenta homens, e isso serviu como um aviso para o povo."
}, {
  "number" : 11,
  "text" : "Mas os filhos de Corá não foram mortos.)."
}, {
  "number" : 12,
  "text" : "A tribo de Simeão: os grupos de famílias de Nemuel, Jamim, Jaquim,"
}, {
  "number" : 13,
  "text" : "Zera e Saul."
}, {
  "number" : 14,
  "text" : "Desses grupos de famílias foram contados vinte e dois mil e duzentos homens."
}, {
  "number" : 15,
  "text" : "A tribo de Gade: os grupos de famílias de Zefom, Hagui, Suni,"
}, {
  "number" : 16,
  "text" : "Ozni, Eri,"
}, {
  "number" : 17,
  "text" : "Arode e Areli."
}, {
  "number" : 18,
  "text" : "Desses grupos de famílias foram contados quarenta mil e quinhentos homens."
}, {
  "number" : 19,
  "text" : "[19-21] A tribo de Judá: os grupos de famílias de Selá, Peres, Zera, Hezrom e Hamul (Dois filhos de Judá, isto é, Er e Onã, haviam morrido em Canaã.)."
}, {
  "number" : 20,
  "text" : "[19-21] A tribo de Judá: os grupos de famílias de Selá, Peres, Zera, Hezrom e Hamul (Dois filhos de Judá, isto é, Er e Onã, haviam morrido em Canaã.)."
}, {
  "number" : 21,
  "text" : "[19-21] A tribo de Judá: os grupos de famílias de Selá, Peres, Zera, Hezrom e Hamul (Dois filhos de Judá, isto é, Er e Onã, haviam morrido em Canaã.)."
}, {
  "number" : 22,
  "text" : "Desses grupos de famílias foram contados setenta e seis mil e quinhentos homens."
}, {
  "number" : 23,
  "text" : "A tribo de Issacar: os grupos de famílias de Tolá, Puva,"
}, {
  "number" : 24,
  "text" : "Jasube e Sinrom."
}, {
  "number" : 25,
  "text" : "Desses grupos de famílias foram contados sessenta e quatro mil e trezentos homens."
}, {
  "number" : 26,
  "text" : "A tribo de Zebulom: os grupos de famílias de Serede, Elom e Jaleel."
}, {
  "number" : 27,
  "text" : "Desses grupos de famílias foram contados sessenta mil e quinhentos homens."
}, {
  "number" : 28,
  "text" : "As tribos de Manassés e Efraim, que eram filhos de José."
}, {
  "number" : 29,
  "text" : "A tribo de Manassés: Maquir, filho de Manassés, era pai de Gileade, e os seguintes grupos de famílias são descendentes de Gileade:"
}, {
  "number" : 30,
  "text" : "os grupos de famílias de Iezer, Heleque,"
}, {
  "number" : 31,
  "text" : "Asriel, Siquém,"
}, {
  "number" : 32,
  "text" : "Semida e Héfer."
}, {
  "number" : 33,
  "text" : "Zelofeade, filho de Héfer, não tinha filhos; somente filhas. Os nomes das filhas de Zelofeade eram: Macla, Noa, Hogla, Milca e Tirza."
}, {
  "number" : 34,
  "text" : "Desses grupos de famílias foram contados cinquenta e dois mil e setecentos homens."
}, {
  "number" : 35,
  "text" : "A tribo de Efraim: os grupos de famílias de Sutela, Bequer e Taã."
}, {
  "number" : 36,
  "text" : "O grupo de famílias de Erã descendia de Sutela."
}, {
  "number" : 37,
  "text" : "Desses grupos de famílias foram contados trinta e dois mil e quinhentos homens. São esses os grupos de famílias descendentes de José."
}, {
  "number" : 38,
  "text" : "A tribo de Benjamim: os grupos de famílias de Belá, Asbel, Airão,"
}, {
  "number" : 39,
  "text" : "Sufã e Hufã."
}, {
  "number" : 40,
  "text" : "Os grupos de famílias de Arde e Naamã eram descendentes de Belá."
}, {
  "number" : 41,
  "text" : "Desses grupos de famílias foram contados quarenta e cinco mil e seiscentos homens."
}, {
  "number" : 42,
  "text" : "A tribo de Dã: o grupo de famílias de Suão,"
}, {
  "number" : 43,
  "text" : "que tinha sessenta e quatro mil e quatrocentos homens."
}, {
  "number" : 44,
  "text" : "A tribo de Aser: os grupos de famílias de Imna, Isvi e Berias."
}, {
  "number" : 45,
  "text" : "Os grupos de famílias de Héber e Malquiel são descendentes de Berias."
}, {
  "number" : 46,
  "text" : "A filha de Aser se chamava Sera."
}, {
  "number" : 47,
  "text" : "Desses grupos de famílias foram contados cinquenta e três mil e quatrocentos homens."
}, {
  "number" : 48,
  "text" : "A tribo de Naftali: os grupos de famílias de Jazeel, Guni,"
}, {
  "number" : 49,
  "text" : "Jezer e Silém."
}, {
  "number" : 50,
  "text" : "Desses grupos de famílias foram contados quarenta e cinco mil e quatrocentos homens."
}, {
  "number" : 51,
  "text" : "O número total dos homens israelitas era de seiscentos e um mil setecentos e trinta homens."
}, {
  "number" : 52,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 53,
  "text" : "— Divida a terra entre as tribos, conforme o tamanho delas."
}, {
  "number" : 54,
  "text" : "[54-56] Divida por sorteio e dê as partes maiores para as tribos maiores; e as partes menores, para as tribos menores."
}, {
  "number" : 55,
  "text" : "[54-56] Divida por sorteio e dê as partes maiores para as tribos maiores; e as partes menores, para as tribos menores."
}, {
  "number" : 56,
  "text" : "[54-56] Divida por sorteio e dê as partes maiores para as tribos maiores; e as partes menores, para as tribos menores."
}, {
  "number" : 57,
  "text" : "A tribo de Levi era formada pelos grupos de famílias de Gérson, Coate e Merari."
}, {
  "number" : 58,
  "text" : "Os grupos de famílias de Libni, Hebrom, Mali, Musi e Corá eram descendentes de Levi. Coate era o pai de Anrão."
}, {
  "number" : 59,
  "text" : "A mulher de Anrão era Joquebede, filha de Levi; ela havia nascido no Egito. Joquebede deu a Anrão dois filhos: Arão e Moisés, e uma filha, chamada Míriam."
}, {
  "number" : 60,
  "text" : "Arão tinha quatro filhos: Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 61,
  "text" : "Porém Nadabe e Abiú morreram quando ofereceram a Deus, o SENHOR, fogo que não era sagrado."
}, {
  "number" : 62,
  "text" : "Foram contados vinte e três mil levitas do sexo masculino, de um mês de idade para cima. Eles foram contados separadamente dos outros israelitas porque não receberam nenhuma propriedade em Israel."
}, {
  "number" : 63,
  "text" : "São esses os que foram contados por Moisés e pelo sacerdote Eleazar, que fizeram a contagem dos israelitas nas planícies de Moabe, na beira do rio Jordão, na altura de Jericó, que ficava no outro lado do rio."
}, {
  "number" : 64,
  "text" : "Entre esses da segunda contagem não havia nenhum dos que tinham sido contados por Moisés e pelo sacerdote Arão, quando fizeram a primeira contagem dos israelitas no deserto do Sinai."
}, {
  "number" : 65,
  "text" : "O SENHOR Deus tinha dito que todos eles certamente morreriam no deserto; e todos morreram, menos Calebe, filho de Jefoné, e Josué, filho de Num."
} ]