[ {
  "number" : 1,
  "text" : "Na tribo de Manassés havia cinco irmãs que se chamavam Macla, Noa, Hogla, Milca e Tirza. Eram filhas de Zelofeade e descendentes diretas de Héfer, Gileade, Maquir, Manassés e José."
}, {
  "number" : 2,
  "text" : "Elas foram falar com Moisés, com o sacerdote Eleazar, com as autoridades e com todo o povo, na entrada da Tenda Sagrada. Elas disseram:"
}, {
  "number" : 3,
  "text" : "— O nosso pai morreu no deserto e não deixou filhos homens. Ele não estava entre os seguidores de Corá, que se revoltaram contra Deus, o SENHOR, mas morreu por causa do seu próprio pecado."
}, {
  "number" : 4,
  "text" : "Não é justo que o nome do nosso pai desapareça do meio do seu grupo de famílias só porque não teve nenhum filho homem. Dê uma propriedade para nós entre os parentes do nosso pai."
}, {
  "number" : 5,
  "text" : "Moisés levou o caso delas ao SENHOR,"
}, {
  "number" : 6,
  "text" : "e o SENHOR disse:"
}, {
  "number" : 7,
  "text" : "— O que as filhas de Zelofeade estão pedindo é justo. Você deve dar a elas uma propriedade entre os parentes do seu pai. A herança do pai deve passar para elas."
}, {
  "number" : 8,
  "text" : "Diga ao povo de Israel que, quando um homem morrer sem deixar um filho homem, a filha deverá herdar a propriedade dele."
}, {
  "number" : 9,
  "text" : "E, se não tiver filhas, então a sua propriedade deverá ser dada aos irmãos dele."
}, {
  "number" : 10,
  "text" : "Porém, se ele não tiver irmãos, a sua propriedade deverá ser dada aos irmãos do seu pai."
}, {
  "number" : 11,
  "text" : "Se também o pai dele não tiver irmãos, a sua propriedade deverá ser dada ao parente mais chegado da sua família, para que tome posse dela. Os israelitas devem obedecer a essa lei como eu, o SENHOR, tenho ordenado a você, Moisés."
}, {
  "number" : 12,
  "text" : "O SENHOR Deus disse a Moisés: — Suba esta serra de Abarim e veja a terra que estou dando aos israelitas."
}, {
  "number" : 13,
  "text" : "Depois de a ter visto, você morrerá, como aconteceu com o seu irmão Arão,"
}, {
  "number" : 14,
  "text" : "porque vocês dois se revoltaram contra a minha ordem no deserto de Zim. Quando todo o povo se queixava contra mim em Meribá, vocês não quiseram reconhecer diante deles o meu santo poder (Meribá é uma fonte que existe em Cades, no deserto de Zim.)."
}, {
  "number" : 15,
  "text" : "Então Moisés disse o seguinte:"
}, {
  "number" : 16,
  "text" : "— Ó SENHOR Deus, que dás vida a todos, indica um homem que possa guiar o povo"
}, {
  "number" : 17,
  "text" : "e comandá-lo na batalha, para que a tua gente não seja como ovelhas que não têm pastor."
}, {
  "number" : 18,
  "text" : "O SENHOR disse a Moisés: — Chame Josué, filho de Num, que é um homem competente, e ponha as mãos sobre ele;"
}, {
  "number" : 19,
  "text" : "[19-20] assim, você estará dando a ele uma parte da sua autoridade, para que todo o povo de Israel obedeça a ele. Faça com que ele fique diante do sacerdote Eleazar e diante de todo o povo e ali você o apresentará como aquele que vai ficar no seu lugar."
}, {
  "number" : 20,
  "text" : "[19-20] assim, você estará dando a ele uma parte da sua autoridade, para que todo o povo de Israel obedeça a ele. Faça com que ele fique diante do sacerdote Eleazar e diante de todo o povo e ali você o apresentará como aquele que vai ficar no seu lugar."
}, {
  "number" : 21,
  "text" : "Ele dependerá do sacerdote Eleazar, que lhe ensinará a minha vontade por meio do Urim e do Tumim. Deste modo Eleazar guiará Josué e todo o povo de Israel em tudo o que tiverem de fazer."
}, {
  "number" : 22,
  "text" : "Moisés obedeceu à ordem de Deus, o SENHOR. Ele fez com que Josué ficasse em frente do sacerdote Eleazar e diante de todo o povo."
}, {
  "number" : 23,
  "text" : "Como o SENHOR havia ordenado, Moisés pôs as mãos sobre a cabeça de Josué e o tornou o seu sucessor."
} ]