[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Mande que os israelitas tragam para mim, no tempo certo, as ofertas de alimento que têm um cheiro que me agrada."
}, {
  "number" : 3,
  "text" : "— São estas as ofertas de alimento que devem ser apresentadas todos os dias e para sempre: dois carneirinhos de um ano, sem defeito."
}, {
  "number" : 4,
  "text" : "Um deles será oferecido de manhã, e o outro, à tarde."
}, {
  "number" : 5,
  "text" : "Junto com cada carneirinho, será oferecido um quilo da melhor farinha de trigo misturada com um litro de azeite."
}, {
  "number" : 6,
  "text" : "Esse sacrifício será completamente queimado e deverá ser oferecido todos os dias. É uma oferta de alimento, de cheiro agradável a Deus, o SENHOR, que foi apresentada pela primeira vez no monte Sinai."
}, {
  "number" : 7,
  "text" : "Junto com cada carneirinho, será oferecido um litro de vinho. Esse vinho deverá ser derramado no Lugar Santo, em honra do SENHOR."
}, {
  "number" : 8,
  "text" : "À tarde será oferecido o outro carneirinho, e, junto com ele, a mesma quantidade de farinha, azeite e vinho, como de manhã. Essa é uma oferta de alimento trazida para mim, o SENHOR, e o seu cheiro me agrada."
}, {
  "number" : 9,
  "text" : "— No sábado serão oferecidos dois carneirinhos de um ano, sem defeito, junto com dois quilos da melhor farinha misturada com azeite, como oferta de cereais, e também uma oferta de vinho."
}, {
  "number" : 10,
  "text" : "Essa oferta completamente queimada será oferecida todo sábado, além da oferta que é completamente queimada todos os dias e entregue junto com a oferta de vinho que a acompanha."
}, {
  "number" : 11,
  "text" : "— No princípio de cada mês deem a mim, o SENHOR, uma oferta que será completamente queimada. Essa oferta será de dois touros novos, um carneiro e sete carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 12,
  "text" : "Com cada touro novo, ofereçam três quilos da melhor farinha misturada com azeite. Com cada carneiro, ofereçam dois quilos de farinha misturada com azeite"
}, {
  "number" : 13,
  "text" : "e, com cada carneirinho, um quilo. Essas ofertas completamente queimadas são ofertas de alimento e têm um cheiro agradável a mim, o SENHOR."
}, {
  "number" : 14,
  "text" : "A oferta de vinho é assim: dois litros de vinho com cada touro novo, um litro e meio com cada carneiro e um litro com cada carneirinho. São essas as ofertas que serão completamente queimadas no dia primeiro de cada mês, durante o ano inteiro."
}, {
  "number" : 15,
  "text" : "Além do sacrifício que é completamente queimado e que é oferecido todos os dias e além da oferta de vinho, ofereçam também ao SENHOR um bode, para tirar os pecados do povo."
}, {
  "number" : 16,
  "text" : "— A Festa da Páscoa, comemorada em honra do SENHOR Deus cai no dia catorze do primeiro mês."
}, {
  "number" : 17,
  "text" : "No dia quinze desse mês haverá festa. Durante sete dias vocês comerão pães feitos sem fermento."
}, {
  "number" : 18,
  "text" : "No primeiro dia dessa festa ninguém trabalhará; todos se reunirão para adorar a Deus."
}, {
  "number" : 19,
  "text" : "Ofereçam ao SENHOR um sacrifício que será completamente queimado, como oferta de alimento. Essa oferta será de dois touros novos, um carneiro e sete carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 20,
  "text" : "Com cada touro novo, ofereçam três quilos da melhor farinha misturada com azeite. Com cada carneiro, ofereçam dois quilos de farinha misturada com azeite"
}, {
  "number" : 21,
  "text" : "e, com cada carneirinho, um quilo."
}, {
  "number" : 22,
  "text" : "Ofereçam também a Deus um bode como sacrifício para tirar os pecados do povo."
}, {
  "number" : 23,
  "text" : "Vocês oferecerão essas coisas, além do sacrifício que é completamente queimado todas as manhãs."
}, {
  "number" : 24,
  "text" : "Assim, vocês oferecerão ao SENHOR cada dia, durante sete dias, uma oferta de alimento que tem cheiro agradável a ele. Ofereçam isso, além do sacrifício que é completamente queimado todos os dias e além da oferta de vinho."
}, {
  "number" : 25,
  "text" : "No sétimo dia vocês se reunirão para adorar a Deus, e ninguém trabalhará."
}, {
  "number" : 26,
  "text" : "— Vocês terão outra festa, chamada “Festa da Colheita” ou “Festa das Semanas”. No primeiro dia dessa festa, quando oferecerem a Deus, o SENHOR, a nova colheita de cereais, vocês se reunirão para o adorar, e ninguém trabalhará."
}, {
  "number" : 27,
  "text" : "Ofereçam ao SENHOR um sacrifício que será completamente queimado, que tem um cheiro agradável a ele. Esse sacrifício será de dois touros novos, um carneiro e sete carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 28,
  "text" : "Com cada touro novo, ofereçam três quilos da melhor farinha misturada com azeite. Com cada carneiro, ofereçam dois quilos de farinha misturada com azeite"
}, {
  "number" : 29,
  "text" : "e, com cada carneirinho, um quilo."
}, {
  "number" : 30,
  "text" : "Tragam também um bode como sacrifício para tirar os pecados do povo."
}, {
  "number" : 31,
  "text" : "Tragam isso e também a oferta de vinho, o sacrifício que é completamente queimado todos os dias e a oferta de cereais."
} ]