[ {
  "number" : 1,
  "text" : "O SENHOR deu a Moisés as seguintes ordens para o povo de Israel: — No dia primeiro do sétimo mês vocês se reunirão para adorar o SENHOR, e ninguém trabalhará. Nesse dia as trombetas tocarão."
}, {
  "number" : 2,
  "text" : "Ofereçam a Deus, o SENHOR, um sacrifício que será completamente queimado, que tem um cheiro agradável a ele. Esse sacrifício será de um touro novo, um carneiro e sete carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 3,
  "text" : "Com cada touro novo, ofereçam três quilos da melhor farinha misturada com azeite. Com cada carneiro, ofereçam dois quilos de farinha misturada com azeite"
}, {
  "number" : 4,
  "text" : "e, com cada carneirinho, um quilo."
}, {
  "number" : 5,
  "text" : "Ofereçam a Deus também um bode como sacrifício para tirar os pecados do povo."
}, {
  "number" : 6,
  "text" : "Tragam isso, além da oferta que é completamente queimada em sacrifício no primeiro dia do mês, junto com a sua oferta de cereais, e além da oferta que é completamente queimada todos os dias, junto com a oferta de cereais e a oferta de vinho que a acompanha. Essas ofertas de alimento têm um cheiro agradável ao SENHOR."
}, {
  "number" : 7,
  "text" : "— No dia dez do sétimo mês vocês se reunirão para adorar a Deus. Nesse dia não comam nada e não trabalhem."
}, {
  "number" : 8,
  "text" : "Deem a Deus, o SENHOR, uma oferta que será completamente queimada em sacrifício e que tem um cheiro agradável a ele. Esse sacrifício será de um touro novo, um carneiro e sete carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 9,
  "text" : "Com cada touro novo, ofereçam três quilos da melhor farinha misturada com azeite. Com cada carneiro, ofereçam dois quilos de farinha misturada com azeite"
}, {
  "number" : 10,
  "text" : "e, com cada carneirinho, um quilo."
}, {
  "number" : 11,
  "text" : "Ofereçam também um bode como sacrifício para tirar os pecados, além do bode que é oferecido para purificar o povo e além do sacrifício que é queimado e que é oferecido todos os dias, junto com a oferta de cereais e a oferta de vinho que o acompanha."
}, {
  "number" : 12,
  "text" : "— No dia quinze do sétimo mês vocês se reunirão para adorar a Deus. Essa festa em honra do SENHOR Deus deverá durar sete dias."
}, {
  "number" : 13,
  "text" : "No primeiro dia da festa tragam ao SENHOR uma oferta de alimento que tem um cheiro agradável a ele. Essa oferta será de treze touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 14,
  "text" : "Com cada touro novo, ofereçam três quilos da melhor farinha misturada com azeite. Com cada carneiro, ofereçam dois quilos de farinha misturada com azeite"
}, {
  "number" : 15,
  "text" : "e, com cada carneirinho, um quilo, junto com as ofertas de vinho que acompanham essa oferta."
}, {
  "number" : 16,
  "text" : "Ofereçam também um bode como sacrifício para tirar os pecados do povo. Ofereçam isso, além do sacrifício que é completamente queimado todos os dias, junto com a oferta de cereais e a oferta de vinho que o acompanha."
}, {
  "number" : 17,
  "text" : "— No segundo dia ofereçam doze touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 18,
  "text" : "[18-19] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 19,
  "text" : "[18-19] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 20,
  "text" : "— No terceiro dia ofereçam onze touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 21,
  "text" : "[21-22] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 22,
  "text" : "[21-22] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 23,
  "text" : "— No quarto dia ofereçam dez touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 24,
  "text" : "[24-25] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 25,
  "text" : "[24-25] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 26,
  "text" : "— No quinto dia ofereçam nove touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 27,
  "text" : "[27-28] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 28,
  "text" : "[27-28] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 29,
  "text" : "— No sexto dia ofereçam oito touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 30,
  "text" : "[30-31] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 31,
  "text" : "[30-31] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 32,
  "text" : "— No sétimo dia ofereçam sete touros novos, dois carneiros e catorze carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 33,
  "text" : "[33-34] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 34,
  "text" : "[33-34] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 35,
  "text" : "— No oitavo dia vocês se reunirão para adorar a Deus, e ninguém trabalhará."
}, {
  "number" : 36,
  "text" : "Ofereçam a Deus, o SENHOR, um sacrifício que será completamente queimado, como uma oferta de alimento que tem um cheiro agradável a ele. Essa oferta será de um touro novo, um carneiro e sete carneirinhos de um ano, todos sem defeito."
}, {
  "number" : 37,
  "text" : "[37-38] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 38,
  "text" : "[37-38] Junto com eles, deem também as outras ofertas que são exigidas para o primeiro dia."
}, {
  "number" : 39,
  "text" : "— São essas as leis a respeito dos sacrifícios que são completamente queimados, das ofertas de cereais, das ofertas de vinho e das ofertas de paz que vocês devem dar a Deus, o SENHOR, nas datas marcadas para as festas. Essas coisas vocês devem oferecer a Deus e mais as ofertas que vocês prometerem ou as ofertas que fizerem por vontade própria."
}, {
  "number" : 40,
  "text" : "Assim, Moisés disse aos israelitas tudo o que o SENHOR lhe havia ordenado."
} ]