[ {
  "number" : 1,
  "text" : "Moisés disse aos chefes das tribos dos israelitas o seguinte: — O que o SENHOR Deus ordenou é isto:"
}, {
  "number" : 2,
  "text" : "Quando alguém prometer dar alguma coisa ao SENHOR ou jurar que fará ou deixará de fazer qualquer coisa, deverá cumprir a palavra e fazer tudo o que tiver prometido."
}, {
  "number" : 3,
  "text" : "— Quando uma moça que ainda estiver morando na casa do seu pai prometer dar alguma coisa a Deus, o SENHOR, ou jurar que fará ou deixará de fazer qualquer coisa,"
}, {
  "number" : 4,
  "text" : "se o pai, sabendo disso, não disser nada, então ela deverá fazer tudo o que prometeu ou jurou."
}, {
  "number" : 5,
  "text" : "Mas, se o pai, logo que souber disso, a proibir de cumprir o que havia prometido, então ela não precisará cumprir a sua palavra. O SENHOR a perdoará, pois o pai não a deixou cumprir o que ela havia prometido."
}, {
  "number" : 6,
  "text" : "— Se uma moça solteira prometer alguma coisa a Deus, sabendo o que está fazendo ou sem pensar, ou jurar que fará ou deixará de fazer qualquer coisa, e depois casar,"
}, {
  "number" : 7,
  "text" : "e, se o marido, sabendo disso, não disser nada, então ela deverá fazer tudo o que prometeu ou jurou."
}, {
  "number" : 8,
  "text" : "Mas, se o marido, logo que souber disso, a proibir de cumprir o que tinha prometido, então ela não precisará cumprir a sua palavra. O SENHOR a perdoará."
}, {
  "number" : 9,
  "text" : "— Tanto as viúvas como as divorciadas deverão dar o que prometeram a Deus, o SENHOR, e cumprir o que juraram que fariam ou deixariam de fazer."
}, {
  "number" : 10,
  "text" : "— Se uma mulher casada prometer alguma coisa a Deus ou jurar que fará ou deixará de fazer qualquer coisa,"
}, {
  "number" : 11,
  "text" : "e, se o marido, sabendo disso, não disser nada, então ela deverá cumprir tudo o que prometeu ou jurou."
}, {
  "number" : 12,
  "text" : "Mas, se o marido, logo que souber disso, a proibir de cumprir o que prometeu, então ela não precisará cumprir a sua palavra. O SENHOR a perdoará, pois o marido não a deixou cumprir o que ela havia prometido."
}, {
  "number" : 13,
  "text" : "O marido tem o direito de confirmar ou de anular qualquer promessa ou juramento que ela tenha feito."
}, {
  "number" : 14,
  "text" : "Mas, se até o dia seguinte o marido não disser nada a ela a respeito do assunto, então ela deverá fazer tudo o que prometeu ou jurou. O marido confirmou o juramento, pois não disse nada a ela logo que soube do caso."
}, {
  "number" : 15,
  "text" : "Porém, se mais tarde o marido anular o que ela prometeu, será ele o castigado, e não ela."
}, {
  "number" : 16,
  "text" : "São esses os regulamentos que o SENHOR deu a Moisés a respeito de promessas feitas por moças solteiras e por mulheres casadas."
} ]