[ {
  "number" : 1,
  "text" : "Os chefes de família dos grupos de famílias de Gileade, descendentes diretos de Maquir, Manassés e José, foram falar com Moisés e com os outros chefes de famílias israelitas. Eles disseram a Moisés:"
}, {
  "number" : 2,
  "text" : "— O SENHOR Deus ordenou que o senhor distribuísse a terra ao povo por sorteio. Ele também ordenou que o senhor desse a propriedade do nosso parente Zelofeade às suas filhas."
}, {
  "number" : 3,
  "text" : "Porém, se elas casarem com homens de outra tribo israelita, a terra que foi dada a elas deixará de pertencer à nossa tribo e passará a ser da tribo daqueles com quem elas casarem. Assim irá diminuindo a parte que nos foi dada por sorteio."
}, {
  "number" : 4,
  "text" : "Porém, quando chegar o Ano da Libertação, a terra delas ficará definitivamente para a tribo daqueles com quem elas casaram e não será mais nossa."
}, {
  "number" : 5,
  "text" : "Então Moisés, conforme a ordem do SENHOR, respondeu aos israelitas o seguinte: — Os homens da tribo de José têm razão. A ordem do SENHOR para as filhas de Zelofeade é esta:"
}, {
  "number" : 6,
  "text" : "Elas podem casar com quem quiserem, contanto que seja com um homem de uma das famílias da tribo do seu pai."
}, {
  "number" : 7,
  "text" : "Desse modo as terras dos israelitas não passarão de uma tribo para outra. Pois os israelitas devem ficar ligados cada um à terra da tribo dos seus pais."
}, {
  "number" : 8,
  "text" : "Todas as moças que tiverem terras numa tribo israelita deverão casar com alguém da família da tribo do seu pai."
}, {
  "number" : 9,
  "text" : "Desse modo cada israelita herdará a terra dos seus antepassados, e ela não passará de uma tribo para outra. Cada tribo continuará ligada à sua própria terra."
}, {
  "number" : 10,
  "text" : "[10-11] Então Macla, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, fizeram como o SENHOR havia ordenado a Moisés e casaram com filhos dos seus tios paternos."
}, {
  "number" : 11,
  "text" : "[10-11] Então Macla, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, fizeram como o SENHOR havia ordenado a Moisés e casaram com filhos dos seus tios paternos."
}, {
  "number" : 12,
  "text" : "Elas casaram dentro dos grupos de famílias da tribo de Manassés, filho de José, e as suas terras ficaram na tribo do pai delas."
}, {
  "number" : 13,
  "text" : "Foram essas as leis e os mandamentos que o SENHOR deu ao povo de Israel por meio de Moisés nas planícies de Moabe, perto do rio Jordão, na altura de Jericó, que ficava no outro lado do rio."
} ]