[ {
  "number" : 1,
  "text" : "Meus irmãos, quando fui anunciar a vocês a verdade secreta de Deus, não usei muitas palavras nem grande sabedoria."
}, {
  "number" : 2,
  "text" : "Porque, quando estive com vocês, resolvi esquecer tudo, a não ser Jesus Cristo e principalmente a sua morte na cruz."
}, {
  "number" : 3,
  "text" : "Quando visitei vocês, eu estava fraco e tremia de medo."
}, {
  "number" : 4,
  "text" : "O meu ensinamento e a minha mensagem não foram dados com a linguagem da sabedoria humana, mas com provas firmes do poder do Espírito de Deus."
}, {
  "number" : 5,
  "text" : "Portanto, a fé que vocês têm não se baseia na sabedoria humana, mas no poder de Deus."
}, {
  "number" : 6,
  "text" : "Porém, para os que são espiritualmente maduros, anunciamos uma mensagem de sabedoria. Mas não é de uma sabedoria deste mundo nem a dos poderes que o governam e que estão perdendo o seu poder."
}, {
  "number" : 7,
  "text" : "A sabedoria que anunciamos é a sabedoria secreta de Deus, escondida dos seres humanos, a sabedoria que o próprio Deus, antes mesmo da criação do mundo, já havia escolhido para a nossa glória."
}, {
  "number" : 8,
  "text" : "Nenhum dos poderes que agora governam o mundo conheceu essa sabedoria. Pois, se a tivessem conhecido, não teriam crucificado o glorioso Senhor."
}, {
  "number" : 9,
  "text" : "Porém, como dizem as Escrituras Sagradas: “O que ninguém nunca viu nem ouviu, e o que jamais alguém pensou que podia acontecer, foi isso o que Deus preparou para aqueles que o amam.”"
}, {
  "number" : 10,
  "text" : "Mas foi a nós que Deus, por meio do Espírito, revelou o seu segredo. O Espírito Santo examina tudo, até mesmo os planos mais profundos e escondidos de Deus."
}, {
  "number" : 11,
  "text" : "Quanto ao ser humano, somente o espírito que está nele é que conhece tudo a respeito dele. E, quanto a Deus, somente o seu próprio Espírito conhece tudo a respeito dele."
}, {
  "number" : 12,
  "text" : "Não foi o espírito deste mundo que nós recebemos, mas o Espírito mandado por Deus, para que possamos entender tudo o que Deus nos tem dado."
}, {
  "number" : 13,
  "text" : "Portanto, quando falamos, nós usamos palavras ensinadas pelo Espírito de Deus e não palavras ensinadas pela sabedoria humana. Assim explicamos as verdades espirituais aos que são espirituais."
}, {
  "number" : 14,
  "text" : "Mas quem não tem o Espírito de Deus não pode receber os dons que vêm do Espírito e, de fato, nem mesmo pode entendê-los. Essas verdades são loucura para essa pessoa porque o sentido delas só pode ser entendido de modo espiritual."
}, {
  "number" : 15,
  "text" : "A pessoa que tem o Espírito Santo pode julgar o valor de todas as coisas, porém ela mesma não pode ser julgada por ninguém."
}, {
  "number" : 16,
  "text" : "Como dizem as Escrituras Sagradas: “Quem pode conhecer a mente do Senhor? Quem é capaz de lhe dar conselhos?” Mas nós pensamos como Cristo pensa."
} ]