[ {
  "number" : 1,
  "text" : "Agora vou tratar dos assuntos a respeito dos quais vocês me escreveram. Vocês dizem que o homem faz bem em não casar."
}, {
  "number" : 2,
  "text" : "Mas eu digo: já que existe tanta imoralidade sexual, cada homem deve ter a sua própria esposa, e cada mulher, o seu próprio marido."
}, {
  "number" : 3,
  "text" : "O homem deve cumprir o seu dever como marido, e a mulher também deve cumprir o seu dever como esposa."
}, {
  "number" : 4,
  "text" : "A esposa não manda no seu próprio corpo; quem manda é o seu marido. Assim também o marido não manda no seu próprio corpo; quem manda é a sua esposa."
}, {
  "number" : 5,
  "text" : "Que os dois não se neguem um ao outro, a não ser que concordem em não ter relações por algum tempo a fim de se dedicar à oração. Mas depois devem voltar a ter relações, a fim de não caírem nas tentações de Satanás por não poderem se dominar."
}, {
  "number" : 6,
  "text" : "Não digo isso como uma ordem, mas como uma sugestão."
}, {
  "number" : 7,
  "text" : "Realmente, eu gostaria que todos fossem como eu. Porém cada um tem o dom que Deus lhe deu: um tem este dom, e outro, aquele."
}, {
  "number" : 8,
  "text" : "Aos solteiros e às viúvas eu digo que seria melhor para eles ficarem sem casar, como eu."
}, {
  "number" : 9,
  "text" : "Mas, se vocês não podem dominar o desejo sexual, então casem, pois é melhor casar do que ficar queimando de desejo."
}, {
  "number" : 10,
  "text" : "Para os que já estão casados tenho um mandamento, que não é meu, mas do Senhor: que a mulher não se separe do seu marido."
}, {
  "number" : 11,
  "text" : "Porém, se ela se separar, que não case de novo ou então que faça as pazes com o marido. E que o homem não se divorcie da sua esposa."
}, {
  "number" : 12,
  "text" : "Aos outros digo eu mesmo, e não o Senhor: se um homem cristão é casado com uma mulher que não é cristã, e ela concorda em continuar vivendo com ele, que ele não se divorcie dela."
}, {
  "number" : 13,
  "text" : "E, se uma mulher cristã é casada com um homem que não é cristão, e ele concorda em continuar vivendo com ela, que ela não se divorcie dele."
}, {
  "number" : 14,
  "text" : "Pois Deus aceita o homem que não é cristão por ele estar unido com a sua esposa cristã; e aceita a mulher que não é cristã por ela estar unida com o seu marido cristão. Se não fosse assim, os filhos deles não pertenceriam a Deus. Mas, sendo assim, eles pertencem."
}, {
  "number" : 15,
  "text" : "Porém, se o marido não cristão ou a esposa não cristã quiser o divórcio, então que se divorcie. Nesses casos o marido cristão ou a esposa cristã está livre para fazer como quiser, pois Deus chamou vocês para viverem em paz."
}, {
  "number" : 16,
  "text" : "Esposa cristã, como é que você pode ter a certeza de que não vai salvar o seu marido? E você, marido cristão, como é que você pode ter a certeza de que não vai salvar a sua esposa?"
}, {
  "number" : 17,
  "text" : "Cada um deve continuar vivendo de acordo com o dom que o Senhor lhe deu e na condição em que se encontrava quando Deus o chamou. É essa a regra que eu ensino em todas as igrejas."
}, {
  "number" : 18,
  "text" : "Se um homem judeu, que é circuncidado, aceita o chamado de Deus, ele não deve tirar as marcas da circuncisão. E, se um homem não judeu, que não é circuncidado, aceita o chamado de Deus, ele não deve circuncidar-se."
}, {
  "number" : 19,
  "text" : "Não faz diferença estar circuncidado ou não; o que importa é obedecer aos mandamentos de Deus."
}, {
  "number" : 20,
  "text" : "Cada um deve continuar como era quando aceitou o chamado de Deus."
}, {
  "number" : 21,
  "text" : "Você era escravo quando Deus o chamou? Não se preocupe com isso. Mas, se você pode se tornar livre, então aproveite a oportunidade."
}, {
  "number" : 22,
  "text" : "Pois o escravo que foi chamado pelo Senhor é agora um homem livre que pertence ao Senhor. Assim também o homem livre que foi chamado por Cristo é escravo de Cristo."
}, {
  "number" : 23,
  "text" : "Deus comprou vocês por um preço; portanto, não se tornem escravos de seres humanos."
}, {
  "number" : 24,
  "text" : "Irmãos, cada um deve continuar na presença de Deus assim como era quando Deus o chamou."
}, {
  "number" : 25,
  "text" : "Para os solteiros, eu não tenho nenhum mandamento do Senhor; porém dou a minha opinião como uma pessoa que, pela misericórdia do Senhor, merece confiança."
}, {
  "number" : 26,
  "text" : "Por causa dos tempos difíceis em que vivemos, eu penso que é melhor para o homem ficar como está."
}, {
  "number" : 27,
  "text" : "Você tem esposa? Então não procure se separar dela. Você é solteiro? Então não procure esposa."
}, {
  "number" : 28,
  "text" : "Porém, se você casar, não estará cometendo pecado. E, se uma moça solteira casar, também não estará cometendo pecado. Mas eu gostaria de poupar vocês dos problemas de cada dia que terão na vida de casados."
}, {
  "number" : 29,
  "text" : "Irmãos, o que eu quero dizer é isto: não nos resta muito tempo, e daqui em diante os casados devem viver como se não tivessem casado;"
}, {
  "number" : 30,
  "text" : "os que choram, como se não estivessem chorando; os que estão rindo, como se não estivessem rindo; os que compram, como se não fosse deles aquilo que compraram;"
}, {
  "number" : 31,
  "text" : "os que tratam das coisas deste mundo, como se não estivessem ocupados com elas. Pois este mundo, como está agora, não vai durar muito."
}, {
  "number" : 32,
  "text" : "Eu quero livrá-los de preocupações. O solteiro se interessa pelas coisas do Senhor porque quer agradá-lo."
}, {
  "number" : 33,
  "text" : "Mas o homem casado se interessa pelas coisas deste mundo porque quer agradar a sua esposa"
}, {
  "number" : 34,
  "text" : "e por isso é puxado para duas direções diferentes. Quanto às mulheres, tanto as viúvas quanto as solteiras, elas estão interessadas nas coisas do Senhor porque querem se dedicar de corpo e alma a ele. Mas a mulher casada se interessa pelas coisas deste mundo porque quer agradar o marido."
}, {
  "number" : 35,
  "text" : "Eu estou dizendo isso porque quero ajudá-los. Não estou querendo obrigar ninguém a nada. Pelo contrário, quero que façam o que é direito e certo e que se entreguem ao serviço do Senhor com toda a dedicação."
}, {
  "number" : 36,
  "text" : "Aos que ficaram noivos, mas resolveram não casar mais, eu digo o seguinte: se o rapaz sente que assim não está agindo certo com a sua noiva e acha que a sua paixão por ela ainda é muito forte e que devem casar, então que casem. Não existe pecado nisso."
}, {
  "number" : 37,
  "text" : "Mas se, pelo contrário, o rapaz não se sente na obrigação de casar, se está mesmo resolvido a ficar solteiro e se é capaz de dominar a sua vontade e já resolveu o que deve fazer, então faz bem em não casar com a moça."
}, {
  "number" : 38,
  "text" : "Assim quem casa faz bem, mas quem não casa faz melhor ainda."
}, {
  "number" : 39,
  "text" : "A mulher não está livre enquanto o seu marido estiver vivo. Caso o marido morra, ela fica livre para casar com quem quiser, contanto que case com um cristão."
}, {
  "number" : 40,
  "text" : "Porém ela será mais feliz se ficar como está. Essa é a minha opinião, e eu acho que também tenho o Espírito de Deus."
} ]