[ {
  "number" : 1,
  "text" : "Será que eu não sou um homem livre? Por acaso não sou um apóstolo? Será que eu não vi Jesus, o nosso Senhor? Por acaso vocês não são o resultado do trabalho que faço para o Senhor?"
}, {
  "number" : 2,
  "text" : "Mesmo que outros não me aceitem como apóstolo, vocês me aceitam! Vocês mesmos, pelo fato de estarem unidos com o Senhor, são a prova de que sou um apóstolo."
}, {
  "number" : 3,
  "text" : "Quando as pessoas me criticam, eu me defendo, dizendo assim:"
}, {
  "number" : 4,
  "text" : "Será que eu não tenho o direito de receber comida e bebida pelo meu trabalho?"
}, {
  "number" : 5,
  "text" : "Será que nas minhas viagens eu não tenho o direito de levar comigo uma esposa cristã, como fazem os outros apóstolos, os irmãos do Senhor Jesus e também Pedro?"
}, {
  "number" : 6,
  "text" : "Ou será que Barnabé e eu somos os únicos que temos de trabalhar para nos sustentar?"
}, {
  "number" : 7,
  "text" : "Quem já ouviu falar de algum soldado que pagou as suas próprias despesas no exército? Ou qual é o fazendeiro que não come das uvas da sua própria plantação? Ou qual é o pastor que não toma do leite do seu gado?"
}, {
  "number" : 8,
  "text" : "Não pensem que eu me apoio somente nesses exemplos da vida diária, pois a lei diz a mesma coisa."
}, {
  "number" : 9,
  "text" : "Na Lei de Moisés está escrito assim: “Não amarre a boca do boi quando ele estiver pisando o trigo.” Por acaso Deus está interessado nos bois?"
}, {
  "number" : 10,
  "text" : "Ou foi a nosso respeito que ele disse isso? É claro que isso está escrito em nosso favor! Tanto a pessoa que planta como a que colhe fazem o seu trabalho na esperança de receber a sua parte da colheita."
}, {
  "number" : 11,
  "text" : "Se temos semeado entre vocês a semente espiritual, será demais se recebermos de vocês alguma recompensa material?"
}, {
  "number" : 12,
  "text" : "Se outros têm o direito de esperar isso de vocês, será que nós não temos muito mais direito do que eles? No entanto, nós não temos usado esse direito. Pelo contrário, temos aguentado tudo para não atrapalhar o evangelho de Cristo."
}, {
  "number" : 13,
  "text" : "Certamente vocês sabem que os que trabalham no Templo é do Templo que recebem os seus alimentos. E sabem também que os que oferecem sacrifícios no altar recebem uma parte da carne dos animais que são sacrificados ali."
}, {
  "number" : 14,
  "text" : "Assim o Senhor mandou também que aqueles que anunciam o evangelho vivam do trabalho de anunciar o evangelho."
}, {
  "number" : 15,
  "text" : "Mas eu não tenho usado nenhum desses direitos, nem estou escrevendo isso agora para exigir esses direitos para mim mesmo. Eu preferiria morrer a fazer isso! E ninguém vai me tirar o orgulho que eu tenho de agir assim!"
}, {
  "number" : 16,
  "text" : "Eu não tenho o direito de ficar orgulhoso por anunciar o evangelho. Afinal de contas, fazer isso é minha obrigação. Ai de mim se não anunciar o evangelho!"
}, {
  "number" : 17,
  "text" : "Por isso, se eu faço o meu trabalho por minha própria vontade, então posso esperar algum pagamento. Porém, se faço como um dever, é porque é um trabalho que Deus me deu para fazer."
}, {
  "number" : 18,
  "text" : "Nesse caso, qual é o pagamento que recebo? É a satisfação de anunciar o evangelho sem cobrar nada e sem exigir os direitos que tenho como pregador do evangelho."
}, {
  "number" : 19,
  "text" : "Sou um homem livre; não sou escravo de ninguém. Mas eu me fiz escravo de todos a fim de ganhar para Cristo o maior número possível de pessoas."
}, {
  "number" : 20,
  "text" : "Quando trabalho entre os judeus, vivo como judeu a fim de ganhá-los para Cristo. Não estou debaixo da Lei de Moisés; mas, quando trabalho entre os judeus, vivo como se estivesse debaixo dessa Lei para ganhar os judeus para Cristo."
}, {
  "number" : 21,
  "text" : "Assim também, quando estou entre os não judeus, vivo fora da Lei de Moisés a fim de ganhar os não judeus para Cristo. Isso não quer dizer que eu não obedeço à lei de Deus, pois estou, de fato, debaixo da lei de Cristo."
}, {
  "number" : 22,
  "text" : "Quando estou entre os fracos na fé, eu me torno fraco também a fim de ganhá-los para Cristo. Assim eu me torno tudo para todos a fim de poder, de qualquer maneira possível, salvar alguns."
}, {
  "number" : 23,
  "text" : "Faço tudo isso por causa do evangelho a fim de tomar parte nas suas bênçãos."
}, {
  "number" : 24,
  "text" : "Vocês sabem que numa corrida, embora todos os corredores tomem parte, somente um ganha o prêmio. Portanto, corram de tal maneira que ganhem o prêmio."
}, {
  "number" : 25,
  "text" : "Todo atleta que está treinando aguenta exercícios duros porque quer receber uma coroa de folhas de louro, uma coroa que, aliás, não dura muito. Mas nós queremos receber uma coroa que dura para sempre."
}, {
  "number" : 26,
  "text" : "Por isso corro direto para a linha final. Também sou como um lutador de boxe que não perde nenhum golpe."
}, {
  "number" : 27,
  "text" : "Eu trato o meu corpo duramente e o obrigo a ser completamente controlado para que, depois de ter chamado outros para entrarem na luta, eu mesmo não venha a ser eliminado dela."
} ]