[ {
  "number" : 1,
  "text" : "Ora, estes são os sacerdotes e os levitas que subiram com Zorobabel, o filho de Sealtiel, e Jesua: Seraías, Jeremias, Esdras,"
}, {
  "number" : 2,
  "text" : "Amarias, Maluque, Hatus,"
}, {
  "number" : 3,
  "text" : "Secanias, Reum, Meremote,"
}, {
  "number" : 4,
  "text" : "Ido, Ginetoi, Abias,"
}, {
  "number" : 5,
  "text" : "Miamim, Maadias, Bilga,"
}, {
  "number" : 6,
  "text" : "Semaías, e Joiaribe, Jedaías,"
}, {
  "number" : 7,
  "text" : "Salu, Amoque, Hilquias e Jedaías. Estes foram os chefes dos sacerdotes e dos seus irmãos nos dias de Jesua."
}, {
  "number" : 8,
  "text" : "Além disso, os levitas: Jesua, Binui, Cadmiel, Serebias, Judá e Matanias que com seus irmãos estava encarregado de dar graças."
}, {
  "number" : 9,
  "text" : "Além disso, Baquebuquias e Uni, os seus irmãos, estavam defronte deles nas guardas."
}, {
  "number" : 10,
  "text" : "E Jesua gerou Joiaquim, e Joiaquim gerou Eliasibe, e Eliasibe gerou Joiada,"
}, {
  "number" : 11,
  "text" : "e Joiada gerou Jônatas, e Jônatas gerou Jadua."
}, {
  "number" : 12,
  "text" : "E nos dias de Joiaquim foram sacerdotes, os chefes dos pais; de Seraías, Meraías; de Jeremias, Hananias;"
}, {
  "number" : 13,
  "text" : "e Esdras, Mesulão; de Amarias, Joanã;"
}, {
  "number" : 14,
  "text" : "de Maluqui, Jônatas; de Sebanias, José;"
}, {
  "number" : 15,
  "text" : "de Harim, Adna; de Meraiote, Helcai;"
}, {
  "number" : 16,
  "text" : "de Ido, Zacarias; de Ginetom, Mesulão;"
}, {
  "number" : 17,
  "text" : "de Abias, Zicri; de Miniamim, de Moadias, Piltai;"
}, {
  "number" : 18,
  "text" : "de Bilga, Samua; de Semaías, Jônatas;"
}, {
  "number" : 19,
  "text" : "e de Joiaribe, Matenai; de Jedaías, Uzi;"
}, {
  "number" : 20,
  "text" : "de Salai, Calai; de Amoque, Héber;"
}, {
  "number" : 21,
  "text" : "de Hilquias, Hasabias; de Jedaías, Netanel."
}, {
  "number" : 22,
  "text" : "Dos levitas nos dias de Eliasibe, Joiada, e Jonã, e Jadua, foram registrados chefes dos pais; também os sacerdotes, para o reinado de Dario, o persa."
}, {
  "number" : 23,
  "text" : "Os filhos de Levi, os chefes dos pais, estavam escritos no livro das Crônicas, até os dias de Joanã, o filho de Eliasibe."
}, {
  "number" : 24,
  "text" : "E o chefe dos levitas: Hasabias, Serebias e Jesua, o filho de Cadmiel, com os seus irmãos diante deles, para louvar e dar graças, segundo o mandamento de Davi, o homem de Deus, guarda contra guarda."
}, {
  "number" : 25,
  "text" : "Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube, foram porteiros mantendo a guarda nas soleiras dos portões."
}, {
  "number" : 26,
  "text" : "Estes foram nos dias de Joaquim, o filho de Jesua, o filho de Jozadaque, e nos dias de Neemias, o governador, e do sacerdote Esdras, o escriba."
}, {
  "number" : 27,
  "text" : "E na dedicação da muralha de Jerusalém eles buscaram os levitas de todos os seus lugares, para trazê-los a Jerusalém, para celebrar a dedicação com alegria, com ações de graças, e com cânticos, com címbalos, saltérios e com harpas."
}, {
  "number" : 28,
  "text" : "E os filhos dos cantores se reuniram, tanto da planície ao redor de Jerusalém, quando das aldeias de Netofatitas;"
}, {
  "number" : 29,
  "text" : "também da casa de Gilgal, e dos campos de Gibeá e Azmavete; porquanto os cantores tinham edificado para si aldeias ao redor de Jerusalém."
}, {
  "number" : 30,
  "text" : "E os sacerdotes e os levitas se purificaram, e purificaram o povo, e os portões, e a muralha."
}, {
  "number" : 31,
  "text" : "Então, eu trouxe os príncipes de Judá ao alto da muralha, e constituí duas grandes companhias para dar graças, das quais uma seguiu pelo lado direito da muralha em direção ao portão do esterco;"
}, {
  "number" : 32,
  "text" : "e depois deles, vieram Hosaías, e a metade dos príncipes de Judá,"
}, {
  "number" : 33,
  "text" : "e Azarias, Esdras, Mesulão,"
}, {
  "number" : 34,
  "text" : "Judá, e Benjamim, e Semaías e Jeremias,"
}, {
  "number" : 35,
  "text" : "e alguns dos filhos dos sacerdotes com trombetas; a saber, Zacarias, o filho de Jônatas, o filho de Semaías, o filho de Matanias, o filho de Micaías, o filho de Zacur, o filho de Asafe;"
}, {
  "number" : 36,
  "text" : "e os seus irmãos, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos musicais de Davi, o homem de Deus, e Esdras, o escriba, adiante deles."
}, {
  "number" : 37,
  "text" : "E na porta da fonte, a qual estava defronte deles, subiram as escadas da cidade de Davi, onde começa a subida da muralha, desde cima da casa de Davi, até o portão das águas na parte leste."
}, {
  "number" : 38,
  "text" : "E a outra companhia que dava graças seguia em direção a eles, e eu depois deles, e a metade do povo sobre a muralha, desde além da torre das fornalhas até a muralha larga;"
}, {
  "number" : 39,
  "text" : "e do alto do portão de Efraim, e do alto do portão velho, e do alto do portão do peixe, e da torre de Hananeel, e da torre de Meá, até o portão das ovelhas; e eles pararam no portão da prisão."
}, {
  "number" : 40,
  "text" : "Assim se puseram em pé as duas companhias que davam graças na casa de Deus, como também eu, e a metade dos governantes comigo,"
}, {
  "number" : 41,
  "text" : "e os sacerdotes: Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, com as trombetas;"
}, {
  "number" : 42,
  "text" : "e Maaseias, e Semaías, e Eleazar, e Uzi, e Joanã, e Malquias, e Elão, e Ezer. E os cantores cantaram em voz alta, com Jezraías, o seu supervisor."
}, {
  "number" : 43,
  "text" : "Além disso, naquele dia eles ofereceram grandes sacrifícios, e se regozijaram; porque Deus havia feito com que eles se regozijassem com grande alegria; também as esposas e os filhos se regozijaram; de modo que a alegria de Jerusalém se ouviu de longe."
}, {
  "number" : 44,
  "text" : "E, naquele tempo, alguns foram indicados sobre as câmaras para os tesouros, para as ofertas, para os primeiros frutos, e para os dízimos, para nelas ajuntar, dos campos das cidades, as porções da lei para os sacerdotes e levitas; porque Judá se regozijava pelos sacerdotes e pelos levitas que serviam."
}, {
  "number" : 45,
  "text" : "E, tanto os cantores, como os porteiros, mantinham a guarda do seu Deus, e a guarda da purificação, de acordo com o mandamento de Davi, e de seu filho Salomão."
}, {
  "number" : 46,
  "text" : "Porque nos dias de Davi e Asafe, desde a antiguidade, havia chefes dos cantores, e cânticos de louvor e ações de graças a Deus."
}, {
  "number" : 47,
  "text" : "E todo o Israel, nos dias de Zorobabel, e nos dias de Neemias, davam aos cantores e aos porteiros as porções de cada dia; e eles santificavam coisas santas aos levitas; e os levitas as santificavam para os filhos de Arão."
} ]