[ {
  "number" : 1,
  "text" : "E Eliasibe, o sumo sacerdote, levantou- se com os seus irmãos, os sacerdotes, e edificaram o portão das ovelhas, o qual santificaram, e levantaram as suas portas; até a Torre de Meá eles o santificaram, e até a Torre de Hananel."
}, {
  "number" : 2,
  "text" : "E próximo a ele edificaram os homens de Jericó. E próximo deles edificou Zacur, o filho de Inri."
}, {
  "number" : 3,
  "text" : "Todavia, os filhos de Hassenaá edificaram o portão do peixe que também lançaram as suas vigas, e puseram as suas portas, as suas trancas, e as suas barras."
}, {
  "number" : 4,
  "text" : "E próximo a eles reparou Meremote, o filho de Urias, o filho de Coz. E próximo a eles reparou Mesulão, o filho de Berequias, o filho de Mesezabel. E próximo a eles reparou Zadoque, filho de Baaná."
}, {
  "number" : 5,
  "text" : "E próximo a eles os tecoítas repararam; mas os seus nobres não puseram o seu pescoço na obra do seu Senhor."
}, {
  "number" : 6,
  "text" : "E o portão velho repararam Joiada, filho de Paseia; e Mesulão, o filho de Besodias; eles puseram as suas vigas, e levantaram as suas portas, e as suas travas, e as suas barras."
}, {
  "number" : 7,
  "text" : "E próximo deles repararam Melatias, o gibeonita, e Jadom, o meronotita, os homens de Gibeão, e de Mispá, até o trono do governador deste lado do rio."
}, {
  "number" : 8,
  "text" : "Próximo a ele repararam Uziel, o filho de Haraías, dos ourives. Próximo a ele também reparou Hananias, o filho de um dos apotecários, e eles fortificaram Jerusalém até a muralha larga."
}, {
  "number" : 9,
  "text" : "E próximo a eles reparou Refaías, o filho de Hur, o governante da metade de Jerusalém."
}, {
  "number" : 10,
  "text" : "E próximo a eles reparou Jedaías, o filho de Harumafe, a saber, na frente da sua casa. E próximo a ele reparou Hatus, o filho de Hasabneias."
}, {
  "number" : 11,
  "text" : "Malquias, o filho de Harim, e Hassube, o filho de Paate-Moabe, repararam a outra parte, e a torre das fornalhas."
}, {
  "number" : 12,
  "text" : "E próximo a ele reparou Salum, o filho de Haloés, o governante da metade de Jerusalém, ele e as suas filhas."
}, {
  "number" : 13,
  "text" : "Hanum, e os habitantes de Zanoa repararam o portão do vale; eles o edificaram, e puseram as suas portas, as suas trancas, e as suas barras, e mil côvados da muralha até o portão do esterco."
}, {
  "number" : 14,
  "text" : "Mas, o portão do esterco reparou Malquias, o filho de Recabe, o governante de parte de Bete-Haquerém; ele o edificou, e pôs as suas portas, as suas travas, e as suas barras."
}, {
  "number" : 15,
  "text" : "Mas o portão da fonte reparou Salum, o filho de Col-Hozé, o governante de parte de Mispá; ele o edificou, e o cobriu, e pôs as suas portas, as suas travas, e as suas barras, e a parede do tanque de Siloé junto ao jardim do rei, e até as escadarias que descem da cidade de Davi."
}, {
  "number" : 16,
  "text" : "Depois dele reparou Neemias, o filho de Azbuque, o governante da metade de Bete-Zur, até o local defronte aos sepulcros de Davi, e até o tanque que foi feito, e até a casa dos poderosos."
}, {
  "number" : 17,
  "text" : "Depois dele repararam os levitas, Reum, o filho de Bani. Próximo a ele reparou na sua parte Hasabias, o governante da metade de Queila."
}, {
  "number" : 18,
  "text" : "Depois dele repararam os seus irmãos, Bavai, o filho de Henadade, o governante da metade de Queila."
}, {
  "number" : 19,
  "text" : "E próximo a ele reparou Ezer, o filho de Jesua, o governante de Mispá, outra parte defronte da subida até a casa das armas na esquina da muralha."
}, {
  "number" : 20,
  "text" : "Depois dele, Baruque, o filho de Zabai, reparou diligentemente a outra parte, desde a esquina da muralha até a porta da casa de Eliasibe, o sumo sacerdote."
}, {
  "number" : 21,
  "text" : "Depois dele reparou Meremote, o filho de Urias, o filho de Coz, outra parte, desde a porta da casa de Eliasibe até a extremidade da casa de Eliasibe."
}, {
  "number" : 22,
  "text" : "E depois dele repararam os sacerdotes, os homens da planície."
}, {
  "number" : 23,
  "text" : "Depois dele repararam Benjamim e Hasube defronte da sua casa. Depois dele reparou Azarias, o filho de Maaseias, o filho de Ananias, por sua casa."
}, {
  "number" : 24,
  "text" : "Depois dele reparou Binui, o filho de Henadade, outra parte, desde a casa de Azarias até a esquina da muralha, a saber, até o canto."
}, {
  "number" : 25,
  "text" : "Palal, o filho de Uzai, defronte à esquina da muralha, e da torre que se eleva da casa alta do rei, que estava junto ao átrio da prisão. Depois dele, Pedaías, o filho de Parós."
}, {
  "number" : 26,
  "text" : "Além disso, os netineus habitaram em Ofel, até o local defronte ao portão das águas na direção leste, e até a torre que ali se ergue."
}, {
  "number" : 27,
  "text" : "Depois, os tecoítas repararam outra parte, defronte da grande torre que se ergue, até a muralha de Ofel."
}, {
  "number" : 28,
  "text" : "Acima do portão do cavalo repararam os sacerdotes, cada um defronte à sua casa."
}, {
  "number" : 29,
  "text" : "Depois, reparou Zadoque, o filho de Imer, defronte à sua casa. Depois dele também reparou Semaías, o filho de Secanias, o guarda do portão leste."
}, {
  "number" : 30,
  "text" : "Depois dele repararam outra parte Hananias, o filho de Selemias, e Hanum, o sexto filho de Zalafe. Depois dele reparou Mesulão, o filho de Berequias, defronte da sua câmara."
}, {
  "number" : 31,
  "text" : "Depois dele reparou Malquias, o filho de um ourives, até o local dos netineus, e dos mercadores, defronte ao portão mifcade, e até a subida do canto."
}, {
  "number" : 32,
  "text" : "E entre a subida do canto até o portão da ovelha repararam os ourives e os mercadores."
} ]