[ {
  "number" : 1,
  "text" : "E houve um grande clamor do povo e das suas esposas contra os judeus, os seus irmãos."
}, {
  "number" : 2,
  "text" : "Porque havia quem dissesse: Nós, os nossos filhos, e as nossas filhas somos muitos; por isso nós apanhamos milho para eles, para que possamos comer e viver."
}, {
  "number" : 3,
  "text" : "Havia também alguns que diziam: Nós empenhamos as nossas terras, vinhedos, e casas, para que possamos comprar milho, por causa da fome."
}, {
  "number" : 4,
  "text" : "Havia também quem dizia: Tomamos dinheiro emprestado até para o tributo do rei, e sobre as nossas terras e vinhedos."
}, {
  "number" : 5,
  "text" : "Contudo, agora a nossa carne é como a carne dos nossos irmãos, os nossos filhos como os seus filhos; e eis que sujeitamos os nossos filhos e as nossas filhas para serem servos, e algumas das nossas filhas já são sujeitas à servidão; tampouco está ao nosso alcance redimi-los; porque outros homens detêm as nossas terras e vinhedos."
}, {
  "number" : 6,
  "text" : "E eu fiquei muito irado quando ouvi o seu clamor e estas palavras."
}, {
  "number" : 7,
  "text" : "Então, consultei comigo mesmo, e repreendi os nobres, e os governantes, e disse- lhes: Vós exigis usura de cada um do seu irmão. E eu convoquei uma grande assembleia contra eles."
}, {
  "number" : 8,
  "text" : "E eu lhes disse: Nós, segundo a nossa capacidade, temos redimido os nossos irmãos judeus, os quais foram vendidos aos pagãos; e vós vendereis os vossos irmãos? Ou serão eles vendidos para nós? Eles, então, retiveram a sua paz, e não acharam nada para responder."
}, {
  "number" : 9,
  "text" : "Disse eu também: Não é bom isto o que fazeis; não deveríamos nós andar no temor do nosso Deus por causa do opróbrio dos pagãos, os nossos inimigos?"
}, {
  "number" : 10,
  "text" : "De modo semelhante, eu e os meus irmãos, e os meus servos, podemos exigir deles dinheiro e milho. Rogo-vos, deixemos de fora esta usura."
}, {
  "number" : 11,
  "text" : "Restituí-lhes hoje, vos peço, as suas terras, os seus vinhedos, os seus olivais, e as suas casas, também a centésima parte do dinheiro, e do milho, do vinho, e do azeite, que vós exigistes deles."
}, {
  "number" : 12,
  "text" : "Então eles disseram: Nós lhes restituiremos, e não exigiremos nada deles; assim faremos como tu dizes. Então eu chamei os sacerdotes, e tomei deles um juramento, de que eles fariam de acordo com esta promessa."
}, {
  "number" : 13,
  "text" : "Também sacudi o meu colo, e disse: Assim Deus sacuda todo homem da sua casa, e do seu trabalho, o qual não cumprir esta promessa, assim seja ele sacudido e esvaziado. E toda a congregação disse: Amém. E louvaram o Senhor. E o povo fez de acordo com esta promessa."
}, {
  "number" : 14,
  "text" : "Além disso, a partir do momento em que eu fui indicado para ser o seu governador na terra de Judá, do vigésimo ano até o trigésimo segundo ano do rei Artaxerxes, doze anos, eu e os meus irmãos não temos comido o pão do governador."
}, {
  "number" : 15,
  "text" : "Porém os governadores anteriores que haviam estado antes de mim foram imputáveis diante do povo, e tomaram-lhe pão e vinho, além de quarenta siclos de prata; sim, até os seus servos tinham domínio sobre o povo; mas eu não fiz assim, por causa do temor a Deus."
}, {
  "number" : 16,
  "text" : "Sim, além disso eu continuei na obra dessa muralha, tampouco compramos terra; e todos os meus servos foram reunidos para lá trabalhar."
}, {
  "number" : 17,
  "text" : "Havia à minha mesa, além dos judeus e soberanos, cento e cinquenta, que vinham ter conosco dentre os pagãos que estão ao redor de nós."
}, {
  "number" : 18,
  "text" : "Ora, aquilo que era preparado para mim diariamente era um boi e seis ovelhas escolhidas; também aves eram preparadas para mim, e uma vez a cada dez dias, provisão de todo tipo de vinho; contudo, não exigi o pão do governador, porque a servidão era pesada sobre este povo."
}, {
  "number" : 19,
  "text" : "Pensa em mim, meu Deus, para o bem, de acordo com tudo o que tenho feito por este povo."
} ]