[ {
  "number" : 1,
  "text" : "Ora, no vigésimo quarto dia deste mês, os filhos de Israel estavam reunidos em jejum, e com roupas de saco, e terra sobre eles."
}, {
  "number" : 2,
  "text" : "E a semente de Israel separou-se de todos os estrangeiros, puseram-se em pé e confessaram os seus pecados, e as iniquidades dos seus pais."
}, {
  "number" : 3,
  "text" : "E eles se puseram em pé no seu caminho, e leram o livro da lei do Senhor seu Deus uma quarta parte do dia; e na outra quarta parte eles confessaram, e adoraram o Senhor seu Deus."
}, {
  "number" : 4,
  "text" : "Então, se levantaram sobre os degraus, dos levitas: Jesua, e Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani, e clamaram com voz alta ao Senhor seu Deus."
}, {
  "number" : 5,
  "text" : "Então, os levitas, Jesua, e Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías, disseram: Levantai-vos e bendizei ao Senhor vosso Deus para todo o sempre; e bendito seja o teu glorioso nome, o qual é exaltado acima de toda bênção e louvor."
}, {
  "number" : 6,
  "text" : "Tu, só tu, és Senhor; tu fizeste o céu, o céu dos céus, com todo o seu exército, a terra e todas as coisas que nela estão, os mares, e tudo o que nele está, e tu a todos preservas; e o exército do céu te adora."
}, {
  "number" : 7,
  "text" : "Tu és o Senhor, o Deus que escolheu Abrão, e o tiraste de Ur dos caldeus, e lhe deste o nome de Abraão;"
}, {
  "number" : 8,
  "text" : "e achaste o seu coração fiel diante de ti, e com ele fizeste um pacto para dares à sua semente a terra dos cananeus, dos heteus, dos amorreus, e dos ferezeus, e dos jebuseus, e dos girgaseus, e cumpriste as tuas palavras; porque tu és justo."
}, {
  "number" : 9,
  "text" : "E viste a aflição dos nossos pais no Egito, e ouviste o seu clamor junto ao mar Vermelho;"
}, {
  "number" : 10,
  "text" : "e mostraste sinais e maravilhas sobre Faraó, e sobre todos os seus servos, e sobre todo o povo da sua terra; pois tu sabias que eles agiam soberbamente contra eles. Assim, conquistaste para ti um nome, como é neste dia."
}, {
  "number" : 11,
  "text" : "E dividiste o mar diante deles, de modo que seguiram pelo meio do mar em terra seca; e os seus perseguidores lançaste tu nas profundezas, como uma pedra nas águas poderosas."
}, {
  "number" : 12,
  "text" : "Além disso, tu os guiavas de dia com uma coluna de nuvem; e à noite com uma coluna de fogo, para dá-los luz no caminho no qual deveriam seguir."
}, {
  "number" : 13,
  "text" : "Tu desceste também sobre o monte Sinai, e do céu falaste com eles, e deste-lhes justos juízos, e leis verdadeiras, bons estatutos e mandamentos;"
}, {
  "number" : 14,
  "text" : "e fizeste-lhes conhecido o teu santo shabat, e lhes ordenaste preceitos, estatutos e leis, pela mão de Moisés, o teu servo;"
}, {
  "number" : 15,
  "text" : "e deste-lhes pão do céu para a sua fome, e extraíste para eles água da rocha para a sua sede, para a sua sede extraíste água da rocha, e lhes ordenaste que entrassem para possuírem a terra que com juramento lhes tinhas prometido dar."
}, {
  "number" : 16,
  "text" : "Todavia, eles e os nossos pais agiram soberbamente, e endureceram o seu pescoço, e não atentaram aos teus mandamentos,"
}, {
  "number" : 17,
  "text" : "e se recusaram a obedecer, nem atentaram para as maravilhas que tu fizeste no meio deles; mas endureceram o seu pescoço, e na sua rebelião, indicaram um capitão para retornarem à servidão; mas tu és um Deus pronto a perdoar, gracioso e misericordioso, tardio em irar-se, e de grande bondade, e não os abandonastes."
}, {
  "number" : 18,
  "text" : "Sim, quando fizeram para si um bezerro fundido, e disseram: Este é o teu Deus que te tirou do Egito, e tinham cometido grandes provocações;"
}, {
  "number" : 19,
  "text" : "todavia, tu nas tuas múltiplas misericórdias não os abandonastes no deserto; a coluna de nuvem não se apartou deles de dia, para guiá-los no caminho; nem a coluna de fogo à noite, para mostrar-lhes a luz, e o caminho no qual deveriam seguir."
}, {
  "number" : 20,
  "text" : "Deste também o teu bom espírito para instruí-los, e não retiraste o teu maná da sua boca, e deste-lhes água para a sua sede."
}, {
  "number" : 21,
  "text" : "Sim, quarenta anos os sustentaste no deserto, de modo que nada lhes faltou; as suas roupas não se envelheceram, e os seus pés não incharam."
}, {
  "number" : 22,
  "text" : "Além disso, entregaste a eles reinos e nações, e dividiste-os em cantos; assim possuíram a terra de Seom, e a terra do rei de Hesbom, e a terra de Ogue, rei de Basã."
}, {
  "number" : 23,
  "text" : "Também multiplicaste os seus filhos como as estrelas do céu, e os trouxeste para dentro da terra, acerca da qual havias prometido aos seus pais, para que pudesse entrar para possuí-la."
}, {
  "number" : 24,
  "text" : "Assim, entraram os filhos e possuíram a terra, e tu subjugaste diante deles os habitantes da terra, os cananeus, e lhes entregaste nas suas mãos, com os seus reis, e o povo da terra, para que eles pudessem fazer deles como quisessem."
}, {
  "number" : 25,
  "text" : "E eles tomaram cidades fortes, e uma terra gorda, e possuíram casas cheias de todos os bens, poços cavados, vinhedos, e olivais, e árvores frutíferas em abundância; assim, comeram e se fartaram, e engordaram, e se deleitaram na tua grande bondade."
}, {
  "number" : 26,
  "text" : "Todavia, eles foram desobedientes, e se rebelaram contra ti, e lançaram as suas leis para trás das suas costas, e mataram os teus profetas que testificavam contra eles para convertê-los a ti, e cometeram grandes provocações."
}, {
  "number" : 27,
  "text" : "Por isso, tu os entregaste na mão dos seus inimigos, que os atormentaram; e no tempo da sua tribulação, quando eles clamaram a ti, tu os ouviste do céu; e de acordo com as tuas múltiplas misericórdias deste a eles libertadores, que os salvaram da mão dos seus inimigos."
}, {
  "number" : 28,
  "text" : "Porém, tendo alcançado repouso, fizeram o mal novamente diante de ti; portanto tu os deixaste na mão dos seus inimigos, de modo que tiveram o domínio sobre eles; todavia, quando eles retornaram, e clamaram a ti, tu os ouviste do céu; e muitas vezes tu os livraste, segundo as tuas misericórdias;"
}, {
  "number" : 29,
  "text" : "e testificaste contra eles, para os fazerdes voltar para a tua lei; contudo, eles agiram soberbamente, e não atentaram aos teus mandamentos, mas pecaram contra os teus juízos (pelos quais, se um homem praticar, viverá por eles); e encolheram os ombros, e endureceram o pescoço, e não quiseram ouvir."
}, {
  "number" : 30,
  "text" : "Todavia, muitos anos tu os aturaste, e testificaste contra eles pelo teu espírito nos teus profetas; contudo eles não quiseram dar ouvidos; por isso tu os destes nas mãos dos povos das terras."
}, {
  "number" : 31,
  "text" : "Contudo, por causa das tuas grandes misericórdias tu não lhes consumiste por completo, tampouco lhes abandonastes; porque tu és um Deus gracioso e misericordioso."
}, {
  "number" : 32,
  "text" : "Agora, portanto, Deus nosso, o grande, o poderoso, e o terrível Deus, que guardas o pacto e a misericórdia, não permitas que toda a tribulação pareça pouca diante de ti, que veio sobre nós, sobre os nossos reis, sobre os nossos príncipes, e sobre os nossos sacerdotes, e sobre os nossos profetas, e sobre os nossos pais, e sobre todo o teu povo, desde o tempo dos reis da Assíria até este dia."
}, {
  "number" : 33,
  "text" : "Não obstante, tu és justo em tudo que tem vindo sobre nós, pois tu tens agido retamente, mas nós temos agido iniquamente;"
}, {
  "number" : 34,
  "text" : "tampouco têm os nossos reis, os nossos príncipes, os nossos sacerdotes, nem os nossos pais guardado a tua lei, nem atentado aos teus mandamentos e aos teus testemunhos, com os quais testificaste contra eles."
}, {
  "number" : 35,
  "text" : "Porquanto eles não têm te servido no seu reino, e na tua grande bondade que tu lhes deste, e na vasta e gorda terra que lhes deste, tampouco se desviaram das suas obras iníquas."
}, {
  "number" : 36,
  "text" : "Eis que somos servos neste dia, e quanto à terra que deste aos nossos pais para dela comer o seu fruto e o seu bem, eis que somos nela servos;"
}, {
  "number" : 37,
  "text" : "e ela produz muito incremento aos reis que puseste sobre nós por causa dos nossos pecados; além disso, eles têm domínio sobre os nossos corpos, e sobre o nosso gado, como lhes apraz, e nós estamos em grande aflição."
}, {
  "number" : 38,
  "text" : "E por causa de tudo isso fazemos um firme pacto e o escrevemos; e os nossos príncipes, levitas, e sacerdotes o selam."
} ]