[ {
  "number" : 1,
  "text" : "Toquem a trombeta em Sião; deem o alarme no meu santo monte. Tremam todos os habitantes do país, pois o dia do SENHOR está chegando. Está próximo!"
}, {
  "number" : 2,
  "text" : "É dia de trevas e de escuridão, dia de nuvens e negridão. Assim como a luz da aurora se estende pelos montes, um grande e poderoso exército se aproxima, como nunca antes se viu nem jamais se verá nas gerações futuras."
}, {
  "number" : 3,
  "text" : "Diante deles o fogo devora, atrás deles arde uma chama. Diante deles a terra é como o jardim do Éden, atrás deles, um deserto arrasado; nada lhes escapa."
}, {
  "number" : 4,
  "text" : "Eles têm a aparência de cavalos; como cavalaria, atacam galopando."
}, {
  "number" : 5,
  "text" : "Com um barulho semelhante ao de carros saltam sobre os cumes dos montes como um fogo crepitante que consome o restolho, como um exército poderoso em posição de combate."
}, {
  "number" : 6,
  "text" : "Diante deles povos se contorcem angustiados; todos os rostos ficam pálidos de medo."
}, {
  "number" : 7,
  "text" : "Eles atacam como guerreiros; escalam muralhas como soldados. Todos marcham em linha, sem desviar-se do curso."
}, {
  "number" : 8,
  "text" : "Não empurram uns aos outros; cada um marcha sempre em frente. Avançam por entre os dardos sem desfazer a formação."
}, {
  "number" : 9,
  "text" : "Lançam-se sobre a cidade; correm ao longo da muralha. Sobem nas casas; como ladrões entram pelas janelas."
}, {
  "number" : 10,
  "text" : "Diante deles a terra treme, os céus estremecem, o sol e a lua escurecem e as estrelas param de brilhar."
}, {
  "number" : 11,
  "text" : "O SENHOR levanta a sua voz à frente do seu exército. Como é grande o seu exército! Como são poderosos os que obedecem à sua ordem! Como é grande o dia do SENHOR! Como será terrível! Quem poderá suportá-lo?"
}, {
  "number" : 12,
  "text" : "“Agora, porém”, declara o SENHOR, “voltem-se para mim de todo o coração, com jejum, lamento e pranto.”"
}, {
  "number" : 13,
  "text" : "Rasguem o coração e não as vestes. Voltem-se para o SENHOR, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se e não envia a desgraça."
}, {
  "number" : 14,
  "text" : "Talvez ele volte atrás, arrependa-se, e ao passar deixe uma bênção. Assim vocês poderão fazer ofertas de cereal e ofertas derramadas para o SENHOR, o seu Deus."
}, {
  "number" : 15,
  "text" : "Toquem a trombeta em Sião, decretem jejum santo, convoquem uma assembleia sagrada."
}, {
  "number" : 16,
  "text" : "Reúnam o povo, consagrem a assembleia; ajuntem os anciãos, reúnam as crianças, mesmo as que mamam no peito. Até os recém-casados devem deixar os seus aposentos."
}, {
  "number" : 17,
  "text" : "Que os sacerdotes, que ministram perante o SENHOR, chorem entre o pórtico do templo e o altar, orando: “Poupa o teu povo, SENHOR. Não faças da tua herança objeto de zombaria e de chacota entre as nações. Por que se haveria de dizer pelos povos: ‘Onde está o Deus deles?’ ”"
}, {
  "number" : 18,
  "text" : "Então o SENHOR mostrou zelo por sua terra e teve piedade do seu povo."
}, {
  "number" : 19,
  "text" : "O SENHOR respondeu ao seu povo: “Estou enviando para vocês trigo, vinho novo e azeite, o bastante para satisfazê-los plenamente; nunca mais farei de vocês objeto de zombaria para as nações."
}, {
  "number" : 20,
  "text" : "“Levarei o invasor que vem do norte para longe de vocês, empurrando-o para uma terra seca e estéril, a vanguarda para o mar oriental e a retaguarda para o mar ocidental. E a sua podridão subirá; o seu mau cheiro se espalhará”. Ele tem feito coisas grandiosas!"
}, {
  "number" : 21,
  "text" : "Não tenha medo, ó terra; regozije-se e alegre-se. O SENHOR tem feito coisas grandiosas!"
}, {
  "number" : 22,
  "text" : "Não tenham medo, animais do campo, pois as pastagens estão ficando verdes. As árvores estão dando os seus frutos; a figueira e a videira estão carregadas."
}, {
  "number" : 23,
  "text" : "Ó povo de Sião, alegre-se e regozije-se no SENHOR, o seu Deus, pois ele dá a vocês as chuvas de outono, conforme a sua justiça. Ele envia a vocês muitas chuvas, as de outono e as de primavera, como antes fazia."
}, {
  "number" : 24,
  "text" : "As eiras ficarão cheias de trigo; os tonéis transbordarão de vinho novo e de azeite."
}, {
  "number" : 25,
  "text" : "“Vou compensá-los pelos anos de colheitas que os gafanhotos destruíram: o gafanhoto peregrino, o gafanhoto devastador, o gafanhoto devorador e o gafanhoto cortador, o meu grande exército que enviei contra vocês."
}, {
  "number" : 26,
  "text" : "Vocês comerão até ficarem satisfeitos, e louvarão o nome do SENHOR, o seu Deus, que fez maravilhas em favor de vocês; nunca mais o meu povo será humilhado."
}, {
  "number" : 27,
  "text" : "Então vocês saberão que eu estou no meio de Israel. Eu sou o SENHOR, o seu Deus, e não há nenhum outro; nunca mais o meu povo será humilhado."
}, {
  "number" : 28,
  "text" : "“E, depois disso, derramarei do meu Espírito sobre todos os povos. Os seus filhos e as suas filhas profetizarão, os velhos terão sonhos, os jovens terão visões."
}, {
  "number" : 29,
  "text" : "Até sobre os servos e as servas derramarei do meu Espírito naqueles dias."
}, {
  "number" : 30,
  "text" : "Mostrarei maravilhas no céu e na terra: sangue, fogo e nuvens de fumaça."
}, {
  "number" : 31,
  "text" : "O sol se tornará em trevas, e a lua em sangue, antes que venha o grande e temível dia do SENHOR."
}, {
  "number" : 32,
  "text" : "E todo aquele que invocar o nome do SENHOR será salvo, pois, conforme prometeu o SENHOR, no monte Sião e em Jerusalém haverá livramento para os sobreviventes, para aqueles a quem o SENHOR chamar."
} ]