[ {
  "number" : 1,
  "text" : "Porque a lei, tendo a sombra das coisas boas que virão, e não a imagem exata das coisas, não pode nunca, com os mesmos sacrifícios que eram continuamente oferecidos de ano em ano, aperfeiçoar os que se achegam."
}, {
  "number" : 2,
  "text" : "Se ainda o fosse, não teriam deixado de ser oferecidos? Pois os adoradores, tendo sido uma vez purificados, nunca mais teriam consciência de pecado."
}, {
  "number" : 3,
  "text" : "Mas, nesses sacrifícios, a cada ano se recordam os pecados."
}, {
  "number" : 4,
  "text" : "Porque não é possível que o sangue de touros e de bodes tire pecados."
}, {
  "number" : 5,
  "text" : "Pelo que, quando ele entra no mundo, diz: Sacrifício e oferta não quiseste, mas um corpo me preparaste."
}, {
  "number" : 6,
  "text" : "Em ofertas queimadas e sacrifícios pelo pecado não tens prazer algum."
}, {
  "number" : 7,
  "text" : "Então, eu disse: Eis-me aqui (na cabeça do rolo está escrito sobre mim) para fazer a tua vontade, ó Deus."
}, {
  "number" : 8,
  "text" : "Acima, quando disse: Sacrifício e ofertas, e holocaustos e ofertas pelo pecado não quiseste, nem neles tiveste prazer, os quais são oferecidos pela lei."
}, {
  "number" : 9,
  "text" : "Então, ele disse: Eis-me aqui para fazer a tua vontade, ó Deus. Ele tira o primeiro, para que possa estabelecer o segundo."
}, {
  "number" : 10,
  "text" : "Por cuja vontade somos santificados pela oferta do corpo de Jesus Cristo, feita de uma vez por todas."
}, {
  "number" : 11,
  "text" : "E cada sacerdote se apresenta diariamente, ministrando e oferecendo muitas vezes os mesmos sacrifícios, que nunca podem tirar pecados."
}, {
  "number" : 12,
  "text" : "Mas este homem, havendo oferecido um único sacrifício pelos pecados para sempre, assentou-se à direita de Deus."
}, {
  "number" : 13,
  "text" : "Deste momento em diante encontra- se à espera, até que os seus inimigos sejam postos por escabelo de seus pés."
}, {
  "number" : 14,
  "text" : "Porque com uma só oferta ele aperfeiçoou para sempre os que estão santificados;"
}, {
  "number" : 15,
  "text" : "e disto o Espírito Santo também nos é por testemunha, porque depois de haver dito:"
}, {
  "number" : 16,
  "text" : "Este é o pacto que farei com eles depois daqueles dias, diz o Senhor: Porei as minhas leis em seus corações, e em suas mentes as escreverei;"
}, {
  "number" : 17,
  "text" : "e de seus pecados e iniquidades não mais me lembrarei."
}, {
  "number" : 18,
  "text" : "Ora, onde há remissão destes, não há mais oferta pelo pecado."
}, {
  "number" : 19,
  "text" : "Tendo, pois, irmãos, ousadia para entrarmos no santíssimo lugar, pelo sangue de Jesus,"
}, {
  "number" : 20,
  "text" : "por um caminho novo e vivo, que ele consagrou para nós, através do véu, isto é, da sua carne,"
}, {
  "number" : 21,
  "text" : "e tendo um grande sacerdote sobre a casa de Deus;"
}, {
  "number" : 22,
  "text" : "cheguemo-nos com coração verdadeiro, em inteira certeza de fé; tendo o coração purificado da má consciência, e o corpo lavado com água pura."
}, {
  "number" : 23,
  "text" : "Fiquemos, pois, firmes em nossa profissão de fé, sem nos abalar; porque fiel é aquele que prometeu;"
}, {
  "number" : 24,
  "text" : "e consideremo-nos uns aos outros, para nos estimularmos ao amor e às boas obras."
}, {
  "number" : 25,
  "text" : "Não abandonando a nossa congregação, como é costume de alguns, antes exortando- nos uns aos outros; e tanto mais, à medida que vedes que aquele dia se aproxima."
}, {
  "number" : 26,
  "text" : "Porque se pecamos voluntariamente, depois de termos recebido o conhecimento da verdade, já não resta mais sacrifício pelos pecados."
}, {
  "number" : 27,
  "text" : "Porém uma expectação terrível de juízo, e uma indignação ardente que há de devorar os adversários."
}, {
  "number" : 28,
  "text" : "Aquele que desprezou a lei de Moisés, morreu sem misericórdia, sob duas ou três testemunhas."
}, {
  "number" : 29,
  "text" : "Com quão maior castigo pensais vós que será julgado merecedor aquele que pisar o Filho de Deus, e tiver por profano o sangue do pacto com que foi santificado, e ultrajar ao Espírito da graça?"
}, {
  "number" : 30,
  "text" : "Porque conhecemos aquele que disse: A vingança pertence a mim, eu retribuirei, diz o Senhor. E outra vez: O Senhor julgará o seu povo."
}, {
  "number" : 31,
  "text" : "Coisa terrível é cair nas mãos do Deus vivo."
}, {
  "number" : 32,
  "text" : "Lembrai-vos, porém, dos dias passados, nos quais, depois de serdes iluminados, suportastes grande combate de aflições."
}, {
  "number" : 33,
  "text" : "Em parte, sendo feitos alvos tanto de desonra como de tribulações, e também por vos tornardes companheiros dos que assim foram tratados."
}, {
  "number" : 34,
  "text" : "Pois vos compadecestes de mim quando estive em prisões, mas também com alegria aceitastes a espoliação dos vossos bens, sabendo que vós tendes uma matéria melhor e duradoura."
}, {
  "number" : 35,
  "text" : "Não lanceis fora a vossa confiança, porquanto tem por ela uma grande recompensa."
}, {
  "number" : 36,
  "text" : "Porque necessitais de paciência, para que, depois de haverdes feito a vontade de Deus, alcanceis a promessa."
}, {
  "number" : 37,
  "text" : "Porque por mais um pouco de tempo, aquele que há de vir virá, e não tardará."
}, {
  "number" : 38,
  "text" : "Mas o justo viverá pela fé; mas se algum homem recuar, a minha alma não terá prazer nele."
}, {
  "number" : 39,
  "text" : "Nós, porém, não somos daqueles que recuam para a perdição, mas daqueles que creem para a salvação da alma."
} ]