[ {
  "number" : 1,
  "text" : "Ora, a fé é a substância das coisas pelas quais esperamos, a evidência das coisas não vistas."
}, {
  "number" : 2,
  "text" : "Porque por ela os antigos obtiveram um bom testemunho."
}, {
  "number" : 3,
  "text" : "Através da fé entendemos que os universos foram moldados pela palavra de Deus; de modo que as coisas que são vistas não foram feitas das coisas que aparecem."
}, {
  "number" : 4,
  "text" : "Pela fé Abel ofereceu a Deus um sacrifício mais excelente do que Caim, pelo qual alcançou testemunho de que ele era justo, testificando Deus sobre os seus dons, e através disso, depois de morto, ainda fala."
}, {
  "number" : 5,
  "text" : "Pela fé Enoque foi trasladado para não ver a morte, e não foi achado, porque Deus o trasladara; porque antes de sua trasladação ele tinha testemunho de que agradara a Deus."
}, {
  "number" : 6,
  "text" : "Porém, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus acredite que ele existe, e que é galardoador daqueles que diligentemente o buscam."
}, {
  "number" : 7,
  "text" : "Pela fé Noé, tendo sido avisado por Deus a respeito das coisas que ainda não se viam, comoveu-se com temor, preparou uma arca para salvação da sua casa, pela qual condenou o mundo, e tornou-se herdeiro da justiça, que é segundo a fé."
}, {
  "number" : 8,
  "text" : "Pela fé Abraão, quando foi chamado a ir para um lugar que havia de receber posteriormente por herança, obedeceu e saiu, sem saber para onde ia."
}, {
  "number" : 9,
  "text" : "Pela fé habitou na terra da promessa, como em uma terra estranha, habitando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa."
}, {
  "number" : 10,
  "text" : "Porque procurava por uma cidade que tem fundamentos, da qual o artífice e construtor é Deus."
}, {
  "number" : 11,
  "text" : "Pela fé também a própria Sara recebeu vigor para conceber descendência, e deu à luz uma criança quando já de idade avançada; porquanto teve por fiel aquele que havia prometido."
}, {
  "number" : 12,
  "text" : "Por isso também de um, e esse já considerado como quase morto, descenderam tantos como as estrelas do céu em multidão, e como a areia inumerável da praia."
}, {
  "number" : 13,
  "text" : "Todos estes morreram na fé, sem terem recebido as promessas; mas vendo-as de longe, e foram persuadidos a respeito delas, e abraçaram-nas, e confessaram que eram estrangeiros e peregrinos na terra."
}, {
  "number" : 14,
  "text" : "Porque aqueles que dizem tais coisas declaram abertamente que procuram por um país."
}, {
  "number" : 15,
  "text" : "E verdadeiramente, se lembrassem daquele país de onde haviam saído, teriam tido a oportunidade de retornar."
}, {
  "number" : 16,
  "text" : "Mas agora desejam um país melhor, isto é, um celestial. Por isso também Deus não se envergonha de se chamar seu Deus, porque já lhes preparou uma cidade."
}, {
  "number" : 17,
  "text" : "Pela fé Abraão, quando foi provado, ofereceu a Isaque, e aquele que recebera as promessas ofereceu o seu unigênito."
}, {
  "number" : 18,
  "text" : "Dele foi dito: Em Isaque será chamada a tua descendência."
}, {
  "number" : 19,
  "text" : "Considerando que Deus era poderoso para levantá-lo até mesmo dentre os mortos; e então também figuradamente ele o recebeu."
}, {
  "number" : 20,
  "text" : "Pela fé Isaque abençoou Jacó e Esaú, concernente às coisas futuras."
}, {
  "number" : 21,
  "text" : "Pela fé Jacó, quando estava próximo da morte, abençoou ambos os filhos de José, e adorou, reclinando-se sobre o seu cajado."
}, {
  "number" : 22,
  "text" : "Pela fé José, ao morrer, fez menção da saída dos filhos de Israel, e deu ordem acerca de seus ossos."
}, {
  "number" : 23,
  "text" : "Pela fé Moisés, quando nasceu, foi escondido três meses por seus pais, porque viram que era um menino formoso; e não temeram o mandamento do rei."
}, {
  "number" : 24,
  "text" : "Pela fé Moisés, sendo já crescido, recusou ser chamado filho da filha de Faraó,"
}, {
  "number" : 25,
  "text" : "escolhendo antes ser afligido com o povo de Deus, do que por um período desfrutar do gozo do pecado."
}, {
  "number" : 26,
  "text" : "Considerando a desonra de Cristo como riqueza maior do que os tesouros do Egito; porque tinha em vista a recompensa do galardão."
}, {
  "number" : 27,
  "text" : "Pela fé deixou o Egito, não temendo a ira do rei; porque perseverou como que vendo aquele que está invisível."
}, {
  "number" : 28,
  "text" : "Pela fé celebrou a páscoa e a aspersão do sangue, a fim de que o destruidor dos primogênitos lhes não tocasse."
}, {
  "number" : 29,
  "text" : "Pela fé passaram o mar Vermelho como por terra seca; e os egípcios que o mesmo fizeram, afogaram-se."
}, {
  "number" : 30,
  "text" : "Pela fé, os muros de Jericó caíram, após serem rodeados durante sete dias."
}, {
  "number" : 31,
  "text" : "Pela fé a meretriz Raabe não pereceu com os incrédulos, porque havia acolhido em paz os espias."
}, {
  "number" : 32,
  "text" : "E que mais direi? Porque não haveria tempo para falar de Gideão, e de Baraque, e de Sansão, e de Jefté, e de Davi, e de Samuel e dos profetas,"
}, {
  "number" : 33,
  "text" : "Os quais pela fé subjugaram reinos, praticaram a justiça, obtiveram promessas, fecharam as bocas dos leões,"
}, {
  "number" : 34,
  "text" : "apagaram a violência do fogo, escaparam do fio da espada, foram feitos fortes na fraqueza, foram valentes em batalha, puseram em fuga os exércitos dos estranhos."
}, {
  "number" : 35,
  "text" : "As mulheres receberam os seus mortos trazidos novamente à vida; uns foram torturados, não aceitando o seu livramento, para que pudessem alcançar uma melhor ressurreição."
}, {
  "number" : 36,
  "text" : "E outros foram testados com escárnios e açoites cruéis, de fato, e além de cadeias e prisões."
}, {
  "number" : 37,
  "text" : "Eles foram apedrejados, serrados ao meio, tentados, mortos ao fio da espada; vaguearam sem destino vestidos em peles de ovelhas e de cabras, sendo destituídos, afligidos e atormentados,"
}, {
  "number" : 38,
  "text" : "(dos quais o mundo não era digno), eles peregrinaram errantes pelos desertos, e montes, e pelas covas e cavernas da terra."
}, {
  "number" : 39,
  "text" : "E todos estes, tendo obtido um bom testemunho através da fé, não receberam a promessa,"
}, {
  "number" : 40,
  "text" : "tendo Deus preparado alguma coisa melhor para nós, para que eles sem nós não devessem ser aperfeiçoados."
} ]