[ {
  "number" : 1,
  "text" : "Portanto, visto que nós também estamos rodeados de uma tão grande nuvem de testemunhas, deixemos de lado todo o peso, e o pecado que tão de perto nos rodeia, e corramos com paciência a corrida que está proposta diante de nós."
}, {
  "number" : 2,
  "text" : "Olhando para Jesus, o autor e consumador da nossa fé, o qual, pelo gozo que lhe foi proposto, suportou a cruz, desprezando a desonra, e está assentado à destra do trono de Deus."
}, {
  "number" : 3,
  "text" : "Considerai, pois, aquele que suportou tais contradições dos pecadores contra si mesmo, a fim de que não fiqueis exaustos e desencorajados em vossos espíritos."
}, {
  "number" : 4,
  "text" : "Vós ainda não resististes até o sangue, lutando contra o pecado."
}, {
  "number" : 5,
  "text" : "E vos esquecestes da exortação que vos fala, como a filhos: Filho meu, não desprezes o castigo do Senhor, e não desfaleças quando fores repreendido por ele."
}, {
  "number" : 6,
  "text" : "Pois aquele a quem o Senhor ama também castiga, e açoita a cada filho que recebe."
}, {
  "number" : 7,
  "text" : "Se suportais o castigo, Deus vos trata como filhos; pois, qual é o filho a quem o pai não castigue?"
}, {
  "number" : 8,
  "text" : "Mas se ficais sem castigo, do qual todos são feitos participantes, então sois bastardos, e não filhos."
}, {
  "number" : 9,
  "text" : "Além do mais, tivemos pais segundo a carne, que nos corrigiram, e nós lhes prestamos reverência; não devemos então nos sujeitar muito mais ao Pai dos espíritos, e viver?"
}, {
  "number" : 10,
  "text" : "Porque aqueles, verdadeiramente, por um tempo, nos corrigiam como bem lhes parecia; mas este, para nossa vantagem, para que possamos ser participantes de sua santidade."
}, {
  "number" : 11,
  "text" : "Porém, nenhum castigo parece ser pra- zeroso para o castigado, mas angustiante; contudo, posteriormente, produz um fruto pacífico de justiça para aqueles exercitados por ele."
}, {
  "number" : 12,
  "text" : "Portanto, levantai as mãos que se encontram penduradas, e os joelhos fracos."
}, {
  "number" : 13,
  "text" : "E fazei caminhos retos para os vossos pés, para que o que manqueja não se desvie para fora do caminho, mas que seja curado."
}, {
  "number" : 14,
  "text" : "Segui a paz com todos os homens, e a santidade, sem a qual nenhum homem verá o Senhor."
}, {
  "number" : 15,
  "text" : "Procedendo diligentemente para que nenhum homem fique de fora da graça de Deus, e para que nenhuma raiz de amargura que, brotando, vos pertube, e por ela muitos sejam contaminados."
}, {
  "number" : 16,
  "text" : "E não haja algum fornicário ou pessoa profana, como Esaú, que por um bocado de alimento vendeu o seu direito de primogenitura."
}, {
  "number" : 17,
  "text" : "Porque bem sabeis que, posteriormente, querendo ele ainda herdar a bênção, foi rejeitado, porque não achou espaço para arrependimento, embora tivesse buscado cuidadosamente entre lágrimas."
}, {
  "number" : 18,
  "text" : "Porque não chegastes a um monte que possa ser tocado, queimado com fogo, nem ao negrume, à escuridão, e à tempestade,"
}, {
  "number" : 19,
  "text" : "e ao som de uma trombeta, e à voz das palavras, a qual os que a ouviram pediram que se lhes não falasse mais."
}, {
  "number" : 20,
  "text" : "Porque não podiam suportar o que se lhes ordenava, e se até um animal tocar o monte, será apedrejado ou transpassado com um dardo."
}, {
  "number" : 21,
  "text" : "E tão terrível era a visão, que Moisés disse: Tenho pavor e tremo."
}, {
  "number" : 22,
  "text" : "Mas chegastes ao monte Sião, e à cidade do Deus vivo, à Jerusalém celestial, e a uma companhia incontável de anjos;"
}, {
  "number" : 23,
  "text" : "à igreja e assembleia geral dos primogênitos, que estão inscritos nos céus, e a Deus, o juiz de todos, e aos espíritos dos homens justos aperfeiçoados;"
}, {
  "number" : 24,
  "text" : "e a Jesus, o mediador de um novo pacto, e ao sangue da aspersão, que comunica algo melhor do que aquele de Abel."
}, {
  "number" : 25,
  "text" : "Vede que não rejeiteis ao que fala; porque, se aqueles que rejeitaram o que na terra lhes falava não escaparam, muito menos nós escaparemos, se nos desviarmos daquele que nos fala lá de cima, nos céus;"
}, {
  "number" : 26,
  "text" : "a voz do qual moveu a terra, mas agora prometeu, dizendo: Ainda uma vez sacudirei, não apenas a terra, mas também o céu."
}, {
  "number" : 27,
  "text" : "E esta palavra: Ainda uma vez mais, significa a remoção das coisas móveis, como as coisas que são criadas, para que as coisas que são imóveis permaneçam."
}, {
  "number" : 28,
  "text" : "Portanto, tendo recebido um reino que não pode ser removido, retenhamos a graça, pela qual podemos servir a Deus de forma aceitável, com reverência e temor divino."
}, {
  "number" : 29,
  "text" : "Porque o nosso Deus é um fogo consumidor."
} ]