[ {
  "number" : 1,
  "text" : "Que o amor fraternal continue."
}, {
  "number" : 2,
  "text" : "Não vos esqueçais da hospitalidade, porque assim alguns hospedaram anjos, sem o saberem."
}, {
  "number" : 3,
  "text" : "Lembrai-vos daqueles em cativeiro, como se estivésseis cativos com eles, e daqueles que sofrem adversidades, como se vós as sofressem também no vosso corpo."
}, {
  "number" : 4,
  "text" : "Que o casamento seja honroso entre todos, e a cama sem mácula; porém, aos prostitutos e adúlteros, Deus os julgará."
}, {
  "number" : 5,
  "text" : "Sejam as vossas conversas sem cobiça; contentai-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei."
}, {
  "number" : 6,
  "text" : "Para que pudéssemos confiantemente dizer: O Senhor é o meu ajudador, e não temerei o que o homem me possa fazer."
}, {
  "number" : 7,
  "text" : "Lembrai-vos daqueles que vos pastoreiam, que vos falaram a palavra de Deus, cuja fé deveis seguir, considerando a finalidade de suas admoestações."
}, {
  "number" : 8,
  "text" : "Jesus Cristo é o mesmo, ontem, e hoje, e para sempre."
}, {
  "number" : 9,
  "text" : "Não vos deixeis levar por doutrinas diversas e estranhas, porque bom é que o coração se estabeleça com graça; e não com alimentos que em nada beneficiaram aos que deles se ocuparam."
}, {
  "number" : 10,
  "text" : "Nós temos um altar, onde não têm direito de comer os que servem ao tabernáculo."
}, {
  "number" : 11,
  "text" : "Porque os corpos dos animais, cujo sangue é trazido ao santuário pelo sumo sacerdote em razão do pecado, são queimados fora do arraial."
}, {
  "number" : 12,
  "text" : "E por isso também Jesus, para santificar o povo com o seu próprio sangue, sofreu fora do portão."
}, {
  "number" : 13,
  "text" : "Saiamos, pois, ao seu encontro fora do arraial, levando a sua desonra."
}, {
  "number" : 14,
  "text" : "Porque não temos aqui cidade permanente, mas buscamos a futura."
}, {
  "number" : 15,
  "text" : "Por ele, portanto, ofereçamos sempre sacrifício de louvor a Deus continuamente, isto é, o fruto dos nossos lábios dando graças ao seu nome."
}, {
  "number" : 16,
  "text" : "E não vos esqueçais de fazer o bem e de comunicar-se, porque de tais sacrifícios Deus muito se agrada."
}, {
  "number" : 17,
  "text" : "Obedecei aqueles que vos governam, e sujeitai-vos a eles; porque eles velam por vossas almas, como aqueles que deverão prestar conta delas; para que o façam com alegria e não com pesar, porque isso não vos seria útil."
}, {
  "number" : 18,
  "text" : "Orai por nós, porque confiamos que temos boa consciência, e em todas as coisas queremos viver honestamente."
}, {
  "number" : 19,
  "text" : "E rogo-vos que assim o façais, para que eu volte a estar convosco o mais breve."
}, {
  "number" : 20,
  "text" : "Ora, o Deus de paz, que tornou a trazer dos mortos a nosso Senhor Jesus, o grande pastor das ovelhas, através do sangue do pacto eterno,"
}, {
  "number" : 21,
  "text" : "vos aperfeiçoe em toda a boa obra, para fazerdes a sua vontade, operando em vós o que aos olhos dele é agradável por Cristo Jesus, ao qual seja a glória para sempre e sempre. Amém."
}, {
  "number" : 22,
  "text" : "Rogo-vos irmãos, que suporteis a palavra da exortação; porque vos escrevi uma carta em poucas palavras."
}, {
  "number" : 23,
  "text" : "Sabei que nosso irmão Timóteo foi posto em liberdade, com o qual, se ele não tardar, irei ver-vos."
}, {
  "number" : 24,
  "text" : "Saudai a todos os que vos lideram e a todos os santos. Os da Itália vos saúdam."
}, {
  "number" : 25,
  "text" : "A graça seja com todos vós. Amém."
} ]