[ {
  "number" : 1,
  "text" : "Portanto, convém-nos atentar com a mais zelosa atenção, às coisas que temos ouvido, para que em nenhum momento as deixemos escapar."
}, {
  "number" : 2,
  "text" : "Porque, se a palavra dita pelos anjos foi inflexível, e cada transgressão e desobediência recebeu uma justa retribuição,"
}, {
  "number" : 3,
  "text" : "como escaparemos nós, se negligenciarmos tão grande salvação, a qual, a princípio começou a ser proclamada pelo Senhor, e foi-nos confirmada por aqueles que o ouviram;"
}, {
  "number" : 4,
  "text" : "Deus também lhes foi por testemunha, com sinais e maravilhas, e com diversos milagres e dons do Espírito Santo, de acordo com sua própria vontade?"
}, {
  "number" : 5,
  "text" : "Porque aos anjos ele não sujeitou o mundo futuro, do qual falamos."
}, {
  "number" : 6,
  "text" : "Mas alguém, em um certo lugar testificou, dizendo: Que é o homem, para que lhe dê atenção? Ou o filho do homem, para que o visites?"
}, {
  "number" : 7,
  "text" : "Tu o fizeste um pouco menor do que os anjos, tu o coroaste de glória e de honra, e o puseste sobre as obras de tuas mãos."
}, {
  "number" : 8,
  "text" : "Tu lhe sujeitaste todas as coisas sob seus pés. Para que nisso ele sujeitasse todas as coisas sob ele, e nada sobrasse que não fosse sujeito a ele. Mas, agora, ainda não vemos que todas as coisas lhe estejam sujeitas."
}, {
  "number" : 9,
  "text" : "Porém, vemos Jesus, que foi feito um pouco menor do que os anjos, por causa do sofrimento da morte, coroado com glória e honra, para que pela graça de Deus pudesse provar a morte no lugar de cada homem."
}, {
  "number" : 10,
  "text" : "Porque convinha que aquele, para quem são todas as coisas, e por quem todas as coisas existem, ao trazer muitos filhos à glória, tornasse o autor da salvação dos homens perfeito através das aflições."
}, {
  "number" : 11,
  "text" : "Porque tanto o que santifica, como os que são santificados, são todos de um; por cuja causa ele não se envergonha de lhes chamar de irmãos,"
}, {
  "number" : 12,
  "text" : "dizendo: Anunciarei o teu nome a meus irmãos, no meio da igreja cantar-te-ei louvores."
}, {
  "number" : 13,
  "text" : "E outra vez: Porei nele a minha confiança. E novamente: Contemple a mim e aos filhos que Deus me deu."
}, {
  "number" : 14,
  "text" : "E já que os filhos são participantes da carne e do sangue, também ele participou das mesmas coisas, para que através da morte ele destruísse aquele que tinha o poder da morte, isto é, o diabo;"
}, {
  "number" : 15,
  "text" : "e livrasse aqueles que, por terem medo da morte, estavam por toda a vida sujeitos à servidão."
}, {
  "number" : 16,
  "text" : "Porque, na verdade, ele não assumiu a natureza dos anjos, mas assumiu a semente de Abraão."
}, {
  "number" : 17,
  "text" : "Por isso, em todas as coisas, convinha- lhe que fosse feito semelhante aos irmãos, para que fosse um sumo sacerdote misericordioso e fiel em todas as coisas que pertencessem a Deus, para operar a reconciliação por causa dos pecados do povo."
}, {
  "number" : 18,
  "text" : "Porque naquilo que ele mesmo sofreu sendo tentado, ele pode socorrer aos que são tentados."
} ]