[ {
  "number" : 1,
  "text" : "Porque todo sumo sacerdote tomado dentre os homens é ordenado por homens nas coisas pertencentes a Deus, para que ele possa oferecer tanto dons como sacrifícios pelos pecados,"
}, {
  "number" : 2,
  "text" : "ele pode ter compaixão pelo ignorante, e por aqueles que estão desviados, porquanto também ele mesmo está rodeado de enfermidades."
}, {
  "number" : 3,
  "text" : "E por esta razão ele deve, tanto pelo povo como também por si mesmo, fazer oferta pelos pecados."
}, {
  "number" : 4,
  "text" : "E nenhum homem toma esta honra para si mesmo, senão quando é chamado por Deus, como o foi Arão."
}, {
  "number" : 5,
  "text" : "Assim também Cristo não se glorificou a si mesmo, para se tornar um sumo sacerdote, mas o fez aquele que lhe disse: Tu és meu Filho, hoje te gerei."
}, {
  "number" : 6,
  "text" : "Como ele diz também em outro lugar: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque."
}, {
  "number" : 7,
  "text" : "O qual nos dias da sua carne, após ter oferecido orações e súplicas com grande clamor e lágrimas àquele que podia livrá- lo da morte, e foi ouvido por causa de sua reverência,"
}, {
  "number" : 8,
  "text" : "embora fosse um Filho, aprendeu a obediência por meio das coisas que sofreu;"
}, {
  "number" : 9,
  "text" : "e tendo sido aperfeiçoado, tornou-se o autor de eterna salvação para todos os que lhe obedecem,"
}, {
  "number" : 10,
  "text" : "chamado por Deus de sumo sacerdote, segundo a ordem de Melquisedeque."
}, {
  "number" : 11,
  "text" : "Sobre quem temos muito o que dizer, mas de difícil enunciação, porquanto vós sois tardios em ouvir."
}, {
  "number" : 12,
  "text" : "Porque quando já devíeis ser mestres, necessitais de que se vos torne a ensinar os princípios básicos dos oráculos de Deus, e chegastes ao ponto de precisardes de leite, e não de alimento sólido."
}, {
  "number" : 13,
  "text" : "Porque qualquer que se alimenta de leite é inexperiente na palavra da justiça, porquanto é um bebê."
}, {
  "number" : 14,
  "text" : "Mas o alimento sólido pertence àqueles que alcançaram a maturidade, e também para aqueles que, pela razão do uso, tiveram seus sentidos exercitados para o discernimento tanto do bem quanto do mal."
} ]