[ {
  "number" : 1,
  "text" : "No vigésimo terceiro ano do reinado de Joás, filho de Acazias, rei de Judá, Jeoacaz, filho de Jeú, começou a reinar sobre Israel, em Samaria, e reinou dezessete anos."
}, {
  "number" : 2,
  "text" : "Jeoacaz fez o que era mau aos olhos do SENHOR e andou nos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer; não se afastou deles."
}, {
  "number" : 3,
  "text" : "Por isso a ira do SENHOR se acendeu contra Israel, e ele os entregou nas mãos de Hazael, rei da Síria, e nas mãos de Ben-Hadade, filho de Hazael, todos aqueles dias."
}, {
  "number" : 4,
  "text" : "Porém Jeoacaz fez súplicas diante do SENHOR, e o SENHOR o ouviu, pois viu a opressão com que o rei da Síria atormentava Israel."
}, {
  "number" : 5,
  "text" : "O SENHOR deu um salvador a Israel, de modo que os filhos de Israel se livraram do poder dos sírios e puderam morar, de novo, em suas casas, como antes."
}, {
  "number" : 6,
  "text" : "Contudo, não se afastaram dos pecados da casa de Jeroboão, que este levou Israel a cometer, mas andaram neles; e também o poste da deusa Aserá permaneceu em Samaria."
}, {
  "number" : 7,
  "text" : "Do exército de Jeoacaz só restaram cinquenta cavaleiros, dez carros de guerra e dez mil soldados de infantaria, porque o rei da Síria havia destruído os demais, reduzindo-os a pó."
}, {
  "number" : 8,
  "text" : "Quanto aos demais atos de Jeoacaz, a tudo o que fez e ao seu poder, não está tudo escrito no Livro da História dos Reis de Israel?"
}, {
  "number" : 9,
  "text" : "Jeoacaz morreu e foi sepultado em Samaria. E Jeoás, seu filho, reinou em seu lugar."
}, {
  "number" : 10,
  "text" : "No trigésimo sétimo ano do reinado de Joás, rei de Judá, Jeoás, filho de Jeoacaz, começou a reinar sobre Israel, em Samaria; e reinou dezesseis anos."
}, {
  "number" : 11,
  "text" : "Fez o que era mau aos olhos do SENHOR. Não se afastou de nenhum dos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer; porém andou neles."
}, {
  "number" : 12,
  "text" : "Quanto aos demais atos de Jeoás, a tudo o que fez e ao seu poder, com que lutou contra Amazias, rei de Judá, não está tudo escrito no Livro da História dos Reis de Israel?"
}, {
  "number" : 13,
  "text" : "Jeoás morreu, e no seu trono se assentou Jeroboão. Jeoás foi sepultado em Samaria, junto aos reis de Israel."
}, {
  "number" : 14,
  "text" : "Quando Eliseu estava sofrendo da enfermidade da qual viria a morrer, Jeoás, rei de Israel, foi visitá-lo. Chorou diante dele e disse: — Meu pai, meu pai! Carros de Israel e seus cavaleiros!"
}, {
  "number" : 15,
  "text" : "Então Eliseu disse ao rei: — Pegue um arco e algumas flechas. Jeoás pegou o arco e as flechas."
}, {
  "number" : 16,
  "text" : "Eliseu disse ao rei de Israel: — Empunhe o arco. O rei fez assim. Então Eliseu pôs as mãos sobre as mãos do rei"
}, {
  "number" : 17,
  "text" : "e disse: — Abra a janela que dá para o leste. O rei a abriu. Eliseu continuou: — Atire! E o rei atirou. Então Eliseu disse: — Flecha da vitória do SENHOR! Flecha da vitória contra os sírios! Você vencerá os sírios em Afeca, até acabar com eles."
}, {
  "number" : 18,
  "text" : "Eliseu disse mais: — Pegue as flechas. Ele as pegou. Então disse ao rei de Israel: — Atire contra o chão. O rei fez isso três vezes e parou."
}, {
  "number" : 19,
  "text" : "Então o homem de Deus ficou indignado com ele e disse: — Você deveria ter atirado cinco ou seis vezes e assim venceria os sírios até acabar com eles; mas agora vai vencê-los só três vezes."
}, {
  "number" : 20,
  "text" : "Eliseu morreu, e o sepultaram. Ora, bandos dos moabitas costumavam invadir a terra, no começo do ano."
}, {
  "number" : 21,
  "text" : "Aconteceu que, enquanto alguns sepultavam um homem, eis que viram um desses bandos. Então jogaram o homem na sepultura de Eliseu e fugiram. Quando o cadáver tocou nos ossos de Eliseu, o homem reviveu e se levantou sobre os pés."
}, {
  "number" : 22,
  "text" : "Hazael, rei da Síria, oprimiu Israel durante todo o reinado de Jeoacaz."
}, {
  "number" : 23,
  "text" : "Porém o SENHOR teve misericórdia de Israel, se compadeceu deles e voltou-se para eles, por amor da aliança com Abraão, Isaque e Jacó; e não quis destruí-los e, até agora, ainda não os expulsou da sua presença."
}, {
  "number" : 24,
  "text" : "Hazael, rei da Síria, morreu, e Ben-Hadade, seu filho, reinou em seu lugar."
}, {
  "number" : 25,
  "text" : "Jeoás, filho de Jeoacaz, retomou das mãos de Ben-Hadade as cidades que, na guerra, este havia tomado de Jeoacaz, seu pai. Três vezes Jeoás o derrotou e recuperou as cidades de Israel."
} ]