[ {
  "number" : 1,
  "text" : "No vigésimo sétimo ano do reinado de Jeroboão, rei de Israel, Azarias, filho de Amazias, rei de Judá, começou a reinar."
}, {
  "number" : 2,
  "text" : "Tinha dezesseis anos de idade quando começou a reinar e reinou cinquenta e dois anos em Jerusalém. A mãe dele se chamava Jecolias e era de Jerusalém."
}, {
  "number" : 3,
  "text" : "Ele fez o que era reto aos olhos do SENHOR, segundo tudo o que Amazias, seu pai, havia feito."
}, {
  "number" : 4,
  "text" : "Apenas os lugares altos não foram tirados, e o povo ainda sacrificava e queimava incenso nesses altos."
}, {
  "number" : 5,
  "text" : "O SENHOR feriu o rei, e ele ficou leproso até o dia da sua morte e morava numa casa separada. Jotão, filho do rei, era responsável pelo palácio e governava o povo da terra."
}, {
  "number" : 6,
  "text" : "Quanto aos demais atos de Azarias e a tudo o que fez, não está tudo escrito no Livro da História dos Reis de Judá?"
}, {
  "number" : 7,
  "text" : "Azarias morreu e foi sepultado no túmulo de seus pais, na Cidade de Davi; e Jotão, seu filho, reinou em seu lugar."
}, {
  "number" : 8,
  "text" : "No trigésimo oitavo ano do reinado de Azarias, rei de Judá, Zacarias, filho de Jeroboão, reinou sobre Israel, em Samaria, durante seis meses."
}, {
  "number" : 9,
  "text" : "Fez o que era mau aos olhos do SENHOR, como tinham feito seus pais. Não se afastou dos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer."
}, {
  "number" : 10,
  "text" : "Salum, filho de Jabes, conspirou contra ele, atacou-o diante do povo, matou-o e reinou em seu lugar."
}, {
  "number" : 11,
  "text" : "Quanto aos demais atos de Zacarias, está tudo escrito no Livro da História dos Reis de Israel."
}, {
  "number" : 12,
  "text" : "Esta foi a palavra que o SENHOR falou a Jeú: “Os seus filhos, até a quarta geração, se assentarão no trono de Israel.” E assim aconteceu."
}, {
  "number" : 13,
  "text" : "Salum, filho de Jabes, começou a reinar no trigésimo nono ano do reinado de Uzias, rei de Judá; e reinou durante um mês em Samaria."
}, {
  "number" : 14,
  "text" : "Menaém, filho de Gadi, foi de Tirza a Samaria, atacou Salum, filho de Jabes, matou-o e reinou em seu lugar."
}, {
  "number" : 15,
  "text" : "Quanto aos demais atos de Salum e a conspiração que fez, está tudo escrito no Livro da História dos Reis de Israel."
}, {
  "number" : 16,
  "text" : "Saindo de Tirza, Menaém destruiu a cidade de Tifsa e todos os seus moradores, bem como toda aquela região. Porque não abriram o portão da cidade, ele a devastou. Até rasgou o ventre de todas as mulheres grávidas."
}, {
  "number" : 17,
  "text" : "Desde o trigésimo nono ano do reinado de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel e reinou dez anos em Samaria."
}, {
  "number" : 18,
  "text" : "Fez o que era mau aos olhos do SENHOR. Durante todos os seus dias não se afastou dos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer."
}, {
  "number" : 19,
  "text" : "Então Pul, rei da Assíria, veio contra a terra, e Menaém lhe entregou trinta e quatro toneladas de prata, para que este o ajudasse a consolidar o seu reino."
}, {
  "number" : 20,
  "text" : "Para pagar ao rei da Assíria, Menaém exigiu dinheiro de todos os poderosos e ricos em Israel, seiscentos gramas de prata por cabeça. E assim o rei da Assíria deu a volta e não se demorou ali na terra."
}, {
  "number" : 21,
  "text" : "Quanto aos demais atos de Menaém e a tudo o que fez, não está tudo escrito no Livro da História dos Reis de Israel?"
}, {
  "number" : 22,
  "text" : "Menaém morreu, e Pecaías, seu filho, reinou em seu lugar."
}, {
  "number" : 23,
  "text" : "No quinquagésimo ano do reinado de Azarias, rei de Judá, Pecaías, filho de Menaém, começou a reinar; e reinou sobre Israel, em Samaria, dois anos."
}, {
  "number" : 24,
  "text" : "Fez o que era mau aos olhos do SENHOR; não se afastou dos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer."
}, {
  "number" : 25,
  "text" : "Peca, seu capitão, filho de Remalias, conspirou contra ele e o feriu em Samaria, na fortaleza do palácio real, juntamente com Argobe e com Arié; com Peca estavam cinquenta homens dos gileaditas; Peca o matou e reinou em seu lugar."
}, {
  "number" : 26,
  "text" : "Quanto aos demais atos de Pecaías e a tudo o que fez, está tudo escrito no Livro da História dos Reis de Israel."
}, {
  "number" : 27,
  "text" : "No quinquagésimo segundo ano do reinado de Azarias, rei de Judá, Peca, filho de Remalias, começou a reinar; e reinou sobre Israel, em Samaria, vinte anos."
}, {
  "number" : 28,
  "text" : "Fez o que era mau aos olhos do SENHOR. Não se afastou dos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer."
}, {
  "number" : 29,
  "text" : "Nos dias de Peca, rei de Israel, Tiglate-Pileser, rei da Assíria, veio e conquistou Ijom, Abel-Bete-Maaca, Janoa, Quedes, Hazor, as regiões de Gileade e da Galileia, toda a terra de Naftali, e levou os seus habitantes para a Assíria."
}, {
  "number" : 30,
  "text" : "Oseias, filho de Elá, conspirou contra Peca, filho de Remalias, atacou-o e o matou, e reinou em seu lugar, no vigésimo ano do reinado de Jotão, filho de Uzias."
}, {
  "number" : 31,
  "text" : "Quanto aos demais atos de Peca e a tudo o que fez, está tudo escrito no Livro da História dos Reis de Israel."
}, {
  "number" : 32,
  "text" : "No segundo ano do reinado de Peca, filho de Remalias, rei de Israel, Jotão, filho de Uzias, rei de Judá, começou a reinar."
}, {
  "number" : 33,
  "text" : "Ele tinha vinte e cinco anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. A mãe dele se chamava Jerusa e era filha de Zadoque."
}, {
  "number" : 34,
  "text" : "Fez o que era reto aos olhos do SENHOR, segundo tudo o que Uzias, seu pai, havia feito."
}, {
  "number" : 35,
  "text" : "Apenas os lugares altos não foram tirados, e o povo ainda sacrificava e queimava incenso nesses altos. Jotão construiu o Portão de Cima da Casa do SENHOR."
}, {
  "number" : 36,
  "text" : "Quanto aos demais atos de Jotão e a tudo o que fez, não está tudo escrito no Livro da História dos Reis de Judá?"
}, {
  "number" : 37,
  "text" : "Naqueles dias, o SENHOR começou a enviar Rezim, rei da Síria, e Peca, filho de Remalias, contra Judá."
}, {
  "number" : 38,
  "text" : "Jotão morreu e foi sepultado no túmulo de seus pais, na Cidade de Davi, seu pai. E Acaz, seu filho, reinou em seu lugar."
} ]