[ {
  "number" : 1,
  "text" : "No décimo sétimo ano do reinado de Peca, filho de Remalias, Acaz, filho de Jotão, rei de Judá, começou a reinar."
}, {
  "number" : 2,
  "text" : "Acaz tinha vinte anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que era reto aos olhos do SENHOR, seu Deus, ao contrário de Davi, seu pai."
}, {
  "number" : 3,
  "text" : "Andou no caminho dos reis de Israel e até queimou o seu filho como sacrifício, segundo as abominações dos gentios, que o SENHOR havia expulsado de diante dos filhos de Israel."
}, {
  "number" : 4,
  "text" : "Também sacrificou e queimou incenso nos lugares altos, nas colinas e debaixo de toda árvore frondosa."
}, {
  "number" : 5,
  "text" : "Então Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém para lutar contra ela. Cercaram Acaz, mas não conseguiram derrotá-lo."
}, {
  "number" : 6,
  "text" : "Naquele tempo, Rezim, rei da Síria, restituiu Elate à Síria e expulsou dela os homens de Judá. Os sírios foram para Elate e ficaram morando ali até o dia de hoje."
}, {
  "number" : 7,
  "text" : "Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: — Eu sou seu servo e seu filho. Venha me livrar do poder do rei da Síria e do poder do rei de Israel, que se levantam contra mim."
}, {
  "number" : 8,
  "text" : "Acaz pegou a prata e o ouro que havia na Casa do SENHOR e nos tesouros do palácio real e mandou de presente ao rei da Assíria."
}, {
  "number" : 9,
  "text" : "O rei da Assíria lhe deu ouvidos, subiu contra Damasco, tomou-a, levou o povo para Quir e matou Rezim."
}, {
  "number" : 10,
  "text" : "Então o rei Acaz foi a Damasco para se encontrar com Tiglate-Pileser, rei da Assíria. Ao ver ali um altar, enviou ao sacerdote Urias o modelo do altar e a planta segundo a qual tinha sido feito."
}, {
  "number" : 11,
  "text" : "Urias, o sacerdote, edificou um altar segundo tudo o que o rei Acaz havia ordenado de Damasco; o sacerdote Urias fez isso antes que o rei Acaz viesse de Damasco."
}, {
  "number" : 12,
  "text" : "Quando o rei voltou de Damasco, viu o altar, aproximou-se dele e nele sacrificou."
}, {
  "number" : 13,
  "text" : "Queimou o seu holocausto e a sua oferta de cereais, derramou a sua libação e aspergiu o sangue das suas ofertas pacíficas naquele altar."
}, {
  "number" : 14,
  "text" : "O altar de bronze, que estava diante do SENHOR, ele o tirou da frente do templo, do lugar entre o altar dele e a Casa do SENHOR, e o pôs ao lado do seu altar, do lado norte."
}, {
  "number" : 15,
  "text" : "O rei Acaz também ordenou ao sacerdote Urias, dizendo: — Use este altar grande para o holocausto da manhã, para a oferta de cereais da tarde, para o holocausto do rei e a sua oferta de cereais, e para o holocausto de todo o povo da terra, a sua oferta de cereais e as suas libações. Todo o sangue dos holocaustos e todo o sangue dos sacrifícios você deve aspergir nele. Mas o altar de bronze ficará para a minha deliberação posterior."
}, {
  "number" : 16,
  "text" : "E o sacerdote Urias fez tudo como o rei Acaz lhe havia ordenado."
}, {
  "number" : 17,
  "text" : "O rei Acaz cortou os painéis dos suportes e tirou as pias que estavam em cima deles. Pegou também o mar de fundição e o tirou de sobre os touros de bronze, que estavam debaixo dele, e o pôs sobre um pavimento de pedra."
}, {
  "number" : 18,
  "text" : "Também, por causa do rei da Assíria, retirou da Casa do SENHOR a estrutura coberta para uso no sábado, que tinha sido construída no templo, e a entrada real pelo lado de fora."
}, {
  "number" : 19,
  "text" : "Quanto aos demais atos de Acaz e ao que fez, não está tudo escrito no Livro da História dos Reis de Judá?"
}, {
  "number" : 20,
  "text" : "Acaz morreu e foi sepultado junto a seus pais, na Cidade de Davi; e Ezequias, seu filho, reinou em seu lugar."
} ]