[ {
  "number" : 1,
  "text" : "No décimo segundo ano do reinado de Acaz, rei de Judá, Oseias, filho de Elá, começou a reinar; e reinou sobre Israel, em Samaria, nove anos."
}, {
  "number" : 2,
  "text" : "Fez o que era mau aos olhos do SENHOR, porém não como os reis de Israel que vieram antes dele."
}, {
  "number" : 3,
  "text" : "Salmaneser, rei da Assíria, fez guerra contra Oseias, e este ficou sendo servo dele e lhe pagava tributo."
}, {
  "number" : 4,
  "text" : "Porém o rei da Assíria descobriu que Oseias estava conspirando contra ele. Oseias tinha mandado mensageiros a Sô, rei do Egito, e não mais pagava tributo ao rei da Assíria, como anteriormente fazia de ano em ano. Por isso, o rei da Assíria prendeu Oseias e o lançou num cárcere."
}, {
  "number" : 5,
  "text" : "Depois, o rei da Assíria passou por toda a terra, foi até a cidade de Samaria e a sitiou por três anos."
}, {
  "number" : 6,
  "text" : "No nono ano do reinado de Oseias, o rei da Assíria conquistou Samaria e levou os israelitas para a Assíria. Ele os fez habitar em Hala, junto a Habor, rio de Gozã, e nas cidades dos medos."
}, {
  "number" : 7,
  "text" : "Isso aconteceu porque os filhos de Israel pecaram contra o SENHOR, seu Deus, que os tirou da terra do Egito e os livrou do poder de Faraó, rei do Egito; e temeram outros deuses."
}, {
  "number" : 8,
  "text" : "Andaram nos estatutos das nações que o SENHOR expulsou de diante dos filhos de Israel e nos costumes estabelecidos pelos reis de Israel."
}, {
  "number" : 9,
  "text" : "Os filhos de Israel fizeram contra o SENHOR, seu Deus, o que não era reto; edificaram para si lugares altos em todas as suas cidades, desde a torre dos vigias até a cidade fortificada."
}, {
  "number" : 10,
  "text" : "Levantaram para si colunas e postes da deusa Aserá, em todas as colinas mais elevadas e debaixo de todas as árvores frondosas."
}, {
  "number" : 11,
  "text" : "Queimaram ali incenso em todos os lugares altos, como as nações que o SENHOR havia expulsado de diante deles. Cometeram ações perversas para provocarem o SENHOR à ira"
}, {
  "number" : 12,
  "text" : "e serviram os ídolos, dos quais o SENHOR lhes tinha dito: “Não façam estas coisas.”"
}, {
  "number" : 13,
  "text" : "O SENHOR advertiu Israel e Judá por meio de todos os profetas e de todos os videntes, dizendo: “Voltem-se dos seus maus caminhos e guardem os meus mandamentos e os meus estatutos, segundo toda a Lei que ordenei aos pais de vocês e que lhes enviei por meio dos meus servos, os profetas.”"
}, {
  "number" : 14,
  "text" : "Porém eles não quiseram ouvir; se tornaram obstinados e foram teimosos como os seus pais, que não creram no SENHOR, seu Deus."
}, {
  "number" : 15,
  "text" : "Rejeitaram os estatutos e a aliança que Deus tinha feito com os pais deles, e desprezaram as suas advertências. Seguiram os ídolos sem valor, e assim eles mesmos se tornaram sem valor. Seguiram as nações que estavam ao redor deles, das quais o SENHOR lhes havia ordenado que não as imitassem."
}, {
  "number" : 16,
  "text" : "Desprezaram todos os mandamentos do SENHOR, seu Deus, e fizeram para si imagens de fundição, dois bezerros; fizeram um poste da deusa Aserá, e adoraram todo o exército do céu, e serviram Baal."
}, {
  "number" : 17,
  "text" : "Também queimaram os seus filhos e as suas filhas como sacrifício, deram-se à prática de adivinhações e acreditaram em agouros; e venderam-se para fazer o que era mau aos olhos do SENHOR, para o provocarem à ira."
}, {
  "number" : 18,
  "text" : "Por isso o SENHOR muito se indignou contra Israel e o afastou da sua presença; e nada mais ficou, a não ser a tribo de Judá."
}, {
  "number" : 19,
  "text" : "Também Judá não guardou os mandamentos do SENHOR, seu Deus; pelo contrário, andaram nos costumes que Israel introduziu."
}, {
  "number" : 20,
  "text" : "Por isso o SENHOR rejeitou toda a descendência de Israel, e os afligiu, e os entregou nas mãos dos espoliadores, até que os expulsou da sua presença."
}, {
  "number" : 21,
  "text" : "Pois, quando ele separou Israel da casa de Davi, e eles fizeram de Jeroboão, filho de Nebate, o seu rei, Jeroboão levou Israel a abandonar o SENHOR e o levou a cometer grande pecado."
}, {
  "number" : 22,
  "text" : "Assim, os filhos de Israel andaram em todos os pecados que Jeroboão tinha cometido; nunca se afastaram deles,"
}, {
  "number" : 23,
  "text" : "até que o SENHOR afastou Israel da sua presença, como havia falado pelo ministério de todos os seus servos, os profetas. E assim Israel foi levado cativo da sua terra para a Assíria, onde permanece até o dia de hoje."
}, {
  "number" : 24,
  "text" : "O rei da Assíria trouxe gente da Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim e os fez morar nas cidades de Samaria, em lugar dos filhos de Israel. Tomaram posse de Samaria e habitaram nas suas cidades."
}, {
  "number" : 25,
  "text" : "A princípio, quando passaram a morar ali, não temeram o SENHOR. Então o SENHOR mandou para o meio deles leões, que mataram alguns do povo."
}, {
  "number" : 26,
  "text" : "Por isso disseram ao rei da Assíria: — Os povos que o senhor, ó rei, transportou e fez habitar nas cidades de Samaria não sabem a maneira de servir o deus daquela terra e por isso ele mandou leões para o meio deles. Os leões estão matando aquelas pessoas, porque elas não sabem como servir o deus daquela terra."
}, {
  "number" : 27,
  "text" : "Então o rei da Assíria mandou dizer: — Levem para lá um dos sacerdotes que vocês trouxeram de lá. Que ele vá, fique morando lá, e lhes ensine a maneira de servir o deus daquela terra."
}, {
  "number" : 28,
  "text" : "Assim um dos sacerdotes que havia sido levado de Samaria foi e ficou morando em Betel. E lhes ensinava como deviam temer o SENHOR."
}, {
  "number" : 29,
  "text" : "Porém cada nação fez ainda os seus próprios deuses nas cidades em que morava, e os puseram nos santuários dos lugares altos que os samaritanos tinham feito."
}, {
  "number" : 30,
  "text" : "Os da Babilônia fizeram Sucote-Benote; os de Cuta fizeram Nergal; os de Hamate fizeram Asima;"
}, {
  "number" : 31,
  "text" : "os aveus fizeram Nibaz e Tartaque; e os sefarvitas queimavam seus filhos a Adrameleque e a Anameleque, deuses de Sefarvaim."
}, {
  "number" : 32,
  "text" : "Mas adoravam também o SENHOR. Constituíram como sacerdotes dos lugares altos homens tirados do meio do povo, os quais oficiavam a favor deles nos santuários dos altos."
}, {
  "number" : 33,
  "text" : "E assim eles adoravam o SENHOR e, ao mesmo tempo, serviam os seus próprios deuses, segundo o costume das nações do meio das quais tinham sido trazidos."
}, {
  "number" : 34,
  "text" : "Até o dia de hoje fazem segundo os antigos costumes. Não temem o SENHOR, não fazem segundo os seus estatutos e juízos, nem segundo a lei e o mandamento que o SENHOR ordenou aos filhos de Jacó, a quem deu o nome de Israel."
}, {
  "number" : 35,
  "text" : "Ora, o SENHOR tinha feito uma aliança com eles e lhes havia ordenado o seguinte: “Não temam outros deuses; não se prostrem diante deles, não os sirvam, nem lhes ofereçam sacrifícios."
}, {
  "number" : 36,
  "text" : "Mas temam o SENHOR, que os tirou da terra do Egito com grande poder e com braço estendido; prostrem-se diante dele e a ele ofereçam sacrifícios."
}, {
  "number" : 37,
  "text" : "Tenham o cuidado de observar todos os dias os estatutos e os juízos, a lei e o mandamento que ele lhes deu por escrito. Não adorem outros deuses."
}, {
  "number" : 38,
  "text" : "Não se esqueçam da aliança que fiz com vocês e não adorem outros deuses."
}, {
  "number" : 39,
  "text" : "Mas adorem o SENHOR, seu Deus, e ele os livrará das mãos de todos os seus inimigos.”"
}, {
  "number" : 40,
  "text" : "Eles, porém, não deram ouvidos a isso e continuaram a fazer segundo o seu antigo costume."
}, {
  "number" : 41,
  "text" : "Assim, estas nações adoravam o SENHOR e serviam as suas próprias imagens de escultura. Como fizeram os seus pais, assim fazem também os seus filhos e os filhos de seus filhos, até o dia de hoje."
} ]