[ {
  "number" : 1,
  "text" : "Quando o SENHOR estava para tomar Elias ao céu num redemoinho, Elias saiu de Gilgal em companhia de Eliseu."
}, {
  "number" : 2,
  "text" : "E Elias disse a Eliseu: — Fique aqui, porque o SENHOR me enviou a Betel. Mas Eliseu disse: — Tão certo como vive o SENHOR, e como você vive, não o deixarei ir sozinho. E, assim, foram até Betel."
}, {
  "number" : 3,
  "text" : "Os discípulos dos profetas que estavam em Betel saíram ao encontro de Eliseu e lhe perguntaram: — Você sabia que hoje o SENHOR levará o seu mestre, elevando-o por sobre a sua cabeça? Ele respondeu: — Sim, também eu já sei. Mas não digam nada."
}, {
  "number" : 4,
  "text" : "Então Elias disse a Eliseu: — Fique aqui, porque o SENHOR me enviou a Jericó. Mas Eliseu disse: — Tão certo como vive o SENHOR, e como você vive, não o deixarei ir sozinho. E, assim, foram a Jericó."
}, {
  "number" : 5,
  "text" : "Então os discípulos dos profetas que estavam em Jericó se aproximaram de Eliseu e lhe perguntaram: — Você sabia que hoje o SENHOR levará o seu mestre, elevando-o por sobre a sua cabeça? Ele respondeu: — Sim, também eu já sei. Mas não digam nada."
}, {
  "number" : 6,
  "text" : "Mais uma vez Elias disse a Eliseu: — Fique aqui, porque o SENHOR me enviou ao Jordão. Mas Eliseu disse: — Tão certo como vive o SENHOR, e como você vive, não o deixarei ir sozinho. E, assim, os dois foram juntos."
}, {
  "number" : 7,
  "text" : "Cinquenta homens dos discípulos dos profetas foram e ficaram a certa distância, quando ambos pararam junto ao Jordão."
}, {
  "number" : 8,
  "text" : "Então Elias pegou o seu manto, enrolou-o e bateu com ele nas águas, as quais se dividiram para os dois lados; e ambos passaram em seco."
}, {
  "number" : 9,
  "text" : "Quando eles tinham passado o Jordão, Elias disse a Eliseu: — Diga o que você quer que eu faça por você, antes que eu seja levado embora. Eliseu disse: — Quero receber por herança porção dobrada do seu espírito."
}, {
  "number" : 10,
  "text" : "Elias respondeu: — Você fez um pedido difícil. Mas, se você me vir quando eu for levado embora, será como você pede; porém, se você não me vir, não será assim."
}, {
  "number" : 11,
  "text" : "Enquanto iam caminhando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro, e Elias subiu ao céu num redemoinho."
}, {
  "number" : 12,
  "text" : "Ao ver isso, Eliseu gritou: — Meu pai, meu pai! Carros de Israel e seus cavaleiros! E nunca mais ele viu Elias. E, pegando a sua própria roupa, rasgou-a em duas partes."
}, {
  "number" : 13,
  "text" : "Então levantou o manto de Elias, que havia caído, e voltou para a margem do Jordão."
}, {
  "number" : 14,
  "text" : "Pegou o manto de Elias, que havia caído, bateu com ele nas águas e disse: — Onde está o SENHOR, Deus de Elias? Quando ele bateu nas águas, elas se dividiram para os dois lados, e Eliseu passou."
}, {
  "number" : 15,
  "text" : "Os discípulos dos profetas que estavam defronte, em Jericó, viram isso e disseram: — O espírito de Elias repousa sobre Eliseu. Foram ao encontro de Eliseu e se prostraram diante dele em terra."
}, {
  "number" : 16,
  "text" : "E disseram a Eliseu: — Eis que entre os seus servos há cinquenta homens valentes. Deixe-os ir em procura do seu mestre. Pode ser que o Espírito do SENHOR o tenha levado e lançado em algum dos montes ou em algum dos vales. Porém ele respondeu: — Não! Não mandem ninguém."
}, {
  "number" : 17,
  "text" : "Mas eles insistiram com ele, até que, constrangido, lhes disse: — Podem enviar os homens. E enviaram cinquenta homens, que o procuraram durante três dias, porém não o acharam."
}, {
  "number" : 18,
  "text" : "Então voltaram para junto de Eliseu, que tinha ficado em Jericó. E ele lhes disse: — Eu não disse que vocês não deveriam ir?"
}, {
  "number" : 19,
  "text" : "Os homens da cidade disseram a Eliseu: — Eis que esta cidade é bem-situada, como o senhor pode ver, porém a água não é boa, e a terra é estéril."
}, {
  "number" : 20,
  "text" : "Ele disse: — Tragam-me um prato novo e ponham nele sal. E eles trouxeram."
}, {
  "number" : 21,
  "text" : "Então Eliseu foi até a fonte e jogou o sal na água. E disse: — Assim diz o SENHOR: “Tornei saudável esta água; ela não será mais causa de morte nem de esterilidade.”"
}, {
  "number" : 22,
  "text" : "E aquela água ficou saudável, até o dia de hoje, segundo a palavra que Eliseu tinha dito."
}, {
  "number" : 23,
  "text" : "Então Eliseu partiu dali para ir a Betel. Estando ele a caminho, uns rapazinhos saíram da cidade, e zombavam dele, dizendo: — Suba, seu careca! Suba, seu careca!"
}, {
  "number" : 24,
  "text" : "Eliseu se virou para trás, viu os rapazinhos e os amaldiçoou em nome do SENHOR. Então duas ursas saíram do bosque e despedaçaram quarenta e dois deles."
}, {
  "number" : 25,
  "text" : "Dali Eliseu foi para o monte Carmelo, de onde voltou para Samaria."
} ]