[ {
  "number" : 1,
  "text" : "Por esse tempo, Ezequias adoeceu de uma enfermidade mortal. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: — Assim diz o SENHOR: “Ponha em ordem a sua casa, porque você morrerá; você não vai escapar.”"
}, {
  "number" : 2,
  "text" : "Então Ezequias virou o rosto para a parede e orou ao SENHOR, dizendo:"
}, {
  "number" : 3,
  "text" : "— Ó SENHOR, lembra-te de que andei diante de ti com fidelidade, com coração íntegro, e fiz o que era reto aos teus olhos. E Ezequias chorou amargamente."
}, {
  "number" : 4,
  "text" : "Antes que Isaías tivesse saído do pátio central, a palavra do SENHOR veio a ele, dizendo:"
}, {
  "number" : 5,
  "text" : "— Volte e diga a Ezequias, príncipe do meu povo: Assim diz o SENHOR, o Deus de Davi, seu pai: “Ouvi a sua oração e vi as suas lágrimas. Eis que eu vou curá-lo e, ao terceiro dia, você subirá à Casa do SENHOR."
}, {
  "number" : 6,
  "text" : "Acrescentarei quinze anos à sua vida e livrarei das mãos do rei da Assíria tanto você quanto esta cidade. Defenderei esta cidade por amor de mim e por amor a Davi, meu servo.”"
}, {
  "number" : 7,
  "text" : "Isaías disse mais: — Peguem uma pasta de figos. Eles a pegaram e a puseram sobre a úlcera. E Ezequias recuperou a saúde."
}, {
  "number" : 8,
  "text" : "Ezequias perguntou a Isaías: — Qual será o sinal de que o SENHOR me curará e de que, ao terceiro dia, subirei à Casa do SENHOR?"
}, {
  "number" : 9,
  "text" : "Isaías respondeu: — Este é o sinal que você receberá do SENHOR para indicar que ele cumprirá o que prometeu: você quer que a sombra se adiante dez graus ou que retroceda dez graus?"
}, {
  "number" : 10,
  "text" : "Ezequias respondeu: — É fácil a sombra adiantar dez graus. Mas que não seja assim; pelo contrário, que ela retroceda dez graus."
}, {
  "number" : 11,
  "text" : "Então o profeta Isaías clamou ao SENHOR e ele fez retroceder dez graus a sombra lançada pelo sol declinante no relógio de Acaz."
}, {
  "number" : 12,
  "text" : "Nesse tempo, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente a Ezequias, porque soube que ele havia estado doente."
}, {
  "number" : 13,
  "text" : "Ezequias recebeu bem os mensageiros e lhes mostrou toda a casa do seu tesouro, a prata, o ouro, as especiarias, os óleos finos, o seu arsenal e tudo o que havia nos seus tesouros. Não houve nada em seu palácio nem em todo o seu domínio que Ezequias não lhes mostrasse."
}, {
  "number" : 14,
  "text" : "Então o profeta Isaías foi falar com o rei Ezequias e lhe disse: — Que foi que aqueles homens disseram e de onde vieram? Ezequias respondeu: — Vieram de uma terra distante, da Babilônia."
}, {
  "number" : 15,
  "text" : "Isaías perguntou: — O que eles viram no seu palácio? Ezequias respondeu: — Viram tudo o que há em meu palácio. Não houve nada nos meus tesouros que eu não lhes mostrasse."
}, {
  "number" : 16,
  "text" : "Então Isaías disse a Ezequias: — Ouça a palavra do SENHOR:"
}, {
  "number" : 17,
  "text" : "“Eis que virão dias em que tudo o que houver no seu palácio, isto é, tudo o que os seus pais ajuntaram até o dia de hoje, será levado para a Babilônia; não ficará coisa alguma, diz o SENHOR."
}, {
  "number" : 18,
  "text" : "Alguns dos seus próprios filhos, gerados por você, serão levados, para que sejam eunucos no palácio do rei da Babilônia.”"
}, {
  "number" : 19,
  "text" : "Então Ezequias disse a Isaías: — Boa é a palavra do SENHOR que você falou. Pois ele pensava assim: “Enquanto eu viver haverá paz e segurança.”"
}, {
  "number" : 20,
  "text" : "Quanto aos demais atos de Ezequias, a todo o seu poder, como fez o tanque e o aqueduto e trouxe água para dentro da cidade, não está tudo escrito no Livro da História dos Reis de Judá?"
}, {
  "number" : 21,
  "text" : "Ezequias morreu, e Manassés, seu filho, reinou em seu lugar."
} ]