[ {
  "number" : 1,
  "text" : "Manassés tinha doze anos de idade quando começou a reinar e reinou cinquenta e cinco anos em Jerusalém. A mãe dele se chamava Hefzibá."
}, {
  "number" : 2,
  "text" : "Fez o que era mau aos olhos do SENHOR, segundo as coisas abomináveis das nações que o SENHOR havia expulsado de diante dos filhos de Israel."
}, {
  "number" : 3,
  "text" : "Pois reconstruiu os lugares altos que Ezequias, seu pai, havia destruído, levantou altares a Baal, fez um poste da deusa Aserá como o que Acabe, rei de Israel, havia feito, prostrou-se diante de todo o exército dos céus e o serviu."
}, {
  "number" : 4,
  "text" : "Edificou altares na Casa do SENHOR, a respeito da qual o SENHOR tinha dito: “Em Jerusalém porei o meu nome.”"
}, {
  "number" : 5,
  "text" : "Também edificou altares a todo o exército dos céus nos dois átrios da Casa do SENHOR."
}, {
  "number" : 6,
  "text" : "E queimou o seu filho em sacrifício, adivinhava pelas nuvens, era agoureiro e tratava com médiuns e feiticeiros. Fazia continuamente o que era mau aos olhos do SENHOR, para o provocar à ira."
}, {
  "number" : 7,
  "text" : "Também pegou a imagem de escultura da deusa Aserá que ele tinha feito e a colocou no templo a respeito do qual o SENHOR tinha dito a Davi e a seu filho Salomão: “Neste templo e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre."
}, {
  "number" : 8,
  "text" : "E não farei com que os pés de Israel andem errantes, longe da terra que dei aos seus pais, desde que eles tenham o cuidado de fazer segundo tudo o que lhes tenho mandado e conforme toda a Lei que Moisés, meu servo, lhes ordenou.”"
}, {
  "number" : 9,
  "text" : "Eles, porém, não ouviram. Manassés de tal modo os levou a andar errantes, que fizeram pior do que as nações que o SENHOR tinha destruído de diante dos filhos de Israel."
}, {
  "number" : 10,
  "text" : "Então o SENHOR falou por meio de seus servos, os profetas, dizendo:"
}, {
  "number" : 11,
  "text" : "— Visto que Manassés, rei de Judá, cometeu estas abominações, fazendo pior do que tudo o que os amorreus fizeram antes dele, e também levou Judá a pecar com os ídolos dele,"
}, {
  "number" : 12,
  "text" : "assim diz o SENHOR, Deus de Israel: Eis que trarei uma desgraça tão grande sobre Jerusalém e Judá, que todo aquele que ouvir a respeito dela ficará com os dois ouvidos tinindo."
}, {
  "number" : 13,
  "text" : "Estenderei sobre Jerusalém o cordel de Samaria e o prumo da casa de Acabe. Eliminarei Jerusalém, como quem elimina a sujeira de um prato, limpando e virando-o de boca para baixo."
}, {
  "number" : 14,
  "text" : "Abandonarei o remanescente da minha herança e o entregarei nas mãos de seus inimigos; servirá de presa e despojo para todos os seus inimigos."
}, {
  "number" : 15,
  "text" : "Porque fizeram o que era mau aos meus olhos e me provocaram à ira, desde o dia em que os pais deles saíram do Egito até o dia de hoje."
}, {
  "number" : 16,
  "text" : "Além disso, Manassés derramou muitíssimo sangue inocente, até encher Jerusalém de um extremo ao outro, sem falar do seu pecado, com que levou Judá a pecar, praticando o que era mau aos olhos do SENHOR."
}, {
  "number" : 17,
  "text" : "Quanto aos demais atos de Manassés, a tudo o que fez e ao seu pecado, que cometeu, não está tudo escrito no Livro da História dos Reis de Judá?"
}, {
  "number" : 18,
  "text" : "Manassés morreu e foi sepultado no jardim da sua própria casa, no jardim de Uzá. E Amom, seu filho, reinou em seu lugar."
}, {
  "number" : 19,
  "text" : "Amom tinha vinte e dois anos de idade quando começou a reinar e reinou dois anos em Jerusalém. A mãe dele se chamava Mesulemete e era filha de Haruz, de Jotbá."
}, {
  "number" : 20,
  "text" : "Amom fez o que era mau aos olhos do SENHOR, como Manassés, seu pai, havia feito."
}, {
  "number" : 21,
  "text" : "Andou em todo o caminho em que o pai dele tinha andado, serviu os ídolos a que o pai dele havia servido e os adorou."
}, {
  "number" : 22,
  "text" : "Assim, ele abandonou o SENHOR, Deus de seus pais, e não andou no caminho do SENHOR."
}, {
  "number" : 23,
  "text" : "Os servos do rei Amom conspiraram contra ele e o mataram em sua própria casa."
}, {
  "number" : 24,
  "text" : "Porém o povo daquela terra matou todos os que conspiraram contra o rei Amom e proclamou Josias, filho de Amom, rei em seu lugar."
}, {
  "number" : 25,
  "text" : "Quanto aos demais atos de Amom e a tudo o que fez, não está tudo escrito no Livro da História dos Reis de Judá?"
}, {
  "number" : 26,
  "text" : "Amom foi sepultado em seu túmulo, no jardim de Uzá. E Josias, seu filho, reinou em seu lugar."
} ]