[ {
  "number" : 1,
  "text" : "Por isso, quando não pudemos mais suportar, resolvemos ficar sozinhos em Atenas"
}, {
  "number" : 2,
  "text" : "e enviamos Timóteo para visitá-los. Ele é nosso irmão e colaborador de Deus na proclamação das boas-novas de Cristo. Nós o enviamos para fortalecê-los e animá-los na fé,"
}, {
  "number" : 3,
  "text" : "para que as dificuldades não os abalem. Mas vocês sabem que estamos destinados a passar por elas."
}, {
  "number" : 4,
  "text" : "Quando ainda estávamos com vocês, nós os advertimos de que as aflições em breve viriam, e foi o que aconteceu, como bem sabem."
}, {
  "number" : 5,
  "text" : "Assim, quando não pude mais suportar, enviei Timóteo para saber se continuavam firmes na fé. Tinha receio de que o tentador os tivesse vencido e todo o nosso trabalho houvesse sido inútil."
}, {
  "number" : 6,
  "text" : "Agora, porém, Timóteo voltou trazendo boas notícias a respeito de sua fé e seu amor. Ele nos contou que vocês se lembram sempre com alegria de nossa visita e que desejam nos ver tanto quanto nós queremos vê-los."
}, {
  "number" : 7,
  "text" : "Por isso, irmãos, apesar de nossos sofrimentos e dificuldades, ficamos animados porque vocês permaneceram firmes na fé."
}, {
  "number" : 8,
  "text" : "Agora, revivemos por saber que estão firmes no Senhor."
}, {
  "number" : 9,
  "text" : "Sim, agradecemos a Deus por vocês! Por sua causa, temos grande alegria na presença de Deus."
}, {
  "number" : 10,
  "text" : "Noite e dia oramos por vocês com fervor, pedindo que possamos vê-los novamente a fim de ajudá-los a aperfeiçoar a fé."
}, {
  "number" : 11,
  "text" : "Que Deus, nosso Pai, e nosso Senhor Jesus nos encaminhem a vocês em breve."
}, {
  "number" : 12,
  "text" : "E que o Senhor faça crescer e transbordar o amor que vocês têm uns pelos outros e por todos, da mesma forma que nosso amor transborda por vocês."
}, {
  "number" : 13,
  "text" : "E, como resultado, que Deus, nosso Pai, torne seu coração forte, irrepreensível e santo diante dele para quando nosso Senhor Jesus voltar com todo o seu povo santo. Amém."
} ]