[ {
  "number" : 1,
  "text" : "Finalmente, irmãos, pedimos e incentivamos em nome do Senhor Jesus que vivam para agradar a Deus, conforme lhes instruímos. Vocês já vivem desse modo, e os incentivamos a fazê-lo ainda mais,"
}, {
  "number" : 2,
  "text" : "pois se lembram das instruções que lhes demos pela autoridade do Senhor Jesus."
}, {
  "number" : 3,
  "text" : "A vontade de Deus é que vocês vivam em santidade; por isso, mantenham-se afastados de todo pecado sexual."
}, {
  "number" : 4,
  "text" : "Cada um deve aprender a controlar o próprio corpo e assim viver em santidade e honra,"
}, {
  "number" : 5,
  "text" : "não em paixões sensuais, como os gentios que não conhecem a Deus."
}, {
  "number" : 6,
  "text" : "Nesse assunto, não prejudiquem nem enganem um irmão, pois o Senhor punirá todas essas práticas, como já os advertimos solenemente."
}, {
  "number" : 7,
  "text" : "Pois Deus nos chamou para uma vida santa, e não impura."
}, {
  "number" : 8,
  "text" : "Portanto, quem se recusa a viver de acordo com essas regras não desobedece a ensinamentos humanos, mas rejeita a Deus, que lhes dá seu Espírito Santo."
}, {
  "number" : 9,
  "text" : "Não precisamos lhes escrever sobre a importância do amor fraternal, pois o próprio Deus os ensinou a amarem uns aos outros."
}, {
  "number" : 10,
  "text" : "De fato, vocês já demonstram amor por todos os irmãos em toda a Macedônia. Ainda assim, irmãos, pedimos que os amem ainda mais."
}, {
  "number" : 11,
  "text" : "Tenham como objetivo uma vida tranquila, ocupando-se com seus próprios assuntos e trabalhando com suas próprias mãos, conforme os instruímos anteriormente."
}, {
  "number" : 12,
  "text" : "Assim, os que são de fora respeitarão seu modo de viver, e vocês não terão de depender de outros."
}, {
  "number" : 13,
  "text" : "Agora, irmãos, não queremos que ignorem o que acontecerá aos que já morreram, para que não se entristeçam como aqueles que não têm esperança."
}, {
  "number" : 14,
  "text" : "Porque cremos que Jesus morreu e foi ressuscitado, também cremos que Deus trará de volta à vida, com Jesus, todos os que morreram."
}, {
  "number" : 15,
  "text" : "Dizemos a vocês, pela palavra do Senhor: nós, os que ainda estivermos vivos quando o Senhor voltar, não iremos ao encontro dele antes daqueles que já morreram."
}, {
  "number" : 16,
  "text" : "Pois o Senhor mesmo descerá do céu com um brado de comando, com a voz do arcanjo e com o toque da trombeta de Deus. Primeiro, os mortos em Cristo ressuscitarão."
}, {
  "number" : 17,
  "text" : "Depois, com eles, nós, os que ainda estivermos vivos, seremos arrebatados nas nuvens ao encontro do Senhor, nos ares. Então, estaremos com o Senhor para sempre."
}, {
  "number" : 18,
  "text" : "Portanto, animem uns aos outros com essas palavras."
} ]