[ {
  "number" : 1,
  "text" : "Não é necessário, irmãos, que eu lhes escreva sobre quando e como tudo isso acontecerá,"
}, {
  "number" : 2,
  "text" : "pois vocês sabem muito bem que o dia do Senhor virá inesperadamente, como ladrão à noite."
}, {
  "number" : 3,
  "text" : "Quando as pessoas disserem: “Tudo está em paz e seguro”, então o desastre lhes sobrevirá tão repentinamente como iniciam as dores de parto de uma mulher grávida, e não haverá como escapar."
}, {
  "number" : 4,
  "text" : "Mas vocês, irmãos, não estão na escuridão a respeito dessas coisas e não devem se surpreender quando o dia do Senhor vier como ladrão."
}, {
  "number" : 5,
  "text" : "Porque todos vocês são filhos da luz e do dia. Não pertencemos à escuridão e à noite."
}, {
  "number" : 6,
  "text" : "Portanto, fiquem atentos; não durmam como os outros. Permaneçam atentos e sejam sóbrios."
}, {
  "number" : 7,
  "text" : "À noite, as pessoas dormem e os bêbados se embriagam."
}, {
  "number" : 8,
  "text" : "Mas nós, que vivemos na luz, devemos ser sóbrios, protegidos pela armadura da fé e do amor, usando o capacete da esperança da salvação."
}, {
  "number" : 9,
  "text" : "Porque Deus decidiu nos salvar por meio de nosso Senhor Jesus Cristo, em vez de derramar sua ira sobre nós."
}, {
  "number" : 10,
  "text" : "Cristo morreu por nós para que, quer estejamos despertos, quer dormindo, vivamos com ele para sempre."
}, {
  "number" : 11,
  "text" : "Portanto, animem e edifiquem uns aos outros, como têm feito."
}, {
  "number" : 12,
  "text" : "Irmãos, honrem seus líderes na obra do Senhor. Eles trabalham arduamente entre vocês e lhes dão orientações."
}, {
  "number" : 13,
  "text" : "Tenham grande respeito e amor sincero por eles, por causa do trabalho que realizam. E vivam em paz uns com os outros."
}, {
  "number" : 14,
  "text" : "Irmãos, pedimos que advirtam os indisciplinados. Encorajem os desanimados. Ajudem os fracos. Sejam pacientes com todos."
}, {
  "number" : 15,
  "text" : "Cuidem que ninguém retribua o mal com o mal, mas procurem sempre fazer o bem uns aos outros e a todos."
}, {
  "number" : 16,
  "text" : "Estejam sempre alegres."
}, {
  "number" : 17,
  "text" : "Nunca deixem de orar."
}, {
  "number" : 18,
  "text" : "Sejam gratos em todas as circunstâncias, pois essa é a vontade de Deus para vocês em Cristo Jesus."
}, {
  "number" : 19,
  "text" : "Não apaguem o Espírito."
}, {
  "number" : 20,
  "text" : "Não desprezem as profecias,"
}, {
  "number" : 21,
  "text" : "mas ponham à prova tudo que é dito e fiquem com o que é bom."
}, {
  "number" : 22,
  "text" : "Mantenham-se afastados de toda forma de mal."
}, {
  "number" : 23,
  "text" : "E, agora, que o Deus da paz os torne santos em todos os aspectos, e que o espírito, a alma e o corpo de vocês sejam mantidos irrepreensíveis até a volta de nosso Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "Aquele que os chama fará isso acontecer, pois ele é fiel."
}, {
  "number" : 25,
  "text" : "Irmãos, orem por nós."
}, {
  "number" : 26,
  "text" : "Cumprimentem todos os irmãos com beijo santo."
}, {
  "number" : 27,
  "text" : "Encarrego-os em nome do Senhor de lerem esta carta a todos os irmãos."
}, {
  "number" : 28,
  "text" : "Que a graça de nosso Senhor Jesus Cristo esteja com vocês."
} ]