[ {
  "number" : 1,
  "text" : "Ora, irmãos, não quero que vocês ignorem que os nossos pais estiveram todos sob a nuvem, e todos passaram pelo mar,"
}, {
  "number" : 2,
  "text" : "e todos, em Moisés, foram batizados, tanto na nuvem como no mar."
}, {
  "number" : 3,
  "text" : "Todos eles comeram do mesmo alimento espiritual"
}, {
  "number" : 4,
  "text" : "e beberam da mesma bebida espiritual. Porque bebiam de uma pedra espiritual que os seguia; e a pedra era Cristo."
}, {
  "number" : 5,
  "text" : "Mas Deus não se agradou da maioria deles, razão pela qual ficaram prostrados no deserto."
}, {
  "number" : 6,
  "text" : "Ora, estas coisas se tornaram exemplos para nós, a fim de que não cobicemos as coisas más, como eles cobiçaram."
}, {
  "number" : 7,
  "text" : "Não sejam idólatras, como alguns deles foram, conforme está escrito: “O povo assentou-se para comer e beber e levantou-se para se divertir.”"
}, {
  "number" : 8,
  "text" : "E não pratiquemos imoralidade, como alguns deles o fizeram e caíram mortos, num só dia, vinte e três mil."
}, {
  "number" : 9,
  "text" : "Não ponhamos Cristo à prova, como alguns deles fizeram e foram mortos pelas serpentes."
}, {
  "number" : 10,
  "text" : "Não fiquem murmurando, como alguns deles murmuraram e foram destruídos pelo exterminador."
}, {
  "number" : 11,
  "text" : "Estas coisas aconteceram com eles para servir de exemplo e foram escritas como advertência a nós, para quem o fim dos tempos tem chegado."
}, {
  "number" : 12,
  "text" : "Por isso, aquele que pensa estar em pé veja que não caia."
}, {
  "number" : 13,
  "text" : "Não sobreveio a vocês nenhuma tentação que não fosse humana; mas Deus é fiel e não permitirá que vocês sejam tentados além do que podem suportar; pelo contrário, juntamente com a tentação proverá livramento, para que vocês a possam suportar."
}, {
  "number" : 14,
  "text" : "Portanto, meus amados, fujam da idolatria."
}, {
  "number" : 15,
  "text" : "Falo como a pessoas sábias; julguem vocês mesmos o que digo."
}, {
  "number" : 16,
  "text" : "Não é fato que o cálice da bênção que abençoamos é a comunhão do sangue de Cristo? E não é fato que o pão que partimos é a comunhão do corpo de Cristo?"
}, {
  "number" : 17,
  "text" : "Porque nós, embora muitos, somos unicamente um pão, um só corpo; porque todos participamos do único pão."
}, {
  "number" : 18,
  "text" : "Considerem o Israel segundo a carne. Não é verdade que aqueles que se alimentam dos sacrifícios são participantes do altar?"
}, {
  "number" : 19,
  "text" : "O que quero dizer com isto? Que o que é sacrificado ao ídolo é alguma coisa? Ou que o próprio ídolo tem algum valor?"
}, {
  "number" : 20,
  "text" : "Não! Digo que as coisas que eles sacrificam são sacrificadas a demônios e não a Deus; e eu não quero que vocês estejam em comunhão com os demônios."
}, {
  "number" : 21,
  "text" : "Vocês não podem beber o cálice do Senhor e o cálice dos demônios; não podem ser participantes da mesa do Senhor e da mesa dos demônios."
}, {
  "number" : 22,
  "text" : "Ou provocaremos ciúmes no Senhor? Somos, por acaso, mais fortes do que ele?"
}, {
  "number" : 23,
  "text" : "“Todas as coisas são lícitas”, mas nem todas convêm; “todas as coisas são lícitas”, mas nem todas edificam."
}, {
  "number" : 24,
  "text" : "Ninguém busque o seu próprio interesse, e sim o de seu próximo."
}, {
  "number" : 25,
  "text" : "Comam de tudo o que se vende no mercado, sem questionamento algum por motivo de consciência."
}, {
  "number" : 26,
  "text" : "Porque do Senhor é a terra e a sua plenitude."
}, {
  "number" : 27,
  "text" : "Se alguém que não é crente convidá-los para comer, e vocês quiserem ir, comam de tudo o que for posto diante de vocês, sem questionamento algum por motivo de consciência."
}, {
  "number" : 28,
  "text" : "Porém, se alguém disser a vocês: “Isto é coisa sacrificada a ídolo”, não comam, por causa daquele que deu a informação e por motivo de consciência;"
}, {
  "number" : 29,
  "text" : "consciência, digo, não a sua propriamente, mas a do outro. “Pois, por que a minha liberdade deve ser julgada pela consciência de outra pessoa?"
}, {
  "number" : 30,
  "text" : "Se eu participo com gratidão, por que sou criticado por causa daquilo por que dou graças?”"
}, {
  "number" : 31,
  "text" : "Portanto, se vocês comem, ou bebem ou fazem qualquer outra coisa, façam tudo para a glória de Deus."
}, {
  "number" : 32,
  "text" : "Não se tornem motivo de tropeço nem para judeus, nem para gentios, nem para a igreja de Deus,"
}, {
  "number" : 33,
  "text" : "assim como também eu procuro, em tudo, ser agradável a todos, não buscando o meu próprio interesse, mas o de muitos, para que sejam salvos."
} ]