[ {
  "number" : 1,
  "text" : "Irmãos, não quero que vocês estejam desinformados a respeito dos dons espirituais."
}, {
  "number" : 2,
  "text" : "Vocês sabem que, quando eram gentios, se deixavam conduzir aos ídolos mudos, conforme vocês eram guiados."
}, {
  "number" : 3,
  "text" : "Por isso, quero que entendam que ninguém que fala pelo Espírito de Deus afirma: “Anátema, Jesus!” Por outro lado, ninguém pode dizer: “Senhor Jesus!”, senão pelo Espírito Santo."
}, {
  "number" : 4,
  "text" : "Ora, os dons são diversos, mas o Espírito é o mesmo."
}, {
  "number" : 5,
  "text" : "E também há diversidade nos serviços, mas o Senhor é o mesmo."
}, {
  "number" : 6,
  "text" : "E há diversidade nas realizações, mas o mesmo Deus é quem opera tudo em todos."
}, {
  "number" : 7,
  "text" : "A manifestação do Espírito é concedida a cada um visando um fim proveitoso."
}, {
  "number" : 8,
  "text" : "Porque a um é dada, mediante o Espírito, a palavra da sabedoria; a outro, segundo o mesmo Espírito, a palavra do conhecimento."
}, {
  "number" : 9,
  "text" : "A um é dada, no mesmo Espírito, a fé; a outro, no mesmo Espírito, dons de curar;"
}, {
  "number" : 10,
  "text" : "a outro, operações de milagres; a outro, profecia; a outro, discernimento de espíritos. A um é dada a variedade de línguas e a outro, capacidade para interpretá-las."
}, {
  "number" : 11,
  "text" : "Mas um só e o mesmo Espírito realiza todas essas coisas, distribuindo-as a cada um, individualmente, conforme ele quer."
}, {
  "number" : 12,
  "text" : "Porque, assim como o corpo é um e tem muitos membros, e todos os membros, mesmo sendo muitos, constituem um só corpo, assim também é com respeito a Cristo."
}, {
  "number" : 13,
  "text" : "Pois, em um só Espírito, todos nós fomos batizados em um só corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito."
}, {
  "number" : 14,
  "text" : "Porque também o corpo não é um só membro, mas muitos."
}, {
  "number" : 15,
  "text" : "Se o pé disser: “Porque não sou mão, não sou do corpo”, nem por isso deixa de ser do corpo."
}, {
  "number" : 16,
  "text" : "Se o ouvido disser: “Porque não sou olho, não sou do corpo”, nem por isso deixa de ser do corpo."
}, {
  "number" : 17,
  "text" : "Se todo o corpo fosse olho, onde estaria o ouvido? Se todo ele fosse ouvido, onde estaria o olfato?"
}, {
  "number" : 18,
  "text" : "Mas Deus dispôs os membros, colocando cada um deles no corpo, como ele quis."
}, {
  "number" : 19,
  "text" : "Se todos, porém, fossem um só membro, onde estaria o corpo?"
}, {
  "number" : 20,
  "text" : "O certo é que há muitos membros, mas um só corpo."
}, {
  "number" : 21,
  "text" : "Os olhos não podem dizer à mão: “Não precisamos de você.” E a cabeça não pode dizer aos pés: “Não preciso de vocês.”"
}, {
  "number" : 22,
  "text" : "Pelo contrário, os membros do corpo que parecem ser mais fracos são necessários,"
}, {
  "number" : 23,
  "text" : "e os que nos parecem menos dignos no corpo, a estes damos muito maior honra. Também os que em nós não são decorosos revestimos de especial honra,"
}, {
  "number" : 24,
  "text" : "ao passo que os nossos membros nobres não têm necessidade disso. Contudo, Deus coordenou o corpo, concedendo muito mais honra àquilo que menos tinha,"
}, {
  "number" : 25,
  "text" : "para que não haja divisão no corpo, mas para que os membros cooperem, com igual cuidado, em favor uns dos outros."
}, {
  "number" : 26,
  "text" : "De maneira que, se um membro sofre, todos sofrem com ele; e, se um deles é honrado, todos os outros se alegram com ele."
}, {
  "number" : 27,
  "text" : "Ora, vocês são o corpo de Cristo e, individualmente, membros desse corpo."
}, {
  "number" : 28,
  "text" : "A uns Deus estabeleceu na igreja, primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois, operadores de milagres; depois, os que têm dons de curar, ou de ajudar, ou de administrar, ou de falar em variedade de línguas."
}, {
  "number" : 29,
  "text" : "Será que são todos apóstolos? Será que são todos profetas? Será que são todos mestres? São todos operadores de milagres?"
}, {
  "number" : 30,
  "text" : "Todos têm dons de curar? Todos falam em línguas? Todos têm o dom de interpretar essas línguas?"
}, {
  "number" : 31,
  "text" : "Entretanto, procurem, com zelo, os melhores dons. E eu passo a mostrar-lhes um caminho ainda mais excelente."
} ]