[ {
  "number" : 1,
  "text" : "Sigam o amor e procurem com zelo os dons espirituais, principalmente o de profetizar."
}, {
  "number" : 2,
  "text" : "Pois quem fala em línguas não fala para as pessoas, mas fala para Deus; ninguém o entende, pois, por meio do Espírito, fala mistérios."
}, {
  "number" : 3,
  "text" : "Mas o que profetiza fala para as pessoas, edificando, exortando e consolando."
}, {
  "number" : 4,
  "text" : "O que fala em línguas a si mesmo edifica, mas o que profetiza edifica a igreja."
}, {
  "number" : 5,
  "text" : "Eu quero que vocês todos falem em línguas, mas muito mais que profetizem. Pois quem profetiza é superior ao que fala em línguas, a não ser que as interprete, para que a igreja receba edificação."
}, {
  "number" : 6,
  "text" : "E, agora, irmãos, se eu for até aí falando em línguas, que proveito vocês terão, se eu não falar por meio de revelação, de conhecimento, de profecia ou de doutrina?"
}, {
  "number" : 7,
  "text" : "É assim com instrumentos inanimados, como a flauta ou a harpa, quando emitem sons. Se não emitirem sons bem distintos, como se poderá reconhecer o que se toca na flauta ou na harpa?"
}, {
  "number" : 8,
  "text" : "Pois também se a trombeta der som incerto, quem se preparará para a batalha?"
}, {
  "number" : 9,
  "text" : "Assim também vocês, se com a língua não disserem palavra compreensível, como se entenderá o que é dito? Porque vocês estarão como que falando ao vento."
}, {
  "number" : 10,
  "text" : "Há, sem dúvida, muitos tipos de vozes no mundo, e nenhuma delas é sem sentido."
}, {
  "number" : 11,
  "text" : "Mas, se eu não entender o significado da voz, serei estrangeiro para aquele que fala, e ele será estrangeiro para mim."
}, {
  "number" : 12,
  "text" : "Assim, também vocês, visto que desejam dons espirituais, procurem progredir, para a edificação da igreja."
}, {
  "number" : 13,
  "text" : "Por isso, quem fala em línguas, ore para que as possa interpretar."
}, {
  "number" : 14,
  "text" : "Porque, se eu orar em línguas, o meu espírito, de fato, ora, mas a minha mente fica infrutífera."
}, {
  "number" : 15,
  "text" : "Que farei, então? Vou orar com o espírito, mas também vou orar com a mente; vou cantar com o espírito, mas também vou cantar com a mente."
}, {
  "number" : 16,
  "text" : "Se você louvar apenas em espírito, como o não instruído poderá dizer o “amém” depois da oração de agradecimento que você fez? Porque ele não entende o que você diz."
}, {
  "number" : 17,
  "text" : "A sua oração de agradecimento pode ser muito boa, mas o outro não é edificado."
}, {
  "number" : 18,
  "text" : "Dou graças a Deus, porque falo em línguas mais do que todos vocês."
}, {
  "number" : 19,
  "text" : "Contudo, na igreja prefiro falar cinco palavras com o meu entendimento, para instruir os outros, do que falar dez mil palavras em línguas."
}, {
  "number" : 20,
  "text" : "Irmãos, não sejam meninos no entendimento. Quanto à maldade, sim, sejam crianças; mas, quanto ao entendimento, sejam pessoas maduras."
}, {
  "number" : 21,
  "text" : "Na lei está escrito: “Falarei a este povo por meio de homens de outras línguas e por meio de lábios de outros povos, e nem assim me ouvirão, diz o Senhor.”"
}, {
  "number" : 22,
  "text" : "Portanto, as línguas constituem um sinal não para os que creem, mas para os que não creem; a profecia, no entanto, não é para os que não creem, e sim para os que creem."
}, {
  "number" : 23,
  "text" : "Assim, se toda a igreja se reunir no mesmo lugar e todos se puserem a falar em línguas, no caso de entrarem pessoas não instruídas ou não crentes, será que não vão dizer que vocês estão loucos?"
}, {
  "number" : 24,
  "text" : "Porém, se todos profetizarem, e entrar ali um não crente ou não instruído, ele será convencido por todos e julgado por todos."
}, {
  "number" : 25,
  "text" : "Os segredos que ele tem no coração se tornarão manifestos, e, assim, prostrando-se com o rosto em terra, adorará a Deus, testemunhando que Deus está, de fato, no meio de vocês."
}, {
  "number" : 26,
  "text" : "Que fazer, então, irmãos? Quando vocês se reúnem, um tem um salmo, outro tem um ensino, este traz uma revelação, aquele fala em línguas, e ainda outro faz a interpretação. Que tudo seja feito para edificação."
}, {
  "number" : 27,
  "text" : "No caso de alguém falar em línguas, que não sejam mais do que dois ou, quando muito, três, e isto sucessivamente, e haja alguém que interprete."
}, {
  "number" : 28,
  "text" : "Mas, não havendo quem interprete, fique calado na igreja, falando consigo mesmo e com Deus."
}, {
  "number" : 29,
  "text" : "Tratando-se de profetas, falem apenas dois ou três, e os outros julguem."
}, {
  "number" : 30,
  "text" : "Se, porém, vier uma revelação a alguém que esteja sentado, cale-se o primeiro."
}, {
  "number" : 31,
  "text" : "Porque todos poderão profetizar, um após outro, para que todos aprendam e sejam consolados."
}, {
  "number" : 32,
  "text" : "Os espíritos dos profetas estão sujeitos aos próprios profetas,"
}, {
  "number" : 33,
  "text" : "porque Deus não é Deus de confusão, e sim de paz. Como em todas as igrejas dos santos,"
}, {
  "number" : 34,
  "text" : "que as mulheres se conservem caladas nas igrejas, porque não lhes é permitido falar; mas estejam submissas, como também a lei o determina."
}, {
  "number" : 35,
  "text" : "Se, porém, querem aprender alguma coisa, perguntem em casa ao seu próprio marido; porque para a mulher é vergonhoso falar na igreja."
}, {
  "number" : 36,
  "text" : "Por acaso a palavra de Deus se originou no meio de vocês? Ou será que ela veio exclusivamente para vocês?"
}, {
  "number" : 37,
  "text" : "Se alguém se considera profeta ou espiritual, reconheça que é mandamento do Senhor o que estou escrevendo para vocês."
}, {
  "number" : 38,
  "text" : "E, se alguém o ignorar, será ignorado."
}, {
  "number" : 39,
  "text" : "Portanto, meus irmãos, procurem com zelo o dom de profetizar e não proíbam que se fale em línguas."
}, {
  "number" : 40,
  "text" : "Tudo, porém, seja feito com decência e ordem."
} ]