[ {
  "number" : 1,
  "text" : "Irmãos, venho lembrar-lhes o evangelho que anunciei a vocês, o qual vocês receberam e no qual continuam firmes."
}, {
  "number" : 2,
  "text" : "Por meio dele vocês também são salvos, se retiverem a palavra assim tal como a preguei a vocês, a menos que tenham crido em vão."
}, {
  "number" : 3,
  "text" : "Antes de tudo, entreguei a vocês o que também recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras,"
}, {
  "number" : 4,
  "text" : "e que foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras."
}, {
  "number" : 5,
  "text" : "E apareceu a Cefas e, depois, aos doze."
}, {
  "number" : 6,
  "text" : "Depois, foi visto por mais de quinhentos irmãos de uma só vez, dos quais a maioria ainda vive; porém alguns já dormem."
}, {
  "number" : 7,
  "text" : "Depois, foi visto por Tiago e, mais tarde, por todos os apóstolos."
}, {
  "number" : 8,
  "text" : "Por último, depois de todos, foi visto também por mim, como por um nascido fora de tempo."
}, {
  "number" : 9,
  "text" : "Porque eu sou o menor dos apóstolos, e nem mesmo sou digno de ser chamado apóstolo, pois persegui a igreja de Deus."
}, {
  "number" : 10,
  "text" : "Mas, pela graça de Deus, sou o que sou. E a sua graça, que me foi concedida, não se tornou vã. Pelo contrário, trabalhei muito mais do que todos eles; todavia, não eu, mas a graça de Deus comigo."
}, {
  "number" : 11,
  "text" : "Portanto, seja eu ou sejam eles, assim pregamos e assim vocês creram."
}, {
  "number" : 12,
  "text" : "Ora, se o que se prega é que Cristo ressuscitou dentre os mortos, como alguns de vocês afirmam que não há ressurreição de mortos?"
}, {
  "number" : 13,
  "text" : "E, se não há ressurreição de mortos, então Cristo não ressuscitou."
}, {
  "number" : 14,
  "text" : "E, se Cristo não ressuscitou, é vã a nossa pregação, e é vã a fé que vocês têm."
}, {
  "number" : 15,
  "text" : "Além disso, somos tidos por falsas testemunhas de Deus, porque temos testemunhado contra Deus que ele ressuscitou a Cristo, ao qual ele não ressuscitou, se é certo que os mortos não ressuscitam."
}, {
  "number" : 16,
  "text" : "Porque, se os mortos não ressuscitam, também Cristo não ressuscitou."
}, {
  "number" : 17,
  "text" : "E, se Cristo não ressuscitou, é vã a fé que vocês têm, e vocês ainda permanecem nos seus pecados."
}, {
  "number" : 18,
  "text" : "E ainda mais: os que adormeceram em Cristo estão perdidos."
}, {
  "number" : 19,
  "text" : "Se a nossa esperança em Cristo se limita apenas a esta vida, somos as pessoas mais infelizes deste mundo."
}, {
  "number" : 20,
  "text" : "Mas, de fato, Cristo ressuscitou dentre os mortos, sendo ele as primícias dos que dormem."
}, {
  "number" : 21,
  "text" : "Visto que a morte veio por um homem, também por um homem veio a ressurreição dos mortos."
}, {
  "number" : 22,
  "text" : "Porque, assim como, em Adão, todos morrem, assim também todos serão vivificados em Cristo."
}, {
  "number" : 23,
  "text" : "Cada um, porém, na sua ordem: Cristo, as primícias; depois, os que são de Cristo, na sua vinda."
}, {
  "number" : 24,
  "text" : "E então virá o fim, quando ele entregar o Reino ao Deus e Pai, quando houver destruído todo principado, bem como toda potestade e poder."
}, {
  "number" : 25,
  "text" : "Porque é necessário que ele reine até que tenha posto todos os inimigos debaixo dos seus pés."
}, {
  "number" : 26,
  "text" : "O último inimigo a ser destruído é a morte."
}, {
  "number" : 27,
  "text" : "Porque “ele sujeitou todas as coisas debaixo dos seus pés”. E, quando diz que todas as coisas lhe estão sujeitas, certamente exclui aquele que tudo lhe sujeitou."
}, {
  "number" : 28,
  "text" : "Quando, porém, todas as coisas lhe estiverem sujeitas, então o próprio Filho também se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus seja tudo em todos."
}, {
  "number" : 29,
  "text" : "De outra maneira, que farão os que se batizam por causa dos mortos? Se de fato os mortos não ressuscitam, por que se batizam por causa deles?"
}, {
  "number" : 30,
  "text" : "E por que também nós nos expomos a perigos a toda hora?"
}, {
  "number" : 31,
  "text" : "Dia após dia, morro! Eu afirmo isso, irmãos, pelo orgulho que tenho de vocês, em Cristo Jesus, nosso Senhor."
}, {
  "number" : 32,
  "text" : "Se, como homem, lutei em Éfeso contra feras, qual foi o meu proveito? Se os mortos não ressuscitam, “comamos e bebamos, porque amanhã morreremos”."
}, {
  "number" : 33,
  "text" : "Não se enganem: “As más companhias corrompem os bons costumes.”"
}, {
  "number" : 34,
  "text" : "Voltem à sobriedade, como convém, e não pequem. Porque alguns ainda não têm conhecimento de Deus. Digo isto para vergonha de vocês."
}, {
  "number" : 35,
  "text" : "Mas alguém dirá: “Como é que os mortos ressuscitam? E com que corpo virão?”"
}, {
  "number" : 36,
  "text" : "Insensato! O que você semeia não nasce, se primeiro não morrer."
}, {
  "number" : 37,
  "text" : "E, quando semeia, você não semeia o corpo que há de ser, mas o simples grão, como de trigo ou de qualquer outra semente."
}, {
  "number" : 38,
  "text" : "Mas Deus lhe dá corpo como ele quer dar e a cada uma das sementes dá o seu corpo apropriado."
}, {
  "number" : 39,
  "text" : "Nem toda carne é a mesma; porém uma é a carne dos seres humanos; outra, a dos animais; outra, a das aves; e outra, a dos peixes."
}, {
  "number" : 40,
  "text" : "Também há corpos celestiais e corpos terrestres; e, sem dúvida, uma é a glória dos celestiais, e outra, a dos terrestres."
}, {
  "number" : 41,
  "text" : "Uma é a glória do sol; outra, a glória da lua; e outra, a das estrelas. Porque até entre estrela e estrela há diferenças de glória."
}, {
  "number" : 42,
  "text" : "Pois assim também é a ressurreição dos mortos. Semeia-se o corpo na corrupção, ressuscita na incorrupção. Semeia-se em desonra, ressuscita em glória."
}, {
  "number" : 43,
  "text" : "Semeia-se em fraqueza, ressuscita em poder."
}, {
  "number" : 44,
  "text" : "Semeia-se corpo natural, ressuscita corpo espiritual. Se há corpo natural, há também corpo espiritual."
}, {
  "number" : 45,
  "text" : "Pois assim está escrito: “O primeiro homem, Adão, se tornou um ser vivente.” Mas o último Adão é espírito vivificante."
}, {
  "number" : 46,
  "text" : "O que vem primeiro não é o espiritual, e sim o natural; depois vem o espiritual."
}, {
  "number" : 47,
  "text" : "O primeiro homem, formado do pó da terra, é terreno; o segundo homem é do céu."
}, {
  "number" : 48,
  "text" : "Como foi o homem terreno, assim também são os demais que são feitos do pó da terra; e, como é o homem celestial, assim também são os celestiais."
}, {
  "number" : 49,
  "text" : "E, assim como trouxemos a imagem do homem terreno, traremos também a imagem do homem celestial."
}, {
  "number" : 50,
  "text" : "Com isto quero dizer, irmãos, que a carne e o sangue não podem herdar o Reino de Deus, nem a corrupção herdar a incorrupção."
}, {
  "number" : 51,
  "text" : "Eis que vou lhes revelar um mistério: nem todos dormiremos, mas todos seremos transformados"
}, {
  "number" : 52,
  "text" : "num momento, num abrir e fechar de olhos, ao ressoar da última trombeta. A trombeta soará, os mortos ressuscitarão incorruptíveis, e nós seremos transformados."
}, {
  "number" : 53,
  "text" : "Porque é necessário que este corpo corruptível se revista da incorruptibilidade, e que o corpo mortal se revista da imortalidade."
}, {
  "number" : 54,
  "text" : "E, quando este corpo corruptível se revestir de incorruptibilidade e o que é mortal se revestir de imortalidade, então se cumprirá a palavra que está escrita: “Tragada foi a morte pela vitória.”"
}, {
  "number" : 55,
  "text" : "“Onde está, ó morte, a sua vitória? Onde está, ó morte, o seu aguilhão?”"
}, {
  "number" : 56,
  "text" : "O aguilhão da morte é o pecado, e a força do pecado é a lei."
}, {
  "number" : 57,
  "text" : "Graças a Deus, que nos dá a vitória por meio de nosso Senhor Jesus Cristo."
}, {
  "number" : 58,
  "text" : "Portanto, meus amados irmãos, sejam firmes, inabaláveis e sempre abundantes na obra do Senhor, sabendo que, no Senhor, o trabalho de vocês não é vão."
} ]