[ {
  "number" : 1,
  "text" : "Irmãos, quando estive com vocês, anunciando-lhes o mistério de Deus, não o fiz com ostentação de linguagem ou de sabedoria."
}, {
  "number" : 2,
  "text" : "Porque decidi nada saber entre vocês, a não ser Jesus Cristo, e este, crucificado."
}, {
  "number" : 3,
  "text" : "E foi em fraqueza, temor e grande tremor que eu estive entre vocês."
}, {
  "number" : 4,
  "text" : "A minha palavra e a minha pregação não consistiram em linguagem persuasiva de sabedoria, mas em demonstração do Espírito e de poder,"
}, {
  "number" : 5,
  "text" : "para que a fé que vocês têm não se apoiasse em sabedoria humana, mas no poder de Deus."
}, {
  "number" : 6,
  "text" : "No entanto, transmitimos sabedoria entre os que são maduros. Não, porém, a sabedoria deste mundo, nem a dos poderosos desta época, que são reduzidos a nada."
}, {
  "number" : 7,
  "text" : "Pelo contrário, transmitimos a sabedoria de Deus em mistério, a sabedoria que estava oculta e que Deus predeterminou desde a eternidade para a nossa glória."
}, {
  "number" : 8,
  "text" : "Nenhum dos poderosos deste mundo conheceu essa sabedoria. Porque, se a tivessem conhecido, jamais teriam crucificado o Senhor da glória."
}, {
  "number" : 9,
  "text" : "Mas, como está escrito: “Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.”"
}, {
  "number" : 10,
  "text" : "Deus, porém, revelou isso a nós por meio do Espírito. Porque o Espírito sonda todas as coisas, até mesmo as profundezas de Deus."
}, {
  "number" : 11,
  "text" : "Pois quem conhece as coisas do ser humano, a não ser o próprio espírito humano, que nele está? Assim, ninguém conhece as coisas de Deus, a não ser o Espírito de Deus."
}, {
  "number" : 12,
  "text" : "E nós não temos recebido o espírito do mundo, e sim o Espírito que vem de Deus, para que conheçamos o que por Deus nos foi dado gratuitamente."
}, {
  "number" : 13,
  "text" : "Disto também falamos, não em palavras ensinadas pela sabedoria humana, mas ensinadas pelo Espírito, conferindo coisas espirituais com espirituais."
}, {
  "number" : 14,
  "text" : "Ora, a pessoa natural não aceita as coisas do Espírito de Deus, porque lhe são loucura. E ela não pode entendê-las, porque elas se discernem espiritualmente."
}, {
  "number" : 15,
  "text" : "Porém a pessoa espiritual julga todas as coisas, mas ela não é julgada por ninguém."
}, {
  "number" : 16,
  "text" : "Pois quem conheceu a mente do Senhor, para que o possa instruir? Nós, porém, temos a mente de Cristo."
} ]