[ {
  "number" : 1,
  "text" : "Assim, pois, importa que todos nos considerem como ministros de Cristo e encarregados dos mistérios de Deus."
}, {
  "number" : 2,
  "text" : "Ora, além disso, o que se requer destes encarregados é que cada um deles seja encontrado fiel."
}, {
  "number" : 3,
  "text" : "Mas a mim pouco importa ser julgado por vocês ou por um tribunal humano; nem eu julgo a mim mesmo."
}, {
  "number" : 4,
  "text" : "Porque a consciência não me acusa de nada. Mas nem por isso me dou por justificado, pois quem me julga é o Senhor."
}, {
  "number" : 5,
  "text" : "Portanto, não julguem nada antes do tempo, até que venha o Senhor, o qual não somente trará à plena luz as coisas ocultas das trevas, mas também manifestará os desígnios dos corações. E então cada um receberá o seu louvor da parte de Deus."
}, {
  "number" : 6,
  "text" : "Meus irmãos, apliquei estas coisas figuradamente a mim mesmo e a Apolo, por causa de vocês, para que por nosso exemplo vocês aprendam isto: “Não ultrapassem o que está escrito”, para que ninguém se encha de orgulho a favor de um em prejuízo de outro."
}, {
  "number" : 7,
  "text" : "Pois quem é que faz com que você sobressaia? E o que é que você tem que não tenha recebido? E, se o recebeu, por que se gloria, como se não o tivesse recebido?"
}, {
  "number" : 8,
  "text" : "Vocês já estão fartos! Já são ricos! Chegaram a reinar sem nós! Sim, quem dera que vocês fossem reis, para que também nós viéssemos a reinar com vocês!"
}, {
  "number" : 9,
  "text" : "Porque me parece que Deus pôs a nós, os apóstolos, em último lugar, como se fôssemos condenados à morte. Porque nos tornamos espetáculo para o mundo, tanto para os anjos como para os seres humanos."
}, {
  "number" : 10,
  "text" : "Nós somos loucos por causa de Cristo, e vocês são sábios em Cristo. Nós somos fracos, e vocês são fortes; vocês são honrados, e nós somos desprezados."
}, {
  "number" : 11,
  "text" : "Até a presente hora, sofremos fome, sede e nudez; somos esbofeteados e não temos morada certa;"
}, {
  "number" : 12,
  "text" : "e nos afadigamos, trabalhando com as nossas próprias mãos. Quando somos insultados, bendizemos; quando somos perseguidos, suportamos;"
}, {
  "number" : 13,
  "text" : "quando somos caluniados, procuramos conciliação. Até agora, temos chegado a ser considerados lixo do mundo, escória de todos."
}, {
  "number" : 14,
  "text" : "Não escrevo estas coisas para que vocês fiquem envergonhados; pelo contrário, para admoestá-los como a meus filhos amados."
}, {
  "number" : 15,
  "text" : "Porque, ainda que vocês tivessem milhares de instrutores em Cristo, não teriam muitos pais, pois eu gerei vocês em Cristo Jesus, pelo evangelho."
}, {
  "number" : 16,
  "text" : "Portanto, eu peço a vocês que sejam meus imitadores."
}, {
  "number" : 17,
  "text" : "Por esta causa, eu enviei até vocês Timóteo, que é meu filho amado e fiel no Senhor, o qual fará com que vocês se lembrem dos meus caminhos em Cristo Jesus, como, por toda parte, ensino em cada igreja."
}, {
  "number" : 18,
  "text" : "Alguns de vocês se encheram de orgulho, como se eu não fosse mais visitá-los."
}, {
  "number" : 19,
  "text" : "Mas, em breve, se o Senhor quiser, irei visitá-los, e então conhecerei não a palavra, mas o poder desses orgulhosos."
}, {
  "number" : 20,
  "text" : "Porque o Reino de Deus consiste não em palavra, mas em poder."
}, {
  "number" : 21,
  "text" : "O que vocês preferem? Que eu vá até aí com um chicote ou com amor e espírito de mansidão?"
} ]