[ {
  "number" : 1,
  "text" : "O SENHOR Todo-Poderoso diz: — Eu enviarei o meu mensageiro para preparar o meu caminho. E o Senhor a quem vocês estão procurando vai chegar de repente ao seu Templo. E está chegando o mensageiro que vocês esperam, aquele que vai trazer a aliança que farei com vocês."
}, {
  "number" : 2,
  "text" : "Mas quem poderá aguentar o dia em que ele vier? Quem ficará firme quando ele aparecer? Pois ele será como o fogo, para nos purificar; será como o sabão, para nos lavar."
}, {
  "number" : 3,
  "text" : "Ele se sentará para purificar os sacerdotes, os descendentes de Levi, como quem purifica e refina a prata e o ouro no fogo. Assim eles poderão oferecer a Deus os sacrifícios que ele exige."
}, {
  "number" : 4,
  "text" : "Então as ofertas trazidas pelo povo de Judá e pelos moradores de Jerusalém agradarão a Deus, como acontecia nos tempos passados."
}, {
  "number" : 5,
  "text" : "O SENHOR Todo-Poderoso diz ao seu povo: — Eu virei julgá-los. E darei sem demora o meu testemunho contra todos os que não me respeitam, isto é, os feiticeiros, os adúlteros, os que juram falso, os que exploram os trabalhadores e os que negam os direitos das viúvas, dos órfãos e dos estrangeiros que vivem com vocês."
}, {
  "number" : 6,
  "text" : "O SENHOR diz: — Eu sou o SENHOR e não mudo. É por isso que vocês, os descendentes de Jacó, não foram destruídos."
}, {
  "number" : 7,
  "text" : "Vocês são como os seus antepassados: abandonam as minhas leis e não as cumprem. Voltem para mim, e eu voltarei para vocês. Mas vocês perguntam: “Como é que vamos voltar?”"
}, {
  "number" : 8,
  "text" : "Eu pergunto: “Será que alguém pode roubar a Deus?” Mas vocês têm roubado e ainda me perguntam: “Como é que estamos te roubando?” Vocês me roubam nos dízimos e nas ofertas."
}, {
  "number" : 9,
  "text" : "Todos vocês estão me roubando, e por isso eu amaldiçoo a nação toda."
}, {
  "number" : 10,
  "text" : "Eu, o SENHOR Todo-Poderoso, ordeno que tragam todos os seus dízimos aos depósitos do Templo, para que haja bastante comida na minha casa. Ponham-me à prova e verão que eu abrirei as janelas do céu e farei cair sobre vocês as mais ricas bênçãos."
}, {
  "number" : 11,
  "text" : "Não deixarei que os gafanhotos destruam as suas plantações, e as suas parreiras darão muitas uvas."
}, {
  "number" : 12,
  "text" : "Todos os povos dirão que vocês são felizes, pois vocês vivem numa terra boa e rica. Eu, o SENHOR Todo-Poderoso, estou falando."
}, {
  "number" : 13,
  "text" : "O SENHOR diz: — Vocês falaram mal de mim e ainda perguntam: “O que foi que falamos contra ti?”"
}, {
  "number" : 14,
  "text" : "Vocês dizem: “Não vale a pena servir a Deus. Não adianta nada a gente fazer o que o SENHOR Todo-Poderoso manda ou vestir roupas de luto para mostrar a ele que estamos arrependidos."
}, {
  "number" : 15,
  "text" : "É fácil notar que os orgulhosos são felizes, e a gente vê que tudo dá certo para os maus; quando põem o SENHOR à prova, eles não são castigados.”"
}, {
  "number" : 16,
  "text" : "Então os que temiam o SENHOR falaram uns com os outros, e ele escutou com atenção o que estavam dizendo. E na presença dele foram escritos num livro os nomes dos que respeitavam a Deus e o adoravam."
}, {
  "number" : 17,
  "text" : "O SENHOR Todo-Poderoso diz: — Eles serão o meu povo. Quando chegar o dia que estou preparando, eles serão o meu próprio povo. Eu terei compaixão deles como um pai tem compaixão do filho que lhe obedece."
}, {
  "number" : 18,
  "text" : "E mais uma vez o meu povo verá a diferença entre o que acontece com as pessoas boas e com as más, entre os que me servem e os que não me obedecem."
} ]