[ {
  "number" : 1,
  "text" : "Palavras de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim."
}, {
  "number" : 2,
  "text" : "A palavra do SENHOR veio a ele no décimo terceiro ano do reinado de Josias, filho de Amom e rei de Judá."
}, {
  "number" : 3,
  "text" : "Veio também nos dias de Jeoaquim, filho de Josias, rei de Judá, até o fim do décimo primeiro ano do reinado de Zedequias, filho de Josias, rei de Judá. No quinto mês desse ano, os moradores de Jerusalém foram levados ao exílio."
}, {
  "number" : 4,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 5,
  "text" : "“Antes de formá-lo no ventre materno, eu já o conhecia; e, antes de você nascer, eu o consagrei e constituí profeta às nações.”"
}, {
  "number" : 6,
  "text" : "Então eu disse: — Ah! SENHOR Deus! Eis que não sei falar, porque não passo de uma criança."
}, {
  "number" : 7,
  "text" : "Mas o SENHOR me disse: “Não diga: ‘Não passo de uma criança.’ Porque a todos a quem eu o enviar, você irá; e tudo o que eu lhe ordenar, você falará."
}, {
  "number" : 8,
  "text" : "Não tenha medo de ninguém, porque eu estou com você para livrá-lo”, diz o SENHOR."
}, {
  "number" : 9,
  "text" : "Depois, o SENHOR estendeu a mão e tocou na minha boca. E o SENHOR me disse: “Eis que ponho as minhas palavras na sua boca."
}, {
  "number" : 10,
  "text" : "Veja! Hoje eu o constituo sobre as nações e sobre os reinos, para arrancar e derrubar, para destruir e arruinar, e também para edificar e plantar.”"
}, {
  "number" : 11,
  "text" : "A palavra do SENHOR veio a mim, dizendo: — O que você está vendo, Jeremias? Respondi: — Vejo um ramo de amendoeira."
}, {
  "number" : 12,
  "text" : "O SENHOR me disse: — Você viu bem, porque eu estou vigiando para que a minha palavra se cumpra."
}, {
  "number" : 13,
  "text" : "Outra vez a palavra do SENHOR veio a mim, dizendo: — O que você está vendo? Eu respondi: — Vejo uma panela fervendo, cuja boca se inclina do Norte para cá."
}, {
  "number" : 14,
  "text" : "Então o SENHOR disse: — Do Norte se derramará o mal sobre todos os habitantes da terra."
}, {
  "number" : 15,
  "text" : "Pois eis que convoco todas as tribos dos reinos do Norte, diz o SENHOR; elas virão, e cada reino porá o seu trono à entrada dos portões de Jerusalém e contra todas as suas muralhas ao redor e contra todas as cidades de Judá."
}, {
  "number" : 16,
  "text" : "Pronunciarei as minhas sentenças contra os moradores dessas cidades, por causa de toda a maldade deles; pois me abandonaram, queimaram incenso a deuses estranhos e adoraram as obras das suas próprias mãos."
}, {
  "number" : 17,
  "text" : "Você, Jeremias, prepare-se e vá dizer-lhes tudo o que eu ordenar a você. Não se assuste por causa deles, para que eu não tenha de fazer com que você fique assustado na presença deles."
}, {
  "number" : 18,
  "text" : "Quanto a mim, eis que hoje ponho você por cidade fortificada, por coluna de ferro e por muralha de bronze, contra todo o país, contra os reis de Judá, contra as suas autoridades, contra os seus sacerdotes e contra o seu povo."
}, {
  "number" : 19,
  "text" : "Eles lutarão contra você, mas não conseguirão derrotá-lo; porque eu estou com você para livrá-lo, diz o SENHOR."
} ]