[ {
  "number" : 1,
  "text" : "Ouçam a palavra que o SENHOR dirige a vocês, ó casa de Israel."
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR: “Não aprendam o caminho dos gentios, nem fiquem com medo dos sinais nos céus, porque com eles os gentios se atemorizam."
}, {
  "number" : 3,
  "text" : "Porque os costumes dos povos são vaidade. Cortam uma árvore do bosque, e um artífice a trabalha com o machado."
}, {
  "number" : 4,
  "text" : "Com prata e ouro a enfeitam, com pregos e martelos a fixam, para que não caia."
}, {
  "number" : 5,
  "text" : "Os ídolos são como um espantalho em pepinal; eles não falam. Necessitam de quem os leve, porque não podem andar. Não tenham receio deles, pois não podem fazer mal; também não podem fazer o bem.”"
}, {
  "number" : 6,
  "text" : "Não há ninguém semelhante a ti, ó SENHOR! Tu és grande, e grande é o poder do teu nome."
}, {
  "number" : 7,
  "text" : "Quem não temeria a ti, ó Rei das nações? Porque isto te é devido. Porque entre todos os sábios das nações e em todo o seu reino não há ninguém semelhante a ti."
}, {
  "number" : 8,
  "text" : "Mas todos eles se tornaram estúpidos e tolos; seu ensino é vão e morto como um pedaço de madeira."
}, {
  "number" : 9,
  "text" : "Traz-se prata batida de Társis e ouro de Ufaz; os ídolos são obra de artífice e de mãos de ourives. Da cor azul e púrpura são as vestes deles; todos eles são obra de pessoas habilidosas."
}, {
  "number" : 10,
  "text" : "Mas o SENHOR é o verdadeiro Deus; ele é o Deus vivo e o Rei eterno. A terra treme diante do seu furor, e as nações não podem suportar a sua indignação."
}, {
  "number" : 11,
  "text" : "Digam-lhes o seguinte: “Os deuses que não fizeram os céus e a terra desaparecerão da terra e de debaixo destes céus.”"
}, {
  "number" : 12,
  "text" : "O SENHOR fez a terra pelo seu poder. Com a sua sabedoria, estabeleceu o mundo; e, com a sua inteligência, estendeu os céus."
}, {
  "number" : 13,
  "text" : "Quando ele faz soar a sua voz, logo há tumulto de águas no céu, e nuvens sobem das extremidades da terra. Ele cria os relâmpagos para a chuva e dos seus depósitos faz sair o vento."
}, {
  "number" : 14,
  "text" : "Todas as pessoas são tolas e não têm conhecimento. Todo ourives é envergonhado pela imagem que ele mesmo esculpiu, pois as suas imagens são falsas, e nelas não há fôlego de vida."
}, {
  "number" : 15,
  "text" : "São vaidade, obras ridículas. Quando chegar o tempo do seu castigo, virão a perecer."
}, {
  "number" : 16,
  "text" : "Aquele que é a Porção de Jacó não é semelhante a essas imagens, porque ele é o Criador de todas as coisas e Israel é a tribo da sua herança. SENHOR dos Exércitos é o seu nome."
}, {
  "number" : 17,
  "text" : "Ajunte do chão os seus pertences, ó filha de Sião, você que mora em lugar sitiado."
}, {
  "number" : 18,
  "text" : "Porque assim diz o SENHOR: “Eis que desta vez lançarei fora os moradores da terra e os angustiarei, para que venham a senti-lo.”"
}, {
  "number" : 19,
  "text" : "Ai de mim, por causa da minha ruína! A minha ferida é muito grave! E eu dizia: “Certamente este é o meu sofrimento, e eu posso suportá-lo.”"
}, {
  "number" : 20,
  "text" : "A minha tenda foi destruída, todas as cordas se romperam. Os meus filhos se foram e já não existem; não restou ninguém para levantar a minha tenda e erguer as suas lonas."
}, {
  "number" : 21,
  "text" : "Porque os pastores se tornaram tolos e não buscaram o SENHOR; por isso, não prosperaram, e todos os seus rebanhos se acham dispersos."
}, {
  "number" : 22,
  "text" : "Eis aí um rumor! Eis que vem grande tumulto da terra do Norte, para fazer das cidades de Judá uma desolação, morada de chacais."
}, {
  "number" : 23,
  "text" : "Eu sei, ó SENHOR, que não cabe ao ser humano determinar o seu caminho, nem cabe ao que anda dirigir os seus passos."
}, {
  "number" : 24,
  "text" : "Castiga-me, ó SENHOR, mas em justa medida; não na tua ira, para que não me reduzas a nada."
}, {
  "number" : 25,
  "text" : "Derrama o teu furor sobre as nações que não te conhecem e sobre os povos que não invocam o teu nome. Porque foram eles que devoraram Jacó; eles o devoraram, consumiram, e destruíram as suas moradas."
} ]