[ {
  "number" : 1,
  "text" : "Palavra que foi dita a Jeremias da parte do SENHOR, quando o rei Zedequias lhe enviou Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaseias:"
}, {
  "number" : 2,
  "text" : "— Pergunte por nós ao SENHOR, por que Nabucodonosor, rei da Babilônia, está fazendo guerra contra nós. Talvez o SENHOR nos trate segundo todas as suas maravilhas e faça com que o rei se retire de nós."
}, {
  "number" : 3,
  "text" : "Então Jeremias mandou que dissessem ao rei Zedequias:"
}, {
  "number" : 4,
  "text" : "— Assim diz o SENHOR, o Deus de Israel: “Eis que farei retroceder as armas de guerra que estão nas mãos de vocês e com as quais vocês estão lutando fora das muralhas contra o rei da Babilônia e contra os caldeus, que estão cercando a cidade. Essas armas, eu as ajuntarei no meio desta cidade."
}, {
  "number" : 5,
  "text" : "Eu mesmo lutarei contra vocês com braço estendido e mão poderosa, com ira, com indignação e grande furor."
}, {
  "number" : 6,
  "text" : "Matarei os habitantes desta cidade, tanto as pessoas como os animais; morrerão de uma grande peste."
}, {
  "number" : 7,
  "text" : "Depois disso, diz o SENHOR, entregarei Zedequias, rei de Judá, os seus servos e o povo — todos os moradores desta cidade que sobreviverem à peste, à espada e à fome — nas mãos de Nabucodonosor, rei da Babilônia, nas mãos de seus inimigos e nas mãos dos que procuram tirar-lhes a vida. Ele os matará a fio de espada; não os poupará, não se compadecerá, nem terá misericórdia.”"
}, {
  "number" : 8,
  "text" : "— A este povo você dirá o seguinte: Assim diz o SENHOR: “Eis que ponho diante de vocês o caminho da vida e o caminho da morte."
}, {
  "number" : 9,
  "text" : "Quem ficar nesta cidade morrerá à espada, de fome ou de peste; mas quem sair e se render aos caldeus, que estão cercando a cidade, não morrerá; conseguirá ao menos salvar a sua vida."
}, {
  "number" : 10,
  "text" : "Pois voltei o meu rosto contra esta cidade para trazer desgraça e não para fazer-lhe bem, diz o SENHOR; ela será entregue nas mãos do rei da Babilônia, e este a queimará.”"
}, {
  "number" : 11,
  "text" : "— À casa do rei de Judá você dirá o seguinte: Escutem a palavra do SENHOR!"
}, {
  "number" : 12,
  "text" : "Ó casa de Davi, assim diz o SENHOR: “Julguem com retidão todos os dias e livrem o oprimido das mãos do opressor, para que o meu furor não saia como fogo, por causa da maldade do que vocês fazem, e queime, sem que haja quem o possa apagar."
}, {
  "number" : 13,
  "text" : "Eis que eu sou contra você, ó Moradora do vale, ó Rocha da campina”, diz o SENHOR. “Sou contra vocês que dizem: ‘Quem descerá contra nós?’ Ou: ‘Quem entrará nas nossas moradas?’"
}, {
  "number" : 14,
  "text" : "Eu os castigarei segundo o fruto das ações de vocês”, diz o SENHOR; “acenderei fogo em seu bosque, o qual queimará todos os seus arredores.”"
} ]