[ {
  "number" : 1,
  "text" : "— Assim diz o SENHOR: Desça ao palácio do rei de Judá e anuncie ali esta palavra:"
}, {
  "number" : 2,
  "text" : "Ouça a palavra do SENHOR, ó rei de Judá, você que se assenta no trono de Davi. Que ouçam também os seus servos e o seu povo que entra por estas portas."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR: Pratiquem o direito e a justiça e livrem o oprimido das mãos do opressor. Não oprimam nem maltratem o estrangeiro, nem o órfão, nem a viúva. Não derramem sangue inocente neste lugar."
}, {
  "number" : 4,
  "text" : "Porque, se vocês de fato cumprirem esta palavra, então pelas portas deste palácio entrarão os reis que se assentarão no trono de Davi, em carros e montados em cavalos, eles, os seus servos e o seu povo."
}, {
  "number" : 5,
  "text" : "Mas, se não ouvirem estas palavras, juro por mim mesmo, diz o SENHOR, que este palácio se tornará em ruínas."
}, {
  "number" : 6,
  "text" : "Porque assim diz o SENHOR a respeito do palácio do rei de Judá: “Para mim você é como Gileade e o pico dos montes do Líbano, mas certamente farei de você um deserto e cidades desabitadas."
}, {
  "number" : 7,
  "text" : "Designarei contra você destruidores, cada um com as suas armas; eles cortarão os seus melhores cedros e os lançarão no fogo.”"
}, {
  "number" : 8,
  "text" : "— Muitas nações passarão por esta cidade, e dirão uns aos outros: “Por que o SENHOR fez uma coisa dessas com esta grande cidade?”"
}, {
  "number" : 9,
  "text" : "Então se responderá: “Porque abandonaram a aliança do SENHOR, seu Deus, e adoraram outros deuses e os serviram.”"
}, {
  "number" : 10,
  "text" : "Não chorem pelo rei morto, nem lamentem a sua perda. Chorem amargamente por aquele que foi para o exílio, porque nunca mais voltará nem verá a terra onde nasceu."
}, {
  "number" : 11,
  "text" : "Porque assim diz o SENHOR a respeito de Salum, filho de Josias, rei de Judá, que reinou em lugar de Josias, seu pai, e que foi levado deste lugar: — Nunca mais voltará para cá."
}, {
  "number" : 12,
  "text" : "Porque morrerá no lugar para onde o levaram cativo e nunca mais verá esta terra."
}, {
  "number" : 13,
  "text" : "“Ai daquele que edifica a sua casa com injustiça e os seus aposentos, contrariando o direito! Que faz o seu próximo trabalhar de graça, sem lhe pagar o salário."
}, {
  "number" : 14,
  "text" : "Ai daquele que diz: ‘Edificarei para mim uma casa bem grande, com aposentos espaçosos.’ Então ele põe janelas na casa, forra as paredes com cedro, e a pinta de vermelho."
}, {
  "number" : 15,
  "text" : "Você acha que reinará só porque compete com outros no uso de cedro? Por acaso o seu pai não comeu e bebeu, e não praticou o juízo e a justiça? Por isso, tudo lhe corria bem."
}, {
  "number" : 16,
  "text" : "Julgou a causa do aflito e do necessitado, e tudo lhe corria bem. Por acaso, não é isso que se chama conhecer-me?” — diz o SENHOR."
}, {
  "number" : 17,
  "text" : "“Mas os seus olhos e o seu coração estão voltados somente para a ganância, para derramar sangue inocente e para levar a efeito a violência e a extorsão.”"
}, {
  "number" : 18,
  "text" : "Portanto, assim diz o SENHOR a respeito de Jeoaquim, filho de Josias, rei de Judá: “Não o lamentarão, dizendo: ‘Ai, meu irmão!’ Ou: ‘Ai, minha irmã!’ Nem o lamentarão, dizendo: ‘Ai, senhor!’ Ou: ‘Ai, majestade!’"
}, {
  "number" : 19,
  "text" : "Como se sepulta um jumento, assim o sepultarão: será arrastado e lançado para bem longe, para fora dos portões de Jerusalém.”"
}, {
  "number" : 20,
  "text" : "“Suba ao Líbano, ó Jerusalém, e grite; erga a sua voz em Basã e grite desde Abarim, porque todos os seus amantes estão esmagados."
}, {
  "number" : 21,
  "text" : "Falei com você na sua prosperidade, mas você disse: ‘Não ouvirei.’ Tem sido este o seu caminho, desde a sua mocidade, pois você nunca deu ouvidos à minha voz."
}, {
  "number" : 22,
  "text" : "O vento apascentará todos os seus pastores, e os seus amantes irão para o cativeiro; então você certamente ficará envergonhada e confusa, por causa de toda a sua maldade."
}, {
  "number" : 23,
  "text" : "Você, que habita no Líbano e faz o seu ninho nos cedros, como vai gemer quando vierem as dores e as angústias como as da mulher que está dando à luz!”"
}, {
  "number" : 24,
  "text" : "— Tão certo como eu vivo, diz o SENHOR, ainda que Jeconias, filho de Jeoaquim, rei de Judá, fosse o anel de selar na minha mão direita, eu dali o arrancaria."
}, {
  "number" : 25,
  "text" : "Vou entregá-lo, ó rei, nas mãos dos que procuram tirar a sua vida e nas mãos daqueles a quem você teme, a saber, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos caldeus."
}, {
  "number" : 26,
  "text" : "Lançarei você e a sua mãe, que o pôs no mundo, para outra terra, em que vocês não nasceram; e ali morrerão."
}, {
  "number" : 27,
  "text" : "Mas à terra da qual eles terão saudades, a essa não voltarão."
}, {
  "number" : 28,
  "text" : "Será que este Jeconias é como um vaso quebrado e desprezado, do qual ninguém se agrada? Por que é que ele e os seus filhos foram lançados fora, jogados numa terra que não conhecem?"
}, {
  "number" : 29,
  "text" : "Ó terra, terra, terra! Ouça a palavra do SENHOR!"
}, {
  "number" : 30,
  "text" : "Assim diz o SENHOR: “Registrem que esse homem não teve filhos. É homem que não prosperará nos seus dias, e nenhum dos seus filhos prosperará, para se assentar no trono de Davi e ainda reinar em Judá.”"
} ]