[ {
  "number" : 1,
  "text" : "O SENHOR me mostrou dois cestos de figos postos diante do templo do SENHOR. Isso aconteceu depois que Nabucodonosor, rei da Babilônia, levou para o cativeiro Jeconias, filho de Jeoaquim, rei de Judá, as autoridades de Judá, os artífices e os ferreiros; ele os levou de Jerusalém à Babilônia."
}, {
  "number" : 2,
  "text" : "Um cesto tinha figos muito bons, como os figos do começo da colheita, mas o outro tinha figos ruins, que eram tão ruins que não se podiam comer."
}, {
  "number" : 3,
  "text" : "Então o SENHOR me perguntou: — O que você está vendo, Jeremias? Eu respondi: — Figos! Os figos bons são muito bons e os ruins são muito ruins, tão ruins que não se podem comer."
}, {
  "number" : 4,
  "text" : "Então a palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 5,
  "text" : "— Assim diz o SENHOR, o Deus de Israel: Os exilados de Judá, que eu enviei deste lugar para a terra dos caldeus, são como esses figos bons: eu os considero bons."
}, {
  "number" : 6,
  "text" : "Olharei para eles favoravelmente e os trarei de volta para esta terra. Eu os edificarei e não os destruirei; plantarei e não arrancarei."
}, {
  "number" : 7,
  "text" : "Eu lhes darei um coração para que me conheçam, para que saibam que eu sou o SENHOR. Eles serão o meu povo, e eu serei o seu Deus, porque se voltarão para mim de todo o seu coração."
}, {
  "number" : 8,
  "text" : "— Como se rejeitam os figos ruins, que são tão ruins que não se podem comer, assim tratarei Zedequias, rei de Judá, diz o SENHOR, e os seus oficiais, e o restante de Jerusalém, tanto os que ficaram nesta terra como os que moram na terra do Egito."
}, {
  "number" : 9,
  "text" : "Farei deles um motivo de espanto, uma calamidade para todos os reinos da terra. Em todos os lugares para onde os dispersarei, serão objeto de deboche, de provérbio, de escárnio e de maldição."
}, {
  "number" : 10,
  "text" : "Enviarei contra eles a espada, a fome e a peste, até que desapareçam da terra que lhes dei, a eles e aos seus pais."
} ]