[ {
  "number" : 1,
  "text" : "Jerusalém foi tomada. Era o décimo mês do nono ano do reinado de Zedequias, rei de Judá, quando Nabucodonosor, rei da Babilônia, veio com todo o seu exército contra Jerusalém e a sitiou."
}, {
  "number" : 2,
  "text" : "Era o décimo primeiro ano do reinado de Zedequias, no quarto mês, aos nove do mês, quando foi aberta uma brecha na muralha da cidade."
}, {
  "number" : 3,
  "text" : "Então todos os oficiais do rei da Babilônia entraram e se assentaram no Portão do Meio: Nergal-Sarezer, Sangar-Nebo, Sarsequim, Rabe-Saris, Nergal-Sarezer, Rabe-Mague e todos os outros oficiais do rei da Babilônia."
}, {
  "number" : 4,
  "text" : "Quando Zedequias e todos os homens de guerra viram o que havia acontecido, fugiram e, de noite, saíram da cidade, pelo caminho do jardim do rei, pelo portão que ficava entre as duas muralhas. Fugiram na direção do vale do Jordão."
}, {
  "number" : 5,
  "text" : "Mas o exército dos caldeus os perseguiu e alcançou Zedequias nas campinas de Jericó. Eles o prenderam e o levaram a Ribla, na terra de Hamate, a Nabucodonosor, rei da Babilônia, que lhe pronunciou a sentença."
}, {
  "number" : 6,
  "text" : "Em Ribla, o rei da Babilônia mandou matar os filhos de Zedequias à vista deste; também mandou matar todas as autoridades de Judá."
}, {
  "number" : 7,
  "text" : "Mandou furar os olhos de Zedequias e amarrou-o com correntes de bronze, para o levar à Babilônia."
}, {
  "number" : 8,
  "text" : "Os caldeus queimaram o palácio do rei e as casas do povo e derrubaram as muralhas de Jerusalém."
}, {
  "number" : 9,
  "text" : "Nebuzaradã, o chefe da guarda, levou cativos para a Babilônia o resto do povo que havia ficado na cidade, os desertores que se entregaram a ele e o restante da população."
}, {
  "number" : 10,
  "text" : "Porém Nebuzaradã, o chefe da guarda, deixou na terra de Judá alguns dos mais pobres da terra, que nada tinham; e lhes deu vinhas e campos naquele dia."
}, {
  "number" : 11,
  "text" : "Mas a respeito de Jeremias, Nabucodonosor, rei da Babilônia, tinha dado a seguinte ordem a Nebuzaradã, o chefe da guarda:"
}, {
  "number" : 12,
  "text" : "— Trate de encontrá-lo, cuide bem dele e não lhe faça nenhum mal. Faça com Jeremias o que ele lhe disser."
}, {
  "number" : 13,
  "text" : "Assim, Nebuzaradã, o chefe da guarda, Nebusazbã, Rabe-Saris, Nergal-Sarezer, Rabe-Mague, e todos os oficiais do rei da Babilônia"
}, {
  "number" : 14,
  "text" : "mandaram tirar Jeremias do pátio da guarda e o entregaram a Gedalias, filho de Aicão, filho de Safã, para que o levasse para casa. Assim Jeremias habitou no meio do povo."
}, {
  "number" : 15,
  "text" : "Ora, quando Jeremias ainda estava detido no pátio da guarda, a palavra do SENHOR tinha vindo a ele, dizendo:"
}, {
  "number" : 16,
  "text" : "— Vá e diga a Ebede-Meleque, o etíope, que assim diz o SENHOR dos Exércitos, o Deus de Israel: “Eis que eu cumprirei as minhas palavras contra esta cidade para o mal e não para o bem; elas se cumprirão diante de você naquele dia."
}, {
  "number" : 17,
  "text" : "Mas a você eu livrarei naquele dia, diz o SENHOR, e você não será entregue nas mãos dos homens de quem tem medo."
}, {
  "number" : 18,
  "text" : "Pois eu certamente o salvarei. Você não cairá à espada. A sua vida lhe será por despojo, porque você confiou em mim”, diz o SENHOR."
} ]