[ {
  "number" : 1,
  "text" : "Deem uma volta pelas ruas de Jerusalém, olhem, investiguem, procurem nas suas praças para ver se acham alguém, se há uma pessoa que pratique a justiça ou busque a verdade. Se acharem, eu perdoarei a cidade."
}, {
  "number" : 2,
  "text" : "Embora digam: “Tão certo como vive o SENHOR”, certamente juram falso."
}, {
  "number" : 3,
  "text" : "SENHOR, por acaso os teus olhos não atentam para a fidelidade? Tu feriste esse povo, mas eles não sentiram nada; tu os consumiste, mas eles não quiseram aceitar a disciplina; endureceram o rosto mais do que uma rocha; não quiseram voltar."
}, {
  "number" : 4,
  "text" : "Mas eu pensei: “São apenas pobres insensatos, pois não conhecem o caminho do SENHOR, o direito do seu Deus."
}, {
  "number" : 5,
  "text" : "Irei aos poderosos e falarei com eles, porque eles sabem o caminho do SENHOR, o direito do seu Deus.” Mas todos eles quebraram o jugo e romperam as algemas."
}, {
  "number" : 6,
  "text" : "Por isso, um leão do bosque os matará, um lobo dos desertos os despedaçará, um leopardo estará à espreita das suas cidades. Quem sair das cidades será devorado; porque as transgressões deles são muitas, e as suas rebeldias se multiplicaram."
}, {
  "number" : 7,
  "text" : "“Jerusalém, como posso perdoá-la? Os seus filhos me abandonaram e juram pelos que não são deuses. Depois de eu ter-lhes saciado a fome, adulteraram e se reuniram em casas de prostitutas."
}, {
  "number" : 8,
  "text" : "Como garanhões bem fartos e cheios de desejo, cada um fica rinchando para a mulher do seu próximo."
}, {
  "number" : 9,
  "text" : "Deixaria eu de castigar estas coisas?” — diz o SENHOR. “Não deveria eu me vingar de uma nação como esta?”"
}, {
  "number" : 10,
  "text" : "“Que os inimigos passem pelas carreiras da vinha e a destruam, porém não por completo; tirem os ramos, porque não são do SENHOR."
}, {
  "number" : 11,
  "text" : "Porque a casa de Israel e a casa de Judá foram totalmente infiéis a mim”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Negaram o SENHOR e disseram: “Não é ele. Nenhum mal nos sobrevirá; não veremos a guerra nem passaremos fome.”"
}, {
  "number" : 13,
  "text" : "Os profetas não passam de vento, porque a palavra não está com eles; as suas ameaças se cumprirão contra eles mesmos."
}, {
  "number" : 14,
  "text" : "Portanto, o SENHOR, o Deus dos Exércitos, me disse: “Visto que eles proferiram tais palavras, eis que transformarei em fogo as minhas palavras na sua boca e farei deste povo a lenha; e o fogo os consumirá."
}, {
  "number" : 15,
  "text" : "Eis que trago contra você uma nação de longe, ó casa de Israel”, diz o SENHOR; “nação robusta, nação antiga, nação cuja língua você não conhece; e cuja fala você não entende."
}, {
  "number" : 16,
  "text" : "A aljava deles é como uma sepultura aberta; todos os seus homens são valentes."
}, {
  "number" : 17,
  "text" : "Devorarão as colheitas e o pão de vocês, devorarão os seus filhos e as suas filhas; comerão as suas ovelhas e o seu gado; comerão os frutos das suas videiras e figueiras; e com a espada derrubarão as cidades fortificadas em que vocês confiam.”"
}, {
  "number" : 18,
  "text" : "— Porém, mesmo naqueles dias, diz o SENHOR, não os destruirei completamente."
}, {
  "number" : 19,
  "text" : "Quando perguntarem: “Por que o SENHOR, nosso Deus, nos fez todas essas coisas?”, você lhes responderá: “Vocês me abandonaram e serviram a deuses estranhos na terra de vocês. Por isso, terão de servir a estrangeiros numa terra que não é de vocês.”"
}, {
  "number" : 20,
  "text" : "Anunciem isto na casa de Jacó e façam uma proclamação em Judá, dizendo:"
}, {
  "number" : 21,
  "text" : "“Escute agora isto, povo tolo e sem entendimento, vocês que têm olhos e não veem, têm ouvidos e não ouvem."
}, {
  "number" : 22,
  "text" : "Por que não me temem?” — diz o SENHOR. “Por que não tremem diante de mim? Pois fui eu que pus a areia como limite do mar, limite perpétuo, que ele não irá ultrapassar. Ainda que se levantem as suas ondas, elas não prevalecerão; ainda que bramem, não passarão daquele limite."
}, {
  "number" : 23,
  "text" : "Mas este povo tem um coração teimoso e rebelde; desviaram-se e se foram."
}, {
  "number" : 24,
  "text" : "Em seu coração não dizem: ‘Temamos agora o SENHOR, nosso Deus, que nos dá a seu tempo as chuvas, as primeiras e as últimas, e que nos reserva as semanas determinadas da colheita.’"
}, {
  "number" : 25,
  "text" : "As maldades que vocês fizeram desviaram essas coisas boas, e os seus pecados afastaram de vocês o bem."
}, {
  "number" : 26,
  "text" : "Porque no meio do meu povo se encontram ímpios, que andam espiando, como espreitam os passarinheiros. Como eles, preparam armadilhas e prendem os homens."
}, {
  "number" : 27,
  "text" : "Como uma gaiola cheia de pássaros, assim as casas deles estão cheias de fraude; por isso, se tornaram poderosos e enriqueceram."
}, {
  "number" : 28,
  "text" : "Engordaram, ficaram estufados e não há limite para as suas maldades. Não julgam a causa dos órfãos, para que ela prospere, nem defendem o direito dos necessitados."
}, {
  "number" : 29,
  "text" : "Deixaria eu de castigar estas coisas?” — diz o SENHOR. “Não deveria eu me vingar de uma nação como esta?”"
}, {
  "number" : 30,
  "text" : "Coisa espantosa e horrenda se anda fazendo na terra:"
}, {
  "number" : 31,
  "text" : "os profetas profetizam falsamente, e os sacerdotes dominam de mãos dadas com eles. E é o que o meu povo deseja. Porém o que é que vocês farão quando o fim chegar?"
} ]