[ {
  "number" : 1,
  "text" : "Palavra que o SENHOR falou contra a Babilônia e contra a terra dos caldeus, por meio do profeta Jeremias."
}, {
  "number" : 2,
  "text" : "“Anunciem entre as nações, proclamem e levantem um estandarte; proclamem, não encubram nada. Digam: ‘Babilônia foi tomada, Bel foi humilhado, Marduque foi destruído. As suas imagens estão cobertas de vergonha, e seus ídolos tremem de terror.’”"
}, {
  "number" : 3,
  "text" : "— Porque do Norte veio contra ela uma nação que tornará deserta a sua terra, e não haverá quem nela habite; tanto as pessoas como os animais fugiram e se foram."
}, {
  "number" : 4,
  "text" : "Naqueles dias, naquele tempo, diz o SENHOR, os filhos de Israel voltarão, eles e os filhos de Judá juntamente; andando e chorando, virão e buscarão o SENHOR, seu Deus."
}, {
  "number" : 5,
  "text" : "Perguntarão pelo caminho que leva a Sião, com o rosto voltado para lá, e dirão: “Venham, vamos nos unir ao SENHOR em aliança eterna que jamais será esquecida.”"
}, {
  "number" : 6,
  "text" : "O meu povo tem sido um rebanho de ovelhas perdidas. Os seus pastores as fizeram andar errantes e deixaram que elas se desviassem para os montes. Andaram de monte em monte e se esqueceram do seu aprisco."
}, {
  "number" : 7,
  "text" : "Todos os que as acharam as devoraram. Os seus adversários diziam: “Não é culpa nossa!” Porque eles pecaram contra o SENHOR, a morada da justiça, e contra a esperança de seus pais, o SENHOR."
}, {
  "number" : 8,
  "text" : "— Fujam da Babilônia! Saiam da terra dos caldeus! Sejam como os bodes que vão adiante do rebanho!"
}, {
  "number" : 9,
  "text" : "Porque eis que eu suscitarei e farei vir contra a Babilônia um conjunto de grandes nações da terra do Norte, e se porão em ordem de batalha contra ela; assim ela será tomada. As flechas deles serão como guerreiros bem treinados que nunca voltam de mãos vazias."
}, {
  "number" : 10,
  "text" : "— A Caldeia servirá de presa; todos os que a saquearem se fartarão, diz o SENHOR."
}, {
  "number" : 11,
  "text" : "“Ainda que se alegrem e exultem, ó saqueadores da minha herança, ainda que saltem como um bezerro no pasto e fiquem rinchando como um cavalo fogoso,"
}, {
  "number" : 12,
  "text" : "a mãe de vocês ficará profundamente envergonhada; aquela que os deu à luz será humilhada. Eis que ela será a última das nações, um deserto, uma terra seca e uma solidão."
}, {
  "number" : 13,
  "text" : "Por causa da indignação do SENHOR, não será habitada, mas ficará totalmente deserta. Quem passar pela Babilônia ficará espantado e zombará por causa do desastre que lhe aconteceu."
}, {
  "number" : 14,
  "text" : "Ponham-se em ordem de batalha ao redor da Babilônia, todos vocês que manejam o arco! Atirem contra ela! Não poupem flechas, porque ela pecou contra o SENHOR."
}, {
  "number" : 15,
  "text" : "Gritem contra ela, rodeando-a! Ela já se rendeu. As suas torres caíram e as suas muralhas vieram abaixo. Esta é a vingança do SENHOR; vinguem-se dela; façam com ela o que ela fez com os outros."
}, {
  "number" : 16,
  "text" : "Eliminem da Babilônia o que semeia e o que maneja a foice no tempo da colheita. Por causa da espada do opressor, cada um voltará para o seu povo e cada um fugirá para a sua terra.”"
}, {
  "number" : 17,
  "text" : "— Israel é cordeiro desgarrado, que os leões afugentaram. Primeiro, o rei da Assíria o devorou, e, por fim, Nabucodonosor lhe quebrou os ossos."
}, {
  "number" : 18,
  "text" : "Portanto, assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que castigarei o rei da Babilônia e a sua terra, como castiguei o rei da Assíria."
}, {
  "number" : 19,
  "text" : "Farei Israel voltar para a sua morada, e pastará no Carmelo e em Basã; matará a sua fome na região montanhosa de Efraim e em Gileade."
}, {
  "number" : 20,
  "text" : "Naqueles dias e naquele tempo, diz o SENHOR, se sairá em busca da iniquidade de Israel, mas ela já não existirá; procurarão os pecados de Judá, mas eles não serão encontrados, porque perdoarei aqueles que eu deixar como remanescente."
}, {
  "number" : 21,
  "text" : "“Ataque a terra de Merataim e os moradores de Pecode. Mate e destrua tudo após eles”, diz o SENHOR, “e faça tudo o que lhe ordenei."
}, {
  "number" : 22,
  "text" : "Há na terra estrondo de batalha e de grande destruição."
}, {
  "number" : 23,
  "text" : "Como está quebrado, feito em pedaços o martelo de toda a terra! Como a Babilônia se tornou objeto de horror entre as nações!"
}, {
  "number" : 24,
  "text" : "Preparei uma armadilha, ó Babilônia, e você, sem se dar conta, caiu nela. Você foi surpreendida e apanhada, porque desafiou o SENHOR."
}, {
  "number" : 25,
  "text" : "O SENHOR abriu o seu arsenal e tirou dele as armas da sua indignação, porque o Senhor, o SENHOR dos Exércitos, tem uma obra a realizar na terra dos caldeus."
}, {
  "number" : 26,
  "text" : "Venham contra ela de todos os confins da terra! Abram os seus celeiros, façam dela montões de ruínas, destruam-na por completo! Não deixem sobrar nada!"
}, {
  "number" : 27,
  "text" : "Matem à espada todos os seus touros! Que sejam levados para o matadouro! Ai deles! Pois é chegado o seu dia, o tempo do seu castigo.”"
}, {
  "number" : 28,
  "text" : "— Ouve-se a voz dos que fugiram e escaparam da terra da Babilônia, para anunciarem em Sião a vingança do SENHOR, nosso Deus, a vingança pelo que fizeram contra o seu templo."
}, {
  "number" : 29,
  "text" : "— Convoquem uma multidão de flecheiros para que ataquem a Babilônia. Acampem-se ao redor dela e não deixem ninguém escapar. Retribuam-lhe segundo a sua obra; façam com ela o que ela fez com os outros. Porque ela procedeu com arrogância contra o SENHOR, contra o Santo de Israel."
}, {
  "number" : 30,
  "text" : "Portanto, os seus jovens cairão nas suas praças, e todos os seus homens de guerra serão reduzidos a silêncio naquele dia, diz o SENHOR."
}, {
  "number" : 31,
  "text" : "“Eis que eu sou contra você, cidade orgulhosa”, diz o Senhor, o SENHOR dos Exércitos, “porque chegou o seu dia, o tempo em que hei de castigá-la."
}, {
  "number" : 32,
  "text" : "Então o orgulhoso tropeçará e cairá, e não haverá ninguém que o levante. Porei fogo nas suas cidades, o qual queimará todos os seus arredores.”"
}, {
  "number" : 33,
  "text" : "— Assim diz o SENHOR dos Exércitos: Os filhos de Israel e os filhos de Judá sofrem opressão juntamente. Todos aqueles que os levaram cativos os retêm e não querem deixá-los ir embora."
}, {
  "number" : 34,
  "text" : "Mas o Redentor deles é forte; SENHOR dos Exércitos é o seu nome. Certamente defenderá a causa deles, para aquietar a terra e inquietar os moradores da Babilônia."
}, {
  "number" : 35,
  "text" : "Diz o SENHOR: “A espada virá sobre os caldeus, sobre os moradores da Babilônia e sobre os seus príncipes e os seus sábios."
}, {
  "number" : 36,
  "text" : "A espada virá sobre os adivinhos, e eles se tornarão tolos; virá sobre os valentes dela, e ficarão apavorados."
}, {
  "number" : 37,
  "text" : "A espada virá sobre os seus cavalos e sobre os seus carros de guerra. Virá sobre os mercenários que estão no meio dela, e eles ficarão com medo como se fossem mulheres. A espada virá sobre os tesouros dela, e serão saqueados."
}, {
  "number" : 38,
  "text" : "A espada virá sobre as suas águas, e estas secarão; porque é uma terra de imagens de escultura, e os seus moradores enlouquecem por estas coisas horríveis.”"
}, {
  "number" : 39,
  "text" : "— Por isso, as feras do deserto com os chacais habitarão na Babilônia; também os avestruzes habitarão nela. Nunca mais será povoada, nem habitada de geração em geração."
}, {
  "number" : 40,
  "text" : "Como quando Deus destruiu Sodoma e Gomorra e as suas cidades vizinhas, diz o SENHOR, assim não habitará ninguém ali, nem morará nela homem algum."
}, {
  "number" : 41,
  "text" : "“Eis que um povo vem do Norte; uma grande nação e muitos reis se levantarão dos confins da terra."
}, {
  "number" : 42,
  "text" : "Armam-se de arco e de lança; são cruéis e não conhecem a compaixão. O barulho que fazem é como o bramido do mar. Vêm montados em cavalos, como guerreiros em ordem de batalha contra você, ó filha da Babilônia."
}, {
  "number" : 43,
  "text" : "O rei da Babilônia ouviu a fama deles, e as suas mãos desfaleceram; a angústia se apoderou dele, e dores, como de mulher que está dando à luz.”"
}, {
  "number" : 44,
  "text" : "— Eis que, como o leão sobe da floresta do Jordão contra o rebanho em pasto verde, assim, num momento, farei com que ela fuja dali. E estabelecerei sobre ela a quem eu escolher. Pois quem é semelhante a mim? Quem me pedirá contas? E quem é o pastor que me poderá resistir?"
}, {
  "number" : 45,
  "text" : "Portanto, ouçam a decisão que o SENHOR tomou contra a Babilônia, e os planos que ele fez contra a terra dos caldeus. Certamente até os menores do rebanho serão arrastados. Certamente as suas moradas serão destruídas por causa deles."
}, {
  "number" : 46,
  "text" : "A terra tremerá com o estrondo da tomada da Babilônia; e o seu grito será ouvido entre as nações."
} ]