[ {
  "number" : 1,
  "text" : "Assim diz o SENHOR: “Eis que levantarei um vento destruidor contra a Babilônia e os seus habitantes."
}, {
  "number" : 2,
  "text" : "Enviarei estrangeiros contra a Babilônia, que a lançarão ao vento como quem separa o trigo da palha e deixarão a terra deserta. No dia da calamidade, virão contra ela de todos os lados."
}, {
  "number" : 3,
  "text" : "Que os flecheiros não tenham tempo de entesar o arco nem de vestir as suas armaduras. Não poupem os seus jovens! Destruam por completo todo o seu exército!"
}, {
  "number" : 4,
  "text" : "Que eles caiam mortos na terra dos caldeus, atravessados pela espada nas ruas das suas cidades!"
}, {
  "number" : 5,
  "text" : "Porque Israel e Judá não enviuvaram do seu Deus, do SENHOR dos Exércitos; mas a terra dos caldeus está cheia de culpa diante do Santo de Israel.”"
}, {
  "number" : 6,
  "text" : "“Fujam da Babilônia! Que cada um salve a sua vida! Não sejam destruídos por causa da maldade dela! Porque é tempo da vingança do SENHOR: ele lhe dará o castigo que ela merece."
}, {
  "number" : 7,
  "text" : "A Babilônia era um copo de ouro na mão do SENHOR. Esse copo embriagava toda a terra, e do seu vinho beberam as nações; por isso, enlouqueceram."
}, {
  "number" : 8,
  "text" : "Repentinamente, a Babilônia caiu e ficou arruinada. Chorem por ela! Tragam bálsamo para a sua ferida; talvez ela possa ser curada."
}, {
  "number" : 9,
  "text" : "Queríamos curar Babilônia, mas ela não sarou. Deixem-na, e que cada um vá para a sua terra, porque o seu juízo chega até o céu e se eleva até as mais altas nuvens."
}, {
  "number" : 10,
  "text" : "O SENHOR trouxe a nossa justiça à luz. Venham, e anunciemos em Sião a obra do SENHOR, nosso Deus.”"
}, {
  "number" : 11,
  "text" : "“Afiem as flechas! Preparem os escudos!” O SENHOR despertou o espírito dos reis dos medos, porque o seu propósito é destruir a Babilônia. Pois esta é a vingança do SENHOR, a vingança pelo que fizeram contra o seu templo."
}, {
  "number" : 12,
  "text" : "“Levantem um estandarte contra as muralhas da Babilônia! Reforcem a guarda! Coloquem sentinelas! Preparem emboscadas! Porque o SENHOR planejou e fez o que tinha dito a respeito dos moradores da Babilônia."
}, {
  "number" : 13,
  "text" : "Você que mora sobre muitas águas e está rica de tesouros, o seu fim chegou; o fio da sua vida foi cortado."
}, {
  "number" : 14,
  "text" : "O SENHOR dos Exércitos jurou por si mesmo, dizendo: Certamente eu a encherei de homens, como se fossem gafanhotos, e eles darão o grito de vitória sobre você.”"
}, {
  "number" : 15,
  "text" : "Deus fez a terra pelo seu poder. Com a sua sabedoria, estabeleceu o mundo; e, com a sua inteligência, estendeu os céus."
}, {
  "number" : 16,
  "text" : "Quando ele faz soar a sua voz, logo há tumulto de águas no céu, e nuvens sobem das extremidades da terra. Ele cria os relâmpagos para a chuva e dos seus depósitos faz sair o vento."
}, {
  "number" : 17,
  "text" : "Todas as pessoas são tolas e não têm conhecimento. Todo ourives é envergonhado pela imagem que ele mesmo esculpiu, pois as suas imagens são falsas, e nelas não há fôlego de vida."
}, {
  "number" : 18,
  "text" : "São vaidade, obras ridículas. Quando chegar o tempo do seu castigo, virão a perecer."
}, {
  "number" : 19,
  "text" : "Aquele que é a Porção de Jacó não é semelhante a essas imagens, porque ele é o Criador de todas as coisas, e Israel é a tribo da sua herança. SENHOR dos Exércitos é o seu nome."
}, {
  "number" : 20,
  "text" : "“Babilônia, você era o meu martelo e minhas armas de guerra. Por meio de você, despedacei nações e destruí reinos."
}, {
  "number" : 21,
  "text" : "Por meio de você, despedacei o cavalo e o seu cavaleiro; despedacei o carro de guerra e o seu cocheiro."
}, {
  "number" : 22,
  "text" : "Por meio de você, despedacei homens e mulheres, despedacei velhos e jovens, despedacei rapazes e moças."
}, {
  "number" : 23,
  "text" : "Por meio de você, despedacei o pastor e o seu rebanho, despedacei o lavrador e a sua junta de bois, despedacei governadores e autoridades.”"
}, {
  "number" : 24,
  "text" : "— Diante dos olhos de vocês, pagarei à Babilônia e a todos os moradores da Caldeia toda a maldade que fizeram em Sião, diz o SENHOR."
}, {
  "number" : 25,
  "text" : "“Eis que sou contra você, ó montanha destruidora, que destrói toda a terra”, diz o SENHOR. “Estenderei a mão contra você, farei com que role do alto das rochas e se transforme em monte queimado."
}, {
  "number" : 26,
  "text" : "De você não será tirada nenhuma pedra para ser pedra angular ou para fazer um alicerce, porque você será uma desolação perpétua”, diz o SENHOR."
}, {
  "number" : 27,
  "text" : "“Levantem um estandarte na terra, toquem a trombeta entre as nações, preparem as nações para lutarem contra ela. Convoquem contra ela os reinos de Ararate, Mini e Asquenaz. Nomeiem contra ela um comandante. Façam vir cavalos como gafanhotos eriçados."
}, {
  "number" : 28,
  "text" : "Preparem as nações para lutarem contra ela, os reis dos medos, os seus governadores, todas as suas autoridades e toda a terra do seu domínio."
}, {
  "number" : 29,
  "text" : "A terra treme e se contorce em dores, porque os planos do SENHOR contra a Babilônia estão firmes, para fazer da terra da Babilônia uma desolação, sem que haja quem nela habite."
}, {
  "number" : 30,
  "text" : "Os valentes da Babilônia pararam de lutar e permanecem nas fortalezas. Desfaleceu-lhes a força, tornaram-se como mulheres. As suas casas estão em chamas, os ferrolhos dos portões foram quebrados."
}, {
  "number" : 31,
  "text" : "Um arauto sai ao encontro de outro arauto, um mensageiro sai ao encontro de outro mensageiro, para anunciar ao rei da Babilônia que a sua cidade foi invadida de todos os lados,"
}, {
  "number" : 32,
  "text" : "que as passagens do rio estão ocupadas, as fortalezas estão em chamas, e os homens de guerra, amedrontados."
}, {
  "number" : 33,
  "text" : "Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: A filha da Babilônia é como a eira quando é aplanada e pisada; ainda um pouco, e chegará para ela o tempo da colheita.”"
}, {
  "number" : 34,
  "text" : "“Nabucodonosor, rei da Babilônia, nos devorou, esmagou-nos e fez de nós um objeto inútil. Como monstro marinho, nos engoliu, encheu a sua barriga com as nossas comidas finas e nos jogou fora."
}, {
  "number" : 35,
  "text" : "Que a moradora de Sião diga: ‘A violência que se fez a mim e à minha carne caia sobre a Babilônia!’ Que Jerusalém diga: ‘O meu sangue caia sobre os moradores da Caldeia!’”"
}, {
  "number" : 36,
  "text" : "Portanto, assim diz o SENHOR: “Eis que defenderei a sua causa e vingarei o mal que lhe fizeram. Secarei as águas da Babilônia e farei com que se esgotem as suas fontes."
}, {
  "number" : 37,
  "text" : "Babilônia se tornará um montão de ruínas, morada de chacais, objeto de espanto e de vaias, e não haverá quem nela habite."
}, {
  "number" : 38,
  "text" : "Os babilônios rugem como leões e rosnam como leõezinhos."
}, {
  "number" : 39,
  "text" : "Estando eles esganados, prepararei um banquete para eles. Eu os deixarei embriagados, para que se alegrem e durmam sono eterno e não acordem”, diz o SENHOR."
}, {
  "number" : 40,
  "text" : "“Farei com que sejam levados como cordeiros ao matadouro, como carneiros e bodes.”"
}, {
  "number" : 41,
  "text" : "“Como foi tomada a Babilônia, e apanhada de surpresa a glória de toda a terra! Como é possível? Babilônia se tornou objeto de horror entre as nações."
}, {
  "number" : 42,
  "text" : "O mar invadiu a Babilônia e a cobriu com a multidão das suas ondas."
}, {
  "number" : 43,
  "text" : "Suas cidades se tornaram em desolação, terra seca e deserta, terra em que ninguém habita e por onde não passa ninguém."
}, {
  "number" : 44,
  "text" : "Castigarei Bel na Babilônia e farei com que lance de sua boca o que engoliu. As nações nunca mais afluirão a ele. Também a muralha da Babilônia cairá.”"
}, {
  "number" : 45,
  "text" : "“Saia do meio dela, meu povo! Que cada um salve a sua vida do furor da ira do SENHOR."
}, {
  "number" : 46,
  "text" : "Não desfaleça o coração de vocês, nem tenham medo do rumor que se há de ouvir na terra. Pois virá num ano um rumor, noutro ano, outro rumor. Haverá violência na terra, dominador contra dominador.”"
}, {
  "number" : 47,
  "text" : "“Portanto, eis que vêm dias em que castigarei as imagens de escultura da Babilônia. Toda a sua terra será envergonhada, e todos os seus feridos cairão no meio dela."
}, {
  "number" : 48,
  "text" : "Os céus, a terra e tudo o que neles há jubilarão sobre a Babilônia, porque do Norte lhe virão os destruidores”, diz o SENHOR."
}, {
  "number" : 49,
  "text" : "“Como a Babilônia fez cair os feridos de Israel, assim, na Babilônia, cairão os feridos de toda a terra.”"
}, {
  "number" : 50,
  "text" : "“Vocês que escaparam da espada, andem, não parem! De longe, lembrem-se do SENHOR e pensem em Jerusalém."
}, {
  "number" : 51,
  "text" : "Vocês dirão: ‘Estamos envergonhados, porque ouvimos falar da afronta. O nosso rosto se cobre de vergonha, porque vieram estrangeiros e entraram nos santuários da Casa do SENHOR.’”"
}, {
  "number" : 52,
  "text" : "“Portanto, eis que vêm dias”, diz o SENHOR, “em que castigarei as imagens de escultura da Babilônia; e em toda a terra os feridos gemerão."
}, {
  "number" : 53,
  "text" : "Mesmo que a Babilônia subisse aos céus e mesmo que fortificasse no alto a sua fortaleza, ainda assim eu mandaria destruidores contra ela”, diz o SENHOR."
}, {
  "number" : 54,
  "text" : "“Da Babilônia se ouvem gritos, e da terra dos caldeus, o ruído de grande destruição."
}, {
  "number" : 55,
  "text" : "Porque o SENHOR está destruindo a Babilônia e fazendo cessar o barulho que ela faz. As suas ondas bramarão como muitas águas e se ouvirá o tumulto da sua voz."
}, {
  "number" : 56,
  "text" : "Porque um destruidor vem contra ela, contra a Babilônia; os seus valentes estão presos, já estão quebrados os seus arcos. Porque o SENHOR é Deus que retribui, e ele certamente lhe retribuirá."
}, {
  "number" : 57,
  "text" : "Deixarei embriagados os seus príncipes, os seus sábios, os seus governadores, as suas autoridades e os seus valentes. Dormirão sono eterno e não acordarão”, diz o Rei, cujo nome é SENHOR dos Exércitos."
}, {
  "number" : 58,
  "text" : "Assim diz o SENHOR dos Exércitos: “A grossa muralha da Babilônia será totalmente derrubada, e os seus altos portões serão incendiados. Assim, os povos trabalharam em vão, e o esforço das nações acabou sendo consumido pelo fogo.”"
}, {
  "number" : 59,
  "text" : "Esta é a ordem que o profeta Jeremias deu a Seraías, filho de Nerias, filho de Maaseias, quando este estava de saída para a Babilônia com Zedequias, rei de Judá, no quarto ano do seu reinado. Seraías era o chefe dos camareiros."
}, {
  "number" : 60,
  "text" : "Jeremias escreveu num livro todo o mal que havia de vir sobre a Babilônia, a saber, todas as palavras já escritas contra a Babilônia."
}, {
  "number" : 61,
  "text" : "Jeremias disse a Seraías: — Quando você chegar à Babilônia, trate de ler em voz alta todas estas palavras."
}, {
  "number" : 62,
  "text" : "Depois, diga: “Ó SENHOR! Tu falaste a respeito deste lugar que o exterminarias, a fim de que nada fique nele, nem pessoa nem animal, e que se tornaria em desolação perpétua.”"
}, {
  "number" : 63,
  "text" : "Quando você acabar de ler o livro, amarre-o numa pedra e jogue-o no meio do Eufrates."
}, {
  "number" : 64,
  "text" : "Então diga: “Assim será afundada a Babilônia e não se levantará, por causa do mal que eu hei de trazer sobre ela; e os seus moradores sucumbirão.” Até aqui as palavras de Jeremias."
} ]