[ {
  "number" : 1,
  "text" : "Zedequias tinha vinte e um anos de idade quando começou a reinar e reinou onze anos em Jerusalém. A mãe dele se chamava Hamutal e era filha de Jeremias, de Libna."
}, {
  "number" : 2,
  "text" : "Zedequias fez o que era mau aos olhos do SENHOR, segundo tudo o que Jeoaquim havia feito."
}, {
  "number" : 3,
  "text" : "Foi por causa da ira do SENHOR contra Jerusalém e contra Judá que isto aconteceu, a ponto de os rejeitar da sua presença. Zedequias rebelou-se contra o rei da Babilônia."
}, {
  "number" : 4,
  "text" : "Aconteceu que, no nono ano do reinado de Zedequias, aos dez dias do décimo mês, Nabucodonosor, rei da Babilônia, veio contra Jerusalém, ele e todo o seu exército. Sitiaram a cidade e construíram rampas de ataque ao redor dela."
}, {
  "number" : 5,
  "text" : "A cidade ficou sitiada até o décimo primeiro ano do reinado de Zedequias."
}, {
  "number" : 6,
  "text" : "Aos nove dias do quarto mês, quando a cidade se via apertada pela fome, e não havia pão para o povo da terra,"
}, {
  "number" : 7,
  "text" : "a cidade foi arrombada. Embora os caldeus estivessem em volta da cidade, todos os homens de guerra fugiram e saíram de noite pelo caminho do portão que fica entre as duas muralhas perto do jardim do rei. Fugiram na direção do vale do Jordão."
}, {
  "number" : 8,
  "text" : "Mas o exército dos caldeus perseguiu o rei Zedequias e o alcançou nas campinas de Jericó; e todo o exército deste se dispersou e o abandonou."
}, {
  "number" : 9,
  "text" : "Então Zedequias foi preso e levado ao rei da Babilônia, em Ribla, na terra de Hamate, o qual lhe pronunciou a sentença."
}, {
  "number" : 10,
  "text" : "O rei da Babilônia mandou matar os filhos de Zedequias à vista deste; também mandou matar todas as autoridades de Judá, em Ribla."
}, {
  "number" : 11,
  "text" : "Mandou furar os olhos de Zedequias, amarrou-o com correntes de bronze, levou-o à Babilônia e o conservou no cárcere até o dia da sua morte."
}, {
  "number" : 12,
  "text" : "No décimo dia do quinto mês, no décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzaradã, chefe da guarda e servidor do rei da Babilônia, veio a Jerusalém."
}, {
  "number" : 13,
  "text" : "Ele queimou a Casa do SENHOR e o palácio real, bem como todas as casas de Jerusalém. Também entregou às chamas todas as construções importantes."
}, {
  "number" : 14,
  "text" : "Todo o exército dos caldeus que estava com o chefe da guarda derrubou todas as muralhas ao redor de Jerusalém."
}, {
  "number" : 15,
  "text" : "Nebuzaradã, o chefe da guarda, levou cativos os mais pobres do povo, o resto do povo que havia ficado na cidade, os desertores que se entregaram ao rei da Babilônia e o restante da população."
}, {
  "number" : 16,
  "text" : "Porém Nebuzaradã, o chefe da guarda, deixou alguns dos mais pobres da terra para serem vinhateiros e lavradores."
}, {
  "number" : 17,
  "text" : "Os caldeus cortaram em pedaços as colunas de bronze que estavam na Casa do SENHOR, bem como os suportes e o mar de bronze que estavam na Casa do SENHOR; e levaram todo o bronze para a Babilônia."
}, {
  "number" : 18,
  "text" : "Levaram também as panelas, as pás, os apagadores, as bacias, os recipientes de incenso e todos os utensílios de bronze, com que se ministrava."
}, {
  "number" : 19,
  "text" : "O chefe da guarda levou também os copos, os braseiros, as bacias, as panelas, os candelabros, os recipientes de incenso e as taças, tudo o que fosse de ouro ou de prata."
}, {
  "number" : 20,
  "text" : "Quanto às duas colunas, ao mar de bronze e aos doze touros de bronze que o sustentavam, e que Salomão havia feito para a Casa do SENHOR, o peso do bronze de todos esses utensílios era incalculável."
}, {
  "number" : 21,
  "text" : "Quanto às colunas, a altura de uma era de oito metros, e um cordão de cinco metros e trinta e cinco a cercava. Eram ocas, e a grossura do metal era de dez centímetros."
}, {
  "number" : 22,
  "text" : "Sobre ela havia um capitel de bronze; a altura de cada capitel era de dois metros e vinte. A obra de rede e as romãs sobre o capitel ao redor eram de bronze."
}, {
  "number" : 23,
  "text" : "Semelhante a esta era a outra coluna com as romãs. Havia noventa e seis romãs aos lados; todas as romãs sobre a obra de rede ao redor eram cem."
}, {
  "number" : 24,
  "text" : "O chefe da guarda também levou cativos Seraías, sumo sacerdote, Sofonias, segundo sacerdote, e os três guardas da porta."
}, {
  "number" : 25,
  "text" : "Da cidade ele levou um oficial, que era comandante das tropas de guerra, e sete conselheiros do rei que ainda estavam na cidade, bem como o escrivão-chefe do exército, que alistava o povo da terra, e sessenta homens do povo do lugar, que estavam na cidade."
}, {
  "number" : 26,
  "text" : "Nebuzaradã, o chefe da guarda, levou-os ao rei da Babilônia, em Ribla."
}, {
  "number" : 27,
  "text" : "O rei da Babilônia os matou ali mesmo, em Ribla, na terra de Hamate. Assim Judá foi levado cativo para fora de sua terra."
}, {
  "number" : 28,
  "text" : "Este é o povo que Nabucodonosor levou para o exílio: no sétimo ano, três mil e vinte e três judeus;"
}, {
  "number" : 29,
  "text" : "no décimo oitavo ano de Nabucodonosor, ele levou cativas de Jerusalém oitocentas e trinta e duas pessoas;"
}, {
  "number" : 30,
  "text" : "no vigésimo terceiro ano de Nabucodonosor, Nebuzaradã, o chefe da guarda, levou cativas, dentre os judeus, setecentas e quarenta e cinco pessoas. Ao todo, foram levadas quatro mil e seiscentas pessoas."
}, {
  "number" : 31,
  "text" : "No trigésimo sétimo ano do cativeiro de Joaquim, rei de Judá, no dia vinte e cinco do décimo segundo mês, Evil-Merodaque, rei da Babilônia, no ano em que começou a reinar, libertou Joaquim, rei de Judá, e o fez sair do cárcere."
}, {
  "number" : 32,
  "text" : "Falou com ele de modo bondoso e lhe deu um lugar de mais honra do que a dos reis que estavam com ele na Babilônia."
}, {
  "number" : 33,
  "text" : "Permitiu que ele deixasse de usar as roupas de prisioneiro, e Joaquim passou a comer na presença dele todos os dias da sua vida."
}, {
  "number" : 34,
  "text" : "E da parte do rei da Babilônia lhe foi dada subsistência vitalícia, uma pensão diária, até o dia da sua morte, durante todos os dias da sua vida."
} ]