[ {
  "number" : 1,
  "text" : "Palavra que foi dita a Jeremias da parte do SENHOR:"
}, {
  "number" : 2,
  "text" : "— Fique junto à porta da Casa do SENHOR e proclame ali esta palavra: “Escutem a palavra do SENHOR, todos de Judá, vocês que entram por estas portas, para adorar o SENHOR."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Corrijam a sua conduta e as suas ações, e eu os farei habitar neste lugar."
}, {
  "number" : 4,
  "text" : "Não confiem em palavras falsas, dizendo: ‘Templo do SENHOR! Templo do SENHOR! Este é o templo do SENHOR!’”"
}, {
  "number" : 5,
  "text" : "— Mas, se de fato emendarem os seus caminhos e as suas ações, se de fato praticarem a justiça, cada um com o seu próximo;"
}, {
  "number" : 6,
  "text" : "se não oprimirem o estrangeiro, o órfão e a viúva, nem derramarem sangue inocente neste lugar, nem seguirem outros deuses para o próprio mal de vocês,"
}, {
  "number" : 7,
  "text" : "eu os farei habitar neste lugar, na terra que dei aos pais de vocês, desde os tempos antigos e para sempre."
}, {
  "number" : 8,
  "text" : "— Eis que vocês confiam em palavras falsas, que não servem para nada."
}, {
  "number" : 9,
  "text" : "O que é isso? Vocês roubam, matam, cometem adultério e juram falsamente, queimam incenso a Baal e seguem outros deuses que vocês não conheciam no passado,"
}, {
  "number" : 10,
  "text" : "e depois vêm e se põem diante de mim neste templo que se chama pelo meu nome, e dizem: “Estamos salvos!” Sim, só para continuarem a praticar essas abominações!"
}, {
  "number" : 11,
  "text" : "Será que este templo que se chama pelo meu nome é um covil de salteadores aos olhos de vocês? Eis que eu, eu mesmo, vi isso, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "— Mas vão agora ao meu lugar que estava em Siló, onde, no princípio, fiz habitar o meu nome, e vejam o que lhe fiz, por causa da maldade do meu povo de Israel."
}, {
  "number" : 13,
  "text" : "Agora, visto que vocês fazem todas estas obras, diz o SENHOR, e eu falei muitas e muitas vezes, mas vocês não me ouviram, chamei, mas vocês não me responderam,"
}, {
  "number" : 14,
  "text" : "farei também com este templo que se chama pelo meu nome, no qual vocês confiam, e com este lugar, que dei a vocês e aos seus pais, o mesmo que fiz com Siló."
}, {
  "number" : 15,
  "text" : "Vou expulsar vocês da minha presença, como expulsei todos os seus irmãos, toda a posteridade de Efraim."
}, {
  "number" : 16,
  "text" : "— Quanto a você, Jeremias, não interceda por este povo, nem levante por ele clamor ou oração, nem insista comigo, porque eu não ouvirei a sua voz."
}, {
  "number" : 17,
  "text" : "Será que você não enxerga o que andam fazendo nas cidades de Judá e nas ruas de Jerusalém?"
}, {
  "number" : 18,
  "text" : "Os filhos apanham a lenha, os pais acendem o fogo e as mulheres amassam a farinha, para se fazerem bolos à Rainha dos Céus. Também oferecem libações a outros deuses, para me provocarem à ira."
}, {
  "number" : 19,
  "text" : "Mas será que é a mim que eles provocam à ira? — diz o SENHOR. Não seria muito mais a si mesmos, para a sua própria vergonha?"
}, {
  "number" : 20,
  "text" : "— Portanto, assim diz o SENHOR Deus: Eis que a minha ira e o meu furor se derramarão sobre este lugar, sobre as pessoas e sobre os animais, sobre as árvores do campo e sobre os frutos da terra. A minha ira queimará como um fogo e não se apagará."
}, {
  "number" : 21,
  "text" : "— Assim diz o SENHOR dos Exércitos, o Deus de Israel: Juntem os seus holocaustos aos outros sacrifícios e comam a carne vocês mesmos."
}, {
  "number" : 22,
  "text" : "No dia em que tirei os pais de vocês da terra do Egito, não falei nem lhes ordenei nada a respeito de holocaustos ou sacrifícios."
}, {
  "number" : 23,
  "text" : "Mas o que lhes ordenei foi isto: “Deem ouvidos à minha voz, e eu serei o seu Deus, e vocês serão o meu povo. Andem em todo o caminho que eu lhes ordeno, para que tudo lhes vá bem.”"
}, {
  "number" : 24,
  "text" : "Mas eles não quiseram ouvir, nem atenderam, porém andaram nos seus próprios conselhos e na dureza do seu coração maligno; andaram para trás e não para a frente."
}, {
  "number" : 25,
  "text" : "Desde o dia em que os pais de vocês saíram da terra do Egito até hoje, muitas e muitas vezes, todos os dias, eu lhes enviei todos os meus servos, os profetas."
}, {
  "number" : 26,
  "text" : "Mas vocês não quiseram me ouvir, nem atenderam; foram teimosos e fizeram pior do que os seus pais."
}, {
  "number" : 27,
  "text" : "— Portanto, Jeremias, você dirá a eles todas estas palavras, mas eles não lhe darão ouvidos; você os chamará, mas eles não responderão."
}, {
  "number" : 28,
  "text" : "Então você lhes dirá: “Esta é a nação que não dá ouvidos à voz do SENHOR, seu Deus, e não aceita a disciplina. A verdade desapareceu; foi eliminada da sua boca.”"
}, {
  "number" : 29,
  "text" : "“Corte os seus cabelos consagrados, ó Jerusalém, e jogue-os fora. Comece a prantear sobre o alto dos montes, porque o SENHOR rejeitou e abandonou a geração que é objeto do seu furor.”"
}, {
  "number" : 30,
  "text" : "— Porque os filhos de Judá fizeram o que era mau aos meus olhos, diz o SENHOR. Puseram os seus ídolos abomináveis no templo que se chama pelo meu nome, para o contaminarem."
}, {
  "number" : 31,
  "text" : "Edificaram os altos de Tofete, no vale de Ben-Hinom, para queimarem em sacrifício os seus filhos e as suas filhas, algo que nunca ordenei, nem me passou pela mente."
}, {
  "number" : 32,
  "text" : "Portanto, eis que virão dias, diz o SENHOR, em que já não se chamará Tofete, nem vale de Ben-Hinom, mas o vale da Matança. Os mortos serão sepultados em Tofete por não haver outro lugar."
}, {
  "number" : 33,
  "text" : "Os cadáveres deste povo servirão de alimento às aves dos céus e aos animais selvagens; e não haverá ninguém que os espante."
}, {
  "number" : 34,
  "text" : "Farei cessar nas cidades de Judá e nas ruas de Jerusalém o som das festas e da alegria, a voz do noivo e a voz da noiva; porque a terra ficará em ruínas."
} ]