[ {
  "number" : 1,
  "text" : "Paulo, chamado para ser apóstolo de Cristo Jesus por vontade de Deus, e Sóstenes, nosso irmão,"
}, {
  "number" : 2,
  "text" : "à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus, chamados para serem santos, com todos os que em todo o lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor tanto deles como nosso:"
}, {
  "number" : 3,
  "text" : "graça a vós e paz da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo."
}, {
  "number" : 4,
  "text" : "Sempre dou graças a Deus por vós, por causa da graça de Deus, que vos foi dada em Cristo Jesus;"
}, {
  "number" : 5,
  "text" : "porque em tudo fostes enriquecidos nele, em toda a palavra e em toda a ciência;"
}, {
  "number" : 6,
  "text" : "assim como foi confirmado em vós o testemunho de Cristo,"
}, {
  "number" : 7,
  "text" : "de maneira que não vos falta nenhum dom, aguardando vós a manifestação de nosso Senhor Jesus Cristo;"
}, {
  "number" : 8,
  "text" : "o qual também vos confirmará até o fim, para serdes inculpáveis no Dia de nosso Senhor Jesus Cristo."
}, {
  "number" : 9,
  "text" : "Fiel é Deus, pelo qual fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor."
}, {
  "number" : 10,
  "text" : "Rogo-vos, irmãos, pelo nome de nosso Senhor Jesus Cristo, que todos digais a mesma coisa, e que não haja entre vós dissensões; mas que sejais inteiramente unidos no mesmo pensar e no mesmo parecer."
}, {
  "number" : 11,
  "text" : "Pois acerca de vós, irmãos meus, se me tem significado, pelos da casa de Cloe, que há contendas entre vós."
}, {
  "number" : 12,
  "text" : "Ora, o que quero dizer é que cada um de vós diz: Eu sou de Paulo, eu, de Apolo, eu, de Cefas, e eu, de Cristo."
}, {
  "number" : 13,
  "text" : "Está dividido o Cristo? Porventura, Paulo foi crucificado por amor de vós ou fostes batizados no nome de Paulo?"
}, {
  "number" : 14,
  "text" : "Dou graças que a nenhum de vós batizei, senão a Crispo e a Gaio;"
}, {
  "number" : 15,
  "text" : "para que ninguém diga que fostes batizados no meu nome."
}, {
  "number" : 16,
  "text" : "Batizei também a família de Estéfanas; além desses, não sei se batizei algum outro."
}, {
  "number" : 17,
  "text" : "Pois não me enviou Cristo a batizar, mas a pregar o evangelho; não em sabedoria de palavras, para que não seja feita vã a cruz de Cristo."
}, {
  "number" : 18,
  "text" : "Pois a palavra da cruz é uma estultícia para os que perecem, mas para nós, que somos salvos, é o poder de Deus."
}, {
  "number" : 19,
  "text" : "Assim está escrito: Destruirei a sabedoria dos sábios e o entendimento dos entendidos reduzirei a nada."
}, {
  "number" : 20,
  "text" : "Onde está o sábio? Onde o escriba? Onde, o questionador deste mundo? Não mostrou Deus que a sabedoria do mundo é estulta?"
}, {
  "number" : 21,
  "text" : "Porquanto uma vez que, na sabedoria de Deus, o mundo pela sua sabedoria não o conheceu, aprouve a Deus, pela estultícia da pregação, salvar os que creem."
}, {
  "number" : 22,
  "text" : "Visto que tanto os judeus pedem milagres como os gregos buscam sabedoria;"
}, {
  "number" : 23,
  "text" : "nós pregamos a Cristo crucificado, que é para os judeus, na verdade, uma pedra de tropeço e, para os gentios, uma estultícia;"
}, {
  "number" : 24,
  "text" : "mas, para os que são chamados, tanto judeus como gregos, Cristo, poder de Deus e sabedoria de Deus."
}, {
  "number" : 25,
  "text" : "Pois a estultícia de Deus é mais sábia que os homens, e a fraqueza de Deus é mais forte que os homens."
}, {
  "number" : 26,
  "text" : "Vede, irmãos, a vossa vocação; que não muitos sábios segundo a carne, nem muitos poderosos, nem muitos nobres são chamados;"
}, {
  "number" : 27,
  "text" : "pelo contrário, as coisas insensatas do mundo escolheu Deus para envergonhar os sábios, e as coisas fracas do mundo escolheu Deus para envergonhar as fortes;"
}, {
  "number" : 28,
  "text" : "e as coisas ignóbeis do mundo e as desprezadas, escolheu Deus, sim, aquelas que não são, para reduzir a nada coisas que são;"
}, {
  "number" : 29,
  "text" : "a fim de que ninguém se glorie na presença de Deus."
}, {
  "number" : 30,
  "text" : "Mas dele sois vós em Cristo Jesus, o qual se nos tornou da parte de Deus sabedoria, e justiça, e santificação, e redenção;"
}, {
  "number" : 31,
  "text" : "para que, como está escrito: O que se gloria, glorie-se no Senhor."
} ]