[ {
  "number" : 1,
  "text" : "Não quero, irmãos, que ignoreis que nossos pais estiveram todos debaixo da nuvem, e todos passaram pelo mar,"
}, {
  "number" : 2,
  "text" : "e todos, em Moisés, foram batizados na nuvem e no mar,"
}, {
  "number" : 3,
  "text" : "e comeram todos do mesmo manjar espiritual,"
}, {
  "number" : 4,
  "text" : "e beberam todos da mesma bebida espiritual, pois beberam duma rocha espiritual que os acompanhava, a qual rocha era Cristo."
}, {
  "number" : 5,
  "text" : "Contudo, da maior parte deles Deus não se agradou, e assim foram prostrados no deserto."
}, {
  "number" : 6,
  "text" : "Ora, essas coisas foram feitas em figura para nós, a fim de não cobiçarmos coisas más, assim como eles também cobiçaram."
}, {
  "number" : 7,
  "text" : "Nem vos torneis idólatras, como alguns deles, conforme está escrito: O povo sentou-se a comer e a beber e levantou-se a folgar."
}, {
  "number" : 8,
  "text" : "Nem cometamos fornicação, como alguns deles cometeram, e caíram em um só dia vinte e três mil."
}, {
  "number" : 9,
  "text" : "Nem tentemos o Senhor, como alguns deles o tentaram e foram mortos pelas serpentes."
}, {
  "number" : 10,
  "text" : "Nem murmureis, como alguns deles murmuraram e pereceram pelo destruidor."
}, {
  "number" : 11,
  "text" : "Ora, essas coisas lhes aconteciam como figuras e foram escritas para advertência de nós outros, a quem os fins dos séculos têm chegado."
}, {
  "number" : 12,
  "text" : "Por isso, aquele que pensa estar em pé veja não caia."
}, {
  "number" : 13,
  "text" : "Não vos tem sobrevindo tentação que não seja comum aos homens; mas Deus é fiel, o qual não permitirá que sejais tentados além das vossas forças, mas também, com a tentação, proverá o meio de saída, para poderdes suportá-la."
}, {
  "number" : 14,
  "text" : "Por isso, meus amados, fugi da idolatria."
}, {
  "number" : 15,
  "text" : "Falo como a sensatos; julgai vós o que digo."
}, {
  "number" : 16,
  "text" : "O cálice de bênção que abençoamos não é a comunhão do sangue de Cristo? O pão que partimos não é a comunhão do corpo de Cristo?"
}, {
  "number" : 17,
  "text" : "Pois nós, que somos muitos, somos um só pão, um só corpo; porque todos participamos do único pão."
}, {
  "number" : 18,
  "text" : "Considerai a Israel segundo a carne; não são participantes do altar aqueles que comem dos sacrifícios?"
}, {
  "number" : 19,
  "text" : "Que afirmo, então? Que o que é sacrificado aos ídolos é alguma coisa? ou que o ídolo é alguma coisa?"
}, {
  "number" : 20,
  "text" : "Pelo contrário, afirmo que as coisas que eles sacrificam, as sacrificam a demônios e não a Deus; e não quero que vós tenhais comunhão com os demônios."
}, {
  "number" : 21,
  "text" : "Não podeis beber do cálice do Senhor e do cálice dos demônios; não podeis participar da mesa do Senhor e da mesa dos demônios."
}, {
  "number" : 22,
  "text" : "Queremos, porventura, provocar a zelos o Senhor? Acaso, somos mais fortes do que ele?"
}, {
  "number" : 23,
  "text" : "Todas as coisas são lícitas, mas nem todas as coisas convêm; todas são lícitas, mas nem todas edificam."
}, {
  "number" : 24,
  "text" : "Ninguém procure o seu proveito, mas o de outrem."
}, {
  "number" : 25,
  "text" : "Comei de tudo o que se vende no mercado, nada perguntando por causa da vossa consciência;"
}, {
  "number" : 26,
  "text" : "pois do Senhor é a terra e a sua plenitude."
}, {
  "number" : 27,
  "text" : "Se algum dos incrédulos vos convida, e quereis ir, comei de tudo o que vos põe diante, nada perguntando por causa da consciência."
}, {
  "number" : 28,
  "text" : "Mas, se alguém vos disser: Isto foi oferecido em sacrifício, não comais por causa daquele que vo-lo advertiu e por causa da consciência;"
}, {
  "number" : 29,
  "text" : "consciência, digo, não a tua, mas a do outro. Pois a que fim é minha liberdade julgada pela consciência alheia?"
}, {
  "number" : 30,
  "text" : "Se eu participo com gratidão, por que sou vilipendiado por aquilo por que dou graças?"
}, {
  "number" : 31,
  "text" : "Portanto, se comeis, ou bebeis, ou fazeis qualquer outra coisa, fazei tudo para glória de Deus."
}, {
  "number" : 32,
  "text" : "Não vos torneis causa de tropeço nem para os judeus, nem para os gregos, nem para a igreja de Deus,"
}, {
  "number" : 33,
  "text" : "assim como eu também em tudo quero agradar a todos, não procurando o meu próprio proveito, mas o de todos, para que sejam salvos."
} ]