[ {
  "number" : 1,
  "text" : "A respeito dos dons espirituais, irmãos, não quero que sejais ignorantes."
}, {
  "number" : 2,
  "text" : "Sabeis que, quando éreis gentios, concorríeis aos ídolos mudos, conforme éreis levados."
}, {
  "number" : 3,
  "text" : "Por isso, vos faço conhecer que ninguém, falando pelo Espírito de Deus, diz: Jesus é anátema; ninguém pode dizer: Jesus é Senhor, senão pelo Espírito Santo."
}, {
  "number" : 4,
  "text" : "Ora, há diversidades de dons, mas um mesmo é o Espírito;"
}, {
  "number" : 5,
  "text" : "há diversidades de ministérios, e um mesmo é o Senhor;"
}, {
  "number" : 6,
  "text" : "há diversidades de operações, mas é o mesmo Deus que opera tudo em todos."
}, {
  "number" : 7,
  "text" : "A cada um, porém, é dada a manifestação do Espírito para proveito."
}, {
  "number" : 8,
  "text" : "Pois a um, pelo Espírito, é dada a palavra da sabedoria; a outro, a palavra de ciência, segundo o mesmo Espírito;"
}, {
  "number" : 9,
  "text" : "a outro, fé, no mesmo Espírito; a outro, dons de curar, em um só Espírito;"
}, {
  "number" : 10,
  "text" : "a outro, operações de milagres; a outro, profecia; a outro, discernimento de espíritos; a outro, diversidades de línguas, e a outro, interpretação de línguas;"
}, {
  "number" : 11,
  "text" : "mas todas essas coisas opera um só e o mesmo Espírito, distribuindo a cada um particularmente como lhe apraz."
}, {
  "number" : 12,
  "text" : "Pois, assim como o corpo é um e tem muitos membros, e todos os membros do corpo, embora muitos, constituem um só corpo, assim também é Cristo."
}, {
  "number" : 13,
  "text" : "Em um só Espírito, fomos batizados todos nós em um só corpo, quer judeus, quer gregos, quer escravos, quer livres; e a todos nós foi dado beber dum só Espírito."
}, {
  "number" : 14,
  "text" : "Também o corpo não é um só membro, mas muitos."
}, {
  "number" : 15,
  "text" : "Se disser o pé: Porque não sou mão, não sou do corpo; nem por isso deixa de ser do corpo."
}, {
  "number" : 16,
  "text" : "Se a orelha disser: Uma vez que eu não sou olho, não sou do corpo; nem por isso deixa de ser do corpo."
}, {
  "number" : 17,
  "text" : "Se o corpo inteiro fosse olho, onde estaria o ouvido? Se o corpo inteiro fosse ouvido, onde estaria o olfato?"
}, {
  "number" : 18,
  "text" : "Mas agora Deus dispôs os membros no corpo, cada um deles como lhe aprouve."
}, {
  "number" : 19,
  "text" : "Se todos, porém, fossem um só membro, onde estaria o corpo?"
}, {
  "number" : 20,
  "text" : "Agora, na verdade, são muitos membros, mas um só corpo."
}, {
  "number" : 21,
  "text" : "O olho não pode dizer à mão: Eu não preciso de ti; nem ainda a cabeça aos pés:"
}, {
  "number" : 22,
  "text" : "Eu não preciso de vós. Antes, pelo contrário, os membros do corpo que parecem ser mais fracos são necessários;"
}, {
  "number" : 23,
  "text" : "os membros do corpo que reputamos menos honrosos, a estes revestimos com muito mais honra, e os que em nós não são decorosos têm mais abundante decoro,"
}, {
  "number" : 24,
  "text" : "ao passo que os decorosos em nós não têm necessidade de decoro. Mas Deus arranjou os membros do corpo, dando muito mais honra àquele membro que não a tem em si,"
}, {
  "number" : 25,
  "text" : "para que não houvesse cisma no corpo, mas os membros tivessem o mesmo cuidado uns pelos outros."
}, {
  "number" : 26,
  "text" : "Se um só membro sofre, todos os membros sofrem com ele; se um é honrado, todos os membros se regozijam com ele."
}, {
  "number" : 27,
  "text" : "Ora, vós sois corpo de Cristo e, individualmente, um de seus membros."
}, {
  "number" : 28,
  "text" : "A uns pôs Deus na igreja, primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, doutores; depois, milagres; depois, dons de curar, socorros, governos, variedades de línguas."
}, {
  "number" : 29,
  "text" : "São, porventura, todos apóstolos? São todos profetas? São todos doutores? São todos operadores de milagres?"
}, {
  "number" : 30,
  "text" : "Têm todos dons de curar? Falam todos em línguas? Interpretam todos?"
}, {
  "number" : 31,
  "text" : "Mas desejai ardentemente os dons que são maiores. E ainda um caminho sobremodo excelente vou mostrar-vos."
} ]