[ {
  "number" : 1,
  "text" : "Quanto à coleta para os santos, fazei vós também o mesmo que ordenei às igrejas da Galácia."
}, {
  "number" : 2,
  "text" : "Ao primeiro dia da semana, cada um de vós ponha em sua casa, entesourando, qualquer soma, conforme tiver prosperado, para que se não façam coletas quando eu for."
}, {
  "number" : 3,
  "text" : "Quando eu chegar, enviarei com cartas os que aprovardes, para levarem a Jerusalém o vosso auxílio;"
}, {
  "number" : 4,
  "text" : "se merecer que eu também vá, irão comigo."
}, {
  "number" : 5,
  "text" : "Mas irei ter convosco, quando tiver passado pela Macedônia; porque passarei pela Macedônia"
}, {
  "number" : 6,
  "text" : "e talvez ficarei convosco ou mesmo passarei o inverno, a fim de que me encaminheis, para onde quer que eu vá."
}, {
  "number" : 7,
  "text" : "Pois desta vez não vos quero ver somente de passagem; porque espero demorar-me convosco algum tempo, se o Senhor o permitir."
}, {
  "number" : 8,
  "text" : "Ficarei, porém, em Éfeso até o Pentecostes;"
}, {
  "number" : 9,
  "text" : "porque se me abriu uma porta grande e eficaz, e há muitos adversários."
}, {
  "number" : 10,
  "text" : "Se Timóteo for, vede que esteja sem temor entre vós, porque trabalha na obra do Senhor, como eu também;"
}, {
  "number" : 11,
  "text" : "portanto, ninguém o despreze. Mas encaminhai-o em paz, para que venha ter comigo; pois o espero com os irmãos."
}, {
  "number" : 12,
  "text" : "Quanto ao irmão Apolo, muito lhe roguei que fosse com os irmãos ter convosco; mas, de modo algum, era da vontade dele ir agora; contudo, irá, quando tiver oportunidade."
}, {
  "number" : 13,
  "text" : "Vigiai, estai firmes na fé, portai-vos varonilmente, sede fortes."
}, {
  "number" : 14,
  "text" : "Todas as vossas obras sejam feitas em caridade."
}, {
  "number" : 15,
  "text" : "Rogo-vos, irmãos (sabeis a casa de Estéfanas, que é as primícias de Acaia e que se dedicaram ao serviço dos santos);"
}, {
  "number" : 16,
  "text" : "que também vos sujeiteis aos tais, e a todo aquele que ajuda na obra e trabalha."
}, {
  "number" : 17,
  "text" : "Regozijo-me com vinda de Estéfanas, de Fortunato e de Acaico, porque o que faltava da vossa parte, eles o supriram;"
}, {
  "number" : 18,
  "text" : "pois recriaram o meu espírito e o vosso. Reconhecei, portanto, os tais."
}, {
  "number" : 19,
  "text" : "As igrejas da Ásia vos saúdam. Muito vos saúdam no Senhor Áquila e Priscila, com a igreja que está na sua casa."
}, {
  "number" : 20,
  "text" : "Todos os irmãos vos saúdam. Saudai-vos uns aos outros com ósculo santo."
}, {
  "number" : 21,
  "text" : "A saudação, escrevo-a eu, Paulo, por minha própria mão."
}, {
  "number" : 22,
  "text" : "Se alguém não ama ao Senhor, seja anátema. Maranata!"
}, {
  "number" : 23,
  "text" : "A graça do Senhor Jesus seja convosco."
}, {
  "number" : 24,
  "text" : "O meu amor seja com todos vós, em Cristo Jesus."
} ]