[ {
  "number" : 1,
  "text" : "Eu, irmãos, não vos pude falar como a espirituais, mas como a carnais, como a criancinhas em Cristo."
}, {
  "number" : 2,
  "text" : "Leite vos dei a beber, não vos dei comida; porque ainda não podíeis."
}, {
  "number" : 3,
  "text" : "Ainda agora não podeis, porque ainda sois carnais. Porquanto havendo entre vós ciúmes e contendas, não é assim que sois carnais e andais segundo o homem?"
}, {
  "number" : 4,
  "text" : "Pois, se um disser: Eu sou de Paulo; outro, porém: Eu, de Apolo; não é assim que sois homens?"
}, {
  "number" : 5,
  "text" : "Que é, então, Apolo? E que é Paulo? Servos por quem crestes, e isso, conforme o Senhor deu a cada um."
}, {
  "number" : 6,
  "text" : "Eu plantei, Apolo regou; mas Deus deu o crescimento;"
}, {
  "number" : 7,
  "text" : "de modo que nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento."
}, {
  "number" : 8,
  "text" : "Ora, o que planta e o que rega são uma mesma coisa, porém cada um receberá a sua recompensa, segundo o seu trabalho."
}, {
  "number" : 9,
  "text" : "Pois somos cooperadores de Deus; vós sois lavoura de Deus, edifício de Deus."
}, {
  "number" : 10,
  "text" : "Segundo a graça de Deus que me foi dada, lancei o fundamento como sábio construtor; e outro edifica sobre ele. Porém veja cada um como edifica sobre ele."
}, {
  "number" : 11,
  "text" : "Pois ninguém pode pôr outro fundamento, senão o que foi posto, que é Jesus Cristo."
}, {
  "number" : 12,
  "text" : "Contudo, se alguém edifica sobre o fundamento um edifício de ouro, de prata, de pedras preciosas, de madeira, de feno, de palha,"
}, {
  "number" : 13,
  "text" : "manifesta se tornará a obra de cada um; pois o Dia a demonstrará, porque ele é revelado em fogo; e qual seja a obra de cada um, o próprio fogo o provará."
}, {
  "number" : 14,
  "text" : "Se permanecer a obra do que a sobre-edificou, este receberá recompensa;"
}, {
  "number" : 15,
  "text" : "se a obra de alguém se queimar, sofrerá ele dano; mas o tal será salvo, todavia, como através do fogo."
}, {
  "number" : 16,
  "text" : "Não sabeis que sois santuário de Deus e que o Espírito de Deus habita em vós?"
}, {
  "number" : 17,
  "text" : "Se alguém destrói o santuário de Deus, Deus o destruirá; pois o santuário de Deus, que sois vós, santo é."
}, {
  "number" : 18,
  "text" : "Ninguém se engane a si mesmo; se alguém entre vós se julga sábio neste mundo, faça-se estulto, para se fazer sábio."
}, {
  "number" : 19,
  "text" : "Pois a sabedoria deste mundo é estultícia diante de Deus. Porquanto está escrito: Ele que apanha os sábios na sua astúcia."
}, {
  "number" : 20,
  "text" : "E outra vez: O Senhor conhece os raciocínios dos sábios, que são vãos."
}, {
  "number" : 21,
  "text" : "Portanto, ninguém se glorie nos homens; porque todas as coisas são vossas,"
}, {
  "number" : 22,
  "text" : "ou seja, Paulo, ou Apolo, ou Cefas, ou o mundo, ou a vida, ou a morte, ou as coisas presentes, ou as futuras; tudo é vosso,"
}, {
  "number" : 23,
  "text" : "e vós, de Cristo, e Cristo, de Deus."
} ]