[ {
  "number" : 1,
  "text" : "Consta, geralmente, que há fornicação entre vós e tal fornicação qual nem ainda entre os gentios, de modo que há quem vive com a mulher de seu pai."
}, {
  "number" : 2,
  "text" : "Estais vós inchados e não pranteastes, para que fosse tirado do meio de vós aquele que tal ação praticou?"
}, {
  "number" : 3,
  "text" : "Pois eu, na verdade, ausente em corpo, mas presente em espírito, já tenho, como se estivesse presente, julgado aquele que assim se portou:"
}, {
  "number" : 4,
  "text" : "em nome do Senhor Jesus, congregados vós e o meu espírito, com o poder de nosso Senhor Jesus,"
}, {
  "number" : 5,
  "text" : "seja o tal entregue a Satanás, para a destruição da carne, a fim de que o espírito seja salvo no Dia do Senhor."
}, {
  "number" : 6,
  "text" : "Não é boa a vossa jactância. Não sabeis que um pouco de fermento leveda a massa toda?"
}, {
  "number" : 7,
  "text" : "Purificai o velho fermento, para que sejais uma nova massa, assim como sois sem fermento. Pois, na verdade, Cristo, que é nossa páscoa, foi imolado."
}, {
  "number" : 8,
  "text" : "Por isso, celebremos a festa não com o velho fermento, nem com o fermento da maldade e da malícia, mas com os asmos da sinceridade e da verdade."
}, {
  "number" : 9,
  "text" : "Na minha carta, vos escrevi que não vos comunicásseis com os fornicários,"
}, {
  "number" : 10,
  "text" : "não significando, de modo algum, os fornicários deste mundo, ou os avarentos e roubadores, ou os idólatras, pois, nesse caso, haveríeis de sair do mundo."
}, {
  "number" : 11,
  "text" : "Mas, sendo assim, vos escrevi que não comuniqueis com alguém que se chama vosso irmão, se for ele fornicário, ou avarento, ou idólatra, ou maldizente, ou bêbedo, ou roubador; com esse tal nem sequer comais."
}, {
  "number" : 12,
  "text" : "Pois que me vai a mim me julgar os que estão de fora? Não julgais vós os que estão de dentro?"
}, {
  "number" : 13,
  "text" : "Os de fora, porém, Deus os julgará. Tirai esse iníquo do meio de vós."
} ]