[ {
  "number" : 1,
  "text" : "No tocante às coisas sobre que me escrevestes, bom é que o homem não toque mulher;"
}, {
  "number" : 2,
  "text" : "mas, por causa das fornicações, cada um tenha sua mulher, e cada uma, seu marido."
}, {
  "number" : 3,
  "text" : "O marido pague a sua mulher o que lhe deve, e, da mesma maneira, a mulher, ao marido."
}, {
  "number" : 4,
  "text" : "A mulher não tem domínio sobre o seu corpo, mas, sim, o marido; e, da mesma forma, o marido não tem domínio sobre o seu corpo, mas, sim, a mulher."
}, {
  "number" : 5,
  "text" : "Não vos defraudeis um ao outro, senão talvez de comum acordo por algum tempo, a fim de que vos dediqueis à oração e de novo vos junteis, para que não vos tente Satanás por causa da vossa incontinência."
}, {
  "number" : 6,
  "text" : "Mas digo isso por concessão, não como mandamento."
}, {
  "number" : 7,
  "text" : "Contudo, desejo que todos os homens sejam como eu; porém cada um tem de Deus o seu próprio dom; um, na verdade, de um modo, outro, de outro."
}, {
  "number" : 8,
  "text" : "Digo aos solteiros e às viúvas que lhes é bom se permanecerem assim como também eu."
}, {
  "number" : 9,
  "text" : "Todavia, se não têm continência, casem-se; porque melhor é casar do que abrasar-se."
}, {
  "number" : 10,
  "text" : "Aos casados, porém, dou mandamento, não eu, senão o Senhor: que a mulher se não separe do marido"
}, {
  "number" : 11,
  "text" : "(mas, se ela se separar, fique sem casar ou reconcilie-se com seu marido); e que o marido não deixe a sua mulher."
}, {
  "number" : 12,
  "text" : "Porém aos outros digo eu, não o Senhor: se um irmão tiver mulher incrédula, e esta consente em morar com ele, não a deixe;"
}, {
  "number" : 13,
  "text" : "e a mulher que tem marido incrédulo, e este consente em morar com ela, não deixe o marido."
}, {
  "number" : 14,
  "text" : "Pois o marido incrédulo é santificado na mulher, e a mulher incrédula é santificada no irmão; de outra maneira, os vossos filhos seriam imundos, mas agora são santos."
}, {
  "number" : 15,
  "text" : "Mas, se o incrédulo se separa, que se separe; em tais casos, não está escravizado o irmão ou a irmã; mas Deus vos tem chamado em paz."
}, {
  "number" : 16,
  "text" : "Pois, como sabes tu, ó mulher, se salvarás a teu marido? Ou como sabes tu, ó marido, se salvarás a tua mulher?"
}, {
  "number" : 17,
  "text" : "Somente assim ande cada um, conforme o Senhor lhe tenha repartido, cada um conforme Deus o tenha chamado. É isso o que ordeno em todas as igrejas."
}, {
  "number" : 18,
  "text" : "Foi chamado alguém, sendo circuncidado? Não se torne incircunciso. Foi chamado alguém em incircuncisão? Não seja circuncidado."
}, {
  "number" : 19,
  "text" : "A circuncisão nada é, e também a incircuncisão nada é, senão a guarda dos mandamentos de Deus."
}, {
  "number" : 20,
  "text" : "Cada um, na vocação em que foi chamado, nela permaneça."
}, {
  "number" : 21,
  "text" : "Foste chamado, sendo escravo? Não te dê cuidado; mas, se podes ainda tornar-te livre, antes aproveita-te."
}, {
  "number" : 22,
  "text" : "Pois o que foi chamado no Senhor, sendo escravo, é liberto do Senhor; da mesma maneira, o que foi chamado, sendo livre, é escravo de Cristo."
}, {
  "number" : 23,
  "text" : "Por preço fostes comprados; não vos torneis escravos de homens."
}, {
  "number" : 24,
  "text" : "Cada um, irmãos, permaneça diante de Deus naquele estado em que foi chamado."
}, {
  "number" : 25,
  "text" : "No tocante a virgens, não tenho mandamento do Senhor, mas dou o meu parecer como quem do Senhor tem alcançado misericórdia para ser fidedigno."
}, {
  "number" : 26,
  "text" : "Pois julgo que isso é bom em razão da instante necessidade, a saber, é bom para o homem o estar assim."
}, {
  "number" : 27,
  "text" : "Estás ligado a mulher? Não procures desligar-te; estás desligado de mulher, não procures mulher."
}, {
  "number" : 28,
  "text" : "Entretanto, se casares, não pecaste; e, se a virgem se casar, não pecou; para esses tais, porém, haverá tribulação na carne, e eu quisera poupar-vos."
}, {
  "number" : 29,
  "text" : "Mas isto digo, irmãos: o tempo é abreviado; a fim de que, para o futuro, os que têm mulheres sejam como se não as tivessem;"
}, {
  "number" : 30,
  "text" : "os que choram sejam como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se não possuíssem;"
}, {
  "number" : 31,
  "text" : "e os que usam deste mundo, como se dele não usassem em absoluto; porque a figura deste mundo passa."
}, {
  "number" : 32,
  "text" : "Quero, porém, que estejais livres de cuidado. O que é solteiro cuida das coisas do Senhor, de como agrade ao Senhor;"
}, {
  "number" : 33,
  "text" : "mas aquele que está casado cuida das coisas do mundo, de como agrade a sua mulher,"
}, {
  "number" : 34,
  "text" : "e anda dividido. Também a mulher que não está casada e a virgem cuida das coisas do Senhor, para ser santa tanto no corpo como no espírito; a casada, porém, cuida das coisas do mundo, de como agrade a seu marido."
}, {
  "number" : 35,
  "text" : "Digo isso para o vosso proveito; não para vos enredar, mas para o que é honesto e para que possais sem distração dedicar-vos ao Senhor."
}, {
  "number" : 36,
  "text" : "Entretanto, se alguém julga que trata sem decoro a sua filha donzela, se ela tiver passado a flor da idade, e a necessidade assim o exige, faça o que quiser; não peca; casem-se."
}, {
  "number" : 37,
  "text" : "Todavia, aquele que está firme no seu coração e não tem necessidade, mas tem domínio sobre a sua própria vontade e tem determinado em seu coração guardar donzela sua filha, bem fará."
}, {
  "number" : 38,
  "text" : "De modo que, aquele que dá em casamento sua filha virgem faz bem; e o que não a dá fará melhor."
}, {
  "number" : 39,
  "text" : "A mulher está ligada, enquanto viver seu marido; mas, se o marido morrer, está livre para se casar com quem quiser, contanto que seja no Senhor."
}, {
  "number" : 40,
  "text" : "Contudo, é mais feliz, segundo o meu juízo, se permanecer como está; e penso que também eu tenho o Espírito de Deus."
} ]