[ {
  "number" : 1,
  "text" : "Não sou eu livre? Não sou apóstolo? Não tenho visto a Jesus, nosso Senhor? Não sois vós obra minha no Senhor?"
}, {
  "number" : 2,
  "text" : "Se para outros não sou apóstolo, contudo, ao menos para vós o sou; pois o selo do meu apostolado sois vós no Senhor."
}, {
  "number" : 3,
  "text" : "Esta é a minha defesa contra os que me julgam."
}, {
  "number" : 4,
  "text" : "Será que nós não temos o direito de comer e de beber?"
}, {
  "number" : 5,
  "text" : "Porventura, não temos o direito de levar conosco uma crente como esposa, como também os outros apóstolos, e os irmãos do Senhor, e Cefas?"
}, {
  "number" : 6,
  "text" : "Acaso, só eu e Barnabé não temos direito de deixar de trabalhar?"
}, {
  "number" : 7,
  "text" : "Quem jamais vai à guerra à sua própria custa? Quem planta uma vinha e não come do seu fruto? Ou quem pastoreia um rebanho e não come do leite do rebanho?"
}, {
  "number" : 8,
  "text" : "Porventura, digo eu isso como homem ou não o diz também a Lei?"
}, {
  "number" : 9,
  "text" : "Pois na Lei de Moisés está escrito: Não atarás a boca do boi quando debulha. Acaso, cuida Deus dos bois?"
}, {
  "number" : 10,
  "text" : "Ou é seguramente por nós que ele diz isso? De certo, por amor de nós foi escrito; pois quem lavra deve lavrar com esperança; e quem debulha deve debulhar com esperança de participar dos frutos."
}, {
  "number" : 11,
  "text" : "Se nós vos semeamos as coisas espirituais, é, porventura, grande coisa se colhermos as vossas coisas materiais?"
}, {
  "number" : 12,
  "text" : "Se outros participam desse direito sobre vós, por que não ainda mais nós? Não obstante, nunca usamos desse direito; ao contrário, suportamos tudo, para não pôr obstáculo algum ao evangelho de Cristo."
}, {
  "number" : 13,
  "text" : "Não sabeis que aqueles que trabalham nas coisas sagradas comem das coisas do templo; e que os que servem ao altar são participantes do altar?"
}, {
  "number" : 14,
  "text" : "Assim também ordenou o Senhor aos que proclamam o evangelho que vivam do evangelho;"
}, {
  "number" : 15,
  "text" : "mas nenhuma dessas coisas tenho eu usado. Nem escrevo isso para que se faça assim comigo; pois melhor me fora morrer do que alguém fazer vã a minha glória."
}, {
  "number" : 16,
  "text" : "Se eu pregar o evangelho, não tenho de que me gloriar, pois me é imposta essa obrigação: ai de mim se não anunciar o evangelho!"
}, {
  "number" : 17,
  "text" : "Se faço isso de vontade própria, tenho galardão; mas, se não é de vontade própria, apenas se me tem confiado o ofício de despenseiro."
}, {
  "number" : 18,
  "text" : "Qual é, pois, o meu galardão? É que, anunciando o evangelho, eu o faça sem preço, para não usar em absoluto do meu direito no evangelho."
}, {
  "number" : 19,
  "text" : "Pois, sendo eu livre de todos, fiz-me escravo de todos, para ganhar maior número."
}, {
  "number" : 20,
  "text" : "Para os judeus, tornei-me como judeu, a fim de ganhar os judeus; para os que estão debaixo da Lei, como se eu estivesse debaixo da Lei (não me achando eu debaixo da Lei), a fim de ganhar os que estão debaixo da Lei;"
}, {
  "number" : 21,
  "text" : "para os que estão sem lei, como se eu estivesse sem lei (não me achando eu sem a lei de Deus, mas sob a lei de Cristo), a fim de ganhar os que estão sem lei;"
}, {
  "number" : 22,
  "text" : "para os fracos, tornei-me como fraco, a fim de ganhar os fracos; tornei-me tudo para todos, para de todo e qualquer modo salvar alguns."
}, {
  "number" : 23,
  "text" : "Tudo faço por causa do evangelho, para dele tornar-me coparticipante."
}, {
  "number" : 24,
  "text" : "Não sabeis que os que correm no estádio correm, na verdade, todos, mas um só é que recebe o prêmio? Assim correi, de modo que o alcanceis."
}, {
  "number" : 25,
  "text" : "Todos os atletas, em tudo, se moderam; aqueles, com efeito, para receber uma coroa corruptível, mas nós, uma incorruptível."
}, {
  "number" : 26,
  "text" : "Eu, por minha parte, assim corro, não como na incerteza; de tal modo combato, não como açoitando o ar;"
}, {
  "number" : 27,
  "text" : "pelo contrário, esbofeteio o meu corpo e o reduzo à escravidão, para que, havendo pregado a outros, não venha eu mesmo a ser rejeitado."
} ]