[ {
  "number" : 1,
  "text" : "Nesse tempo, se levantará Miguel, o grande príncipe que se levanta a favor dos filhos do teu povo, e haverá um tempo de tribulação, qual nunca houve desde que existiu nação até aquele tempo. Naquele tempo, livrar-se-á o teu povo, todo aquele que for achado escrito no livro."
}, {
  "number" : 2,
  "text" : "Muitos dos que dormem no pó da terra acordarão, uns para a vida eterna, e outros, para a vergonha e confusão sempiterna."
}, {
  "number" : 3,
  "text" : "Os que forem sábios resplandecerão como o fulgor do firmamento; e os que converterem a muitos para a justiça, como as estrelas para todo o sempre."
}, {
  "number" : 4,
  "text" : "Tu, porém, Daniel, encerra as palavras e sela o livro, até o tempo do fim; muitos correrão duma para outra parte, e a ciência se multiplicará."
}, {
  "number" : 5,
  "text" : "Então, eu, Daniel, olhei, e eis que estavam em pé outros dois, um duma banda, à beira do rio, e o outro da outra banda, à beira do rio."
}, {
  "number" : 6,
  "text" : "Perguntou-se ao homem vestido de linho, que estava por cima das águas do rio: Quanto tempo haverá até o fim dessas maravilhas?"
}, {
  "number" : 7,
  "text" : "Eu ouvi o homem vestido de linho, que estava por cima das águas do rio, quando levantou ao céu a sua mão direita e a mão esquerda e jurou, por aquele que vive eternamente, que isso seria para um tempo, e tempos, e metade dum tempo; quando tiverem acabado de despedaçar o poder do povo santo, cumprir-se-ão todas essas coisas."
}, {
  "number" : 8,
  "text" : "Eu ouvi, porém não entendi; então, disse eu: Meu senhor, qual será o fim dessas coisas?"
}, {
  "number" : 9,
  "text" : "Ele respondeu: Vai-te, Daniel, pois as palavras estão fechadas e seladas até o tempo do fim."
}, {
  "number" : 10,
  "text" : "Muitos se purificarão, e se embranquecerão, e serão acrisolados; mas os ímpios procederão impiamente. Nenhum dos ímpios entenderá; porém os que forem sábios entenderão."
}, {
  "number" : 11,
  "text" : "Desde o tempo em que o holocausto perpétuo for tirado e a abominação que assola for estabelecida, haverá mil e duzentos e noventa dias."
}, {
  "number" : 12,
  "text" : "Bem-aventurado é o que espera e chega aos mil e trezentos e trinta e cinco dias."
}, {
  "number" : 13,
  "text" : "Tu, porém, vai-te, até que chegue o fim; pois descansarás e estarás na tua sorte, ao fim dos dias."
} ]