[ {
  "number" : 1,
  "text" : "No tempo em que os juízes governavam sobre o povo israelita, sobreveio grande escassez de alimentos em toda a terra de Israel. Por este motivo, um certo homem de Bet-Léhem, Belém, cidade da região de Iehudá, Judá, partiu com sua esposa e seus dois filhos a fim de morar, ao menos por algum tempo, nas terras de Moabe."
}, {
  "number" : 2,
  "text" : "Esse homem se chamava Eliméleh, Elimeleque, sua mulher Naomi, Noemi e seus dois filhos Mahlon, Malom e Hilion, Quiliom. Eram efrateus de Belém de Judá. Chegando aos campos de Moabe, ali se estabeleceram."
}, {
  "number" : 3,
  "text" : "Algum tempo se passou e Elimeleque veio a falecer, e Noemi ficou apenas na companhia de seus dois filhos solteiros."
}, {
  "number" : 4,
  "text" : "Logo depois se casaram, e suas esposas eram jovens moabitas, uma chamada Orfa, e a outra, Rute. E permaneceram nestas terras por uns dez anos."
}, {
  "number" : 5,
  "text" : "E aconteceu que Malom e Quiliom também morreram. E Noemi ficou só, sem os filhos e viúva."
}, {
  "number" : 6,
  "text" : "Um dia Noemi soube em Moabe que o SENHOR visitara seu povo provendo-lhe boas colheitas. Então ela se aprontou para deixar Moabe com as suas noras."
}, {
  "number" : 7,
  "text" : "Elas partiram dos campos de Moabe com o objetivo de voltar para Judá, contudo durante a caminhada,"
}, {
  "number" : 8,
  "text" : "sugeriu a elas: “Ide e voltai cada qual para a casa de sua mãe. Que o SENHOR vos trate com a mesma bondosa lealdade com que tratastes os falecidos e a mim mesma!"
}, {
  "number" : 9,
  "text" : "Que o SENHOR conceda a cada uma de vós paz e segurança no lar de um novo marido!” Em seguida abraçou-as, mas elas choraram em alta voz,"
}, {
  "number" : 10,
  "text" : "exclamando: “Não! Nós vamos voltar contigo para junto de teu povo!”"
}, {
  "number" : 11,
  "text" : "Noemi porém lhes encorajou: “Voltai, minhas filhas; por que havereis de me acompanhar? Porventura trago ainda em meu seio filhos que possam vir a ser vossos maridos?"
}, {
  "number" : 12,
  "text" : "Retornai, minhas filhas, parti, pois estou velha demais para tornar a casar-me! E mesmo que eu pudesse dizer: ‘Ainda existe para mim esperança: esta noite mesmo estarei com meu marido e conceberei filhos’,"
}, {
  "number" : 13,
  "text" : "esperaríeis por eles até que crescessem? Renunciaríeis à vida conjugal? De modo algum, minhas filhas! É grande a minha amargura por vossa causa, pois a mão do SENHOR pesa sobre mim.”"
}, {
  "number" : 14,
  "text" : "Elas prantearam outra vez em alta voz; depois Ofra abraçou sua sogra e lhe deu um beijo de despedida. Porém Rute permaneceu com ela."
}, {
  "number" : 15,
  "text" : "Então Noemi a aconselhou: “Olha, tua cunhada voltou para junto do seu povo e para seu deus; volta também com ela!”"
}, {
  "number" : 16,
  "text" : "Ao que lhe respondeu Rute: “Não insistas comigo para que te abandones e deixe de seguir-te. Pois aonde quer que fores, irei eu e, onde quer que pousares, ali pousarei eu; o teu povo é o meu povo, o teu Deus é o meu Deus!"
}, {
  "number" : 17,
  "text" : "Onde quer que morreres, morrerei eu e aí haverei de ser sepultada; que o SENHOR me castigue como lhe aprouver, se outro motivo que não seja a morte me separar de ti!”"
}, {
  "number" : 18,
  "text" : "Então Noemi compreendeu o quanto Rute estava decidida a seguir em sua companhia, e por isso não se opôs mais a ela."
}, {
  "number" : 19,
  "text" : "Partiram, pois as duas e chegaram a Belém. Assim que chegaram à cidade, ocorreu ali certo alvoroço por causa delas, e as mulheres da cidade comentavam: “Será que esta é Noemi?”"
}, {
  "number" : 20,
  "text" : "Mas ela lhes pediu: “Não me chameis mais de Naomi, Agradável, é mais próprio que meu nome seja Mara, Amarga, porquanto Shaddat, o Todo-Poderoso me tratou com amarguras."
}, {
  "number" : 21,
  "text" : "Parti destas terras com as mãos cheias, e o SENHOR me traz de volta de mãos vazias! Por que então haveríeis de me chamar Noemi quando o SENHOR se mostrou desfavorável à minha pessoa e Shaddat me trouxe desgraça?”"
}, {
  "number" : 22,
  "text" : "Foi assim, portanto, que regressou Noemi, tendo consigo sua nora Rute, a moabita, que veio dos campos de Moabe. Elas chegaram a Belém no início da temporada de ceifa da cevada."
} ]