[ {
  "number" : 1,
  "text" : "Noemi tinha um parente por parte do seu marido, um homem rico e influente. Ele pertencia ao clã de Elimeleque, o esposo falecido de Noemi, e seu nome era Bôaz, Valente."
}, {
  "number" : 2,
  "text" : "Certo dia, Rute, a moabita, sugeriu a Noemi: “Permite que eu vá ao campo respigar, colher as espigas que caírem de algum segador generoso!” Ela concordou: “Vai, minha filha!”"
}, {
  "number" : 3,
  "text" : "Então Rute partiu e começou a recolher as espigas que iam caindo e ficando para trás dos ceifeiros. Sem perceber adentrou à parte da plantação que pertencia a Boaz, que era da família de Elimeleque."
}, {
  "number" : 4,
  "text" : "Naquele exato momento, Boaz estava chegando de Belém e saudou os ceifeiros com a paz do SENHOR: “Que Yahweh esteja convosco!”, diante do que eles responderam: “Que Yahweh te abençoe!”"
}, {
  "number" : 5,
  "text" : "Então Boaz indagou ao capataz dos ceifeiros: “A quem pertence aquela jovem?”"
}, {
  "number" : 6,
  "text" : "E o servo, capataz dos ceifeiros, respondeu: “Esta jovem é moabita, que voltou com Noemi dos campos de Moabe."
}, {
  "number" : 7,
  "text" : "Ela me rogou que a deixasse caminhar atrás dos segadores, recolhendo as espigas que fossem caindo dos feixes de trigo. E assim ela está trabalhando desde bem cedo até agora e só parou um pouco sob o abrigo para recompor as forças.”"
}, {
  "number" : 8,
  "text" : "Falou então Boaz a Rute: “Ouça com atenção minha filha, não vás respigar noutro campo, não te afastes daqui, mas fica na companhia das minhas servas."
}, {
  "number" : 9,
  "text" : "Observa o terreno que os homens estiverem ceifando e vá atrás deles. Eis que já ordenei aos rapazes que não te incomodem. Quando tiveres sede, vai procurar os cântaros e bebe da água que os meus servos trouxerem para saciar a sede dos trabalhadores."
}, {
  "number" : 10,
  "text" : "Diante destas palavras Rute, prostrando-se com o rosto rente ao chão, exclamou: “Por que encontrei favor a teus olhos, a ponto de o senhor se importar comigo, apenas uma estrangeira em tuas terras?”"
}, {
  "number" : 11,
  "text" : "Em resposta Boaz lhe revelou: “Foi-me contado tudo o que fizeste por tua sogra desde que teu marido morreu, e como deixaste pai e mãe e tua terra natal para vires morar no meio de um povo que não conhecias bem."
}, {
  "number" : 12,
  "text" : "Que o SENHOR te retribua tudo o que fizeste e sejas ricamente recompensada por Yahweh, Deus de Israel, sob cujas asas de proteção vieste buscar refúgio!”"
}, {
  "number" : 13,
  "text" : "Então Rute declarou a Boaz: “Possa eu continuar a ser tão bem acolhida assim, meu senhor! Tua atitude gentil e tuas palavras encorajadoras animaram esta tua serva, ainda que eu mereça menos do que uma de tuas servas!”"
}, {
  "number" : 14,
  "text" : "Mais tarde, na hora da refeição, Boaz convidou Rute: “Vem cá, come deste pão e tempera teu bocado no vinagre.” Ela então se aproximou, sentou-se na companhia dos segadores e Boaz lhe ofereceu grãos tostados. Ela comeu até ficar satisfeita, e ainda sobrou."
}, {
  "number" : 15,
  "text" : "Quando Rute se levantou para seguir seu trabalho de coletar espigas, Boaz ordenou aos empregados: “Deixai-a respigar também entre os feixes e não a repreendeis."
}, {
  "number" : 16,
  "text" : "Ao contrário, quando estiverdes colhendo, separai algumas espigas dos feixes e deixai que caiam a fim de que ela possa recolher e não a censureis!”"
}, {
  "number" : 17,
  "text" : "E assim Rute catou espigas no campo até o pôr-do-sol. Depois bateu e debulhou os grãos das espigas que havia ajuntado: cerca de um efa, mais de vinte e cinco quilos, de cevada."
}, {
  "number" : 18,
  "text" : "Rute carregou toda a cevada que havia conseguido e voltou para o povoado, e sua sogra observou o quanto ela tinha recolhido. Rute também entregou a sua sogra uma parte da comida que lhe sobrara no almoço."
}, {
  "number" : 19,
  "text" : "Então Noemi questionou-lhe: “Onde respigaste hoje, onde trabalhaste? Que Deus abençoe aquele que por ti teve consideração!” E Rute passou a contar a Noemi que havia trabalhado na plantação de um homem chamado Boaz."
}, {
  "number" : 20,
  "text" : "Ao que Noemi declarou: “Que Yahweh, o Eterno abençoe Boaz, porquanto é uma pessoa que não cessa de praticar atos de justiça e misericórdia para com os vivos e com os mortos!” E acrescentou: “Esse homem é nosso parente próximo, é um dos que têm sobre nós o direito de resgate.”"
}, {
  "number" : 21,
  "text" : "E Rute, a moabita, continuou: “Pois ele, pessoalmente, me disse: “Fica com meus ceifeiros até que terminem toda a minha colheita!”"
}, {
  "number" : 22,
  "text" : "Então Noemi aconselhou à sua nora Rute: “É bom, minha filha, que estejas na companhia das servas deste homem, pois em qualquer outra lavoura correrias o perigo de ser molestada!”"
}, {
  "number" : 23,
  "text" : "Sendo assim, Rute permaneceu entre as servas de Boaz para catar espigas, até que se encerrasse a temporada das colheitas de cevada e de trigo. E continuou morando com sua sogra."
} ]