[ {
  "number" : 1,
  "text" : "O SENHOR Deus deu a Moisés"
}, {
  "number" : 2,
  "text" : "as seguintes leis a respeito da cerimônia de purificação das pessoas que sararam de doenças contagiosas da pele: A pessoa será levada ao sacerdote,"
}, {
  "number" : 3,
  "text" : "e este sairá com ela do acampamento e a examinará. Se a pessoa tiver sarado,"
}, {
  "number" : 4,
  "text" : "o sacerdote mandará trazer duas aves puras, um pedaço de madeira de cedro, lã tingida de vermelho e um galho de hissopo."
}, {
  "number" : 5,
  "text" : "O sacerdote mandará que matem uma das aves em cima de um pote de barro cheio de água tirada de uma fonte."
}, {
  "number" : 6,
  "text" : "Depois ele pegará a outra ave, o pedaço de madeira de cedro, a lã tingida de vermelho e o hissopo e os mergulhará no sangue da ave que foi morta."
}, {
  "number" : 7,
  "text" : "Em seguida borrifará com o sangue sete vezes a pessoa que está sendo purificada e declarará que ela está pura. Depois disso o sacerdote soltará no campo a ave viva."
}, {
  "number" : 8,
  "text" : "Aí a pessoa deverá lavar a roupa que estiver vestindo, rapar todos os cabelos e pelos e tomar um banho; então estará pura. Depois entrará no acampamento, mas deverá ficar sete dias fora da sua barraca."
}, {
  "number" : 9,
  "text" : "No sétimo dia ela deverá rapar de novo a cabeça, a barba, as sobrancelhas e todos os outros pelos do corpo, lavar a roupa que estiver vestindo e tomar um banho; então estará pura."
}, {
  "number" : 10,
  "text" : "No dia seguinte a pessoa pegará dois carneirinhos e uma ovelhinha de um ano de idade, todos sem defeito. Para a oferta de cereais ela pegará três quilos de farinha misturada com azeite e mais um quarto de litro de azeite."
}, {
  "number" : 11,
  "text" : "O sacerdote levará a pessoa e as suas ofertas até a entrada da Tenda Sagrada e ali, na presença de Deus, o SENHOR,"
}, {
  "number" : 12,
  "text" : "pegará um dos carneirinhos e o azeite, e os oferecerá como sacrifício para tirar culpas. É uma oferta especial ao SENHOR e pertence ao sacerdote."
}, {
  "number" : 13,
  "text" : "Depois matará o carneirinho num lugar sagrado, onde são mortos os animais das ofertas para tirar culpas e das ofertas que são completamente queimadas. O sacerdote deverá fazer isso porque a oferta para tirar culpas é como a oferta para tirar pecados: é uma coisa muito sagrada e pertence ao sacerdote."
}, {
  "number" : 14,
  "text" : "O sacerdote pegará um pouco do sangue do animal e com o dedo o passará na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito da pessoa que está sendo purificada."
}, {
  "number" : 15,
  "text" : "Depois derramará uma parte do azeite na palma da sua mão esquerda,"
}, {
  "number" : 16,
  "text" : "molhará um dedo da mão direita no azeite e o borrifará sete vezes ali na presença do SENHOR."
}, {
  "number" : 17,
  "text" : "Em seguida porá com o dedo um pouco de azeite na pessoa que está sendo purificada, nos mesmos lugares em que pôs o sangue do animal, isto é, na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito."
}, {
  "number" : 18,
  "text" : "O resto do azeite ele derramará na cabeça da pessoa. Assim, na presença do SENHOR, o sacerdote conseguirá o perdão dos pecados daquela pessoa."
}, {
  "number" : 19,
  "text" : "Depois o sacerdote oferecerá o sacrifício para tirar pecados, conseguindo com isso o perdão dos pecados da pessoa que está sendo purificada. Em seguida ele matará o animal para a oferta que vai ser completamente queimada"
}, {
  "number" : 20,
  "text" : "e o oferecerá no altar, junto com a oferta de cereais. Assim, o sacerdote conseguirá o perdão dos pecados daquela pessoa, e ela estará pura."
}, {
  "number" : 21,
  "text" : "Se a pessoa for pobre e não puder pagar tudo, ela levará ao sacerdote um carneirinho para a oferta para tirar culpas, que é uma oferta especial dedicada ao SENHOR e que pertence ao sacerdote. Levará só um quilo de farinha misturada com azeite e mais um quarto de litro de azeite"
}, {
  "number" : 22,
  "text" : "e duas rolinhas ou dois pombinhos, conforme as suas posses. Uma das aves será a oferta para tirar pecados, e a outra será a oferta que vai ser completamente queimada."
}, {
  "number" : 23,
  "text" : "No oitavo dia do tempo da sua purificação, a pessoa levará tudo isso até a entrada da Tenda Sagrada e entregará ao sacerdote. Então ali na presença do SENHOR"
}, {
  "number" : 24,
  "text" : "o sacerdote pegará o carneirinho e o azeite e os oferecerá ao SENHOR como uma oferta especial que pertence ao sacerdote."
}, {
  "number" : 25,
  "text" : "Em seguida matará o carneirinho, pegará um pouco do sangue do animal e com o dedo o colocará na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito da pessoa que está sendo purificada."
}, {
  "number" : 26,
  "text" : "Depois derramará uma parte do azeite na palma da sua mão esquerda"
}, {
  "number" : 27,
  "text" : "e com um dedo da mão direita borrifará o azeite sete vezes ali na presença de Deus, o SENHOR."
}, {
  "number" : 28,
  "text" : "Então, com o dedo, porá um pouco do azeite na pessoa que está sendo purificada, nos mesmos lugares em que pôs o sangue do animal, isto é, na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito."
}, {
  "number" : 29,
  "text" : "O resto do azeite ele derramará na cabeça da pessoa e assim na presença do SENHOR conseguirá o perdão dos pecados dela."
}, {
  "number" : 30,
  "text" : "Depois, conforme as posses dessa pessoa, o sacerdote oferecerá as duas rolinhas ou os dois pombinhos."
}, {
  "number" : 31,
  "text" : "Uma das aves será a oferta para tirar pecados, e a outra será a oferta que vai ser completamente queimada. Assim, na presença de Deus, o SENHOR, o sacerdote conseguirá o perdão dos pecados da pessoa que está sendo purificada."
}, {
  "number" : 32,
  "text" : "Esta é a lei para a purificação das pessoas que sararam de uma doença contagiosa da pele, mas que não têm recursos para comprar tudo o que a lei exige."
}, {
  "number" : 33,
  "text" : "O SENHOR Deus deu a Moisés e a Arão"
}, {
  "number" : 34,
  "text" : "as seguintes leis a respeito de mofo nas casas. Essas leis deviam ser obedecidas depois que o povo de Israel tivesse entrado na terra de Canaã, que Deus lhes daria para ser deles. Quando Deus fizer aparecer mofo na casa de alguém,"
}, {
  "number" : 35,
  "text" : "o dono irá falar com o sacerdote e dirá que descobriu mofo na sua casa."
}, {
  "number" : 36,
  "text" : "Antes de ir examiná-la, o sacerdote mandará que tirem tudo da casa; se não, tudo o que estiver lá dentro será considerado impuro. Depois o sacerdote irá até a casa"
}, {
  "number" : 37,
  "text" : "e examinará o mofo. Se houver manchas esverdeadas ou avermelhadas nas paredes, e, se parecer que entraram nas paredes,"
}, {
  "number" : 38,
  "text" : "então o sacerdote sairá da casa e a deixará fechada sete dias."
}, {
  "number" : 39,
  "text" : "No sétimo dia ele voltará e examinará a casa de novo. Se descobrir que as manchas se espalharam pelas paredes,"
}, {
  "number" : 40,
  "text" : "mandará que tirem as pedras em que está o mofo e as joguem fora da cidade, num lugar impuro."
}, {
  "number" : 41,
  "text" : "Mandará raspar as paredes de dentro da casa, e o reboco raspado será levado para um lugar impuro fora da cidade."
}, {
  "number" : 42,
  "text" : "Depois colocarão pedras novas no lugar das que foram tiradas e rebocarão de novo a casa."
}, {
  "number" : 43,
  "text" : "Se, depois de se fazer tudo isso, aparecer mofo na casa outra vez,"
}, {
  "number" : 44,
  "text" : "o sacerdote a examinará. Se as manchas se tiverem espalhado pelas paredes, é mofo contagioso, e a casa está impura."
}, {
  "number" : 45,
  "text" : "Ela será derrubada, e as pedras, a madeira e o reboco serão levados para um lugar impuro fora da cidade."
}, {
  "number" : 46,
  "text" : "Quem entrar na casa durante os sete dias em que estiver fechada ficará impuro até o pôr do sol."
}, {
  "number" : 47,
  "text" : "E, se nesse tempo alguém se deitar na casa ou comer ali dentro, deverá lavar a roupa que estiver vestindo."
}, {
  "number" : 48,
  "text" : "Mas, se o sacerdote voltar, e examinar a casa depois de rebocada, e não encontrar mofo nas paredes, ele declarará que ela está pura, pois o mofo desapareceu completamente."
}, {
  "number" : 49,
  "text" : "A fim de purificar a casa, o sacerdote pegará duas aves, um pedaço de madeira de cedro, lã tingida de vermelho e um galho de hissopo"
}, {
  "number" : 50,
  "text" : "e matará uma das aves em cima de um pote de barro cheio de água tirada de uma fonte."
}, {
  "number" : 51,
  "text" : "Depois pegará a outra ave, o pedaço de madeira de cedro, a lã tingida de vermelho e o hissopo, e os mergulhará primeiro no sangue da ave que foi morta e depois na água fresca, e borrifará a casa sete vezes."
}, {
  "number" : 52,
  "text" : "Assim, ele purificará a casa com o sangue da ave, a água fresca, a ave viva, o pedaço de madeira de cedro, o hissopo e a lã tingida de vermelho."
}, {
  "number" : 53,
  "text" : "Depois levará a ave viva para fora da cidade e a soltará no campo. Assim, o sacerdote fará a cerimônia de purificação, e a casa ficará pura."
}, {
  "number" : 54,
  "text" : "[54-56] São essas as leis para todas as doenças contagiosas da pele e da cabeça; para inchações, tumores e manchas na pele; para o mofo na roupa e nas casas."
}, {
  "number" : 55,
  "text" : "[54-56] São essas as leis para todas as doenças contagiosas da pele e da cabeça; para inchações, tumores e manchas na pele; para o mofo na roupa e nas casas."
}, {
  "number" : 56,
  "text" : "[54-56] São essas as leis para todas as doenças contagiosas da pele e da cabeça; para inchações, tumores e manchas na pele; para o mofo na roupa e nas casas."
}, {
  "number" : 57,
  "text" : "Elas servem para se saber quando alguma coisa é impura ou é pura. São essas as leis para todos esses casos."
} ]