[ {
  "number" : 1,
  "text" : "O SENHOR Deus deu a Moisés e a Arão as seguintes leis"
}, {
  "number" : 2,
  "text" : "para o povo de Israel: Quando um homem tiver um corrimento no membro, ele ficará impuro,"
}, {
  "number" : 3,
  "text" : "tanto se o corrimento vazar do membro como se o corrimento parar nele. De um jeito ou do outro o homem ficará impuro."
}, {
  "number" : 4,
  "text" : "Qualquer cama em que ele se deitar e tudo aquilo em que se assentar ficarão impuros."
}, {
  "number" : 5,
  "text" : "Se alguém tocar na cama dele"
}, {
  "number" : 6,
  "text" : "ou se sentar onde ele se sentou, essa pessoa deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impura até o pôr do sol."
}, {
  "number" : 7,
  "text" : "E quem tocar no homem que tem o corrimento deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
}, {
  "number" : 8,
  "text" : "Se o homem que tem o corrimento cuspir numa pessoa que está pura, essa pessoa deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impura até o pôr do sol."
}, {
  "number" : 9,
  "text" : "Qualquer sela que o homem montar se tornará impura."
}, {
  "number" : 10,
  "text" : "Quem tocar naquilo em que o homem se sentou ficará impuro até o pôr do sol. Se alguém pegar naquilo em que o homem se sentou, deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
}, {
  "number" : 11,
  "text" : "Se o homem que tem o corrimento tocar numa pessoa sem primeiro lavar as mãos, então aquela pessoa deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impura até o pôr do sol."
}, {
  "number" : 12,
  "text" : "Qualquer pote de barro que o homem pegar deverá ser quebrado; se for de madeira, deverá ser lavado."
}, {
  "number" : 13,
  "text" : "Quando o homem sarar, precisará esperar sete dias para se purificar. Passado esse tempo, deverá lavar a roupa que estiver vestindo e tomar um banho em água de uma fonte; então ficará puro."
}, {
  "number" : 14,
  "text" : "No oitavo dia ele deverá pegar duas rolinhas ou dois pombinhos, ir até a entrada da Tenda Sagrada e, ali na presença de Deus, o SENHOR, entregar as aves ao sacerdote."
}, {
  "number" : 15,
  "text" : "Este as oferecerá como sacrifício, uma delas como oferta para tirar pecados, e a outra como oferta que será completamente queimada. Assim, na presença do SENHOR, o sacerdote fará a cerimônia de purificação, e o homem ficará puro."
}, {
  "number" : 16,
  "text" : "Quando um homem tiver perda de esperma, deverá tomar um banho e ficará impuro até o pôr do sol."
}, {
  "number" : 17,
  "text" : "Qualquer roupa ou pedaço de couro em que cair esperma deverá ser lavado e ficará impuro até o pôr do sol."
}, {
  "number" : 18,
  "text" : "Depois que um homem e uma mulher tiverem relações, os dois deverão tomar um banho e ficarão impuros até o pôr do sol."
}, {
  "number" : 19,
  "text" : "Quando uma mulher tiver a sua menstruação, ficará impura sete dias. Quem tocar nela durante esse tempo ficará impuro até o pôr do sol."
}, {
  "number" : 20,
  "text" : "Qualquer cama em que ela se deitar e qualquer coisa em que se sentar ficarão impuras."
}, {
  "number" : 21,
  "text" : "[21-23] Quem tocar na cama em que ela se deitou ou naquilo em que ela se sentou deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
}, {
  "number" : 22,
  "text" : "[21-23] Quem tocar na cama em que ela se deitou ou naquilo em que ela se sentou deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
}, {
  "number" : 23,
  "text" : "[21-23] Quem tocar na cama em que ela se deitou ou naquilo em que ela se sentou deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
}, {
  "number" : 24,
  "text" : "E o homem que tiver relações com a mulher durante a menstruação ficará impuro sete dias; e qualquer cama em que ele se deitar ficará impura."
}, {
  "number" : 25,
  "text" : "A mulher que tiver hemorragia ou que continuar menstruada além do tempo normal ficará impura como durante a menstruação."
}, {
  "number" : 26,
  "text" : "Qualquer cama em que ela se deitar e qualquer coisa em que se sentar durante esse tempo ficarão impuras."
}, {
  "number" : 27,
  "text" : "E quem tocar na cama ou naquilo em que ela se sentou ficará impuro e deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
}, {
  "number" : 28,
  "text" : "Quando a hemorragia parar, ela deverá esperar sete dias e então estará pura."
}, {
  "number" : 29,
  "text" : "No oitavo dia ela pegará duas rolinhas ou dois pombinhos, irá até a entrada da Tenda Sagrada e entregará as aves ao sacerdote."
}, {
  "number" : 30,
  "text" : "Este as oferecerá como sacrifício, uma delas como oferta para tirar pecados, e a outra como oferta que será completamente queimada. Assim, na presença de Deus, o SENHOR, o sacerdote fará a cerimônia de purificação, e a mulher ficará pura."
}, {
  "number" : 31,
  "text" : "Essas leis são para livrar os israelitas das suas impurezas, a fim de que não morram por tornarem impura a Tenda Sagrada, que fica no meio do acampamento."
}, {
  "number" : 32,
  "text" : "São essas as leis a respeito do homem que ficar impuro por causa de corrimento no membro ou de perda de esperma;"
}, {
  "number" : 33,
  "text" : "da mulher durante a menstruação; e do homem que tiver relações com uma mulher menstruada."
} ]