[ {
  "number" : 1,
  "text" : "O SENHOR Deus mandou Moisés"
}, {
  "number" : 2,
  "text" : "dar a Arão, aos filhos de Arão e a todo o povo de Israel as seguintes leis:"
}, {
  "number" : 3,
  "text" : "Se um israelita matar um boi, ou um carneirinho, ou um cabrito dentro ou fora do acampamento"
}, {
  "number" : 4,
  "text" : "e não levar o animal até a entrada da Tenda Sagrada para oferecê-lo como sacrifício a Deus, o SENHOR, esse homem será expulso do meio do povo de Israel. Ele é culpado; é como se tivesse matado uma pessoa."
}, {
  "number" : 5,
  "text" : "Portanto, os israelitas, em vez de matarem os animais no campo, deverão levá-los ao sacerdote, em frente da Tenda Sagrada. Ali matarão os animais e os apresentarão ao SENHOR como oferta de paz."
}, {
  "number" : 6,
  "text" : "O sacerdote borrifará com o sangue o altar que fica em frente da Tenda Sagrada e ali queimará a gordura do animal. O cheiro dessa oferta é agradável ao SENHOR."
}, {
  "number" : 7,
  "text" : "Daqui em diante e para sempre, os israelitas nunca mais oferecerão sacrifícios aos demônios do deserto; pois, se fizerem isso, estarão sendo infiéis a Deus."
}, {
  "number" : 8,
  "text" : "Todos os israelitas e todos os estrangeiros que vivem no meio do povo de Israel apresentarão ao SENHOR as suas ofertas que são completamente queimadas ou qualquer outro sacrifício"
}, {
  "number" : 9,
  "text" : "somente na entrada da Tenda Sagrada e em nenhum outro lugar. Quem desobedecer será expulso do meio do povo."
}, {
  "number" : 10,
  "text" : "Se um israelita ou um estrangeiro que vive no meio do povo de Israel comer sangue, Deus ficará contra ele e o expulsará do meio do povo."
}, {
  "number" : 11,
  "text" : "Pois a vida de todo ser vivente está no sangue. É por isso que Deus mandou que o sangue dos animais oferecidos como sacrifício fosse derramado no altar a fim de conseguir o perdão dos pecados do povo. Pois é o sangue, isto é, a vida, que tira os pecados."
}, {
  "number" : 12,
  "text" : "Por isso o SENHOR diz que nenhum israelita e nenhum estrangeiro que vive no meio do povo podem comer sangue."
}, {
  "number" : 13,
  "text" : "Quando um israelita ou um estrangeiro que vive no meio do povo caçar um animal ou uma ave que se pode comer, ele deverá deixar que o sangue corra para o chão e depois deverá cobri-lo com terra."
}, {
  "number" : 14,
  "text" : "A vida de todo ser vivente está no sangue, e é por isso que Deus diz aos israelitas que não comam o sangue de nenhum animal, pois o sangue é a vida. Quem comer sangue será expulso do meio do povo de Israel."
}, {
  "number" : 15,
  "text" : "Qualquer um, seja israelita ou estrangeiro, que comer a carne de um animal que tenha tido morte natural ou que tenha sido morto por outros animais deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol. Depois ficará puro de novo."
}, {
  "number" : 16,
  "text" : "Mas, se não lavar a roupa e se não tomar um banho, essa pessoa será castigada."
} ]