[ {
  "number" : 1,
  "text" : "O SENHOR Deus mandou Moisés"
}, {
  "number" : 2,
  "text" : "dizer aos israelitas o seguinte: — Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 3,
  "text" : "Não sigam os costumes do povo do Egito, onde vocês moravam, nem os costumes do povo de Canaã, a terra para onde eu os estou levando. Não vivam de acordo com as leis desses povos."
}, {
  "number" : 4,
  "text" : "Pelo contrário, obedeçam às minhas leis e guardem os meus mandamentos. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 5,
  "text" : "Se obedecerem às minhas leis e guardarem os meus mandamentos, vocês viverão. Eu sou o SENHOR."
}, {
  "number" : 6,
  "text" : "O SENHOR Deus deu as seguintes ordens para os homens de Israel: Não tenha relações sexuais com uma mulher que seja sua parenta."
}, {
  "number" : 7,
  "text" : "Não tenha relações com a sua mãe; isso seria uma vergonha para o seu pai e também para a sua mãe."
}, {
  "number" : 8,
  "text" : "Não tenha relações com qualquer outra mulher que pertença ao seu pai."
}, {
  "number" : 9,
  "text" : "Não tenha relações com a sua irmã, seja por parte de pai e de mãe ou somente por parte de pai; e não importa que ela tenha sido criada na mesma casa ou em outra."
}, {
  "number" : 10,
  "text" : "Não tenha relações com a sua neta; isso seria uma vergonha para você."
}, {
  "number" : 11,
  "text" : "Não tenha relações com a sua irmã por parte somente de pai, pois ela é irmã mesmo."
}, {
  "number" : 12,
  "text" : "[12-13] Não tenha relações com a sua tia, seja por parte de pai ou por parte de mãe."
}, {
  "number" : 13,
  "text" : "[12-13] Não tenha relações com a sua tia, seja por parte de pai ou por parte de mãe."
}, {
  "number" : 14,
  "text" : "Não tenha relações com a mulher do seu tio por parte de pai, pois ela é sua tia."
}, {
  "number" : 15,
  "text" : "Não tenha relações com a sua nora."
}, {
  "number" : 16,
  "text" : "Não tenha relações com a sua cunhada; isso seria uma vergonha para o seu irmão."
}, {
  "number" : 17,
  "text" : "Não tenha relações com a filha ou a neta de uma mulher com quem você já teve relações; é possível que ela seja sua parenta, e isso seria uma imoralidade."
}, {
  "number" : 18,
  "text" : "Não case com a sua cunhada, irmã da sua esposa, enquanto esta estiver viva. Isso criaria inimizade entre as duas irmãs."
}, {
  "number" : 19,
  "text" : "Não tenha relações com uma mulher durante a menstruação."
}, {
  "number" : 20,
  "text" : "Não tenha relações com a mulher de outro homem; isso torna você impuro."
}, {
  "number" : 21,
  "text" : "Nenhum pai deverá entregar o filho ou a filha para servir o deus Moloque. Isso seria profanar o santo nome de Deus, o SENHOR."
}, {
  "number" : 22,
  "text" : "Nenhum homem deverá ter relações com outro homem; Deus detesta isso."
}, {
  "number" : 23,
  "text" : "Ninguém, homem ou mulher, deverá ter relações com um animal; isso é uma imoralidade, e a pessoa fica impura."
}, {
  "number" : 24,
  "text" : "E Deus disse ao povo de Israel: — Não façam nenhuma dessas coisas, pois vocês ficarão impuros, como ficaram impuros os povos que eu vou expulsar da terra que vai ser de vocês."
}, {
  "number" : 25,
  "text" : "Os pecados daqueles povos fizeram com que a terra onde eles moravam ficasse impura; por isso eu castiguei aquela terra, e ela está expulsando os seus moradores."
}, {
  "number" : 26,
  "text" : "Mas vocês todos, tanto os israelitas como os estrangeiros que vivem no meio de vocês, obedeçam às minhas leis e aos meus mandamentos e não cometam nenhuma dessas imoralidades."
}, {
  "number" : 27,
  "text" : "Pois foram esses os pecados que os homens que moravam naquela terra cometeram, e por isso ela ficou impura."
}, {
  "number" : 28,
  "text" : "Portanto, que não aconteça que vocês façam a terra ficar impura e que ela os expulse, como fez com os povos que moravam lá."
}, {
  "number" : 29,
  "text" : "Quem cometer um desses pecados será expulso do meio do povo de Israel."
}, {
  "number" : 30,
  "text" : "Obedeçam a todos os meus mandamentos e não imitem os costumes imorais dos povos que moravam naquela terra antes de vocês. Não se tornem impuros. Eu sou o SENHOR, o Deus de vocês."
} ]