[ {
  "number" : 1,
  "text" : "O SENHOR Deus mandou Moisés dizer o seguinte aos sacerdotes, que são descendentes de Arão: — Que nenhum sacerdote fique impuro por tocar no corpo de um parente morto,"
}, {
  "number" : 2,
  "text" : "a não ser no caso de parentes chegados, isto é, a mãe, o pai, o filho, a filha, o irmão"
}, {
  "number" : 3,
  "text" : "ou a irmã solteira que more com ele."
}, {
  "number" : 4,
  "text" : "Que ele não fique impuro por causa da morte de uma irmã casada."
}, {
  "number" : 5,
  "text" : "— Os sacerdotes não podem rapar a cabeça, aparar a barba ou cortar-se em sinal de luto."
}, {
  "number" : 6,
  "text" : "Eles serão completamente fiéis ao seu Deus e não deverão profanar o nome de Deus. Eles apresentam os sacrifícios que são ofertas de alimento para Deus, o SENHOR; portanto, devem ser fiéis a Deus."
}, {
  "number" : 7,
  "text" : "Eles são separados para o serviço de Deus e por isso não podem casar com uma prostituta ou com uma mulher que não seja virgem ou com uma mulher divorciada."
}, {
  "number" : 8,
  "text" : "O sacerdote apresenta a Deus as ofertas de alimento, e por isso o povo deve considerá-lo santo. Eu, o SENHOR, sou santo e escolhi o povo de Israel para que seja santo ."
}, {
  "number" : 9,
  "text" : "— Se a filha de um sacerdote se desonrar, virando prostituta, ela estará envergonhando o pai e deverá ser queimada viva."
}, {
  "number" : 10,
  "text" : "— O Grande Sacerdote foi ordenado como sacerdote quando o azeite sagrado foi derramado na sua cabeça e quando vestiu as roupas sacerdotais; por isso ele não deve deixar de pentear os cabelos e não deve rasgar as roupas em sinal de luto."
}, {
  "number" : 11,
  "text" : "Ele não pode tocar num morto, mesmo que seja o seu pai ou a sua mãe. Isso o tornaria impuro,"
}, {
  "number" : 12,
  "text" : "e, quando entrasse de novo na Tenda Sagrada, ele a tornaria impura. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "O Grande Sacerdote só poderá casar com uma virgem;"
}, {
  "number" : 14,
  "text" : "ele não pode casar com uma viúva, ou uma mulher divorciada, ou uma prostituta, ou qualquer outra mulher que não seja virgem. Ele pode casar somente com uma virgem israelita"
}, {
  "number" : 15,
  "text" : "a fim de que os seus descendentes sejam puros. Eu sou o SENHOR, e eu o ordenei como sacerdote."
}, {
  "number" : 16,
  "text" : "O SENHOR Deus disse a Moisés o seguinte:"
}, {
  "number" : 17,
  "text" : "— Diga a Arão que nenhum descendente dele que tiver algum defeito físico poderá me apresentar as ofertas de alimento. Essa lei valerá para sempre."
}, {
  "number" : 18,
  "text" : "Nenhum homem com defeito físico poderá apresentar as ofertas: seja cego, aleijado, com defeito no rosto ou com o corpo deformado;"
}, {
  "number" : 19,
  "text" : "ninguém com uma perna ou braço quebrado;"
}, {
  "number" : 20,
  "text" : "ninguém que seja corcunda ou anão; ninguém que tenha doença nos olhos ou que tenha sarna ou outra doença da pele; e ninguém que seja castrado."
}, {
  "number" : 21,
  "text" : "Nenhum descendente do sacerdote Arão que tiver algum defeito poderá me apresentar as ofertas de alimento; se ele for defeituoso, estará proibido de oferecer o meu alimento."
}, {
  "number" : 22,
  "text" : "Esse homem poderá comer dessas ofertas, tanto as que são sagradas como as que são muito sagradas;"
}, {
  "number" : 23,
  "text" : "mas ele não poderá chegar perto da cortina do Lugar Santíssimo, nem chegar perto do altar, pois tem um defeito e tornaria impuras essas duas coisas. Eu sou o SENHOR, e eu as dediquei a mim."
}, {
  "number" : 24,
  "text" : "Foi isso o que Moisés disse a Arão, aos filhos de Arão e a todo o povo de Israel."
} ]