[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse ao povo de Israel: — Não façam nenhum ídolo ou imagem, nem coluna sagrada ou pedra com figuras gravadas para adorar. Não adorem nenhum deles; eu, o SENHOR, sou o Deus de vocês."
}, {
  "number" : 2,
  "text" : "Guardem o sábado, o meu dia, e respeitem o lugar onde sou adorado. Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "— Se vocês obedecerem às minhas leis e aos meus mandamentos, fazendo tudo o que eu ordeno,"
}, {
  "number" : 4,
  "text" : "eu mandarei chuva no tempo certo, a terra produzirá colheitas, e as árvores darão frutas."
}, {
  "number" : 5,
  "text" : "As colheitas serão tão grandes, que vocês ainda estarão colhendo cereais quando chegar o tempo de colher uvas e estarão colhendo uvas quando chegar o tempo de semear os campos. Haverá bastante comida para todos, e vocês viverão em segurança na sua terra."
}, {
  "number" : 6,
  "text" : "— Eu darei paz à terra de vocês. Todos dormirão sossegados, e ninguém os assustará, pois farei desaparecer da terra os animais selvagens e acabarei com as guerras."
}, {
  "number" : 7,
  "text" : "Vocês vencerão os seus inimigos e os matarão;"
}, {
  "number" : 8,
  "text" : "cinco de vocês derrotarão cem deles, e cem de vocês derrotarão dez mil. Todos eles serão mortos."
}, {
  "number" : 9,
  "text" : "Eu abençoarei vocês e lhes darei muitos filhos. Cumprirei as promessas da aliança que fiz com vocês."
}, {
  "number" : 10,
  "text" : "As colheitas serão tão grandes, que vocês precisarão jogar fora o trigo velho para terem lugar onde guardar o novo."
}, {
  "number" : 11,
  "text" : "Morarei no meio de vocês, na minha Tenda Sagrada, e nunca os abandonarei."
}, {
  "number" : 12,
  "text" : "Estarei sempre com vocês; vocês serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 13,
  "text" : "Eu sou o SENHOR, o Deus de vocês. Eu os tirei do Egito para que vocês não fossem escravos dos egípcios. Eu os livrei da escravidão e os fiz andar de cabeça erguida."
}, {
  "number" : 14,
  "text" : "— Porém, se vocês não obedecerem a todos os meus mandamentos,"
}, {
  "number" : 15,
  "text" : "se rejeitarem as minhas leis, se desprezarem as minhas ordens e se quebrarem a aliança que fiz com vocês,"
}, {
  "number" : 16,
  "text" : "então eu os castigarei. Mandarei desastres, e doenças, e febres que abalam a saúde e enfraquecem o corpo. Não adiantará nada semear os campos, pois os inimigos é que comerão as colheitas."
}, {
  "number" : 17,
  "text" : "Ficarei contra vocês e deixarei que sejam derrotados pelos inimigos. Eles os dominarão, e vocês fugirão mesmo quando ninguém os perseguir."
}, {
  "number" : 18,
  "text" : "— Porém, se nem assim vocês me obedecerem, mas continuarem a pecar, eu mandarei um castigo sete vezes pior."
}, {
  "number" : 19,
  "text" : "Acabarei com o seu poder, de que vocês se orgulham; não mandarei chuva, e o chão ficará duro como ferro."
}, {
  "number" : 20,
  "text" : "Não adiantará nada vocês trabalharem e se cansarem; os campos não produzirão colheitas, e as árvores não darão frutas."
}, {
  "number" : 21,
  "text" : "— E, se ainda assim vocês teimarem em pecar, em me rejeitar e em desobedecer aos meus mandamentos, eu mandarei um castigo sete vezes pior."
}, {
  "number" : 22,
  "text" : "Mandarei para o meio de vocês animais selvagens que matarão os seus filhos, acabarão com o seu gado e matarão tanta gente, que não haverá ninguém para andar pelas estradas."
}, {
  "number" : 23,
  "text" : "— E, se mesmo com isso vocês não voltarem para mim, mas continuarem a me desafiar,"
}, {
  "number" : 24,
  "text" : "eu ficarei contra vocês e por causa dos seus pecados mandarei um castigo sete vezes pior."
}, {
  "number" : 25,
  "text" : "Ordenarei que povos inimigos os ataquem; e assim vocês serão castigados por terem quebrado a aliança que fiz com vocês. E, se vocês se ajuntarem nas cidades para escaparem dos inimigos, eu farei com que vocês sejam atacados por doenças graves, e os inimigos os prenderão."
}, {
  "number" : 26,
  "text" : "Por causa do meu castigo, a comida será tão pouca, que bastará um forno para dez donas de casa assarem pão, e cada pessoa receberá uma porção tão pequena de comida, que ninguém conseguirá matar a fome."
}, {
  "number" : 27,
  "text" : "— E, se nem assim vocês me obedecerem, mas continuarem a me desafiar,"
}, {
  "number" : 28,
  "text" : "cheio de ira eu ficarei contra vocês e por causa dos seus pecados mandarei um castigo sete vezes pior."
}, {
  "number" : 29,
  "text" : "Haverá tanta falta de comida, que vocês devorarão os seus próprios filhos."
}, {
  "number" : 30,
  "text" : "Eu ficarei tão irado com vocês, que destruirei os lugares onde vocês adoram deuses pagãos, quebrarei os altares em que é queimado incenso e jogarei os corpos de vocês em cima dos ídolos caídos."
}, {
  "number" : 31,
  "text" : "Destruirei as cidades e as deixarei em ruínas; derrubarei os seus templos e não aceitarei os sacrifícios que vocês me oferecerem."
}, {
  "number" : 32,
  "text" : "Arrasarei tão completamente a terra em que vocês moram, que os inimigos que vierem morar nela ficarão espantados."
}, {
  "number" : 33,
  "text" : "Eu farei com que haja guerra, e vocês serão espalhados pelas outras nações; na terra de vocês não haverá moradores, e as cidades ficarão em ruínas."
}, {
  "number" : 34,
  "text" : "Assim, a terra terá os seus anos de descanso. Enquanto estiver sem moradores e vocês estiverem espalhados pelas nações estrangeiras, a terra terá os seus anos de descanso;"
}, {
  "number" : 35,
  "text" : "pois ela não descansou durante o tempo em que vocês moraram nela."
}, {
  "number" : 36,
  "text" : "— Quanto aos que continuarem vivos em terras estrangeiras, eu farei com que eles fiquem com tanto medo, que até mesmo o som de folhas caindo no chão os fará fugir; fugirão como se viessem inimigos atrás deles e cairão sem que ninguém os persiga."
}, {
  "number" : 37,
  "text" : "Uns cairão em cima dos outros, como se estivessem combatendo, mesmo que não haja inimigos por perto. E, quando os inimigos chegarem, vocês não terão forças para lutar contra eles."
}, {
  "number" : 38,
  "text" : "Vocês morrerão em terras estrangeiras e ali serão sepultados."
}, {
  "number" : 39,
  "text" : "Os que ficarem vivos naquelas terras serão finalmente destruídos pelos seus próprios pecados e pelos pecados dos seus antepassados."
}, {
  "number" : 40,
  "text" : "— Mas os descendentes de vocês confessarão os seus pecados e também os pecados dos seus antepassados, isto é, daqueles que foram infiéis a mim e desobedeceram às minhas ordens,"
}, {
  "number" : 41,
  "text" : "fazendo com que eu ficasse contra eles e os espalhasse pelos países dos seus inimigos. Portanto, se eles se arrependerem das suas ideias e dos seus costumes pagãos e se aceitarem o castigo pelos seus pecados,"
}, {
  "number" : 42,
  "text" : "então eu lembrarei das alianças que fiz com Jacó e com Isaque e com Abraão e lembrarei também da Terra Prometida."
}, {
  "number" : 43,
  "text" : "— Mas, enquanto os descendentes de vocês estiverem espalhados por terras estrangeiras, a Terra Prometida ficará deserta e terá os seus anos de descanso. Os seus descendentes desobedeceram às minhas leis e desprezaram os meus mandamentos; por isso pagarão pelos seus pecados."
}, {
  "number" : 44,
  "text" : "Mas, mesmo quando estiverem em terras estrangeiras, eu não os abandonarei, nem os destruirei, pois não quebrarei a aliança que fiz com eles. Eu sou o SENHOR, o Deus deles."
}, {
  "number" : 45,
  "text" : "Pelo contrário, eu lembrarei da aliança que fiz com os seus antepassados, quando os tirei do Egito a fim de ser o seu Deus, mostrando assim o meu poder às outras nações. Eu sou Deus, o SENHOR."
}, {
  "number" : 46,
  "text" : "São esses os mandamentos, as leis e as ordens que o SENHOR Deus deu aos israelitas por meio de Moisés, no monte Sinai."
} ]