[ {
  "number" : 1,
  "text" : "O SENHOR Deus deu a Moisés"
}, {
  "number" : 2,
  "text" : "as seguintes leis para o povo de Israel: Quando uma pessoa que foi separada para o serviço do SENHOR Deus quiser ficar livre do seu compromisso, ela pagará um preço certo,"
}, {
  "number" : 3,
  "text" : "de acordo com a tabela oficial. Os homens de vinte a sessenta anos de idade pagarão cinquenta barras de prata ,"
}, {
  "number" : 4,
  "text" : "e as mulheres da mesma idade pagarão trinta."
}, {
  "number" : 5,
  "text" : "Os jovens de cinco a vinte anos de idade pagarão vinte barras de prata, e as jovens pagarão dez."
}, {
  "number" : 6,
  "text" : "Os meninos de um mês a cinco anos pagarão cinco barras de prata, e as meninas pagarão três."
}, {
  "number" : 7,
  "text" : "Os homens de sessenta anos para cima pagarão quinze barras de prata, e as mulheres pagarão dez."
}, {
  "number" : 8,
  "text" : "Se a pessoa for pobre e não puder pagar a quantia marcada, ela irá falar com o sacerdote, e ele cobrará o que a pessoa puder pagar."
}, {
  "number" : 9,
  "text" : "Quando alguém promete a Deus, o SENHOR, um animal que pode ser oferecido em sacrifício, esse animal é considerado sagrado"
}, {
  "number" : 10,
  "text" : "e não poderá ser trocado por outro, seja melhor ou pior. Mas, se houver troca, então os dois animais pertencem ao SENHOR."
}, {
  "number" : 11,
  "text" : "Se o animal for impuro, isto é, um dos animais que o SENHOR não aceita, então o dono o levará ao sacerdote"
}, {
  "number" : 12,
  "text" : "para que ele veja quanto vale. O sacerdote dará o preço de acordo com a condição do animal."
}, {
  "number" : 13,
  "text" : "Se o dono quiser tornar a comprar o animal, ele pagará o preço, mais um quinto."
}, {
  "number" : 14,
  "text" : "Quando alguém dedicar a sua casa a Deus, o SENHOR, o sacerdote fará a avaliação da casa de acordo com a sua condição e dará o preço."
}, {
  "number" : 15,
  "text" : "Se o dono quiser tornar a comprar a casa, pagará o preço, mais um quinto."
}, {
  "number" : 16,
  "text" : "Se alguém oferecer para o serviço de Deus, o SENHOR, uma parte dos terrenos que recebeu do pai, o sacerdote fará a avaliação do terreno de acordo com a quantidade de sementes necessária para semeá-lo, na base de cinquenta barras de prata por cem quilos de cevada."
}, {
  "number" : 17,
  "text" : "Se ele dedicar o terreno a Deus no Ano da Libertação, o terreno valerá o preço máximo;"
}, {
  "number" : 18,
  "text" : "mas, se for depois do Ano da Libertação, o sacerdote calculará o seu valor, tendo como base os anos que ainda faltarem para o seguinte Ano da Libertação, e assim o preço será mais baixo."
}, {
  "number" : 19,
  "text" : "Se o dono do terreno quiser tornar a comprá-lo, ele pagará o preço calculado, mais um quinto."
}, {
  "number" : 20,
  "text" : "Mas, se não quiser tornar a comprá-lo ou se outra pessoa o comprar, ele perderá o direito de tornar a comprá-lo."
}, {
  "number" : 21,
  "text" : "No Ano da Libertação, quando o terreno ficar livre, ele será oferecido para o serviço de Deus, o SENHOR; é um terreno sagrado que pertence aos sacerdotes."
}, {
  "number" : 22,
  "text" : "Se alguém oferecer para o serviço de Deus, o SENHOR, um terreno que comprou,"
}, {
  "number" : 23,
  "text" : "o sacerdote calculará o valor do terreno, tendo como base os anos que ainda faltarem para o Ano da Libertação. Nesse mesmo dia o homem pagará o preço total e oferecerá o dinheiro para o serviço do SENHOR."
}, {
  "number" : 24,
  "text" : "No seguinte Ano da Libertação o terreno voltará a pertencer ao seu dono, isto é, ao homem que o recebeu como herança."
}, {
  "number" : 25,
  "text" : "Todos os preços serão calculados de acordo com a tabela oficial; a barra padrão, o siclo, vale vinte geras."
}, {
  "number" : 26,
  "text" : "A primeira cria das vacas, ovelhas ou cabras pertence a Deus, o SENHOR. Portanto, ninguém poderá oferecê-la ao SENHOR, pois já pertence a ele."
}, {
  "number" : 27,
  "text" : "Mas a primeira cria de um animal impuro poderá ser comprada de novo; deverá ser pago o preço da tabela, mais um quinto. Se não for comprada de novo, a cria poderá ser vendida pelo preço da tabela."
}, {
  "number" : 28,
  "text" : "Ninguém poderá vender ou tornar a comprar uma coisa, seja pessoa, animal ou terreno, que tiver sido dedicada para ser usada somente no serviço de Deus, o SENHOR . É uma coisa sagrada e pertence completamente ao SENHOR."
}, {
  "number" : 29,
  "text" : "Nem mesmo uma pessoa que tenha sido dedicada assim poderá ser comprada de novo; ela será morta."
}, {
  "number" : 30,
  "text" : "A décima parte das colheitas, tanto dos cereais como das frutas, pertence a Deus, o SENHOR, e será dada a ele."
}, {
  "number" : 31,
  "text" : "Se o dono quiser tornar a comprar alguma porção dessa décima parte, pagará o preço marcado, mais um quinto."
}, {
  "number" : 32,
  "text" : "De cada dez animais domésticos um pertence a Deus, o SENHOR. Quando o dono contar o seu gado e as suas ovelhas e cabras, cada décimo animal pertencerá ao SENHOR,"
}, {
  "number" : 33,
  "text" : "qualquer que seja a condição do animal. O dono não poderá trocar um animal por outro. Mas, se houver troca, então os dois animais pertencem ao SENHOR e não poderão ser comprados de novo."
}, {
  "number" : 34,
  "text" : "Foram esses os mandamentos que o SENHOR Deus deu a Moisés, no monte Sinai, para o povo de Israel."
} ]