[ {
  "number" : 1,
  "text" : "Quando um homem apresentar a Deus, o SENHOR, uma oferta de paz, se o animal for tirado do gado, poderá ser um touro ou uma vaca, mas precisará ser sem defeito."
}, {
  "number" : 2,
  "text" : "Em frente da Tenda Sagrada o homem porá a mão na cabeça do animal e o matará. Os sacerdotes, que são descendentes de Arão, borrifarão os quatro lados do altar com o sangue."
}, {
  "number" : 3,
  "text" : "E um dos sacerdotes apresentará ao SENHOR como uma oferta de alimento toda a gordura que cobre os miúdos,"
}, {
  "number" : 4,
  "text" : "os dois rins com a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins."
}, {
  "number" : 5,
  "text" : "Os sacerdotes queimarão tudo isso no altar, junto com a oferta queimada que foi posta em cima da lenha que está no altar. É uma oferta de alimento que tem um cheiro agradável a Deus, o SENHOR."
}, {
  "number" : 6,
  "text" : "Se o homem oferecer a Deus, o SENHOR, um animal do seu rebanho como oferta de paz, o animal poderá ser macho ou fêmea, mas precisará ser sem defeito."
}, {
  "number" : 7,
  "text" : "Se a oferta ao SENHOR for um carneirinho,"
}, {
  "number" : 8,
  "text" : "o homem porá a mão na cabeça do animal e o matará em frente da Tenda Sagrada. Os sacerdotes, que são descendentes de Arão, borrifarão os quatro lados do altar com o sangue."
}, {
  "number" : 9,
  "text" : "Um dos sacerdotes apresentará ao SENHOR como uma oferta de alimento a gordura do animal, o rabo inteiro, que será cortado bem perto da espinha, a gordura que cobre os miúdos,"
}, {
  "number" : 10,
  "text" : "os dois rins e a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins."
}, {
  "number" : 11,
  "text" : "E o sacerdote queimará tudo isso no altar como uma oferta de alimento a Deus, o SENHOR."
}, {
  "number" : 12,
  "text" : "Se a oferta ao SENHOR for um cabrito,"
}, {
  "number" : 13,
  "text" : "o homem porá a mão na cabeça do animal e o matará em frente da Tenda Sagrada. Os sacerdotes, que são descendentes de Arão, borrifarão os quatro lados do altar com o sangue."
}, {
  "number" : 14,
  "text" : "Um dos sacerdotes apresentará ao SENHOR como uma oferta de alimento a gordura que cobre os miúdos do animal,"
}, {
  "number" : 15,
  "text" : "e os dois rins, e a gordura que os cobre, e também a melhor parte do fígado, que ele tirará junto com os rins."
}, {
  "number" : 16,
  "text" : "E o sacerdote queimará tudo isso no altar como uma oferta de alimento que tem um cheiro agradável. Toda a gordura pertence a Deus, o SENHOR."
}, {
  "number" : 17,
  "text" : "Por isso os israelitas, em todos os lugares onde morarem, não comerão nem a gordura nem o sangue. Essa é uma lei que deverá ser obedecida para sempre por vocês e pelos seus descendentes."
} ]