[ {
  "number" : 1,
  "text" : "O SENHOR Deus mandou que Moisés"
}, {
  "number" : 2,
  "text" : "dissesse aos israelitas o que deveria fazer a pessoa que, sem querer, quebrasse uma das leis do SENHOR e fizesse o que é proibido."
}, {
  "number" : 3,
  "text" : "Se o Grande Sacerdote cometer um pecado, tornando assim o povo culpado, ele, para tirar o pecado, oferecerá a Deus, o SENHOR, um touro novo sem defeito."
}, {
  "number" : 4,
  "text" : "Ele levará o animal até a entrada da Tenda Sagrada, porá a mão na cabeça do animal e o matará ali na presença do SENHOR."
}, {
  "number" : 5,
  "text" : "Em seguida pegará uma parte do sangue do animal e a levará para dentro da Tenda."
}, {
  "number" : 6,
  "text" : "Ali ele molhará um dedo no sangue e na presença do SENHOR borrifará o sangue sete vezes em frente da cortina do Lugar Santo."
}, {
  "number" : 7,
  "text" : "Depois, ainda na presença do SENHOR, ele porá um pouco do sangue nas pontas do altar que está dentro da Tenda, onde o incenso sagrado é queimado. O resto do sangue ele derramará na base do altar onde os sacrifícios são queimados, em frente da Tenda."
}, {
  "number" : 8,
  "text" : "O sacerdote tirará toda a gordura do animal, isto é, a gordura dos miúdos,"
}, {
  "number" : 9,
  "text" : "os dois rins e a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins,"
}, {
  "number" : 10,
  "text" : "do mesmo jeito que se tira tudo isso do touro sacrificado como uma oferta de paz. E o sacerdote queimará tudo no altar de ofertas queimadas."
}, {
  "number" : 11,
  "text" : "Mas ele pegará o couro do animal, a carne toda, a cabeça, as pernas, os miúdos e também os intestinos,"
}, {
  "number" : 12,
  "text" : "e os levará para fora do acampamento, até um lugar puro, onde são jogadas as cinzas, e ali queimará o animal todo em cima da lenha."
}, {
  "number" : 13,
  "text" : "Pode acontecer que o povo todo, sem querer, quebre uma das leis de Deus, o SENHOR, fazendo o que é proibido. Nesse caso, se forem culpados, sem saber que pecaram,"
}, {
  "number" : 14,
  "text" : "logo que reconhecerem que pecaram, levarão um touro novo para oferecer em sacrifício a fim de tirar o pecado e o apresentarão em frente da Tenda Sagrada."
}, {
  "number" : 15,
  "text" : "Ali, na presença do SENHOR, os líderes porão as mãos na cabeça do animal e o matarão."
}, {
  "number" : 16,
  "text" : "Depois o Grande Sacerdote levará uma parte do sangue do animal para dentro da Tenda."
}, {
  "number" : 17,
  "text" : "Ele molhará o dedo no sangue e na presença do SENHOR borrifará o sangue sete vezes em frente da cortina, no Lugar Santo."
}, {
  "number" : 18,
  "text" : "Depois, ainda na presença do SENHOR, ele porá um pouco do sangue nas pontas do altar que está dentro da Tenda; o resto do sangue ele derramará na base do altar onde os sacrifícios são queimados, em frente da Tenda."
}, {
  "number" : 19,
  "text" : "Em seguida ele tirará toda a gordura do animal, e queimará essa gordura no altar,"
}, {
  "number" : 20,
  "text" : "e fará com esse animal o mesmo que fez com aquele que ele ofereceu para tirar o seu próprio pecado. O sacerdote oferecerá esse sacrifício para conseguir o perdão de pecados, e o povo será perdoado."
}, {
  "number" : 21,
  "text" : "Por fim, como fez com o outro touro novo, o sacerdote levará esse touro novo para fora do acampamento e o queimará. Essa é a oferta para tirar o pecado do povo."
}, {
  "number" : 22,
  "text" : "Se um homem que ocupa uma posição de autoridade quebrar, sem querer, uma das leis de Deus e for culpado de fazer aquilo que o SENHOR, nosso Deus, mandou que não se fizesse,"
}, {
  "number" : 23,
  "text" : "logo que for avisado do pecado que cometeu, ele trará como sua oferta a Deus um bode sem defeito."
}, {
  "number" : 24,
  "text" : "O homem porá a mão na cabeça do animal e na presença do SENHOR o matará no lado norte do altar, onde são mortos os animais que são queimados. Esta é a oferta para tirar o seu pecado."
}, {
  "number" : 25,
  "text" : "Então o sacerdote molhará o dedo no sangue do animal, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar."
}, {
  "number" : 26,
  "text" : "Como no caso da oferta de paz, toda a gordura do bode será queimada no altar. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e o homem será perdoado."
}, {
  "number" : 27,
  "text" : "Se uma pessoa do povo, sem querer, quebrar uma das leis de Deus e for culpada de fazer aquilo que o SENHOR proibiu,"
}, {
  "number" : 28,
  "text" : "logo que for avisada de que cometeu o pecado, trará como sua oferta a Deus uma cabra sem defeito, para tirar o pecado que cometeu."
}, {
  "number" : 29,
  "text" : "A pessoa porá a mão na cabeça do animal e o matará no lado norte do altar, onde são mortos os animais que são queimados em sacrifício."
}, {
  "number" : 30,
  "text" : "O sacerdote molhará o dedo no sangue do animal, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar."
}, {
  "number" : 31,
  "text" : "Depois ele tirará toda a gordura do animal e queimará essa gordura no altar, como costuma fazer com a oferta de paz. O cheiro dessa oferta é agradável a Deus, o SENHOR. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada."
}, {
  "number" : 32,
  "text" : "Se uma pessoa trouxer uma ovelha como oferta para tirar o seu pecado, o animal deverá ser sem defeito."
}, {
  "number" : 33,
  "text" : "Essa pessoa porá a mão na cabeça da ovelha e no lado norte do altar, onde são mortos os animais que são queimados, ela matará a ovelha como um sacrifício para tirar o seu pecado."
}, {
  "number" : 34,
  "text" : "O sacerdote molhará o dedo no sangue da ovelha, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar."
}, {
  "number" : 35,
  "text" : "Como costuma fazer com a oferta de paz, o sacerdote tirará toda a gordura da ovelha e queimará essa gordura no altar, em cima das ofertas que foram queimadas em sacrifício a Deus, o SENHOR. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada."
} ]