[ {
  "number" : 1,
  "text" : "O SENHOR Deus deu a Moisés estas ordens para o povo de Israel:"
}, {
  "number" : 2,
  "text" : "Para tirar a sua culpa, precisará fazer uma oferta o homem que pecar e ofender a Deus, o SENHOR, nos seguintes casos: se ficar com aquilo que alguém lhe entregou para guardar; se não devolver o que alguém deixou como garantia de pagamento de uma dívida; se roubar alguma coisa de alguém; se usar de violência contra qualquer pessoa;"
}, {
  "number" : 3,
  "text" : "se jurar que não achou um objeto perdido quando, de fato, achou; ou se fizer contra alguém qualquer outra coisa parecida com estas."
}, {
  "number" : 4,
  "text" : "Para ficar livre da sua culpa, quem cometer um desses pecados deverá devolver aquilo que pertence ao outro, ou dar de volta o depósito, ou devolver aquilo que ganhou por meios violentos, ou entregar ao dono o objeto perdido que achou,"
}, {
  "number" : 5,
  "text" : "ou acertar qualquer outra coisa a respeito da qual jurou falso. No dia em que oferecer o sacrifício para tirar a sua culpa, ele entregará ao outro o valor total daquilo que roubou, mais um quinto."
}, {
  "number" : 6,
  "text" : "E oferecerá um carneiro sem defeito como sacrifício para tirar a sua culpa. O valor do animal será calculado de acordo com a tabela usada no santuário."
}, {
  "number" : 7,
  "text" : "O sacerdote oferecerá a Deus, o SENHOR, o sacrifício para conseguir o perdão de pecados, e o homem será perdoado de qualquer pecado que tiver cometido."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus mandou que Moisés"
}, {
  "number" : 9,
  "text" : "desse a Arão e aos seus filhos as seguintes leis a respeito das ofertas que são completamente queimadas: A oferta que é completamente queimada precisará ficar no altar a noite toda, e durante esse tempo o fogo do altar deverá ficar aceso."
}, {
  "number" : 10,
  "text" : "Depois que o fogo queimar todo o sacrifício, o sacerdote, vestido com calções de linho e uma túnica também de linho, tirará as cinzas e as colocará ao lado do altar."
}, {
  "number" : 11,
  "text" : "Depois trocará de roupa e levará as cinzas para um lugar puro, fora do acampamento."
}, {
  "number" : 12,
  "text" : "O fogo do altar nunca se apagará; deverá ficar sempre aceso. Todas as manhãs o sacerdote porá lenha no fogo, arrumará em cima a oferta que vai ser completamente queimada e queimará a gordura das ofertas de paz."
}, {
  "number" : 13,
  "text" : "O fogo nunca se apagará no altar; deverá ficar sempre aceso."
}, {
  "number" : 14,
  "text" : "São estas as leis a respeito das ofertas de cereais. Os sacerdotes apresentarão a Deus, o SENHOR, as ofertas de cereais, em frente do altar."
}, {
  "number" : 15,
  "text" : "Um dos sacerdotes pegará um punhado da farinha com o azeite e o incenso que foram misturados com ela e o queimará no altar para lembrar que a oferta toda é dada a Deus. O cheiro da oferta é agradável ao SENHOR."
}, {
  "number" : 16,
  "text" : "Os sacerdotes, que são descendentes de Arão, ficarão com o resto da oferta de cereais. Com a farinha da oferta eles farão pão sem fermento e comerão o pão num lugar sagrado, no pátio da Tenda Sagrada."
}, {
  "number" : 17,
  "text" : "Não usarão fermento para fazer esse pão. Essa parte das ofertas de cereais, que fica para os sacerdotes, pertence a Deus e por isso é muito sagrada, como também são sagradas as ofertas para tirar pecados e as ofertas para tirar culpas."
}, {
  "number" : 18,
  "text" : "Todos os homens que sejam descendentes de Arão têm para sempre o direito de comer desse pão. É a parte que lhes pertence das ofertas de alimento dadas a Deus, o SENHOR. Mas acontecerá uma desgraça a qualquer outra pessoa que tocar nessas ofertas, pois são sagradas."
}, {
  "number" : 19,
  "text" : "O SENHOR Deus deu a Moisés"
}, {
  "number" : 20,
  "text" : "as seguintes leis a respeito da ordenação dos descendentes de Arão para serem sacerdotes: Quando um sacerdote for ordenado, oferecerá a Deus, o SENHOR, um quilo de farinha, como se faz na oferta diária de cereais. Uma metade será oferecida de manhã, e a outra metade, à tarde."
}, {
  "number" : 21,
  "text" : "A farinha deverá ser bem misturada com azeite, e o pão deverá ser assado numa grelha. Depois o pão será partido em pedaços, e o sacerdote o apresentará a Deus como uma oferta de cereais. O cheiro dessa oferta é agradável ao SENHOR."
}, {
  "number" : 22,
  "text" : "Esta é uma lei que vale para sempre: todo descendente de Arão que servir como Grande Sacerdote fará a mesma coisa. Essa oferta será completamente queimada como sacrifício a Deus, o SENHOR."
}, {
  "number" : 23,
  "text" : "Nenhuma parte de qualquer oferta de cereais apresentada por um sacerdote poderá ser comida; a oferta toda será queimada."
}, {
  "number" : 24,
  "text" : "O SENHOR Deus mandou que Moisés"
}, {
  "number" : 25,
  "text" : "desse a Arão e aos seus filhos as seguintes leis a respeito da oferta para tirar pecados: O animal usado no sacrifício para tirar pecados deverá ser morto na presença de Deus, o SENHOR, no lado norte do altar, onde são mortos os animais que são queimados em sacrifício a Deus. Essa oferta é muito sagrada."
}, {
  "number" : 26,
  "text" : "O sacerdote que oferecer o animal comerá a carne num lugar sagrado, no pátio da Tenda Sagrada."
}, {
  "number" : 27,
  "text" : "Mas acontecerá uma desgraça a qualquer outra pessoa que tocar na carne do animal, pois a oferta é sagrada. Se, por acaso, cair sangue do animal na roupa de alguém, ela deverá ser lavada num lugar santo."
}, {
  "number" : 28,
  "text" : "Deverá ser quebrada qualquer panela de barro em que a carne do animal for cozida; se a carne for cozida numa panela de metal, a panela deverá ser esfregada e lavada com água."
}, {
  "number" : 29,
  "text" : "Qualquer homem que seja de uma família de sacerdotes poderá comer da carne desse sacrifício; é uma coisa muito sagrada."
}, {
  "number" : 30,
  "text" : "Se o sangue do animal sacrificado para tirar pecados for levado para dentro da Tenda Sagrada a fim de conseguir o perdão de pecados, a carne desse animal não poderá ser comida, mas será toda queimada."
} ]