[ {
  "number" : 1,
  "text" : "Irmãos, não quero que vocês se esqueçam do que aconteceu muito tempo atrás, quando nossos antepassados foram guiados por uma nuvem que ia adiante deles e atravessaram o mar."
}, {
  "number" : 2,
  "text" : "Na nuvem e no mar, todos foram batizados como seguidores de Moisés."
}, {
  "number" : 3,
  "text" : "Todos comeram do mesmo alimento espiritual"
}, {
  "number" : 4,
  "text" : "e todos beberam da mesma água espiritual, pois beberam da rocha espiritual que os acompanhava, e essa rocha era Cristo."
}, {
  "number" : 5,
  "text" : "No entanto, Deus não se agradou da maioria deles, e seus corpos ficaram espalhados pelo deserto."
}, {
  "number" : 6,
  "text" : "Tais coisas aconteceram como advertência para nós, a fim de que não cobicemos o que é mau, como eles cobiçaram,"
}, {
  "number" : 7,
  "text" : "nem adoremos ídolos, como alguns deles adoraram. Segundo as Escrituras, “todos comeram e beberam e se entregaram à farra”."
}, {
  "number" : 8,
  "text" : "E não devemos praticar a imoralidade sexual, como alguns deles praticaram, e morreram 23 mil pessoas num só dia."
}, {
  "number" : 9,
  "text" : "Também não devemos pôr Cristo à prova, como alguns deles puseram, e foram mortos por serpentes."
}, {
  "number" : 10,
  "text" : "E não se queixem como alguns deles se queixaram, e foram destruídos pelo anjo da morte."
}, {
  "number" : 11,
  "text" : "Essas coisas que aconteceram a eles nos servem como exemplo. Foram escritas como advertência para nós, que vivemos no fim dos tempos."
}, {
  "number" : 12,
  "text" : "Portanto, se vocês pensam que estão de pé, cuidem para que não caiam."
}, {
  "number" : 13,
  "text" : "As tentações em sua vida não são diferentes daquelas que outros enfrentaram. Deus é fiel, e ele não permitirá tentações maiores do que vocês podem suportar. Quando forem tentados, ele mostrará uma saída para que consigam resistir."
}, {
  "number" : 14,
  "text" : "Portanto, meus amados, fujam do culto aos ídolos."
}, {
  "number" : 15,
  "text" : "Vocês são pessoas sensatas. Julguem por si mesmos se o que digo é verdade."
}, {
  "number" : 16,
  "text" : "Quando abençoamos o cálice à mesa, não participamos do sangue de Cristo? E, quando partimos o pão, não participamos do corpo de Cristo?"
}, {
  "number" : 17,
  "text" : "E, embora sejamos muitos, todos comemos do mesmo pão, mostrando que somos um só corpo."
}, {
  "number" : 18,
  "text" : "Pensem no povo de Israel. Acaso os que comiam dos sacri­fícios não partilhavam do mesmo altar?"
}, {
  "number" : 19,
  "text" : "Então, o que estou tentando dizer? Que a comida oferecida a ídolos tem alguma importância, ou que os ídolos são deuses de verdade?"
}, {
  "number" : 20,
  "text" : "De maneira nenhuma! Estou dizendo que esses sacrifícios são oferecidos a demônios, e não a Deus. E não quero que vocês tenham parte com demônios."
}, {
  "number" : 21,
  "text" : "Vocês não podem beber do cálice do Senhor e também do cálice de demônios. Não podem participar da mesa do Senhor e também da mesa de demônios."
}, {
  "number" : 22,
  "text" : "Acaso nos atreveremos a despertar o ciúme do Senhor? Somos mais fortes que ele?"
}, {
  "number" : 23,
  "text" : "“Tudo é permitido”, mas nem tudo convém. “Tudo é permitido”, mas nem tudo traz bene­fícios."
}, {
  "number" : 24,
  "text" : "Não se preocupem com seu próprio bem, mas com o bem dos outros."
}, {
  "number" : 25,
  "text" : "Portanto, vocês podem comer qualquer carne que é vendida no mercado sem questionar nada por motivo de consciência."
}, {
  "number" : 26,
  "text" : "Pois “do Senhor é a terra e tudo que nela há”."
}, {
  "number" : 27,
  "text" : "Se um descrente os convidar para uma refeição, aceitem o convite se desejarem. Comam o que lhes oferecerem, sem questionar nada por motivo de consciência."
}, {
  "number" : 28,
  "text" : "(Mas, se alguém lhes disser: “Esta carne foi oferecida a um ídolo”, não a comam por respeito à consciência da pessoa que os avisou."
}, {
  "number" : 29,
  "text" : "Talvez não seja uma questão de consciência para vocês, mas o é para a outra pessoa.) Afinal, por que minha liberdade deve ser limitada por aquilo que outros pensam?"
}, {
  "number" : 30,
  "text" : "Por que serei eu condenado se comer algo pelo qual dei graças a Deus?"
}, {
  "number" : 31,
  "text" : "Portanto, quer vocês comam, quer bebam, quer façam qualquer outra coisa, façam para a glória de Deus."
}, {
  "number" : 32,
  "text" : "Não ofendam nem os judeus, nem os gentios, nem a igreja de Deus,"
}, {
  "number" : 33,
  "text" : "assim como também eu procuro agradar a todos em tudo que faço. Não faço apenas o que é melhor para mim; faço o que é melhor para os outros, a fim de que muitos sejam salvos."
} ]