[ {
  "number" : 1,
  "text" : "Agora, irmãos, quanto à sua pergunta sobre os dons espirituais, não quero que continuem confusos."
}, {
  "number" : 2,
  "text" : "Vocês sabem que, quando ainda eram pagãos, foram conduzidos pelo caminho errado e levados a adorar ídolos mudos."
}, {
  "number" : 3,
  "text" : "Por isso, quero que compreendam que ninguém que fala pelo Espírito de Deus amaldiçoa Jesus, e ninguém pode dizer que Jesus é Senhor a não ser pelo Espírito Santo."
}, {
  "number" : 4,
  "text" : "Existem tipos diferentes de dons espirituais, mas o mesmo Espírito é a fonte de todos eles."
}, {
  "number" : 5,
  "text" : "Existem tipos diferentes de serviço, mas o Senhor a quem servimos é o mesmo."
}, {
  "number" : 6,
  "text" : "Deus trabalha de maneiras diferentes, mas é o mesmo Deus que opera em todos nós."
}, {
  "number" : 7,
  "text" : "A cada um de nós é concedida a manifestação do Espírito para o benefício de todos."
}, {
  "number" : 8,
  "text" : "A um o Espírito dá a capacidade de oferecer conselhos sábios, a outro o mesmo Espírito dá uma mensagem de conhecimento especial."
}, {
  "number" : 9,
  "text" : "A um o mesmo Espírito dá grande fé, a outro o único Espírito concede o dom de cura."
}, {
  "number" : 10,
  "text" : "A um ele dá o poder de realizar milagres, a outro, a capacidade de profetizar. A outro ele dá a capacidade de discernir se uma mensagem é do Espírito de Deus ou de outro espírito. A outro, ainda, dá a capacidade de falar em diferentes línguas, enquanto a um outro dá a capacidade de interpretar o que está sendo dito."
}, {
  "number" : 11,
  "text" : "Tudo isso é distribuído pelo mesmo e único Espírito, que concede o que deseja a cada um."
}, {
  "number" : 12,
  "text" : "O corpo humano tem muitas partes, mas elas formam um só corpo. O mesmo acontece com relação a Cristo."
}, {
  "number" : 13,
  "text" : "Alguns de nós são judeus, alguns são gentios, alguns são escravos e alguns são livres, mas todos nós fomos batizados em um só corpo pelo único Espírito, e todos recebemos o privilégio de beber do mesmo Espírito."
}, {
  "number" : 14,
  "text" : "De fato, o corpo não é feito de uma só parte, mas de muitas partes diferentes."
}, {
  "number" : 15,
  "text" : "Se o pé diz: “Não sou parte do corpo porque não sou mão”, acaso, por isso, deixa de ser parte do corpo?"
}, {
  "number" : 16,
  "text" : "E se a orelha diz: “Não sou parte do corpo porque não sou olho”, será que, por isso, deixa de ser parte do corpo?"
}, {
  "number" : 17,
  "text" : "Se o corpo todo fosse olho, como vocês ouviriam? E, se o corpo todo fosse orelha, como sentiriam o cheiro de algo?"
}, {
  "number" : 18,
  "text" : "Mas nosso corpo tem muitas partes, e Deus colocou cada uma delas onde ele quis."
}, {
  "number" : 19,
  "text" : "O corpo deixaria de ser corpo se tivesse apenas uma parte."
}, {
  "number" : 20,
  "text" : "Assim, há muitas partes, mas um só corpo."
}, {
  "number" : 21,
  "text" : "O olho não pode dizer à mão: “Não preciso de você”. E a cabeça não pode dizer aos pés: “Não preciso de vocês”."
}, {
  "number" : 22,
  "text" : "Ao contrário, algumas partes do corpo que parecem mais fracas são as mais necessárias."
}, {
  "number" : 23,
  "text" : "E as partes que consideramos menos honrosas são as que tratamos com mais atenção. Assim, protegemos cuidadosamente as partes que não devem ser vistas,"
}, {
  "number" : 24,
  "text" : "enquanto as mais honrosas não precisam dessa atenção especial. Deus estruturou o corpo de maneira a conceder mais honra e cuidado às partes que recebem menos atenção."
}, {
  "number" : 25,
  "text" : "Isso faz que haja harmonia entre os membros, de modo que todos cuidem uns dos outros."
}, {
  "number" : 26,
  "text" : "Se uma parte sofre, todas as outras sofrem com ela, e se uma parte é honrada, todas as outras com ela se alegram."
}, {
  "number" : 27,
  "text" : "Juntos, todos vocês são o corpo de Cristo, e cada um é uma parte dele."
}, {
  "number" : 28,
  "text" : "Deus estabeleceu para a igreja: em primeiro lugar, os apóstolos; em segundo, os profetas; em terceiro, os mestres; depois, os que fazem milagres, os que têm o dom de cura, os que ajudam outros, os que têm o dom de liderança, os que falam em diferentes línguas."
}, {
  "number" : 29,
  "text" : "Somos todos apóstolos? Somos todos profetas? Somos todos mestres? Todos nós temos o poder de fazer milagres?"
}, {
  "number" : 30,
  "text" : "Todos temos o dom de cura? Todos temos a capacidade de falar em diferentes línguas? Todos temos a capacidade de interpretar o que é dito?"
}, {
  "number" : 31,
  "text" : "Portanto, desejem intensamente os dons mais úteis. Agora, porém, vou lhes mostrar um estilo de vida que supera os demais."
} ]