[ {
  "number" : 1,
  "text" : "Agora, irmãos, quero lembrá-los das boas-novas que lhes anunciei anteriormente. Vocês as receberam e nelas permanecem firmes."
}, {
  "number" : 2,
  "text" : "São essas boas-novas que os salvam, se continuarem a crer na mensagem como lhes anunciei; do contrário, sua fé é inútil."
}, {
  "number" : 3,
  "text" : "Eu lhes transmiti o que era mais importante e o que também me foi transmitido: Cristo morreu por nossos pecados, como dizem as Escrituras."
}, {
  "number" : 4,
  "text" : "Ele foi sepultado e ressuscitou no terceiro dia, como dizem as Escrituras."
}, {
  "number" : 5,
  "text" : "Apareceu a Pedro e, mais tarde, aos Doze."
}, {
  "number" : 6,
  "text" : "Depois disso, apareceu a mais de quinhentos irmãos de uma só vez, a maioria dos quais ainda está viva, embora alguns já tenham adormecido."
}, {
  "number" : 7,
  "text" : "Mais tarde, apareceu a Tiago e, posteriormente, a todos os apóstolos."
}, {
  "number" : 8,
  "text" : "Por último, apareceu também a mim, como se eu tivesse nascido fora de tempo."
}, {
  "number" : 9,
  "text" : "Pois sou o mais insignificante dos apóstolos. Aliás, nem sou digno de ser chamado apóstolo, pois persegui a igreja de Deus."
}, {
  "number" : 10,
  "text" : "O que agora sou, porém, deve-se inteiramente à graça que Deus derramou sobre mim, e que não foi inútil. Trabalhei com mais dedicação que qualquer outro apóstolo e, no entanto, não fui eu, mas Deus que, em sua graça, operou por meu intermédio."
}, {
  "number" : 11,
  "text" : "Logo, não faz diferença se eu prego ou se eles pregam, pois todos nós anunciamos a mesma mensagem na qual vocês já creram."
}, {
  "number" : 12,
  "text" : "Pois bem, se proclamamos que Cristo ressuscitou dos mortos, por que alguns de vocês afirmam não haver ressurreição dos mortos?"
}, {
  "number" : 13,
  "text" : "Pois, se não existe ressurreição dos mortos, Cristo não ressuscitou."
}, {
  "number" : 14,
  "text" : "E, se Cristo não ressuscitou, nossa pregação é inútil, e a fé que vocês têm também é inútil."
}, {
  "number" : 15,
  "text" : "Então estamos todos mentindo a respeito de Deus, pois afirmamos que ele ressuscitou a Cristo. Mas, se não existe ressurreição dos mortos, isso não pode ser verdade."
}, {
  "number" : 16,
  "text" : "E, se não existe ressurreição dos mortos, então Cristo também não ressuscitou."
}, {
  "number" : 17,
  "text" : "E, se Cristo não ressuscitou, a fé que vocês têm é inútil, e vocês ainda estão em seus pecados."
}, {
  "number" : 18,
  "text" : "Nesse caso, todos que adormeceram crendo em Cristo estão perdidos!"
}, {
  "number" : 19,
  "text" : "Se nossa esperança em Cristo vale apenas para esta vida, somos os mais dignos de pena em todo o mundo."
}, {
  "number" : 20,
  "text" : "Mas Cristo de fato ressuscitou dos mortos. Ele é o primeiro fruto da colheita de todos que adormeceram."
}, {
  "number" : 21,
  "text" : "Uma vez que a morte entrou no mundo por meio de um único homem, agora a ressurreição dos mortos começou por meio de um só homem."
}, {
  "number" : 22,
  "text" : "Assim como todos morremos em Adão, todos que são de Cristo receberão nova vida."
}, {
  "number" : 23,
  "text" : "Mas essa ressurreição tem uma sequência: Cristo ressuscitou como o primeiro fruto da colheita, e depois todos que são de Cristo ressuscitarão quando ele voltar."
}, {
  "number" : 24,
  "text" : "Então virá o fim, quando ele entregará o reino a Deus, o Pai, depois de ter destruído todos os governantes e autoridades e todo poder."
}, {
  "number" : 25,
  "text" : "Pois é necessário que Cristo reine até que tenha colocado todos os seus inimigos debaixo de seus pés."
}, {
  "number" : 26,
  "text" : "E o último inimigo a ser destruído é a morte."
}, {
  "number" : 27,
  "text" : "Pois as Escrituras dizem: “Deus pôs todas as coisas sob a autoridade dele”. Claro que, quando se diz que “todas as coisas estão sob a autoridade dele”, isso não inclui aquele que conferiu essa autoridade a Cristo."
}, {
  "number" : 28,
  "text" : "Então, quando todas as coisas estiverem sob a autoridade do Filho, ele se colocará sob a autoridade de Deus, para que Deus, que deu a seu Filho autoridade sobre todas as coisas, seja absolutamente supremo sobre todas as coisas em toda parte."
}, {
  "number" : 29,
  "text" : "E o que dizer dos que se batizam em favor dos mortos? Se os mortos não ressuscitam, como dizem eles, por que se batizam em favor dos que já morreram?"
}, {
  "number" : 30,
  "text" : "E nós, por que arriscamos a vida o tempo todo?"
}, {
  "number" : 31,
  "text" : "Pois eu afirmo, irmãos, que enfrento a morte diariamente, assim como afirmo meu orgulho daquilo que Cristo Jesus, nosso Senhor, fez em vocês."
}, {
  "number" : 32,
  "text" : "E, se não haverá ressurreição dos mortos, de que me adiantou ter lutado contra feras, isto é, aquela gente de Éfeso? Se não há ressurreição, “comamos e bebamos, porque amanhã morreremos!”."
}, {
  "number" : 33,
  "text" : "Não se deixem enganar pelos que dizem essas coisas, pois “as más companhias corrompem o bom caráter”."
}, {
  "number" : 34,
  "text" : "Pensem bem sobre o que é certo e parem de pecar. Pois, para sua vergonha, eu lhes digo que alguns de vocês não têm o menor conhecimento de Deus."
}, {
  "number" : 35,
  "text" : "Alguém pode perguntar: “Como os mortos ressuscitarão? Que tipo de corpo terão?”."
}, {
  "number" : 36,
  "text" : "Que perguntas tolas! A semente só cresce e se transforma em planta depois que morre."
}, {
  "number" : 37,
  "text" : "E aquilo que se coloca no solo não é a planta que crescerá, mas apenas uma semente de trigo ou de alguma outra planta."
}, {
  "number" : 38,
  "text" : "Então Deus lhe dá o novo corpo como ele quer. Um tipo diferente de planta cresce de cada tipo de semente."
}, {
  "number" : 39,
  "text" : "Da mesma forma, há tipos diferentes de carne: um tipo para os seres humanos, outro para os animais, outro para as aves e outro para os peixes."
}, {
  "number" : 40,
  "text" : "Também há corpos celestes e corpos terrestres. A glória dos corpos celestes é diferente da glória dos corpos terrestres."
}, {
  "number" : 41,
  "text" : "O sol tem um tipo de glória, enquanto a lua e as estrelas têm outro. E até mesmo as estrelas diferem em glória umas das outras."
}, {
  "number" : 42,
  "text" : "O mesmo acontece com a ressurreição dos mortos. Quando morremos, o corpo terreno é plantado no solo, mas ressuscitará para viver para sempre."
}, {
  "number" : 43,
  "text" : "Nosso corpo é enterrado em desonra, mas ressuscitará em glória. É enterrado em fraqueza, mas ressuscitará em força."
}, {
  "number" : 44,
  "text" : "É enterrado como corpo humano natural, mas ressuscitará como corpo espiritual. Pois, assim como há corpos naturais, também há corpos espirituais."
}, {
  "number" : 45,
  "text" : "As Escrituras nos dizem: “O primeiro homem, Adão, se tornou ser vivo”. Mas o último Adão é espírito que dá vida."
}, {
  "number" : 46,
  "text" : "Primeiro vem o corpo natural, depois o corpo espiritual."
}, {
  "number" : 47,
  "text" : "O primeiro homem foi feito do pó da terra, enquanto o segundo homem veio do céu."
}, {
  "number" : 48,
  "text" : "Os que são da terra são como o homem terreno, e os que são do céu são como o homem celestial."
}, {
  "number" : 49,
  "text" : "Da mesma forma que agora somos como o homem terreno, algum dia seremos como o homem celestial."
}, {
  "number" : 50,
  "text" : "Estou dizendo, irmãos, que nosso corpo físico não pode herdar o reino de Deus. Este corpo mortal não pode herdar aquilo que durará para sempre."
}, {
  "number" : 51,
  "text" : "Mas eu lhes revelarei um segredo maravilhoso: nem todos dormiremos, mas todos seremos transformados!"
}, {
  "number" : 52,
  "text" : "Acontecerá num instante, num piscar de olhos, ao som da última trombeta. Pois, quando a última trombeta soar, aqueles que morreram ressuscitarão a fim de viver para sempre. E nós que estivermos vivos também seremos transformados."
}, {
  "number" : 53,
  "text" : "Pois nosso corpo mortal precisa ser transformado em corpo imortal."
}, {
  "number" : 54,
  "text" : "Então, quando nosso corpo mortal tiver sido transformado em corpo imortal, se cumprirá a passagem das Escrituras que diz: “A morte foi engolida na vitória."
}, {
  "number" : 55,
  "text" : "Ó morte, onde está sua vitória? Ó morte, onde está seu aguilhão?”."
}, {
  "number" : 56,
  "text" : "O pecado é o aguilhão da morte que nos fere, e a lei é o que torna o pecado mais forte."
}, {
  "number" : 57,
  "text" : "Mas graças a Deus, que nos dá vitória sobre o pecado e sobre a morte por meio de nosso Senhor Jesus Cristo!"
}, {
  "number" : 58,
  "text" : "Portanto, meus amados irmãos, sejam fortes e firmes. Trabalhem sempre para o Senhor com entusiasmo, pois vocês sabem que nada do que fazem para o Senhor é inútil."
} ]