[ {
  "number" : 1,
  "text" : "Quanto à pergunta sobre o dinheiro que vocês estão coletando para o povo santo, sigam as mesmas instruções que dei às igrejas na Galácia."
}, {
  "number" : 2,
  "text" : "No primeiro dia de cada semana, separem uma parte de sua renda. Não esperem até que eu chegue para então coletar tudo de uma vez."
}, {
  "number" : 3,
  "text" : "Quando eu chegar, entregarei cartas de recomendação aos mensageiros que vocês escolherem para levar sua oferta a Jerusalém."
}, {
  "number" : 4,
  "text" : "E, se for conveniente que eu também vá, eles viajarão comigo."
}, {
  "number" : 5,
  "text" : "Eu os visitarei depois de ir à Macedônia, pois devo passar por lá."
}, {
  "number" : 6,
  "text" : "Talvez permaneça um tempo com vocês, quem sabe todo o inverno. Depois vocês poderão me encaminhar para meu próximo destino."
}, {
  "number" : 7,
  "text" : "Desta vez, não quero visitá-los apenas de passagem; quero ficar algum tempo, se o Senhor o permitir."
}, {
  "number" : 8,
  "text" : "Por enquanto, permanecerei em Éfeso até a festa de Pentecostes."
}, {
  "number" : 9,
  "text" : "Há uma porta inteiramente aberta para realizar um grande trabalho aqui, ainda que muitos se oponham a mim."
}, {
  "number" : 10,
  "text" : "Quando Timóteo chegar, não deve se sentir intimidado por vocês. Ele está realizando a obra do Senhor, assim como eu."
}, {
  "number" : 11,
  "text" : "Não deixem que ninguém o trate com desprezo. Enviem-no de volta para mim com sua bênção. Espero que ele venha junto com os demais irmãos."
}, {
  "number" : 12,
  "text" : "Quanto a nosso irmão Apolo, insisti que ele os visitasse com os outros irmãos, mas ele não estava disposto a ir agora. Ele o fará mais tarde, quando tiver oportunidade."
}, {
  "number" : 13,
  "text" : "Estejam vigilantes. Permaneçam firmes na fé. Sejam corajosos. Sejam fortes."
}, {
  "number" : 14,
  "text" : "Façam tudo com amor."
}, {
  "number" : 15,
  "text" : "Vocês sabem que Estéfanas e sua família foram os primeiros convertidos na Acaia e têm dedicado a vida ao serviço do povo de Deus. Peço, irmãos,"
}, {
  "number" : 16,
  "text" : "que se sujeitem a eles e a outros que, como eles, servem com tanta devoção."
}, {
  "number" : 17,
  "text" : "Estou muito contente com a vinda de Estéfanas, Fortunato e Acaico. Eles proveram a ajuda que vocês, por não estarem aqui, não puderam me dar."
}, {
  "number" : 18,
  "text" : "Eles têm sido um grande estímulo para mim, como foram para vocês. Valorizem todos que servem tão bem."
}, {
  "number" : 19,
  "text" : "As igrejas aqui na província da Ásia enviam saudações no Senhor. Também os saúdam Áquila e Priscila e todos da igreja que se reúne na casa deles."
}, {
  "number" : 20,
  "text" : "Todos os irmãos daqui lhes enviam saudações. Saúdem uns aos outros com beijo santo."
}, {
  "number" : 21,
  "text" : "Esta é minha saudação de próprio punho: Paulo."
}, {
  "number" : 22,
  "text" : "Se alguém não ama o Senhor, essa pessoa é maldita. Vem, nosso Senhor!"
}, {
  "number" : 23,
  "text" : "Que a graça do Senhor Jesus esteja com ­vocês."
}, {
  "number" : 24,
  "text" : "Envio meu amor a todos vocês em Cristo Jesus."
} ]