[ {
  "number" : 1,
  "text" : "Portanto, devemos ser considerados simples servos de Cristo, encarregados de explicar os mistérios de Deus."
}, {
  "number" : 2,
  "text" : "De um encarregado espera-se que seja fiel."
}, {
  "number" : 3,
  "text" : "Quanto a mim, pouco importa como sou avaliado por vocês ou por qualquer autoridade humana. Na verdade, nem minha própria avaliação é importante."
}, {
  "number" : 4,
  "text" : "Minha consciência está limpa, mas isso não prova que estou certo. O Senhor é quem me avaliará e decidirá."
}, {
  "number" : 5,
  "text" : "Portanto, não julguem ninguém antes do tempo, antes que o Senhor volte. Pois ele trará à luz nossos segredos mais obscuros e revelará nossas intenções mais íntimas. Então Deus dará a cada um a devida aprovação."
}, {
  "number" : 6,
  "text" : "Irmãos, usei a mim mesmo e a Apolo para ilustrar o que lhes tenho dito. Se aprenderem a não ir além daquilo que está escrito, não se orgulharão de um à custa de outro."
}, {
  "number" : 7,
  "text" : "Pois que direito vocês têm de julgar desse modo? O que vocês têm que Deus não lhes tenha dado? E, se tudo que temos vem de Deus, por que nos orgulharmos como se não fosse uma dádiva?"
}, {
  "number" : 8,
  "text" : "Vocês consideram que já têm tudo de que precisam. Pensam que já são ricos e até já começaram a reinar sem nós! Gostaria que, de fato, já estivessem reinando, pois então eu reinaria com vocês."
}, {
  "number" : 9,
  "text" : "Por vezes me parece que Deus colocou a nós, os apóstolos, em último lugar, como condenados à morte, espetáculo para o mundo inteiro, tanto para as pessoas como para os anjos."
}, {
  "number" : 10,
  "text" : "Nossa dedicação a Cristo nos faz parecer loucos, mas vocês afirmam ser sábios em Cristo. Nós somos fracos, mas vocês são fortes. Vocês são respeitados, mas nós somos ridicularizados."
}, {
  "number" : 11,
  "text" : "Até agora passamos fome e sede, e não temos roupa necessária para nos manter aquecidos. Somos espancados e não temos casa."
}, {
  "number" : 12,
  "text" : "Trabalhamos arduamente com as próprias mãos para obter sustento. Abençoamos quem nos amaldiçoa. Somos pacientes com quem nos maltrata."
}, {
  "number" : 13,
  "text" : "Respondemos com bondade quando falam mal de nós. E, no entanto, até o momento, temos sido tratados como a escória do mundo, como o lixo de todos."
}, {
  "number" : 14,
  "text" : "Não escrevo estas coisas para envergonhá-los, mas para adverti-los como meus filhos amados."
}, {
  "number" : 15,
  "text" : "Pois, ainda que tivessem dez mil mestres em Cristo, vocês não têm muitos pais, pois eu me tornei seu pai espiritual em Cristo Jesus por meio das boas-novas que lhes anunciei."
}, {
  "number" : 16,
  "text" : "Portanto, suplico-lhes que sejam meus imitadores."
}, {
  "number" : 17,
  "text" : "Por isso enviei Timóteo, meu filho amado e fiel no Senhor. Ele os lembrará de como sigo Cristo Jesus, de acordo com o que ensino em todas as igrejas, em qualquer lugar aonde vou."
}, {
  "number" : 18,
  "text" : "Alguns de vocês se tornaram arrogantes, pensando que não irei mais visitá-los."
}, {
  "number" : 19,
  "text" : "Mas eu irei, e logo, se o Senhor permitir, e então verei se esses arrogantes apenas fazem discursos pretensiosos ou se têm, de fato, o poder de Deus."
}, {
  "number" : 20,
  "text" : "Pois o reino de Deus não consiste apenas em palavras, mas em poder."
}, {
  "number" : 21,
  "text" : "O que vocês escolhem? Devo ir com vara para castigá-los ou com amor e espírito de mansidão?"
} ]