[ {
  "number" : 1,
  "text" : "Comenta-se por toda parte que há imoralidade sexual em seu meio, imoralidade que nem mesmo os pagãos praticam. Soube de um homem entre vocês que mantém relações sexuais com a própria madrasta."
}, {
  "number" : 2,
  "text" : "Como podem se orgulhar disso? Deveriam lamentar-se e excluir de sua comunhão o homem que cometeu tamanha ofensa."
}, {
  "number" : 3,
  "text" : "Embora eu não esteja com vocês em pessoa, estou presente em espírito. E, como se estivesse aí, já condenei esse homem"
}, {
  "number" : 4,
  "text" : "em nome do Senhor Jesus. Convoquem uma reunião. Estarei com vocês em meu espírito, e o poder de nosso Senhor Jesus também estará presente."
}, {
  "number" : 5,
  "text" : "Entreguem esse homem a Satanás, para que o corpo seja punido e o espírito seja salvo no dia do Senhor."
}, {
  "number" : 6,
  "text" : "Não é nada bom se orgulharem disso. Não percebem que esse pecado é como um pouco de fermento que leveda toda a massa?"
}, {
  "number" : 7,
  "text" : "Livrem-se do fermento velho, para que sejam massa nova, sem fermento, o que de fato são. Cristo, nosso Cordeiro pascal, foi sacrificado."
}, {
  "number" : 8,
  "text" : "Por isso, celebremos a festa não com o velho pão, fermentado com maldade e perversidade, mas com o novo pão da sinceridade e da verdade, sem nenhum fermento."
}, {
  "number" : 9,
  "text" : "Quando lhes escrevi antes, disse que não deviam se associar com pessoas que se entregam à imoralidade sexual."
}, {
  "number" : 10,
  "text" : "Com isso, porém, não me referia a descrentes que vivem em imoralidade sexual, ou são avarentos, ou exploram os outros, ou adoram ídolos. Vocês teriam de sair deste mundo para evitar pessoas desse tipo."
}, {
  "number" : 11,
  "text" : "O que eu queria dizer era que vocês não devem se associar a alguém que afirma ser irmão mas vive em imoralidade sexual, ou é avarento, ou adora ídolos, ou insulta as pessoas, ou é bêbado ou explora os outros. Nem ao menos comam com gente assim."
}, {
  "number" : 12,
  "text" : "Não cabe a mim julgar os de fora, mas certamente cabe a vocês julgar os que estão dentro."
}, {
  "number" : 13,
  "text" : "Deus julgará os de fora. Portanto, eliminem o mal do meio de vocês."
} ]