[ {
  "number" : 1,
  "text" : "Quando algum de vocês tem um desentendimento com outro irmão, como se atreve a recorrer a um tribunal e pedir que injustos decidam a questão em vez de levá-la ao povo santo?"
}, {
  "number" : 2,
  "text" : "Vocês não sabem que um dia nós, os santos, julgaremos o mundo? E, uma vez que vocês julgarão o mundo, acaso não são capazes de decidir entre vocês nem mesmo essas pequenas causas?"
}, {
  "number" : 3,
  "text" : "Não sabem que julgaremos os anjos? Que dizer, então, dos desentendimentos corriqueiros desta vida?"
}, {
  "number" : 4,
  "text" : "Se vocês têm conflitos legais, por que levá-los para fora da igreja, a juízes que não fazem parte dela?"
}, {
  "number" : 5,
  "text" : "Digo isso para envergonhá-los. Ninguém entre vocês tem sabedoria suficiente para resolver essas questões?"
}, {
  "number" : 6,
  "text" : "Em vez disso, um irmão processa outro irmão diante dos descrentes!"
}, {
  "number" : 7,
  "text" : "O simples fato de terem essas ações judiciais entre si já é uma derrota para vocês. Por que não aceitar a injustiça sofrida? Por que não arcar com o prejuízo?"
}, {
  "number" : 8,
  "text" : "Em vez disso, vocês mesmos cometem injustiças e causam prejuízos até contra os próprios irmãos."
}, {
  "number" : 9,
  "text" : "Vocês não sabem que os injustos não herdarão o reino de Deus? Não se enganem: aqueles que se envolvem em imoralidade sexual, adoram ídolos, cometem adultério, se entregam a práticas homossexuais,"
}, {
  "number" : 10,
  "text" : "são ladrões, avarentos, bêbados, insultam as pessoas ou exploram os outros não herdarão o reino de Deus."
}, {
  "number" : 11,
  "text" : "Alguns de vocês eram assim, mas foram purificados e santificados, declarados justos diante de Deus no nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus."
}, {
  "number" : 12,
  "text" : "“Tudo me é permitido”, mas nem tudo convém. “Tudo me é permitido”, mas não devo me tornar escravo de nada."
}, {
  "number" : 13,
  "text" : "“Os alimentos foram feitos para o estômago, e o estômago para os alimentos.” É verdade, mas um dia Deus acabará com os dois. Vocês, contudo, não podem dizer que nosso corpo foi feito para a imoralidade sexual. Ele foi feito para o Senhor, e o relacionamento que o Senhor tem conosco inclui nosso corpo."
}, {
  "number" : 14,
  "text" : "Portanto, Deus nos ressuscitará dos mortos por seu poder, assim como ressuscitou o Senhor."
}, {
  "number" : 15,
  "text" : "Vocês não sabem que seu corpo é, na realidade, membro de Cristo? Acaso um homem deve tomar seu corpo, que faz parte de Cristo, e uni-lo a uma prostituta? De maneira nenhuma!"
}, {
  "number" : 16,
  "text" : "E vocês não sabem que se um homem se une a uma prostituta ele se torna um corpo com ela? Pois as Escrituras dizem: “Os dois se tornam um só”."
}, {
  "number" : 17,
  "text" : "Mas a pessoa que se une ao Senhor tem com ele uma união de espírito."
}, {
  "number" : 18,
  "text" : "Fujam da imoralidade sexual! Nenhum outro pecado afeta o corpo como esse, pois a imoralidade sexual é um pecado contra o próprio corpo."
}, {
  "number" : 19,
  "text" : "Vocês não sabem que seu corpo é o templo do Espírito Santo, que habita em vocês e lhes foi dado por Deus? Vocês não pertencem a si mesmos,"
}, {
  "number" : 20,
  "text" : "pois foram comprados por alto preço. Portanto, honrem a Deus com seu corpo."
} ]