[ {
  "number" : 1,
  "text" : "Quanto à pergunta sobre a comida sacrificada a ídolos, sabemos que todos temos conhecimento a esse respeito. Contudo, o conhecimento traz orgulho, enquanto o amor fortalece."
}, {
  "number" : 2,
  "text" : "Se alguém pensa que sabe tudo sobre algo, ainda não aprendeu como deveria."
}, {
  "number" : 3,
  "text" : "Mas quem ama a Deus é conhecido por ele."
}, {
  "number" : 4,
  "text" : "Então, o que dizer quanto ao alimento oferecido a ídolos? Bem, todos nós sabemos que, na verdade, o ídolo nada vale neste mundo, e que há somente um Deus."
}, {
  "number" : 5,
  "text" : "Sim, é fato que existem os que são chamados de deuses, por assim dizer, nos céus e na terra, e há pessoas que adoram muitos deuses e muitos senhores."
}, {
  "number" : 6,
  "text" : "Para nós, porém, Há somente um Deus, o Pai, por meio de quem todas as coisas foram criadas e para quem vivemos. E há somente um Senhor, Jesus Cristo, por meio de quem todas as coisas foram criadas e por meio de quem recebemos vida."
}, {
  "number" : 7,
  "text" : "No entanto, nem todos sabem disso. Alguns estão acostumados a pensar que os ídolos são de verdade, de modo que, ao comer alimentos oferecidos a eles, imaginam que estão adorando deuses de verdade, e sua consciência fraca é contaminada."
}, {
  "number" : 8,
  "text" : "Não obtemos a aprovação de Deus pelo que comemos. Não perdemos nada se não comemos, e se comemos, nada ganhamos."
}, {
  "number" : 9,
  "text" : "Contudo, tenham cuidado para que sua liberdade não leve outros de consciência mais fraca a tropeçarem."
}, {
  "number" : 10,
  "text" : "Pois, se alguém vir você, que diz ter um conhecimento superior, comer no templo de um ídolo, acaso não será induzido a contaminar a própria consciência ao ingerir alimentos oferecidos a ídolos?"
}, {
  "number" : 11,
  "text" : "Assim, por causa do seu conhecimento superior, um irmão fraco pelo qual Cristo morreu acaba se perdendo."
}, {
  "number" : 12,
  "text" : "E quando vocês pecam contra outros irmãos, incentivando-os a fazer algo que eles consideram errado, pecam contra Cristo."
}, {
  "number" : 13,
  "text" : "Portanto, se aquilo que eu como faz um irmão pecar, nunca mais comerei carne, pois não quero fazer meu irmão tropeçar."
} ]