[ {
  "number" : 1,
  "text" : "Álefe — Eu sou o homem que viu a aflição causada pela vara do furor de Deus."
}, {
  "number" : 2,
  "text" : "Ele me levou e me fez andar nas trevas e não na luz."
}, {
  "number" : 3,
  "text" : "Certamente ele voltou a sua mão contra mim, sem parar, todo o dia. Bete —"
}, {
  "number" : 4,
  "text" : "Fez envelhecer a minha carne e a minha pele, e despedaçou os meus ossos."
}, {
  "number" : 5,
  "text" : "Construiu rampas de ataque contra mim e me cercou de amargura e dor."
}, {
  "number" : 6,
  "text" : "Ele me faz habitar na escuridão, como aqueles que morreram há muito tempo. Guímel —"
}, {
  "number" : 7,
  "text" : "Cercou-me de um muro, e já não posso sair; prendeu-me com pesadas correntes."
}, {
  "number" : 8,
  "text" : "Mesmo quando clamo e grito, ele fecha os ouvidos à minha oração."
}, {
  "number" : 9,
  "text" : "Fechou os meus caminhos com blocos de pedra, fez tortuosas as minhas veredas. Dálete —"
}, {
  "number" : 10,
  "text" : "Foi para mim como um urso à espreita, como um leão pronto para atacar."
}, {
  "number" : 11,
  "text" : "Desviou os meus caminhos e me fez em pedaços; depois me abandonou."
}, {
  "number" : 12,
  "text" : "Entesou o seu arco e me pôs como alvo de suas flechas. Hê —"
}, {
  "number" : 13,
  "text" : "As flechas da sua aljava atingiram o meu coração."
}, {
  "number" : 14,
  "text" : "Fui feito motivo de riso para todo o meu povo, e a sua canção de deboche o dia inteiro."
}, {
  "number" : 15,
  "text" : "Fartou-me de amarguras, e me saciou de absinto. Vau —"
}, {
  "number" : 16,
  "text" : "Quebrou os meus dentes nas pedras, e cobriu-me de cinza."
}, {
  "number" : 17,
  "text" : "Já não sei o que é ter paz e esqueci o que é desfrutar do bem."
}, {
  "number" : 18,
  "text" : "Então eu disse: “Não tenho mais forças. A minha esperança no SENHOR acabou.” Zaine —"
}, {
  "number" : 19,
  "text" : "Lembra-te da minha aflição e do meu andar errante, do absinto e da amargura."
}, {
  "number" : 20,
  "text" : "Minha alma continuamente se lembra disso e se abate dentro de mim."
}, {
  "number" : 21,
  "text" : "Quero trazer à memória o que pode me dar esperança. Hete —"
}, {
  "number" : 22,
  "text" : "As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim;"
}, {
  "number" : 23,
  "text" : "renovam-se cada manhã. Grande é a tua fidelidade."
}, {
  "number" : 24,
  "text" : "A minha porção é o SENHOR, diz a minha alma; portanto, esperarei nele. Tete —"
}, {
  "number" : 25,
  "text" : "O SENHOR é bom para os que esperam nele, para aqueles que o buscam."
}, {
  "number" : 26,
  "text" : "Bom é aguardar a salvação do SENHOR, e isso, em silêncio."
}, {
  "number" : 27,
  "text" : "Bom é para o homem suportar o jugo na sua mocidade. Iode —"
}, {
  "number" : 28,
  "text" : "Que ele se assente solitário e fique em silêncio, porque esse jugo Deus pôs sobre ele."
}, {
  "number" : 29,
  "text" : "Ponha a sua boca no pó; talvez ainda haja esperança."
}, {
  "number" : 30,
  "text" : "Dê a face ao que o fere e suporte todas as afrontas. Cafe —"
}, {
  "number" : 31,
  "text" : "O Senhor não rejeitará para sempre."
}, {
  "number" : 32,
  "text" : "Ainda que entristeça alguém, terá compaixão segundo a grandeza das suas misericórdias."
}, {
  "number" : 33,
  "text" : "Porque não aflige nem entristece de bom grado os filhos dos homens. Lâmede —"
}, {
  "number" : 34,
  "text" : "Pisar debaixo dos pés todos os prisioneiros da terra,"
}, {
  "number" : 35,
  "text" : "perverter o direito do homem diante do Altíssimo,"
}, {
  "number" : 36,
  "text" : "subverter a justiça num processo — será que o Senhor não veria tais coisas? Mem —"
}, {
  "number" : 37,
  "text" : "Quem é aquele que diz, e assim acontece, sem que o Senhor o tenha ordenado?"
}, {
  "number" : 38,
  "text" : "Por acaso, não é da boca do Altíssimo que procedem tanto o mal como o bem?"
}, {
  "number" : 39,
  "text" : "Por que se queixa o homem? Queixe-se cada um dos seus próprios pecados. Num —"
}, {
  "number" : 40,
  "text" : "Examinemos bem os nossos caminhos e voltemos para o SENHOR."
}, {
  "number" : 41,
  "text" : "Levantemos o coração, juntamente com as mãos, para Deus nos céus, dizendo:"
}, {
  "number" : 42,
  "text" : "“Nós pecamos e fomos rebeldes, e tu não nos perdoaste.” Sâmeque —"
}, {
  "number" : 43,
  "text" : "Cobriste-nos de ira e nos perseguiste; nos mataste sem dó nem piedade."
}, {
  "number" : 44,
  "text" : "De nuvens te encobriste para que a nossa oração não passe."
}, {
  "number" : 45,
  "text" : "Como lixo e refugo nos puseste no meio dos povos. Pê —"
}, {
  "number" : 46,
  "text" : "Todos os nossos inimigos abriram a boca contra nós."
}, {
  "number" : 47,
  "text" : "Sobre nós vieram o temor e a cova, a desolação e a ruína."
}, {
  "number" : 48,
  "text" : "Dos meus olhos correm rios de lágrimas, por causa da destruição da filha do meu povo. Aim —"
}, {
  "number" : 49,
  "text" : "Os meus olhos choram, não cessam, e não há descanso,"
}, {
  "number" : 50,
  "text" : "até que o SENHOR atenda e veja lá do céu."
}, {
  "number" : 51,
  "text" : "O que vejo entristece a minha alma: o sofrimento de todas as filhas da minha cidade. Tsadê —"
}, {
  "number" : 52,
  "text" : "Aqueles que sem motivo são meus inimigos caçaram-me como se eu fosse uma ave."
}, {
  "number" : 53,
  "text" : "Lançaram-me vivo numa cova e atiraram pedras sobre mim."
}, {
  "number" : 54,
  "text" : "Águas correram sobre a minha cabeça; então eu disse: “Estou perdido!” Cofe —"
}, {
  "number" : 55,
  "text" : "Da mais profunda cova, SENHOR, invoquei o teu nome."
}, {
  "number" : 56,
  "text" : "Ouviste a minha voz, quando pedi: “Não feches os teus ouvidos aos meus lamentos, ao meu clamor.”"
}, {
  "number" : 57,
  "text" : "No dia em que te invoquei, chegaste perto de mim e disseste: “Não tenha medo.” Rexe —"
}, {
  "number" : 58,
  "text" : "Defendeste a minha causa, Senhor; remiste a minha vida."
}, {
  "number" : 59,
  "text" : "Viste, SENHOR, a injustiça que me fizeram; julga a minha causa."
}, {
  "number" : 60,
  "text" : "Viste toda a sua vingança, todos os seus planos contra mim. Chim —"
}, {
  "number" : 61,
  "text" : "Ouviste as suas afrontas, SENHOR, todos os seus planos contra mim,"
}, {
  "number" : 62,
  "text" : "as acusações que me fazem e o que murmuram contra mim, o dia todo."
}, {
  "number" : 63,
  "text" : "Observa-os quando se assentam e quando se levantam; eu sou motivo de zombaria para eles. Tau —"
}, {
  "number" : 64,
  "text" : "Tu, SENHOR, lhes retribuirás segundo a obra das mãos deles."
}, {
  "number" : 65,
  "text" : "Tu lhes darás dureza de coração, que é a tua maldição sobre eles."
}, {
  "number" : 66,
  "text" : "Na tua ira, os perseguirás, e eles serão eliminados de debaixo dos céus do SENHOR."
} ]