[ {
  "number" : 1,
  "text" : "Disse também Aitofel a Absalão: Deixa-me escolher doze mil homens, e me levantarei e perseguirei a Davi esta noite."
}, {
  "number" : 2,
  "text" : "Virei sobre ele, enquanto está cansado e frouxo de mãos, e o espantarei. Fugirá todo o povo que está com ele; e ferirei tão somente ao rei."
}, {
  "number" : 3,
  "text" : "Farei tornar a ti todo o povo como todo o povo costuma voltar (é o que tu buscas), e todo o povo ficará em paz."
}, {
  "number" : 4,
  "text" : "O parecer agradou a Absalão e a todos os anciãos de Israel."
}, {
  "number" : 5,
  "text" : "Disse Absalão: Chamai, agora, a Husai, arquita, e ouçamos também o que ele diz."
}, {
  "number" : 6,
  "text" : "Tendo Husai chegado à presença de Absalão, disse-lhe Absalão: Desta maneira falou Aitofel: Seguiremos o seu conselho? Se não, fala tu."
}, {
  "number" : 7,
  "text" : "Husai respondeu a Absalão: Não é bom o conselho que Aitofel deu esta vez."
}, {
  "number" : 8,
  "text" : "Prosseguiu Husai: Tu sabes que teu pai e os homens que estão com ele são valentes e que estão com o espírito amargurado como a ursa no campo roubada dos seus cachorros. Teu pai é homem de guerra e não passará a noite com o povo."
}, {
  "number" : 9,
  "text" : "Eis que, agora, está ele escondido em alguma caverna ou em qualquer outro lugar; e, ao caírem alguns do povo no primeiro ataque, quem isso ouvir dirá: Há matança entre o povo que segue a Absalão."
}, {
  "number" : 10,
  "text" : "Até o valente, cujo coração é como o dum leão, sem dúvida se derreterá. Porque todo o Israel sabe que teu pai é um herói e tem bravos consigo."
}, {
  "number" : 11,
  "text" : "O meu conselho, porém, é que se ajunte a ti, sem demora, todo o Israel, desde Dã até Berseba, em multidão como a areia do mar; e que tu vás em pessoa no meio deles."
}, {
  "number" : 12,
  "text" : "Assim, daremos sobre ele em qualquer lugar em que for achado e desceremos sobre ele como costuma cair o orvalho sobre a terra; não será deixado nem sequer um só homem dos que estão com ele."
}, {
  "number" : 13,
  "text" : "Porém, se ele se retirar para alguma cidade, todo o Israel trará cordas àquela cidade, e arrastá-la-emos para o ribeiro, até que não se ache ali nem uma só pedrinha."
}, {
  "number" : 14,
  "text" : "Disse Absalão e todos os homens de Israel: O conselho de Husai, arquita, é melhor do que o de Aitofel. Pois Jeová ordenara que fosse dissipado o bom conselho de Aitofel, para trazer o mal sobre Absalão."
}, {
  "number" : 15,
  "text" : "Disse Husai ao sacerdote Zadoque e Abiatar: Assim e assim aconselhou Aitofel a Absalão e os anciãos de Israel; porém eu aconselhei assim e assim."
}, {
  "number" : 16,
  "text" : "Agora, enviai depressa a avisar a Davi, dizendo: Não fiques esta noite nos vaus do deserto, mas, sem demora, atravessa para a outra banda; não suceda que seja engolido o rei e todo o povo que com ele está."
}, {
  "number" : 17,
  "text" : "Ora, Jônatas e Aimaás estavam junto a En-Rogel; uma criada ia avisar-lhes, pois não podiam ser vistos entrar na cidade; eles partiram a dizer ao rei Davi."
}, {
  "number" : 18,
  "text" : "Viu-os, porém, um rapaz e avisou a Absalão. Mas ambos partiram às pressas e entraram em casa dum homem de Baurim, que tinha um poço no pátio de sua casa, ao qual desceram."
}, {
  "number" : 19,
  "text" : "A mulher, tomando a tampa, estendeu-a sobre a boca do poço, espalhou frutas sobre ela; e nada se soube."
}, {
  "number" : 20,
  "text" : "Chegando os servos de Absalão à casa da mulher, perguntaram: Onde estão Aimaás e Jônatas? Respondeu-lhes a mulher: Já passaram o ribeiro. Tendo-os procurado, sem os acharem, voltaram para Jerusalém."
}, {
  "number" : 21,
  "text" : "Logo que se retiraram, saíram Aimaás e Jônatas do poço, e foram avisar o rei Davi, e disseram-lhe: Levantai-vos e passai depressa as águas, porque assim e assim aconselhou Aitofel contra vós."
}, {
  "number" : 22,
  "text" : "Então, se levantou Davi e todo o povo que estava com ele, e passaram o Jordão; antes de raiar o dia, não lhes faltava nem sequer um que não tivesse passado o Jordão."
}, {
  "number" : 23,
  "text" : "Vendo Aitofel que não se havia seguido o seu conselho, albardou o seu jumento, e levantou-se, e foi para casa, para a sua cidade; tendo posto em ordem a sua casa, enforcou-se, morreu e foi enterrado na sepultura de seu pai."
}, {
  "number" : 24,
  "text" : "Davi chegou a Maanaim. Absalão, tendo passado o Jordão com todos os homens de Israel,"
}, {
  "number" : 25,
  "text" : "deu o mando do exército a Amasa em lugar de Joabe. Ora, Amasa era filho dum homem que se chamava Itra, israelita, que entrou a Abigail, filha de Naás, irmã de Zeruia, mãe de Joabe."
}, {
  "number" : 26,
  "text" : "Israel e Absalão acamparam-se na terra de Gileade."
}, {
  "number" : 27,
  "text" : "Tendo Davi chegado a Maanaim, Sobi, filho de Naás, de Rabá que pertencia aos filhos de Amom, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, gileadita de Rogelim,"
}, {
  "number" : 28,
  "text" : "tomaram camas, bacias e louça de barro; trigo, cevada, farinha, grão torrado, favas e lentilhas também torradas;"
}, {
  "number" : 29,
  "text" : "e mel, coalhada, ovelhas e queijos de vacas, os quais trouxeram a Davi e ao povo que estava com ele, para que comessem. Porque disseram: O povo está faminto, cansado e sedento, no deserto."
} ]