[ {
  "number" : 1,
  "text" : "Foi dito a Joabe: Eis que o rei chora e lamenta a Absalão."
}, {
  "number" : 2,
  "text" : "E a vitória converteu-se em luto, naquele dia, para todo o povo, porque o povo ouviu dizer naquele dia: O rei faz lamentações por seu filho."
}, {
  "number" : 3,
  "text" : "Entrou o povo, naquele dia, na cidade às furtadelas, como o faz quando foge envergonhado da batalha."
}, {
  "number" : 4,
  "text" : "O rei, tendo coberto o rosto, clamava em alta voz: Meu filho Absalão! Absalão, filho meu, filho meu!"
}, {
  "number" : 5,
  "text" : "Joabe entrou ao rei, em casa, e disse: Cobriste hoje de confusão o rosto de todos os teus servos que hoje salvaram a tua vida, e a vida de teus filhos e filhas, e a de tuas mulheres e concubinas,"
}, {
  "number" : 6,
  "text" : "amando aos que te aborrecem e aborrecendo aos que te amam. Hoje, declaraste que não se te dá nem de príncipes nem de servos, pois conheço agora que, se Absalão vivesse, e todos nós fôssemos mortos, tu ficarias muito contente."
}, {
  "number" : 7,
  "text" : "Levanta-te sem demora, sai e fala palavras de conforto aos teus servos. Juro por Jeová que, se não saíres, nem sequer um homem ficará contigo esta noite; e isso será pior do que todos os males que têm vindo sobre ti desde a tua mocidade até agora."
}, {
  "number" : 8,
  "text" : "O rei levantou-se e assentou-se à porta; e todo o povo veio apresentar-se perante o rei. Ora, Israel havia fugido, cada um para a sua tenda."
}, {
  "number" : 9,
  "text" : "Todo o povo, em todas as tribos de Israel, queixava-se, dizendo: O rei livrou-nos da mão dos nossos inimigos, ele nos salvou das mãos dos filisteus e agora saiu da terra fugindo de Absalão."
}, {
  "number" : 10,
  "text" : "Absalão, a quem ungimos sobre nós, morreu na batalha. Agora, por que não tratais vós de fazer voltar o rei?"
}, {
  "number" : 11,
  "text" : "O rei Davi mandou dizer aos sacerdotes Zadoque e Abiatar: Falai aos anciãos de Judá: Por que sois vós os últimos em fazer voltar o rei para a sua casa? Pois já a palavra de todo o Israel é chegada ao rei, no sentido de o trazer para sua casa."
}, {
  "number" : 12,
  "text" : "Vós sois meus irmãos, sois meu osso e minha carne; por que, então, sois vós os últimos em fazer voltar o rei?"
}, {
  "number" : 13,
  "text" : "Dizei a Amasa: Não és tu meu osso e minha carne? Assim me faça Deus e ainda mais, se não fores diante de mim para sempre general do exército, em lugar de Joabe."
}, {
  "number" : 14,
  "text" : "Então, moveu ele o coração de todos os homens de Judá como se fora um só homem, de modo que enviaram a dizer ao rei: Volta com todos os teus servos."
}, {
  "number" : 15,
  "text" : "Voltou o rei e chegou ao Jordão. Judá foi a Gilgal para receber o rei, a fim de fazê-lo passar o Jordão."
}, {
  "number" : 16,
  "text" : "Apressou-se Simei, filho de Gera, benjamita, que era de Baurim, e desceu com os homens de Judá a encontrar-se com o rei Davi."
}, {
  "number" : 17,
  "text" : "Com ele estavam mil homens de Benjamim e Ziba, servo da casa de Saul, acompanhado de seus quinze filhos e dos seus vinte servos. Meteram-se pelo Jordão adiante do rei,"
}, {
  "number" : 18,
  "text" : "passando repetidas vezes o vau, para conduzirem os da casa real e para fazerem o que lhe era agradável. Simei prostrou-se perante o rei, quando havia passado o Jordão,"
}, {
  "number" : 19,
  "text" : "e disse-lhe: Não me tenhas por culpado, meu senhor, nem te lembres do que, perversamente, fez o teu servo no dia em que o rei, meu senhor, saiu de Jerusalém, para levá-lo em conta."
}, {
  "number" : 20,
  "text" : "Pois eu, teu servo, conheço que pequei; por isso, sou vindo hoje o primeiro de toda a casa de José para descer ao encontro do rei, meu senhor."
}, {
  "number" : 21,
  "text" : "Abisai, porém, filho de Zeruia, respondeu e disse: Não será morto Simei, por ter amaldiçoado o ungido de Jeová?"
}, {
  "number" : 22,
  "text" : "Davi disse: Que tenho eu convosco, filhos de Zeruia, para que hoje me sejais adversários? Há de hoje tirar-se a vida a alguém em Israel? Pois não sei eu que hoje sou feito rei em Israel?"
}, {
  "number" : 23,
  "text" : "Então, disse o rei a Simei: Não morrerás. O rei lho jurou."
}, {
  "number" : 24,
  "text" : "Desceu também Mefibosete, filho de Saul, a receber o rei; ele não dera cuidado aos pés, nem tinha feito a barba, nem lavado os vestidos desde o dia em que o rei saíra até o dia em que voltou em paz."
}, {
  "number" : 25,
  "text" : "Tendo chegado a Jerusalém para se encontrar com o rei, perguntou-lhe este: Por que não foste comigo, Mefibosete?"
}, {
  "number" : 26,
  "text" : "Respondeu ele: Ó rei, meu senhor, o meu criado me enganou. Pois o teu servo disse: Eu albardarei um jumento, para nele montar e ir com o rei; porque o teu servo é coxo."
}, {
  "number" : 27,
  "text" : "Mas ele, falsamente, acusou o teu servo diante do rei, meu senhor; porém tu, ó rei, meu senhor, és como um anjo de Deus. Faze, pois, o que bem te parecer."
}, {
  "number" : 28,
  "text" : "Pois toda a casa de meu pai não era senão digna de morte diante do rei, meu senhor; contudo, puseste o teu servo entre os que comem à tua mesa. Que direito mais tenho eu de clamar ainda ao rei?"
}, {
  "number" : 29,
  "text" : "Respondeu-lhe o rei: Por que falas ainda dos teus negócios? Resolvo que com Ziba repartas as terras."
}, {
  "number" : 30,
  "text" : "Disse Mefibosete ao rei: Fique ele muito embora com tudo, uma vez que o rei, meu senhor, já voltou em paz à sua casa."
}, {
  "number" : 31,
  "text" : "Também Barzilai, gileadita, desceu de Rogelim, e passou na companhia do rei para o acompanhar até a outra banda do Jordão."
}, {
  "number" : 32,
  "text" : "Era Barzilai muito velho, da idade de oitenta anos. Ele tinha provido o rei de víveres, quando estava em Maanaim, porque era um homem muito rico."
}, {
  "number" : 33,
  "text" : "Disse o rei a Barzilai: Passa tu comigo, e te sustentarei em Jerusalém."
}, {
  "number" : 34,
  "text" : "Respondeu Barzilai ao rei: Quantos são os dias dos anos da minha vida, para que eu suba com o rei a Jerusalém?"
}, {
  "number" : 35,
  "text" : "Oitenta anos tenho hoje; poderei eu discernir entre o bom e o mau? Poderá o teu servo perceber o sabor no que come ou no que bebe? Poderei mais ouvir a voz dos cantores ou das cantoras? Por que há de ser o teu servo ainda pesado ao rei, meu senhor?"
}, {
  "number" : 36,
  "text" : "O teu servo só quer passar o Jordão com o rei; por que há de me pagar o rei com tal recompensa?"
}, {
  "number" : 37,
  "text" : "Deixa voltar o teu servo para que eu morra na minha cidade e seja enterrado junto à sepultura de meu pai e de minha mãe. Mas eis aqui o teu servo Quimã. Passe ele com o rei, meu senhor; e faze-lhe o que for do teu agrado."
}, {
  "number" : 38,
  "text" : "Respondeu o rei: Quimã passará comigo e far-lhe-ei o que bem te parecer. Tudo o que de mim exigires, isso te farei."
}, {
  "number" : 39,
  "text" : "Todo o povo passou o Jordão; também o rei passou. O rei beijou a Barzilai e o abençoou; e este voltou para o seu lugar."
}, {
  "number" : 40,
  "text" : "Passou o rei para Gilgal, e Quimã passou em sua companhia. Todo o povo de Judá conduziu o rei, e bem assim a metade do povo de Israel."
}, {
  "number" : 41,
  "text" : "Eis que todos os homens de Israel vieram ter com o rei e lhe disseram: Por que te roubaram nossos irmãos, os homens de Judá, e fizeram ao rei, e a toda a sua casa, e a todos os homens de Davi passar o Jordão?"
}, {
  "number" : 42,
  "text" : "Todos os homens de Judá responderam aos homens de Israel: Porque o rei é nosso parente chegado. Por que é que vos irais por isso? Acaso, temos comido à custa do rei? Ou tem-se-nos dado algum presente?"
}, {
  "number" : 43,
  "text" : "Os homens de Israel responderam aos homens de Judá: Dez partes temos no rei, e mais nos toca também Davi a nós do que a vós; por que não fizestes caso de nós, quando fomos nós que primeiro falamos em fazer voltar o nosso rei? Porém as palavras dos homens de Judá eram mais desabridas do que as palavras dos homens de Israel."
} ]