[ {
  "number" : 1,
  "text" : "Davi falou a Jeová as palavras deste cântico no dia em que Jeová o livrou da mão de todos os seus inimigos e das mãos de Saul;"
}, {
  "number" : 2,
  "text" : "e disse: Jeová é o meu rochedo, a minha fortaleza e o meu libertador."
}, {
  "number" : 3,
  "text" : "É o Deus da minha rocha, nele confiarei; é o meu escudo, e a força da minha salvação, e a minha alta torre, e o meu refúgio; Ó meu salvador, da violência tu me livras."
}, {
  "number" : 4,
  "text" : "Hei de invocar a Jeová, que é digno de louvor; assim, serei salvo dos meus inimigos."
}, {
  "number" : 5,
  "text" : "Porque me cercaram as ondas da morte, as torrentes da impiedade me atemorizaram."
}, {
  "number" : 6,
  "text" : "As cordas do Sheol me cingiram, os laços da morte me apanharam."
}, {
  "number" : 7,
  "text" : "Na minha angústia, invoquei a Jeová; sim, invoquei ao meu Deus. Do seu templo ouviu a minha voz, e o meu clamor chegou aos seus ouvidos."
}, {
  "number" : 8,
  "text" : "Então, a terra se comoveu e estremeceu, os fundamentos do céu se moveram e se abalaram, porque ele se irou."
}, {
  "number" : 9,
  "text" : "Das suas narinas subiu fumo, e da sua boca saiu fogo devorador, que pôs carvões em chamas."
}, {
  "number" : 10,
  "text" : "Abaixou também os céus e desceu; e havia escuridade debaixo dos seus pés."
}, {
  "number" : 11,
  "text" : "Montou num querubim e voou; e foi visto sobre as asas do vento."
}, {
  "number" : 12,
  "text" : "Fez das trevas tendas ao redor de si, ajuntamento de águas, espessas nuvens do céu."
}, {
  "number" : 13,
  "text" : "Pelo esplendor que estava diante dele acenderam-se carvões de fogo."
}, {
  "number" : 14,
  "text" : "Jeová trovejou do céu, e o Altíssimo fez soar a sua voz."
}, {
  "number" : 15,
  "text" : "Disparou setas e dissipou-os; raios, e desbaratou-os."
}, {
  "number" : 16,
  "text" : "Então, apareceram as profundezas do mar, descobriram-se os fundamentos do mundo, pela repreensão de Jeová, ao assopro do vento dos seus narizes."
}, {
  "number" : 17,
  "text" : "Enviou do alto e recebeu-me; tirou-me das muitas águas;"
}, {
  "number" : 18,
  "text" : "livrou-me do meu inimigo poderoso e dos que me tinham ódio, porque eram mais fortes do que eu."
}, {
  "number" : 19,
  "text" : "Vieram sobre mim no dia da minha calamidade, porém Jeová se fez o meu esteio."
}, {
  "number" : 20,
  "text" : "Conduziu-me para um lugar espaçoso; livrou-me, porque se agradou de mim."
}, {
  "number" : 21,
  "text" : "Jeová recompensou-me segundo a minha justiça, retribuiu-me segundo a pureza das minhas mãos."
}, {
  "number" : 22,
  "text" : "Pois guardei os caminhos de Jeová e não obrei impiamente, apartando-me do meu Deus."
}, {
  "number" : 23,
  "text" : "Porque todos os seus juízos estavam diante de mim; e, quanto aos seus estatutos, deles não me arredei."
}, {
  "number" : 24,
  "text" : "Fui também perfeito para com ele e guardei-me da minha iniquidade."
}, {
  "number" : 25,
  "text" : "Por isso, me retribuiu Jeová segundo a minha justiça, segundo a minha pureza diante dos seus olhos."
}, {
  "number" : 26,
  "text" : "Para com o misericordioso, mostrar-te-ás misericordioso, para com o homem perfeito, mostrar-te-ás perfeito,"
}, {
  "number" : 27,
  "text" : "para com o puro, mostrar-te-ás puro e para com o pervertido, mostrar-te-ás tortuoso."
}, {
  "number" : 28,
  "text" : "Livrarás o povo humilhado, mas os teus olhos estão sobre os altivos, para que os abatas."
}, {
  "number" : 29,
  "text" : "Pois tu és, Jeová, a minha candeia; e Jeová alumiará as minhas trevas."
}, {
  "number" : 30,
  "text" : "Pois, com o teu auxílio, posso atacar uma tropa; e, com o auxílio do meu Deus, posso saltar um muro."
}, {
  "number" : 31,
  "text" : "Quanto a Deus, o seu caminho é perfeito; a palavra de Jeová é purificada; ele é o escudo de todos os que nele confiam."
}, {
  "number" : 32,
  "text" : "Pois quem é Deus, senão Jeová? E quem é rocha, senão o nosso Deus?"
}, {
  "number" : 33,
  "text" : "Deus é o meu refúgio poderoso e faz o meu caminho perfeito."
}, {
  "number" : 34,
  "text" : "Ele iguala os meus pés com os das gazelas e me põe sobre as minhas alturas."
}, {
  "number" : 35,
  "text" : "Ele instrui as minhas mãos para a peleja, de modo que os meus braços podem entesar um arco de cobre."
}, {
  "number" : 36,
  "text" : "Também me deste o escudo da tua salvação, e a tua condescendência me engrandeceu."
}, {
  "number" : 37,
  "text" : "Alargaste os meus passos debaixo de mim, e não vacilaram os meus artelhos."
}, {
  "number" : 38,
  "text" : "Persegui os meus inimigos, e os derrotei, e não tornei atrás, até os consumir."
}, {
  "number" : 39,
  "text" : "Consumi-os e os atravessei, de sorte que não se pudessem levantar. Sim, caíram debaixo dos meus pés."
}, {
  "number" : 40,
  "text" : "Pois me cingiste de força para a peleja; fizeste curvar-se debaixo de mim os que se levantaram contra mim."
}, {
  "number" : 41,
  "text" : "Fizeste que me voltassem as costas os meus inimigos, para que eu exterminasse os que me aborrecem."
}, {
  "number" : 42,
  "text" : "Olharam ao redor, porém não houve ninguém que os salvasse; olharam para Jeová, mas ele não lhes respondeu."
}, {
  "number" : 43,
  "text" : "Então, os moí como o pó da terra; como a lama das ruas os pisei e os dissipei."
}, {
  "number" : 44,
  "text" : "Também me livraste das contendas do meu povo; guardaste-me para ser o cabeça das nações. Um povo que não conheço me servirá."
}, {
  "number" : 45,
  "text" : "Os estrangeiros submeter-se-ão a mim; logo que me conhecerem, obedecer-me-ão."
}, {
  "number" : 46,
  "text" : "Os estrangeiros dissipar-se-ão e, tremendo, sairão dos seus lugares fortes."
}, {
  "number" : 47,
  "text" : "Jeová vive, e bendita seja a minha rocha! E exaltado seja o Deus da rocha da minha salvação!"
}, {
  "number" : 48,
  "text" : "O Deus que me dá vingança, que sujeita povos debaixo de mim"
}, {
  "number" : 49,
  "text" : "e que me tira dentre os meus inimigos. Tu me exaltas acima dos que se levantam contra mim; tu me livras do homem violento."
}, {
  "number" : 50,
  "text" : "Por isso, Jeová, te darei graças entre as nações e entoarei louvores ao teu nome."
}, {
  "number" : 51,
  "text" : "Ele dá grande salvamento ao seu rei e faz misericórdia ao seu ungido, a Davi e à sua semente, para sempre."
} ]