[ {
  "number" : 1,
  "text" : "Estas são as últimas palavras de Davi. Diz Davi, filho de Jessé, e diz o homem que foi exaltado, o ungido do Deus de Jacó, e o suave salmista de Israel:"
}, {
  "number" : 2,
  "text" : "O Espírito de Jeová fala por mim, e a sua palavra está na minha língua."
}, {
  "number" : 3,
  "text" : "Disse-me o Deus de Israel, a Rocha de Israel falou: Aquele que domina sobre os homens com justiça, que domina no temor de Deus,"
}, {
  "number" : 4,
  "text" : "será como a luz da manhã ao sair do sol. Manhã sem nuvens, quando, depois da chuva, o seu esplendor faz brotar da terra a relva."
}, {
  "number" : 5,
  "text" : "Na verdade, não é tal a minha casa para com Deus; contudo, estabeleceu comigo uma aliança eterna, em tudo bem regulada e segura. Pois é ele toda a minha salvação e todo o meu desejo, ainda que ele não a faz brotar agora."
}, {
  "number" : 6,
  "text" : "Porém os ímpios serão todos lançados fora como os espinhos, pois não podem ser tocados com a mão."
}, {
  "number" : 7,
  "text" : "Mas, para alguém os tocar, deve ser armado de ferro e da haste duma lança. A fogo serão de todo queimados no seu lugar."
}, {
  "number" : 8,
  "text" : "Estes são os nomes dos valentes: Josebe-Bassebete, taquemonita, chefe dos capitães; este era Adino, o esnita… contra oitocentos mortos de uma vez."
}, {
  "number" : 9,
  "text" : "Depois dele, Eleazar, filho de Dodó, filho dum aoíta, um dos três valentes que estavam com Davi, quando desafiaram aos filisteus ali reunidos para a peleja e quando os filhos de Israel se haviam retirado."
}, {
  "number" : 10,
  "text" : "Este se levantou e feriu os filisteus até lhe cansar a mão e ficar pegada à espada. Naquele dia, efetuou Jeová um grande livramento; e voltou o povo após Eleazar somente para tomar os despojos."
}, {
  "number" : 11,
  "text" : "Depois dele, era Samá, filho de Agé, ararita. Os filisteus haviam-se ajuntado em Leí, onde havia um pedaço de terra cheio de lentilhas; e o povo fugiu de diante dos filisteus."
}, {
  "number" : 12,
  "text" : "Porém este se pôs no meio do terreno, e o defendeu, e feriu os filisteus; e Jeová efetuou um grande livramento."
}, {
  "number" : 13,
  "text" : "Três dos trinta cabeças desceram e foram ter com Davi, no tempo da ceifa, à cova de Adulão; uma tropa dos filisteus acampava no vale de Refaim."
}, {
  "number" : 14,
  "text" : "Davi estava, então, no lugar forte, e, em Belém, a guarnição dos filisteus."
}, {
  "number" : 15,
  "text" : "Davi teve desejos e disse: Quem me dera beber água do poço que está junto à porta de Belém!"
}, {
  "number" : 16,
  "text" : "Os três valentes romperam pelo arraial dos filisteus, e tiraram água do poço que estava junto à porta de Belém, e tomaram-na, e a trouxeram a Davi. Ele não a quis beber, porém a derramou para Jeová."
}, {
  "number" : 17,
  "text" : "Disse: Guarda-me, Jeová, de que tal faça; este é o sangue dos homens que foram a risco das suas vidas. Por isso, não a quis beber. Essas coisas fizeram os três valentes."
}, {
  "number" : 18,
  "text" : "Abisai, irmão de Joabe, filho de Zeruia, era cabeça dos três. Este levantou a sua lança contra trezentos, e os matou, e tinha nome entre os três."
}, {
  "number" : 19,
  "text" : "Não era ele mais insigne do que os três? Portanto, se lhes tornou o cabeça; contudo, não chegou aos três primeiros nomeados."
}, {
  "number" : 20,
  "text" : "Benaia, filho de Joiada, filho dum homem de Cabzeel, valente e de grandes feitos; matou os dois filhos de Ariel de Moabe. Desceu e matou um leão na cova em dia de neve."
}, {
  "number" : 21,
  "text" : "Foi ele quem matou a um egípcio, homem de boa aparência; o egípcio tinha na mão uma lança, mas Benaia desceu a ele com um cajado, arrebatou-lhe da mão a lança e matou-o com ela."
}, {
  "number" : 22,
  "text" : "Essas coisas fez Benaia, filho de Joiada, e tinha nome entre os três valentes."
}, {
  "number" : 23,
  "text" : "Ele era mais insigne do que os trinta, porém não chegou aos três primeiros. Davi pô-lo sobre a sua guarda."
}, {
  "number" : 24,
  "text" : "Asael, irmão de Joabe, era um dos trinta; El-Hanã, filho de Dedó, de Belém;"
}, {
  "number" : 25,
  "text" : "Samá, harodita; Elica, harodita;"
}, {
  "number" : 26,
  "text" : "Helez, paltita; Ira, filho Iques, tecoíta;"
}, {
  "number" : 27,
  "text" : "Abiezer, natotita; Mebunai, husatita;"
}, {
  "number" : 28,
  "text" : "Zalmom, aoíta; Maarai, netofatita;"
}, {
  "number" : 29,
  "text" : "Helebe, filho de Baaná, netofatita; Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim;"
}, {
  "number" : 30,
  "text" : "Benaia, piratonita; Hidai, das torrentes de Gaás;"
}, {
  "number" : 31,
  "text" : "Abi-Albom, arbatita; Azmavete, barumita;"
}, {
  "number" : 32,
  "text" : "Eliaba, saalbonita, dos filhos de Jasém; Jônatas;"
}, {
  "number" : 33,
  "text" : "Samá, ararita; Aião, filho de Sarar, ararita;"
}, {
  "number" : 34,
  "text" : "Elifelete, filho de Aasbai, filho do maacatita; Eliã, filho de Aitofel, gilonita;"
}, {
  "number" : 35,
  "text" : "Hezrai, carmelita; Paarai, arbita;"
}, {
  "number" : 36,
  "text" : "Igal, filho de Natã, de Zobá; Bani, gadita;"
}, {
  "number" : 37,
  "text" : "Zeleque, amonita; Naarai, beerotita, que levavam as armas de Joabe, filho de Zeruia;"
}, {
  "number" : 38,
  "text" : "Ira, itrita; Garebe, itrita;"
}, {
  "number" : 39,
  "text" : "e Urias, heteu; por todos, trinta e sete."
} ]