[ {
  "number" : 1,
  "text" : "Houve uma guerra prolongada entre a casa de Saul e a casa de Davi. Davi ia-se fortalecendo cada vez mais, mas a casa de Saul cada vez mais enfraquecendo."
}, {
  "number" : 2,
  "text" : "Nasceram filhos a Davi em Hebrom. Foi o seu primogênito Amnom, de Ainoã, jezreelita;"
}, {
  "number" : 3,
  "text" : "o seu segundo, Quileabe, de Abigail, que fora mulher de Nabal, carmelita; o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur;"
}, {
  "number" : 4,
  "text" : "o quarto, Adonias, filho de Hagite; o quinto, Sefatias, filho de Abital;"
}, {
  "number" : 5,
  "text" : "e o sexto, Itreão, filho de Eglá, mulher de Davi. Esses filhos nasceram a Davi em Hebrom."
}, {
  "number" : 6,
  "text" : "Havendo guerra entre a casa de Saul e a casa de Davi, Abner fazia-se poderoso na casa de Saul."
}, {
  "number" : 7,
  "text" : "Ora, Saul teve uma concubina cujo nome era Rispa, filha de Aiá. Is-Bosete perguntou: Por que entraste à concubina de meu pai?"
}, {
  "number" : 8,
  "text" : "Abner, em extremo irado pelas palavras de Is-Bosete, respondeu: Sou eu alguma cabeça de cão que pertence a Judá? Hoje, uso de beneficência para com a casa de Saul, teu pai, para com seus irmãos e amigos e não te entreguei nas mãos de Davi; contudo, me queres culpar por causa dessa mulher."
}, {
  "number" : 9,
  "text" : "Assim faça Deus a Abner e mais ainda se, como Jeová jurou a Davi, eu não lhe fizer,"
}, {
  "number" : 10,
  "text" : "transferindo da casa de Saul o reino e estabelecendo o trono de Davi sobre Israel e sobre Judá, desde Dã até Berseba."
}, {
  "number" : 11,
  "text" : "Ele não pôde responder palavra a Abner, porque o temia."
}, {
  "number" : 12,
  "text" : "Abner enviou a seu favor mensageiros a Davi, dizendo: De quem é a terra? Faze comigo a tua aliança, e eis que a minha mão será contigo, para tornar a ti todo o Israel."
}, {
  "number" : 13,
  "text" : "Respondeu Davi: Bem está; eu farei aliança contigo; mas exijo de ti uma só cousa, a saber, não verás a minha face sem primeiro trazeres Mical, filha de Saul, quando vieres ver a minha face."
}, {
  "number" : 14,
  "text" : "Davi enviou mensageiros a Is-Bosete, filho de Saul, que lhe dissessem: Restitui-me minha mulher Mical, que desposei por cem prepúcios de filisteus."
}, {
  "number" : 15,
  "text" : "Enviou Is-Bosete e a tirou a seu marido, Paltiel, filho de Laís,"
}, {
  "number" : 16,
  "text" : "que a seguia, chorando, até Baurim. Disse-lhe Abner: Vai-te, volta; e ele voltou."
}, {
  "number" : 17,
  "text" : "Abner tinha falado com os anciãos de Israel, dizendo: Em tempos idos, procuráveis a Davi para que reinasse sobre vós."
}, {
  "number" : 18,
  "text" : "Fazei-o agora, porque Jeová disse dele: Por meio do meu servo Davi, livrarei o meu povo de Israel da mão dos filisteus, e da mão de todos os seus inimigos."
}, {
  "number" : 19,
  "text" : "Falou do mesmo modo Abner aos ouvidos de Benjamim e foi também dizer aos ouvidos de Davi, em Hebrom, tudo o que pareceu bem aos olhos de Israel e de toda a casa de Benjamim."
}, {
  "number" : 20,
  "text" : "Veio Abner ter com Davi em Hebrom e levou consigo vinte homens. Davi deu um banquete a Abner e aos homens que vieram com ele."
}, {
  "number" : 21,
  "text" : "Disse Abner a Davi: Levantar-me-ei, e irei, e ajuntarei ao rei, meu senhor, todo o Israel; farão contigo aliança, e reinarás sobre tudo o que desejar a tua alma. Assim, despediu Davi a Abner, e foi-se ele em paz."
}, {
  "number" : 22,
  "text" : "Eis que os servos de Davi e de Joabe voltaram duma correria e traziam consigo grande despojo. Abner, porém, já não estava com Davi em Hebrom, porque Davi o tinha despedido, e ele tinha ido em paz."
}, {
  "number" : 23,
  "text" : "Quando Joabe e toda a hoste que estava com ele tinham chegado, disseram-lhe: Abner, filho de Ner, veio ter com o rei, que o despediu, e ele se foi em paz."
}, {
  "number" : 24,
  "text" : "Joabe foi ao rei e disse: Que fizeste? Eis que Abner veio ter contigo; como é que o despediste, e ele já se foi?"
}, {
  "number" : 25,
  "text" : "Conheces a Abner, filho de Ner! Ele veio para te enganar, e para saber a tua saída e a tua entrada, e para ter conhecimento de tudo o que tu estás fazendo."
}, {
  "number" : 26,
  "text" : "Retirando-se Joabe de Davi, enviou mensageiros atrás de Abner, e fizeram-no voltar da cisterna de Sirá; porém Davi não o sabia."
}, {
  "number" : 27,
  "text" : "Tendo Abner voltado a Hebrom, Joabe o levou à parte, ao meio da porta, para lhe falar em segredo, e feriu-o, ali, na barriga. Assim, morreu ele por causa do sangue de Asael, irmão de Joabe."
}, {
  "number" : 28,
  "text" : "Depois, quando Davi o soube, disse: Eu para todo o sempre estou com o meu reino inocente diante de Jeová do sangue de Abner, filho de Ner."
}, {
  "number" : 29,
  "text" : "Caia esse sangue sobre Joabe e sobre toda a casa de seu pai. Não falte nunca da casa de Joabe quem tenha fluxo, quem seja leproso, quem pegue no fuso, quem seja morto à espada, nem quem necessite de pão."
}, {
  "number" : 30,
  "text" : "Joabe e Abisai mataram a Abner, porque ele tinha morto a Asael, irmão deles, na batalha em Gibeão."
}, {
  "number" : 31,
  "text" : "Disse Davi a Joabe e a todo o povo que estava com ele: Rasgai os vossos vestidos, cingi-vos de sacos e pranteai diante de Abner. O rei Davi ia seguindo o féretro."
}, {
  "number" : 32,
  "text" : "Sepultaram a Abner em Hebrom; o rei levantou a voz e chorou junto da sepultura de Abner, e chorou também todo o povo."
}, {
  "number" : 33,
  "text" : "O rei pranteou a Abner e disse: Há de morrer Abner como morre o perverso?"
}, {
  "number" : 34,
  "text" : "As tuas mãos não foram atadas, nem os teus pés carregados de grilhões. Como quem cai diante dos filhos de iniquidade, assim caíste. Todo o povo tornou a chorar sobre ele."
}, {
  "number" : 35,
  "text" : "Então, veio todo o povo para fazer que Davi comesse pão, sendo ainda dia, mas Davi jurou, dizendo: Assim me faça Deus e mais ainda, se eu provar pão ou o que quer que seja, antes do sol posto."
}, {
  "number" : 36,
  "text" : "Todo o povo notou isso e pareceu-lhe bem; assim como tudo quanto fez o rei, pareceu bem a todo o povo."
}, {
  "number" : 37,
  "text" : "Assim, todo o povo e todo o Israel entenderam, naquele dia, que não era a vontade do rei que fosse morto Abner, filho de Ner."
}, {
  "number" : 38,
  "text" : "Disse o rei aos seus servos: Não sabeis que um príncipe e um grande homem caiu hoje em Israel?"
}, {
  "number" : 39,
  "text" : "Eu estou hoje fraco, embora ungido rei; e estes homens, filhos de Zeruia, são fortes demais para mim. Retribua Jeová ao malfeitor segundo a sua maldade."
} ]