[ {
  "number" : 1,
  "text" : "Vieram todas as tribos ter com Davi, em Hebrom, e disseram: Eis-nos aqui, somos teus ossos e tua carne."
}, {
  "number" : 2,
  "text" : "Em tempos idos, quando Saul era rei sobre nós, eras tu o que fazias que Israel saísse e entrasse. Jeová te disse: Tu apascentarás o meu povo de Israel e tu serás príncipe sobre Israel."
}, {
  "number" : 3,
  "text" : "Todos os anciãos de Israel vieram ter com o rei, em Hebrom, e o rei Davi fez com eles aliança em Hebrom, diante de Jeová. Ungiram a Davi rei sobre Israel."
}, {
  "number" : 4,
  "text" : "Tinha Davi trinta anos quando começou a reinar e reinou quarenta anos."
}, {
  "number" : 5,
  "text" : "Em Hebrom, reinou sete anos e seis meses sobre Judá; e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá."
}, {
  "number" : 6,
  "text" : "Foi o rei com seus homens a Jerusalém contra os jebuseus, que habitavam naquela terra, os quais disseram a Davi: Não entrarás aqui, porque os cegos e os coxos te repelirão, querendo dizer com isso: Davi não poderá entrar aqui."
}, {
  "number" : 7,
  "text" : "Todavia, Davi tomou a fortaleza de Sião; esta é a Cidade de Davi."
}, {
  "number" : 8,
  "text" : "Disse Davi naquele dia: Todo o que ferir os jebuseus, suba ao canal e fira os cegos e os coxos, a quem a alma de Davi aborrece. Por isso, se diz: Nem cego nem coxo entrará na casa."
}, {
  "number" : 9,
  "text" : "Davi habitou na fortaleza, e chamou-lhe a Cidade de Davi. Levantou edifícios ao redor, desde Milo e para dentro."
}, {
  "number" : 10,
  "text" : "Davi ia-se engrandecendo cada vez mais, porque Jeová, Deus dos Exércitos, era com ele."
}, {
  "number" : 11,
  "text" : "Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e carpinteiros, e pedreiros, que edificaram uma casa para Davi."
}, {
  "number" : 12,
  "text" : "Reconheceu Davi que Jeová o tinha estabelecido rei sobre Israel e que tinha exaltado o reino dele por amor do seu povo de Israel."
}, {
  "number" : 13,
  "text" : "Tomou Davi para si ainda concubinas e mulheres de Jerusalém, depois que viera de Hebrom; e nasceram a Davi mais filhos e filhas."
}, {
  "number" : 14,
  "text" : "Estes são os nomes dos que lhe nasceram em Jerusalém; Samua, Sobabe, Natã, Salomão,"
}, {
  "number" : 15,
  "text" : "Ibar, Elisua, Nefegue, Jafia,"
}, {
  "number" : 16,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 17,
  "text" : "Quando os filisteus ouviram que Davi fora ungido rei sobre Israel, subiram todos em busca dele; o que ouvindo, Davi desceu à fortaleza."
}, {
  "number" : 18,
  "text" : "Os filisteus tinham vindo e se tinham espalhado pelo vale de Refaim."
}, {
  "number" : 19,
  "text" : "Davi consultou a Jeová, dizendo: Subirei contra os filisteus? Entregar-mos-ás nas mãos? Respondeu Jeová a Davi: Sobe, pois, sem falta, te entregarei nas mãos os filisteus."
}, {
  "number" : 20,
  "text" : "Veio Davi a Baal-Perazim e ali os derrotou. Ele disse: Jeová rompeu os meus inimigos diante de mim como as águas rompem barreiras. Por isso, chamou o nome daquele lugar Baal- Perazim."
}, {
  "number" : 21,
  "text" : "Os filisteus deixaram lá os seus ídolos, e Davi e seus homens os levaram."
}, {
  "number" : 22,
  "text" : "Os filisteus tornaram a subir e espalharam-se pelo vale de Refaim."
}, {
  "number" : 23,
  "text" : "Quando Davi consultou a Jeová, respondeu ele: Não subirás; toma por detrás deles e dá sobre eles por defronte das balsamárias."
}, {
  "number" : 24,
  "text" : "Ao ouvires o som de passos pelas copas das balsamárias, apressar-te-ás, porque Jeová marcha diante de ti para ferir ao arraial dos filisteus."
}, {
  "number" : 25,
  "text" : "Fez Davi como Jeová lhe havia ordenado e feriu os filisteus desde Geba até Gezer."
} ]