[ {
  "number" : 1,
  "text" : "Depois disso, Davi bateu os filisteus, e os subjugou, e tirou das suas mãos as rédeas da metrópole."
}, {
  "number" : 2,
  "text" : "Bateu também a Moabe e mediu-os com cordel, fazendo-os deitar por terra; deles mediu dois cordéis para os matar e um cordel inteiro para os conservar em vida. Os moabitas tornaram-se servos de Davi e pagavam-lhe tributos."
}, {
  "number" : 3,
  "text" : "Bateu também Davi a Hadadezer, filho de Reobe, rei de Zobá, quando foi estabelecer o seu domínio sobre o rio."
}, {
  "number" : 4,
  "text" : "Davi tomou-lhe mil e setecentos cavaleiros e vinte mil homens de pé; jarretou a todos os cavalos dos carros, mas deles reservou para cem carros."
}, {
  "number" : 5,
  "text" : "Quando os siros de Damasco vieram socorrer a Hadadezer, rei de Zobá, Davi matou dos siros vinte e dois mil homens."
}, {
  "number" : 6,
  "text" : "Davi pôs guarnições em Síria de Damasco; os siros tornaram-se servos de Davi e pagavam-lhe tributos. Jeová guardava a Davi por onde quer que ele ia."
}, {
  "number" : 7,
  "text" : "Tomou Davi os escudos de ouro, de que usavam os servos de Hadadezer, e levou-os para Jerusalém."
}, {
  "number" : 8,
  "text" : "De Betá e de Berotai, cidades de Hadadezer, tomou o rei Davi bronze em grande quantidade."
}, {
  "number" : 9,
  "text" : "Quando Toí, rei de Hamate, ouviu que Davi ferira toda a hoste de Hadadezer,"
}, {
  "number" : 10,
  "text" : "enviou-lhe seu filho Jorão para o saudar e para o abençoar, porque tinha pelejado contra Hadadezer e porque o tinha batido. Pois Hadadezer, de contínuo, fazia guerra a Toí. Jorão trouxe na sua mão vasos de prata, vasos de ouro e vasos de bronze,"
}, {
  "number" : 11,
  "text" : "que o rei Davi consagrou a Jeová, juntamente com a prata e ouro que tinha consagrado de todas as nações que subjugara:"
}, {
  "number" : 12,
  "text" : "da Síria, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque, e dos despojos de Hadadezer, filho de Reobe, rei de Zobá."
}, {
  "number" : 13,
  "text" : "Davi adquiriu para si grande nome, quando voltou de ferir os siros, no vale do Sal, uns dezoito mil homens."
}, {
  "number" : 14,
  "text" : "Pôs guarnições em Edom; em todo o Edom pôs guarnições, e todos os edomitas tornaram-se servos de Davi. Jeová guardava a Davi por onde quer que ele ia."
}, {
  "number" : 15,
  "text" : "Reinou Davi sobre todo o Israel e administrava o juízo e a justiça a todo o seu povo."
}, {
  "number" : 16,
  "text" : "Joabe, filho de Zeruia, era sobre o exército; Josafá, filho de Ailude, era cronista;"
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era secretário;"
}, {
  "number" : 18,
  "text" : "Benaia, filho de Joiada, era sobre os quereteus e peleteus; e os filhos de Davi eram ministros de Estado."
} ]