[ {
  "number" : 1,
  "text" : "Ora, disse Jeová a Abrão: Sai-te da tua terra, da tua parentela e da casa de teu pai para a terra que te mostrarei;"
}, {
  "number" : 2,
  "text" : "farei de ti uma grande nação, e te abençoarei, e engrandecerei o teu nome. Sê tu uma bênção."
}, {
  "number" : 3,
  "text" : "Abençoarei os que te abençoarem e amaldiçoarei aquele que te amaldiçoar; por meio de ti, serão benditas todas as famílias da terra."
}, {
  "number" : 4,
  "text" : "Partiu, pois, Abrão, como Jeová lhe ordenara, e foi com ele Ló; tinha Abrão setenta e cinco anos quando saiu de Harã."
}, {
  "number" : 5,
  "text" : "Abrão levou consigo a Sarai, sua mulher, e a Ló, filho de seu irmão, e todos os bens que tinham adquirido, e as almas que lhes acresceram em Harã; saíram para ir à terra de Canaã; e lá chegaram."
}, {
  "number" : 6,
  "text" : "Atravessou Abrão a terra até o lugar de Siquém, até o terebinto de Moré. Nesse tempo, estavam os cananeus na terra."
}, {
  "number" : 7,
  "text" : "Apareceu Jeová a Abrão e disse: À tua semente darei esta terra. Ali, edificou Abrão um altar a Jeová, que lhe aparecera."
}, {
  "number" : 8,
  "text" : "Passando dali para o monte ao oriente de Betel, levantou a sua tenda, ficando-lhe Betel ao ocidente, e Ai, ao oriente; ali, edificou um altar a Jeová e invocou o nome de Jeová."
}, {
  "number" : 9,
  "text" : "Continuou Abrão o seu caminho, indo sempre para o Neguebe."
}, {
  "number" : 10,
  "text" : "Havia fome naquela terra; Abrão, pois, desceu ao Egito para peregrinar ali, porquanto era grande a fome na terra."
}, {
  "number" : 11,
  "text" : "Quando ele estava quase a entrar no Egito, disse a Sarai, sua mulher: Ora, bem sei que és mulher formosa à vista."
}, {
  "number" : 12,
  "text" : "Acontecerá que, quando os egípcios te virem, hão de dizer: Esta é a mulher dele, e me matarão a mim, mas a ti te guardarão em vida."
}, {
  "number" : 13,
  "text" : "Dize, pois, que és minha irmã; para que me vá bem por tua causa, e para que viva a minha alma em atenção a ti."
}, {
  "number" : 14,
  "text" : "Tendo Abrão entrado no Egito, viram os egípcios que a mulher era em extremo formosa."
}, {
  "number" : 15,
  "text" : "Os príncipes de Faraó viram-na e gabaram-na diante de Faraó; e foi levada a mulher para a casa de Faraó."
}, {
  "number" : 16,
  "text" : "Ele tratou bem a Abrão por amor dela; e este veio a ter ovelhas, bois, jumentos, servos, servas, jumentas e camelos."
}, {
  "number" : 17,
  "text" : "Mas feriu Jeová a Faraó e a sua casa com grandes pragas por causa de Sarai, mulher de Abrão."
}, {
  "number" : 18,
  "text" : "Então, chamou Faraó a Abrão e disse: Que é isso que me fizeste? Por que não me disseste que ela era tua mulher?"
}, {
  "number" : 19,
  "text" : "Por que disseste: É minha irmã? Assim a tomei para ser minha mulher. Agora, pois, eis tua mulher; toma-a e vai-te."
}, {
  "number" : 20,
  "text" : "Faraó deu ordens à sua gente a respeito dele, e o conduziram pelo caminho, a ele, sua mulher e tudo o que tinha."
} ]