[ {
  "number" : 1,
  "text" : "Assim foram acabados o céu e a terra, com todo o seu exército."
}, {
  "number" : 2,
  "text" : "No sétimo dia, acabou Deus a obra que tinha feito; e cessou, no sétimo dia, de toda a obra que fizera."
}, {
  "number" : 3,
  "text" : "Abençoou Deus o dia sétimo e o santificou; porque nele cessou de toda a obra que fizera como Criador."
}, {
  "number" : 4,
  "text" : "Estas são as gerações do céu e da terra quando foram criados, no dia em que Deus Jeová os criou."
}, {
  "number" : 5,
  "text" : "Não havia ainda nenhuma planta na terra, e nenhuma erva no campo tinha ainda brotado; porque Deus Jeová não tinha feito chover sobre a terra. Não havia homem que cultivasse o solo,"
}, {
  "number" : 6,
  "text" : "mas uma neblina subia da terra e regava toda a superfície do solo."
}, {
  "number" : 7,
  "text" : "Do pó da terra formou Deus Jeová ao homem e soprou-lhe nas narinas o fôlego de vida; e o homem tornou-se um ser vivente."
}, {
  "number" : 8,
  "text" : "Então, plantou Deus Jeová um jardim, da banda do Oriente, no Éden; e ali pôs o homem que tinha formado."
}, {
  "number" : 9,
  "text" : "Fez Deus Jeová brotar do solo toda a sorte de árvores gratas à vista e boas para comida; também a árvore da vida, no meio do jardim, e a árvore do conhecimento do bem e do mal."
}, {
  "number" : 10,
  "text" : "Do Éden saía um rio para regar o jardim; dali se dividia e se tornava em quatro braços."
}, {
  "number" : 11,
  "text" : "O nome do primeiro é Pisom: este é o que rodeia toda a terra de Havilá, onde há ouro."
}, {
  "number" : 12,
  "text" : "O ouro daquela terra é bom; ali também se acha o bdélio e a pedra de ônix."
}, {
  "number" : 13,
  "text" : "O nome do segundo rio é Giom: este é o que rodeia toda a terra de Cuxe."
}, {
  "number" : 14,
  "text" : "O nome do terceiro rio é Tigre: este é o que corre pelo oriente da Assíria. E o quarto é o Eufrates."
}, {
  "number" : 15,
  "text" : "Tomou, pois, Deus Jeová ao homem e pô-lo no jardim do Éden para o cultivar e guardar."
}, {
  "number" : 16,
  "text" : "Ordenou Deus Jeová ao homem: De toda a árvore do jardim podes comer livremente;"
}, {
  "number" : 17,
  "text" : "mas da árvore do conhecimento do bem e do mal, dela não comerás, porque, no dia em que dela comeres, certamente morrerás."
}, {
  "number" : 18,
  "text" : "Disse mais Deus Jeová: Não é bom que o homem esteja só; far-lhe-ei uma ajudadora que lhe seja idônea."
}, {
  "number" : 19,
  "text" : "Da terra formou Deus Jeová todos os animais do campo e todas as aves do céu e os trouxe ao homem para ver que nome lhes daria; o nome que o homem deu a todo o ser vivente, esse foi o seu nome."
}, {
  "number" : 20,
  "text" : "O homem deu nomes a todos os animais domésticos, às aves do céu e a todos os animais do campo, mas para ele não se achava uma ajudadora idônea."
}, {
  "number" : 21,
  "text" : "Fez Deus Jeová cair um sono pesado sobre o homem, e este adormeceu; então, tomou uma das costelas do homem e fechou a carne no lugar dela."
}, {
  "number" : 22,
  "text" : "Da costela que Deus Jeová tinha tomado do homem, formou a mulher e a trouxe ao homem."
}, {
  "number" : 23,
  "text" : "Então, disse o homem: Esta, agora, é osso dos meus ossos e carne da minha carne; ela será chamada varoa, porque do varão foi tomada."
}, {
  "number" : 24,
  "text" : "Portanto, deixa o homem a seu pai e a sua mãe e se une à sua mulher; e são uma só carne."
}, {
  "number" : 25,
  "text" : "Estavam ambos nus, o homem e sua mulher, e não se envergonhavam."
} ]