[ {
  "number" : 1,
  "text" : "Partindo Abraão dali para a terra do Neguebe, habitou entre Cades e Sur; e peregrinou em Gerar."
}, {
  "number" : 2,
  "text" : "Disse Abraão de Sara, sua mulher: Ela é minha irmã; assim, pois, Abimeleque, rei de Gerar, enviou e tomou a Sara."
}, {
  "number" : 3,
  "text" : "Deus, porém, apareceu a Abimeleque em sonhos, de noite, e disse-lhe: Eis que vais morrer por causa da mulher que tomaste, porque ela tem marido."
}, {
  "number" : 4,
  "text" : "Ora, Abimeleque ainda não se havia chegado a ela; perguntou, pois: Senhor, matarás, porventura, também a uma nação justa?"
}, {
  "number" : 5,
  "text" : "Não me disse ele mesmo: É minha irmã? E ela, também ela disse: Ele é meu irmão; na sinceridade do meu coração e na inocência das minhas mãos, fiz isto."
}, {
  "number" : 6,
  "text" : "Respondeu-lhe Deus em sonhos: Sim, eu sei que, na sinceridade do teu coração, fizeste isto, também eu te impedi de pecar contra mim; por isso, não te permiti tocá-la."
}, {
  "number" : 7,
  "text" : "Agora, restitui a mulher ao homem, pois ele é profeta e intercederá por ti, e viverás; se, porém, não lha restituíres, sabe que certamente morrerás, tu e tudo o que é teu."
}, {
  "number" : 8,
  "text" : "Levantou-se Abimeleque de manhã cedo e, chamando a todos os seus servos, lhes falou aos ouvidos todas estas palavras, e os homens temeram muito."
}, {
  "number" : 9,
  "text" : "Então, chamou Abimeleque a Abraão e lhe perguntou: Que é o que nos fizeste? Em que pequei eu contra ti, que trouxeste sobre mim e sobre o meu reino este grande pecado? Fizeste a mim o que se não deve fazer."
}, {
  "number" : 10,
  "text" : "Perguntou mais Abimeleque a Abraão: Que viste tu, para fazeres isto?"
}, {
  "number" : 11,
  "text" : "Respondeu Abraão: Porque pensei, certamente, não há temor de Deus neste lugar; matar-me-ão por causa de minha mulher."
}, {
  "number" : 12,
  "text" : "Além disso, ela é realmente minha irmã, filha de meu pai, ainda que não de minha mãe, e veio a ser minha mulher."
}, {
  "number" : 13,
  "text" : "Quando Deus me fez andar errante da casa de meu pai, disse-lhe a ela: Esta é a graça que me farás; em todo lugar em que entrarmos, dize: Ele é meu irmão."
}, {
  "number" : 14,
  "text" : "Tomou, pois, Abimeleque ovelhas, e bois, e servos, e servas, e deu-os a Abraão, e restituiu-lhe a Sara, sua mulher."
}, {
  "number" : 15,
  "text" : "Disse Abimeleque: A minha terra está diante de ti; habita onde bem te parecer."
}, {
  "number" : 16,
  "text" : "A Sara disse: Eis que tenho dado a teu irmão mil siclos de prata; isto te serve para cobrir os olhos dos que estão contigo; e perante todos estás reabilitada."
}, {
  "number" : 17,
  "text" : "Orou Abraão a Deus, e sarou Deus a Abimeleque, a sua mulher e às suas servas; e elas tiveram filhos."
}, {
  "number" : 18,
  "text" : "Porque Jeová tinha fechado totalmente as madres de todas as mulheres da casa de Abimeleque, por causa de Sara, mulher de Abraão."
} ]