[ {
  "number" : 1,
  "text" : "Não se pôde José conter diante de todos os que estavam com ele e clamou: Fazei a todos sair da minha presença. Ninguém ficou com ele, quando se deu a conhecer a seus irmãos."
}, {
  "number" : 2,
  "text" : "Levantou a voz em choro; e ouviram-no os egípcios bem como a casa de Faraó."
}, {
  "number" : 3,
  "text" : "Disse a seus irmãos: Eu sou José; vive ainda meu pai? Não podiam responder-lhe seus irmãos; pois estavam pasmados diante dele."
}, {
  "number" : 4,
  "text" : "Disse José a seus irmãos: Chegai-vos a mim. Eles se chegaram. Então, disse ele: Eu sou José, vosso irmão, a quem vendestes para o Egito."
}, {
  "number" : 5,
  "text" : "Agora, não vos entristeçais, nem vos ireis contra vós mesmos por me haverdes vendido para cá; porque, para preservar vida, é que Deus me enviou adiante de vós."
}, {
  "number" : 6,
  "text" : "Porquanto já houve dois anos de fome na terra; e restam ainda cinco anos em que não se poderá lavrar, nem ceifar."
}, {
  "number" : 7,
  "text" : "Deus enviou-me adiante de vós, para que vos fique um resquício sobre a terra e para conservar-vos em vida por uma grande libertação."
}, {
  "number" : 8,
  "text" : "Assim, não fostes vós os que me enviastes para cá, porém Deus, o qual me fez como pai a Faraó, e senhor de toda a casa deste, e governador sobre toda a terra do Egito."
}, {
  "number" : 9,
  "text" : "Apressai-vos, subi a meu pai e dizei-lhe: Assim manda dizer teu filho José: Deus fez-me senhor de todo o Egito. Desce a mim, não te demores;"
}, {
  "number" : 10,
  "text" : "habitarás na terra de Gósen e estarás perto de mim, tu, teus filhos, os filhos de teus filhos, os teus rebanhos, o teu gado e tudo quando tens."
}, {
  "number" : 11,
  "text" : "Aí, te sustentarei (porque ainda restam cinco anos de fome), para que não sejas empobrecido, tu, a tua casa e tudo o que tens."
}, {
  "number" : 12,
  "text" : "Os vossos olhos e os de meu irmão Benjamim vêm que é a minha boca a que vos fala."
}, {
  "number" : 13,
  "text" : "Fareis saber a meu pai toda a minha glória no Egito e tudo o que tendes visto; apressar-vos-eis e fareis descer a meu pai para cá."
}, {
  "number" : 14,
  "text" : "Então, se lançou ao pescoço de seu irmão Benjamim e chorou; e Benjamim chorou sobre o pescoço dele."
}, {
  "number" : 15,
  "text" : "José beijou a todos os seus irmãos e chorou sobre eles; depois, seus irmãos falaram com ele."
}, {
  "number" : 16,
  "text" : "Esta nova fez-se ouvir na casa de Faraó: São vindos os irmãos de José; e com ele se alegraram muito Faraó e seus servos."
}, {
  "number" : 17,
  "text" : "Ordenou Faraó a José: Dize a teus irmãos: Fazei isto; carregai as vossas bestas, ide para a terra de Canaã,"
}, {
  "number" : 18,
  "text" : "tomai a vosso pai e a vossas famílias e vinde para mim. Eu vos darei o melhor da terra do Egito, e comereis da abundância da terra."
}, {
  "number" : 19,
  "text" : "Tu tens ordens para lhes dizer. Fazei isto: levai vós da terra do Egito carros para vossos filhinhos e para vossas mulheres, trazei vosso pai e vinde."
}, {
  "number" : 20,
  "text" : "Também não se vos dê de vossas alfaias, pois é vosso o melhor de toda a terra do Egito."
}, {
  "number" : 21,
  "text" : "Os filhos de Israel fizeram assim. José deu-lhes carros, segundo a ordem de Faraó, e deu-lhes também provisão para o caminho."
}, {
  "number" : 22,
  "text" : "A todos eles deu, a cada um, mudas de vestidos; porém a Benjamim deu trezentas moedas de prata e cinco mudas de vestidos."
}, {
  "number" : 23,
  "text" : "Da mesma maneira enviou a seu pai: dez jumentos carregados das melhores coisas do Egito, e dez jumentos carregados de trigo, pão e mantimentos para o caminho."
}, {
  "number" : 24,
  "text" : "Assim, despediu seus irmãos, e eles partiram; disse-lhes: Não tenhais desavenças pelo caminho."
}, {
  "number" : 25,
  "text" : "Então, subiram do Egito e, vindo a seu pai Jacó, na terra de Canaã,"
}, {
  "number" : 26,
  "text" : "disseram-lhe: José vive ainda e é governador de toda a terra do Egito. Entorpeceu-se-lhe o coração, pois não lhes deu crédito."
}, {
  "number" : 27,
  "text" : "Em seguida, referiram-lhe todas as palavras que José lhes havia falado; e, tendo seu pai Jacó visto os carros que José enviara para levá-lo, reviveu-se-lhe o espírito,"
}, {
  "number" : 28,
  "text" : "e disse Israel: Basta; vive ainda meu filho José; eu irei e o verei antes que morra."
} ]