[ {
  "number" : 1,
  "text" : "Tendo José entrado, deu notícia a Faraó, dizendo: Meu pai e meus irmãos com os seus rebanhos, e gados, e tudo o que têm são vindos da terra de Canaã; e eis que estão na terra de Gósen."
}, {
  "number" : 2,
  "text" : "Tomou cinco homens dentre seus irmãos e apresentou-os a Faraó."
}, {
  "number" : 3,
  "text" : "Então, Faraó perguntou aos irmãos de José: Que ocupação é a vossa? Responderam-lhe: Os teus servos, somos pastores de ovelhas, tanto nós como nossos pais."
}, {
  "number" : 4,
  "text" : "Disseram mais a Faraó: Somos vindos para peregrinar nesta terra, porque não há pasto para os rebanhos dos teus servos, sendo grave a fome na terra de Canaã; agora, pois, rogamos-te permitas que os teus servos habitem na terra de Gósen."
}, {
  "number" : 5,
  "text" : "Disse Faraó a José: Teu pai e teus irmãos vieram a ti."
}, {
  "number" : 6,
  "text" : "A terra do Egito está diante de ti; no melhor da terra faze habitar a teu pai e a teus irmãos; habitem eles na terra de Gósen. Se sabes que há entre eles alguns homens hábeis, faze-os maiorais dos pastores do meu gado."
}, {
  "number" : 7,
  "text" : "José introduziu a seu pai Jacó e pô-lo diante de Faraó; e Jacó abençoou a Faraó."
}, {
  "number" : 8,
  "text" : "Perguntou Faraó a Jacó: Quantos são os dias dos anos da tua vida?"
}, {
  "number" : 9,
  "text" : "Respondeu-lhe Jacó: Os dias dos anos das minhas peregrinações são cento e trinta anos: poucos e maus têm sido os dias dos anos da minha vida e não chegaram aos dias dos anos da vida de meus pais nos dias das suas peregrinações."
}, {
  "number" : 10,
  "text" : "Tendo Jacó abençoado a Faraó, saiu da presença dele."
}, {
  "number" : 11,
  "text" : "José estabeleceu a seu pai e a seus irmãos e deu-lhes uma possessão na terra do Egito, no melhor da terra, na terra de Ramessés, como ordenara Faraó."
}, {
  "number" : 12,
  "text" : "José sustentou de pão a seu pai, a seus irmãos e a toda a casa de seu pai, segundo o número de seus filhinhos."
}, {
  "number" : 13,
  "text" : "Não havia pão em toda a terra; pois a fome era mui grave, de modo que desfalecia a terra do Egito e a terra de Canaã por causa da fome."
}, {
  "number" : 14,
  "text" : "Então, José ajuntou todo o dinheiro que se achou na terra do Egito e na terra de Canaã, pelo trigo que compravam, e o trouxe à casa de Faraó."
}, {
  "number" : 15,
  "text" : "Gasto que foi o dinheiro da terra do Egito e da terra de Canaã, vieram a José todos os egípcios e disseram: Dá-nos pão, por que morreremos na tua presença? Porquanto nos falta o dinheiro."
}, {
  "number" : 16,
  "text" : "Respondeu José: Trazei o vosso gado; e por vosso gado vo-lo darei, se faltar dinheiro."
}, {
  "number" : 17,
  "text" : "Trouxeram o seu gado a José; e José deu-lhes pão em troca de cavalos, de ovelhas, de bois e de jumentos; e os sustentou de pão aquele ano, em troca de todo o gado deles."
}, {
  "number" : 18,
  "text" : "Findo aquele ano, foram a José no segundo ano e disseram-lhe: Não ocultaremos a meu senhor que o nosso dinheiro está inteiramente gasto; o gado já pertence a meu senhor; nada nos é deixado diante de meu senhor, senão os nossos corpos e as nossas terras."
}, {
  "number" : 19,
  "text" : "Por que morreremos diante de teus olhos, tanto nós como a nossa terra? Compra-nos a nós e a nossa terra em troca de pão, e nós e a nossa terra seremos servos de Faraó; dá-nos sementes, para que vivamos e não morramos e para que não fique desolada a terra."
}, {
  "number" : 20,
  "text" : "Assim, comprou José toda a terra do Egito para Faraó. Os egípcios venderam cada um o seu campo, porque a fome os afligia; e a terra ficou sendo de Faraó."
}, {
  "number" : 21,
  "text" : "Quanto ao povo, fê-lo passar às cidades desde uma até a outra extremidade dos confins do Egito."
}, {
  "number" : 22,
  "text" : "Somente a terra dos sacerdotes, ele não a comprou; pois os sacerdotes tinham rações de Faraó e comiam as suas rações que Faraó lhes havia dado, pelo que não venderam a sua terra."
}, {
  "number" : 23,
  "text" : "Disse José ao povo: Eis que vos comprei hoje a vós e as vossas terras para Faraó; aqui, tendes sementes para vós e semeareis a terra."
}, {
  "number" : 24,
  "text" : "Nos tempos da ceifa, dareis a quinta parte a Faraó, e quatro partes serão vossas, para semente do campo, e para o vosso mantimento e dos que estão em vossas casas, e para o mantimento de vossos filhinhos."
}, {
  "number" : 25,
  "text" : "Responderam eles: Tu nos tens conservado a vida! Achemos graça aos olhos de meu senhor e seremos servos de Faraó."
}, {
  "number" : 26,
  "text" : "José estabeleceu por estatuto, quanto à terra do Egito, que a Faraó fosse dado o quinto; somente a terra dos sacerdotes não ficou sendo de Faraó."
}, {
  "number" : 27,
  "text" : "Israel habitou na terra do Egito, na terra de Gósen; nela, adquiriram possessões, frutificaram e se multiplicaram duma maneira extraordinária."
}, {
  "number" : 28,
  "text" : "Jacó viveu na terra do Egito dezessete anos; assim os dias de Jacó, os anos da sua vida, foram cento e quarenta e sete anos."
}, {
  "number" : 29,
  "text" : "Chegando-se o tempo da morte de Israel, chamou a seu filho José e disse-lhe: Se agora achei graça aos teus olhos, põe a mão por baixo da minha coxa e usa para comigo de benevolência e de verdade. Rogo-te que não me enterres no Egito;"
}, {
  "number" : 30,
  "text" : "mas, quando eu dormir com meus pais, levar-me-ás do Egito e enterrar-me-ás no lugar da sepultura deles. Respondeu José: Eu farei como disseste."
}, {
  "number" : 31,
  "text" : "Pois jura-me, disse Jacó; e jurou-lhe. E inclinou-se Israel sobre a cabeceira da cama."
} ]