[ {
  "number" : 1,
  "text" : "Tendo Jacó chamado a seus filhos, disse: Ajuntai-vos para que vos anuncie o que vos há de acontecer nos dias vindouros."
}, {
  "number" : 2,
  "text" : "Ajuntai-vos e ouvi, filhos de Jacó; Ouvi a Israel, vosso pai."
}, {
  "number" : 3,
  "text" : "Rúben, tu és meu primogênito, minha força e as primícias do meu vigor, preeminente em dignidade e preeminente em poder."
}, {
  "number" : 4,
  "text" : "Fervente como a água, não tenhas a proeminência! Porque subiste ao leito de teu pai; então, o contaminaste; subiu à minha cama!"
}, {
  "number" : 5,
  "text" : "Simeão e Levi são irmãos; as suas espadas são instrumentos de violência."
}, {
  "number" : 6,
  "text" : "Não entres, minha alma, no seu concílio; não te ajuntes, minha glória, com a sua assembleia; porque na sua ira mataram homens e na sua teimosia jarretaram touros."
}, {
  "number" : 7,
  "text" : "Maldito seja o seu furor, porque era forte; e maldita seja a sua ira, porque era cruel. Dividi-los-ei em Jacó e espalhá-los-ei em Israel."
}, {
  "number" : 8,
  "text" : "Judá, a ti te louvarão teus irmãos; sobre a cerviz de teus inimigos será a tua mão; diante de ti se prostrarão os filhos de teu pai."
}, {
  "number" : 9,
  "text" : "Judá é leãozinho: da presa subiste, meu filho. Encurva-se, deita-se como um leão e como uma leoa; quem o despertará?"
}, {
  "number" : 10,
  "text" : "Não se apartará de Judá o cetro, nem a vara do comando, dentre seus pés, até que venha aquele de quem ela é, e a esse obedecerão os povos."
}, {
  "number" : 11,
  "text" : "Atando o seu jumentinho à vide e o filho da sua jumenta à videira seleta, tem lavado em vinho as suas roupas e, em sangue de uva, os seus vestidos."
}, {
  "number" : 12,
  "text" : "Os seus olhos são vermelhos de vinho, e os seus dentes, brancos de leite."
}, {
  "number" : 13,
  "text" : "Zebulom habitará na praia do mar: ele será porto de navios, e o seu termo estender-se-á até Sidom."
}, {
  "number" : 14,
  "text" : "Issacar é jumento ossudo, deitado entre os rebanhos de ovelhas:"
}, {
  "number" : 15,
  "text" : "viu que o descanso era bom e que a terra era agradável; sujeitou os seus ombros à carga e entregou-se ao serviço forçado de um escravo."
}, {
  "number" : 16,
  "text" : "Dã julgará o seu povo, como uma das tribos de Israel."
}, {
  "number" : 17,
  "text" : "Dã será uma serpente no caminho, uma cerasta na vereda, que morde os calcanhares ao cavalo, de maneira que caia para trás o seu cavaleiro."
}, {
  "number" : 18,
  "text" : "A tua salvação tenho esperado, ó Jeová!"
}, {
  "number" : 19,
  "text" : "Gade, uma guerrilha o acometerá; mas ele a perseguirá."
}, {
  "number" : 20,
  "text" : "Aser, o seu pão será gordo, e ele produzirá delícias reais."
}, {
  "number" : 21,
  "text" : "Naftali é gazela solta: ele profere belas palavras."
}, {
  "number" : 22,
  "text" : "José é um ramo frutífero, ramo frutífero junto à fonte; seus raminhos se estendem sobre o muro."
}, {
  "number" : 23,
  "text" : "Os flecheiros têm-no maltratado, atirado contra ele, e têm-no perseguido;"
}, {
  "number" : 24,
  "text" : "o seu arco, porém, permaneceu firme, e foram feitos ativos os braços de suas mãos pelas mãos do Poderoso de Jacó (Daí, o Pastor, a Pedra de Israel),"
}, {
  "number" : 25,
  "text" : "sim, pelo Deus de teu pai — que ele te ajude, e pelo Poderoso — que ele te abençoe com as bênçãos do céu acima, com as bênçãos do abismo que jaz abaixo, com as bênçãos dos peitos e da madre."
}, {
  "number" : 26,
  "text" : "As bênçãos de teu pai ultrapassam as bênçãos dos montes eternos; as coisas desejadas dos eternos outeiros, sejam elas sobre a cabeça de José e sobre o alto da cabeça daquele que é o príncipe entre seus irmãos."
}, {
  "number" : 27,
  "text" : "Benjamim é lobo que despedaça: pela manhã, devora a presa e à tarde reparte o despojo."
}, {
  "number" : 28,
  "text" : "Todas estas são as doze tribos de Israel, e isso é o que lhes disse seu pai, quando os abençoou; a cada um, segundo a sua bênção, os abençoou."
}, {
  "number" : 29,
  "text" : "Deu-lhes esta ordem, dizendo: Vou ser reunido ao meu povo; sepultai-me com meus pais na cova que está no campo de Efrom heteu,"
}, {
  "number" : 30,
  "text" : "na cova que está no campo de Macpela, em frente de Manre, na terra de Canaã, a qual juntamente com o campo comprou Abraão de Efrom heteu para posse de um lugar de sepultura."
}, {
  "number" : 31,
  "text" : "Ali sepultaram a Abraão e a Sara, sua mulher; ali sepultaram a Isaque e a Rebeca, sua mulher; e ali sepultei a Lia;"
}, {
  "number" : 32,
  "text" : "o campo e a cova que está nele, comprados aos filhos de Hete."
}, {
  "number" : 33,
  "text" : "Tendo Jacó acabado de dar essas instruções a seus filhos, encolheu os pés na cama, expirou e foi reunido a seus pais."
} ]