[ {
  "number" : 1,
  "text" : "Por que, ó Jeová, te conservas afastado? Por que te escondes em tempos de extremidade?"
}, {
  "number" : 2,
  "text" : "O iníquo, na sua arrogância, persegue vivamente ao humilde; sejam eles apanhados nos tramas que urdiram."
}, {
  "number" : 3,
  "text" : "Pois o iníquo se jacta das cobiças da sua alma, e o que é dado à rapina renuncia, menoscaba a Jeová."
}, {
  "number" : 4,
  "text" : "Diz, com ar arrogante, o iníquo: Ele o não vingará. Que não há Deus são todas as suas cogitações."
}, {
  "number" : 5,
  "text" : "Seguros são os seus caminhos em todos os tempos; muito acima e longe dele estão os seus juízos. Quanto a todos os seus adversários, ele os trata com desprezo."
}, {
  "number" : 6,
  "text" : "Diz no seu coração: Não serei abalado; De geração em geração não me virá mal algum."
}, {
  "number" : 7,
  "text" : "Cheia está a sua boca de maldição, enganos e opressão; debaixo da sua língua, está a injúria e a iniquidade."
}, {
  "number" : 8,
  "text" : "Fica de emboscada nas vilas, nos lugares ocultos mata ao inocente. Os seus olhos estão de espreita ao desamparado."
}, {
  "number" : 9,
  "text" : "Qual leão no seu covil, está ele de emboscada em lugar oculto; está de emboscada para apanhar o pobre. Apanha-o e o leva na sua rede."
}, {
  "number" : 10,
  "text" : "Agacha-se, curva-se; assim, os desamparados lhe caem nas garras."
}, {
  "number" : 11,
  "text" : "Diz ele no seu coração: Deus já se esqueceu, Esconde o seu rosto; nunca verá isto."
}, {
  "number" : 12,
  "text" : "Levanta-te, Jeová; ó Deus, ergue a tua mão; não te esqueças do aflito."
}, {
  "number" : 13,
  "text" : "Por que razão despreza o iníquo a Deus e diz no seu coração: Tu não o vingarás?"
}, {
  "number" : 14,
  "text" : "Tu hás, com efeito, visto; porque olhas para o trabalho e a dor, para o tomares na tua mão. A ti é que o desamparado se entrega; tu tens sido o amparador do órfão."
}, {
  "number" : 15,
  "text" : "Quebra tu o braço do iníquo e, quanto ao malvado, esquadrinha tu a sua maldade, até que a descubras de todo."
}, {
  "number" : 16,
  "text" : "Jeová é Rei para todo o sempre. Da sua terra são exterminadas as nações."
}, {
  "number" : 17,
  "text" : "Tu, Jeová, tens ouvido o anelo dos humildes; tu prepararás o seu coração, farás atento o teu ouvido,"
}, {
  "number" : 18,
  "text" : "para fazeres justiça ao órfão e ao oprimido, a fim de que o homem que é da terra não sirva mais de terror."
} ]