[ {
  "number" : 1,
  "text" : "Rendei graças a Jeová, invocai o seu nome; fazei conhecidos os seus feitos entre os povos."
}, {
  "number" : 2,
  "text" : "Cantai-lhe, cantai-lhe louvores; meditai em todas as suas maravilhas."
}, {
  "number" : 3,
  "text" : "Gloriai-vos no seu santo nome; regozije-se o coração dos que buscam a Jeová."
}, {
  "number" : 4,
  "text" : "Buscai a Jeová e a sua fortaleza. Buscai perpetuamente a sua face."
}, {
  "number" : 5,
  "text" : "Lembrai-vos das maravilhas que ele tem feito, dos seus prodígios e dos juízos da sua boca,"
}, {
  "number" : 6,
  "text" : "vós, descendência de Abraão, seu servo; vós, filhos de Jacó, escolhidos seus."
}, {
  "number" : 7,
  "text" : "Ele, Jeová, é o nosso Deus; os seus juízos estão em toda a terra."
}, {
  "number" : 8,
  "text" : "Lembra-se para sempre da sua aliança, da palavra que ele ordenou para mil gerações;"
}, {
  "number" : 9,
  "text" : "da aliança que fez com Abraão e do juramento que deu a Isaque;"
}, {
  "number" : 10,
  "text" : "e o confirmou a Jacó, por decreto, a Israel, por aliança perpétua,"
}, {
  "number" : 11,
  "text" : "dizendo: A ti darei a terra de Canaã como quinhão da vossa herança,"
}, {
  "number" : 12,
  "text" : "quando eles eram em pequeno número, muito poucos e forasteiros nela;"
}, {
  "number" : 13,
  "text" : "e andavam de nação em nação, dum reino para outro povo."
}, {
  "number" : 14,
  "text" : "Não permitiu que alguém os ofendesse; antes, por amor deles, repreendeu a reis,"
}, {
  "number" : 15,
  "text" : "dizendo: Não toqueis os meus ungidos, nem maltrateis os meus profetas."
}, {
  "number" : 16,
  "text" : "Chamou a fome sobre a terra; quebrou todo o báculo do pão."
}, {
  "number" : 17,
  "text" : "Enviou diante deles um homem; José foi vendido para ser escravo."
}, {
  "number" : 18,
  "text" : "Torturaram-lhe os pés com grilhões; ele foi posto a ferros;"
}, {
  "number" : 19,
  "text" : "até que chegasse o tempo para o cumprimento da sua palavra, a promessa de Jeová o provou."
}, {
  "number" : 20,
  "text" : "O rei mandou soltá-lo; o dominador dos povos deu-lhe liberdade."
}, {
  "number" : 21,
  "text" : "Constituiu-o senhor da sua casa e governador de toda a sua fazenda,"
}, {
  "number" : 22,
  "text" : "para sujeitar à sua vontade os seus príncipes e ensinar aos seus anciãos a sabedoria."
}, {
  "number" : 23,
  "text" : "Israel também entrou no Egito, e Jacó peregrinou na terra de Cam."
}, {
  "number" : 24,
  "text" : "Ele multiplicou grandemente ao seu povo e o tornou mais forte do que os seus adversários."
}, {
  "number" : 25,
  "text" : "Mudou-lhes o coração, para que odiassem o seu povo e usassem de enganos para com os seus servos."
}, {
  "number" : 26,
  "text" : "Ele enviou Moisés, seu servo, e a Arão, a quem escolhera."
}, {
  "number" : 27,
  "text" : "Mostrou entre eles os seus sinais e maravilhas na terra de Cam."
}, {
  "number" : 28,
  "text" : "Ele enviou trevas, e ficou escuro; e não rebelaram contra as suas palavras."
}, {
  "number" : 29,
  "text" : "Converteu-lhes as águas em sangue e matou-lhes os peixes."
}, {
  "number" : 30,
  "text" : "A terra deles produziu rãs em abundância, até na câmara dos seus reis."
}, {
  "number" : 31,
  "text" : "Ele falou, e vieram enxames de moscas, e piolhos, em todos seus termos."
}, {
  "number" : 32,
  "text" : "Deu-lhes saraiva por chuva e fogo chamejante, na sua terra."
}, {
  "number" : 33,
  "text" : "Feriu-lhes também as vinhas e as figueiras e quebrou-lhes as árvores dos seus termos."
}, {
  "number" : 34,
  "text" : "Ele falou, e vieram gafanhotos e pulgões inumeráveis,"
}, {
  "number" : 35,
  "text" : "que comeram toda a erva da terra e comeram o fruto dos campos."
}, {
  "number" : 36,
  "text" : "Feriu também todos os primogênitos na terra deles, as primícias de toda a sua força."
}, {
  "number" : 37,
  "text" : "Fê-los sair com prata e ouro, e, entre as suas tribos, não havia quem tropeçasse."
}, {
  "number" : 38,
  "text" : "Regozijou-se o Egito, quando eles saíram, porque foi presa do terror deles."
}, {
  "number" : 39,
  "text" : "Ele estendeu uma nuvem para servir de cobertura e fogo, para alumiar de noite."
}, {
  "number" : 40,
  "text" : "Eles pediram, e ele fez vir codornizes e os saciou do pão do céu."
}, {
  "number" : 41,
  "text" : "Fendeu a rocha, e brotaram águas, as quais correram, qual rio, pelos lugares áridos."
}, {
  "number" : 42,
  "text" : "Porquanto ele se lembrou da sua santa palavra e de Abraão, seu servo."
}, {
  "number" : 43,
  "text" : "Fez sair com alegria o seu povo e, com canto de júbilo, os seus escolhidos."
}, {
  "number" : 44,
  "text" : "Deu-lhes as terras das nações, e eles se apossaram dos trabalhos dos povos,"
}, {
  "number" : 45,
  "text" : "para que lhe guardassem os estatutos e lhe observassem as leis. Louvai a Jeová!"
} ]