[ {
  "number" : 1,
  "text" : "Louvai a Jeová. Rendei graças a Jeová, porque ele é bom, porque a sua benignidade dura para sempre."
}, {
  "number" : 2,
  "text" : "Quem poderá referir os poderosos feitos de Jeová ou manifestar todo o seu louvor?"
}, {
  "number" : 3,
  "text" : "Felizes são os que guardam a retidão, e aquele que pratica a justiça, em todos os tempos."
}, {
  "number" : 4,
  "text" : "Lembra-te de mim, Jeová, com a misericórdia que dispensas ao teu povo; visita-me com a tua salvação,"
}, {
  "number" : 5,
  "text" : "para que veja eu a prosperidade dos teus escolhidos, para que me regozije com a alegria da tua nação, para que me glorie juntamente com a tua herança."
}, {
  "number" : 6,
  "text" : "Pecamos com nossos pais, cometemos iniquidade e praticamos o mal."
}, {
  "number" : 7,
  "text" : "Nossos pais não entenderam as tuas maravilhas no Egito, não se lembraram da multidão das tuas benignidades, e foram rebeldes junto ao mar, ao mar Vermelho."
}, {
  "number" : 8,
  "text" : "Todavia, ele os salvou por amor do seu nome, para lhes dar a conhecer o seu grande poder."
}, {
  "number" : 9,
  "text" : "Repreendeu também o mar Vermelho, o qual ficou enxuto; assim, os conduziu pelos abismos como pelo deserto."
}, {
  "number" : 10,
  "text" : "Salvou-os da mão de quem os odiava e remiu-os do poder do inimigo."
}, {
  "number" : 11,
  "text" : "As águas cobriram os seus adversários; não ficou deles nem um só."
}, {
  "number" : 12,
  "text" : "Então, deram crédito às suas palavras e cantaram-lhe o louvor."
}, {
  "number" : 13,
  "text" : "Bem depressa se esqueceram das suas obras e não lhe aguardaram o conselho;"
}, {
  "number" : 14,
  "text" : "mas deixaram-se levar da cobiça no deserto e tentaram a Deus no ermo."
}, {
  "number" : 15,
  "text" : "Deu-lhes o que pediram, mas enviou-lhes magreza às suas almas."
}, {
  "number" : 16,
  "text" : "Eles invejaram a Moisés no acampamento e a Arão, o santo de Jeová."
}, {
  "number" : 17,
  "text" : "Abriu-se a terra, que tragou a Datã e cobriu a gente de Abirão."
}, {
  "number" : 18,
  "text" : "Ateou-se um fogo no meio da sua gente; a chama abrasou os perversos."
}, {
  "number" : 19,
  "text" : "Em Horebe, fizeram um bezerro e adoraram uma imagem fundida."
}, {
  "number" : 20,
  "text" : "Assim, trocaram a sua glória pelo simulacro de um boi que come erva."
}, {
  "number" : 21,
  "text" : "Esqueceram-se de Deus, seu Salvador, que no Egito fizera grandezas,"
}, {
  "number" : 22,
  "text" : "maravilhas na terra de Cam e coisas tremendas junto ao mar Vermelho."
}, {
  "number" : 23,
  "text" : "Portanto, ele disse que ia exterminá-los; assim o teria feito, se Moisés, seu escolhido, se não lhe houvesse interposto, para impedir que a sua ira os destruísse."
}, {
  "number" : 24,
  "text" : "Eles desprezaram a terra aprazível e não deram crédito à sua palavra;"
}, {
  "number" : 25,
  "text" : "mas murmuraram nas suas tendas e não deram ouvidos à voz de Jeová."
}, {
  "number" : 26,
  "text" : "Portanto, levantando a mão, jurou-lhes que os havia de derribar no deserto;"
}, {
  "number" : 27,
  "text" : "e que também lhes derribaria entre as nações a sua descendência e os dispersaria pelas terras."
}, {
  "number" : 28,
  "text" : "Uniram-se também com Baal-Peor e comeram os sacrifícios dos mortos."
}, {
  "number" : 29,
  "text" : "Assim, o provocaram à ira com as suas ações; e a praga os assaltou."
}, {
  "number" : 30,
  "text" : "Então, se levantou Fineias e executou o juízo. Assim, cessou a praga."
}, {
  "number" : 31,
  "text" : "Isso lhe foi imputado por justiça, em todas as gerações para sempre."
}, {
  "number" : 32,
  "text" : "Também o indignaram junto às águas de Meribá, de sorte que, por causa deles, resultou mal a Moisés."
}, {
  "number" : 33,
  "text" : "Porque eram rebeldes ao Espírito de Deus, e Moisés falou imprudentemente com os seus lábios."
}, {
  "number" : 34,
  "text" : "Não exterminaram aos povos, como Jeová lhes ordenou;"
}, {
  "number" : 35,
  "text" : "antes, se mesclaram com as nações e aprenderam-lhes as obras."
}, {
  "number" : 36,
  "text" : "Serviram-lhes os ídolos, os quais se lhes converteram em laços."
}, {
  "number" : 37,
  "text" : "Sacrificaram seus filhos e filhas aos demônios"
}, {
  "number" : 38,
  "text" : "e derramaram o sangue inocente, o sangue de seus filhos e filhas, que eles sacrificaram aos ídolos de Canaã. A terra foi manchada com sangue."
}, {
  "number" : 39,
  "text" : "Assim, se contaminaram com as suas obras e se prostituíram nos seus feitos."
}, {
  "number" : 40,
  "text" : "Por isso, se acendeu a ira de Jeová contra o seu povo, e ele abominou a sua herança."
}, {
  "number" : 41,
  "text" : "Entregou-os ao poder das nações, e, sobre eles, dominavam os que os odiavam."
}, {
  "number" : 42,
  "text" : "Oprimiram-nos também os seus inimigos, e, sob o poder destes, foram humilhados."
}, {
  "number" : 43,
  "text" : "Muitas vezes, os livrou; mas eles, rebeldes, permaneceram no seu conselho e, por sua iniquidade, foram abatidos."
}, {
  "number" : 44,
  "text" : "Todavia, olhou para a sua angústia, quando lhes ouviu o clamor;"
}, {
  "number" : 45,
  "text" : "recordou a favor deles a sua aliança e se arrependeu segundo a multidão das suas benignidades."
}, {
  "number" : 46,
  "text" : "Fê-los também receber compaixão da parte de todos os que os levaram cativos."
}, {
  "number" : 47,
  "text" : "Salva-nos, Jeová, Deus nosso, e congrega-nos dentre as nações, para darmos graças ao teu santo nome e gloriarmo-nos no teu louvor."
}, {
  "number" : 48,
  "text" : "Bendito seja Jeová, Deus de Israel, desde a eternidade até a eternidade! E diga o povo todo: Amém! Louvai a Jeová!"
} ]