[ {
  "number" : 1,
  "text" : "Dai graças a Jeová, porque ele é bom; porque a sua benignidade dura para sempre."
}, {
  "number" : 2,
  "text" : "Digam-no os remidos de Jeová, os quais ele remiu da mão do adversário"
}, {
  "number" : 3,
  "text" : "e os congregou dentre as terras, do Oriente e do Ocidente, do Norte e do Sul."
}, {
  "number" : 4,
  "text" : "Andaram no deserto errantes por caminho ermo; não acharam cidade alguma em que morassem."
}, {
  "number" : 5,
  "text" : "Andavam famintos e sedentos; neles, desfalecia a sua alma."
}, {
  "number" : 6,
  "text" : "Na sua tribulação, clamaram a Jeová, e ele os livrou das suas angústias."
}, {
  "number" : 7,
  "text" : "Conduziu-os também por caminho direito, para que fossem ter a uma cidade em que morassem."
}, {
  "number" : 8,
  "text" : "Deem graças a Jeová pela sua benignidade e pelas suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 9,
  "text" : "Porque ele sacia a alma sequiosa e enche de bens a alma faminta."
}, {
  "number" : 10,
  "text" : "Aqueles que se assentaram nas trevas e na sombra da morte, presos em aflição e em ferros,"
}, {
  "number" : 11,
  "text" : "por se rebelarem contra as palavras de Deus e desprezarem o conselho do Altíssimo,"
}, {
  "number" : 12,
  "text" : "de modo que lhes abateu com trabalho o coração; caíram, e não houve quem os socorresse."
}, {
  "number" : 13,
  "text" : "Então, clamaram a Jeová, na sua tribulação, e ele os livrou das suas angústias."
}, {
  "number" : 14,
  "text" : "Tirou-os das trevas e da sombra da morte e despedaçou-lhes as cadeias."
}, {
  "number" : 15,
  "text" : "Deem graças a Jeová pela sua benignidade e pelas suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 16,
  "text" : "Porque arrombou as portas de bronze e cortou as trancas de ferro."
}, {
  "number" : 17,
  "text" : "Os estultos, por causa da sua transgressão e por causa das suas iniquidades, são aflitos."
}, {
  "number" : 18,
  "text" : "A sua alma aborrece toda sorte de comida, e eles se aproximam das portas da morte."
}, {
  "number" : 19,
  "text" : "Na sua tribulação, clamam a Jeová, e ele os livra das suas angústias."
}, {
  "number" : 20,
  "text" : "Envia a sua palavra, e os sara, e livra-os dos seus perigos."
}, {
  "number" : 21,
  "text" : "Deem graças a Jeová pela sua benignidade e pelas suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 22,
  "text" : "Ofereçam sacrifícios de ação de graças e celebrem as suas obras com canto de júbilo."
}, {
  "number" : 23,
  "text" : "Aqueles que descem ao mar, embarcando em navios, aqueles que fazem tráfico nas grandes águas,"
}, {
  "number" : 24,
  "text" : "estes veem as obras de Jeová e as suas maravilhas no profundo."
}, {
  "number" : 25,
  "text" : "Pois ele manda e faz levantar o vento tempestuoso, que eleva as ondas do mar."
}, {
  "number" : 26,
  "text" : "Eles montam ao céu, descem ao abismo; esvaece-lhes a alma de aflição."
}, {
  "number" : 27,
  "text" : "Balouçam, e cambaleiam como um bêbado, e perdem todo o tino."
}, {
  "number" : 28,
  "text" : "Na sua tribulação, clamam a Jeová, e ele os tira das suas angústias."
}, {
  "number" : 29,
  "text" : "Torna a tempestade em bonança, de maneira que acalmam as ondas."
}, {
  "number" : 30,
  "text" : "Então, eles se alegram, porque as ondas se aquietaram; assim, ele os conduz ao porto que desejam."
}, {
  "number" : 31,
  "text" : "Deem graças a Jeová pela sua benignidade e pelas suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 32,
  "text" : "Exaltem-no também na assembleia do povo e louvem-no no concílio dos anciãos!"
}, {
  "number" : 33,
  "text" : "Ele converte rios em deserto e mananciais de água, em terra sedenta;"
}, {
  "number" : 34,
  "text" : "terra fértil, em deserto salgado, por causa da maldade dos que nela habitam."
}, {
  "number" : 35,
  "text" : "Converte o deserto em lago de água e a terra seca, em mananciais de água."
}, {
  "number" : 36,
  "text" : "Ali, faz habitar os famintos, os quais edificam uma cidade em que habitem."
}, {
  "number" : 37,
  "text" : "Eles semeiam campos e plantam vinhas que produzam frutos abundantes."
}, {
  "number" : 38,
  "text" : "Também os abençoa, de sorte que se multiplicam sobremaneira; e não permite que o seu gado diminua."
}, {
  "number" : 39,
  "text" : "São, depois, reduzidos a poucos e abatidos Pela opressão, pela adversidade e pela tristeza."
}, {
  "number" : 40,
  "text" : "Ele lança o desprezo sobre príncipes e os faz vagar no ermo, onde não há caminho."
}, {
  "number" : 41,
  "text" : "Todavia, põe o necessitado num alto retiro, fora do alcance da aflição, e dá-lhe famílias como um rebanho."
}, {
  "number" : 42,
  "text" : "Veem os retos e alegram-se; e toda a iniquidade fechará a boca."
}, {
  "number" : 43,
  "text" : "Quem é sábio observe essas coisas, e ponderem os que são tais as benignidades de Jeová."
} ]