[ {
  "number" : 1,
  "text" : "Ó Deus do meu louvor, não te cales."
}, {
  "number" : 2,
  "text" : "Porque eles abrem contra mim boca iníqua e cheia de dolo; contra mim falam com língua mentirosa."
}, {
  "number" : 3,
  "text" : "Cercam-me também com palavras de ódio e, sem causa, fazem-me guerra."
}, {
  "number" : 4,
  "text" : "Em troca do meu amor, tornam-se os meus adversários. Mas eu me dedico à oração."
}, {
  "number" : 5,
  "text" : "Retribuíram-me o mal pelo bem, e o ódio, pelo amor que lhes tenho."
}, {
  "number" : 6,
  "text" : "Coloca sobre ele um homem perverso, e esteja à sua direita um adversário."
}, {
  "number" : 7,
  "text" : "Quando ele for julgado, saia condenado; e, em pecado, se lhe torne a sua súplica."
}, {
  "number" : 8,
  "text" : "Sejam poucos os seus dias, e tome outro o seu ofício."
}, {
  "number" : 9,
  "text" : "Fiquem órfãos os seus filhos, e viúva, sua mulher."
}, {
  "number" : 10,
  "text" : "Andem errantes seus filhos e mendiguem; e esmolem longe das suas habitações arruinadas."
}, {
  "number" : 11,
  "text" : "Que um credor arme laço a tudo quanto tem; esbulhem-no estranhos do fruto do seu trabalho."
}, {
  "number" : 12,
  "text" : "Não haja quem lhe estenda benignidade, nem haja quem se compadeça de seus órfãos"
}, {
  "number" : 13,
  "text" : "Seja extirpada a sua posteridade; na próxima geração, apague-se o seu nome."
}, {
  "number" : 14,
  "text" : "Seja recordada por Jeová a iniquidade de seus pais, e não seja apagado o pecado de sua mãe."
}, {
  "number" : 15,
  "text" : "Estejam eles sempre diante de Jeová, para que ele faça desaparecer da terra a memória deles;"
}, {
  "number" : 16,
  "text" : "porquanto não se lembrou de usar de benignidade, mas perseguiu ao aflito, e ao necessitado e ao de ânimo abatido, para lhes tirar a vida."
}, {
  "number" : 17,
  "text" : "Ele amou a maldição, e ela veio ter com ele; não teve prazer na bênção, e ela se apartou dele."
}, {
  "number" : 18,
  "text" : "Vestiu-se também de maldição como dum vestido; dentro dele penetrou ela como água e, nos seus ossos, como azeite."
}, {
  "number" : 19,
  "text" : "Seja-lhe como vestido com que ele se cobre e como o cinto com que sempre anda cingido."
}, {
  "number" : 20,
  "text" : "Da parte de Jeová, é esta a recompensa dos meus adversários e daqueles que falam mal contra a minha alma."
}, {
  "number" : 21,
  "text" : "Mas tu, Jeová Senhor, toma a minha parte por amor do teu nome; pois que é boa a tua benignidade, livra-me."
}, {
  "number" : 22,
  "text" : "Porque eu sou aflito e necessitado, e, dentro de mim, está ferido o meu coração."
}, {
  "number" : 23,
  "text" : "Vou-me como a sombra que declina; sou arrebatado como um gafanhoto."
}, {
  "number" : 24,
  "text" : "Bambaleiam os meus joelhos por efeito do jejum, e a minha carne está privada de gordura."
}, {
  "number" : 25,
  "text" : "Quanto a mim, tornei-me para eles objeto de opróbrio; ao verem-me eles, meneiam a cabeça."
}, {
  "number" : 26,
  "text" : "Ajuda-me, Jeová, Deus meu; salva-me segundo a tua benignidade,"
}, {
  "number" : 27,
  "text" : "para que saibam que nisso está a tua mão, que tu, Jeová, fizeste isso."
}, {
  "number" : 28,
  "text" : "Amaldiçoem eles, mas abençoa tu; envergonhados sejam os que se levantam, mas regozije-se o teu servo."
}, {
  "number" : 29,
  "text" : "Vistam-se de ignomínia os meus adversários e da sua própria vergonha cubram-se como dum manto."
}, {
  "number" : 30,
  "text" : "Muitas graças darei a Jeová com a minha boca e, no meio da multidão, o louvarei,"
}, {
  "number" : 31,
  "text" : "porque ele se coloca à mão direita do necessitado, para o salvar dos que julgam a sua alma."
} ]