[ {
  "number" : 1,
  "text" : "Dai graças a Jeová, porque ele é bom; pois a sua benignidade dura para sempre."
}, {
  "number" : 2,
  "text" : "Diga, pois, Israel: A sua benignidade dura para sempre."
}, {
  "number" : 3,
  "text" : "Diga, pois, a casa de Arão: A sua benignidade dura para sempre."
}, {
  "number" : 4,
  "text" : "Digam, pois, os que temem a Jeová: A sua benignidade dura para sempre."
}, {
  "number" : 5,
  "text" : "Do aperto em que me achava, invoquei a Jeová. Jeová respondeu-me e colocou-me num lugar espaçoso."
}, {
  "number" : 6,
  "text" : "Jeová é por mim; não recearei. Que me pode o homem fazer?"
}, {
  "number" : 7,
  "text" : "Por mim é Jeová entre os que me ajudam; por isso, verei cumprido o meu desejo nos que me odeiam."
}, {
  "number" : 8,
  "text" : "Melhor é buscar refúgio em Jeová do que confiar no homem."
}, {
  "number" : 9,
  "text" : "Melhor é buscar refúgio em Jeová do que confiar em príncipes."
}, {
  "number" : 10,
  "text" : "Cercaram-me todas as nações. Em nome de Jeová, exterminei-as."
}, {
  "number" : 11,
  "text" : "Cercaram-me, sim, cercaram-me. Em nome de Jeová, exterminei-as."
}, {
  "number" : 12,
  "text" : "Cercaram-me como abelhas; extintas são como fogo de espinhos. Em nome de Jeová, exterminei-as."
}, {
  "number" : 13,
  "text" : "Impeliste-me violentamente, para me fazeres cair. Jeová, porém, amparou-me."
}, {
  "number" : 14,
  "text" : "Jeová é a minha força e o meu cântico; e ele tem sido a minha salvação."
}, {
  "number" : 15,
  "text" : "Há voz de júbilo e de salvação nas tendas dos justos. A destra de Jeová faz proezas."
}, {
  "number" : 16,
  "text" : "A destra de Jeová é exaltada, a destra de Jeová faz proezas."
}, {
  "number" : 17,
  "text" : "Não morrerei; antes, viverei e contarei as obras de Jeová."
}, {
  "number" : 18,
  "text" : "Jeová castigou-me severamente, porém não me entregou à morte."
}, {
  "number" : 19,
  "text" : "Abri-me as portas da justiça. Entrarei por elas e darei graças a Jeová."
}, {
  "number" : 20,
  "text" : "Esta é a porta de Jeová; por ela entrarão os justos."
}, {
  "number" : 21,
  "text" : "Dar-te-ei graças por me teres respondido e por te tornares a minha salvação."
}, {
  "number" : 22,
  "text" : "A pedra que os edificadores rejeitaram tem-se tornado a principal do ângulo."
}, {
  "number" : 23,
  "text" : "Isso foi feito por Jeová: é maravilhoso aos nossos olhos."
}, {
  "number" : 24,
  "text" : "Este é o dia que Jeová fez; nele, nos regozijemos e nos alegremos."
}, {
  "number" : 25,
  "text" : "Salva-nos, agora, te pedimos, ó Jeová; Ó Jeová, envia-nos agora a prosperidade."
}, {
  "number" : 26,
  "text" : "Bendito seja aquele que vem em nome de Jeová! Da Casa de Jeová vos abençoamos."
}, {
  "number" : 27,
  "text" : "Jeová é Deus e nos concede a luz; ata a vítima com cordas até os chifres do altar."
}, {
  "number" : 28,
  "text" : "Tu és o meu Deus, e eu te darei graças; tu és o meu Deus, e eu te exaltarei."
}, {
  "number" : 29,
  "text" : "Dai graças a Jeová, porque ele é bom; pois a sua benignidade dura para sempre."
} ]