[ {
  "number" : 1,
  "text" : "Felizes são aqueles cuja vida é íntegra, que andam na lei de Jeová."
}, {
  "number" : 2,
  "text" : "Felizes são os que guardam os seus testemunhos, que o buscam de todo o seu coração;"
}, {
  "number" : 3,
  "text" : "que não praticam iniquidade e andam nos seus caminhos."
}, {
  "number" : 4,
  "text" : "Tu nos ordenaste os teus preceitos, para que os observemos à risca."
}, {
  "number" : 5,
  "text" : "Oxalá que os meus caminhos fossem dispostos, para observarem os teus estatutos!"
}, {
  "number" : 6,
  "text" : "Então, não serei envergonhado, quando tiver respeito a todos os teus mandamentos."
}, {
  "number" : 7,
  "text" : "Dar-te-ei graças com integridade de coração, quando aprender os teus retos juízos."
}, {
  "number" : 8,
  "text" : "Observarei os teus estatutos; não me desampares de todo."
}, {
  "number" : 9,
  "text" : "Como poderá o mancebo guardar puro o seu caminho? Observando-o segundo a tua palavra."
}, {
  "number" : 10,
  "text" : "De todo o meu coração te hei buscado; não me deixes desviar dos teus mandamentos."
}, {
  "number" : 11,
  "text" : "No meu coração, tenho entesourado a tua palavra, para não pecar eu contra ti."
}, {
  "number" : 12,
  "text" : "Bendito és tu, Jeová! Ensina-me os teus estatutos."
}, {
  "number" : 13,
  "text" : "Com os meus lábios, tenho narrado todos os juízos da tua boca."
}, {
  "number" : 14,
  "text" : "Regozijo-me no caminho dos teus testemunhos, tanto como em todas as riquezas."
}, {
  "number" : 15,
  "text" : "Nos teus preceitos, meditarei e, às tuas veredas, terei respeito."
}, {
  "number" : 16,
  "text" : "Nos teus estatutos, deleitar-me-ei; não me esquecerei da tua palavra."
}, {
  "number" : 17,
  "text" : "Sê liberal para com o teu servo, para que eu viva; assim, observarei a tua palavra."
}, {
  "number" : 18,
  "text" : "Desvenda os meus olhos, para que eu contemple as maravilhas que se derivam da tua lei."
}, {
  "number" : 19,
  "text" : "Sou peregrino na terra; não escondas de mim os teus mandamentos."
}, {
  "number" : 20,
  "text" : "A minha alma está quebrantada pelo desejo que, em todo o tempo, tem sentido por teus juízos."
}, {
  "number" : 21,
  "text" : "Increpaste os soberbos, os malditos, que se desviam dos teus mandamentos."
}, {
  "number" : 22,
  "text" : "Tira de sobre mim o opróbrio e o desprezo, pois tenho guardado os teus testemunhos."
}, {
  "number" : 23,
  "text" : "Príncipes assentaram-se e falaram contra mim, mas o teu servo meditou nos teus estatutos."
}, {
  "number" : 24,
  "text" : "Demais, os teus testemunhos são as minhas delícias, os meus conselheiros."
}, {
  "number" : 25,
  "text" : "A minha alma está apegada ao pó; vivifica-me segundo a tua palavra."
}, {
  "number" : 26,
  "text" : "Expus os meus caminhos, e me respondeste. Ensina-me os teus estatutos."
}, {
  "number" : 27,
  "text" : "Faze-me compreender os caminhos dos teus preceitos; assim, meditarei nas tuas maravilhas."
}, {
  "number" : 28,
  "text" : "A minha alma consome-se de tristeza; fortalece-me segundo a tua palavra."
}, {
  "number" : 29,
  "text" : "Afasta de mim o caminho da mentira e concede-me a graça de seguir a tua lei."
}, {
  "number" : 30,
  "text" : "Escolhi o caminho da fidelidade; diante de mim, pus os teus juízos."
}, {
  "number" : 31,
  "text" : "Aos teus testemunhos me apego; não me cubras, Jeová, de vergonha."
}, {
  "number" : 32,
  "text" : "Percorrerei os caminhos dos teus mandamentos, quando dilatares o meu coração."
}, {
  "number" : 33,
  "text" : "Ensina-me, Jeová, o caminho dos teus estatutos, que eu o reterei até o fim."
}, {
  "number" : 34,
  "text" : "Dá-me entendimento, e guardarei a tua lei; sim, de todo o coração, a observarei."
}, {
  "number" : 35,
  "text" : "Guia-me pela senda dos teus mandamentos, porque nela me comprazo."
}, {
  "number" : 36,
  "text" : "Inclina o meu coração para os teus testemunhos e não para a avareza."
}, {
  "number" : 37,
  "text" : "Desvia os meus olhos de verem a vaidade e vivifica-me nos teus caminhos."
}, {
  "number" : 38,
  "text" : "Confirma ao teu servo a tua promessa, que provém do temor a ti."
}, {
  "number" : 39,
  "text" : "Aparta de mim o opróbrio de que tenho medo, porque os teus juízos são bons."
}, {
  "number" : 40,
  "text" : "Eis que tenho suspirado pelos teus preceitos; vivifica-me na tua justiça."
}, {
  "number" : 41,
  "text" : "Venham também a mim as tuas benignidades, Jeová, a tua salvação segundo a tua palavra."
}, {
  "number" : 42,
  "text" : "Assim, terei que responder ao que me afronta, pois confio na tua palavra."
}, {
  "number" : 43,
  "text" : "Não tires de todo da minha boca a palavra da verdade, pois tenho esperado nos teus juízos."
}, {
  "number" : 44,
  "text" : "Assim, observarei de contínuo a tua lei, para todo o sempre."
}, {
  "number" : 45,
  "text" : "Andarei em liberdade, pois busco os teus preceitos."
}, {
  "number" : 46,
  "text" : "Falarei dos teus testemunhos diante de reis e não me envergonharei."
}, {
  "number" : 47,
  "text" : "Comprazer-me-ei nos teus mandamentos, que tenho amado."
}, {
  "number" : 48,
  "text" : "Levantarei as minhas mãos para os teus mandamentos, que tenho amado, e meditarei nos teus estatutos."
}, {
  "number" : 49,
  "text" : "Lembra-te da palavra dada ao teu servo, porque me fizeste nutrir esperança."
}, {
  "number" : 50,
  "text" : "Este é o meu conforto na minha aflição: que a tua palavra me vivifica."
}, {
  "number" : 51,
  "text" : "Muito zombaram de mim os soberbos; contudo, não me desviei da tua lei."
}, {
  "number" : 52,
  "text" : "Lembro-me, Jeová, dos teus juízos no passado e me conforto."
}, {
  "number" : 53,
  "text" : "A indignação apoderou-se de mim, por causa dos perversos que abandonam a tua lei."
}, {
  "number" : 54,
  "text" : "Os teus estatutos têm sido os meus cânticos na casa da minha peregrinação."
}, {
  "number" : 55,
  "text" : "De noite, lembro-me do teu nome, Jeová, e observo a tua lei."
}, {
  "number" : 56,
  "text" : "Isso é o que comigo se tem dado, porque guardo os teus preceitos."
}, {
  "number" : 57,
  "text" : "Jeová é o meu quinhão. Eu disse que observaria as tuas palavras."
}, {
  "number" : 58,
  "text" : "De todo o meu coração, implorei a tua graça; compadece-te de mim segundo a tua palavra."
}, {
  "number" : 59,
  "text" : "Considerei os meus caminhos e voltei os meus pés para os teus testemunhos."
}, {
  "number" : 60,
  "text" : "Dei-me pressa e não me demorei em observar os teus mandamentos."
}, {
  "number" : 61,
  "text" : "Enleiaram-me os laços dos perversos, porém não me esqueci da tua lei."
}, {
  "number" : 62,
  "text" : "À meia-noite, me levantarei para te dar graças, por causa dos teus justos juízos."
}, {
  "number" : 63,
  "text" : "Companheiro sou de todos os que te temem e dos que observam os teus preceitos."
}, {
  "number" : 64,
  "text" : "Cheia está a terra, Jeová, da tua benignidade. Ensina-me os teus estatutos."
}, {
  "number" : 65,
  "text" : "Tens procedido bem com o teu servo, segundo a tua palavra, ó Jeová."
}, {
  "number" : 66,
  "text" : "Ensina-me bom juízo e conhecimento, pois creio em teus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de ser afligido, eu me extraviei; mas, agora, observo a tua palavra."
}, {
  "number" : 68,
  "text" : "Tu és bom e fazes o bem; ensina-me os teus estatutos."
}, {
  "number" : 69,
  "text" : "Os soberbos têm forjado mentiras contra mim; eu, de todo o meu coração, guardarei os teus preceitos."
}, {
  "number" : 70,
  "text" : "O seu coração é insensível como a graxa. Eu, porém, me deleito na tua lei."
}, {
  "number" : 71,
  "text" : "Foi-me bom ter sido aflito, para que eu aprendesse os teus estatutos."
}, {
  "number" : 72,
  "text" : "Mais vale para mim a lei da tua boca do que milhares de ouro e de prata."
}, {
  "number" : 73,
  "text" : "As tuas mãos me fizeram e me formaram; Dá-me entendimento para aprender os teus mandamentos."
}, {
  "number" : 74,
  "text" : "Aqueles que te temem me verão e se alegrarão, porque na tua palavra tenho esperado."
}, {
  "number" : 75,
  "text" : "Conheço, Jeová, que os teus juízos são justos e que, com fidelidade, me atribulaste."
}, {
  "number" : 76,
  "text" : "Seja, pois, a tua benignidade para o meu conforto, segundo a tua palavra ao teu servo."
}, {
  "number" : 77,
  "text" : "Sobre mim venham as tuas ternas misericórdias, para que eu viva, porque a tua lei é a minha delícia."
}, {
  "number" : 78,
  "text" : "Envergonhados sejam os soberbos, por me terem subvertido com mentiras; eu, porém, meditarei nos teus preceitos."
}, {
  "number" : 79,
  "text" : "Voltem-se para mim os que te temem, para que conheçam os teus testemunhos."
}, {
  "number" : 80,
  "text" : "Seja o meu coração perfeito nos teus estatutos, para que eu não seja envergonhado."
}, {
  "number" : 81,
  "text" : "A minha alma desfalece, aguardando a tua salvação; espero na tua palavra."
}, {
  "number" : 82,
  "text" : "Desfalecem os meus olhos, aguardando a tua palavra, enquanto digo: Quando me confortarás?"
}, {
  "number" : 83,
  "text" : "Pois me tornei qual um odre na fumaça; contudo, não me esqueço dos teus estatutos."
}, {
  "number" : 84,
  "text" : "Quantos são os dias do teu servo? Quando proferirás sentença sobre os que me perseguem?"
}, {
  "number" : 85,
  "text" : "Abriram-me covas os soberbos, que não andam segundo a tua lei."
}, {
  "number" : 86,
  "text" : "Todos os teus mandamentos são fiéis; eles me perseguem injustamente; ajuda-me."
}, {
  "number" : 87,
  "text" : "Quase que me consumiram sobre a terra; eu, porém, não abandonei os teus preceitos."
}, {
  "number" : 88,
  "text" : "Vivifica-me segundo a tua benignidade; assim, observarei o testemunho da tua boca."
}, {
  "number" : 89,
  "text" : "Para sempre, Jeová, a tua palavra está firmada no céu."
}, {
  "number" : 90,
  "text" : "A tua fidelidade estende-se a todas as gerações; estabeleceste a terra, e ela permanece firme."
}, {
  "number" : 91,
  "text" : "Tudo permanece firme, hoje, conforme os teus juízos, pois todas as coisas te servem."
}, {
  "number" : 92,
  "text" : "Se a tua lei não houvera sido a minha delícia, eu teria, então, perecido na minha aflição."
}, {
  "number" : 93,
  "text" : "Nunca me esquecerei dos teus preceitos, porque, com eles, me tens vivificado."
}, {
  "number" : 94,
  "text" : "Sou teu; salva-me, porque busco os teus preceitos."
}, {
  "number" : 95,
  "text" : "Os perversos me têm espreitado para me prenderem; considerarei os teus testemunhos."
}, {
  "number" : 96,
  "text" : "Tenho visto que em toda a perfeição há limites; O teu mandamento é ilimitado."
}, {
  "number" : 97,
  "text" : "Quanto amo a tua lei! Ela é a minha meditação de contínuo."
}, {
  "number" : 98,
  "text" : "Os teus mandamentos fazem-me mais sábio que os meus inimigos, pois sempre estão comigo."
}, {
  "number" : 99,
  "text" : "Mais discernimento tenho do que todos os que me ensinam, porque os teus testemunhos são a minha meditação."
}, {
  "number" : 100,
  "text" : "Mais entendo eu do que os idosos, porque tenho guardado os teus preceitos."
}, {
  "number" : 101,
  "text" : "De todo mau caminho retiro os meus pés, a fim de observar a tua palavra."
}, {
  "number" : 102,
  "text" : "Dos teus juízos, não me desvio, porque és tu quem me instrui."
}, {
  "number" : 103,
  "text" : "Quão doces são as tuas palavras ao meu paladar! Sim, mais doces do que o mel à minha boca."
}, {
  "number" : 104,
  "text" : "Por meio dos teus preceitos, consigo entendimento; pelo que aborreço todo caminho de falsidade."
}, {
  "number" : 105,
  "text" : "Lâmpada para os meus pés é a tua palavra e luz, para a minha vereda."
}, {
  "number" : 106,
  "text" : "Jurei e confirmei o meu juramento de observar os teus justos juízos."
}, {
  "number" : 107,
  "text" : "Estou aflitíssimo; vivifica-me, Jeová, segundo a tua palavra."
}, {
  "number" : 108,
  "text" : "Aceita, te rogo, Jeová, as ofertas voluntárias da minha boca e ensina-me os teus juízos."
}, {
  "number" : 109,
  "text" : "Estou continuamente em perigo de vida; contudo, não me esqueço da tua lei."
}, {
  "number" : 110,
  "text" : "Os perversos armaram-me laço; todavia, não me desvio dos teus preceitos."
}, {
  "number" : 111,
  "text" : "Tomei os teus testemunhos como herança para sempre, pois eles são o gozo do meu coração."
}, {
  "number" : 112,
  "text" : "Inclino o meu coração para cumprir os teus estatutos, para sempre, até o fim."
}, {
  "number" : 113,
  "text" : "Aborreço os irresolutos, mas amo a tua lei."
}, {
  "number" : 114,
  "text" : "Tu és o meu refúgio e o meu escudo; na tua palavra, espero."
}, {
  "number" : 115,
  "text" : "Apartai-vos de mim, malfeitores, para que eu guarde os mandamentos do meu Deus."
}, {
  "number" : 116,
  "text" : "Ampara-me segundo a tua palavra, para que eu viva; e não me deixes ser envergonhado no que espero."
}, {
  "number" : 117,
  "text" : "Sustenta-me, e serei salvo e, de contínuo, terei respeito aos teus estatutos."
}, {
  "number" : 118,
  "text" : "Desprezas todos os que se afastam dos teus estatutos, porque falsidade é a astúcia deles."
}, {
  "number" : 119,
  "text" : "Deitas fora, como escória, todos os perversos da terra; por isso, amo os teus testemunhos."
}, {
  "number" : 120,
  "text" : "Arrepia-se-me a carne com temor de ti. E tenho medo dos teus juízos."
}, {
  "number" : 121,
  "text" : "Tenho feito juízo e justiça; não me abandones aos meus opressores."
}, {
  "number" : 122,
  "text" : "Sê fiador do teu servo para o bem; não me oprimam os soberbos."
}, {
  "number" : 123,
  "text" : "Desfalecem os meus olhos, aguardando a tua salvação e a promessa da tua justiça."
}, {
  "number" : 124,
  "text" : "Procede com o teu servo segundo a tua benignidade e ensina-me os teus estatutos."
}, {
  "number" : 125,
  "text" : "Eu sou o teu servo; dá-me entendimento, para que eu conheça os teus testemunhos."
}, {
  "number" : 126,
  "text" : "É tempo de Jeová entrar em ação, pois eles violaram a tua lei."
}, {
  "number" : 127,
  "text" : "Amo os teus mandamentos mais do que o ouro, sim, mais do que o ouro fino."
}, {
  "number" : 128,
  "text" : "Portanto, retos em tudo considero todos os teus preceitos e aborreço todo o caminho da falsidade."
}, {
  "number" : 129,
  "text" : "Maravilhosos são os teus testemunhos; por isso, é que a minha alma os guarda,"
}, {
  "number" : 130,
  "text" : "A revelação das tuas palavras alumia; dá entendimento aos simples."
}, {
  "number" : 131,
  "text" : "Abri a minha boca e arquejei, pois suspirei pelos teus mandamentos."
}, {
  "number" : 132,
  "text" : "Volta-te para mim e compadece-te de mim, como costumas fazer aos que amam o teu nome."
}, {
  "number" : 133,
  "text" : "Firma na tua lei os meus passos, e não se apodere de mim iniquidade alguma."
}, {
  "number" : 134,
  "text" : "Resgata-me da opressão do homem assim, observarei os teus preceitos."
}, {
  "number" : 135,
  "text" : "Faze resplandecer o teu rosto sobre o teu servo e ensina-me os teus estatutos."
}, {
  "number" : 136,
  "text" : "Os meus olhos derramam rios de água, porque os homens não observam a tua lei."
}, {
  "number" : 137,
  "text" : "Justo és, Jeová, e retos são os teus juízos."
}, {
  "number" : 138,
  "text" : "Ordenaste os teus testemunhos com retidão e com suma fidelidade."
}, {
  "number" : 139,
  "text" : "O meu zelo me consome, porque os meus adversários se esqueceram das tuas palavras."
}, {
  "number" : 140,
  "text" : "Puríssima é a tua palavra; por isso, é que o teu servo a ama."
}, {
  "number" : 141,
  "text" : "Pequeno sou e desprezado; contudo, não me esqueço dos teus preceitos."
}, {
  "number" : 142,
  "text" : "A tua justiça é justiça eterna, e a tua lei é verdade."
}, {
  "number" : 143,
  "text" : "Sobre mim vieram tribulação e angústia; todavia, os teus mandamentos são a minha delícia."
}, {
  "number" : 144,
  "text" : "Os teus testemunhos são justos para sempre; dá-me entendimento, e viverei."
}, {
  "number" : 145,
  "text" : "Tenho clamado de todo o meu coração; responde-me, Jeová. Guardarei os teus estatutos."
}, {
  "number" : 146,
  "text" : "A ti hei clamado; salva-me, e observarei os teus testemunhos."
}, {
  "number" : 147,
  "text" : "Antecipo a alva da manhã e clamo; aguardo com esperança as tuas palavras."
}, {
  "number" : 148,
  "text" : "Os meus olhos antecipam as vigílias noturnas, para que eu medite na tua palavra."
}, {
  "number" : 149,
  "text" : "Ouve, segundo a tua benignidade, a minha voz; vivifica-me, Jeová, segundo os teus juízos."
}, {
  "number" : 150,
  "text" : "Aproximam-se os que me perseguem maliciosamente; eles andam afastados da tua lei."
}, {
  "number" : 151,
  "text" : "Tu estás perto, Jeová; e todos os teus mandamentos são verdade."
}, {
  "number" : 152,
  "text" : "Há muito sei eu dos teus testemunhos que os fundaste para sempre."
}, {
  "number" : 153,
  "text" : "Considera a minha aflição e livra-me, pois não me esqueço da tua lei."
}, {
  "number" : 154,
  "text" : "Pleiteia a minha causa e resgata-me; vivifica-me segundo a tua palavra."
}, {
  "number" : 155,
  "text" : "Dos perversos longe está a salvação, pois não buscam os teus estatutos."
}, {
  "number" : 156,
  "text" : "Muitas são, Jeová, as tuas ternas misericórdias; vivifica-me segundo os teus juízos."
}, {
  "number" : 157,
  "text" : "Muitos são os meus perseguidores e os meus adversários; contudo, não me desvio dos teus testemunhos."
}, {
  "number" : 158,
  "text" : "Vi os prevaricadores e afligi-me, porque não observam a tua palavra."
}, {
  "number" : 159,
  "text" : "Considera como amo os teus preceitos; vivifica-me, Jeová, segundo a tua benignidade."
}, {
  "number" : 160,
  "text" : "A soma da tua palavra é a verdade; cada um dos teus justos juízos dura para sempre."
}, {
  "number" : 161,
  "text" : "Príncipes me hão perseguido sem causa, mas o meu coração teme as tuas palavras."
}, {
  "number" : 162,
  "text" : "Regozijo-me com a tua palavra, como quem acha grande despojo."
}, {
  "number" : 163,
  "text" : "Odeio e aborreço a mentira; amo, porém, a tua lei."
}, {
  "number" : 164,
  "text" : "Sete vezes no dia te louvo por causa dos teus justos juízos."
}, {
  "number" : 165,
  "text" : "De grande paz gozam os que amam a tua lei, e nada há que os faça tropeçar."
}, {
  "number" : 166,
  "text" : "Tenho aguardado com esperança a tua salvação, Jeová, e tenho cumprido os teus mandamentos."
}, {
  "number" : 167,
  "text" : "A minha alma tem observado os teus testemunhos, e sumamente os amo."
}, {
  "number" : 168,
  "text" : "Tenho observado os teus preceitos e os teus testemunhos, pois diante de ti estão todos os meus caminhos."
}, {
  "number" : 169,
  "text" : "Aproxime-se de ti, Jeová, o meu clamor; dá-me entendimento segundo a tua palavra."
}, {
  "number" : 170,
  "text" : "Chegue à tua presença a minha súplica; livra-me segundo a tua palavra."
}, {
  "number" : 171,
  "text" : "Profiram louvor os meus lábios, pois me ensinas os teus estatutos."
}, {
  "number" : 172,
  "text" : "Celebre a minha língua a tua lei, pois todos os teus mandamentos são justiça."
}, {
  "number" : 173,
  "text" : "Esteja pronta a tua mão para me socorrer, pois escolhi os teus preceitos."
}, {
  "number" : 174,
  "text" : "Tenho suspirado pela tua salvação, Jeová, e a tua lei é a minha delícia."
}, {
  "number" : 175,
  "text" : "Viva a minha alma, para que te louve; auxiliem-me os teus juízos."
}, {
  "number" : 176,
  "text" : "Tenho andado errante, qual ovelha perdida; busca ao teu servo, pois não me esqueço dos teus mandamentos."
} ]