[ {
  "number" : 1,
  "text" : "Lembra-te, Jeová, a bem de Davi, de tudo quanto ele sofreu,"
}, {
  "number" : 2,
  "text" : "como jurou a Jeová e fez voto ao poderoso de Jacó:"
}, {
  "number" : 3,
  "text" : "não entrarei na tenda da minha casa, nem subirei ao leito da minha cama;"
}, {
  "number" : 4,
  "text" : "não darei sono aos meus olhos, nem adormecimento às minhas pálpebras,"
}, {
  "number" : 5,
  "text" : "até que eu ache um lugar para Jeová, um tabernáculo para o Poderoso de Jacó."
}, {
  "number" : 6,
  "text" : "Eis que ouvimos falar da arca em Efrata; encontramo-la no campo de Jaar."
}, {
  "number" : 7,
  "text" : "Entremos no lugar em que ele habita, adoremos ante o escabelo dos seus pés."
}, {
  "number" : 8,
  "text" : "Levanta-te, Jeová, entra no lugar do teu repouso, tu e a arca da tua fortaleza."
}, {
  "number" : 9,
  "text" : "Vistam-se os teus sacerdotes de justiça, e exultem de júbilo os teus santos."
}, {
  "number" : 10,
  "text" : "Por amor do teu servo Davi, não repilas o rosto do teu ungido."
}, {
  "number" : 11,
  "text" : "A Davi jurou Jeová a verdade, da qual não se apartará: Do fruto do teu corpo porei sobre o teu trono."
}, {
  "number" : 12,
  "text" : "Se teus filhos guardarem a minha aliança e o testemunho que eu lhes ensinar, também seus filhos se assentarão sobre o teu trono para sempre."
}, {
  "number" : 13,
  "text" : "Pois Jeová escolheu a Sião; para morada sua a desejou."
}, {
  "number" : 14,
  "text" : "Este é o lugar do meu repouso para sempre; aqui habitarei, porque o tenho desejado."
}, {
  "number" : 15,
  "text" : "Certamente, abençoarei o seu mantimento; fartarei de pão os seus pobres."
}, {
  "number" : 16,
  "text" : "Vestirei também os seus sacerdotes de salvação; e de júbilo exultarão os seus santos."
}, {
  "number" : 17,
  "text" : "Ali, farei brotar a força de Davi; preparei uma lâmpada para o meu ungido."
}, {
  "number" : 18,
  "text" : "De vergonha vestirei os seus inimigos, mas sobre ele florescerá a sua coroa."
} ]