[ {
  "number" : 1,
  "text" : "Dai graças a Jeová, porque ele é bom, porque a sua benignidade dura para sempre."
}, {
  "number" : 2,
  "text" : "Dai graças ao Deus dos deuses, porque a sua benignidade dura para sempre."
}, {
  "number" : 3,
  "text" : "Dai graças ao Senhor dos senhores, porque a sua benignidade dura para sempre."
}, {
  "number" : 4,
  "text" : "Ao único que faz grandes maravilhas, porque a sua benignidade dura para sempre."
}, {
  "number" : 5,
  "text" : "Àquele que, com entendimento, fez os céus, porque a sua benignidade dura para sempre."
}, {
  "number" : 6,
  "text" : "Àquele que sobre as águas estendeu a terra, porque a sua benignidade dura para sempre."
}, {
  "number" : 7,
  "text" : "Àquele que fez os grandes luzeiros, porque a sua benignidade dura para sempre;"
}, {
  "number" : 8,
  "text" : "o sol para presidir ao dia, porque a sua benignidade dura para sempre;"
}, {
  "number" : 9,
  "text" : "a lua e as estrelas para presidirem à noite, porque a sua benignidade dura para sempre."
}, {
  "number" : 10,
  "text" : "Àquele que feriu o Egito nos seus primogênitos, porque a sua benignidade dura para sempre;"
}, {
  "number" : 11,
  "text" : "e que tirou do meio deles a Israel, porque a sua benignidade dura para sempre."
}, {
  "number" : 12,
  "text" : "Com mão poderosa e braço estendido, porque a sua benignidade dura para sempre."
}, {
  "number" : 13,
  "text" : "Àquele que dividiu o mar Vermelho, porque a sua benignidade dura para sempre;"
}, {
  "number" : 14,
  "text" : "e que, por meio dele, fez passar a Israel, porque a sua benignidade dura para sempre."
}, {
  "number" : 15,
  "text" : "Mas precipitou no mar Vermelho a Faraó e ao seu exército, porque a sua benignidade dura para sempre."
}, {
  "number" : 16,
  "text" : "Àquele que conduziu o seu povo pelo deserto, porque a sua benignidade dura para sempre."
}, {
  "number" : 17,
  "text" : "Àquele que feriu grandes reis, porque a sua benignidade dura para sempre;"
}, {
  "number" : 18,
  "text" : "e que tirou a vida a famosos reis, porque a sua benignidade dura para sempre;"
}, {
  "number" : 19,
  "text" : "a Seom, rei dos amorreus, porque a sua benignidade dura para sempre;"
}, {
  "number" : 20,
  "text" : "e a Ogue, rei de Basã, porque a sua benignidade dura para sempre;"
}, {
  "number" : 21,
  "text" : "e deu a terra deles em herança, porque a sua benignidade dura para sempre;"
}, {
  "number" : 22,
  "text" : "em herança a Israel, seu servo, porque a sua benignidade dura para sempre."
}, {
  "number" : 23,
  "text" : "Ele se lembrou de nós em nosso abatimento, porque a sua benignidade dura para sempre;"
}, {
  "number" : 24,
  "text" : "e nos libertou dos nossos adversários, porque a sua benignidade dura para sempre."
}, {
  "number" : 25,
  "text" : "É ele quem dá alimento a toda a carne, porque a sua benignidade dura para sempre."
}, {
  "number" : 26,
  "text" : "Dai glória ao Deus dos céus, porque a sua benignidade dura para sempre."
} ]