[ {
  "number" : 1,
  "text" : "Bendito seja Jeová, rocha minha, que adestra as minhas mãos para a batalha e os meus dedos, para a guerra;"
}, {
  "number" : 2,
  "text" : "que é a minha benignidade e a minha fortaleza, o meu alto refúgio e o meu libertador, o meu escudo e aquele a quem me acolho; ele é quem me sujeita o meu povo."
}, {
  "number" : 3,
  "text" : "Ó Jeová, que é o homem para que dele tomes conhecimento? Ou o filho do homem, para que dele faças conta?"
}, {
  "number" : 4,
  "text" : "O homem é semelhante a um sopro; e os seus dias são como a sombra que passa."
}, {
  "number" : 5,
  "text" : "Abaixa, Jeová, os teus céus e desce; toca os montes, e fumegarão."
}, {
  "number" : 6,
  "text" : "Despede relâmpagos e dissipa-os; Arremessa as tuas setas, e desbarata-os."
}, {
  "number" : 7,
  "text" : "Estende lá do alto a tua mão; salva-me e livra-me de muitas águas, da mão do estrangeiro,"
}, {
  "number" : 8,
  "text" : "cuja boca fala vaidade, e cuja direita é direita de falsidade."
}, {
  "number" : 9,
  "text" : "a ti, ó Deus, cantarei um novo cântico; no saltério de dez cordas, te cantarei louvores."
}, {
  "number" : 10,
  "text" : "É ele quem dá aos reis a salvação; quem livra da espada maligna a Davi, seu servo."
}, {
  "number" : 11,
  "text" : "Salva-me e livra-me da mão de estrangeiros, cuja boca profere vaidade, e cuja direita é direita de falsidade;"
}, {
  "number" : 12,
  "text" : "para que nossos filhos sejam na sua mocidade como plantas bem desenvolvidas, e nossas filhas, como pedras angulares, lavradas como as de palácio;"
}, {
  "number" : 13,
  "text" : "para que sejam atulhados os nossos celeiros, fornecendo toda sorte de provisões; para que as nossas ovelhas produzam a milhares e a dezenas de milhares em nossos campos;"
}, {
  "number" : 14,
  "text" : "para que os nossos bois tirem carros bem carregados; para que não haja invasão, nem sortida, nem gritos em nossas ruas."
}, {
  "number" : 15,
  "text" : "Feliz é o povo a quem assim sucede! Sim feliz é o povo cujo Deus é Jeová!"
} ]