[ {
  "number" : 1,
  "text" : "Deus meu, Deus meu, por que me desamparaste? Por que estás afastado de me auxiliar e das palavras do meu bramido?"
}, {
  "number" : 2,
  "text" : "Deus meu, a ti clamo de dia, porém não me respondes; também de noite, porém não acho descanso."
}, {
  "number" : 3,
  "text" : "Contudo, tu és santo, entronizado sobre os louvores de Israel."
}, {
  "number" : 4,
  "text" : "Em ti confiaram nossos pais; confiaram, e os livraste."
}, {
  "number" : 5,
  "text" : "A ti clamaram e foram salvos; em ti confiaram e não foram envergonhados."
}, {
  "number" : 6,
  "text" : "Eu, porém, sou verme e não homem; opróbrio dos homens e desprezado do povo."
}, {
  "number" : 7,
  "text" : "Todos os que me veem zombam de mim; arreganham os beiços, meneiam a cabeça, dizendo:"
}, {
  "number" : 8,
  "text" : "Entrega-te a Jeová! Que ele o livre! Que ele o salve, visto que nele tem prazer!"
}, {
  "number" : 9,
  "text" : "Tu, porém, és quem me tirou da madre; fizeste-me confiar, estando eu aos peitos de minha mãe."
}, {
  "number" : 10,
  "text" : "Sobre ti fui lançado desde a madre; desde o ventre de minha mãe, tu és meu Deus."
}, {
  "number" : 11,
  "text" : "Não te alongues de mim, porque perto está a tribulação, porque não há quem acuda."
}, {
  "number" : 12,
  "text" : "Muitos touros se acercaram de mim; fortes touros de Basã me rodearam."
}, {
  "number" : 13,
  "text" : "Abrem contra mim as suas bocas, como um leão que despedaça e que ruge."
}, {
  "number" : 14,
  "text" : "Como água, estou derramado, e todos os meus ossos estão desconjuntados. O meu coração é como cera, derrete-se no meio das minhas entranhas."
}, {
  "number" : 15,
  "text" : "Está ressequido, como um caco, o meu vigor, e a minha língua se me apega às fauces; e pões-me no pó da morte."
}, {
  "number" : 16,
  "text" : "Porquanto cães me cercaram; a assembleia de malfeitores me rodeou; traspassaram-me as mãos e os pés."
}, {
  "number" : 17,
  "text" : "Posso contar todos os meus ossos; eles estão me encarando e mirando."
}, {
  "number" : 18,
  "text" : "Repartem entre si os meus vestidos e deitam sortes sobre a minha vestidura."
}, {
  "number" : 19,
  "text" : "Tu, porém, Jeová, não te afastes. Socorro meu, dá-te pressa em me ajudar."
}, {
  "number" : 20,
  "text" : "Livra da espada a minha vida; do poder do cão, a minha predileta."
}, {
  "number" : 21,
  "text" : "Salva-me da boca do leão; sim, dos chifres dos bois bravios; tu me respondeste."
}, {
  "number" : 22,
  "text" : "A meus irmãos declararei o teu nome; no meio da congregação te louvarei."
}, {
  "number" : 23,
  "text" : "Vós que temeis a Jeová, louvai-o; glorificai-o, vós todos, semente de Jacó; reverenciai-o, vós todos, semente de Israel."
}, {
  "number" : 24,
  "text" : "Pois ele não desprezou, nem abominou a aflição do aflito, nem dele escondeu o seu rosto; mas, quando lhe chamou por socorro, ouviu."
}, {
  "number" : 25,
  "text" : "De ti vem o meu louvor na grande congregação; cumprirei os meus votos na presença dos que o temem."
}, {
  "number" : 26,
  "text" : "Os mansos comerão e se fartarão; louvarão a Jeová os que o buscam. Viva o vosso coração para sempre."
}, {
  "number" : 27,
  "text" : "Lembrar-se-ão e converter-se-ão a Jeová todos os confins da terra; adorarão perante ti todas as famílias das nações."
}, {
  "number" : 28,
  "text" : "Pois de Jeová é o reino, e é ele quem domina sobre as nações."
}, {
  "number" : 29,
  "text" : "Comerão e adorarão todos os opulentos da terra; dobrarão os joelhos diante dele todos os que descem ao pó, Ainda o que não pode preservar a própria vida."
}, {
  "number" : 30,
  "text" : "Servi-lo-á a posteridade; falar-se-á do Senhor à geração vindoura."
}, {
  "number" : 31,
  "text" : "Virão e declararão a justiça dele; a um povo que há de nascer, anunciarão o que ele fez."
} ]