[ {
  "number" : 1,
  "text" : "A ti, Jeová, elevo a minha alma."
}, {
  "number" : 2,
  "text" : "Deus meu, em ti confio, não seja eu envergonhado; não triunfem de mim os meus inimigos."
}, {
  "number" : 3,
  "text" : "Na verdade, ninguém dos que em ti esperam será envergonhado. Envergonhados serão os que, sem causa, procedem traiçoeiramente."
}, {
  "number" : 4,
  "text" : "Mostra-me, Jeová, os teus caminhos; ensina-me as tuas veredas."
}, {
  "number" : 5,
  "text" : "Guia-me na tua fidelidade e ensina-me, porque tu és o Deus da minha salvação. Em ti espero o dia todo."
}, {
  "number" : 6,
  "text" : "Lembra-te, Jeová, das tuas comiserações e das tuas benignidades, porque elas são desde sempre."
}, {
  "number" : 7,
  "text" : "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões. Segundo a tua benignidade, lembra-te de mim, por amor da tua bondade, ó Jeová."
}, {
  "number" : 8,
  "text" : "Bom e reto é Jeová. Por isso, mostrará o caminho aos pecadores."
}, {
  "number" : 9,
  "text" : "Guiará os humildes no juízo; ensinará aos humildes o seu caminho."
}, {
  "number" : 10,
  "text" : "Todas as veredas de Jeová são benevolência e verdade para os que guardam a sua aliança e os seus testemunhos."
}, {
  "number" : 11,
  "text" : "Por amor do teu nome, Jeová, perdoa a minha iniquidade, pois é grande."
}, {
  "number" : 12,
  "text" : "Ao homem que temer a Jeová, ensinar-lhe-á ele o caminho a escolher."
}, {
  "number" : 13,
  "text" : "A sua alma permanecerá em prosperidade, e a sua descendência herdará a terra."
}, {
  "number" : 14,
  "text" : "O segredo de Jeová é para aqueles que o temem; far-lhe-á conhecer a sua aliança."
}, {
  "number" : 15,
  "text" : "Os meus olhos estão sempre postos em Jeová, pois ele tirará do laço os meus pés."
}, {
  "number" : 16,
  "text" : "Volta-te para mim e tem de mim piedade, pois estou desamparado e aflito."
}, {
  "number" : 17,
  "text" : "As tribulações do meu coração multiplicaram-se; tira-me das minhas angústias."
}, {
  "number" : 18,
  "text" : "Olha para a minha aflição e para o meu sofrimento e perdoa todos os meus pecados."
}, {
  "number" : 19,
  "text" : "Olha para os meus inimigos, porque são muitos; e, com ódio cruel, me odeiam."
}, {
  "number" : 20,
  "text" : "Guarda a minha alma e livra-me; não seja eu envergonhado, porque em ti me refugio."
}, {
  "number" : 21,
  "text" : "Preserva-me a integridade e a retidão, porque em ti espero."
}, {
  "number" : 22,
  "text" : "Redime, ó Deus, a Israel de todas as suas tribulações."
} ]