[ {
  "number" : 1,
  "text" : "Jeová é a minha luz e a minha salvação; de quem me recearei? Jeová é a fortaleza da minha vida; de quem terei medo?"
}, {
  "number" : 2,
  "text" : "Quando malfeitores se chegaram a mim para comerem as minhas carnes, eles, meus opressores e inimigos, tropeçaram e caíram."
}, {
  "number" : 3,
  "text" : "Ainda que se acampe contra mim um exército, não se receará o meu coração; embora se levante contra mim a guerra, ainda assim conservarei eu a minha confiança."
}, {
  "number" : 4,
  "text" : "Uma coisa pedi a Jeová e a buscarei: que habite eu na Casa de Jeová todos os dias da minha vida, para contemplar a formosura de Jeová e estudar no seu templo."
}, {
  "number" : 5,
  "text" : "Pois, no dia da adversidade, me ocultará no seu pavilhão; no recôndito do seu tabernáculo, me esconderá; sobre uma rocha me elevará."
}, {
  "number" : 6,
  "text" : "E, agora, será elevada a minha cabeça acima dos meus inimigos que me cercam; e, no seu tabernáculo, oferecerei sacrifícios de júbilo; cantarei, sim, cantarei louvores a Jeová."
}, {
  "number" : 7,
  "text" : "Ouve, Jeová, quando eu, com a minha voz, clamar; compadece-te também de mim e responde-me."
}, {
  "number" : 8,
  "text" : "Quando disseste: Buscai o meu rosto, a ti te disse o meu coração: O teu rosto, Jeová, buscarei."
}, {
  "number" : 9,
  "text" : "Não escondas de mim o teu rosto; não rejeites com ira o teu servo. Tu tens sido o meu auxílio; não me enjeites, nem me desampares, Ó Deus da minha salvação."
}, {
  "number" : 10,
  "text" : "Pois, meu pai e minha mãe me abandonaram, Mas Jeová me acolherá."
}, {
  "number" : 11,
  "text" : "Ensina-me, Jeová, o teu caminho e conduze-me por uma vereda plana, por causa dos que me espreitam."
}, {
  "number" : 12,
  "text" : "Não me entregues à vontade dos meus adversários porque contra mim se levantam falsas testemunhas e os que respiram crueldade."
}, {
  "number" : 13,
  "text" : "Oh! Se eu não houvera crido que veria a bondade de Jeová na terra dos viventes!"
}, {
  "number" : 14,
  "text" : "Espera tu por Jeová. Tem bom ânimo, e fortifique-se o teu coração; sim, espera tu por Jeová."
} ]