[ {
  "number" : 1,
  "text" : "Bendirei a Jeová em todo o tempo; o seu louvor estará sempre na minha boca."
}, {
  "number" : 2,
  "text" : "Em Jeová se gloriará a minha alma; ouvirão os humildes e se alegrarão."
}, {
  "number" : 3,
  "text" : "Engrandecei a Jeová comigo, e todos, à uma, exaltemos o seu nome."
}, {
  "number" : 4,
  "text" : "Busquei a Jeová, e ele me respondeu e de todos os meus temores me livrou."
}, {
  "number" : 5,
  "text" : "Os que olharam para ele foram alumiados, e os seus rostos jamais serão confundidos."
}, {
  "number" : 6,
  "text" : "Este aflito clamou; Jeová ouviu e o livrou de todas as suas tribulações."
}, {
  "number" : 7,
  "text" : "O anjo de Jeová acampa-se ao redor dos que o temem e livra-os."
}, {
  "number" : 8,
  "text" : "Gostai e vede que Jeová é bom. Feliz é o homem que nele se refugia."
}, {
  "number" : 9,
  "text" : "Temei a Jeová, vós que sois os seus santos, porque nada falta aos que o temem."
}, {
  "number" : 10,
  "text" : "Os leõezinhos necessitam e sofrem fome, mas os que buscam a Jeová, bem algum lhes faltará."
}, {
  "number" : 11,
  "text" : "Vinde, filhos, e escutai-me; eu vos ensinarei o temor de Jeová."
}, {
  "number" : 12,
  "text" : "Quem é o homem que deseja a vida e quer largos dias para ver prosperidade?"
}, {
  "number" : 13,
  "text" : "Guarda a tua língua do mal e os teus lábios de falarem dolo."
}, {
  "number" : 14,
  "text" : "Desvia-te do mal e faze o bem; busca a paz e segue-a."
}, {
  "number" : 15,
  "text" : "Os olhos de Jeová estão fixos nos justos, e os seus ouvidos, atentos ao clamor deles."
}, {
  "number" : 16,
  "text" : "O rosto de Jeová está contra os que fazem o mal, para apagar da terra a memória deles."
}, {
  "number" : 17,
  "text" : "Gritaram os justos; Jeová ouviu e livrou-os de todas as suas tribulações."
}, {
  "number" : 18,
  "text" : "Perto está Jeová daqueles que têm o coração quebrantado e salva os que têm o espírito contrito."
}, {
  "number" : 19,
  "text" : "Muitas são as aflições do justo, mas de todas elas Jeová o livra."
}, {
  "number" : 20,
  "text" : "Ele lhe preserva todos os ossos; nem sequer um deles é quebrado."
}, {
  "number" : 21,
  "text" : "A malícia matará ao iníquo; e os que odeiam o justo serão condenados."
}, {
  "number" : 22,
  "text" : "Jeová resgata a alma dos seus servos; dos que nele se refugiam, nenhum será condenado."
} ]