[ {
  "number" : 1,
  "text" : "Não te indignes por causa dos malfeitores, nem tenhas inveja dos que obram a iniquidade."
}, {
  "number" : 2,
  "text" : "Pois cedo serão ceifados como a relva e murcharão como a erva verde."
}, {
  "number" : 3,
  "text" : "Confia em Jeová e faze o bem; habita na terra e segue a fidelidade."
}, {
  "number" : 4,
  "text" : "Assim te deleitarás em Jeová, e ele concederá os desejos do teu coração."
}, {
  "number" : 5,
  "text" : "Entrega a Jeová o teu caminho; põe também nele a confiança, e ele fará,"
}, {
  "number" : 6,
  "text" : "sim, ele fará sair como a luz a tua retidão e, como o meio-dia, o teu direito."
}, {
  "number" : 7,
  "text" : "Descansa em Jeová e com paciência espera por ele; não te enfades por causa daquele que prospera no seu caminho, por causa do homem que executa maus desígnios."
}, {
  "number" : 8,
  "text" : "Deixa a ira e abandona o furor; não te enfades; isso só leva à pratica do mal."
}, {
  "number" : 9,
  "text" : "Pois serão exterminados os malfeitores, mas os que esperam por Jeová, esses herdarão a terra."
}, {
  "number" : 10,
  "text" : "Ainda um pouco de tempo, e não existirá o iníquo; poderás observar diligentemente o seu lugar, e ele já não é."
}, {
  "number" : 11,
  "text" : "Mas os mansos herdarão a terra e se deleitarão na abundância de paz."
}, {
  "number" : 12,
  "text" : "O iníquo urde tramas contra o justo e contra ele range os dentes."
}, {
  "number" : 13,
  "text" : "Dele se rirá o Senhor, pois vê que se está aproximando o seu dia."
}, {
  "number" : 14,
  "text" : "Desembainham a espada os iníquos e armam o arco, para derrubarem o aflito e o necessitado, para matarem aqueles cujo caminho é reto."
}, {
  "number" : 15,
  "text" : "A sua espada lhes entrará no coração, e os seus arcos serão quebrados."
}, {
  "number" : 16,
  "text" : "Mais vale o pouco que o justo tem do que a abundância de muitos iníquos."
}, {
  "number" : 17,
  "text" : "Pois os braços dos iníquos serão quebrados, mas Jeová sustém os justos."
}, {
  "number" : 18,
  "text" : "Jeová conhece os dias dos íntegros, e a herança deles permanecerá para sempre."
}, {
  "number" : 19,
  "text" : "Não serão envergonhados no tempo do mal, e, nos dias da fome, serão fartos."
}, {
  "number" : 20,
  "text" : "Os iníquos, porém, perecerão, e os inimigos de Jeová serão como as mais belas pastagens. Eles se desfarão; em fumaça se desfarão."
}, {
  "number" : 21,
  "text" : "O iníquo toma emprestado e não paga; mas o justo se compadece e dá."
}, {
  "number" : 22,
  "text" : "Pois os que por ele são abençoados herdarão a terra; mas os que por ele são amaldiçoados serão exterminados."
}, {
  "number" : 23,
  "text" : "Por Jeová são firmados os passos do homem, em cujo caminho se deleita."
}, {
  "number" : 24,
  "text" : "Ainda que caia, não ficará prostrado, pois Jeová lhe segura a mão."
}, {
  "number" : 25,
  "text" : "Fui mancebo, e já sou velho; não vi ainda o justo abandonado, nem a sua descendência mendigando o pão."
}, {
  "number" : 26,
  "text" : "Compadece-se o dia todo e empresta, e a sua descendência é abençoada."
}, {
  "number" : 27,
  "text" : "Desvia-te do mal e faze o bem. Assim, possuirás para sempre a tua morada."
}, {
  "number" : 28,
  "text" : "Pois Jeová ama a justiça e não desampara os seus santos. Eles serão preservados para sempre, mas a descendência dos iníquos será exterminada."
}, {
  "number" : 29,
  "text" : "Os justos herdarão a terra e nela habitarão para sempre."
}, {
  "number" : 30,
  "text" : "A boca do justo profere a sabedoria, e a sua língua fala o juízo."
}, {
  "number" : 31,
  "text" : "A lei do seu Deus está no seu coração; não resvalarão os seus passos."
}, {
  "number" : 32,
  "text" : "O iníquo espreita ao justo e busca tirar-lhe a vida."
}, {
  "number" : 33,
  "text" : "Jeová não o deixará ao seu dispor, nem o condenará, quando for julgado."
}, {
  "number" : 34,
  "text" : "Espera em Jeová e segue o seu caminho, e ele te exaltará para herdares a terra. Quando os iníquos forem exterminados, tu o verás."
}, {
  "number" : 35,
  "text" : "Vi o iníquo cheio de prepotência e espalhando-se como a árvore verde na terra natal."
}, {
  "number" : 36,
  "text" : "Mas passei, e eis que desaparecera; procurei-o, mas ele não pôde ser encontrado."
}, {
  "number" : 37,
  "text" : "Nota o homem perfeito, considera o reto; Porque há para o homem de paz um porvir."
}, {
  "number" : 38,
  "text" : "Quanto aos transgressores, serão, à uma, destruídos; a posteridade dos iníquos será exterminada."
}, {
  "number" : 39,
  "text" : "Mas a salvação dos justos vem de Jeová; ele é a sua fortaleza, no tempo da tribulação."
}, {
  "number" : 40,
  "text" : "Jeová ajuda-os e livra-os; livra-os dos iníquos e salva-os, porque nele se refugiaram."
} ]