[ {
  "number" : 1,
  "text" : "Com os nossos ouvidos, temos ouvido; nossos pais nos têm contado o que fizeste nos seus dias, nos dias antigos."
}, {
  "number" : 2,
  "text" : "Por tuas próprias mãos, desapossaste as nações e os plantaste a eles. Afligiste os povos e a eles os estendeste largamente."
}, {
  "number" : 3,
  "text" : "Pois não foi pela sua espada que se apossaram da terra, nem foi o seu braço que os salvou; mas a tua destra, e o teu braço, e a luz do teu rosto, porque os favoreceste."
}, {
  "number" : 4,
  "text" : "Tu é que és meu rei, ó Deus. Ordena as salvações de Jacó."
}, {
  "number" : 5,
  "text" : "Com o teu auxílio, derrubaremos os nossos adversários. Em teu nome, calcaremos aos pés os que se levantam contra nós."
}, {
  "number" : 6,
  "text" : "Pois não confiarei no meu arco, nem me salvará a minha espada."
}, {
  "number" : 7,
  "text" : "Mas tu nos salvaste dos nossos adversários e cobriste de vergonha os que nos odeiam."
}, {
  "number" : 8,
  "text" : "Em Deus é que temos gloriado continuamente e ao teu nome sempre daremos graças. (Selá)"
}, {
  "number" : 9,
  "text" : "Mas, agora, nos lançaste fora, e nos expuseste à ignomínia; e não sais com os nossos exércitos."
}, {
  "number" : 10,
  "text" : "Fazes-nos dar as costas aos nossos adversários, e os que nos odeiam despojam-nos à vontade."
}, {
  "number" : 11,
  "text" : "Entregaste-nos como ovelhas para alimento e, por entre as nações, nos espalhaste."
}, {
  "number" : 12,
  "text" : "Vendes por nada o teu povo; não lucras com o preço dele."
}, {
  "number" : 13,
  "text" : "Pões-nos por opróbrio aos nossos vizinhos, por escárnio e zombaria aos que nos rodeiam."
}, {
  "number" : 14,
  "text" : "Pões-nos por provérbio entre as nações, por menear de cabeça entre os povos."
}, {
  "number" : 15,
  "text" : "Durante o dia todo, está diante de mim a minha ignomínia, e me cobriu a vergonha do meu rosto,"
}, {
  "number" : 16,
  "text" : "à voz do que afronta e do que blasfema, à vista do inimigo e do vingador."
}, {
  "number" : 17,
  "text" : "Tudo isso é vindo sobre nós; contudo, não nos temos esquecido de ti, nem temos sido infiéis à tua aliança."
}, {
  "number" : 18,
  "text" : "O nosso coração não tem voltado atrás, nem do teu caminho têm declinado os nossos passos,"
}, {
  "number" : 19,
  "text" : "para nos teres esmagado onde habitam os chacais e nos teres coberto da sombra da morte."
}, {
  "number" : 20,
  "text" : "Se nos esquecemos do nome do nosso Deus ou estendemos as nossas mãos a um Deus estranho,"
}, {
  "number" : 21,
  "text" : "porventura, Deus não há de esquadrinhar isso? Pois ele conhece os segredos do coração."
}, {
  "number" : 22,
  "text" : "Mas, por amor de ti, somos entregues à morte continuamente, somos considerados como ovelhas para o matadouro."
}, {
  "number" : 23,
  "text" : "Acorda! Por que dormes, Senhor? Desperta! Não nos enjeites para sempre."
}, {
  "number" : 24,
  "text" : "Por que escondes o teu rosto e te esqueces da nossa miséria e da nossa opressão?"
}, {
  "number" : 25,
  "text" : "Pois a nossa alma está abatida até o pó, pegado à terra está o nosso ventre."
}, {
  "number" : 26,
  "text" : "Levanta-te em nosso auxílio e redime-nos por amor da tua benignidade."
} ]