[ {
  "number" : 1,
  "text" : "De boas palavras trasborda o meu coração. Repito o que compus no tocante a um rei. A minha língua é pena de escritor expedito."
}, {
  "number" : 2,
  "text" : "Tu és mais formoso do que os filhos dos homens; sobre os teus lábios está derramada a graça. Por isso, Deus te abençoou para sempre."
}, {
  "number" : 3,
  "text" : "Cinge a tua espada, ó grande herói, cinge a tua glória e a tua majestade."
}, {
  "number" : 4,
  "text" : "Na tua majestade monta prosperamente, pela causa da verdade, da mansidão e da justiça, e a tua destra te ensinará coisas terríveis."
}, {
  "number" : 5,
  "text" : "As tuas setas são agudas (Os povos caem debaixo de ti.) no coração dos inimigos do rei."
}, {
  "number" : 6,
  "text" : "O teu trono, ó Deus, é pelos séculos dos séculos; e cetro de equidade é o cetro do teu reino."
}, {
  "number" : 7,
  "text" : "Amaste a justiça e odiaste a iniquidade. Portanto, Deus, o teu Deus, te ungiu com o óleo de alegria acima dos teus companheiros."
}, {
  "number" : 8,
  "text" : "Todas as tuas vestes cheiram à mirra, aloés e cássia. De palácios de marfim soam instrumentos de cordas que te alegram."
}, {
  "number" : 9,
  "text" : "Filhas de reis estão em o número das tuas queridas; à tua mão direita está a rainha, ataviada de ouro de Ofir."
}, {
  "number" : 10,
  "text" : "Ouve, filha, considera e inclina o teu ouvido; esquece-te do teu povo e da casa de teu pai."
}, {
  "number" : 11,
  "text" : "Assim, o rei desejará a tua formosura, pois ele é o teu Senhor; presta-lhe tu homenagem."
}, {
  "number" : 12,
  "text" : "A ti virá com donativos a filha de Tiro; os mais ricos do povo suplicarão o teu favor."
}, {
  "number" : 13,
  "text" : "Toda esplêndida está a filha do Rei lá dentro do palácio; a sua vestidura é recamada de ouro."
}, {
  "number" : 14,
  "text" : "Em vestidos bordados é ela conduzida ao Rei. As virgens, suas companheiras que a seguem, serão trazidas à tua presença."
}, {
  "number" : 15,
  "text" : "Serão conduzidas com alegria e regozijo; entrarão no palácio do Rei."
}, {
  "number" : 16,
  "text" : "Em lugar de teus pais, serão teus filhos, a quem farás príncipes por toda a terra."
}, {
  "number" : 17,
  "text" : "Farei que seja lembrado o teu nome em todas as gerações, porquanto te darão graças os povos para todo o sempre."
} ]