[ {
  "number" : 1,
  "text" : "Ouvi isto, todos os povos; dai ouvidos, todos os habitantes do mundo,"
}, {
  "number" : 2,
  "text" : "tanto plebeus como de alta estirpe, juntamente os ricos e os pobres."
}, {
  "number" : 3,
  "text" : "A minha boca falará sabedoria; de entendimento será a meditação do meu coração."
}, {
  "number" : 4,
  "text" : "Inclinarei o meu ouvido a uma parábola; ao som da harpa, declararei o meu enigma."
}, {
  "number" : 5,
  "text" : "Por que hei de eu temer nos dias de adversidade, quando me cercar a iniquidade dos que me perseguem,"
}, {
  "number" : 6,
  "text" : "dos que confiam na sua fazenda e se gloriam na multidão das suas riquezas?"
}, {
  "number" : 7,
  "text" : "Nenhum deles pode de maneira alguma remir a seu irmão, nem por ele dar um resgate a Deus"
}, {
  "number" : 8,
  "text" : "(Pois custa demais a remissão da vida deles, e esta tentativa tem de ser abandonada para sempre.),"
}, {
  "number" : 9,
  "text" : "para que continuasse a viver perpetuamente e para que não visse a cova."
}, {
  "number" : 10,
  "text" : "Pois vê-se que os sábios morrem; o estulto e o estúpido juntos perecem e deixam a outros a sua fazenda."
}, {
  "number" : 11,
  "text" : "O seu pensamento íntimo é que as suas casas permanecerão para sempre, e as suas moradas, para todas as gerações. Eles dão às suas terras os seus próprios nomes."
}, {
  "number" : 12,
  "text" : "O homem, porém, não permanece em dignidade; antes, é semelhante aos animais que perecem."
}, {
  "number" : 13,
  "text" : "Este é o caminho dos que confiam em si mesmos e o dos que os seguem, aplaudindo o que eles dizem. (Selá)"
}, {
  "number" : 14,
  "text" : "Como ovelhas são encurralados no Sheol; a morte os pastoreia. Os justos dominam sobre eles de manhã; a sua formosura, consumi-la-á o Sheol, para não ter mais lugar onde habite."
}, {
  "number" : 15,
  "text" : "Mas Deus remirá a minha alma do poder do Sheol, pois ele me receberá. (Selá)"
}, {
  "number" : 16,
  "text" : "Não temas, quando alguém se enriquecer, quando for aumentada a glória da sua casa,"
}, {
  "number" : 17,
  "text" : "porque, quando morrer, não levará coisa alguma; a sua glória não descerá após ele."
}, {
  "number" : 18,
  "text" : "Ainda que ele, enquanto vivo, abençoou a sua alma (Os homens te louvam, enquanto fazes o bem a ti mesmo.),"
}, {
  "number" : 19,
  "text" : "irá ter com a geração de seus pais, os quais não verão mais a luz."
}, {
  "number" : 20,
  "text" : "O homem, revestido de dignidade, mas sem entendimento, é semelhante aos animais que perecem."
} ]