[ {
  "number" : 1,
  "text" : "Compadece-te de mim, ó Deus, segundo a tua benignidade; segundo a multidão das tuas ternas misericórdias, apaga as minhas transgressões."
}, {
  "number" : 2,
  "text" : "Lava-me completamente da minha iniquidade e purifica-me do meu pecado."
}, {
  "number" : 3,
  "text" : "Pois as minhas transgressões, eu as reconheço; e o meu pecado está sempre diante de mim."
}, {
  "number" : 4,
  "text" : "Contra ti, contra ti só, pequei e fiz o que é mal diante dos teus olhos, para que sejas justificado quando falares, e puro quando julgares."
}, {
  "number" : 5,
  "text" : "Eis que fui nascido em iniquidade, e em pecado me concebeu minha mãe."
}, {
  "number" : 6,
  "text" : "Eis que desejas a verdade no íntimo e, no oculto, me farás conhecer a sabedoria."
}, {
  "number" : 7,
  "text" : "Expurga-me com hissopo, e ficarei limpo; lava-me, e ficarei mais branco que a neve."
}, {
  "number" : 8,
  "text" : "Faze-me ouvir gozo e alegria, para que se regozijem os ossos que esmagaste."
}, {
  "number" : 9,
  "text" : "Esconde dos meus pecados o teu rosto e apaga todas as minhas iniquidades."
}, {
  "number" : 10,
  "text" : "Cria em mim, ó Deus, um coração limpo e renova, dentro de mim, um espírito estável."
}, {
  "number" : 11,
  "text" : "Não me lances fora da tua presença e não tires de mim o teu Santo Espírito."
}, {
  "number" : 12,
  "text" : "Restitui-me a alegria da minha salvação e sustenta-me com um espírito voluntário."
}, {
  "number" : 13,
  "text" : "Ensinarei aos transgressores os teus caminhos, e os pecadores se converterão a ti."
}, {
  "number" : 14,
  "text" : "Livra-me dos crimes de sangue, ó Deus, Deus da minha salvação, e a minha língua cantará a tua justiça."
}, {
  "number" : 15,
  "text" : "Senhor, abre os meus lábios, e a minha boca manifestará o teu louvor."
}, {
  "number" : 16,
  "text" : "Pois tu não te comprazes em sacrifícios; do contrário, eu to ofereceria; não te deleitas em holocaustos."
}, {
  "number" : 17,
  "text" : "Os sacrifícios a Deus são o espírito quebrantado; ao coração quebrantado e contrito, ó Deus, tu não o desprezarás."
}, {
  "number" : 18,
  "text" : "Faze o bem a Sião, segundo a tua boa vontade; edifica os muros de Jerusalém."
}, {
  "number" : 19,
  "text" : "Então, te deleitarás com os sacrifícios de retidão, com holocaustos e com ofertas queimadas; então, se oferecerão novilhos sobre o teu altar."
} ]