[ {
  "number" : 1,
  "text" : "Dá ouvidos, ó Deus, à minha oração; e não te escondas da minha súplica."
}, {
  "number" : 2,
  "text" : "Atende-me a mim e responde-me. Agitado estou no meu queixar e ando perplexo,"
}, {
  "number" : 3,
  "text" : "por causa da voz do inimigo, em consequência da opressão do iníquo. Porque lançam sobre mim iniquidade, e, com ira, me perseguem."
}, {
  "number" : 4,
  "text" : "O meu coração confrange-se dentro de mim, e terrores de morte caem sobre mim."
}, {
  "number" : 5,
  "text" : "Temor e tremor são vindos sobre mim, e acabrunha-me o horror."
}, {
  "number" : 6,
  "text" : "Disse eu: Oxalá que eu tivesse asas como pomba! Então, voaria e descansaria."
}, {
  "number" : 7,
  "text" : "Eis que eu fugiria para longe; eu pousaria no deserto. (Selá)"
}, {
  "number" : 8,
  "text" : "Apressar-me-ia a um abrigo do vento tempestuoso e da procela."
}, {
  "number" : 9,
  "text" : "Destrói, Senhor, e divide as suas línguas, porque vejo violência e contenda na cidade."
}, {
  "number" : 10,
  "text" : "Andam dia e noite ao redor dela, por cima dos seus muros; também iniquidade e malícia estão no meio dela."
}, {
  "number" : 11,
  "text" : "Há destruição no meio dela, e das suas ruas não se apartam vexame e dolo."
}, {
  "number" : 12,
  "text" : "Porquanto não é um inimigo que me ultraja; tê-lo-ia então suportado; nem é o que me odeia quem se exalta contra mim; ter-me-ia, então, escondido dele;"
}, {
  "number" : 13,
  "text" : "mas és tu, homem meu igual, meu companheiro e meu amigo íntimo."
}, {
  "number" : 14,
  "text" : "A sós, nos entretínhamos em suaves práticas e, com a multidão, andávamos na Casa de Deus."
}, {
  "number" : 15,
  "text" : "Apanhe-os, de súbito, a morte; desçam vivos a Sheol; porque há maldade na morada deles, no seu íntimo."
}, {
  "number" : 16,
  "text" : "Quanto a mim, invocarei a Deus; e Jeová me salvará."
}, {
  "number" : 17,
  "text" : "De tarde, de manhã e ao meio-dia, me queixarei e lamentarei; e ele ouvirá a minha voz."
}, {
  "number" : 18,
  "text" : "Ele, para paz, remiu a minha alma, a fim de que se não aproximem de mim, pois havia muitos que contendiam contra mim."
}, {
  "number" : 19,
  "text" : "Deus ouvirá e lhes responderá (Aquele que está entronizado desde a eternidade.) (Selá) a eles, para quem não há mudanças, e que não temem a Deus."
}, {
  "number" : 20,
  "text" : "Tal homem estende as mãos sobre os que estavam em paz com ele; profanou a sua aliança."
}, {
  "number" : 21,
  "text" : "Macia era a sua boca como manteiga, mas o seu coração respirava guerra. As suas palavras eram mais brandas que azeite; contudo, eram elas espadas desembainhadas."
}, {
  "number" : 22,
  "text" : "Lança sobre Jeová a tua carga, e ele te sustentará; jamais permitirá que o justo seja abalado."
}, {
  "number" : 23,
  "text" : "Tu, porém, ó Deus, os farás descer ao poço da perdição. Homens sanguinários e fraudulentos não chegarão à metade dos seus dias. Mas, quanto a mim, eu confiarei em ti."
} ]