[ {
  "number" : 1,
  "text" : "Aclamai a Deus, todas as terras. Cantai a glória do seu nome,"
}, {
  "number" : 2,
  "text" : "rendei-lhe glória em cântico de louvor."
}, {
  "number" : 3,
  "text" : "Dizei a Deus: Quão terríveis são as tuas obras! Pela grandeza da tua força, se submeterão a ti os teus inimigos."
}, {
  "number" : 4,
  "text" : "Toda a terra te adorará e te cantará louvores. Eles cantarão o teu nome. (Selá)"
}, {
  "number" : 5,
  "text" : "Vinde e vede as obras de Deus; terrível é ele nos seus feitos para com os filhos dos homens."
}, {
  "number" : 6,
  "text" : "Converteu o mar em terra seca; passaram a pé através do rio; ali, nos regozijamos nele."
}, {
  "number" : 7,
  "text" : "Ele impera pelo seu poder para sempre; os seus olhos estão de vigia sobre as nações. Não se exaltem os rebeldes. (Selá)"
}, {
  "number" : 8,
  "text" : "Bendizei, ó povos, a nosso Deus; e fazei que se ouça a voz do seu louvor."
}, {
  "number" : 9,
  "text" : "O qual preserva em vida a nossa alma e não permite que vacile o nosso pé."
}, {
  "number" : 10,
  "text" : "Pois tu, ó Deus, nos tens posto à prova; tens nos afinado, como se afina a prata."
}, {
  "number" : 11,
  "text" : "Fizeste-nos entrar no laço do caçador; pesada carga puseste sobre as nossas costas."
}, {
  "number" : 12,
  "text" : "Fizeste que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água, mas nos trouxeste para a abundância."
}, {
  "number" : 13,
  "text" : "Entrarei na tua casa com holocaustos, pagar-te-ei os meus votos,"
}, {
  "number" : 14,
  "text" : "os quais os meus lábios proferiram, e a minha boca prometeu, quando eu estava na angústia."
}, {
  "number" : 15,
  "text" : "Oferecer-te-ei holocaustos de reses gordas, com incenso de carneiros; oferecerei novilhos com cabritos. (Selá)"
}, {
  "number" : 16,
  "text" : "Vinde, ouvi, vós todos que temeis a Deus, e declararei o que tem feito por minha alma."
}, {
  "number" : 17,
  "text" : "A ele clamei com a minha boca e exaltei com a minha língua."
}, {
  "number" : 18,
  "text" : "Se eu atender à iniquidade no meu coração, o Senhor não ouvirá."
}, {
  "number" : 19,
  "text" : "Mas, na verdade, Deus tem ouvido, tem atendido à voz da minha oração."
}, {
  "number" : 20,
  "text" : "Bendito seja Deus, que não rejeitou a minha oração, nem de mim apartou a sua benignidade."
} ]