[ {
  "number" : 1,
  "text" : "Levantar-se-á Deus, dispersos serão os seus inimigos; e os que o aborrecem fugirão da sua presença."
}, {
  "number" : 2,
  "text" : "Como a fumaça se dissipa, assim os dissiparás; como ao fogo se derrete a cera, assim à presença de Deus perecerão os iníquos."
}, {
  "number" : 3,
  "text" : "Mas alegrar-se-ão os justos na presença de Deus; sim, se regozijarão de alegria."
}, {
  "number" : 4,
  "text" : "Cantai a Deus, cantai louvores ao seu nome; fazei uma estrada real para aquele que cavalga pelos desertos. JÁ é o seu nome; exultai diante dele."
}, {
  "number" : 5,
  "text" : "Pai de órfãos e juiz de viúvas é Deus na sua santa morada."
}, {
  "number" : 6,
  "text" : "Deus fez que os solitários constituíssem famílias; tira os presos para a prosperidade. Os rebeldes, porém, habitam em terra árida."
}, {
  "number" : 7,
  "text" : "Ó Deus, ao partires à frente do teu povo, ao marchares pelo deserto, (Selá)"
}, {
  "number" : 8,
  "text" : "tremeu a terra, gotejaram também os céus à presença de Deus; sim, o Sinai tremeu à presença de Deus, do Deus de Israel."
}, {
  "number" : 9,
  "text" : "Copiosa chuva mandaste, ó Deus, tu confirmaste a tua herança, quando ela estava cansada."
}, {
  "number" : 10,
  "text" : "Ali, a tua grei fixou residência; da tua bondade, ó Deus, fizeste provisão para os aflitos."
}, {
  "number" : 11,
  "text" : "O Senhor expede o decreto; grande é a companhia das mulheres que publicam as boas-novas."
}, {
  "number" : 12,
  "text" : "Reis de exércitos fogem; sim, fogem; aquele que fica em casa reparte os despojos."
}, {
  "number" : 13,
  "text" : "Embora vos deiteis entre as cercas dos apriscos, sois como as asas da pomba, cobertas de prata, cujas penas maiores o são de ouro amarelo."
}, {
  "number" : 14,
  "text" : "Quando o Todo-Poderoso ali dispersou os reis, foi como quando cai neve sobre o monte Zalmom."
}, {
  "number" : 15,
  "text" : "Monte grandíssimo é o monte de Basã, monte de cabeços é o de Basã."
}, {
  "number" : 16,
  "text" : "Por que estais vós, montes de cabeços, olhando de inveja para o monte que Deus escolheu para a sua habitação? Jeová habitará nele para sempre."
}, {
  "number" : 17,
  "text" : "Os carros de Deus são vinte mil; sim, milhares de milhares; o Senhor está no meio deles; o Sinai está no santuário."
}, {
  "number" : 18,
  "text" : "Subiste ao alto, levaste cativos os prisioneiros; recebeste dons dos homens, mesmo dos rebeldes, para Deus Jeová habitar entre eles."
}, {
  "number" : 19,
  "text" : "Bendito seja o Senhor, que diariamente leva a nossa carga. Deus é a nossa salvação. (Selá)"
}, {
  "number" : 20,
  "text" : "Deus para nós é um Deus poderoso para salvar; a Jeová, Senhor nosso, pertencem os livramentos da morte."
}, {
  "number" : 21,
  "text" : "Mas Deus esmigalhará a cabeça dos seus inimigos, o crânio cabeludo daquele que prossegue nos seus delitos."
}, {
  "number" : 22,
  "text" : "Disse o Senhor: Desde Basã, farei voltar, fá-los-ei tornar das profundezas do mar,"
}, {
  "number" : 23,
  "text" : "para que mergulhes o teu pé em sangue e para que a língua dos teus cães haja dos inimigos o seu quinhão."
}, {
  "number" : 24,
  "text" : "Eles viram, ó Deus, a tua entrada, a entrada do meu Deus, do meu Rei, no santuário."
}, {
  "number" : 25,
  "text" : "Iam na frente os cantores, atrás os tocadores de instrumentos de cordas, no meio das donzelas que tocavam adufes."
}, {
  "number" : 26,
  "text" : "Nas congregações, bendizei a Deus, ao Senhor, vós que sois da fonte de Israel."
}, {
  "number" : 27,
  "text" : "Ali, está o pequeno Benjamim, seu chefe; os príncipes de Judá, em grande número, os príncipes de Zebulom, os príncipes de Naftali."
}, {
  "number" : 28,
  "text" : "O teu Deus ordena que sejas forte. Fortalece, ó Deus, o que obraste por nós."
}, {
  "number" : 29,
  "text" : "Por causa do teu templo em Jerusalém, os reis te trarão presentes."
}, {
  "number" : 30,
  "text" : "Repreende a besta-fera dos caniçais, a multidão dos touros e os bezerros dos povos, calcando aos pés os pedaços de prata. Dissipou os povos que se deleitam em guerra."
}, {
  "number" : 31,
  "text" : "Do Egito virão magnates; a Etiópia se dará pressa em estender as mãos para Deus."
}, {
  "number" : 32,
  "text" : "Reinos da terra, entoai cânticos a Deus; cantai louvores ao Senhor, (Selá)"
}, {
  "number" : 33,
  "text" : "àquele que monta sobre os céus dos céus desde a antiguidade; eis que ele faz ouvir a sua voz, voz poderosa."
}, {
  "number" : 34,
  "text" : "Atribui força a Deus, cuja majestade é sobre Israel, e cuja força está nos céus."
}, {
  "number" : 35,
  "text" : "Ó Deus, tu és terrível no teu santuário. O Deus de Israel, ele dá força e poder ao seu povo. Bendito seja Deus!"
} ]