[ {
  "number" : 1,
  "text" : "Jeová, Deus meu, em ti busco refúgio; salva-me de todos os que me perseguem e livra-me,"
}, {
  "number" : 2,
  "text" : "para que não dilacere ele, qual leão, a minha alma, despedaçando-a, sem haver quem acuda."
}, {
  "number" : 3,
  "text" : "Jeová, Deus meu, se eu fiz isso, se há iniquidade nas minhas mãos;"
}, {
  "number" : 4,
  "text" : "se paguei com mal ao que tinha paz comigo (Antes, livrei aquele que sem motivo era meu adversário.)"
}, {
  "number" : 5,
  "text" : "persiga o inimigo a minha alma e alcance-a; espezinhe ele no chão a minha vida e faça habitar no pó a minha glória. (Selá)"
}, {
  "number" : 6,
  "text" : "Levanta-te, Jeová, na tua ira, exalta-te contra as fúrias dos meus adversários. Desperta-te por mim; já preparaste o juízo."
}, {
  "number" : 7,
  "text" : "Reúna-se ao redor de ti a congregação dos povos, e, por cima dela, remonta-te ao alto."
}, {
  "number" : 8,
  "text" : "Jeová administra justiça aos povos. Julga-me, Jeová, conforme a retidão e integridade que há em mim."
}, {
  "number" : 9,
  "text" : "Cesse a maldade dos iníquos, mas estabelece tu o justo, pois o justo Deus sonda os corações e os rins."
}, {
  "number" : 10,
  "text" : "O meu escudo está em Deus, que salva os retos de coração."
}, {
  "number" : 11,
  "text" : "Deus é um juiz justo, um Deus que sente indignação todos os dias."
}, {
  "number" : 12,
  "text" : "Se alguém não se arrepender, Deus afiará a sua espada; já armou o seu arco e tem-no pronto."
}, {
  "number" : 13,
  "text" : "Para ele já preparou os instrumentos de morte, as suas setas, fá-las ardentes."
}, {
  "number" : 14,
  "text" : "Eis que o mau está com dores de iniquidade, concebe a malvadez e dá à luz a falsidade."
}, {
  "number" : 15,
  "text" : "Abriu um poço, e cavou-o, e cairá no fosso que fez."
}, {
  "number" : 16,
  "text" : "A sua malvadez tornará a cair sobre a sua cabeça, e, sobre a sua mioleira, descerá a sua violência."
}, {
  "number" : 17,
  "text" : "Darei graças a Jeová, segundo a sua retidão, e cantarei louvores ao nome de Jeová Altíssimo."
} ]