[ {
  "number" : 1,
  "text" : "Em ti, Jeová, me refugio; não seja eu jamais envergonhado."
}, {
  "number" : 2,
  "text" : "Livra-me na tua retidão e resgata-me; inclina para mim os teus ouvidos e salva-me."
}, {
  "number" : 3,
  "text" : "Sê para mim uma rocha de morada a que sempre me acolha. Tu hás ordenado que eu seja salvo, porquanto tu és a minha rocha e a minha fortaleza."
}, {
  "number" : 4,
  "text" : "Livra-me, Deus meu, da mão do iníquo, do poder do malfeitor e do violento."
}, {
  "number" : 5,
  "text" : "Pois tu és a minha esperança, Senhor Jeová; és a minha confiança desde a minha mocidade."
}, {
  "number" : 6,
  "text" : "Em ti me tenho escorado desde que nasci; tu és aquele que me tiraste das entranhas de minha mãe. De ti se fará sempre o meu hino de louvor."
}, {
  "number" : 7,
  "text" : "Tornei-me um portento para muitos, mas tu és o meu forte refúgio."
}, {
  "number" : 8,
  "text" : "A minha boca encher-se-á do teu louvor, e da tua glória, de contínuo."
}, {
  "number" : 9,
  "text" : "Não me enjeites no tempo da velhice; quando faltar a minha força, não me desampares."
}, {
  "number" : 10,
  "text" : "Pois falam de mim os meus inimigos, e os que espreitam a minha alma consultam juntos,"
}, {
  "number" : 11,
  "text" : "dizendo: Deus o desamparou; persegui-o e tomai-o, pois não há quem o livre."
}, {
  "number" : 12,
  "text" : "Ó Deus, não te apartes de mim; Deus meu, dá-te pressa em me socorrer."
}, {
  "number" : 13,
  "text" : "Sejam envergonhados e consumidos os que são adversários da minha alma; sejam cobertos de opróbrio e ignomínia os que buscam o meu mal."
}, {
  "number" : 14,
  "text" : "Mas, quanto a mim, sempre esperarei e ainda te louvarei mais e mais."
}, {
  "number" : 15,
  "text" : "A minha boca relatará a tua justiça e a tua salvação, de contínuo, pois não lhes poderei saber o número."
}, {
  "number" : 16,
  "text" : "Virei com os poderosos feitos do Senhor Jeová; farei menção da tua justiça, da tua tão somente."
}, {
  "number" : 17,
  "text" : "Ó Deus, tu me tens ensinado desde a minha mocidade; e até agora tenho declarado as tuas maravilhas."
}, {
  "number" : 18,
  "text" : "Até à velhice e às cãs, ó Deus, não me desampares; até que eu tenha declarado a tua força à geração vindoura e o teu poder a todo o que há de vir."
}, {
  "number" : 19,
  "text" : "A tua justiça, ó Deus, atinge os céus. Tu que tens feito grandezas; ó Deus, quem é semelhante a ti?"
}, {
  "number" : 20,
  "text" : "Tu, que nos fizeste ver muitas e penosas tribulações, de novo, nos restituirás à vida e, das profundezas da terra, nos tornarás a trazer."
}, {
  "number" : 21,
  "text" : "Aumenta a minha grandeza e torna a confortar-me."
}, {
  "number" : 22,
  "text" : "Eu também te darei graças ao som do saltério, celebrarei a tua verdade, Deus meu. Cantarei a ti louvores ao som da harpa, ó Santo de Israel."
}, {
  "number" : 23,
  "text" : "Os meus lábios exultarão, quando eu cantar os teus louvores; exultará a minha alma, que tu remiste."
}, {
  "number" : 24,
  "text" : "Também a minha língua celebrará a tua justiça continuamente, porque estão envergonhados, porque estão confundidos os que buscam o meu mal."
} ]