[ {
  "number" : 1,
  "text" : "De feito, Deus é bom para com Israel, para com os que são puros de coração."
}, {
  "number" : 2,
  "text" : "Mas, quanto a mim, quase que os pés me resvalaram; pouco faltou que os meus passos escorregassem."
}, {
  "number" : 3,
  "text" : "Pois eu tinha inveja dos arrogantes, vendo a prosperidade dos perversos."
}, {
  "number" : 4,
  "text" : "Porque eles não têm apertos; são e robusto é o seu corpo."
}, {
  "number" : 5,
  "text" : "Não participam das tribulações humanas, nem, como os outros homens, são flagelados."
}, {
  "number" : 6,
  "text" : "Por isso, a soberba os cinge com um colar; a violência, como um vestido, os cobre."
}, {
  "number" : 7,
  "text" : "Os olhos soltam-lhes da gordura; as fantasias da sua mente trasbordam."
}, {
  "number" : 8,
  "text" : "Eles motejam e falam maliciosamente da opressão; falam arrogantemente."
}, {
  "number" : 9,
  "text" : "Põem nos céus a sua boca, e a sua língua percorre a terra."
}, {
  "number" : 10,
  "text" : "Portanto, para tais se desvia tal povo, que bebe as suas águas em abundância,"
}, {
  "number" : 11,
  "text" : "dizendo: Como sabe Deus? Acaso, há conhecimento no Altíssimo?"
}, {
  "number" : 12,
  "text" : "Eis que tais são os perversos; e, estando sempre em segurança, aumentam de opulência."
}, {
  "number" : 13,
  "text" : "Decerto, em vão é que tenho purificado o meu coração e lavado as minhas mãos na inocência,"
}, {
  "number" : 14,
  "text" : "pois tenho sido afligido de contínuo e castigado, toda manhã."
}, {
  "number" : 15,
  "text" : "Se eu tivesse dito: Proferirei tais palavras, eis que me teria havido traiçoeiramente para com a geração de teus filhos."
}, {
  "number" : 16,
  "text" : "Quando eu pensava para compreender isso, achei que era tarefa difícil para mim;"
}, {
  "number" : 17,
  "text" : "até que entrei no santuário de Deus e considerei o fim deles."
}, {
  "number" : 18,
  "text" : "Decerto, tu os colocas em lugares escorregadios; tu os lanças em destruição."
}, {
  "number" : 19,
  "text" : "Como são levados à destruição num momento! Ficam de todo consumidos de terrores."
}, {
  "number" : 20,
  "text" : "Como um sonho, quando se acorda, assim tu, ó Senhor, ao despertares, desprezarás a imagem deles."
}, {
  "number" : 21,
  "text" : "Quando o meu coração se exacerbava e sentia retalharem-se-me os rins,"
}, {
  "number" : 22,
  "text" : "eu estava embrutecido e ignorante. Tornei-me como um animal diante de ti."
}, {
  "number" : 23,
  "text" : "Todavia, estava eu, de contínuo, contigo; tu me tomaste pela mão direita."
}, {
  "number" : 24,
  "text" : "Guiar-me-ás com o teu conselho e, depois, me receberás na glória."
}, {
  "number" : 25,
  "text" : "Quem, senão a ti, tenho eu nos céus? Não há na terra quem eu deseje além de ti."
}, {
  "number" : 26,
  "text" : "Desfalecem a minha carne e o meu coração; do meu coração, porém, Deus é a fortaleza e o meu quinhão, para sempre."
}, {
  "number" : 27,
  "text" : "Pois eis que hão de perecer os que se apartam de ti; exterminarás a todos os que se desviam de ti."
}, {
  "number" : 28,
  "text" : "Mas, quanto a mim, bom é aproximar-me de Deus; no Senhor Jeová, ponho o meu refúgio, para que eu fale de todas as suas obras."
} ]