[ {
  "number" : 1,
  "text" : "Com a minha voz clamarei a Deus; com a minha voz a Deus clamarei, e ele me escutará."
}, {
  "number" : 2,
  "text" : "No dia da minha angústia, busquei ao Senhor; de noite, a minha mão ficou estendida e não afrouxou; a minha alma recusou ser consolada."
}, {
  "number" : 3,
  "text" : "Lembro-me de Deus e fico em desassossego; ponho-me a cismar, e desfalece o meu espírito. (Selá)"
}, {
  "number" : 4,
  "text" : "Não me deixaste fechar os olhos; estava perturbado e não podia falar."
}, {
  "number" : 5,
  "text" : "Pensava nos dias de outrora, nos anos dos tempos passados."
}, {
  "number" : 6,
  "text" : "Lembro-me do meu cântico à noite; consulto com o meu coração, e o meu espírito perscruta."
}, {
  "number" : 7,
  "text" : "Acaso rejeitará o Senhor para sempre? Não tornará ele a ser favorável?"
}, {
  "number" : 8,
  "text" : "Já cessou para sempre a sua benignidade? Acabou-se a sua promessa para todas as gerações?"
}, {
  "number" : 9,
  "text" : "Esqueceu-se Deus de ser compassivo? Encerrou ele na ira as suas ternas misericórdias?"
}, {
  "number" : 10,
  "text" : "Então, disse eu: Esta é a minha enfermidade, mas eu me lembrarei dos anos da destra do Altíssimo."
}, {
  "number" : 11,
  "text" : "Comemorarei os feitos de Jeová, sim, me lembrarei das tuas maravilhas da antiguidade."
}, {
  "number" : 12,
  "text" : "Meditarei também em todas as tuas obras e ponderarei os teus feitos."
}, {
  "number" : 13,
  "text" : "O teu caminho é, ó Deus, em santidade. Quem é deus grande como Deus?"
}, {
  "number" : 14,
  "text" : "Tu és o Deus que fazes maravilhas. Tens feito notória a tua força entre os povos."
}, {
  "number" : 15,
  "text" : "Com o teu braço, remiste o teu povo, os filhos de Jacó e de José. (Selá)"
}, {
  "number" : 16,
  "text" : "Viram-te as águas, ó Deus; viram-te as águas e temeram. Os abismos também se abalaram."
}, {
  "number" : 17,
  "text" : "Desfizeram-se em águas as nuvens; os céus fizeram soar a sua voz. Também as suas setas correram duma para outra parte."
}, {
  "number" : 18,
  "text" : "A voz do teu trovão estava no redemoinho; os relâmpagos alumiaram o mundo; a terra tremeu e estremeceu-se."
}, {
  "number" : 19,
  "text" : "O teu caminho foi no mar, as tuas veredas, nas grandes águas, e os teus passos não foram conhecidos."
}, {
  "number" : 20,
  "text" : "Conduziste o teu povo, como um rebanho, pela mão de Moisés e de Arão."
} ]