[ {
  "number" : 1,
  "text" : "Escutai, povo meu, a minha lei; inclinai os vossos ouvidos às palavras da minha boca."
}, {
  "number" : 2,
  "text" : "Abrirei numa parábola a minha boca, proferirei enigmas tirados dos tempos antigos."
}, {
  "number" : 3,
  "text" : "As coisas que temos ouvido e sabido e que nossos pais nos têm contado,"
}, {
  "number" : 4,
  "text" : "não as ocultaremos a seus filhos, narrando às gerações vindouras os louvores de Jeová, e a sua força, e as maravilhas que ele tem obrado."
}, {
  "number" : 5,
  "text" : "Porque ele estabeleceu um testemunho em Jacó e instituiu uma lei em Israel, as quais coisas mandou a nossos pais que as fizessem conhecer a seus filhos,"
}, {
  "number" : 6,
  "text" : "para que a soubesse a geração vindoura, a saber, os filhos que houvessem de nascer, os quais se levantassem e as contassem a seus filhos;"
}, {
  "number" : 7,
  "text" : "a fim de que pusessem a sua confiança em Deus e não se esquecessem das obras de Deus, mas guardassem os seus mandamentos;"
}, {
  "number" : 8,
  "text" : "e que não fossem como seus pais, geração contumaz e rebelde; geração que não regeu bem o coração, e cujo espírito não foi fiel a Deus."
}, {
  "number" : 9,
  "text" : "Os filhos de Efraim, armados de arcos, bateram em retirada no dia da batalha."
}, {
  "number" : 10,
  "text" : "Não guardaram a aliança de Deus e recusaram andar na sua lei;"
}, {
  "number" : 11,
  "text" : "esqueceram-se dos seus feitos e das obras maravilhosas que ele lhes tinha mostrado."
}, {
  "number" : 12,
  "text" : "Maravilhas fez ele à vista de seus pais, na terra do Egito, no campo de Zoã."
}, {
  "number" : 13,
  "text" : "Dividiu o mar e fê-los passar; fez parar as águas como um montão."
}, {
  "number" : 14,
  "text" : "Também os guiou, de dia, por uma nuvem e, durante a noite toda, por um clarão de fogo."
}, {
  "number" : 15,
  "text" : "Fendeu rochas no deserto e deu-lhes a beber abundantemente como de abismos."
}, {
  "number" : 16,
  "text" : "Fez sair da penha torrentes e fez correr águas como rios."
}, {
  "number" : 17,
  "text" : "Todavia, ainda prosseguiram em pecar contra ele, rebelando-se contra o Altíssimo no deserto."
}, {
  "number" : 18,
  "text" : "Tentaram a Deus nos seus corações, pedindo comida segundo o seu apetite."
}, {
  "number" : 19,
  "text" : "Falaram contra Deus, disseram: Porventura, pode Deus preparar uma mesa no deserto?"
}, {
  "number" : 20,
  "text" : "Eis que feriu a rocha, e brotaram águas, e torrentes trasbordaram. Pode ele também dar pão? Acaso, fornecerá carne ao seu povo?"
}, {
  "number" : 21,
  "text" : "Portanto, Jeová, ao ouvir isso, ficou irado. Acendeu-se fogo contra Jacó, também se levantou ira contra Israel;"
}, {
  "number" : 22,
  "text" : "porque não creram em Deus e não confiaram na sua salvação."
}, {
  "number" : 23,
  "text" : "Contudo, ordenou às nuvens lá em cima e abriu as portas do céu;"
}, {
  "number" : 24,
  "text" : "sobre eles fez chover maná para comer e deu-lhes do trigo do céu."
}, {
  "number" : 25,
  "text" : "Comeu cada qual o pão dos poderosos; ele lhes enviou comida a fartar."
}, {
  "number" : 26,
  "text" : "Fez soprar no céu o vento do Oriente e, pelo seu poder, conduziu o vento sul."
}, {
  "number" : 27,
  "text" : "Sobre eles fez também chover carne como poeira e aves de asas, como areia dos mares;"
}, {
  "number" : 28,
  "text" : "fê-las cair no meio do arraial deles, ao redor das suas habitações."
}, {
  "number" : 29,
  "text" : "Assim, eles comeram e se fartaram bem, pois ele lhes trouxe o que cobiçavam."
}, {
  "number" : 30,
  "text" : "Não se apartavam da sua cobiça. Ainda a comida lhes estava na boca,"
}, {
  "number" : 31,
  "text" : "quando a ira de Deus se levantou contra eles, matou dos mais vigorosos deles e prostrou os mancebos de Israel."
}, {
  "number" : 32,
  "text" : "Apesar de tudo isso continuaram a pecar e não creram nas suas maravilhas."
}, {
  "number" : 33,
  "text" : "Por isso, acabou com os dias deles em um sopro, e os anos, num terror repentino."
}, {
  "number" : 34,
  "text" : "Quando ele os fazia morrer, então, o buscavam; voltavam e, de manhã, procuravam a Deus."
}, {
  "number" : 35,
  "text" : "Lembraram-se de que Deus era a sua Rocha, e o Deus Altíssimo, o seu Redentor."
}, {
  "number" : 36,
  "text" : "Eles, porém, o lisonjeavam com a sua boca e, com a sua língua, lhe mentiam."
}, {
  "number" : 37,
  "text" : "Pois o coração deles não era constante para com ele, nem eram fiéis na sua aliança."
}, {
  "number" : 38,
  "text" : "Mas ele é cheio de compaixão, revela a iniquidade e não destrói; muitas vezes, desvia a sua ira e não dá largas a todo o seu furor."
}, {
  "number" : 39,
  "text" : "Lembrava-se de que eles eram carne, um vento que passa e não volta mais."
}, {
  "number" : 40,
  "text" : "Quantas vezes se rebelaram contra ele no deserto e o agravaram no ermo!"
}, {
  "number" : 41,
  "text" : "Eles voltaram, e tentaram a Deus, e provocaram o Santo de Israel."
}, {
  "number" : 42,
  "text" : "Não se lembraram do poder dele, nem do dia em que os remiu do adversário;"
}, {
  "number" : 43,
  "text" : "de como fez no Egito os seus sinais e os seus prodígios, no campo de Zoã,"
}, {
  "number" : 44,
  "text" : "convertendo em sangue os rios deles e as suas correntes, para que delas não bebessem."
}, {
  "number" : 45,
  "text" : "Enviou-lhes enxames de moscas, que os devoraram, e rãs, que os destruíram."
}, {
  "number" : 46,
  "text" : "Entregou às lagartas as novidades deles e aos gafanhotos, os frutos do seu trabalho."
}, {
  "number" : 47,
  "text" : "Destruiu com saraiva as vinhas deles e os seus sicômoros, com chuva de pedra."
}, {
  "number" : 48,
  "text" : "Entregou à saraiva o gado deles e aos raios, os seus rebanhos."
}, {
  "number" : 49,
  "text" : "Sobre eles lançou o furor da sua ira, cólera, indignação e calamidade — tropel de anjos importadores de males."
}, {
  "number" : 50,
  "text" : "Deu livre curso à sua ira; não poupou da morte a alma deles, mas a sua vida a entregou à pestilência."
}, {
  "number" : 51,
  "text" : "Feriu todos os primogênitos no Egito, primícias da força deles nas tendas de Cam."
}, {
  "number" : 52,
  "text" : "Mas ele fez partir o seu povo como ovelhas e guiou-os no deserto como um rebanho."
}, {
  "number" : 53,
  "text" : "Conduziu-os em segurança, de modo que não tiveram medo; mas aos seus inimigos, o mar os submergiu."
}, {
  "number" : 54,
  "text" : "Levou-os à sua santa fronteira, a região montanhosa que a sua destra adquirira."
}, {
  "number" : 55,
  "text" : "Expulsou as nações de diante deles e fez que elas lhes caíssem em herança e que as tribos de Israel habitassem nas tendas delas."
}, {
  "number" : 56,
  "text" : "Contudo, tentaram, e resistiram ao Deus Altíssimo, e não guardaram os seus testemunhos."
}, {
  "number" : 57,
  "text" : "Mas voltaram para trás, e se houveram traiçoeiramente como seus pais, e desviaram-se como um arco enganoso."
}, {
  "number" : 58,
  "text" : "Pois o provocaram à ira com os seus altos e o incitaram a zelos com as suas imagens de escultura."
}, {
  "number" : 59,
  "text" : "Quando Deus ouviu isso, ficou indignado e sobremaneira abominou a Israel;"
}, {
  "number" : 60,
  "text" : "de sorte que abandonou o tabernáculo de Siló, a tenda que estabeleceu entre os homens,"
}, {
  "number" : 61,
  "text" : "dando ao cativeiro a sua força e às mãos do adversário, a sua glória."
}, {
  "number" : 62,
  "text" : "Entregou à espada o seu povo e rompeu em cólera contra a sua herança."
}, {
  "number" : 63,
  "text" : "Aos mancebos deles, devorou-os o fogo, e as suas donzelas não foram festejadas com canto nupcial."
}, {
  "number" : 64,
  "text" : "Os seus sacerdotes caíram à espada, e as suas viúvas não fizeram pranto."
}, {
  "number" : 65,
  "text" : "Então, o Senhor despertou, como quem acaba de dormir, como um valente que brada, excitado pelo vinho."
}, {
  "number" : 66,
  "text" : "Fez recuar a golpes os seus adversários, infligiu-lhes eterna ignomínia."
}, {
  "number" : 67,
  "text" : "Demais, rejeitou a tenda de José e não escolheu a tribo de Efraim;"
}, {
  "number" : 68,
  "text" : "mas elegeu a tribo de Judá, o monte Sião que ele amou."
}, {
  "number" : 69,
  "text" : "Edificou o seu santuário como os lugares elevados, como a terra que para sempre fundou."
}, {
  "number" : 70,
  "text" : "Escolheu a Davi, seu servo, e o tirou dos currais das ovelhas."
}, {
  "number" : 71,
  "text" : "Tirou-o de andar atrás de ovelhas e suas crias, para apascentar a Jacó, seu povo, e a Israel, sua herança."
}, {
  "number" : 72,
  "text" : "Assim, ele os apascentou segundo a integridade do seu coração e os guiou com a perícia das suas mãos."
} ]