[ {
  "number" : 1,
  "text" : "Escuta, ó pastor de Israel; tu que conduzes a José como a um rebanho, que estás entronizado sobre os querubins, resplandece."
}, {
  "number" : 2,
  "text" : "Diante de Efraim, de Benjamim e de Manassés, desperta o teu poder e vem salvar-nos."
}, {
  "number" : 3,
  "text" : "Converte-nos, ó Deus; faze resplandecer o teu rosto, e seremos salvos."
}, {
  "number" : 4,
  "text" : "Jeová, Deus dos Exércitos, até quando te mostrarás indignado contra a oração do teu povo?"
}, {
  "number" : 5,
  "text" : "Tu os fizeste comer pão de lágrimas e lhes deste a beber lágrimas em abundância."
}, {
  "number" : 6,
  "text" : "Fazes-nos servir de contendas aos nossos vizinhos, e os nossos inimigos riem-se à vontade."
}, {
  "number" : 7,
  "text" : "Converte-nos, Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos."
}, {
  "number" : 8,
  "text" : "Trouxeste do Egito uma videira; expeliste as nações e a plantaste."
}, {
  "number" : 9,
  "text" : "Dispuseste o terreno diante dela; ela deitou profundas raízes e encheu a terra."
}, {
  "number" : 10,
  "text" : "Cobriram-se os montes com a sombra dela, e, com os seus sarmentos, os cedros de Deus."
}, {
  "number" : 11,
  "text" : "Ela estendeu os seus ramos até o mar e os seus rebentos, até o rio."
}, {
  "number" : 12,
  "text" : "Por que lhe derrubaste as cercas, de sorte que a vindimam todos os que passam pelo caminho?"
}, {
  "number" : 13,
  "text" : "O javali da selva a devasta, e os animais do campo dela se nutrem."
}, {
  "number" : 14,
  "text" : "Volta, te rogamos, ó Deus dos Exércitos; olha lá do céu, e vê, e visita esta videira;"
}, {
  "number" : 15,
  "text" : "protege o que a tua mão direita plantou, o bacelo que para ti robusteceste."
}, {
  "number" : 16,
  "text" : "Está queimada de fogo, está decepada; eles perecem pelas repreensões do teu rosto."
}, {
  "number" : 17,
  "text" : "Seja o teu rosto sobre o varão da tua destra, sobre o filho do homem que para ti robusteceste."
}, {
  "number" : 18,
  "text" : "Assim, não nos apartaremos de ti; vivifica-nos, e nós invocaremos o teu nome."
}, {
  "number" : 19,
  "text" : "Converte-nos, Jeová, Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos."
} ]