[ {
  "number" : 1,
  "text" : "Inclina, Jeová, os teus ouvidos e responde-me, porque eu sou aflito e necessitado."
}, {
  "number" : 2,
  "text" : "Preserva a minha alma, pois sou piedoso; tu, Deus meu, salva ao teu servo que em ti confia."
}, {
  "number" : 3,
  "text" : "Compadece-te de mim, Senhor, pois a ti clamo de contínuo."
}, {
  "number" : 4,
  "text" : "Alegra a alma do teu servo, porque a ti, Senhor, elevo a minha alma."
}, {
  "number" : 5,
  "text" : "Porquanto tu, Senhor, és bom, e pronto em perdoar, e abundante em benignidade para com todos os que te invocam."
}, {
  "number" : 6,
  "text" : "Escuta, Jeová, a minha oração, atende à voz das minhas súplicas."
}, {
  "number" : 7,
  "text" : "No dia da minha angústia, a ti clamarei, porque me responderás."
}, {
  "number" : 8,
  "text" : "Não há entre os deuses quem seja semelhante a ti, Senhor; nem há obras como as tuas."
}, {
  "number" : 9,
  "text" : "Todas as nações que fizeste virão diante de ti, Senhor, se prostrarão e glorificarão o teu nome."
}, {
  "number" : 10,
  "text" : "Pois tu és grande e fazes maravilhas; só tu és Deus."
}, {
  "number" : 11,
  "text" : "Ensina-me, Jeová, o teu caminho; andarei na tua verdade. Dispõe o meu coração para só temer o teu nome."
}, {
  "number" : 12,
  "text" : "Dar-te-ei graças, Senhor, Deus meu, de todo o meu coração e glorificarei o teu nome para sempre."
}, {
  "number" : 13,
  "text" : "Pois grande é a tua benignidade para comigo, e livraste a minha alma do mais profundo Sheol."
}, {
  "number" : 14,
  "text" : "Ó Deus, os soberbos têm-se levantado contra mim, o ajuntamento de homens violentos tem procurado tirar-me a vida; e não te tem posto diante dos seus olhos."
}, {
  "number" : 15,
  "text" : "Mas tu, Senhor, és um Deus compassivo e benigno, tardio em irar-te e abundante em graça e verdade."
}, {
  "number" : 16,
  "text" : "Volta-te para mim e compadece-te de mim; dá ao teu servo a tua força e salva o filho da tua serva."
}, {
  "number" : 17,
  "text" : "Dá-me algum sinal do teu favor, para que o vejam e sejam envergonhados os que me odeiam, porque tu, Jeová, me tens ajudado e consolado."
} ]