[ {
  "number" : 1,
  "text" : "Ó Jeová, Deus da minha salvação, dia e noite clamei diante de ti."
}, {
  "number" : 2,
  "text" : "Chegue à tua presença a minha oração inclina os teus ouvidos ao meu clamor."
}, {
  "number" : 3,
  "text" : "Pois a minha alma está cheia de sofrimentos, e a minha vida se aproxima do Sheol."
}, {
  "number" : 4,
  "text" : "Sou contado com os que baixam à cova, sou como homem sem socorro,"
}, {
  "number" : 5,
  "text" : "atirado entre os mortos; como os que, feridos de morte, jazem na sepultura, dos quais não te lembras mais, e que são desamparados das tuas mãos."
}, {
  "number" : 6,
  "text" : "Puseste-me na cova mais profunda, em lugares escuros, em densas trevas."
}, {
  "number" : 7,
  "text" : "Sobre mim pesa o teu furor, e me afliges com todas as tuas ondas. (Selá)"
}, {
  "number" : 8,
  "text" : "Apartaste de mim os meus conhecidos, fizeste-me objeto de abominação para com eles; estou encerrado e não posso sair."
}, {
  "number" : 9,
  "text" : "Os meus olhos desfalecem de aflição; dia após dia, tenho clamado a ti, Jeová, estendendo-te as minhas mãos."
}, {
  "number" : 10,
  "text" : "Acaso, mostrarás maravilhas aos mortos? Porventura, levantar-se-ão as sombras dos mortos e te louvarão?"
}, {
  "number" : 11,
  "text" : "Será referida a tua benignidade na sepultura? Ou a tua fidelidade, em Abadom?"
}, {
  "number" : 12,
  "text" : "Acaso, serão conhecidas nas trevas as tuas maravilhas? E a tua justiça, na terra do esquecimento?"
}, {
  "number" : 13,
  "text" : "Mas eu, a ti, Jeová, clamo por socorro, e, pela manhã, virá diante de ti a minha oração."
}, {
  "number" : 14,
  "text" : "Por que, Jeová, rejeitas a minha alma? Por que escondes de mim o teu rosto?"
}, {
  "number" : 15,
  "text" : "Tenho estado aflito, a ponto de morrer desde a minha mocidade; sob o peso dos teus terrores, estou desorientado."
}, {
  "number" : 16,
  "text" : "Por cima de mim, passaram as tuas iras, os teus terrores deram cabo de mim."
}, {
  "number" : 17,
  "text" : "Cercaram-me eles, como água, de contínuo; à uma, me circundaram."
}, {
  "number" : 18,
  "text" : "Apartaste de mim amigo e companheiro; os meus íntimos amigos são trevas."
} ]