[ {
  "number" : 1,
  "text" : "Cantarei para sempre as benignidades de Jeová; com a minha boca, proclamarei a todas as gerações a tua fidelidade."
}, {
  "number" : 2,
  "text" : "Pois disse eu: A benignidade será edificada para sempre; a tua fidelidade, tu a estabelecerás mesmo nos céus."
}, {
  "number" : 3,
  "text" : "Fiz aliança com o meu escolhido, jurei ao meu servo Davi:"
}, {
  "number" : 4,
  "text" : "Para sempre estabelecerei a tua semente e firmarei o teu trono por todas as gerações. (Selá)"
}, {
  "number" : 5,
  "text" : "Os céus louvarão as tuas maravilhas, ó Jeová, bem como a tua fidelidade, na assembleia dos santos."
}, {
  "number" : 6,
  "text" : "Pois quem, lá no alto, se pode comparar a Jeová? Quem entre os filhos de Deus é semelhante a Jeová,"
}, {
  "number" : 7,
  "text" : "um Deus sobremodo tremendo no conselho dos santos e temível mais do que todos os que o rodeiam?"
}, {
  "number" : 8,
  "text" : "Ó Jeová, Deus dos Exércitos, quem é poderoso como tu, Senhor? A tua fidelidade está ao redor de ti."
}, {
  "number" : 9,
  "text" : "Tu dominas sobre a fúria do mar; quando as suas ondas se levantam, tu as aplacas."
}, {
  "number" : 10,
  "text" : "Abateste a Raabe como quem está ferido de morte; com o teu braço forte, dispersaste os teus inimigos."
}, {
  "number" : 11,
  "text" : "Teus são os céus, também tua é a terra; o mundo e a sua plenitude, tu os fundaste."
}, {
  "number" : 12,
  "text" : "O Norte e o Sul, tu os criaste. O Tabor e o Hermom regozijam-se em teu nome."
}, {
  "number" : 13,
  "text" : "Tens um braço armado de poder; forte é a tua mão, e elevada é a tua destra."
}, {
  "number" : 14,
  "text" : "Justiça e equidade são o fundamento do teu trono, graça e verdade vão adiante de ti"
}, {
  "number" : 15,
  "text" : "Feliz o povo que conhece o som de júbilo, que caminha, ó Jeová, na luz do teu rosto."
}, {
  "number" : 16,
  "text" : "Em teu nome, regozijam-se de contínuo e, na tua justiça, são exaltados,"
}, {
  "number" : 17,
  "text" : "porquanto tu és a glória da sua força. No teu favor, será exaltado o nosso poder."
}, {
  "number" : 18,
  "text" : "Pois a Jeová pertence o nosso escudo, e, ao Santo de Israel, o nosso rei."
}, {
  "number" : 19,
  "text" : "Então, falaste em visão aos teus santos e disseste: Dei a um homem o poder de socorrer; exaltei a um escolhido dentre o povo."
}, {
  "number" : 20,
  "text" : "Achei Davi, meu servo; com o meu santo óleo, o ungi."
}, {
  "number" : 21,
  "text" : "A minha mão será sempre com ele, o meu braço o fortalecerá."
}, {
  "number" : 22,
  "text" : "O inimigo não o surpreenderá, nem o filho da perversidade o afligirá."
}, {
  "number" : 23,
  "text" : "Quebrantarei diante dele os seus adversários e ferirei os que o odeiam."
}, {
  "number" : 24,
  "text" : "A minha fidelidade, porém, e a minha benignidade serão com ele, e, no meu nome, será exaltado o seu poder."
}, {
  "number" : 25,
  "text" : "Porei a sua mão sobre o mar e a sua destra, sobre os rios."
}, {
  "number" : 26,
  "text" : "Ele me invocará, dizendo: Tu és meu pai, meu Deus e a Rocha da minha salvação."
}, {
  "number" : 27,
  "text" : "E eu o farei meu primogênito, o mais excelso dos reis da terra."
}, {
  "number" : 28,
  "text" : "Conservar-lhe-ei para sempre a minha benignidade, e persistirá com ele firme a minha aliança."
}, {
  "number" : 29,
  "text" : "Farei que subsista para sempre a sua semente e, o seu trono, como os dias do céu."
}, {
  "number" : 30,
  "text" : "Se seus filhos abandonarem a minha lei e não andarem nos meus juízos;"
}, {
  "number" : 31,
  "text" : "se violarem os meus estatutos e não guardarem os meus mandamentos;"
}, {
  "number" : 32,
  "text" : "então, com a vara punirei as suas transgressões e, com açoites, a sua iniquidade."
}, {
  "number" : 33,
  "text" : "Porém não lhe retirarei de todo a minha benignidade, nem desmentirei a minha fidelidade."
}, {
  "number" : 34,
  "text" : "Não violarei a minha aliança, nem alterarei o que os meus lábios proferiram."
}, {
  "number" : 35,
  "text" : "Uma vez jurei pela minha santidade (Não mentirei a Davi.):"
}, {
  "number" : 36,
  "text" : "A sua semente persistirá para sempre, e o seu trono, como o sol diante de mim."
}, {
  "number" : 37,
  "text" : "Ele será estabelecido para sempre como a lua; fiel é a Testemunha no céu. (Selá)"
}, {
  "number" : 38,
  "text" : "Tu, porém, repudiaste e rejeitaste; estás indignado com o teu ungido."
}, {
  "number" : 39,
  "text" : "Aborreceste a aliança com o teu servo, profanaste a sua coroa, arrojando-a por terra."
}, {
  "number" : 40,
  "text" : "Arrasaste todas as suas sebes, reduziste a ruínas as suas fortificações."
}, {
  "number" : 41,
  "text" : "Despojam-no todos os que passam pelo caminho; tornou-se objeto de opróbrio para os seus vizinhos."
}, {
  "number" : 42,
  "text" : "Exaltaste a destra dos seus adversários, alegraste todos os seus inimigos."
}, {
  "number" : 43,
  "text" : "Fizeste, na verdade, retroceder a sua espada e não lhe deste firmeza na batalha."
}, {
  "number" : 44,
  "text" : "Fizeste cessar o seu esplendor e deitaste por terra o seu trono."
}, {
  "number" : 45,
  "text" : "Abreviaste os dias da sua mocidade; cobriste-o de ignomínia. (Selá)"
}, {
  "number" : 46,
  "text" : "Até quando, Jeová! Ocultar-te-ás para sempre? Até quando! Arderá a tua ira como fogo?"
}, {
  "number" : 47,
  "text" : "Lembra-te de quão curta é a minha existência! Para qual vaidade criaste todos os filhos dos homens!"
}, {
  "number" : 48,
  "text" : "Qual é o homem que continuará a viver, sem ver a morte, que livrará a sua alma do poder do Sheol? (Selá)"
}, {
  "number" : 49,
  "text" : "Senhor, onde estão as tuas primeiras benignidades, que juraste a Davi na tua fidelidade?"
}, {
  "number" : 50,
  "text" : "Lembra-te, Senhor, do opróbrio de que são objeto os teus servos; de como trago no meu seio o impropério de todos os povos poderosos,"
}, {
  "number" : 51,
  "text" : "com o qual os teus inimigos, ó Jeová, têm vilipendiado; com o qual têm vilipendiado as pegadas do teu ungido."
}, {
  "number" : 52,
  "text" : "Bendito seja Jeová para sempre! Amém! Amém!"
} ]