[ {
  "number" : 1,
  "text" : "Louvarei a Jeová de todo o meu coração, cantarei todas as tuas maravilhas."
}, {
  "number" : 2,
  "text" : "Alegrar-me-ei e exultarei em ti. Cantarei louvores ao teu nome, ó Altíssimo."
}, {
  "number" : 3,
  "text" : "Ao retrocederem os meus inimigos, tropeçam e somem-se da tua presença."
}, {
  "number" : 4,
  "text" : "Pois sustentaste o meu direito e a minha causa; no trono te assentaste, julgando retamente."
}, {
  "number" : 5,
  "text" : "Repreendeste as nações, destruíste o iníquo, apagaste o nome deles para todo o sempre."
}, {
  "number" : 6,
  "text" : "Quanto aos inimigos, consumidos estão; perpétuas são as suas ruínas. Arrasaste as suas cidades, e até a memória deles pereceu."
}, {
  "number" : 7,
  "text" : "Jeová, porém, está entronizado para sempre; erigiu o seu trono para exercer o juízo."
}, {
  "number" : 8,
  "text" : "É ele quem julgará com justiça o mundo, quem aos povos administrará juízo com equidade."
}, {
  "number" : 9,
  "text" : "Assim, Jeová será para o oprimido um alto refúgio, um alto refúgio em tempos de extremidade."
}, {
  "number" : 10,
  "text" : "Em ti, pois, confiarão os que conhecem o teu nome, porque tu, Jeová, não tens abandonado os que te buscam."
}, {
  "number" : 11,
  "text" : "Entoai louvores a Jeová, que habita em Sião; anunciai entre os povos os seus feitos."
}, {
  "number" : 12,
  "text" : "Pois ele, o vingador do sangue, se lembra deles; não se esquece do grito dos pobres."
}, {
  "number" : 13,
  "text" : "Compadece-te de mim, Jeová; olha a aflição que sofro dos que me aborrecem, tu que me levantas das portas da morte,"
}, {
  "number" : 14,
  "text" : "para que eu manifeste todos os teus louvores. Nas portas da filha de Sião, eu me regozijarei na tua salvação."
}, {
  "number" : 15,
  "text" : "Afundam-se as nações na cova que abriram; na rede que ocultaram, ficou preso o seu pé."
}, {
  "number" : 16,
  "text" : "Jeová dá-se a conhecer, executa o juízo. Enlaçado está o iníquo nas obras das suas mãos. (Higaiom. Selá)"
}, {
  "number" : 17,
  "text" : "Os iníquos hão de voltar para o Sheol, todas as nações que se esquecem de Deus."
}, {
  "number" : 18,
  "text" : "Pois não será esquecido para sempre o necessitado, nem a esperança dos aflitos se frustrará perpetuamente."
}, {
  "number" : 19,
  "text" : "Levanta-te, Jeová; não prevaleça o mortal. Sejam as nações julgadas na tua presença."
}, {
  "number" : 20,
  "text" : "Incute-lhes temor, Jeová; saibam as nações que de mortais não passam. (Selá)"
} ]