[ {
  "number" : 1,
  "text" : "Ó Jeová, Deus de vinganças, Ó Deus de vinganças, resplandece."
}, {
  "number" : 2,
  "text" : "Levanta-te, ó juiz da terra; dá o pago aos soberbos."
}, {
  "number" : 3,
  "text" : "Até quando, Jeová, os perversos, até quando exultarão os perversos?"
}, {
  "number" : 4,
  "text" : "Até quando derramarão palavras, falarão arrogantemente e se vangloriarão todos os que obram iniquidade?"
}, {
  "number" : 5,
  "text" : "Eles esmigalham o teu povo, Jeová, e afligem a tua herança."
}, {
  "number" : 6,
  "text" : "Matam a viúva e o estrangeiro e assassinam o órfão."
}, {
  "number" : 7,
  "text" : "Dizem eles: Jeová não o vê, nem o considera o Deus de Jacó."
}, {
  "number" : 8,
  "text" : "Atendei, ó estúpidos dentre o povo; e vós, insensatos, quando haveis de ser sábios?"
}, {
  "number" : 9,
  "text" : "Porventura, quem plantou o ouvido não ouvirá? Acaso, quem formou os olhos não verá?"
}, {
  "number" : 10,
  "text" : "Porventura, quem instrui as nações não corrigirá, a saber, aquele que ensina ao homem o conhecimento?"
}, {
  "number" : 11,
  "text" : "Jeová conhece os pensamentos do homem, que são vaidade."
}, {
  "number" : 12,
  "text" : "Feliz é o homem a quem instruis, ó Jeová, e a quem ensinas pela tua lei,"
}, {
  "number" : 13,
  "text" : "para lhe dares descanso dos dias da adversidade, até que uma cova se abra para o perverso."
}, {
  "number" : 14,
  "text" : "Pois Jeová não rejeitará ao seu povo, nem desamparará a sua herança."
}, {
  "number" : 15,
  "text" : "Porquanto o juízo se converterá em justiça, e segui-lo-ão todos os que são retos de coração."
}, {
  "number" : 16,
  "text" : "Quem se levantará a meu favor contra os perversos? Quem se porá ao meu lado contra os que obram iniquidade?"
}, {
  "number" : 17,
  "text" : "Se Jeová não tivesse sido o meu auxílio, a minha alma breve teria entrado na morada do silêncio."
}, {
  "number" : 18,
  "text" : "Quando eu disse: O meu pé resvalou, a tua benignidade, Jeová, me susteve."
}, {
  "number" : 19,
  "text" : "Nas muitas solicitudes que dentro de mim há, as tuas consolações recreiam a minha alma."
}, {
  "number" : 20,
  "text" : "Pode, acaso, estar associado contigo o trono da perversidade, o qual forja maldade por virtude de um estatuto?"
}, {
  "number" : 21,
  "text" : "Ajuntam-se contra a alma do justo e condenam o sangue inocente."
}, {
  "number" : 22,
  "text" : "Jeová, porém, é para mim uma alta torre, e o meu Deus é a rocha do meu refúgio."
}, {
  "number" : 23,
  "text" : "Ele faz cair sobre eles a sua iniquidade e, pela própria maldade deles, os exterminará. Jeová, nosso Deus, os exterminará."
} ]