[ {
  "number" : 1,
  "text" : "Havia um homem de Ramataim-Zofim, na região montanhosa de Efraim, chamado Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita."
}, {
  "number" : 2,
  "text" : "Ele tinha duas mulheres: uma se chamava Ana, e a outra, Penina. Penina tinha filhos; Ana, porém, não tinha."
}, {
  "number" : 3,
  "text" : "Todos os anos, esse homem subia da sua cidade para adorar e sacrificar ao SENHOR dos Exércitos em Siló, onde os dois filhos de Eli, Hofni e Fineias, serviam como sacerdotes do SENHOR."
}, {
  "number" : 4,
  "text" : "No dia em que Elcana oferecia sacrifício, costumava reparti-lo com sua mulher Penina e com todos os seus filhos e filhas;"
}, {
  "number" : 5,
  "text" : "Porém dava uma porção em dobro a Ana, pois a amava, apesar de o SENHOR tê-la deixado estéril."
}, {
  "number" : 6,
  "text" : "Mas sua rival a provocava muito, a fim de aborrecê-la, porque o SENHOR a havia deixado estéril."
}, {
  "number" : 7,
  "text" : "Isso acontecia todo ano. Quando subiam à casa do SENHOR, Penina provocava Ana, que então chorava e ficava sem comer."
}, {
  "number" : 8,
  "text" : "Então seu marido Elcana perguntou-lhe: Ana, por que choras? Por que não comes? Por que o teu coração está tão triste? Não sou melhor para ti do que dez filhos?"
}, {
  "number" : 9,
  "text" : "Depois que comeram e beberam em Siló, Ana se levantou. Nessa ocasião, o sacerdote Eli estava sentado numa cadeira, junto a um pilar do templo do SENHOR."
}, {
  "number" : 10,
  "text" : "Com a alma amargurada, Ana orou ao SENHOR, chorou muito"
}, {
  "number" : 11,
  "text" : "e fez o seguinte voto: Ó SENHOR dos Exércitos! Se deres atenção à aflição da tua serva, te lembrares de mim e não te esqueceres da tua serva, mas lhe deres um menino, eu o dedicarei ao SENHOR por todos os dias da sua vida, e navalha não passará pela cabeça dele."
}, {
  "number" : 12,
  "text" : "Enquanto ela orava ao SENHOR, Eli observava os seus lábios."
}, {
  "number" : 13,
  "text" : "Como Ana orava em silêncio, seus lábios se moviam, mas não se ouvia sua voz; por isso, Eli pensou que ela estivesse embriagada."
}, {
  "number" : 14,
  "text" : "E lhe disse: Até quando ficarás embriagada? Deixa de beber vinho."
}, {
  "number" : 15,
  "text" : "Mas Ana respondeu: Não, meu senhor; sou uma mulher angustiada; não bebi vinho nem bebida forte, mas derramei a minha alma diante do SENHOR."
}, {
  "number" : 16,
  "text" : "Não penses que tua serva é uma mulher sem valor, porque tenho falado até agora da minha grande ansiedade e aflição."
}, {
  "number" : 17,
  "text" : "Eli lhe respondeu: Vai-te em paz; e o Deus de Israel te conceda o pedido que lhe fizeste."
}, {
  "number" : 18,
  "text" : "Ela disse: Que a tua serva encontre graça diante de ti. Então a mulher seguiu o seu caminho e comeu; e sua aparência deixou de ser triste."
}, {
  "number" : 19,
  "text" : "Depois disso, levantando-se de madrugada, adoraram o SENHOR e voltaram para casa em Ramá. Elcana conheceu na intimidade Ana, sua mulher, e o SENHOR se lembrou dela."
}, {
  "number" : 20,
  "text" : "Assim, Ana concebeu e, no tempo devido, teve um filho, ao qual chamou Samuel, pois ela dizia: Eu o pedi ao SENHOR."
}, {
  "number" : 21,
  "text" : "Aquele homem, Elcana, subiu com toda a sua família para oferecer ao SENHOR o sacrifício anual e cumprir seu voto."
}, {
  "number" : 22,
  "text" : "Ana, porém, não subiu, pois disse a seu marido: Quando o menino for desmamado, eu o levarei para apresentá-lo diante do SENHOR, para que fique lá para sempre."
}, {
  "number" : 23,
  "text" : "Elcana, seu marido, lhe disse: Faze o que bem te parecer; fica até que o desmames; apenas confirme o SENHOR a sua palavra. Então a mulher ficou e amamentou seu filho, até desmamá-lo."
}, {
  "number" : 24,
  "text" : "Depois de desmamá-lo, quando o menino ainda era pequeno, ela o levou à casa do SENHOR em Siló, com um touro de três anos, um efa de farinha e um recipiente de couro cheio de vinho."
}, {
  "number" : 25,
  "text" : "Então sacrificaram o touro e apresentaram o menino a Eli."
}, {
  "number" : 26,
  "text" : "E ela lhe disse: Ah, meu senhor! Tão certo como tu vives, meu senhor, sou aquela mulher que esteve aqui contigo, orando ao SENHOR."
}, {
  "number" : 27,
  "text" : "Eu orava por este menino, e o SENHOR me concedeu o pedido que fiz."
}, {
  "number" : 28,
  "text" : "Por isso também o dedico ao SENHOR; ele está entregue ao SENHOR por todos os dias que viver. E ali adoraram o SENHOR."
} ]