[ {
  "number" : 1,
  "text" : "Então o amonita Naás subiu e sitiou Jabes-Gileade. E todos os homens de Jabes disseram a Naás: Faze aliança conosco, e te serviremos."
}, {
  "number" : 2,
  "text" : "Porém Naás, o amonita, lhes respondeu: Farei aliança convosco sob a condição de que o olho direito de todos vós seja arrancado; assim trarei humilhação a todo o Israel."
}, {
  "number" : 3,
  "text" : "Os anciãos de Jabes lhe disseram: Dá-nos sete dias, para que enviemos mensageiros por todo o território de Israel; e, se não houver quem nos livre, nós nos entregaremos a ti."
}, {
  "number" : 4,
  "text" : "Quando os mensageiros chegaram a Gibeá de Saul, relataram essas coisas ao povo. Pelo que todo o povo levantou a voz e chorou."
}, {
  "number" : 5,
  "text" : "Naquele momento, Saul voltava do campo trazendo o gado e perguntou: O que está acontecendo com o povo que chora? E contaram-lhe o que os homens de Jabes haviam dito."
}, {
  "number" : 6,
  "text" : "Quando Saul ouviu isso, o Espírito de Deus se apoderou dele, e Saul ficou muito irado."
}, {
  "number" : 7,
  "text" : "Então pegou uma junta de bois, cortou-os em pedaços e os enviou por todo o território de Israel por meio de mensageiros e disse: Assim se fará aos bois de quem não seguir Saul e Samuel. Então o temor do SENHOR caiu sobre o povo, e vieram unidos."
}, {
  "number" : 8,
  "text" : "Saul passou-lhes revista em Bezeque; e havia trezentos mil homens de Israel e trinta mil de Judá."
}, {
  "number" : 9,
  "text" : "Então disseram aos mensageiros que haviam chegado: Assim direis aos homens de Jabes-Gileade: Amanhã, no calor do sol, sereis libertos. Os mensageiros vieram e anunciaram aos homens de Jabes, os quais se alegraram."
}, {
  "number" : 10,
  "text" : "E os homens de Jabes disseram aos amonitas: Amanhã nos entregaremos a vós; então nos fareis conforme tudo o que bem vos parecer."
}, {
  "number" : 11,
  "text" : "No dia seguinte, Saul dividiu o povo em três grupos; e entraram no acampamento dos amonitas durante a madrugada e os atacaram até o calor do dia. Os sobreviventes se espalharam de modo que não ficaram dois juntos."
}, {
  "number" : 12,
  "text" : "Então o povo disse a Samuel: Quem são os que diziam: Será que Saul nos governará? Traze esses homens, para que os matemos."
}, {
  "number" : 13,
  "text" : "Porém Saul disse: Hoje ninguém será morto, porque o SENHOR trouxe livramento a Israel neste dia."
}, {
  "number" : 14,
  "text" : "Depois Samuel disse ao povo: Vinde, vamos a Gilgal e renovemos ali o reino."
}, {
  "number" : 15,
  "text" : "Então foram para Gilgal, onde constituíram rei a Saul diante do SENHOR, e imolaram sacrifícios de ofertas pacíficas diante do SENHOR; e Saul se alegrou muito ali com todos os homens de Israel."
} ]