[ {
  "number" : 1,
  "text" : "Saul tinha trinta anos de idade quando começou a reinar; e, depois de reinar dois anos em Israel,"
}, {
  "number" : 2,
  "text" : "escolheu três mil homens de Israel; dois mil ficaram com ele em Micmás e no monte de Betel, e mil ficaram com Jônatas em Gibeá de Benjamim. Ele mandou o restante do povo de volta para suas tendas."
}, {
  "number" : 3,
  "text" : "Jônatas atacou o posto dos filisteus que estava em Geba, e os filisteus ficaram sabendo disso. Saul mandou tocar a trombeta por toda a terra, dizendo: Saibam os hebreus!"
}, {
  "number" : 4,
  "text" : "Então todo o Israel ouviu dizer que Saul havia atacado o posto dos filisteus e que Israel agora era odiado pelos filisteus. Por isso, o povo foi convocado para se juntar a Saul em Gilgal."
}, {
  "number" : 5,
  "text" : "Os filisteus se ajuntaram para atacar Israel com trinta mil carros, seis mil cavaleiros, e um exército de guerreiros como a areia que está à beira do mar. Eles subiram e acamparam em Micmás, ao oriente de Bete-Áven."
}, {
  "number" : 6,
  "text" : "Quando os homens de Israel viram que estavam em apuros (pois o exército estava pressionado), esconderam-se nas cavernas, nos buracos, nas rochas, nos esconderijos subterrâneos e nas cisternas."
}, {
  "number" : 7,
  "text" : "E alguns dos hebreus passaram o Jordão e foram para a terra de Gade e Gileade; mas Saul ficou ainda em Gilgal, e todo o exército o seguia tremendo."
}, {
  "number" : 8,
  "text" : "Então ele esperou sete dias, de acordo com o que Samuel havia determinado; mas quando viu que Samuel não chegava a Gilgal, o exército deixou Saul e se dispersou."
}, {
  "number" : 9,
  "text" : "Então Saul disse: Trazei-me aqui um holocausto e ofertas pacíficas. E ele ofereceu o holocausto."
}, {
  "number" : 10,
  "text" : "Mal havia acabado de oferecer o holocausto, Samuel chegou; e Saul foi até ele e o cumprimentou."
}, {
  "number" : 11,
  "text" : "Então Samuel perguntou: Que fizeste? Saul respondeu: Vi que o exército estava me abandonando e se dispersando, e que tu não chegavas no tempo determinado, e que os filisteus já estavam reunidos em Micmás,"
}, {
  "number" : 12,
  "text" : "então eu disse: Agora os filisteus me atacarão em Gilgal, e eu ainda não busquei o favor do SENHOR. Assim me senti pressionado e ofereci o holocausto."
}, {
  "number" : 13,
  "text" : "Então Samuel disse a Saul: Agiste loucamente; não obedeceste ao mandamento que o SENHOR, teu Deus, te ordenou. O SENHOR teria confirmado o teu reino sobre Israel para sempre;"
}, {
  "number" : 14,
  "text" : "porém agora o teu reino não subsistirá; o SENHOR já encontrou para si um homem segundo o seu coração e já o destinou para ser príncipe sobre o seu povo, porque não obedeceste ao que o SENHOR te ordenou."
}, {
  "number" : 15,
  "text" : "Então Samuel se levantou e subiu de Gilgal a Gibeá de Benjamim. Saul contou o povo que se achava com ele; eram cerca de seiscentos homens."
}, {
  "number" : 16,
  "text" : "Saul, seu filho Jônatas e o povo que se achava com eles, ficaram em Gibeá de Benjamim, mas os filisteus haviam acampado em Micmás."
}, {
  "number" : 17,
  "text" : "Então os saqueadores saíram do acampamento dos filisteus em três companhias: uma das companhias foi em direção a Ofra, na região de Sual,"
}, {
  "number" : 18,
  "text" : "outra foi em direção a Bete-Horom, e a outra em direção à região próxima ao vale de Zeboim, em direção ao deserto."
}, {
  "number" : 19,
  "text" : "Em toda a terra de Israel, não se achava um só ferreiro, porque os filisteus haviam dito: Os hebreus não farão nem espada nem lança."
}, {
  "number" : 20,
  "text" : "Por isso, todos os israelitas tinham que ir aos filisteus para afiar suas relhas, enxadas, machados e foices."
}, {
  "number" : 21,
  "text" : "Custava dois terços de um siclo para amolar foices e enxadas, e um terço de um siclo para amolar machados e aguilhadas."
}, {
  "number" : 22,
  "text" : "Assim, no dia da batalha, os soldados de Saul e Jônatas não tinham espada nem lança, exceto Saul e seu filho Jônatas."
}, {
  "number" : 23,
  "text" : "Uma guarnição dos filisteus saiu para o desfiladeiro de Micmás."
} ]