[ {
  "number" : 1,
  "text" : "Os filisteus ajuntaram suas forças para a guerra e reuniram-se em Socó, que pertence a Judá, e acamparam em Efes-Damim, entre Socó e Azeca."
}, {
  "number" : 2,
  "text" : "Saul e os homens de Israel se reuniram e acamparam no vale de Elá; e prepararam o ataque contra os filisteus."
}, {
  "number" : 3,
  "text" : "Os filisteus estavam em um monte, e os israelitas, em outro. Um vale os separava."
}, {
  "number" : 4,
  "text" : "Então saiu um guerreiro do acampamento dos filisteus cujo nome era Golias, de Gate, que tinha seis côvados e um palmo de altura."
}, {
  "number" : 5,
  "text" : "Ele tinha um capacete de bronze na cabeça e vestia uma couraça de escamas de bronze, que pesava cinco mil siclos."
}, {
  "number" : 6,
  "text" : "Também usava caneleiras de bronze e um dardo de bronze nas costas."
}, {
  "number" : 7,
  "text" : "A haste da sua lança parecia com o eixo de um tear, e a ponta da sua lança pesava seiscentos siclos de ferro. Seu escudeiro ia à sua frente."
}, {
  "number" : 8,
  "text" : "Ele então parou e gritou às tropas de Israel: Por que armastes a batalha? Não sou eu filisteu, e vós, servos de Saul? Escolhei dentre vós um homem que me enfrente."
}, {
  "number" : 9,
  "text" : "Se ele puder lutar comigo e me matar, seremos vossos servos; mas, se eu o vencer e o matar, sereis nossos escravos e nos servireis."
}, {
  "number" : 10,
  "text" : "E o filisteu disse mais: Desafio hoje as tropas de Israel; mandai-me um homem para que nós dois lutemos."
}, {
  "number" : 11,
  "text" : "Quando ouviram essas palavras do filisteu, Saul e todo o Israel ficaram muito desanimados e apavorados."
}, {
  "number" : 12,
  "text" : "Davi era filho de um efrateu, de Belém de Judá, cujo nome era Jessé; ele tinha oito filhos, e nos dias de Saul esse homem já era velho e avançado em idade entre os demais."
}, {
  "number" : 13,
  "text" : "Os três filhos mais velhos de Jessé haviam seguido Saul para a guerra; os nomes de seus três filhos que foram à guerra eram: Eliabe, o primogênito, Abinadabe, o segundo, e Samá, o terceiro."
}, {
  "number" : 14,
  "text" : "Davi era o mais novo; os três maiores seguiram Saul,"
}, {
  "number" : 15,
  "text" : "mas Davi ia até Saul e voltava para cuidar das ovelhas de seu pai em Belém."
}, {
  "number" : 16,
  "text" : "Durante quarenta dias, de manhã e à tarde, o filisteu se aproximava e se apresentava para a batalha."
}, {
  "number" : 17,
  "text" : "Jessé disse a seu filho Davi: Pega para teus irmãos um efa deste grão tostado e estes dez pães e corre a levá-los para teus irmãos no acampamento."
}, {
  "number" : 18,
  "text" : "Leva também estes dez queijos ao chefe da unidade deles. Vê como teus irmãos estão passando e traze notícias deles."
}, {
  "number" : 19,
  "text" : "Eles estão com Saul e todos os homens de Israel no vale de Elá, lutando contra os filisteus."
}, {
  "number" : 20,
  "text" : "Davi então se levantou de madrugada e, deixando as ovelhas com um pastor, pegou tudo e partiu, como Jessé lhe havia ordenado. E chegou ao acampamento quando o exército estava saindo para se posicionar para a batalha, em meio a gritos de guerra."
}, {
  "number" : 21,
  "text" : "Os israelitas e os filisteus se posicionavam frente a frente para a batalha."
}, {
  "number" : 22,
  "text" : "Davi entregou o que havia trazido ao guarda dos suprimentos e correu para onde estavam as tropas; chegando ali, perguntou a seus irmãos se estavam bem."
}, {
  "number" : 23,
  "text" : "Enquanto conversava com eles, Golias, o guerreiro do exército filisteu de Gate, aproximou-se e os desafiou como de costume; e Davi ouviu isso."
}, {
  "number" : 24,
  "text" : "Quando todos os soldados israelitas viam aquele guerreiro, fugiam dele apavorados."
}, {
  "number" : 25,
  "text" : "E diziam: Vistes aquele guerreiro que veio? Ele veio para desafiar Israel. O rei recompensará com grandes riquezas quem o matar e lhe dará a sua filha por mulher, e isentará de impostos a casa de seu pai em Israel."
}, {
  "number" : 26,
  "text" : "Então Davi falou aos homens que se achavam perto dele: Qual será a recompensa de quem matar esse filisteu e salvar a honra de Israel? Pois quem é esse filisteu incircunciso, para afrontar os exércitos do Deus vivo?"
}, {
  "number" : 27,
  "text" : "E os soldados repetiram-lhe aquela palavra, dizendo: Essa será a recompensa de quem o matar."
}, {
  "number" : 28,
  "text" : "Quando Eliabe, seu irmão mais velho, o ouviu conversando com aqueles homens, ficou furioso com Davi e disse: Por que vieste para cá e com quem deixaste aquelas poucas ovelhas no deserto? Eu conheço o teu orgulho e a maldade do teu coração; pois desceste para ver a batalha."
}, {
  "number" : 29,
  "text" : "Davi respondeu: Que fiz eu agora? Não posso nem conversar?"
}, {
  "number" : 30,
  "text" : "Então se voltou para outro e repetiu suas perguntas; e o povo lhe respondeu como da primeira vez."
}, {
  "number" : 31,
  "text" : "Então, depois de ouvirem o que Davi tinha dito, contaram a Saul, que mandou chamá-lo."
}, {
  "number" : 32,
  "text" : "Davi disse a Saul: Não deixes que ninguém se desanime por causa dele; teu servo lutará contra esse filisteu."
}, {
  "number" : 33,
  "text" : "Porém Saul disse a Davi: Tu não poderás lutar contra esse filisteu, pois ainda és moço, e ele é guerreiro experiente desde a mocidade."
}, {
  "number" : 34,
  "text" : "Então Davi disse a Saul: Teu servo cuidava das ovelhas de seu pai, e sempre que vinha um leão, ou um urso, e tomava um cordeiro do rebanho,"
}, {
  "number" : 35,
  "text" : "eu o perseguia, e o matava, e arrancava-lhe da boca o cordeiro; quando ele tentava me atacar, eu o segurava pela barba e o feria até matá-lo."
}, {
  "number" : 36,
  "text" : "O teu servo matava tanto o leão como o urso! Esse filisteu incircunciso será como um deles! Ele afrontou os exércitos do Deus vivo!"
}, {
  "number" : 37,
  "text" : "E Davi disse mais: O SENHOR, que me livrou das garras do leão e das garras do urso, me livrará da mão desse filisteu. Então Saul disse a Davi: Vai, e o SENHOR seja contigo."
}, {
  "number" : 38,
  "text" : "Saul colocou sua própria armadura em Davi, pôs-lhe sobre a cabeça um capacete de bronze e o vestiu com uma couraça."
}, {
  "number" : 39,
  "text" : "Davi pôs a espada sobre a armadura e tentou andar, mas não estava acostumado com aquilo. Então disse a Saul: Não consigo andar com isto, pois não estou acostumado. E Davi o tirou."
}, {
  "number" : 40,
  "text" : "Então pegou o seu cajado, escolheu cinco pedras lisas de um riacho e as colocou na bolsa, no alforje de pastor que carregava. E aproximou-se do filisteu com a funda na mão."
}, {
  "number" : 41,
  "text" : "O filisteu também vinha se aproximando de Davi, com o escudeiro à sua frente."
}, {
  "number" : 42,
  "text" : "Quando olhou e viu Davi, jovem, ruivo e de boa aparência, o filisteu o desprezou."
}, {
  "number" : 43,
  "text" : "E disse a Davi: Por acaso sou algum cachorro, para que venhas contra mim com pedaços de pau? E o filisteu amaldiçoou Davi pelos seus deuses."
}, {
  "number" : 44,
  "text" : "E disse mais a Davi: Vem atacar-me, e entregarei teu corpo às aves do céu e aos animais selvagens."
}, {
  "number" : 45,
  "text" : "Mas Davi lhe respondeu: Tu vens me atacar com espada, lança e escudo; mas eu vou te atacar em nome do SENHOR dos Exércitos, o Deus dos exércitos de Israel, a quem tens afrontado."
}, {
  "number" : 46,
  "text" : "Hoje mesmo o SENHOR te entregará em minhas mãos; eu te ferirei e cortarei a tua cabeça. E hoje entregarei os cadáveres dos soldados filisteus às aves do céu e aos animais selvagens, para que toda a terra saiba que há Deus em Israel;"
}, {
  "number" : 47,
  "text" : "e para que todos que aqui se ajuntaram saibam que o SENHOR salva, não com espada, nem com lança; pois a batalha é do SENHOR, e ele vos entregará em nossas mãos."
}, {
  "number" : 48,
  "text" : "Quando o filisteu se levantou e se aproximou para se defrontar com Davi, este foi correndo para o combate, para enfrentar o filisteu."
}, {
  "number" : 49,
  "text" : "Então Davi colocou a mão no alforje, tirou dali uma pedra e lançou-a com a funda, ferindo o filisteu na testa; a pedra se cravou na testa dele, e ele caiu com o rosto em terra."
}, {
  "number" : 50,
  "text" : "Assim Davi venceu o filisteu com uma funda e uma pedra, ferindo-o e matando-o; e Davi não levou nem sequer uma espada na mão."
}, {
  "number" : 51,
  "text" : "Davi então correu, colocou os pés sobre o filisteu, tomou-lhe a espada e, tirando-a da bainha, o matou, decepando-lhe a cabeça com ela. Quando viram que seu guerreiro estava morto, os filisteus fugiram."
}, {
  "number" : 52,
  "text" : "Então os soldados de Israel e de Judá levantaram-se gritando e perseguiram os filisteus até a entrada de Gate e até as portas de Ecrom; e os filisteus feridos caíram pelo caminho de Saraim até Gate e até Ecrom."
}, {
  "number" : 53,
  "text" : "Então os israelitas voltaram da perseguição aos filisteus e saquearam seus acampamentos."
}, {
  "number" : 54,
  "text" : "Davi tomou a cabeça do filisteu e a levou para Jerusalém; mas guardou as armas dele na sua tenda."
}, {
  "number" : 55,
  "text" : "Quando Saul viu Davi saindo para lutar com o filisteu, perguntou a Abner, o chefe do exército: Abner, de quem esse jovem é filho? Abner respondeu: Ó rei, tão certo como tu vives, não sei."
}, {
  "number" : 56,
  "text" : "Então o rei disse: Pergunta de quem ele é filho."
}, {
  "number" : 57,
  "text" : "Depois que Davi matou o filisteu, Abner o chamou e o levou à presença de Saul. Davi trazia nas mãos a cabeça do filisteu."
}, {
  "number" : 58,
  "text" : "Saul lhe perguntou: Jovem, de quem és filho? Davi respondeu: Sou filho de teu servo Jessé, belemita."
} ]