[ {
  "number" : 1,
  "text" : "Depois que Davi terminou de falar com Saul, Jônatas se tornou muito amigo de Davi; e Jônatas o amou como a si próprio."
}, {
  "number" : 2,
  "text" : "Daquele dia em diante, Saul o manteve consigo e não permitiu que voltasse para a casa de seu pai."
}, {
  "number" : 3,
  "text" : "Então Jônatas fez um acordo com Davi, porque o amava como a si mesmo."
}, {
  "number" : 4,
  "text" : "Jônatas tirou a capa que vestia e a deu a Davi, como também sua armadura, e até mesmo sua espada, seu arco e seu cinto."
}, {
  "number" : 5,
  "text" : "E Davi ia aonde quer que Saul o enviasse, e era sempre bem-sucedido; por isso Saul o colocou no comando das tropas, e isso pareceu bem a todo o povo e até aos servos de Saul."
}, {
  "number" : 6,
  "text" : "Mas sucedeu que quando eles retornavam, depois de Davi ter matado o filisteu, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando e dançando alegremente, com tamboris e com instrumentos de música."
}, {
  "number" : 7,
  "text" : "E as mulheres, dançando, cantavam umas para as outras: Saul feriu milhares, mas Davi dez milhares."
}, {
  "number" : 8,
  "text" : "Então Saul se enfureceu e não se agradou daquilo; e disse: Elas atribuem dez milhares a Davi, e a mim somente milhares; o que mais lhe falta, senão o reino?"
}, {
  "number" : 9,
  "text" : "Daquele dia em diante, Saul passou a olhar para Davi com inveja."
}, {
  "number" : 10,
  "text" : "No dia seguinte, o espírito mau da parte de Deus se apoderou de Saul, que começou a ter manifestações proféticas no meio da casa enquanto Davi tocava a harpa, como de costume. Saul trazia na mão uma lança."
}, {
  "number" : 11,
  "text" : "E Saul arremessou a lança, pensando: Vou encravar Davi na parede. Mas Davi desviou-se dele por duas vezes."
}, {
  "number" : 12,
  "text" : "E Saul temia Davi, porque o SENHOR estava com Davi e havia se retirado dele."
}, {
  "number" : 13,
  "text" : "Por isso Saul o afastou de sua companhia e o fez comandante de mil; e Davi comandava as guerras à frente do exército."
}, {
  "number" : 14,
  "text" : "Davi era bem-sucedido em todos os seus caminhos, pois o SENHOR estava com ele."
}, {
  "number" : 15,
  "text" : "Vendo que ele era tão bem-sucedido, Saul tinha receio dele."
}, {
  "number" : 16,
  "text" : "Mas todo o Israel e Judá amavam Davi, porque os comandava nas batalhas."
}, {
  "number" : 17,
  "text" : "Então Saul disse a Davi: Aqui está Merabe, minha filha mais velha. Eu a darei a ti por mulher, contanto que me sirvas como guerreiro valente e lutes nas guerras do SENHOR. Pois Saul pensava: Eu não o ferirei, mas deixarei que os filisteus o façam."
}, {
  "number" : 18,
  "text" : "Mas Davi disse a Saul: Quem sou eu, e quem são meus parentes e a família de meu pai em Israel, para que eu seja genro do rei?"
}, {
  "number" : 19,
  "text" : "Mas quando chegou o tempo de Merabe, filha de Saul, ser dada a Davi, ela foi concedida em casamento a Adriel, meolatita."
}, {
  "number" : 20,
  "text" : "Mas Mical, a outra filha de Saul, amava Davi. Quando contaram isso a Saul, ele se alegrou,"
}, {
  "number" : 21,
  "text" : "e Saul pensou: Eu a darei a ele, para que ela lhe sirva de armadilha e para que a mão dos filisteus o derrote. Então Saul disse a Davi: Serás hoje meu genro com minha outra filha."
}, {
  "number" : 22,
  "text" : "Então Saul deu ordem aos seus servos: Falai em segredo a Davi: O rei está contente contigo, e todos os seus servos te querem bem; agora, consente em ser genro do rei."
}, {
  "number" : 23,
  "text" : "Assim os servos de Saul disseram tudo isso em particular a Davi. Então Davi disse: Pensais que é fácil ser genro do rei? Sou homem pobre e de condição humilde."
}, {
  "number" : 24,
  "text" : "Os servos de Saul lhe anunciaram o que Davi havia falado."
}, {
  "number" : 25,
  "text" : "Então Saul disse: Assim direis a Davi: O rei não exigirá um dote: apenas cem prepúcios de filisteus, para que seja vingado dos seus inimigos. Saul pretendia que Davi caísse nas mãos dos filisteus."
}, {
  "number" : 26,
  "text" : "Quando os servos de Saul disseram isso a Davi, agradou-lhe a ideia de tornar-se genro do rei. E, antes de vencer o prazo,"
}, {
  "number" : 27,
  "text" : "Davi se levantou, partiu com os seus homens e matou duzentos filisteus. Davi trouxe os prepúcios deles e os entregou, bem contados, ao rei, para que se tornasse seu genro. Então Saul lhe deu sua filha Mical por mulher."
}, {
  "number" : 28,
  "text" : "Mas quando Saul viu e compreendeu que o SENHOR estava com Davi e que todo o Israel o amava,"
}, {
  "number" : 29,
  "text" : "temeu muito mais a Davi; e cada vez mais Saul se tornava seu inimigo."
}, {
  "number" : 30,
  "text" : "Então os chefes dos filisteus saíram em campanha; e sempre que eles saíam, Davi era mais bem-sucedido do que todos os servos de Saul; por isso, ele se tornou muito famoso."
} ]