[ {
  "number" : 1,
  "text" : "Saul disse ao seu filho Jônatas e a todos os seus servos que matassem Davi. Mas Jônatas, filho de Saul, era muito amigo de Davi."
}, {
  "number" : 2,
  "text" : "E Jônatas avisou Davi: Saul, meu pai, procura te matar; portanto, protege-te amanhã, fica num lugar oculto e esconde-te;"
}, {
  "number" : 3,
  "text" : "eu sairei e acompanharei meu pai no campo em que estiveres; intercederei por ti junto a meu pai, verei o que acontecerá e te contarei."
}, {
  "number" : 4,
  "text" : "Então Jônatas falou bem de Davi a seu pai Saul e disse-lhe: Que o rei não cometa um erro contra seu servo Davi, porque ele não pecou contra ti, e porque os feitos dele para contigo têm sido muito bons."
}, {
  "number" : 5,
  "text" : "Ele pôs a vida em risco e matou o filisteu, e o SENHOR operou grande libertação para todo o Israel. Tu mesmo o viste e te alegraste; por que pecarias contra sangue inocente, matando Davi sem razão?"
}, {
  "number" : 6,
  "text" : "Saul atendeu ao pedido de Jônatas e jurou: Tão certo como vive o SENHOR, Davi não morrerá."
}, {
  "number" : 7,
  "text" : "Jônatas chamou Davi, contou-lhe tudo o que falaram e o levou a Saul; e Davi passou a servi-lo como antes."
}, {
  "number" : 8,
  "text" : "Houve guerra outra vez, e Davi saiu para lutar contra os filisteus e os feriu com grande derrota, e eles fugiram dele."
}, {
  "number" : 9,
  "text" : "Então o espírito mau da parte do SENHOR veio sobre Saul quando ele estava assentado em sua casa, segurando sua lança nas mãos. Enquanto Davi tocava a harpa,"
}, {
  "number" : 10,
  "text" : "Saul tentou encravar a Davi na parede, mas ele se desviou de Saul, que fincou a lança na parede. Então Davi escapou e fugiu naquela mesma noite."
}, {
  "number" : 11,
  "text" : "Mas Saul mandou mensageiros à casa de Davi, para que o vigiassem e o matassem pela manhã; mas Mical, mulher de Davi, o avisou: Se não salvares a tua vida esta noite, amanhã te matarão."
}, {
  "number" : 12,
  "text" : "Então Mical baixou Davi por uma janela, e ele fugiu e conseguiu escapar."
}, {
  "number" : 13,
  "text" : "Mical pegou uma estátua, deitou-a na cama, colocou na cabeceira uma colcha de pele de cabra e a cobriu com uma capa."
}, {
  "number" : 14,
  "text" : "Quando Saul enviou mensageiros para prenderem Davi, ela disse: Ele está doente."
}, {
  "number" : 15,
  "text" : "Saul os enviou novamente, para que vissem Davi, dizendo-lhes: Trazei-o para mim na cama, para que eu o mate."
}, {
  "number" : 16,
  "text" : "Quando os mensageiros chegaram, a estátua estava na cama, e a colcha de pele de cabra, na cabeceira."
}, {
  "number" : 17,
  "text" : "Então Saul perguntou a Mical: Por que me enganaste deste modo e deixaste meu inimigo escapar? Mical respondeu a Saul: Porque ele me disse: Deixa-me ir, senão te matarei."
}, {
  "number" : 18,
  "text" : "Assim, Davi fugiu e conseguiu escapar; e foi até Samuel, em Ramá, contou-lhe tudo quanto Saul lhe havia feito; então, ele e Samuel foram a Naiote e ficaram ali."
}, {
  "number" : 19,
  "text" : "Disseram a Saul: Davi está em Naiote, em Ramá."
}, {
  "number" : 20,
  "text" : "Então Saul enviou mensageiros para prenderem Davi. Quando viram o grupo de profetas tendo manifestações proféticas, sob a liderança de Samuel, o Espírito de Deus veio sobre os mensageiros de Saul, e eles também tiveram manifestações proféticas."
}, {
  "number" : 21,
  "text" : "Saul foi avisado disso e enviou outros mensageiros, mas estes também tiveram manifestações proféticas. Saul enviou mensageiros pela terceira vez, os quais também profetizaram."
}, {
  "number" : 22,
  "text" : "Então ele mesmo foi a Ramá e, quando chegou ao grande poço que estava em Sécu, perguntou: Onde estão Samuel e Davi? Responderam-lhe: Eles estão em Naiote, em Ramá."
}, {
  "number" : 23,
  "text" : "Ele foi para Naiote, em Ramá; e o Espírito de Deus veio também sobre ele, e ele ia caminhando e tendo manifestações proféticas, até chegar a Naiote, em Ramá."
}, {
  "number" : 24,
  "text" : "Ele tirou as roupas e também teve manifestações proféticas diante de Samuel; e, caído, ficou nu todo aquele dia e toda aquela noite. Por isso se diz: Está também Saul entre os profetas?"
} ]