[ {
  "number" : 1,
  "text" : "Então Ana orou: Meu coração exulta no SENHOR; a minha força está exaltada por causa do SENHOR; a minha boca se ri dos meus inimigos, pois me alegro na tua salvação."
}, {
  "number" : 2,
  "text" : "Não há ninguém santo como o SENHOR; não há outro além de ti; não há rocha como o nosso Deus."
}, {
  "number" : 3,
  "text" : "Não faleis mais palavras tão altivas, nem a arrogância saia da vossa boca; porque o SENHOR é o Deus da sabedoria e julga os atos humanos."
}, {
  "number" : 4,
  "text" : "Os arcos dos fortes estão quebrados, mas os fracos são revestidos de força."
}, {
  "number" : 5,
  "text" : "Os que tinham com fartura agora trabalham por comida, mas os famintos não passam mais fome; até a estéril teve sete filhos, mas a que tinha muitos filhos se enfraqueceu."
}, {
  "number" : 6,
  "text" : "O SENHOR é quem tira a vida e a dá; faz descer à sepultura e faz ressurgir dali."
}, {
  "number" : 7,
  "text" : "O SENHOR faz empobrecer e enriquecer; abate e também exalta."
}, {
  "number" : 8,
  "text" : "Levanta o pobre do pó, ergue o necessitado do monte de cinzas, para fazê-los sentar entre os príncipes, para fazê-los herdar um trono de glória; porque as colunas da terra são do SENHOR; estabeleceu o mundo sobre elas."
}, {
  "number" : 9,
  "text" : "Ele guardará os pés dos seus santos, mas os ímpios ficarão mudos nas trevas, pois não é pela força que o homem prevalecerá."
}, {
  "number" : 10,
  "text" : "Os que lutam contra o SENHOR serão despedaçados; trovejará desde os céus contra eles. O SENHOR julgará as extremidades da terra; dará força ao seu rei e exaltará o poder do seu ungido."
}, {
  "number" : 11,
  "text" : "Então Elcana voltou para casa em Ramá. Porém o menino ficou servindo ao SENHOR, supervisionado pelo sacerdote Eli."
}, {
  "number" : 12,
  "text" : "Os filhos de Eli eram ímpios; não se importavam com o SENHOR."
}, {
  "number" : 13,
  "text" : "O costume desses sacerdotes para com o povo era o seguinte: quando alguém oferecia um sacrifício, estando a carne ainda cozinhando, o auxiliar do sacerdote vinha segurando um garfo de três dentes"
}, {
  "number" : 14,
  "text" : "e o colocava na vasilha, ou no tacho, ou no caldeirão, ou na panela; e o sacerdote tomava para si tudo quanto o garfo tirava. Assim procediam com todos os de Israel que iam para Siló."
}, {
  "number" : 15,
  "text" : "E, antes de queimarem a gordura, o auxiliar do sacerdote vinha e dizia ao homem que sacrificava: Dá essa carne para o sacerdote assar, pois não receberá de ti carne cozida, mas crua."
}, {
  "number" : 16,
  "text" : "Se o homem lhe respondia: Deixa a gordura queimar primeiro e depois toma quanto desejares, ele lhe dizia: Tu me darás agora; do contrário eu a tomarei à força."
}, {
  "number" : 17,
  "text" : "O pecado desses jovens era muito grave à vista do SENHOR, pois eles desprezavam a oferta do SENHOR."
}, {
  "number" : 18,
  "text" : "Mas Samuel, ainda pequeno, ministrava diante do SENHOR, vestindo uma túnica de linho."
}, {
  "number" : 19,
  "text" : "Todos os anos, sua mãe lhe fazia uma pequena túnica e a levava para ele quando subia com o marido para oferecer o sacrifício anual."
}, {
  "number" : 20,
  "text" : "Então Eli abençoava Elcana e sua mulher assim: O SENHOR te dê filhos desta mulher em lugar do filho que dedicou ao SENHOR. E eles voltavam para casa."
}, {
  "number" : 21,
  "text" : "O SENHOR visitou Ana, e ela engravidou. E teve três filhos e duas filhas. Enquanto isso, o menino Samuel crescia diante do SENHOR."
}, {
  "number" : 22,
  "text" : "Eli já estava muito velho. Ele ficou sabendo de tudo quanto seus filhos faziam a todo o Israel, de como se deitavam com as mulheres que ministravam à porta da tenda da revelação."
}, {
  "number" : 23,
  "text" : "Então lhes disse: Por que fazeis isso? Tenho ouvido de todo este povo sobre o vosso mau procedimento."
}, {
  "number" : 24,
  "text" : "Não, meus filhos, os comentários que ouço se espalhando entre o povo do SENHOR não são bons."
}, {
  "number" : 25,
  "text" : "Se um homem pecar contra outro, Deus o julgará; mas se pecar contra o SENHOR, quem intercederá por ele? Mas eles não ouviram a voz do pai, pois o SENHOR queria matá-los."
}, {
  "number" : 26,
  "text" : "E o menino Samuel continuava crescendo em estatura e em graça, tanto diante do SENHOR como diante dos homens."
}, {
  "number" : 27,
  "text" : "Então um homem de Deus foi até Eli e lhe disse: Assim diz o SENHOR: Na verdade não me revelei à família de teu pai, quando eles ainda estavam no Egito, sob o domínio do faraó?"
}, {
  "number" : 28,
  "text" : "Eu o escolhi dentre todas as tribos de Israel para ser o meu sacerdote, para ministrar no meu altar, para queimar o incenso e para trazer o colete sacerdotal diante de mim; e dei todas as ofertas queimadas dos israelitas à família de teu pai."
}, {
  "number" : 29,
  "text" : "Por que desprezais o meu sacrifício e a minha oferta, que ordenei se fizessem na minha morada? Por que honras teus filhos mais do que a mim, engordando-vos com o melhor de todas as ofertas do meu povo Israel?"
}, {
  "number" : 30,
  "text" : "Portanto, o SENHOR, o Deus de Israel, declara: Na verdade eu disse que a tua família e a família de teu pai me serviriam para sempre. Mas agora o SENHOR diz: Longe de mim tal coisa, pois honrarei os que me honram, mas os que me desprezam serão desprezados."
}, {
  "number" : 31,
  "text" : "Estão chegando os dias em que tirarei o teu poder e o poder da família de teu pai. Não haverá mais idoso algum em tua família."
}, {
  "number" : 32,
  "text" : "E verás aflição na minha morada. Apesar de toda a prosperidade que trarei sobre Israel, não haverá idoso algum em tua família."
}, {
  "number" : 33,
  "text" : "E aquele de tua linhagem a quem eu não eliminar do meu altar, ficará apenas para consumir os teus olhos de choro e te provocar tristeza; e todos os descendentes da tua família morrerão à espada."
}, {
  "number" : 34,
  "text" : "O que acontecer com teus dois filhos, Hofni e Fineias, será um sinal para ti: ambos morrerão no mesmo dia."
}, {
  "number" : 35,
  "text" : "E escolherei para mim um sacerdote fiel, que fará segundo o que está no meu coração e na minha mente. Eu lhe edificarei uma família duradoura, e ele ministrará para sempre diante do meu ungido."
}, {
  "number" : 36,
  "text" : "E todo aquele que ficar da tua família virá prostrar-se diante dele para conseguir uma moeda de prata e um pedaço de pão; e dirá: Suplico-te que me dês algum cargo sacerdotal, para que eu tenha algo para comer."
} ]