[ {
  "number" : 1,
  "text" : "Então Davi fugiu de Naiote, em Ramá, foi até Jônatas e lhe disse: Que fiz eu? Qual foi o meu erro? Em que pequei contra teu pai, para que ele procure tirar-me a vida?"
}, {
  "number" : 2,
  "text" : "Ele lhe disse: De jeito nenhum! Tu não morrerás. Meu pai não faz nada, relevante ou não, sem antes me contar; então por que meu pai esconderia isso de mim? Isso não é verdade."
}, {
  "number" : 3,
  "text" : "Davi lhe respondeu, com juramento: Teu pai sabe bem que tenho teu apoio e poderia pensar: É melhor que Jônatas não saiba disso, para que não se magoe. Mas, na verdade, como vive o SENHOR, e como tu vives, estou a um passo da morte."
}, {
  "number" : 4,
  "text" : "Jônatas disse a Davi: O que queres que eu faça?"
}, {
  "number" : 5,
  "text" : "Davi respondeu a Jônatas: Amanhã é a festa da lua nova, e eu deveria me sentar com o rei para comer; porém, deixa-me ir, para me esconder no campo até a tarde do terceiro dia."
}, {
  "number" : 6,
  "text" : "Se teu pai notar a minha ausência, dirás: Davi me pediu muito que o deixasse ir correndo a Belém, sua cidade, porque lá será feito o sacrifício anual para toda a família."
}, {
  "number" : 7,
  "text" : "Se ele disser: Está bem, teu servo estará em paz; mas se ele ficar indignado, podes ter certeza de que ele já está decidido a prejudicar-me."
}, {
  "number" : 8,
  "text" : "Sê misericordioso para com o teu servo, porque fizemos um acordo diante do SENHOR; porém, se sou culpado, mata-me tu mesmo; por que me entregarias a teu pai?"
}, {
  "number" : 9,
  "text" : "Jônatas respondeu: De jeito nenhum! Se eu soubesse que meu pai estava decidido a prejudicar-te, não te contaria?"
}, {
  "number" : 10,
  "text" : "Davi perguntou a Jônatas: Quem me avisará, se por acaso teu pai te responder asperamente?"
}, {
  "number" : 11,
  "text" : "Então Jônatas disse a Davi: Vem, vamos até o campo. E ambos foram ao campo."
}, {
  "number" : 12,
  "text" : "E Jônatas disse a Davi: O SENHOR, Deus de Israel, seja testemunha! Depois que eu sondar meu pai amanhã a estas horas, ou depois de amanhã, se houver algo favorável para Davi, certamente mandarei te avisar."
}, {
  "number" : 13,
  "text" : "O SENHOR faça a Jônatas o que lhe aprouver, se meu pai quiser te prejudicar e eu não te avisar e não te deixar partir, para ires em paz; e o SENHOR seja contigo como foi com meu pai."
}, {
  "number" : 14,
  "text" : "Se eu permanecer vivo, não agirás para comigo conforme a bondade do SENHOR, para que eu não morra?"
}, {
  "number" : 15,
  "text" : "Não afastes também a tua bondade da minha família, nem mesmo quando o SENHOR tiver eliminado da terra a cada um dos inimigos de Davi."
}, {
  "number" : 16,
  "text" : "Assim Jônatas fez um acordo com a família de Davi, dizendo: O SENHOR se vingue dos inimigos de Davi."
}, {
  "number" : 17,
  "text" : "Então Jônatas fez Davi jurar de novo, confirmando sua grande amizade; ele o amava como a si próprio."
}, {
  "number" : 18,
  "text" : "E Jônatas disse-lhe ainda: Amanhã é a festa da lua nova, e tua ausência será notada, pois teu lugar ficará vazio."
}, {
  "number" : 19,
  "text" : "Depois de amanhã, vai depressa ao lugar onde te escondeste quando isto começou e fica junto à pedra de Ezel."
}, {
  "number" : 20,
  "text" : "Eu atirarei três flechas para aquela direção, como se atirasse ao alvo."
}, {
  "number" : 21,
  "text" : "Então mandarei um rapaz, dizendo: Vai buscar as flechas. Se eu expressamente disser ao rapaz: Olha que as flechas estão mais para cá, apanha-as; poderás vir, porque, como vive o SENHOR, tu estarás em paz, e não há nada a temer."
}, {
  "number" : 22,
  "text" : "Mas, se eu disser ao moço assim: Olha que as flechas estão mais adiante; vai-te embora, porque o SENHOR te manda ir."
}, {
  "number" : 23,
  "text" : "E quanto ao acordo que fizemos, o SENHOR é testemunha entre nós dois para sempre."
}, {
  "number" : 24,
  "text" : "Davi escondeu-se no campo; e, no dia da lua nova, o rei se assentou para comer."
}, {
  "number" : 25,
  "text" : "Quando o rei se assentou no seu lugar, perto da parede, como de costume, Jônatas se sentou em frente dele, e Abner ao lado de Saul; mas o lugar de Davi ficou vazio."
}, {
  "number" : 26,
  "text" : "Entretanto, Saul não disse nada naquele dia, pois pensava: Alguma coisa deve ter acontecido para ele não estar purificado; certamente ele não está purificado."
}, {
  "number" : 27,
  "text" : "No dia seguinte, o segundo da festa da lua nova, o lugar de Davi continuava vazio. Então Saul perguntou ao seu filho Jônatas: Por que o filho de Jessé não veio comer nem ontem nem hoje?"
}, {
  "number" : 28,
  "text" : "Jônatas respondeu a Saul: Davi pediu-me encarecidamente licença para ir a Belém."
}, {
  "number" : 29,
  "text" : "Ele disse: Peço-te que me deixes ir, porque a nossa família oferecerá um sacrifício na cidade, e meu irmão ordenou que eu fosse; portanto, se tu podes apoiar-me, peço-te que me deixes ir, para encontrar-me com meus irmãos. Por isso ele não veio à mesa do rei."
}, {
  "number" : 30,
  "text" : "Então Saul ficou furioso com Jônatas e lhe disse: Filho de uma vagabunda! Acaso não estou sabendo que tu tens favorecido o filho de Jessé para tua vergonha e para vergonha de tua mãe?"
}, {
  "number" : 31,
  "text" : "Pois enquanto o filho de Jessé viver sobre a terra, nem tu estarás seguro, nem o teu reino; por isso, manda trazê-lo agora, porque ele morrerá."
}, {
  "number" : 32,
  "text" : "Jônatas respondeu ao seu pai Saul e lhe disse: Por que ele deve morrer? O que ele fez?"
}, {
  "number" : 33,
  "text" : "Então Saul atirou-lhe a lança para atingi-lo. E Jônatas entendeu que seu pai havia decidido matar Davi."
}, {
  "number" : 34,
  "text" : "Jônatas se levantou da mesa indignado, e no segundo dia da festa da lua nova, não comeu; pois estava triste porque seu pai havia humilhado Davi."
}, {
  "number" : 35,
  "text" : "Pela manhã, Jônatas foi ao campo, onde havia sido combinado com Davi, e levou consigo um rapaz."
}, {
  "number" : 36,
  "text" : "Então disse ao rapaz: Vai correndo buscar as flechas que eu atirar. O menino correu e Jônatas atirou uma flecha, que fez passar além dele."
}, {
  "number" : 37,
  "text" : "Quando o rapaz chegou ao lugar onde estava a flecha que Jônatas havia atirado, este gritou: A flecha não está mais adiante?"
}, {
  "number" : 38,
  "text" : "Ele gritou novamente ao rapaz: Vem, corre, não te demores! O rapaz apanhou as flechas e as trouxe a seu senhor."
}, {
  "number" : 39,
  "text" : "Porém o rapaz não percebeu nada; só Jônatas e Davi sabiam do que estava acontecendo."
}, {
  "number" : 40,
  "text" : "Então Jônatas deu suas armas ao rapaz e lhe disse: Vai, leva-as à cidade."
}, {
  "number" : 41,
  "text" : "Logo que o rapaz se foi, Davi surgiu do lado sul, prostrou-se em terra e inclinou-se três vezes; eles se despediram, beijando um ao outro, e choraram, mas Davi chorou muito mais."
}, {
  "number" : 42,
  "text" : "E Jônatas disse a Davi: Vai-te em paz, porque fizemos um juramento um ao outro em nome do SENHOR, dizendo: O SENHOR seja testemunha entre nós dois, e entre a minha descendência e a tua descendência para sempre."
}, {
  "number" : 43,
  "text" : "Então Davi se levantou e partiu; e Jônatas voltou para a cidade."
} ]