[ {
  "number" : 1,
  "text" : "Disseram a Davi que os filisteus haviam atacado a cidade de Queila e pilhavam as eiras."
}, {
  "number" : 2,
  "text" : "Então Davi consultou o SENHOR e perguntou: Devo atacar esses filisteus? O SENHOR respondeu a Davi: Vai, ataca os filisteus e salva a cidade de Queila."
}, {
  "number" : 3,
  "text" : "Mas os homens de Davi lhe disseram: Aqui em Judá estamos com medo, quanto mais se formos a Queila, contra o exército dos filisteus!"
}, {
  "number" : 4,
  "text" : "Davi voltou a consultar o SENHOR, e o SENHOR lhe respondeu: Levanta-te, desce a Queila, porque eu entregarei os filisteus nas tuas mãos."
}, {
  "number" : 5,
  "text" : "Então Davi partiu com os seus homens para Queila, atacou os filisteus, massacrou-os e tomou-lhes o gado; assim Davi salvou os moradores de Queila."
}, {
  "number" : 6,
  "text" : "Quando Abiatar, filho de Aimeleque, fugiu para estar com Davi em Queila, desceu com o colete sacerdotal na mão."
}, {
  "number" : 7,
  "text" : "Disseram a Saul que Davi tinha ido a Queila; e Saul disse: Deus o entregou nas minhas mãos; ele se aprisionou, porque entrou numa cidade que tem portas e trancas."
}, {
  "number" : 8,
  "text" : "Então convocou todo o exército à guerra contra Queila, para cercar Davi e os homens que o seguiam."
}, {
  "number" : 9,
  "text" : "Quando Davi soube que Saul maquinava o mal contra ele, disse ao sacerdote Abiatar: Traze aqui o colete."
}, {
  "number" : 10,
  "text" : "Então Davi orou: Ó SENHOR, Deus de Israel, teu servo acaba de ouvir que Saul procura vir a Queila, para destruir a cidade por minha causa."
}, {
  "number" : 11,
  "text" : "Será que os moradores de Queila me entregarão nas mãos dele? Será que Saul virá, como teu servo ouviu? Ah! SENHOR, Deus de Israel, dize ao teu servo. O Senhor respondeu: Ele virá."
}, {
  "number" : 12,
  "text" : "Davi disse ainda: Os moradores de Queila entregarão a mim e aos homens que me seguem nas mãos de Saul? E o SENHOR respondeu: Entregarão."
}, {
  "number" : 13,
  "text" : "Então Davi levantou-se com os homens que o seguiam, cerca de seiscentos, saíram de Queila e foram até onde puderam. Quando Saul soube que Davi havia escapado de Queila, desistiu de atacá-lo."
}, {
  "number" : 14,
  "text" : "Davi ficou no deserto, em lugares seguros, permanecendo na região montanhosa no deserto de Zife. Saul o procurava todos os dias, mas Deus não o entregou nas suas mãos."
}, {
  "number" : 15,
  "text" : "Davi estava no deserto de Zife, em Horesa, quando soube que Saul procurava matá-lo."
}, {
  "number" : 16,
  "text" : "Jônatas, filho de Saul, foi falar com Davi em Horesa e restaurou sua confiança em Deus."
}, {
  "number" : 17,
  "text" : "Ele lhe disse: Não temas, porque as mãos de meu pai Saul não te tocarão. Tu reinarás sobre Israel, e eu serei o segundo no reino; Saul, meu pai, bem sabe disso."
}, {
  "number" : 18,
  "text" : "Os dois fizeram um acordo diante do SENHOR; Davi ficou em Horesa, e Jônatas voltou para casa."
}, {
  "number" : 19,
  "text" : "Então alguns zifeus foram dizer a Saul, em Gibeá: Davi está escondido em nosso território, nas fortalezas de Horesa, no monte de Haquila, à direita de Jesimom."
}, {
  "number" : 20,
  "text" : "Ó rei, desce agora depressa, conforme desejares, e nós nos incumbiremos de entregá-lo nas mãos do rei."
}, {
  "number" : 21,
  "text" : "Então Saul disse: Benditos sejais vós do SENHOR, porque vos compadecestes de mim."
}, {
  "number" : 22,
  "text" : "Ide, informai-vos ainda melhor; procurai saber onde costuma ir, e quem o tenha visto ali; pois me disseram que ele é muito astuto."
}, {
  "number" : 23,
  "text" : "Informai-vos sobre os lugares onde se esconde, e voltai a mim com informações exatas, e eu irei convosco. Se ele estiver naquela terra, eu o procurarei entre todos os milhares de Judá."
}, {
  "number" : 24,
  "text" : "Eles se levantaram e voltaram a Zife, adiante de Saul. Mas Davi e seus soldados estavam no deserto de Maom, na campina ao sul de Jesimom."
}, {
  "number" : 25,
  "text" : "Saul e seus soldados foram procurá-lo. Quando soube disso, Davi desceu o penhasco do deserto de Maom. Sabendo disso, Saul foi ao deserto de Maom para perseguir Davi."
}, {
  "number" : 26,
  "text" : "Saul ia por um lado do monte, e Davi e os homens que o seguiam, pelo outro. Davi se apressava para escapar, por medo de Saul, porque Saul e seus soldados estavam cercando Davi e seus soldados para prendê-los."
}, {
  "number" : 27,
  "text" : "Então veio um mensageiro dizer a Saul: Vem depressa, porque os filisteus acabam de invadir a terra."
}, {
  "number" : 28,
  "text" : "E Saul deixou de perseguir Davi e foi lutar com os filisteus. Por essa razão, aquele lugar se chamou Selá-Hamalecote."
}, {
  "number" : 29,
  "text" : "Depois disso, Davi subiu e permaneceu nas fortalezas de En-Gedi."
} ]