[ {
  "number" : 1,
  "text" : "Samuel faleceu, e todo o Israel se ajuntou e chorou por ele. Eles o sepultaram na cidade onde morava, em Ramá. Davi se levantou e desceu ao deserto de Parã."
}, {
  "number" : 2,
  "text" : "Havia um homem em Maom que tinha propriedades no Carmelo. Esse homem era muito rico, pois tinha três mil ovelhas e mil cabras; e estava tosquiando suas ovelhas no Carmelo."
}, {
  "number" : 3,
  "text" : "Esse homem se chamava Nabal, e o nome de sua mulher era Abigail. A mulher era sensata e bonita; porém o homem era grosseiro e mau; ele era da família de Calebe."
}, {
  "number" : 4,
  "text" : "Davi ficou sabendo no deserto que Nabal tosquiava suas ovelhas,"
}, {
  "number" : 5,
  "text" : "e enviou-lhe dez rapazes, dizendo: Subi ao Carmelo, ide a Nabal e o cumprimentai em meu nome."
}, {
  "number" : 6,
  "text" : "Assim lhe direis: Paz seja contigo e com a tua família, e com tudo o que tens."
}, {
  "number" : 7,
  "text" : "Fiquei sabendo que tens tosquiadores. Os teus pastores estiveram conosco; nada lhes fizemos de mal, e eles não sentiram falta de nada em todo o tempo que estiveram no Carmelo."
}, {
  "number" : 8,
  "text" : "Pergunta aos teus servos, e eles te dirão. Que os meus servos sejam bem recebidos, porque viemos em dia festivo. Dá a teus servos e a Davi, teu filho, aquilo que puderes."
}, {
  "number" : 9,
  "text" : "Os servos de Davi foram a Nabal e falaram todas as palavras em nome de Davi, e se calaram."
}, {
  "number" : 10,
  "text" : "E Nabal respondeu aos servos de Davi: Quem é Davi? Quem é o filho de Jessé? Hoje em dia, há muitos servos que fogem do seu senhor."
}, {
  "number" : 11,
  "text" : "Tomaria eu o meu pão, a minha água e a carne do animal que abati para meus tosquiadores, e os daria a homens que não sei de onde vêm?"
}, {
  "number" : 12,
  "text" : "Então os servos de Davi voltaram e contaram-lhe todas essas palavras."
}, {
  "number" : 13,
  "text" : "Então Davi disse aos homens que o seguiam: Ponha cada um a espada na cintura. E assim eles fizeram, e Davi também pôs a sua. Cerca de quatrocentos homens foram com Davi, e duzentos ficaram com a bagagem."
}, {
  "number" : 14,
  "text" : "Mas um dos servos disse a Abigail, mulher de Nabal: Davi enviou mensageiros do deserto com cumprimentos ao nosso senhor, e ele os destratou."
}, {
  "number" : 15,
  "text" : "Entretanto, aqueles homens têm sido muito bons para nós; nunca fomos maltratados por eles, e nada nos desapareceu em todo o tempo em que convivemos com eles, quando estávamos no campo."
}, {
  "number" : 16,
  "text" : "Eles nos serviram de proteção ao redor, tanto de dia como de noite, todos os dias que andamos com eles cuidando as ovelhas."
}, {
  "number" : 17,
  "text" : "Pensa agora e vê o que podes fazer, porque o mal já está determinado contra o nosso senhor e contra toda a sua família; e ele é tão genioso, que não há quem o possa convencer."
}, {
  "number" : 18,
  "text" : "Então Abigail se apressou e pegou duzentos pães, dois recipientes de couro cheios de vinho, cinco ovelhas assadas, cinco medidas de trigo tostado, cem cachos de passas e duzentas pastas de figos secos e os pôs sobre jumentos."
}, {
  "number" : 19,
  "text" : "E disse aos seus servos: Ide à frente e eu vos seguirei logo atrás. Porém não disse nada ao seu marido Nabal."
}, {
  "number" : 20,
  "text" : "Quando ela ia descendo pela encosta do monte, montada num jumento, Davi e seus homens vinham na direção oposta; e ela os encontrou."
}, {
  "number" : 21,
  "text" : "Davi tinha dito: De nada adiantou ter guardado todos os seus bens no deserto, para que nada se perdesse de tudo quanto lhe pertencia. Ele me devolveu o bem com o mal."
}, {
  "number" : 22,
  "text" : "Assim Deus castigue Davi severamente, se eu deixar vivo até o amanhecer um só homem de todos os que pertencem a Nabal."
}, {
  "number" : 23,
  "text" : "Quando Abigail viu Davi, ela desceu do jumento rapidamente e se prostrou com o rosto em terra diante de Davi;"
}, {
  "number" : 24,
  "text" : "e, prostrada a seus pés, lhe disse: Ah, senhor meu, caia sobre mim a culpa! Deixa a tua serva falar aos teus ouvidos e ouve as palavras da tua serva."
}, {
  "number" : 25,
  "text" : "Meu senhor, eu te imploro que não faças caso desse homem genioso, Nabal; porque ele é como o seu nome. Nabal é o seu nome, e ele é insensato; mas eu, tua serva, não vi os servos que meu senhor enviou."
}, {
  "number" : 26,
  "text" : "Agora, meu senhor, tão certo como vive o SENHOR, e tão certo como tu vives, foi o SENHOR que te impediu de derramar sangue e de te vingares com a tua própria mão; que os teus inimigos e os que procuram prejudicar o meu senhor sejam como Nabal."
}, {
  "number" : 27,
  "text" : "Aceita agora este presente que tua serva trouxe ao meu senhor; seja ele dado aos servos que acompanham o meu senhor."
}, {
  "number" : 28,
  "text" : "Perdoa o erro da tua serva, porque certamente o SENHOR estabelecerá uma casa real firme a meu senhor, pois meu senhor luta nas guerras do SENHOR; e nenhum mal se achará em ti em toda a tua vida."
}, {
  "number" : 29,
  "text" : "Se alguém se levantar para te perseguir e para te matar, a vida de meu senhor será atada no feixe dos que vivem com o SENHOR, teu Deus; mas ele lançará para longe a vida dos teus inimigos, como se atira com uma funda."
}, {
  "number" : 30,
  "text" : "Quando o SENHOR tiver feito para com o meu senhor conforme todo o bem que já tem dito de ti, e te houver estabelecido por príncipe sobre Israel,"
}, {
  "number" : 31,
  "text" : "então, meu senhor, não terás no coração essa tristeza nem esse remorso de teres derramado sangue sem causa, ou de haver-se vingado o meu senhor a si mesmo. E quando o SENHOR fizer bem ao meu senhor, lembra-te então da tua serva."
}, {
  "number" : 32,
  "text" : "Então Davi disse a Abigail: Bendito seja o SENHOR, Deus de Israel, que hoje te enviou ao meu encontro!"
}, {
  "number" : 33,
  "text" : "E bendito seja o teu conselho, e bendita sejas tu, que hoje me impediste de derramar sangue e de vingar-me com minhas próprias mãos!"
}, {
  "number" : 34,
  "text" : "Tão certo como vive o SENHOR, Deus de Israel, que me impediu de te fazer mal, que se não tivesses te apressado e vindo ao meu encontro, ninguém que fosse de Nabal teria sobrevivido pela manhã, nem mesmo o mais jovem."
}, {
  "number" : 35,
  "text" : "Então Davi aceitou da mão dela o que lhe havia trazido e lhe disse: Sobe em paz à tua casa; vê que te atendi e aceitei o teu pedido."
}, {
  "number" : 36,
  "text" : "Quando Abigail voltou para Nabal, ele fazia um banquete em sua casa, como banquete de rei; e o coração de Nabal estava alegre, pois ele estava muito embriagado; por isso, ela não lhe contou nada daquilo, nem pouco nem muito, até o amanhecer."
}, {
  "number" : 37,
  "text" : "Sucedeu que, pela manhã, quando Nabal já não estava mais sob o efeito do vinho, sua mulher lhe contou essas coisas, e ele teve um ataque do coração e ficou paralisado como uma pedra."
}, {
  "number" : 38,
  "text" : "Passados uns dez dias, o SENHOR feriu Nabal, e ele morreu."
}, {
  "number" : 39,
  "text" : "Quando Davi soube que Nabal havia morrido, disse: Bendito seja o SENHOR, que me vingou da afronta de Nabal e impediu que seu servo fizesse algum mal, punindo Nabal por causa de sua maldade. Depois, Davi enviou mensagem a Abigail, pedindo-lhe que se tornasse sua mulher."
}, {
  "number" : 40,
  "text" : "Os servos de Davi foram a Abigail, no Carmelo, lhe disseram: Davi nos mandou buscar-te, para que sejas sua mulher."
}, {
  "number" : 41,
  "text" : "Ela se levantou, se inclinou com o rosto em terra e disse: A tua serva servirá de criada para lavar os pés dos servos de meu senhor."
}, {
  "number" : 42,
  "text" : "Então Abigail se apressou e, levantando-se, montou num jumento, e levando as cinco moças que a serviam, seguiu os mensageiros de Davi, que a recebeu por mulher."
}, {
  "number" : 43,
  "text" : "Davi tomou também a Ainoã de Jezreel; e ambas foram suas mulheres."
}, {
  "number" : 44,
  "text" : "Mas Saul tinha dado sua filha Mical, mulher de Davi, a Palti, filho de Laís, o qual era de Galim."
} ]