[ {
  "number" : 1,
  "text" : "Naqueles dias, os filisteus reuniram os seus exércitos para a guerra, a fim de lutar contra Israel. E Áquis disse a Davi: Tu e os que te seguem virão lutar comigo."
}, {
  "number" : 2,
  "text" : "Davi respondeu a Áquis: Tu verás o que teu servo é capaz de fazer. E Áquis disse a Davi: Por isso te colocarei para sempre como meu guarda pessoal."
}, {
  "number" : 3,
  "text" : "Samuel já havia morrido, e todo o Israel havia chorado por ele; e sepultaram-no em Ramá, sua cidade. Saul havia expulsado os que consultavam os mortos e os adivinhos."
}, {
  "number" : 4,
  "text" : "Os filisteus ajuntaram-se e vieram acampar em Suném; Saul ajuntou também todo o Israel, e acamparam em Gilboa."
}, {
  "number" : 5,
  "text" : "Quando Saul viu o acampamento dos filisteus, teve medo e apavorou-se."
}, {
  "number" : 6,
  "text" : "Saul consultou o SENHOR, mas este não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas."
}, {
  "number" : 7,
  "text" : "Então Saul disse aos seus servos: Procurai uma mulher que consulte os mortos, para que eu vá consultá-la. E seus servos lhe disseram: Há uma em En-Dor."
}, {
  "number" : 8,
  "text" : "Então Saul se disfarçou, vestindo outras roupas, e foi com dois homens. E chegaram de noite à casa da mulher. Saul lhe disse: Peço-te que me adivinhes pela necromancia e me faças subir aquele que eu te disser."
}, {
  "number" : 9,
  "text" : "A mulher respondeu: Tu bem sabes o que Saul fez, como exterminou da terra os que consultam os mortos e os adivinhos; então por que preparas uma armadilha contra mim, para me fazer morrer?"
}, {
  "number" : 10,
  "text" : "Porém Saul jurou-lhe pelo SENHOR, dizendo: Assim como vive o SENHOR, nenhum castigo te sobrevirá por isso."
}, {
  "number" : 11,
  "text" : "A mulher então perguntou: A quem queres que eu faça subir? Ele respondeu: Faze-me subir Samuel."
}, {
  "number" : 12,
  "text" : "Quando a mulher viu Samuel, gritou em alta voz e disse a Saul: Por que me enganaste? Tu és Saul!"
}, {
  "number" : 13,
  "text" : "Então o rei lhe disse: Não temas; o que vês? Então a mulher respondeu a Saul: Vejo um espírito que vem subindo do chão."
}, {
  "number" : 14,
  "text" : "Ele lhe perguntou: Qual é a sua aparência? Ela disse: Vem subindo um ancião coberto com uma capa. Saul percebeu que era Samuel, inclinou-se e prostrou-se com o rosto em terra."
}, {
  "number" : 15,
  "text" : "Então Samuel disse a Saul: Por que me perturbaste, fazendo-me subir? Saul respondeu: Estou muito angustiado, pois os filisteus lutam contra mim, e Deus se afastou de mim e não me responde mais, nem por meio dos profetas nem por sonhos; por isso te chamei, para que me digas o que devo fazer."
}, {
  "number" : 16,
  "text" : "Então Samuel disse: Por que me perguntas, se o SENHOR se afastou de ti e se tornou teu inimigo?"
}, {
  "number" : 17,
  "text" : "O SENHOR te fez como tinha dito por meu intermédio; pois o SENHOR rasgou o reino da tua mão e o entregou a Davi, o teu próximo."
}, {
  "number" : 18,
  "text" : "O SENHOR te fez isso hoje, pois não obedeceste ao SENHOR e não executaste o furor da sua ira contra Amaleque."
}, {
  "number" : 19,
  "text" : "E contigo o SENHOR também entregará Israel na mão dos filisteus. Amanhã, tu e teus filhos estareis comigo, e o SENHOR entregará o acampamento de Israel na mão dos filisteus."
}, {
  "number" : 20,
  "text" : "Imediatamente Saul caiu estendido no chão, tomado de grande medo por causa das palavras de Samuel; e perdeu as forças, pois não havia comido nada o dia inteiro e a noite inteira."
}, {
  "number" : 21,
  "text" : "Então a mulher se aproximou de Saul e, vendo-o tão perturbado, disse-lhe: A tua serva te obedeceu; arrisquei a vida e atendi ao que pediste."
}, {
  "number" : 22,
  "text" : "Agora, ouve também tu as palavras da tua serva e permite que eu te sirva um pouco de comida; come, para que tenhas forças quando fores pelo teu caminho."
}, {
  "number" : 23,
  "text" : "Porém ele não aceitou, dizendo: Não comerei. Mas seus servos e a mulher o convenceram, e ele a atendeu. E, levantando-se do chão, sentou-se na cama."
}, {
  "number" : 24,
  "text" : "A mulher tinha em casa um bezerro de engorda e depressa o matou; e pegou também farinha, amassou-a e assou pães sem fermento."
}, {
  "number" : 25,
  "text" : "Então colocou tudo diante de Saul e de seus servos; e eles comeram. Depois disso, levantaram-se e partiram na mesma noite."
} ]