[ {
  "number" : 1,
  "text" : "O menino Samuel continuava servindo ao SENHOR, supervisionado por Eli. Naqueles dias a palavra do SENHOR era muito rara, e as visões não eram frequentes."
}, {
  "number" : 2,
  "text" : "Certo dia, Eli, cujos olhos estavam enfraquecendo a ponto de não conseguir enxergar, estava deitado no seu aposento."
}, {
  "number" : 3,
  "text" : "A lâmpada de Deus ainda não havia se apagado, e Samuel também estava deitado no templo do SENHOR, onde estava a arca de Deus."
}, {
  "number" : 4,
  "text" : "Então o SENHOR chamou: Samuel! Samuel! Ele respondeu: Aqui estou."
}, {
  "number" : 5,
  "text" : "E correu até Eli e disse: Aqui estou, pois me chamaste. Mas ele disse: Eu não te chamei; volta e deita-te. E ele foi e se deitou."
}, {
  "number" : 6,
  "text" : "O SENHOR chamou novamente: Samuel! E Samuel se levantou, foi até Eli e disse: Aqui estou, pois me chamaste. Mas ele disse: Eu não te chamei, filho meu; volta e deita-te."
}, {
  "number" : 7,
  "text" : "Samuel ainda não conhecia o SENHOR, e a palavra do SENHOR ainda não lhe havia sido revelada."
}, {
  "number" : 8,
  "text" : "Então o SENHOR chamou Samuel pela terceira vez. Ele se levantou, foi até Eli e disse: Aqui estou, pois me chamaste. Então Eli entendeu que o SENHOR estava chamando o menino."
}, {
  "number" : 9,
  "text" : "E Eli disse a Samuel: Vai deitar-te, e se ele te chamar, diz: Fala, SENHOR, pois o teu servo ouve. Samuel foi e deitou-se no seu lugar."
}, {
  "number" : 10,
  "text" : "Depois disso, o SENHOR voltou, permaneceu ali e chamou como das outras vezes: Samuel! Samuel! Então ele respondeu: Fala, porque o teu servo ouve."
}, {
  "number" : 11,
  "text" : "Então o SENHOR disse a Samuel: Estou a ponto de fazer algo em Israel que fará tinir os ouvidos de todo aquele que o souber."
}, {
  "number" : 12,
  "text" : "Naquele dia, agirei contra Eli, cumprindo tudo o que tenho dito a respeito da família dele, do início ao fim."
}, {
  "number" : 13,
  "text" : "Porque já lhe disse que julgarei sua família para sempre, pois ele sabia do pecado de seus filhos, que blasfemavam contra Deus, mas não os repreendeu."
}, {
  "number" : 14,
  "text" : "Portanto, jurei à família de Eli que o seu pecado nunca mais será expiado, nem com sacrifícios, nem com ofertas."
}, {
  "number" : 15,
  "text" : "Samuel ficou deitado até de manhã; então abriu as portas da casa do SENHOR. Entretanto, Samuel tinha medo de contar a visão a Eli."
}, {
  "number" : 16,
  "text" : "Mas Eli chamou Samuel e disse: Samuel, meu filho! E ele respondeu: Aqui estou."
}, {
  "number" : 17,
  "text" : "Eli perguntou-lhe: O que o SENHOR te falou? Não escondas nada de mim; Deus te castigue duramente, se esconderes de mim qualquer coisa de tudo o que te falou."
}, {
  "number" : 18,
  "text" : "Samuel contou-lhe tudo, sem esconder nada. Então Eli disse: Ele é o SENHOR, faça o que bem parecer aos seus olhos."
}, {
  "number" : 19,
  "text" : "Samuel crescia, e o SENHOR estava com ele e não deixou falhar nenhuma de todas as suas palavras."
}, {
  "number" : 20,
  "text" : "E todo o Israel, desde Dã até Berseba, reconheceu que Samuel estava confirmado como profeta do SENHOR."
}, {
  "number" : 21,
  "text" : "O SENHOR voltou a aparecer em Siló, porque ali o SENHOR se manifestava a Samuel pela sua palavra."
} ]