[ {
  "number" : 1,
  "text" : "Quando Davi e os que o seguiam chegaram a Ziclague três dias depois, os amalequitas haviam atacado o Neguebe, ferindo e incendiando Ziclague;"
}, {
  "number" : 2,
  "text" : "e haviam levado presas as mulheres, e todos os que estavam nela, do mais jovem ao mais idoso; mas não mataram ninguém, apenas os levaram consigo e seguiram seu caminho."
}, {
  "number" : 3,
  "text" : "Quando Davi e os que o seguiam chegaram à cidade, ela estava queimada, e suas mulheres, seus filhos e suas filhas haviam sido levados presos."
}, {
  "number" : 4,
  "text" : "Então Davi e a tropa que o seguia choraram bem alto, até ficarem sem forças para chorar."
}, {
  "number" : 5,
  "text" : "As duas mulheres de Davi também foram levadas presas: Ainoã, a jezreelita, e Abigail, que havia sido mulher de Nabal, o carmelita."
}, {
  "number" : 6,
  "text" : "Davi também se angustiou, pois a tropa falava em apedrejá-lo, porque toda a tropa estava amargurada por causa de seus filhos e de suas filhas. Mas Davi se fortaleceu no SENHOR, seu Deus."
}, {
  "number" : 7,
  "text" : "Davi disse a Abiatar, o sacerdote, filho de Aimeleque: Traze-me aqui o colete sacerdotal. E Abiatar trouxe o colete a Davi."
}, {
  "number" : 8,
  "text" : "Então Davi consultou o SENHOR, dizendo: Devo perseguir essa tropa? Terei condições de alcançá-la? O SENHOR lhe respondeu: Persegue-a, porque certamente a alcançarás e recuperarás tudo."
}, {
  "number" : 9,
  "text" : "Então Davi partiu com os seiscentos homens que estavam com ele e chegaram ao ribeiro de Besor, onde ficaram os retardatários."
}, {
  "number" : 10,
  "text" : "Mas Davi ainda os perseguia com quatrocentos homens, enquanto duzentos ficaram atrás, por não conseguirem passar o ribeiro de Besor por estarem muito cansados."
}, {
  "number" : 11,
  "text" : "Eles encontraram um egípcio no campo e o trouxeram a Davi; deram-lhe comida e água para beber;"
}, {
  "number" : 12,
  "text" : "deram-lhe também um pedaço de pasta de figos secos e dois cachos de passas. Depois de ter comido ele recobrou o ânimo; pois havia três dias e três noites que não se alimentava nem bebia água."
}, {
  "number" : 13,
  "text" : "Então Davi lhe perguntou: A quem pertences? De onde vens? Ele respondeu: Sou um rapaz egípcio, servo de um amalequita; e o meu senhor me abandonou, porque adoeci há três dias."
}, {
  "number" : 14,
  "text" : "Nós atacamos o Neguebe dos queretitas, de Judá, e o Neguebe de Calebe, e pusemos fogo em Ziclague."
}, {
  "number" : 15,
  "text" : "Davi lhe perguntou: Poderias descer e me conduzir a essa tropa? Ele respondeu: Se me jurares diante de Deus que não me matarás, nem me entregarás na mão de meu senhor, eu descerei e te guiarei a essa tropa."
}, {
  "number" : 16,
  "text" : "Então ele desceu e o guiou; e eles estavam espalhados sobre a face de toda a terra, comendo, bebendo e dançando, por causa de todo aquele grande despojo que haviam tomado da terra dos filisteus e da terra de Judá."
}, {
  "number" : 17,
  "text" : "Então Davi os feriu, desde o amanhecer até a tarde do dia seguinte, e nenhum deles escapou, exceto quatrocentos rapazes que fugiram montados em camelos."
}, {
  "number" : 18,
  "text" : "Assim Davi recuperou tudo quanto os amalequitas haviam tomado; também libertou as suas duas mulheres."
}, {
  "number" : 19,
  "text" : "De modo que nada lhes faltou: nem jovens, nem idosos, nem filhos nem filhas, nem qualquer coisa de tudo quanto os amalequitas lhes haviam tomado. Davi trouxe tudo de volta."
}, {
  "number" : 20,
  "text" : "Davi lhes tomou também todos os seus rebanhos e manadas; e a tropa os levava adiante do outro gado e dizia: Este é o despojo de Davi."
}, {
  "number" : 21,
  "text" : "Quando Davi chegou aos duzentos homens que não puderam segui-lo por causa do cansaço, e que foram obrigados a ficar à margem do ribeiro de Besor, estes saíram ao encontro de Davi e da tropa que vinha com ele; e, aproximando-se deles, Davi os cumprimentou em paz."
}, {
  "number" : 22,
  "text" : "Então todos os homens maus e inúteis dentre os que haviam ido com Davi, disseram: Visto que não foram conosco, não repartiremos nada do despojo que recuperamos, senão a cada um sua mulher e seus filhos, para que os levem e se retirem."
}, {
  "number" : 23,
  "text" : "Mas Davi disse: Não, meus irmãos! Não fareis isso com o que o SENHOR nos deu. Ele nos guardou e entregou a tropa que vinha contra nós nas nossas mãos."
}, {
  "number" : 24,
  "text" : "Quem concordaria com isso? A parte dos que ficaram com a bagagem será a mesma dos que foram lutar; todos receberão partes iguais."
}, {
  "number" : 25,
  "text" : "Assim, isso ficou estabelecido por estatuto e direito em Israel daquele dia até hoje."
}, {
  "number" : 26,
  "text" : "Quando Davi chegou a Ziclague, enviou um presente do despojo aos anciãos de Judá, seus amigos, dizendo: Aqui está um presente para vós, do despojo dos inimigos do SENHOR;"
}, {
  "number" : 27,
  "text" : "aos de Betel, aos de Ramote do sul, e aos de Jatir;"
}, {
  "number" : 28,
  "text" : "aos de Aroer, aos de Sifmote, e aos de Estemoa;"
}, {
  "number" : 29,
  "text" : "aos de Racal, aos das cidades dos jerameelitas, e aos das cidades dos queneus;"
}, {
  "number" : 30,
  "text" : "aos de Hormá, aos de Corasã, e aos de Atace;"
}, {
  "number" : 31,
  "text" : "e aos de Hebrom, e aos de todos os lugares que Davi e os que o seguiam costumavam frequentar."
} ]