[ {
  "number" : 1,
  "text" : "Os homens de Quiriate-Jearim vieram, levaram a arca do SENHOR e a colocaram na casa de Abinadabe, na colina; e consagraram seu filho Eleazar para que guardasse a arca do SENHOR."
}, {
  "number" : 2,
  "text" : "A arca ficou muito tempo em Quiriate-Jearim, chegando a vinte anos. E todo o povo de Israel lamentava ao SENHOR."
}, {
  "number" : 3,
  "text" : "E Samuel falou a todo o povo de Israel: Se quereis voltar ao SENHOR com toda sinceridade, lançai fora os deuses estrangeiros e as astarotes, dedicai o coração ao SENHOR e cultuai somente a ele; e ele vos livrará da mão dos filisteus."
}, {
  "number" : 4,
  "text" : "Os israelitas lançaram fora os baalins e as astarotes, e cultuaram somente o SENHOR."
}, {
  "number" : 5,
  "text" : "Samuel também disse: Reuni todo o Israel em Mispá, e intercederei por vós junto ao SENHOR."
}, {
  "number" : 6,
  "text" : "Eles se reuniram em Mispá, tiraram água e a derramaram diante do SENHOR; jejuaram aquele dia, e ali confessaram: Pecamos contra o SENHOR. E Samuel julgava os israelitas em Mispá."
}, {
  "number" : 7,
  "text" : "Quando os filisteus ouviram que os israelitas estavam reunidos em Mispá, os chefes dos filisteus subiram para atacar Israel. Os israelitas temeram quando souberam disso."
}, {
  "number" : 8,
  "text" : "E disseram a Samuel: Não cesses de clamar ao SENHOR, nosso Deus, por nós, para que nos livre das mãos dos filisteus."
}, {
  "number" : 9,
  "text" : "Então Samuel pegou um cordeiro que ainda mamava e o ofereceu inteiro em holocausto ao SENHOR; e Samuel clamou ao SENHOR por Israel, e o SENHOR o atendeu."
}, {
  "number" : 10,
  "text" : "Enquanto Samuel oferecia o holocausto, os filisteus chegaram para atacar a Israel; mas naquele dia o SENHOR trovejou com grande estrondo sobre os filisteus, e os destruiu, de modo que foram derrotados pelos israelitas."
}, {
  "number" : 11,
  "text" : "Os homens de Israel saíram de Mispá, perseguiram os filisteus e os feriram até abaixo de Bete-Car."
}, {
  "number" : 12,
  "text" : "Então Samuel tomou uma pedra e a pôs entre Mispá e Sem, e lhe chamou Ebenézer; e disse: Até aqui nos ajudou o SENHOR."
}, {
  "number" : 13,
  "text" : "Assim os filisteus foram subjugados e não vieram mais ao território de Israel, porque a mão do SENHOR foi contra os filisteus durante os dias de Samuel."
}, {
  "number" : 14,
  "text" : "As cidades que os filisteus haviam conquistado foram devolvidas a Israel, desde Ecrom até Gate, cujos territórios Israel também tomou dos filisteus. E houve paz entre Israel e os amorreus."
}, {
  "number" : 15,
  "text" : "Samuel julgou Israel todos os dias da sua vida."
}, {
  "number" : 16,
  "text" : "De ano em ano, percorria Betel, Gilgal e Mispá, julgando Israel em cada um desses lugares."
}, {
  "number" : 17,
  "text" : "Depois voltava a Ramá, onde estava a sua casa, e ali julgava Israel; e edificou ali um altar ao SENHOR."
} ]