[ {
  "number" : 1,
  "text" : "Quando Samuel envelheceu, designou seus filhos como juízes de Israel."
}, {
  "number" : 2,
  "text" : "Seu filho primogênito chamava-se Joel, e o segundo Abias. Eles julgavam em Berseba."
}, {
  "number" : 3,
  "text" : "Porém seus filhos não andaram nos caminhos dele, mas se tornaram gananciosos; recebiam suborno e pervertiam a justiça."
}, {
  "number" : 4,
  "text" : "Então todos os anciãos de Israel se reuniram e foram encontrar-se com Samuel em Ramá,"
}, {
  "number" : 5,
  "text" : "e lhe disseram: Tu já estás velho, e teus filhos não andam nos teus caminhos. Constitui-nos agora um rei para nos julgar, como o têm todas as nações."
}, {
  "number" : 6,
  "text" : "Mas Samuel não se agradou quando disseram: Dá-nos um rei para nos julgar. Então Samuel orou ao SENHOR."
}, {
  "number" : 7,
  "text" : "E o SENHOR disse a Samuel: Atende ao povo em tudo quanto te pedir, pois não é a ti que rejeita, mas a mim, para que eu não reine sobre ele."
}, {
  "number" : 8,
  "text" : "Assim como fez desde o dia em que o tirei do Egito até o dia de hoje: ele me abandonou e cultuou a outros deuses. Assim também faz a ti."
}, {
  "number" : 9,
  "text" : "Atende-o agora, mas adverte-o solenemente e declara-lhe quais serão os direitos do rei que reinará sobre ele."
}, {
  "number" : 10,
  "text" : "Samuel transmitiu todas as palavras do SENHOR ao povo que lhe havia pedido um rei,"
}, {
  "number" : 11,
  "text" : "e disse: Este será o direito do rei que reinará sobre vós: ele tomará os vossos filhos e os porá sobre os seus carros para serem seus cavaleiros e para correrem adiante dos seus carros;"
}, {
  "number" : 12,
  "text" : "e os porá por chefes de mil e chefes de cinquenta, para lavrarem seus campos, fazerem suas colheitas e fabricarem suas armas de guerra e os equipamentos de seus carros."
}, {
  "number" : 13,
  "text" : "Tomará as vossas filhas para serem perfumistas, cozinheiras e padeiras."
}, {
  "number" : 14,
  "text" : "Tomará o melhor das vossas terras, das vossas vinhas e dos vossos olivais, e o dará aos seus servos."
}, {
  "number" : 15,
  "text" : "Tomará o dízimo das vossas sementes e das vossas vinhas para dar aos seus oficiais e aos seus servos."
}, {
  "number" : 16,
  "text" : "Também tomará vossos servos e vossas servas, vossos melhores jovens, e vossos jumentos, e os empregará no seu trabalho."
}, {
  "number" : 17,
  "text" : "Tomará o dízimo do vosso rebanho; e vós lhe servireis de escravos."
}, {
  "number" : 18,
  "text" : "Então clamareis naquele dia por causa do vosso rei, que vós mesmos escolhestes; mas o SENHOR não vos ouvirá."
}, {
  "number" : 19,
  "text" : "Porém o povo não quis ouvir a voz de Samuel. E disseram: Não importa! Queremos um rei sobre nós,"
}, {
  "number" : 20,
  "text" : "para que sejamos como todas as demais nações, e para que o nosso rei nos julgue, nos lidere e lute em nossas batalhas."
}, {
  "number" : 21,
  "text" : "Samuel ouviu todas as palavras do povo e as repetiu aos ouvidos do SENHOR."
}, {
  "number" : 22,
  "text" : "O SENHOR disse a Samuel: Atende-o e constitui-lhe um rei. Então Samuel disse aos homens de Israel: Volte cada um para sua cidade."
} ]