[ {
  "number" : 1,
  "text" : "Havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afias, filho de um benjamita; ele era poderoso e rico."
}, {
  "number" : 2,
  "text" : "E tinha um filho chamado Saul, jovem e de bela aparência; nenhum homem era como ele entre os israelitas; era o mais alto de todo o povo, os outros chegavam aos seus ombros."
}, {
  "number" : 3,
  "text" : "As jumentas de Quis, pai de Saul, haviam se extraviado; então Quis disse a seu filho Saul: Leva agora contigo um dos rapazes, levanta-te e vai procurar as jumentas."
}, {
  "number" : 4,
  "text" : "Eles passaram pela região montanhosa de Efraim, e também pela terra de Salisa, mas não as acharam; depois passaram pela terra de Saalim, porém não estavam ali também; passaram ainda pela terra de Benjamim, mas não as acharam."
}, {
  "number" : 5,
  "text" : "Quando passavam pela terra de Zufe, Saul disse ao rapaz que estava com ele: Vem! Voltemos, para que não aconteça de meu pai se esquecer das jumentas e passar a se preocupar conosco."
}, {
  "number" : 6,
  "text" : "Mas ele lhe disse: Nesta cidade há um homem de Deus muito respeitado; tudo quanto diz acontece infalivelmente. Vamos até lá; talvez ele nos mostre o caminho que devemos seguir."
}, {
  "number" : 7,
  "text" : "Então Saul disse ao rapaz: Mas, se formos até lá, o que levaremos ao homem? Pois o alimento de nossas bolsas já acabou, e não temos presente para levar ao homem de Deus. O que teríamos?"
}, {
  "number" : 8,
  "text" : "O rapaz tornou a responder a Saul: Eu ainda tenho um quarto de um siclo de prata, que poderei dar ao homem de Deus, para que nos mostre o caminho."
}, {
  "number" : 9,
  "text" : "(Antigamente em Israel, quando alguém ia consultar a Deus, dizia: Vinde, vamos ao vidente; porque naquela época o profeta se chamava vidente.)"
}, {
  "number" : 10,
  "text" : "Então Saul disse ao rapaz: Muito bem, vamos, então! E foram à cidade onde o homem de Deus morava."
}, {
  "number" : 11,
  "text" : "Quando iam chegando à cidade, encontraram algumas moças que saíam para tirar água e lhes perguntaram: O vidente está aqui?"
}, {
  "number" : 12,
  "text" : "Elas responderam: Sim, está ali adiante; mas apressa-te, porque chegou hoje à cidade, pois o povo vai sacrificar hoje no altar que está na colina."
}, {
  "number" : 13,
  "text" : "Quando entrardes na cidade, logo o encontrareis, antes que ele suba ao altar da colina para comer; pois o povo não comerá até que ele chegue, porque é ele quem abençoa o sacrifício, e depois os convidados comem. Subi agora, pois o encontrareis a esta hora."
}, {
  "number" : 14,
  "text" : "Então eles subiram à cidade e, ao entrarem, Samuel os encontrou, quando saía para sacrificar no altar da colina."
}, {
  "number" : 15,
  "text" : "Um dia antes de Saul chegar, o SENHOR havia revelado isto a Samuel:"
}, {
  "number" : 16,
  "text" : "Amanhã a estas horas te enviarei um homem da terra de Benjamim; tu o ungirás como príncipe sobre o meu povo Israel; ele livrará o meu povo da mão dos filisteus, pois atentei para o meu povo, porque o seu clamor chegou a mim."
}, {
  "number" : 17,
  "text" : "Quando Samuel viu Saul, o SENHOR lhe disse: Este é o homem sobre quem te falei. Ele governará o meu povo."
}, {
  "number" : 18,
  "text" : "Então Saul se aproximou de Samuel na porta e disse: Por favor, mostra-me onde o vidente mora."
}, {
  "number" : 19,
  "text" : "Samuel respondeu a Saul: Eu sou o vidente; acompanha-me até o monte, porque comereis hoje comigo; poderás ir pela manhã, e te declararei tudo quanto está no teu coração."
}, {
  "number" : 20,
  "text" : "E não te preocupes com as jumentas que perdeste há três dias, pois já foram achadas. Mas a quem pertencerão todas as preciosidades de Israel? Por acaso não são para ti e para toda a família de teu pai?"
}, {
  "number" : 21,
  "text" : "Então Saul respondeu: Por acaso não sou eu benjamita, da menor das tribos de Israel? E a minha família não é a menor de todas as famílias da tribo de Benjamim? Por que me falas dessa maneira?"
}, {
  "number" : 22,
  "text" : "Porém Samuel, pegando Saul e o rapaz, levou-os à sala e deu-lhes o primeiro lugar entre os convidados, que eram cerca de trinta homens."
}, {
  "number" : 23,
  "text" : "Então Samuel disse ao cozinheiro: Traze a porção que te entreguei e pedi que a separasse."
}, {
  "number" : 24,
  "text" : "O cozinheiro pegou a coxa do animal, com o que havia nela, e colocou-a diante de Saul. E Samuel disse: Aqui está o que foi reservado. Come, pois te foi guardado para esta ocasião, para que o comesses com os convidados. Assim, Saul comeu com Samuel naquele dia."
}, {
  "number" : 25,
  "text" : "Depois disso, desceram do monte para a cidade, e Samuel falou com Saul no terraço."
}, {
  "number" : 26,
  "text" : "Eles se levantaram de madrugada, quase ao nascer do sol, pois Samuel chamou Saul, que estava no terraço: Levanta-te para que eu te acompanhe até a saída. Saul se levantou, e os dois saíram, ele e Samuel."
}, {
  "number" : 27,
  "text" : "Quando desciam para a saída da cidade, Samuel disse a Saul: Fala ao rapaz que passe adiante de nós. O rapaz passou, e Samuel disse: Tu, porém, espera aqui e te farei ouvir a palavra de Deus."
} ]