[ {
  "number" : 1,
  "text" : "Ó israelitas, ouvi esta palavra que o SENHOR fala contra vós, contra toda a família que tirei da terra do Egito:"
}, {
  "number" : 2,
  "text" : "De todas as famílias da terra, escolhi somente a vós; portanto, eu vos punirei por todas as vossas maldades."
}, {
  "number" : 3,
  "text" : "Por acaso andarão duas pessoas juntas, se não estiverem de acordo?"
}, {
  "number" : 4,
  "text" : "O leão rugirá no bosque sem que tenha presa? O leão forte rugirá da toca se não houver apanhado nada?"
}, {
  "number" : 5,
  "text" : "A ave cairá numa armadilha que não tenha sido armada? A armadilha se desarma sem que tenha apanhado alguma coisa?"
}, {
  "number" : 6,
  "text" : "Alguém tocará a trombeta na cidade sem que o povo estremeça? Sucederá alguma desgraça à cidade sem que o SENHOR a tenha enviado?"
}, {
  "number" : 7,
  "text" : "Certamente o SENHOR Deus não fará coisa alguma sem a revelar aos seus servos, os profetas."
}, {
  "number" : 8,
  "text" : "O leão rugiu, quem não temerá? O SENHOR Deus falou, quem não profetizará?"
}, {
  "number" : 9,
  "text" : "Proclamai nos palácios de Asdode e nos palácios da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Samaria e vede que grandes tumultos há ali, e quanta opressão há no seu meio."
}, {
  "number" : 10,
  "text" : "Pois os que acumulam violência e destruição nos seus palácios não sabem fazer o que é correto, diz o SENHOR."
}, {
  "number" : 11,
  "text" : "Portanto, o SENHOR Deus diz: Um inimigo cercará tua terra; derrubará tua fortaleza, e teus palácios serão saqueados."
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR: Assim como o pastor livra da boca do leão as duas pernas, ou um pedacinho da orelha, também serão livrados os israelitas que habitam em Samaria, junto com um canto do leito e um pedaço da cama."
}, {
  "number" : 13,
  "text" : "Ouvi e protestai contra a linhagem de Jacó, diz o SENHOR Deus, o Deus dos Exércitos:"
}, {
  "number" : 14,
  "text" : "Pois no dia em que eu punir as transgressões de Israel, também castigarei os altares de Betel; e as pontas do altar serão cortadas e cairão por terra."
}, {
  "number" : 15,
  "text" : "Derrubarei a casa de inverno juntamente com a casa de verão; as casas de marfim se desfarão e as mansões serão destruídas, diz o SENHOR."
} ]