[ {
  "number" : 1,
  "text" : "O SENHOR Deus me mostrou o seguinte: ele formava gafanhotos quando brotava a relva da primavera, depois da colheita do rei."
}, {
  "number" : 2,
  "text" : "Depois que eles terminaram de devorar a relva da terra, eu disse: SENHOR Deus, perdoa, peço-te. Como Jacó poderá sobreviver? Ele é pequeno!"
}, {
  "number" : 3,
  "text" : "Então o SENHOR se arrependeu disso. E disse o SENHOR: Isso não acontecerá."
}, {
  "number" : 4,
  "text" : "E o SENHOR Deus me mostrou o seguinte: vi o SENHOR Deus convocando o fogo para executar a justiça; o fogo consumiu o grande abismo e queria consumir também a terra."
}, {
  "number" : 5,
  "text" : "Então eu disse: SENHOR Deus, para agora. Como Jacó poderá sobreviver? Ele é pequeno!"
}, {
  "number" : 6,
  "text" : "O SENHOR também se arrependeu disso. E disse o SENHOR Deus: Isso não acontecerá."
}, {
  "number" : 7,
  "text" : "E ele também me mostrou o seguinte: vi o Senhor junto a um muro construído, em conformidade com o prumo, e ele segurava um prumo na mão."
}, {
  "number" : 8,
  "text" : "O SENHOR me perguntou: Amós, que vês? Respondi: Um prumo. Então o Senhor disse: Vê que porei o prumo no meio do meu povo Israel; nunca mais o perdoarei."
}, {
  "number" : 9,
  "text" : "Mas os altares de Isaque serão arruinados, e os santuários de Israel, destruídos; eu me levantarei com a espada contra a casa de Jeroboão."
}, {
  "number" : 10,
  "text" : "Então Amazias, sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: Amós tem conspirado contra ti no meio da casa de Israel; a terra não poderá suportar todas as suas palavras."
}, {
  "number" : 11,
  "text" : "Assim diz Amós: Jeroboão morrerá pela espada, e Israel certamente será levado cativo para fora da sua terra."
}, {
  "number" : 12,
  "text" : "Depois Amazias disse a Amós: Vai embora, vidente; retira-te para a terra de Judá e ali vai ganhar a vida; e lá profetiza;"
}, {
  "number" : 13,
  "text" : "De agora em diante, não profetizarás mais em Betel, porque é o santuário do rei e templo do reino."
}, {
  "number" : 14,
  "text" : "Amós respondeu a Amazias: Eu não sou profeta, nem seguidor de profeta, mas criador de gado e cultivador de sicômoros."
}, {
  "number" : 15,
  "text" : "Mas o SENHOR me tirou da criação de gado! O SENHOR me disse: Vai, profetiza ao meu povo Israel."
}, {
  "number" : 16,
  "text" : "Agora, ouve a palavra do SENHOR: Tu dizes: Não profetizes contra Israel, nem fales contra a casa de Isaque."
}, {
  "number" : 17,
  "text" : "Portanto, assim diz o SENHOR: Tua mulher se prostituirá na cidade, e teus filhos e tuas filhas morrerão pela espada, e tua terra será loteada; e tu morrerás numa terra pagã, e Israel certamente será levado cativo para fora da sua terra."
} ]