[ {
  "number" : 1,
  "text" : "No oitavo mês, no segundo ano de Dario, veio a palavra do Senhor a Zacarias, filho de Baraquias, filho de Ido, o profeta, dizendo:"
}, {
  "number" : 2,
  "text" : "O Senhor se irou fortemente contra vossos pais."
}, {
  "number" : 3,
  "text" : "Portanto, dize-lhes: Assim diz o Senhor dos Exércitos: Tornai-vos para mim, diz o Senhor dos Exércitos, e tornarei para vós, diz o Senhor dos Exércitos."
}, {
  "number" : 4,
  "text" : "Não sejais como vossos pais, aos quais os primeiros profetas clamavam, dizendo: Assim diz o Senhor dos Exércitos: Desviai-vos agora dos vossos maus caminhos, e das vossas más obras; mas eles não ouviram, nem me escutaram, diz o Senhor."
}, {
  "number" : 5,
  "text" : "Vossos pais, onde estão eles? E os profetas, vivem eles para sempre?"
}, {
  "number" : 6,
  "text" : "Mas as minhas palavras e os meus estatutos, os quais ordenei aos meus servos, os profetas, não alcançaram os vossos pais? E eles voltaram e disseram: Assim como o Senhor dos Exércitos pensou em fazer a nós, de acordo com os nossos caminhos, e segundo as nossas obras, assim ele tratou conosco."
}, {
  "number" : 7,
  "text" : "Aos vinte e quatro dias do décimo primeiro mês, que é o mês de Sebate, no segundo ano de Dario, veio a palavra do Senhor ao profeta Zacarias, filho de Baraquias, filho de Ido, o profeta, dizendo:"
}, {
  "number" : 8,
  "text" : "Eu vi à noite, e eis que vi um homem que cavalgava sobre um cavalo vermelho, e ele se pôs entre as murtas que estavam abaixo; e atrás dele havia cavalos vermelhos, salpicados e brancos."
}, {
  "number" : 9,
  "text" : "Então eu disse: Ó meu senhor, o que são estes? E o anjo que falava comigo me disse: Eu te mostrarei o que estes são."
}, {
  "number" : 10,
  "text" : "E o homem que estava entre as murtas respondeu e disse: Estes são os que o Senhor enviou para percorrerem a terra para lá e para cá."
}, {
  "number" : 11,
  "text" : "E eles responderam ao anjo do Senhor, que estava entre as murtas, e disseram: Nós já percorremos a terra, para lá e para cá, e eis que toda a terra está tranquila e em descanso."
}, {
  "number" : 12,
  "text" : "Então o anjo do Senhor respondeu e disse: Ó Senhor dos Exércitos, até quando não terás misericórdia de Jerusalém e das cidades de Judá, contra as quais estiveste indignado estes setenta anos?"
}, {
  "number" : 13,
  "text" : "E o Senhor respondeu ao anjo que falava comigo com palavras boas e palavras consoladoras."
}, {
  "number" : 14,
  "text" : "Então o anjo que falava comigo disse- me: Clama, dizendo: Assim diz o Senhor dos Exércitos: Eu zelo por Jerusalém e por Sião com mui grande zelo."
}, {
  "number" : 15,
  "text" : "E estou muito descontente com os pagãos que estão em descanso; porque eu estava um pouco descontente, mas eles ajudaram a espalhar a aflição."
}, {
  "number" : 16,
  "text" : "Portanto, assim diz o Senhor: Eu voltei a Jerusalém com misericórdias; minha casa será edificada nela, diz o Senhor dos Exércitos, e um cordel será estendido sobre Jerusalém;"
}, {
  "number" : 17,
  "text" : "clama outra vez, dizendo: Assim diz o Senhor dos Exércitos: As minhas cidades, através da prosperidade, ainda se espalharão; e o Senhor ainda consolará Sião e ainda escolherá Jerusalém."
}, {
  "number" : 18,
  "text" : "Então eu levantei os meus olhos, e eis que vi quatro chifres."
}, {
  "number" : 19,
  "text" : "E disse ao anjo que falava comigo: Que são estes? E ele me respondeu: Estes são os chifres que dispersaram a Judá, a Israel e a Jerusalém."
}, {
  "number" : 20,
  "text" : "E o Senhor me mostrou quatro carpinteiros."
}, {
  "number" : 21,
  "text" : "Então eu disse: Que vêm estes fazer? E ele falou, dizendo: Estes são os chifres que dispersaram Judá, de modo que nenhum homem ergueu a sua cabeça; estes, pois, vieram para amedrontá-los, para derrubar os chifres dos gentios, que levantaram o seu chifre sobre a terra de Judá para dispersá-la."
} ]