[ {
  "number" : 1,
  "text" : "Pedi ao Senhor chuva no tempo da última chuva; então o Senhor fará nuvens claras, e dar-lhes-á chuvas abundantes, a cada grama do campo."
}, {
  "number" : 2,
  "text" : "Porque os ídolos falam vaidade, e os adivinhos veem mentira, e contam sonhos falsos; eles consolam em vão, por isso seguiram o seu caminho como ovelhas; foram afligidos, porque não havia pastor."
}, {
  "number" : 3,
  "text" : "A minha ira se acendeu contra os pastores, e puni os bodes; pois o Senhor dos Exércitos visitou o seu rebanho, a casa de Judá, e fez deles como o seu cavalo gracioso na batalha."
}, {
  "number" : 4,
  "text" : "Dele saiu a esquina, dele a estaca, dele o arco de guerra, dele sairá todo o opressor."
}, {
  "number" : 5,
  "text" : "E serão como homens poderosos, que pisam os seus inimigos na lama da rua, durante a batalha; e eles lutarão porque o Senhor é com eles, e os cavaleiros sobre os cavalos serão confundidos."
}, {
  "number" : 6,
  "text" : "E fortalecerei a casa de Judá, e salvarei a casa de José, e eu os trarei novamente para estabelecê- los; porque tenho misericórdia deles; e serão como se eu não os tivesse rejeitado, pois Eu sou o Senhor seu Deus, e os ouvirei."
}, {
  "number" : 7,
  "text" : "E os de Efraim serão como um homem poderoso, e seu coração se alegrará como pelo vinho; sim, e seus filhos o verão, e se alegrarão; o seu coração se regozijará no Senhor."
}, {
  "number" : 8,
  "text" : "Eu assobiarei para eles, e os ajuntarei, porque eu os redimi; e se multiplicarão como antes se multiplicaram."
}, {
  "number" : 9,
  "text" : "E os semearei por entre os povos, e se lembrarão de mim em terras distantes; e viverão com seus filhos, e voltarão."
}, {
  "number" : 10,
  "text" : "Eu também os farei voltar da terra do Egito, e os ajuntarei da Assíria; e os trarei à terra de Gileade e do Líbano, e não se achará lugar para eles."
}, {
  "number" : 11,
  "text" : "E ele passará pelo mar com aflição, e ferirá as ondas do mar, e todas as profundezas do rio se secarão; e o orgulho da Assíria será derrubado, e o cetro do Egito partirá."
}, {
  "number" : 12,
  "text" : "E eu os fortalecerei no Senhor, e andarão para cima e para baixo no seu nome, diz o Senhor."
} ]