[ {
  "number" : 1,
  "text" : "Eis que o dia do Senhor vem, e os teus despojos serão divididos no meio ti."
}, {
  "number" : 2,
  "text" : "Pois ajuntarei todas as nações contra Jerusalém para a batalha; e a cidade será tomada, e as casas serão saqueadas, e as mulheres violentadas; e metade da cidade será levada para o cativeiro, e o restante do povo não será tirado da cidade."
}, {
  "number" : 3,
  "text" : "Então o Senhor sairá, e lutará contra aquelas nações, como ele lutou no dia de batalha."
}, {
  "number" : 4,
  "text" : "E os seus pés estarão, naquele dia, sobre o monte das Oliveiras, que está defronte de Jerusalém para o leste; e o monte das Oliveiras será fendido pelo meio, para o leste e para o oeste, e haverá um grande vale; e metade do monte será removido para o norte, e a outra metade para o sul."
}, {
  "number" : 5,
  "text" : "E fugireis para o vale dos montes, porquanto o vale dos montes chegará até Azel; e, sim, fugireis assim como fugistes de diante do terremoto nos dias de Uzias, rei de Judá. E o Senhor meu Deus virá, e todos os santos contigo."
}, {
  "number" : 6,
  "text" : "E acontecerá naquele dia, que não haverá luz, nem escuridão;"
}, {
  "number" : 7,
  "text" : "mas será um dia conhecido do Senhor; nem dia nem noite; mas acontecerá que ao cair da noite estará claro."
}, {
  "number" : 8,
  "text" : "E acontecerá naquele dia que águas vivas sairão de Jerusalém, metade delas para o mar anterior, e metade delas para o mar posterior; no verão e no inverno isso se dará."
}, {
  "number" : 9,
  "text" : "E o Senhor será rei sobre toda a terra; naquele dia haverá um Senhor, e seu nome será um."
}, {
  "number" : 10,
  "text" : "Toda a terra se tornará em planície, desde Geba até Rimom, ao sul de Jerusalém, e ela será exaltada, e habitada no seu lugar, desde a porta de Benjamim até ao lugar da primeira porta, até a porta da Esquina, e desde a torre de Hananeel até os lagares do rei."
}, {
  "number" : 11,
  "text" : "E homens habitarão nela, e não haverá mais destruição, pois Jerusalém habitará segura."
}, {
  "number" : 12,
  "text" : "E esta será a praga com que o Senhor ferirá a todos os povos que lutaram contra Jerusalém; a sua carne apodrecerá enquanto ainda sobre os seus pés, e seus olhos apodrecerão nas suas cavidades, e a sua língua apodrecerá dentro de suas bocas."
}, {
  "number" : 13,
  "text" : "E acontecerá naquele dia que haverá um grande tumulto da parte do Senhor entre eles; e cada um pegará na mão do seu vizinho, e cada um levantará a mão contra o seu vizinho."
}, {
  "number" : 14,
  "text" : "E Judá também lutará em Jerusalém, e a riqueza de todos os pagãos será reunida ao redor, ouro e prata e roupas em grande abundância."
}, {
  "number" : 15,
  "text" : "Assim será a praga dos cavalos, das mulas, dos camelos e dos jumentos, e de todos os animais que estiverem nessas tendas, como esta praga."
}, {
  "number" : 16,
  "text" : "E acontecerá que, todos os que restarem de todas as nações que vieram contra Jerusalém, subirão de ano em ano para adorar o Rei, o Senhor dos Exércitos, e para celebrarem a festa dos tabernáculos."
}, {
  "number" : 17,
  "text" : "E acontecerá que, se alguma dentre todas as famílias da terra não subir a Jerusalém para adorar o Rei, o Senhor dos Exércitos, não haverá chuva sobre ela."
}, {
  "number" : 18,
  "text" : "E, se a família do Egito não subir, nem vier, não virá sobre ela a chuva; haverá a praga com a qual o Senhor ferirá os pagãos que não subirem para celebrar a festa dos tabernáculos."
}, {
  "number" : 19,
  "text" : "Esta será a punição do Egito, e a punição de todas as nações que não subirem para celebrar a festa dos tabernáculos."
}, {
  "number" : 20,
  "text" : "Naquele dia haverá sobre as campainhas dos cavalos: Santidade ao Senhor; e as panelas na casa do Senhor serão como as bacias diante do altar."
}, {
  "number" : 21,
  "text" : "Sim, cada panela em Jerusalém e Judá serão consagradas ao Senhor dos Exércitos, e todos os que sacrificarem virão, e delas tomarão, e nelas cozinharão; e naquele dia não haverá mais cananeu na casa do Senhor dos Exércitos."
} ]