[ {
  "number" : 1,
  "text" : "Quando me virei, levantei os meus olhos, e olhei, e eis que saíam quatro carruagens de entre dois montes; e os montes eram montes de bronze."
}, {
  "number" : 2,
  "text" : "Na primeira carruagem havia cavalos vermelhos, e na segunda carruagem, cavalos pretos;"
}, {
  "number" : 3,
  "text" : "E na terceira carruagem, cavalos brancos; e na quarta carruagem, cavalos malhados e fortes."
}, {
  "number" : 4,
  "text" : "Então eu respondi e disse ao anjo que falava comigo: O que é isto, meu senhor?"
}, {
  "number" : 5,
  "text" : "E o anjo respondeu e disse-me: Estes são os quatro espíritos dos céus, que saem de onde estavam perante o Senhor de toda a terra."
}, {
  "number" : 6,
  "text" : "Os cavalos pretos que estão lá saem para a terra do norte; e os brancos saem atrás deles, e os malhados saem para a terra do sul."
}, {
  "number" : 7,
  "text" : "E os fortes saíram adiante, e procuraram ir de modo a percorrer a terra de um canto a outro. E ele disse: Ide pois, percorrei a terra de um canto a outro. Então eles percorreram a terra de um canto a outro."
}, {
  "number" : 8,
  "text" : "Então ele me chamou, e falou-me, dizendo: Eis que esses que vão para a terra do norte fizeram repousar o meu espírito na terra do norte."
}, {
  "number" : 9,
  "text" : "E a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 10,
  "text" : "Toma daqueles do cativeiro, até de Heldai, de Tobias e de Jedaías, que vieram de Babilônia, e vem tu no mesmo dia, e entra na casa de Josias, filho de Sofonias;"
}, {
  "number" : 11,
  "text" : "então toma prata e ouro, e faze coroas, e coloca-as sobre a cabeça de Josué, filho de Jozadaque, e sumo sacerdote;"
}, {
  "number" : 12,
  "text" : "e fala-lhe, dizendo: Assim diz o Senhor dos Exércitos: Eis aqui o homem cujo nome é Renovo; ele crescerá do seu lugar, e edificará o templo do Senhor."
}, {
  "number" : 13,
  "text" : "Ele mesmo edificará o templo do Senhor, e levará a glória; ele se assentará e governará sobre o seu trono; ele será sacerdote sobre o seu trono, e haverá conselho de paz entre os dois ofícios."
}, {
  "number" : 14,
  "text" : "E as coroas serão para Helém, e para Tobias, e para Jedaías, e para Hem, filho de Sofonias, como um memorial no templo do Senhor."
}, {
  "number" : 15,
  "text" : "E aqueles que estão longe virão, e edificarão no templo do Senhor, e vós sabereis que o Senhor dos Exércitos me enviou a vós. E isto só acontecerá, se diligentemente obedecerdes a voz do Senhor vosso Deus."
} ]