[ {
  "number" : 1,
  "text" : "O peso da palavra do Senhor na terra de Hadraque, e Damasco será o seu descanso; quando os olhos do homem, e de todas as tribos de Israel, se voltarem para o Senhor."
}, {
  "number" : 2,
  "text" : "E também Hamate fará fronteira lá; Tiro e Sidom, embora sejam sábias."
}, {
  "number" : 3,
  "text" : "E Tiro edificou para si uma fortaleza, e acumulou prata como a poeira, e ouro fino como a lama das ruas."
}, {
  "number" : 4,
  "text" : "Eis que o Senhor a destituirá, e ferirá o seu poder no mar; e ela será devorada pelo fogo."
}, {
  "number" : 5,
  "text" : "Ascalom o verá e temerá; Gaza também o verá, e terá grande dor, assim como Ecrom; pois a sua expectativa será envergonhada; e o rei perecerá desde Gaza, e Ascalom não será habitada."
}, {
  "number" : 6,
  "text" : "E um bastardo habitará em Asdode, e eu cortarei o orgulho dos filisteus."
}, {
  "number" : 7,
  "text" : "E tirarei o seu sangue pela sua boca, e as suas abominações de entre os seus dentes; mas aquele que remanescer será para o nosso Deus; e ele será como um governador em Judá, e Ecrom como um jebuseu."
}, {
  "number" : 8,
  "text" : "E acamparei ao redor da minha casa, por causa do exército, por causa daquele que passa, e por causa daquele que retorna; e nenhum opressor passará mais por eles; porque agora vi com os meus olhos."
}, {
  "number" : 9,
  "text" : "Regozija-te muito, ó filha de Sião; aclama, ó filha de Jerusalém; eis que o teu rei virá a ti, ele é justo e tem a salvação; pobre, e montado sobre um jumento, e sobre um jumentinho, filho de jumenta."
}, {
  "number" : 10,
  "text" : "E eu cortarei a carruagem de Efraim, e os cavalos de Jerusalém, e o arco de guerra será quebrado; e ele proclamará paz aos pagãos; e o seu domínio será de mar a mar, e dos rios até as extremidades da terra."
}, {
  "number" : 11,
  "text" : "E também quanto a ti, por causa do sangue do teu pacto, libertei os teus prisioneiros do buraco, onde não há água."
}, {
  "number" : 12,
  "text" : "Voltai à fortaleza, ó prisioneiros da esperança; hoje declaro que vos darei em dobro."
}, {
  "number" : 13,
  "text" : "Quando eu tiver dobrado Judá para mim, preenchido o arco com Efraim, levantado os teus filhos, Ó Sião, contra os teus filhos, Ó Grécia, e tiver feito de ti como a espada de um homem poderoso."
}, {
  "number" : 14,
  "text" : "E o Senhor será visto sobre eles, e sua flecha sairá como um relâmpago; e o Senhor Deus soprará a trombeta, e irá com os redemoinhos do sul."
}, {
  "number" : 15,
  "text" : "O Senhor dos Exércitos os defenderá; e eles devorarão e subjugarão com pedras da funda; também beberão e farão barulho como excitados pelo vinho; e se encherão como bacias, e como os cantos do altar."
}, {
  "number" : 16,
  "text" : "E o Senhor seu Deus os salvará naquele dia, como ao rebanho do seu povo; pois serão como as pedras de uma coroa, levantados como uma insígnia sobre a sua terra."
}, {
  "number" : 17,
  "text" : "Pois, quão grande é a sua bondade, e quão grande é a sua beleza! O milho tornará os moços alegres, e o vinho novo, as moças."
} ]