[ {
  "number" : 1,
  "text" : "Estes são os nomes dos israelitas que entraram no Egito com Jacó, cada um com sua família:"
}, {
  "number" : 2,
  "text" : "Rúben, Simeão, Levi e Judá;"
}, {
  "number" : 3,
  "text" : "Issacar, Zebulom e Benjamim;"
}, {
  "number" : 4,
  "text" : "Dã, Naftali, Gade e Aser."
}, {
  "number" : 5,
  "text" : "Todos os descendentes de Jacó eram setenta; José, porém, já estava no Egito."
}, {
  "number" : 6,
  "text" : "José morreu, e também todos os seus irmãos, e toda aquela geração."
}, {
  "number" : 7,
  "text" : "E os israelitas se reproduziram e aumentaram muito, multiplicaram-se, tornaram-se muito fortes e encheram aquela terra."
}, {
  "number" : 8,
  "text" : "Então um novo rei, que não havia conhecido José, levantou-se sobre o Egito."
}, {
  "number" : 9,
  "text" : "E disse ao seu povo: O povo de Israel é mais numeroso e mais forte do que nós."
}, {
  "number" : 10,
  "text" : "Vamos agir com astúcia, para que não se multiplique e aconteça que, em caso de guerra, una-se aos nossos inimigos, lute contra nós e vá embora desta terra."
}, {
  "number" : 11,
  "text" : "Por isso, colocaram feitores sobre eles, para oprimi-los com trabalhos forçados. Assim, os israelitas construíram para o faraó as cidades armazéns de Pitom e Ramessés."
}, {
  "number" : 12,
  "text" : "Todavia, quanto mais os egípcios oprimiam o povo de Israel, mais este se multiplicava e se espalhava; de maneira que os egípcios ficaram com muito medo dos israelitas."
}, {
  "number" : 13,
  "text" : "Por isso, os egípcios escravizavam os israelitas com mais rigor;"
}, {
  "number" : 14,
  "text" : "e assim lhes amarguravam a vida com serviços pesados com barro e com tijolos, e com todo tipo de trabalho no campo; enfim, com todo serviço que eram forçados a fazer."
}, {
  "number" : 15,
  "text" : "O rei do Egito falou às parteiras das hebreias, das quais uma se chamava Sifrá e a outra Puá:"
}, {
  "number" : 16,
  "text" : "Quando ajudardes as hebreias no parto, e as virdes sobre os assentos, se for menino, matai-o; mas, se for menina, poderá viver."
}, {
  "number" : 17,
  "text" : "As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito lhes havia ordenado, mas deixaram os meninos com vida."
}, {
  "number" : 18,
  "text" : "Então o rei do Egito mandou chamá-las e as interrogou: Por que fizestes isso, deixando com vida os meninos?"
}, {
  "number" : 19,
  "text" : "As parteiras responderam ao faraó: As mulheres hebreias não são como as egípcias; elas são fortes. Antes que a parteira chegue, já deram à luz."
}, {
  "number" : 20,
  "text" : "Por isso, Deus foi bom para com as parteiras. E o povo aumentou e se fortaleceu muito."
}, {
  "number" : 21,
  "text" : "Como as parteiras temeram a Deus, ele permitiu que tivessem suas próprias famílias."
}, {
  "number" : 22,
  "text" : "Então o faraó ordenou a todo o seu povo: Lançai no rio todos os meninos que nascerem, mas deixai viver todas as meninas."
} ]