[ {
  "number" : 1,
  "text" : "O SENHOR falou a Moisés:"
}, {
  "number" : 2,
  "text" : "Consagra-me todo primogênito, todo o primeiro a sair do ventre de sua mãe entre os israelitas, tanto homens como animais, porque será meu."
}, {
  "number" : 3,
  "text" : "E Moisés disse ao povo: Lembrai-vos deste dia em que saístes do Egito, da casa da escravidão, pois o SENHOR vos tirou daqui com mão forte. Por isso, não se comerá pão fermentado."
}, {
  "number" : 4,
  "text" : "Estais saindo hoje, no mês de abibe."
}, {
  "number" : 5,
  "text" : "Quando o SENHOR te houver feito entrar na terra dos cananeus, dos heteus, dos amorreus, dos heveus e dos jebuseus, que ele jurou a teus pais que te daria, terra que dá leite e mel, observarás este ritual."
}, {
  "number" : 6,
  "text" : "Comerás pães sem fermento durante sete dias, e no sétimo dia haverá uma festa ao SENHOR."
}, {
  "number" : 7,
  "text" : "Durante sete dias se comerão pães sem fermento, e não deverá haver pão fermentado nem fermento em todo o teu território."
}, {
  "number" : 8,
  "text" : "Naquele dia dirás a teu filho: Isto é por causa do que o SENHOR fez por mim, quando saí do Egito."
}, {
  "number" : 9,
  "text" : "Isto te servirá de sinal em tua mão e de memorial entre teus olhos, para que a lei do SENHOR esteja em tua boca; porque o SENHOR te tirou do Egito com mão forte."
}, {
  "number" : 10,
  "text" : "Por isso cumprirás esse estatuto na sua época, a cada ano."
}, {
  "number" : 11,
  "text" : "Também quando o SENHOR te houver feito entrar na terra dos cananeus, e a tiver dado a ti, conforme jurou a ti e a teus pais,"
}, {
  "number" : 12,
  "text" : "separarás para o SENHOR todo o primeiro a sair do ventre de sua mãe, incluindo todo primogênito dos teus animais; os machos serão do SENHOR."
}, {
  "number" : 13,
  "text" : "Mas resgatarás com um cordeiro todo primogênito de jumenta; se não o quiseres resgatar, quebra-lhe o pescoço. Resgatarás também todo primogênito entre teus filhos."
}, {
  "number" : 14,
  "text" : "E, no futuro, quando teu filho te perguntar: Que significa isso? Responderás: O SENHOR nos tirou do Egito, da casa da escravidão, com mão forte."
}, {
  "number" : 15,
  "text" : "E aconteceu que, insistindo o faraó em não nos deixar sair, o SENHOR matou todos os primogênitos na terra do Egito, tanto dos homens como dos animais; por isso sacrifico ao SENHOR todos os primeiros animais machos a saírem do ventre, e resgato todo primogênito de meus filhos."
}, {
  "number" : 16,
  "text" : "E isso te servirá de sinal na tua mão e de símbolo entre os teus olhos, porque o SENHOR nos tirou do Egito com mão forte."
}, {
  "number" : 17,
  "text" : "Quando o faraó deixou o povo sair, Deus não o conduziu pelo caminho da terra dos filisteus, embora fosse mais curto, pois disse: Para que, caso enfrente guerra, o povo não se arrependa e volte para o Egito."
}, {
  "number" : 18,
  "text" : "Deus fez o povo rodear pelo caminho do deserto, perto do mar Vermelho. Os israelitas subiram armados da terra do Egito."
}, {
  "number" : 19,
  "text" : "Moisés levou consigo os ossos de José, porque este havia feito os israelitas jurarem solenemente: Certamente Deus vos visitará, e levareis daqui os meus ossos."
}, {
  "number" : 20,
  "text" : "Assim, partiram de Sucote e acamparam-se em Etã, à entrada do deserto."
}, {
  "number" : 21,
  "text" : "E o SENHOR ia à frente deles, de dia numa coluna de nuvem para os guiar pelo caminho, e de noite numa coluna de fogo para os iluminar, para que caminhassem de dia e de noite."
}, {
  "number" : 22,
  "text" : "E a coluna de nuvem não se distanciava do povo de dia, nem a coluna de fogo, de noite."
} ]