[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos israelitas que se voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, em frente de Baal-Zefom. Acampareis lá, junto ao mar."
}, {
  "number" : 3,
  "text" : "Então o faraó dirá sobre os israelitas: Eles estão vagando sem rumo na terra, presos pelo deserto."
}, {
  "number" : 4,
  "text" : "Endurecerei o coração do faraó, e ele os perseguirá. Serei glorificado por meio do faraó e de todo o seu exército, e os egípcios saberão que eu sou o SENHOR. E eles fizeram assim."
}, {
  "number" : 5,
  "text" : "Quando foi anunciado ao rei do Egito que o povo havia fugido, o coração do faraó e dos seus subordinados mudou em relação ao povo; e disseram: Que foi que fizemos, permitindo que Israel saísse e deixasse de nos servir?"
}, {
  "number" : 6,
  "text" : "Então, o faraó aprontou o seu carro e levou consigo suas tropas."
}, {
  "number" : 7,
  "text" : "Levou também seiscentos carros de elite junto com todos os carros do Egito, cada um com seu capitão."
}, {
  "number" : 8,
  "text" : "Mas o SENHOR endureceu o coração do faraó, rei do Egito, e este perseguiu os israelitas. Mas os israelitas saíam de punhos erguidos."
}, {
  "number" : 9,
  "text" : "Os egípcios, com todos os cavalos e carros do faraó, com seus cavaleiros e seu exército, os perseguiram e os alcançaram acampados junto ao mar, perto de Pi-Hairote, em frente de Baal-Zefom."
}, {
  "number" : 10,
  "text" : "Enquanto o faraó se aproximava, os israelitas levantaram os olhos e viram que os egípcios marchavam atrás deles. Então os israelitas ficaram apavorados e clamaram ao SENHOR."
}, {
  "number" : 11,
  "text" : "E disseram a Moisés: Foi por falta de sepulturas no Egito que nos tiraste de lá para morrermos neste deserto? O que fizeste conosco, tirando-nos do Egito?"
}, {
  "number" : 12,
  "text" : "Por acaso não foi isto que te dissemos no Egito: Deixa-nos servir os egípcios? Pois teria sido melhor servir os egípcios do que morrer no deserto."
}, {
  "number" : 13,
  "text" : "Moisés, porém, disse ao povo: Não temais. Acalmai-vos e vede o livramento que o SENHOR vos trará hoje; porque nunca mais vereis os egípcios que hoje vedes."
}, {
  "number" : 14,
  "text" : "O SENHOR guerreará por vós. Por isso, acalmai-vos."
}, {
  "number" : 15,
  "text" : "Então o SENHOR disse a Moisés: Por que clamas a mim? Ordena aos israelitas que marchem."
}, {
  "number" : 16,
  "text" : "E tu, ergue e estende a tua mão com a vara sobre o mar e abre-o, para que os israelitas passem pelo meio do mar em terra seca."
}, {
  "number" : 17,
  "text" : "Endurecerei o coração dos egípcios, que entrarão atrás deles; e serei glorificado por meio do faraó e de todo o seu exército, com seus carros e cavaleiros."
}, {
  "number" : 18,
  "text" : "E os egípcios saberão que eu sou o SENHOR, quando me glorificar por meio do faraó, com seus carros e cavaleiros."
}, {
  "number" : 19,
  "text" : "Então o anjo de Deus, que ia adiante do exército de Israel, retirou-se e colocou-se atrás dele. A coluna de nuvem também se retirou de diante deles e ficou atrás,"
}, {
  "number" : 20,
  "text" : "colocando-se entre as divisões egípcias e as divisões israelitas, de modo que havia luz para Israel e escuridão para os egípcios. Assim, durante toda a noite, não se aproximaram uns dos outros."
}, {
  "number" : 21,
  "text" : "Então, Moisés estendeu a mão sobre o mar; e, com um forte vento do leste, o SENHOR fez recuar o mar toda aquela noite, tornando o mar em terra seca. As águas se dividiram,"
}, {
  "number" : 22,
  "text" : "e os israelitas entraram pelo meio do mar em terra seca; e as águas ficaram como um muro à direita e à esquerda deles."
}, {
  "number" : 23,
  "text" : "E os egípcios os perseguiram e entraram atrás deles até o meio do mar, com todos os cavalos, os carros e os cavaleiros do faraó."
}, {
  "number" : 24,
  "text" : "Na vigília da manhã, o SENHOR, desde a coluna de fogo e de nuvem, olhou para o acampamento dos egípcios e o tumultuou."
}, {
  "number" : 25,
  "text" : "Ele travou as rodas dos seus carros para andarem com dificuldade. Então os egípcios disseram: Fujamos de Israel, pois o SENHOR combate por eles contra os egípcios."
}, {
  "number" : 26,
  "text" : "Então o SENHOR disse a Moisés: Estende a mão sobre o mar, para que as águas se voltem sobre os egípcios, sobre seus carros e cavaleiros."
}, {
  "number" : 27,
  "text" : "Então, Moisés estendeu a mão sobre o mar, e este retomou a sua força ao amanhecer, e os egípcios fugiram, indo de encontro ao mar. Assim o SENHOR derrubou os egípcios no meio do mar."
}, {
  "number" : 28,
  "text" : "As águas voltaram e cobriram os carros e os cavaleiros e todo o exército do faraó, que haviam entrado no mar atrás deles. E não restou nem um deles sequer."
}, {
  "number" : 29,
  "text" : "Mas os israelitas caminharam em terra seca, pelo meio do mar, tendo as águas como um muro à direita e à esquerda deles."
}, {
  "number" : 30,
  "text" : "Assim, naquele dia, o SENHOR salvou Israel da mão dos egípcios, e Israel viu os egípcios mortos na praia do mar."
}, {
  "number" : 31,
  "text" : "Israel viu a grande obra que o SENHOR havia realizado contra os egípcios, de modo que o povo temeu o SENHOR e creu no SENHOR e em Moisés, seu servo."
} ]