[ {
  "number" : 1,
  "text" : "Então Moisés e os israelitas entoaram este cântico ao SENHOR: Cantarei ao SENHOR, pois triunfou gloriosamente; lançou no mar o cavalo e o seu cavaleiro."
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha força e o meu cântico; ele se tornou a minha salvação; ele é o meu Deus, portanto, eu o louvarei; é o Deus de meu pai, por isso o exaltarei."
}, {
  "number" : 3,
  "text" : "O SENHOR é homem de guerra; SENHOR é o seu nome."
}, {
  "number" : 4,
  "text" : "Lançou no mar os carros do faraó e o seu exército; os seus capitães de elite foram afogados no mar Vermelho."
}, {
  "number" : 5,
  "text" : "Os abismos os cobriram; desceram às profundezas como pedra."
}, {
  "number" : 6,
  "text" : "A tua mão direita, ó SENHOR, é gloriosa em poder; a tua mão direita, ó SENHOR, despedaça o inimigo."
}, {
  "number" : 7,
  "text" : "Na grandeza da tua excelência derrubas os que se levantam contra ti; envias o teu furor, que os devora como palha."
}, {
  "number" : 8,
  "text" : "Com o sopro das tuas narinas amontoaram-se as águas, as correntes pararam como muralha; os abismos coalharam-se no coração do mar."
}, {
  "number" : 9,
  "text" : "O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos; o meu desejo se fartará deles; arrancarei a minha espada, a minha mão os destruirá."
}, {
  "number" : 10,
  "text" : "Sopraste com o teu vento, e o mar os cobriu; afundaram como chumbo em águas profundas."
}, {
  "number" : 11,
  "text" : "Quem entre os deuses é como tu, ó SENHOR? Quem é como tu, poderoso em santidade, admirável em louvores, capaz de maravilhas?"
}, {
  "number" : 12,
  "text" : "Estendeste a mão direita, e a terra os tragou."
}, {
  "number" : 13,
  "text" : "No teu amor guiaste o povo que redimiste; na tua força o conduziste à tua santa habitação."
}, {
  "number" : 14,
  "text" : "Os povos ouviram e estremeceram; o terror apoderou-se dos habitantes da Filístia."
}, {
  "number" : 15,
  "text" : "Então os chefes de Edom ficaram pasmos; dos poderosos de Moabe apoderou-se um tremor; derreteram-se todos os habitantes de Canaã."
}, {
  "number" : 16,
  "text" : "Medo e pavor caíram sobre eles; pela grandeza do teu braço emudeceram como pedra, até que o teu povo passasse, ó SENHOR, até que passasse este povo que adquiriste."
}, {
  "number" : 17,
  "text" : "Ó SENHOR, tu os conduzirás e os plantarás no monte da tua herança, no lugar que preparaste para a tua habitação, no santuário que as tuas mãos estabeleceram, ó SENHOR."
}, {
  "number" : 18,
  "text" : "O SENHOR reinará eterna e perpetuamente."
}, {
  "number" : 19,
  "text" : "Porque os cavalos do faraó, com os seus carros e os seus cavaleiros, entraram no mar, e o SENHOR fez voltar as águas do mar sobre eles, mas os israelitas passaram em terra seca pelo meio do mar."
}, {
  "number" : 20,
  "text" : "Então Miriã, a profetisa, irmã de Arão, pegou um tamborim, e as outras mulheres a acompanharam tocando tamborins e dançando."
}, {
  "number" : 21,
  "text" : "E Miriã lhes respondia: Cantai ao SENHOR, porque triunfou gloriosamente; lançou no mar o cavalo e o seu cavaleiro."
}, {
  "number" : 22,
  "text" : "Depois disso, Moisés fez Israel partir do mar Vermelho, e eles foram para o deserto de Sur. Caminharam três dias no deserto e não acharam água."
}, {
  "number" : 23,
  "text" : "Chegando a Mara, não podiam beber das suas águas, pois eram amargas; por isso o lugar foi chamado Mara."
}, {
  "number" : 24,
  "text" : "E o povo murmurou contra Moisés, dizendo: O que vamos beber?"
}, {
  "number" : 25,
  "text" : "Então Moisés clamou ao SENHOR, e o SENHOR mostrou-lhe um graveto, e Moisés lançou-o na água, que se tornou doce. Ali, Deus lhes deu um estatuto e uma norma; e ali os provou,"
}, {
  "number" : 26,
  "text" : "dizendo: Se ouvires atentamente a voz do SENHOR, teu Deus, e fizeres o que é correto aos seus olhos, e deres ouvido aos seus mandamentos, e guardares todos os seus estatutos, não enviarei contra ti nenhuma das doenças que enviei contra os egípcios, pois eu sou o SENHOR que te sara."
}, {
  "number" : 27,
  "text" : "Então eles chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam próximo às águas."
} ]