[ {
  "number" : 1,
  "text" : "No fim do terceiro mês depois que os israelitas haviam saído da terra do Egito, naquele mesmo dia, chegaram ao deserto do Sinai."
}, {
  "number" : 2,
  "text" : "Tendo partido de Refidim, entraram no deserto do Sinai, onde acamparam; e Israel ficou acampado ali, em frente do monte."
}, {
  "number" : 3,
  "text" : "Moisés subiu até Deus, e o SENHOR o chamou do monte, dizendo: Assim falarás à casa de Jacó e anunciarás aos israelitas:"
}, {
  "number" : 4,
  "text" : "Vistes o que fiz aos egípcios e como vos carreguei sobre asas de águias e vos trouxe a mim."
}, {
  "number" : 5,
  "text" : "Agora, portanto, se ouvirdes atentamente a minha voz e guardardes a minha aliança, sereis minha propriedade exclusiva dentre todos os povos, porque toda a terra é minha;"
}, {
  "number" : 6,
  "text" : "mas vós sereis para mim reino de sacerdotes e nação santa. Essas são as palavras que falarás aos israelitas."
}, {
  "number" : 7,
  "text" : "Moisés voltou e, tendo convocado os anciãos do povo, expôs diante deles todas as palavras que o SENHOR lhe havia ordenado."
}, {
  "number" : 8,
  "text" : "E todo o povo respondeu de comum acordo: Faremos tudo o que o SENHOR falou. E Moisés relatou ao SENHOR as palavras do povo."
}, {
  "number" : 9,
  "text" : "Então o SENHOR disse a Moisés: Virei a ti numa nuvem espessa, para que o povo ouça quando eu falar contigo e sempre creia em ti. Porque Moisés havia anunciado as palavras do povo ao SENHOR."
}, {
  "number" : 10,
  "text" : "E o SENHOR também disse a Moisés: Vai ao povo e santifica-o hoje e amanhã. Eles deverão lavar suas roupas,"
}, {
  "number" : 11,
  "text" : "e estar prontos para o terceiro dia; pois, no terceiro dia, o SENHOR descerá diante dos olhos de todo o povo sobre o monte Sinai."
}, {
  "number" : 12,
  "text" : "Tu também marcarás limites para o povo em redor do monte, dizendo: Cuidado para não subir o monte, nem tocá-lo. Todo aquele que tocar o monte será morto."
}, {
  "number" : 13,
  "text" : "Ninguém encostará a mão naquele que fizer isso; ele será apedrejado ou flechado; seja animal, seja homem, não viverá. Mas, quando a trombeta soar longamente, eles subirão até a base do monte."
}, {
  "number" : 14,
  "text" : "Então Moisés desceu do monte e santificou o povo; e eles lavaram suas roupas."
}, {
  "number" : 15,
  "text" : "E ele disse ao povo: Estai prontos para o terceiro dia; e não vos chegueis a mulher."
}, {
  "number" : 16,
  "text" : "No terceiro dia, ao amanhecer, houve trovões, relâmpagos e uma nuvem espessa sobre o monte; e ouviu-se um soar de trombeta muito forte, a ponto de fazer estremecer todo o povo que estava no acampamento."
}, {
  "number" : 17,
  "text" : "Então Moisés levou o povo para fora do acampamento ao encontro de Deus; e eles ficaram na base do monte."
}, {
  "number" : 18,
  "text" : "Todo o monte Sinai fumegava, pois o SENHOR havia descido sobre ele em fogo. A fumaça subia como fumaça de uma fornalha, e todo o monte tremia muito."
}, {
  "number" : 19,
  "text" : "Enquanto o som da trombeta aumentava cada vez mais, Moisés falava, e Deus lhe respondia por meio de um trovão."
}, {
  "number" : 20,
  "text" : "E, tendo o SENHOR descido sobre o monte Sinai, sobre o topo do monte, chamou Moisés para lá; e Moisés subiu."
}, {
  "number" : 21,
  "text" : "Então o SENHOR disse a Moisés: Desce, adverte o povo, para não acontecer que ultrapasse os limites para vir até o SENHOR a fim de vê-lo, e muitos deles morram."
}, {
  "number" : 22,
  "text" : "Os sacerdotes que se aproximam do SENHOR também devem se santificar, para que o SENHOR não se volte contra eles."
}, {
  "number" : 23,
  "text" : "Moisés respondeu ao SENHOR: O povo não poderá subir ao monte Sinai, porque tu nos advertiste, dizendo: Marca limites ao redor do monte e santifica-o."
}, {
  "number" : 24,
  "text" : "E o SENHOR insistiu: Vai, desce. Depois subirás com Arão; mas os sacerdotes e o povo não poderão ultrapassar os limites para subir até o SENHOR, para que não se volte contra eles."
}, {
  "number" : 25,
  "text" : "Então Moisés desceu até o povo e lhe disse isso."
} ]