[ {
  "number" : 1,
  "text" : "Um homem da linhagem de Levi casou-se com uma descendente de Levi."
}, {
  "number" : 2,
  "text" : "A mulher engravidou e deu à luz um filho. Vendo que era bonito, escondeu-o durante três meses."
}, {
  "number" : 3,
  "text" : "Não podendo, porém, escondê-lo por mais tempo, pegou um cesto de junco e revestiu-o de betume e piche; então, pondo nele o menino, colocou-o entre os juncos à margem do rio."
}, {
  "number" : 4,
  "text" : "E a irmã do menino ficou de longe, para ver o que lhe aconteceria."
}, {
  "number" : 5,
  "text" : "A filha do faraó desceu para banhar-se no rio. Enquanto isso, suas criadas passeavam à beira do rio. Vendo o cesto no meio dos juncos, mandou uma criada buscá-lo."
}, {
  "number" : 6,
  "text" : "Ao abrir o cesto, viu a criança, que estava chorando, e teve compaixão dela. E disse: Este é um dos filhos dos hebreus."
}, {
  "number" : 7,
  "text" : "Então a irmã do menino perguntou à filha do faraó: Queres que eu vá chamar uma ama dentre as hebreias, para que crie esse menino para ti?"
}, {
  "number" : 8,
  "text" : "A filha do faraó lhe respondeu: Vai. A moça foi e chamou a mãe do menino."
}, {
  "number" : 9,
  "text" : "E a filha do faraó lhe disse: Leva este menino e cria-o para mim; eu te pagarei. E a mulher levou o menino e o criou."
}, {
  "number" : 10,
  "text" : "Quando o menino já era grande, ela o levou à filha do faraó, que o adotou e lhe deu o nome de Moisés, dizendo: Porque o tirei das águas."
}, {
  "number" : 11,
  "text" : "Aconteceu naqueles dias que, sendo Moisés já homem, saiu ao encontro de seus irmãos e viu o sofrimento deles; e viu um egípcio agredindo um hebreu, um de seus irmãos."
}, {
  "number" : 12,
  "text" : "Olhou, então, para um lado e para outro e, vendo que não havia ninguém ali, matou o egípcio e escondeu-o na areia."
}, {
  "number" : 13,
  "text" : "No dia seguinte, saiu de novo e viu dois hebreus brigando; e perguntou ao agressor: Por que maltratas o teu próximo?"
}, {
  "number" : 14,
  "text" : "Ele respondeu: Quem te constituiu líder e juiz sobre nós? Queres matar-me, como mataste o egípcio? Então Moisés ficou com medo e disse: Certamente já descobriram o que aconteceu."
}, {
  "number" : 15,
  "text" : "Quando o faraó soube disso, procurou matar Moisés. Mas ele fugiu do faraó e foi habitar na terra de Midiã; e lá se sentou junto a um poço."
}, {
  "number" : 16,
  "text" : "O sacerdote de Midiã tinha sete filhas. Elas vieram tirar água e encheram os bebedouros para dar de beber ao rebanho de seu pai."
}, {
  "number" : 17,
  "text" : "Mas os pastores vieram e as expulsaram dali. Moisés, porém, levantou-se, defendeu-as e deu de beber ao rebanho delas."
}, {
  "number" : 18,
  "text" : "Quando elas voltaram a Reuel, seu pai, este lhes perguntou: Por que voltastes tão cedo hoje?"
}, {
  "number" : 19,
  "text" : "Elas responderam: Um egípcio nos livrou dos pastores; e ainda tirou água para nós e deu de beber ao rebanho."
}, {
  "number" : 20,
  "text" : "E ele perguntou às filhas: Onde está ele? Por que deixastes o homem lá? Chamai-o para comer."
}, {
  "number" : 21,
  "text" : "Moisés concordou em morar com aquele homem, e este lhe deu sua filha Zípora em casamento."
}, {
  "number" : 22,
  "text" : "E ela deu à luz um filho, a quem ele deu o nome de Gérson, porque disse: Sou peregrino em terra estrangeira."
}, {
  "number" : 23,
  "text" : "Depois de muitos dias, o rei do Egito morreu, e os israelitas continuavam gemendo debaixo da escravidão. Então clamaram, e o seu clamor por causa da escravidão subiu a Deus."
}, {
  "number" : 24,
  "text" : "Ouvindo os gemidos deles, Deus lembrou-se da sua aliança com Abraão, com Isaque e com Jacó."
}, {
  "number" : 25,
  "text" : "E Deus olhou para os israelitas e viu a condição em que se encontravam."
} ]