[ {
  "number" : 1,
  "text" : "Estes são os estatutos que proclamarás a eles:"
}, {
  "number" : 2,
  "text" : "Se comprares um escravo hebreu, ele te servirá por seis anos; mas, no sétimo, terá a liberdade, de graça."
}, {
  "number" : 3,
  "text" : "Se ele veio sozinho, sairá sozinho; se veio casado, então sua mulher sairá com ele."
}, {
  "number" : 4,
  "text" : "Se seu senhor lhe tiver dado uma mulher, e esta lhe tiver dado filhos ou filhas, a mulher e os filhos dela pertencerão ao seu senhor; ele sairá sozinho."
}, {
  "number" : 5,
  "text" : "Mas se esse escravo afirmar: Amo o meu senhor, a minha mulher e os meus filhos, não quero a liberdade;"
}, {
  "number" : 6,
  "text" : "então seu senhor o levará diante dos juízes, e o encostará na porta, ou no batente da porta, e lhe furará a orelha com uma agulha grossa, tornando-o escravo para sempre."
}, {
  "number" : 7,
  "text" : "Se um homem vender sua filha como escrava, ela não terá liberdade como os escravos."
}, {
  "number" : 8,
  "text" : "Se ela não agradar ao seu senhor, a ponto de ele não a querer mais, então permitirá que ela seja resgatada; não poderá vendê-la a um povo estrangeiro, por ter sido desleal para com ela."
}, {
  "number" : 9,
  "text" : "Mas, se entregá-la por mulher a seu filho, dará a ela o direito de uma filha."
}, {
  "number" : 10,
  "text" : "Mas, se tomar outra mulher, não poderá diminuir os mantimentos, as roupas nem os direitos conjugais da primeira."
}, {
  "number" : 11,
  "text" : "Caso ele não cumpra essas três obrigações, ela será libertada de graça."
}, {
  "number" : 12,
  "text" : "Quem ferir um homem, levando-o à morte, certamente será morto."
}, {
  "number" : 13,
  "text" : "Se, porém, não for algo planejado, mas Deus que o permitiu, então te designarei um lugar, para onde ele fugirá."
}, {
  "number" : 14,
  "text" : "No entanto, se alguém matar de propósito seu próximo com traição, terás de tirá-lo até mesmo do meu altar, para que morra."
}, {
  "number" : 15,
  "text" : "Quem ferir seu pai, ou sua mãe, certamente será morto."
}, {
  "number" : 16,
  "text" : "Quem sequestrar uma pessoa e vendê-la, ou mesmo se ficar com ela em seu poder, certamente será morto."
}, {
  "number" : 17,
  "text" : "Quem amaldiçoar seu pai ou sua mãe certamente será morto."
}, {
  "number" : 18,
  "text" : "Se dois homens brigarem, e um ferir o outro com pedra ou com socos, e este não morrer, mas ficar de cama,"
}, {
  "number" : 19,
  "text" : "se ele voltar a levantar-se e conseguir andar apoiado em seu bordão, aquele que o feriu será absolvido; somente lhe pagará o tempo perdido e cuidará para que seja completamente curado."
}, {
  "number" : 20,
  "text" : "Se alguém ferir seu escravo ou sua escrava a pauladas, de imediato causando-lhe a morte, certamente será castigado;"
}, {
  "number" : 21,
  "text" : "mas se sobreviver um ou dois dias, o dono não será castigado, porque é propriedade sua."
}, {
  "number" : 22,
  "text" : "Se alguns homens brigarem, e um deles ferir uma mulher grávida, a ponto de a criança sair, sem que haja outro dano, o responsável certamente será obrigado a fazer indenização, conforme o que lhe exigir o marido da mulher. Ele pagará segundo a decisão dos juízes;"
}, {
  "number" : 23,
  "text" : "mas, se causar dano, então pagarás vida por vida,"
}, {
  "number" : 24,
  "text" : "olho por olho, dente por dente, mão por mão, pé por pé,"
}, {
  "number" : 25,
  "text" : "queimadura por queimadura, ferimento por ferimento, golpe por golpe."
}, {
  "number" : 26,
  "text" : "Se alguém ferir o olho do seu escravo ou escrava, e o cegar, lhe dará a liberdade por causa do olho."
}, {
  "number" : 27,
  "text" : "Da mesma forma, se tirar o dente do seu escravo ou da sua escrava, lhe dará a liberdade por causa do dente."
}, {
  "number" : 28,
  "text" : "Se um boi chifrar um homem ou uma mulher, causando-lhe a morte, o boi certamente será apedrejado, e a sua carne não será comida; mas o dono do boi será absolvido."
}, {
  "number" : 29,
  "text" : "Mas, se o boi já costumava chifrar, e o seu dono, tendo sido advertido, não o manteve preso, o boi que matar um homem ou uma mulher será apedrejado, e seu dono também será morto."
}, {
  "number" : 30,
  "text" : "Se lhe for exigido um pagamento como resgate de sua vida, pagará tudo o que for exigido."
}, {
  "number" : 31,
  "text" : "Se o boi tiver chifrado um menino ou uma menina, a justiça lhe será aplicada da mesma maneira."
}, {
  "number" : 32,
  "text" : "Mas se o boi chifrar um escravo ou uma escrava, o dono receberá trinta siclos de prata, e o boi será apedrejado."
}, {
  "number" : 33,
  "text" : "Se alguém destampar uma cisterna, ou cavar uma cisterna e não tampá-la, e um boi ou um jumento cair nela,"
}, {
  "number" : 34,
  "text" : "o dono da cisterna dará indenização, pagando o valor em prata ao dono do animal morto, mas este será seu."
}, {
  "number" : 35,
  "text" : "Se o boi de alguém ferir mortalmente o boi do seu próximo, eles venderão o boi vivo e repartirão entre si tanto o valor da venda quanto o boi morto."
}, {
  "number" : 36,
  "text" : "Mas, se antes já era conhecido que aquele boi costumava chifrar, e o dono não o manteve preso, dará um boi pelo boi morto e ficará com este."
} ]