[ {
  "number" : 1,
  "text" : "Se alguém roubar um boi, ou uma ovelha, e matar ou vender o animal, pagará cinco bois por um boi, e quatro ovelhas por uma ovelha."
}, {
  "number" : 2,
  "text" : "Se um ladrão for pego arrombando uma casa, e for ferido mortalmente, aquele que o feriu não será culpado de derramar sangue;"
}, {
  "number" : 3,
  "text" : "mas, se o sol já tiver nascido, aquele que o feriu será culpado de derramar sangue. O ladrão dará plena indenização. Se não possuir nada, será vendido por seu roubo."
}, {
  "number" : 4,
  "text" : "Mas pagará o dobro, se o que foi roubado for achado vivo em seu poder, seja boi, seja jumento, seja ovelha."
}, {
  "number" : 5,
  "text" : "Se alguém levar o seu animal para pastar num campo ou numa vinha e soltá-lo para pastar no campo de outra pessoa, indenizará com o melhor do seu próprio campo e da sua própria vinha."
}, {
  "number" : 6,
  "text" : "Se um fogo se alastrar pelos espinheiros e destruir o trigo colhido ou plantado, ou o que está no campo, aquele que acendeu o fogo dará plena indenização."
}, {
  "number" : 7,
  "text" : "Se alguém confiar ao seu próximo prata ou objetos para serem guardados, e isso for roubado de sua casa, o ladrão, se for achado, pagará o dobro."
}, {
  "number" : 8,
  "text" : "Se o ladrão não for achado, então o dono da casa irá à presença dos juízes para se verificar se não foi ele quem se apoderou dos bens do próximo."
}, {
  "number" : 9,
  "text" : "Em toda disputa, seja a respeito de boi, de jumento, de ovelhas, de roupas, ou de qualquer coisa perdida que alguém alegue ser sua, a causa de ambas as partes será levada diante dos juízes. Aquele a quem os juízes condenarem pagará o dobro ao seu próximo."
}, {
  "number" : 10,
  "text" : "Se alguém entregar um jumento, um boi, uma ovelha, ou qualquer outro animal, para seu próximo guardar, e o animal morrer, ou ficar aleijado ou for levado, sem testemunhas,"
}, {
  "number" : 11,
  "text" : "então haverá o juramento do SENHOR entre ambos, para ver se o que guardava não se apropriou de algum bem do seu próximo. O dono aceitará o juramento, e o outro não fará indenização."
}, {
  "number" : 12,
  "text" : "Se, porém, o animal lhe tiver sido roubado, ele indenizará seu dono."
}, {
  "number" : 13,
  "text" : "Se tiver sido dilacerado, ele o trará como prova e não dará indenização pelo dilacerado."
}, {
  "number" : 14,
  "text" : "Se alguém pedir emprestado ao próximo algum animal, e este for ferido ou morrer na ausência do seu dono, dará plena indenização;"
}, {
  "number" : 15,
  "text" : "se o dono estiver presente, o outro não dará indenização; se tiver sido alugado, o aluguel compensará qualquer prejuízo."
}, {
  "number" : 16,
  "text" : "Se alguém seduzir uma virgem ainda não comprometida, e deitar-se com ela, terá de pagar pelo dote e torná-la sua mulher."
}, {
  "number" : 17,
  "text" : "Mas, se o pai dela recusar-se terminantemente a entregá-la, o homem pagará em prata o valor do dote das virgens."
}, {
  "number" : 18,
  "text" : "Não permitirás que uma feiticeira viva."
}, {
  "number" : 19,
  "text" : "Todo aquele que tiver relações sexuais com animal certamente será morto."
}, {
  "number" : 20,
  "text" : "Quem sacrificar a qualquer outro deus, e não somente ao SENHOR, será morto."
}, {
  "number" : 21,
  "text" : "Não maltratarás o estrangeiro, nem o oprimirás, pois fostes estrangeiros na terra do Egito."
}, {
  "number" : 22,
  "text" : "Não tratarás mal nenhuma viúva nem órfão."
}, {
  "number" : 23,
  "text" : "Se de algum modo os tratares mal, e eles clamarem a mim, eu certamente ouvirei o seu clamor;"
}, {
  "number" : 24,
  "text" : "e a minha ira se acenderá, e vos matarei ao fio da espada; vossas mulheres ficarão viúvas, e vossos filhos, órfãos."
}, {
  "number" : 25,
  "text" : "Se emprestares dinheiro a alguém do meu povo, ao pobre que vive perto de ti, não agirás com ele como credor, cobrando juros."
}, {
  "number" : 26,
  "text" : "Se tomares como penhor o manto do teu próximo, tu o restituirás a ele antes do pôr do sol,"
}, {
  "number" : 27,
  "text" : "pois é a única coberta que tem, é a roupa do seu corpo. Em que ele se deitaria? Portanto, quando clamar a mim, eu o ouvirei, pois sou misericordioso."
}, {
  "number" : 28,
  "text" : "Não dirás maldição contra os juízes, nem amaldiçoarás o líder do teu povo."
}, {
  "number" : 29,
  "text" : "Não adiarás a entrega das ofertas da tua colheita e do teu lagar. Dedicarás a mim o primogênito de teus filhos."
}, {
  "number" : 30,
  "text" : "E assim farás com os teus bois e com as tuas ovelhas: a cria ficará com a mãe sete dias; no oitavo dia, tu a entregarás a mim."
}, {
  "number" : 31,
  "text" : "Sede homens santos para comigo. Portanto, não comais carne de animal despedaçado por feras no campo; ela será jogada aos cães."
} ]