[ {
  "number" : 1,
  "text" : "Não espalharás falsos boatos, nem farás acordo com o ímpio para seres testemunha injusta."
}, {
  "number" : 2,
  "text" : "Não te juntarás à maioria para fazer o mal, nem darás testemunho em juízo que perverta a justiça, para acompanhar a maioria,"
}, {
  "number" : 3,
  "text" : "nem mesmo para favorecer o pobre na sua causa."
}, {
  "number" : 4,
  "text" : "Se encontrares desgarrado o boi do teu inimigo ou o seu jumento, certamente o levarás de volta para ele."
}, {
  "number" : 5,
  "text" : "Se vires o jumento de alguém que te odeia caído debaixo da carga, não o deixarás ali; certamente o ajudarás a levantá-lo."
}, {
  "number" : 6,
  "text" : "Não perverterás o direito do pobre na sua causa."
}, {
  "number" : 7,
  "text" : "Cuidado para não fazeres falsas acusações. Não matarás o inocente e o justo, pois não justificarei o ímpio."
}, {
  "number" : 8,
  "text" : "Não aceitarás suborno, porque o suborno cega os que têm vista e perverte as palavras dos justos."
}, {
  "number" : 9,
  "text" : "Não oprimirás o estrangeiro, pois sabeis como ele se sente, uma vez que fostes estrangeiros na terra do Egito."
}, {
  "number" : 10,
  "text" : "Semearás tua terra e recolherás os seus frutos durante seis anos;"
}, {
  "number" : 11,
  "text" : "mas no sétimo ano a deixarás descansando e sem cultivo, para que os pobres do teu povo possam comer, e os animais do campo comam do que sobrar. Assim farás com a tua vinha e com o teu olival."
}, {
  "number" : 12,
  "text" : "Trabalharás durante seis dias, mas no sétimo dia descansarás, para que o teu boi e o teu jumento descansem, e para que o filho da tua escrava e o estrangeiro recuperem as forças."
}, {
  "number" : 13,
  "text" : "Dai atenção a tudo o que vos tenho dito. Nem sequer mencioneis o nome de outros deuses; nunca se ouça da vossa boca o nome deles."
}, {
  "number" : 14,
  "text" : "Três vezes no ano me celebrarás festa:"
}, {
  "number" : 15,
  "text" : "Celebrarás a festa dos pães sem fermento: comerás pães sem fermento durante sete dias, como te ordenei, na data indicada, no mês de abibe, porque nele saíste do Egito; e ninguém apareça diante de mim de mãos vazias."
}, {
  "number" : 16,
  "text" : "Também celebrarás a festa da colheita dos primeiros frutos do teu trabalho, do que tiveres semeado no campo. De igual modo, celebrarás a festa da colheita no fim do ano, quando tiveres colhido do campo os frutos do teu trabalho."
}, {
  "number" : 17,
  "text" : "Todo homem comparecerá diante do SENHOR Deus três vezes no ano."
}, {
  "number" : 18,
  "text" : "Não oferecerás o sangue do meu sacrifício com pão fermentado. A gordura da minha festa não será deixada da noite para a manhã seguinte."
}, {
  "number" : 19,
  "text" : "Levarás à casa do SENHOR teu Deus o melhor dos primeiros frutos da tua terra. Não cozinharás o cabrito no leite de sua mãe."
}, {
  "number" : 20,
  "text" : "Eu envio um anjo à tua frente para guardar-te pelo caminho e conduzir-te ao lugar que preparei para ti."
}, {
  "number" : 21,
  "text" : "Dá atenção a ele e atende à sua voz; não sejas rebelde contra ele, porque não perdoará a tua rebeldia, pois nele está o meu nome."
}, {
  "number" : 22,
  "text" : "Mas, se ouvires de fato a sua voz e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos e adversário dos teus adversários."
}, {
  "number" : 23,
  "text" : "Porque o meu anjo irá à tua frente e te fará entrar na terra dos amorreus, dos heteus, dos perizeus, dos cananeus, dos heveus e dos jebuseus; e eu os exterminarei."
}, {
  "number" : 24,
  "text" : "Não te inclinarás diante dos seus deuses, nem os cultuarás; não imitarás as suas obras; pelo contrário, derrubarás e destruirás totalmente as suas colunas."
}, {
  "number" : 25,
  "text" : "Cultuareis o SENHOR vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei do meio de vós as enfermidades."
}, {
  "number" : 26,
  "text" : "Na tua terra não haverá mulher que aborte, nem estéril. Completarei o número de dias da tua vida."
}, {
  "number" : 27,
  "text" : "Enviarei o meu terror adiante de ti, pondo em confusão todo povo em cujas terras entrares, e farei que todos os teus inimigos te deem as costas em fuga."
}, {
  "number" : 28,
  "text" : "Também enviarei vespas à tua frente, que expulsarão de diante de ti os heveus, os cananeus e os heteus."
}, {
  "number" : 29,
  "text" : "Não os expulsarei num só ano, para que a terra não se torne em deserto e os animais selvagens não se multipliquem e te ataquem."
}, {
  "number" : 30,
  "text" : "Pouco a pouco os expulsarei de diante de ti, até que te multipliques e te aposses da terra por herança."
}, {
  "number" : 31,
  "text" : "E fixarei os teus limites desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o rio, pois entregarei nas tuas mãos os moradores desta terra, e tu os expulsarás de diante de ti."
}, {
  "number" : 32,
  "text" : "Não farás nenhuma aliança com eles, nem com os seus deuses."
}, {
  "number" : 33,
  "text" : "Eles não habitarão na tua terra, para que não te façam pecar contra mim; pois, se cultuares os seus deuses, isso certamente será uma armadilha para ti."
} ]