[ {
  "number" : 1,
  "text" : "Depois disso, Deus falou a Moisés: Subi ao SENHOR, tu e Arão, Nadabe e Abiú, e setenta anciãos de Israel, e adorai de longe."
}, {
  "number" : 2,
  "text" : "Só Moisés se aproximará do SENHOR; os outros não se aproximarão; nem o povo subirá com ele."
}, {
  "number" : 3,
  "text" : "Moisés foi e relatou ao povo todas as palavras do SENHOR e todos os estatutos. Então, unânime, todo o povo respondeu: Faremos tudo o que o SENHOR falou."
}, {
  "number" : 4,
  "text" : "Então Moisés escreveu todas as palavras do SENHOR. De manhã cedo, ao se levantar, Moisés edificou um altar na base do monte e doze colunas de pedra, segundo as doze tribos de Israel,"
}, {
  "number" : 5,
  "text" : "e enviou alguns rapazes israelitas, que ofereceram holocaustos e sacrificaram bois ao SENHOR, como sacrifícios pacíficos."
}, {
  "number" : 6,
  "text" : "Moisés pegou metade do sangue e colocou em bacias, aspergindo a outra metade sobre o altar."
}, {
  "number" : 7,
  "text" : "Também tomou o livro da aliança e o leu diante do povo, que então disse: Faremos em obediência tudo o que o SENHOR falou."
}, {
  "number" : 8,
  "text" : "Então Moisés pegou o sangue e o aspergiu sobre o povo, dizendo: Este é o sangue da aliança que o SENHOR fez convosco a respeito de todas estas coisas."
}, {
  "number" : 9,
  "text" : "E Moisés e Arão, Nadabe e Abiú, e setenta anciãos de Israel, subiram"
}, {
  "number" : 10,
  "text" : "e viram o Deus de Israel, sob cujos pés havia algo semelhante a uma calçada de pedras de safira, que brilhava como o próprio céu."
}, {
  "number" : 11,
  "text" : "Mas Deus não estendeu a sua mão contra esses israelitas escolhidos; eles viram a Deus e depois comeram e beberam."
}, {
  "number" : 12,
  "text" : "Depois dessas coisas, o SENHOR disse a Moisés: Sobe até mim no monte e espera ali. Eu te darei tábuas de pedra com a lei e os mandamentos que escrevi, para que ensines a eles."
}, {
  "number" : 13,
  "text" : "Então, juntamente com Josué, seu auxiliar, Moisés levantou-se e subiu ao monte de Deus."
}, {
  "number" : 14,
  "text" : "E disse aos anciãos: Esperai-nos aqui, até que voltemos. Arão e Hur ficarão convosco; quem tiver alguma questão, dirija-se a eles."
}, {
  "number" : 15,
  "text" : "E, tendo Moisés subido, a nuvem cobriu o monte."
}, {
  "number" : 16,
  "text" : "E a glória do SENHOR repousou sobre o monte Sinai, e a nuvem o cobriu durante seis dias. No sétimo dia, do meio da nuvem, Deus chamou Moisés."
}, {
  "number" : 17,
  "text" : "Aos olhos dos israelitas, a aparência da glória do SENHOR no alto do monte era como fogo que consome."
}, {
  "number" : 18,
  "text" : "Mas Moisés entrou no meio da nuvem, enquanto subia ao monte. Moisés esteve no monte quarenta dias e quarenta noites."
} ]