[ {
  "number" : 1,
  "text" : "E chamarás dentre os israelitas teu irmão Arão, e seus filhos Nadabe e Abiú, Eleazar e Itamar, para me servirem como sacerdotes."
}, {
  "number" : 2,
  "text" : "Farás vestes sagradas para Arão, teu irmão, para glória e ornamento."
}, {
  "number" : 3,
  "text" : "Falarás a todos os homens hábeis, a quem eu tenha enchido com espírito de sabedoria, que façam as vestes de Arão para santificá-lo, para que me sirva como sacerdote."
}, {
  "number" : 4,
  "text" : "Estas são as vestes que farão: um peitoral, um colete sacerdotal, um manto, uma túnica bordada, uma mitra e um cinto. Farão as vestes sagradas para Arão, teu irmão, e para seus filhos, para que me sirvam como sacerdotes."
}, {
  "number" : 5,
  "text" : "Utilizarão ouro, tecido azul, púrpura, carmesim e linho fino,"
}, {
  "number" : 6,
  "text" : "e farão o colete sacerdotal de ouro, tecido azul, púrpura e carmesim, de linho fino torcido, obra artesanal."
}, {
  "number" : 7,
  "text" : "O colete terá duas ombreiras pregadas nas suas duas pontas, para que seja unido."
}, {
  "number" : 8,
  "text" : "E o cinto por cima do colete sacerdotal formará com ele uma só peça; também será de ouro, tecido azul, púrpura, carmesim e linho fino torcido."
}, {
  "number" : 9,
  "text" : "Pegarás duas pedras de berilo e gravarás nelas os nomes dos filhos de Israel."
}, {
  "number" : 10,
  "text" : "Seis nomes numa pedra e seis nomes na outra, por ordem de nascimento."
}, {
  "number" : 11,
  "text" : "Gravarás os nomes dos filhos de Israel nas duas pedras como um lapidário grava um selo. Tu as farás guarnecidas com engastes de ouro."
}, {
  "number" : 12,
  "text" : "E porás as duas pedras nas ombreiras do colete sacerdotal, para servir de pedras de memorial para os israelitas. Assim, Arão levará seus nomes diante do SENHOR sobre os dois ombros, como memorial."
}, {
  "number" : 13,
  "text" : "Farás também engastes de ouro"
}, {
  "number" : 14,
  "text" : "e duas correntes de ouro puro em forma de cordão, entrelaçadas; e as fixarás nos engastes."
}, {
  "number" : 15,
  "text" : "Farás também o peitoral do juízo, obra artesanal; semelhante ao colete sacerdotal o farás: de ouro, tecido azul, púrpura e carmesim, de linho fino torcido."
}, {
  "number" : 16,
  "text" : "Quadrado e dobrado, com um palmo de comprimento e um palmo de largura."
}, {
  "number" : 17,
  "text" : "E o enfeitarás com pedras preciosas, em quatro fileiras: a primeira será de um rubi, um topázio e uma esmeralda;"
}, {
  "number" : 18,
  "text" : "a segunda fileira será de uma turquesa, uma safira e um ônix;"
}, {
  "number" : 19,
  "text" : "a terceira fileira será de um jacinto, uma ágata e uma ametista;"
}, {
  "number" : 20,
  "text" : "e a quarta fileira será de uma crisólita, um berilo e um jaspe; elas serão guarnecidas de ouro nos seus engastes."
}, {
  "number" : 21,
  "text" : "As pedras terão os nomes dos filhos de Israel, doze, segundo seus nomes. Serão gravadas como um selo, cada uma com o nome de uma das doze tribos."
}, {
  "number" : 22,
  "text" : "Farás sobre o peitoral correntes de ouro puro, trançadas como cordões."
}, {
  "number" : 23,
  "text" : "Também farás duas argolas de ouro sobre o peitoral, e as porás nas suas duas extremidades."
}, {
  "number" : 24,
  "text" : "Então introduzirás as duas correntes de ouro trançadas nas duas argolas nas extremidades do peitoral;"
}, {
  "number" : 25,
  "text" : "e introduzirás as outras duas pontas das duas correntes nos dois engastes, e as porás nas ombreiras do colete sacerdotal, na parte da frente."
}, {
  "number" : 26,
  "text" : "Farás outras duas argolas de ouro e as porás nas duas extremidades do peitoral, na borda, junto ao lado interno do colete sacerdotal."
}, {
  "number" : 27,
  "text" : "Farás mais duas argolas de ouro e as porás nas duas ombreiras do colete sacerdotal, para baixo, na parte da frente, junto à costura e acima do cinto do colete."
}, {
  "number" : 28,
  "text" : "E ligarão o peitoral com um cordão azul, pelas suas argolas, às argolas do colete sacerdotal, de modo que fique sobre o cinto do colete, e o peitoral não se separe dele."
}, {
  "number" : 29,
  "text" : "Assim Arão levará os nomes dos israelitas no peitoral do juízo, sobre o seu coração, quando entrar no lugar santo, para memorial contínuo diante do SENHOR."
}, {
  "number" : 30,
  "text" : "Também porás no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão quando se apresentar diante do SENHOR. Assim Arão levará continuamente o julgamento dos israelitas sobre o coração, diante do SENHOR."
}, {
  "number" : 31,
  "text" : "Farás de tecido azul todo o manto do colete sacerdotal."
}, {
  "number" : 32,
  "text" : "No meio dele haverá uma abertura para a cabeça, com uma dobra tecida ao redor, como uma gola de malha, para que não se rompa."
}, {
  "number" : 33,
  "text" : "Nas suas abas, em toda a sua volta, farás romãs de tecido azul, púrpura e carmesim, entremeadas de campainhas de ouro ao redor."
}, {
  "number" : 34,
  "text" : "As campainhas de ouro e as romãs se intercalarão em volta das abas do manto."
}, {
  "number" : 35,
  "text" : "E Arão o usará quando ministrar, para que se ouça o som quando ele entrar no lugar santo, diante do SENHOR, e ao sair, para que não morra."
}, {
  "number" : 36,
  "text" : "Também farás uma lâmina de ouro puro, e nela gravarás como a gravura de um selo: SANTO AO SENHOR."
}, {
  "number" : 37,
  "text" : "Prenda-a com um cordão azul para que fique na frente da mitra."
}, {
  "number" : 38,
  "text" : "Ela estará sobre a testa de Arão; e Arão levará o pecado cometido contra as coisas santas que os israelitas houverem consagrado em todas as suas santas ofertas; e ficará sempre na sua testa, para que eles sejam aceitos diante do SENHOR."
}, {
  "number" : 39,
  "text" : "Tecerás a túnica e a mitra de linho fino, e farás o cinto como obra de bordador."
}, {
  "number" : 40,
  "text" : "Também farás túnicas, cintos e turbantes para os filhos de Arão, para glória e ornamento."
}, {
  "number" : 41,
  "text" : "E com eles vestirás Arão, teu irmão, e também seus filhos. Tu os ungirás, consagrarás e santificarás, para que me sirvam no sacerdócio."
}, {
  "number" : 42,
  "text" : "Faze-lhes também calções de linho, para cobrirem a nudez; irão da cintura até as coxas."
}, {
  "number" : 43,
  "text" : "E Arão e seus filhos os usarão quando entrarem na tenda da revelação, ou quando chegarem ao altar para ministrar no lugar santo, para que não incorram em pecado e morram. Isto será estatuto perpétuo para ele e para a sua descendência."
} ]