[ {
  "number" : 1,
  "text" : "Farás um altar para queimar o incenso; sim, tu o farás de madeira de acácia."
}, {
  "number" : 2,
  "text" : "Seu comprimento e sua largura serão de um côvado; ele será quadrado, e sua altura será de dois côvados. As suas pontas formarão uma só peça com ele."
}, {
  "number" : 3,
  "text" : "Ele será revestido de ouro puro, tanto a face superior como as suas paredes ao redor e as suas pontas; e tu lhe farás uma moldura de ouro ao redor."
}, {
  "number" : 4,
  "text" : "Também lhe farás duas argolas de ouro debaixo da moldura, nos dois cantos de ambos os lados, e elas servirão para sustentar as varas com as quais o altar será carregado."
}, {
  "number" : 5,
  "text" : "As varas também serão de madeira de acácia, revestidas de ouro."
}, {
  "number" : 6,
  "text" : "Porás o altar diante do véu que está diante da arca do testemunho, diante do propiciatório que está sobre o testemunho, onde me encontrarei contigo."
}, {
  "number" : 7,
  "text" : "Arão queimará o incenso das especiarias sobre ele; ele o queimará todas as manhãs, quando puser em ordem as lâmpadas."
}, {
  "number" : 8,
  "text" : "Também o queimará quando acender as lâmpadas à tarde. O incenso será queimado perpetuamente diante do SENHOR, através de vossas gerações."
}, {
  "number" : 9,
  "text" : "Não oferecereis outro incenso, nem holocausto, nem oferta de cereais sobre este altar; tampouco derramareis ofertas de libação sobre ele."
}, {
  "number" : 10,
  "text" : "Uma vez no ano, Arão fará expiação sobre as pontas do altar. Fará expiação sobre ele com o sangue do sacrifício de expiação do pecado, uma vez no ano, através de vossas gerações; ele é santíssimo ao SENHOR."
}, {
  "number" : 11,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "Quando fizeres a contagem dos israelitas para o censo, cada um deles dará ao SENHOR o resgate da sua vida, para que não haja entre eles nenhuma praga por ocasião do censo."
}, {
  "number" : 13,
  "text" : "Ao ser recenseado, cada um dará meio siclo, segundo o siclo do santuário (este siclo é de vinte geras); meio siclo é a oferta ao HOR."
}, {
  "number" : 14,
  "text" : "Quem for recenseado, de vinte anos para cima, dará a oferta do SENHOR."
}, {
  "number" : 15,
  "text" : "Quando derem a oferta do SENHOR, feita como expiação por vossa vida, o rico não dará mais do que meio siclo, nem o pobre dará menos."
}, {
  "number" : 16,
  "text" : "Receberás o dinheiro da expiação dos israelitas e o aplicarás no serviço da tenda da revelação, para que sirva de memorial em favor dos israelitas diante do SENHOR, para fazerdes expiação por vossa vida."
}, {
  "number" : 17,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 18,
  "text" : "Farás também uma pia de bronze com a base de bronze, para servir de lavatório. Tu a porás entre a tenda da revelação e o altar, e despejarás água nela,"
}, {
  "number" : 19,
  "text" : "com a qual Arão e seus filhos lavarão as mãos e os pés."
}, {
  "number" : 20,
  "text" : "Quando entrarem na tenda da revelação, ou quando se aproximarem do altar para ministrar, para fazer oferta queimada ao SENHOR, eles se lavarão com água, para que não morram."
}, {
  "number" : 21,
  "text" : "Lavarão as mãos e os pés, para que não morram. Isto será um estatuto perpétuo para ele e para a sua descendência, através de suas gerações."
}, {
  "number" : 22,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 23,
  "text" : "Reúne as principais especiarias: quinhentos siclos da mais pura mirra, e a metade disso, duzentos e cinquenta siclos, de canela aromática e de cálamo aromático,"
}, {
  "number" : 24,
  "text" : "quinhentos siclos de cássia, segundo o siclo do santuário, e um him de azeite de oliva."
}, {
  "number" : 25,
  "text" : "Farás com eles um óleo sagrado para as unções, perfume composto segundo a arte de perfumista. Este será o óleo sagrado para as unções."
}, {
  "number" : 26,
  "text" : "Ungirás com ele a tenda da revelação, a arca do testemunho,"
}, {
  "number" : 27,
  "text" : "a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar de incenso,"
}, {
  "number" : 28,
  "text" : "o altar do holocausto com todos os seus utensílios e a pia com a sua base."
}, {
  "number" : 29,
  "text" : "Assim santificarás essas coisas para que sejam santíssimas; tudo o que tocar nelas será santo."
}, {
  "number" : 30,
  "text" : "Também ungirás Arão e seus filhos, e os santificarás para me servirem como sacerdotes."
}, {
  "number" : 31,
  "text" : "E falarás aos israelitas: Este será para mim o óleo sagrado para as unções, através de todas as vossas gerações."
}, {
  "number" : 32,
  "text" : "Não será usado para ungir o corpo de outro homem; nem fareis outro, de composição semelhante. Ele é sagrado, e será sagrado para vós."
}, {
  "number" : 33,
  "text" : "Quem vier a compor um óleo como este, ou com ele ungir um homem comum, será eliminado do seu povo."
}, {
  "number" : 34,
  "text" : "O SENHOR disse a Moisés: Reúne especiarias aromáticas em quantidades iguais: estoraque, ônica e gálbano; essas substâncias aromáticas e incenso puro."
}, {
  "number" : 35,
  "text" : "Com eles farás incenso, perfume segundo a arte de perfumista, temperado com sal, puro e santo."
}, {
  "number" : 36,
  "text" : "Parte dele reduzirás a pó e colocarás diante do testemunho, na tenda da revelação, onde me encontrarei contigo; será santíssimo para vós."
}, {
  "number" : 37,
  "text" : "Não fareis para vós mesmos nenhum incenso da mesma composição para vosso uso particular; considerai-o santo para o SENHOR."
}, {
  "number" : 38,
  "text" : "Quem fizer algum como este, para sentir o seu aroma, será eliminado do seu povo."
} ]