[ {
  "number" : 1,
  "text" : "Depois dessas coisas, o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Eu designei Bezalel, filho de Uri, filho de Hur, da tribo de Judá,"
}, {
  "number" : 3,
  "text" : "e o enchi do Espírito de Deus, dando-lhe sabedoria, entendimento e habilidade em toda atividade artística,"
}, {
  "number" : 4,
  "text" : "para criar obras artísticas e trabalhar em ouro, prata e bronze,"
}, {
  "number" : 5,
  "text" : "para lavrar pedras de engaste e fazer entalhe em madeira, enfim, para trabalhar em toda atividade artística."
}, {
  "number" : 6,
  "text" : "E designei Aoliabe, filho de Aisamaque, da tribo de Dã, como seu auxiliar, e dei sabedoria ao coração de todos os homens hábeis, para fazerem tudo o que tenho ordenado a ti,"
}, {
  "number" : 7,
  "text" : "a saber: a tenda da revelação, a arca do testemunho, o propiciatório que estará sobre ela e todos os utensílios da tenda:"
}, {
  "number" : 8,
  "text" : "a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios, o altar do incenso,"
}, {
  "number" : 9,
  "text" : "o altar do holocausto com todos os seus utensílios e a pia com a sua base;"
}, {
  "number" : 10,
  "text" : "as vestes finamente tecidas, as vestes sagradas de Arão, o sacerdote, e as de seus filhos, para servirem como sacerdotes;"
}, {
  "number" : 11,
  "text" : "o óleo da unção e o incenso aromático para o lugar santo. Farão conforme tudo o que te ordenei."
}, {
  "number" : 12,
  "text" : "O SENHOR disse mais a Moisés:"
}, {
  "number" : 13,
  "text" : "Falarás aos israelitas: Certamente guardareis os meus sábados, porque isso é um sinal entre mim e vós através de vossas gerações; para que saibais que eu sou o SENHOR que vos santifica."
}, {
  "number" : 14,
  "text" : "Portanto, guardareis o sábado, porque é santo para vós. Aquele que o profanar certamente será morto; qualquer um que fizer algum trabalho nesse dia será extirpado do meio do seu povo."
}, {
  "number" : 15,
  "text" : "Durante seis dias se trabalhará, mas o sétimo dia será o sábado de descanso solene, santo ao SENHOR; quem fizer algum trabalho no dia do sábado certamente será morto."
}, {
  "number" : 16,
  "text" : "Os israelitas guardarão o sábado, celebrando-o através de suas gerações como aliança perpétua."
}, {
  "number" : 17,
  "text" : "Será um sinal entre mim e os israelitas para sempre, porque o SENHOR fez o céu e a terra em seis dias, e no sétimo dia descansou e tomou alento."
}, {
  "number" : 18,
  "text" : "Quando acabou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."
} ]