[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés: Lavra duas tábuas de pedra, como as primeiras; e escreverei nelas as palavras que estavam nas primeiras tábuas, que tu quebraste."
}, {
  "number" : 2,
  "text" : "Prepara-te para amanhã; sobe ao monte Sinai pela manhã e apresenta-te a mim ali, no topo do monte."
}, {
  "number" : 3,
  "text" : "Mas ninguém poderá subir contigo. Nenhum homem poderá aparecer em lugar algum do monte; nem mesmo ovelhas e bois pastarão perto dele."
}, {
  "number" : 4,
  "text" : "Então Moisés lavrou duas tábuas de pedra, como as primeiras; e, levantando-se de madrugada, subiu ao monte Sinai, como o SENHOR lhe havia ordenado, levando nas mãos as duas tábuas de pedra."
}, {
  "number" : 5,
  "text" : "O SENHOR desceu numa nuvem e, pondo-se junto a ele, proclamou o nome do SENHOR."
}, {
  "number" : 6,
  "text" : "Tendo o SENHOR passado diante de Moisés, proclamou: SENHOR, SENHOR, Deus misericordioso e compassivo, tardio em irar-se e cheio de bondade e de fidelidade;"
}, {
  "number" : 7,
  "text" : "que usa de bondade com milhares; que perdoa a maldade, a transgressão e o pecado; que de maneira alguma considera inocente quem é culpado; que castiga o pecado dos pais nos filhos e nos filhos dos filhos, até a terceira e quarta geração."
}, {
  "number" : 8,
  "text" : "Nesse mesmo instante, Moisés curvou-se até o chão e adorou,"
}, {
  "number" : 9,
  "text" : "dizendo: Senhor, se agora achei favor aos teus olhos, vá o Senhor no meio de nós, porque este é um povo muito obstinado. Perdoa a nossa maldade e o nosso pecado e toma-nos como tua propriedade."
}, {
  "number" : 10,
  "text" : "Então o SENHOR disse: Agora faço uma aliança. Farei diante de todo o teu povo maravilhas que nunca foram feitas em toda a terra, em nação alguma; e todo este povo, no meio do qual estás, verá a terrível obra do SENHOR, que farei contigo."
}, {
  "number" : 11,
  "text" : "Observa o que te ordeno hoje: expulsarei de diante de ti os amorreus, os cananeus, os heteus, os perizeus, os heveus e os jebuseus."
}, {
  "number" : 12,
  "text" : "Não faças aliança com os habitantes da terra em que entrarás, para que não caias em armadilhas."
}, {
  "number" : 13,
  "text" : "Pelo contrário, derrubareis os seus altares, quebrareis as suas colunas sagradas e cortareis os seus aserins"
}, {
  "number" : 14,
  "text" : "(porque não adorarás nenhum outro deus; pois o SENHOR, cujo nome é Zeloso, é Deus zeloso)."
}, {
  "number" : 15,
  "text" : "Não faças aliança com os habitantes da terra, para que, quando se prostituírem seguindo seus deuses e a eles sacrificarem, tu não sejas convidado por eles e não comas do seu sacrifício."
}, {
  "number" : 16,
  "text" : "Não tomes para teus filhos mulheres entre as filhas deles, para que, quando elas se prostituírem com os deuses deles, não levem também teus filhos a se prostituir com esses deuses."
}, {
  "number" : 17,
  "text" : "Não farás para ti deuses de metal fundido."
}, {
  "number" : 18,
  "text" : "Celebrarás a festa dos pães sem fermento. Comerás pães sem fermento durante sete dias, como te ordenei, na data certa do mês de abibe, porque foi no mês de abibe que saíste do Egito."
}, {
  "number" : 19,
  "text" : "Todo o primeiro a sair do ventre me pertence, todo o primeiro macho que nascer do teu rebanho, das vacas e das ovelhas."
}, {
  "number" : 20,
  "text" : "Resgatarás com um cordeiro o primeiro jumento a sair do ventre. Mas, se não quiseres resgatá-lo, tu lhe quebrarás o pescoço. Resgatarás todos os primogênitos de teus filhos. E ninguém comparecerá diante de mim de mãos vazias."
}, {
  "number" : 21,
  "text" : "Trabalharás durante seis dias, mas no sétimo dia descansarás; descansarás, tanto no tempo de arar como no tempo de colher."
}, {
  "number" : 22,
  "text" : "Também celebrarás a festa das semanas, que é a festa dos primeiros frutos da colheita do trigo, e a festa da colheita, no fim do ano."
}, {
  "number" : 23,
  "text" : "Três vezes no ano, todos os homens irão à presença do SENHOR Deus, Deus de Israel;"
}, {
  "number" : 24,
  "text" : "pois expulsarei as nações da tua presença e ampliarei as tuas fronteiras. Ninguém cobiçará a tua terra, quando subires três vezes no ano para comparecer diante do SENHOR teu Deus."
}, {
  "number" : 25,
  "text" : "Não oferecerás o sangue do meu sacrifício com pão fermentado, nem o sacrifício da festa da Páscoa ficará da noite para a manhã seguinte."
}, {
  "number" : 26,
  "text" : "Levarás à casa do SENHOR teu Deus o melhor dos primeiros frutos da tua terra. Não cozinharás o cabrito no leite de sua mãe."
}, {
  "number" : 27,
  "text" : "O SENHOR disse a Moisés: Escreve essas palavras, pois baseado nelas fiz aliança contigo e com Israel."
}, {
  "number" : 28,
  "text" : "E Moisés esteve ali com o SENHOR quarenta dias e quarenta noites. Não comeu pão nem bebeu água; e escreveu nas tábuas as palavras da aliança, os dez mandamentos."
}, {
  "number" : 29,
  "text" : "Quando desceu do monte Sinai, trazendo nas mãos as duas tábuas do testemunho, sim, quando desceu do monte, Moisés não sabia que a pele do seu rosto resplandecia, por ter Deus falado com ele."
}, {
  "number" : 30,
  "text" : "E quando Arão e todos os israelitas olharam para Moisés e viram que a pele do seu rosto resplandecia, tiveram medo de aproximar-se dele."
}, {
  "number" : 31,
  "text" : "Então Moisés os chamou, e Arão e todos os líderes da comunidade foram até ele; e Moisés falou com eles."
}, {
  "number" : 32,
  "text" : "Depois chegaram também todos os israelitas, e ele lhes comunicou tudo o que o SENHOR lhe dissera no monte Sinai."
}, {
  "number" : 33,
  "text" : "Assim que acabou de falar com eles, Moisés cobriu o rosto com um véu."
}, {
  "number" : 34,
  "text" : "Mas, quando ia à presença do SENHOR para falar com ele, Moisés tirava o véu até sair; quando saía, dizia aos israelitas o que lhe havia sido ordenado."
}, {
  "number" : 35,
  "text" : "Assim, os israelitas viam o rosto de Moisés com a pele resplandecente; e ele recolocava o véu sobre o rosto até entrar outra vez para falar com Deus."
} ]