[ {
  "number" : 1,
  "text" : "Então Moisés convocou toda a comunidade dos israelitas e disse-lhes: Estas são as palavras que o SENHOR ordenou que cumprísseis:"
}, {
  "number" : 2,
  "text" : "Seis dias se trabalhará, mas o sétimo dia será santo para vós, sábado de descanso solene ao SENHOR; todo aquele que fizer qualquer trabalho nesse dia será morto."
}, {
  "number" : 3,
  "text" : "Não acendereis fogo em nenhuma de vossas moradas no dia do sábado."
}, {
  "number" : 4,
  "text" : "Moisés disse ainda a toda a comunidade dos israelitas: Isto é o que o SENHOR ordenou:"
}, {
  "number" : 5,
  "text" : "Escolhei entre vós uma oferta para o SENHOR; cada um, cujo coração se dispuser voluntariamente, levará como oferta ao SENHOR ouro, prata e bronze,"
}, {
  "number" : 6,
  "text" : "tecido azul, púrpura, carmesim, linho fino, pelos de cabras,"
}, {
  "number" : 7,
  "text" : "peles de carneiros tingidas de vermelho, peles de animais marinhos, madeira de acácia,"
}, {
  "number" : 8,
  "text" : "azeite para iluminação, especiarias para o óleo da unção e para o incenso aromático,"
}, {
  "number" : 9,
  "text" : "pedras de berilo e pedras de engaste para o colete sacerdotal e para o peitoral."
}, {
  "number" : 10,
  "text" : "E todos os homens hábeis entre vós se apresentarão e farão tudo o que o SENHOR ordenou:"
}, {
  "number" : 11,
  "text" : "o tabernáculo, sua tenda e sua cobertura, os ganchos e as tábuas, os travessões, as colunas e as bases;"
}, {
  "number" : 12,
  "text" : "a arca e suas varas, o propiciatório, o véu de proteção;"
}, {
  "number" : 13,
  "text" : "a mesa com suas varas, todos os seus utensílios, e os pães consagrados;"
}, {
  "number" : 14,
  "text" : "o candelabro com seus utensílios, suas lâmpadas e o azeite para a iluminação;"
}, {
  "number" : 15,
  "text" : "o altar do incenso e suas varas, o óleo da unção, o incenso aromático e a cortina para a entrada do tabernáculo;"
}, {
  "number" : 16,
  "text" : "o altar do holocausto com sua grelha de bronze, suas varas e todos os seus utensílios; a pia e sua base;"
}, {
  "number" : 17,
  "text" : "as cortinas do átrio, suas colunas e suas bases, a cortina para a entrada do átrio;"
}, {
  "number" : 18,
  "text" : "as estacas do tabernáculo e as estacas do átrio, e suas cordas;"
}, {
  "number" : 19,
  "text" : "as vestes finamente tecidas, para uso no ministério no lugar santo, as vestes sagradas do sacerdote Arão e as vestes de seus filhos, para servirem como sacerdotes."
}, {
  "number" : 20,
  "text" : "Então toda a comunidade dos israelitas saiu da presença de Moisés."
}, {
  "number" : 21,
  "text" : "E todo homem cujo coração o moveu e todo aquele cujo espírito o motivou foram e levaram uma oferta ao SENHOR para a obra da tenda da revelação, para todo o seu serviço e para as vestes sagradas."
}, {
  "number" : 22,
  "text" : "Tanto homens como mulheres, todos os que tinham coração aberto, foram levando broches, brincos, anéis e braceletes, tudo de ouro. E assim foram todos os que queriam fazer oferta de ouro ao SENHOR."
}, {
  "number" : 23,
  "text" : "E todo homem que possuía tecido azul, púrpura, carmesim, linho fino, pelos de cabras, peles de carneiros tingidas de vermelho, ou peles de animais marinhos os levava."
}, {
  "number" : 24,
  "text" : "Todo aquele que tinha prata ou bronze para oferecer o levava como oferta ao SENHOR; e todo o que possuía madeira de acácia a levava para qualquer parte do serviço."
}, {
  "number" : 25,
  "text" : "E todas as mulheres hábeis fiavam com as próprias mãos e levavam o que haviam fiado: tecido azul, púrpura, carmesim e linho fino."
}, {
  "number" : 26,
  "text" : "E todas as mulheres hábeis fiavam os pelos de cabra movidas pelo desejo do coração."
}, {
  "number" : 27,
  "text" : "Os líderes do povo levavam pedras de berilo e pedras de engaste para o colete sacerdotal e para o peitoral,"
}, {
  "number" : 28,
  "text" : "e as especiarias e o azeite para a iluminação, para o óleo da unção e para o incenso aromático."
}, {
  "number" : 29,
  "text" : "Todo homem e toda mulher cujo coração voluntariamente se dispôs a levar alguma coisa para a obra que o SENHOR havia ordenado por meio de Moisés levou uma oferta. Assim, os israelitas levaram oferta voluntária ao SENHOR."
}, {
  "number" : 30,
  "text" : "Depois dessas coisas, Moisés disse aos israelitas: O SENHOR designou Bezalel, filho de Uri, filho de Hur, da tribo de Judá,"
}, {
  "number" : 31,
  "text" : "e o encheu do Espírito de Deus, dando-lhe sabedoria, entendimento e habilidade em todo ofício,"
}, {
  "number" : 32,
  "text" : "para criar obras artísticas, para trabalhar em ouro, em prata e em bronze,"
}, {
  "number" : 33,
  "text" : "para lavrar pedras de engaste e fazer entalhe em madeira, enfim, para trabalhar em toda obra de arte."
}, {
  "number" : 34,
  "text" : "Também deu a ele e a Aoliabe, filho de Aisamaque, da tribo de Dã, capacidade para ensinar os outros."
}, {
  "number" : 35,
  "text" : "Encheu-os de sabedoria para realizarem todo ofício de gravador, de desenhista, de bordador em tecido azul, púrpura, carmesim e linho fino, de tecelão, enfim, para criar e realizar toda obra artística."
} ]