[ {
  "number" : 1,
  "text" : "Fez também o altar do holocausto de madeira de acácia. Ele era quadrado, com cinco côvados de comprimento, cinco de largura e três de altura."
}, {
  "number" : 2,
  "text" : "E fez pontas nos seus quatro cantos; as pontas formavam uma só peça com ele; e revestiu-o de bronze."
}, {
  "number" : 3,
  "text" : "Fez também todos os utensílios do altar: as vasilhas, as pás, as bacias, os garfos e os braseiros; fez todos esses utensílios de bronze."
}, {
  "number" : 4,
  "text" : "Fez também para o altar uma grelha de bronze em forma de rede, embaixo da borda ao redor. Ela chegava até o meio do altar."
}, {
  "number" : 5,
  "text" : "E fundiu quatro argolas para as quatro extremidades da grelha de bronze, onde eram colocadas as varas."
}, {
  "number" : 6,
  "text" : "Ele fez essas varas de madeira de acácia, revestidas de bronze."
}, {
  "number" : 7,
  "text" : "E colocou as varas nas argolas dos lados do altar, para carregá-lo com elas. O altar era oco, feito de tábuas."
}, {
  "number" : 8,
  "text" : "Fez a pia de bronze com sua base de bronze, usando os espelhos das mulheres que ficavam de serviço à entrada da tenda da revelação."
}, {
  "number" : 9,
  "text" : "Fez também o átrio. Para o lado sul, as cortinas eram de linho fino torcido, de cem côvados de comprimento."
}, {
  "number" : 10,
  "text" : "Suas colunas eram vinte e tinham vinte bases, todas de bronze. Os ganchos das colunas e suas faixas eram de prata."
}, {
  "number" : 11,
  "text" : "Para o lado norte, as cortinas eram de cem côvados. Suas colunas eram vinte e tinham vinte bases, todas de bronze. Os ganchos das colunas e suas faixas eram de prata."
}, {
  "number" : 12,
  "text" : "Para o lado ocidental, as cortinas eram de cinquenta côvados. Suas colunas eram dez e tinham dez bases. Os ganchos das colunas e suas faixas eram de prata."
}, {
  "number" : 13,
  "text" : "E, para o lado oriental, as cortinas eram de cinquenta côvados."
}, {
  "number" : 14,
  "text" : "De um lado da entrada eram de quinze côvados; tinham três colunas e três bases."
}, {
  "number" : 15,
  "text" : "Do outro lado, havia o mesmo; dos dois lados da entrada do átrio havia cortinas de quinze côvados, também com três colunas e três bases."
}, {
  "number" : 16,
  "text" : "Todas as cortinas do átrio ao redor eram de linho fino torcido."
}, {
  "number" : 17,
  "text" : "As bases das colunas eram de bronze. Os ganchos das colunas e suas faixas eram de prata. O revestimento dos seus capitéis era de prata, e todas as colunas do átrio tinham faixas de prata."
}, {
  "number" : 18,
  "text" : "A cortina da entrada do átrio era de tecido azul, púrpura e carmesim, de linho fino torcido, obra de bordador. Seu comprimento era de vinte côvados, e a altura, isto é, a largura, de cinco côvados, com a mesma altura das cortinas do átrio."
}, {
  "number" : 19,
  "text" : "Tinha quatro colunas e quatro bases, todas de bronze. Seus ganchos eram de prata, como também o revestimento dos capitéis e suas faixas."
}, {
  "number" : 20,
  "text" : "Todas as estacas do tabernáculo e do átrio ao redor eram de bronze."
}, {
  "number" : 21,
  "text" : "Esta é a relação das coisas para o tabernáculo, a saber, o tabernáculo do testemunho, feita pelos levitas, por intermédio de Itamar, filho do sacerdote Arão, por ordem de Moisés."
}, {
  "number" : 22,
  "text" : "Assim, Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo quanto o SENHOR havia ordenado a Moisés,"
}, {
  "number" : 23,
  "text" : "auxiliado por Aoliabe, filho de Aisamaque, da tribo de Dã, gravador, desenhista e bordador em tecido azul, púrpura e carmesim, de linho fino."
}, {
  "number" : 24,
  "text" : "Todo o ouro usado em toda a obra do santuário, a saber, o ouro da oferta, foi de vinte e nove talentos e setecentos e trinta siclos, conforme o siclo do santuário."
}, {
  "number" : 25,
  "text" : "A prata recolhida dos recenseados da comunidade chegou a cem talentos e mil setecentos e setenta e cinco siclos, conforme o siclo do santuário;"
}, {
  "number" : 26,
  "text" : "era um beca por pessoa, isto é, meio siclo, conforme o siclo do santuário, de todo o que foi recenseado, da idade de vinte anos para cima, que foram seiscentos e três mil quinhentos e cinquenta."
}, {
  "number" : 27,
  "text" : "Foram usados cem talentos de prata para fundir as bases do santuário e as bases do véu; cem talentos para cem bases, um talento para cada base."
}, {
  "number" : 28,
  "text" : "Com os mil setecentos e setenta e cinco siclos, fez ganchos para as colunas, revestiu seus capitéis e fez suas faixas."
}, {
  "number" : 29,
  "text" : "E o bronze dessa oferta chegou a setenta talentos e dois mil e quatrocentos siclos."
}, {
  "number" : 30,
  "text" : "Fez com ele as bases da entrada da tenda da revelação, o altar e a grelha de bronze, e os outros utensílios do altar,"
}, {
  "number" : 31,
  "text" : "e também as bases do átrio ao redor e as bases da porta do átrio, todas as estacas do tabernáculo e todas as estacas do átrio ao redor."
} ]