[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR falou a Moisés:"
}, {
  "number" : 2,
  "text" : "No primeiro dia do primeiro mês, levantarás o tabernáculo, a tenda da revelação,"
}, {
  "number" : 3,
  "text" : "colocarás nele a arca do testemunho e a cobrirás com o véu."
}, {
  "number" : 4,
  "text" : "Depois colocarás nele a mesa, e sobre ela porás em ordem o que se deve pôr; também colocarás nele o candelabro e acenderás suas lâmpadas."
}, {
  "number" : 5,
  "text" : "Colocarás o altar de ouro para o incenso diante da arca do testemunho. Então pendurarás a cortina da entrada do tabernáculo."
}, {
  "number" : 6,
  "text" : "Colocarás o altar do holocausto diante da entrada do tabernáculo, a tenda da revelação."
}, {
  "number" : 7,
  "text" : "E colocarás a pia entre a tenda da revelação e o altar e despejarás água nela."
}, {
  "number" : 8,
  "text" : "Depois, levantarás as cortinas do átrio ao redor e pendurarás a cortina da entrada do átrio."
}, {
  "number" : 9,
  "text" : "Então pegarás o óleo da unção e ungirás o tabernáculo e tudo o que há nele; e o santificarás, a ele e a todos os seus utensílios; e ele se tornará santo."
}, {
  "number" : 10,
  "text" : "Ungirás também o altar do holocausto e todos os seus utensílios. Santificarás o altar, e ele será santíssimo."
}, {
  "number" : 11,
  "text" : "Então ungirás a pia e sua base, e a santificarás."
}, {
  "number" : 12,
  "text" : "E levarás Arão e seus filhos à entrada da tenda da revelação e os lavarás com água."
}, {
  "number" : 13,
  "text" : "E vestirás Arão com as vestes sagradas, e o ungirás, e o santificarás, para que me sirva como sacerdote."
}, {
  "number" : 14,
  "text" : "Também levarás seus filhos e os vestirás com túnicas,"
}, {
  "number" : 15,
  "text" : "e os ungirás como ungiste o pai deles, para que me sirvam como sacerdotes, e essa unção será para um sacerdócio perpétuo através de suas gerações."
}, {
  "number" : 16,
  "text" : "E Moisés fez conforme tudo o que o SENHOR lhe havia ordenado; assim o fez."
}, {
  "number" : 17,
  "text" : "E, no primeiro dia do primeiro mês do segundo ano, o tabernáculo foi levantado."
}, {
  "number" : 18,
  "text" : "Assim Moisés levantou o tabernáculo: lançou suas bases, armou suas tábuas, colocou nelas os travessões e ergueu suas colunas;"
}, {
  "number" : 19,
  "text" : "estendeu a tenda por cima do tabernáculo e pôs a cobertura da tenda sobre ela, em cima, conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 20,
  "text" : "Então, pegou o testemunho e o colocou na arca, ajustou as varas a ela e colocou o propiciatório em cima dela."
}, {
  "number" : 21,
  "text" : "Depois colocou a arca dentro do tabernáculo e pendurou o véu de proteção, cobrindo-a conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 22,
  "text" : "Pôs também a mesa na tenda da revelação, no lado norte do tabernáculo, fora do véu,"
}, {
  "number" : 23,
  "text" : "e arrumou sobre ela o pão diante do SENHOR, conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 24,
  "text" : "Pôs também na tenda da revelação o candelabro diante da mesa, no lado sul do tabernáculo,"
}, {
  "number" : 25,
  "text" : "e acendeu as lâmpadas diante do SENHOR, conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 26,
  "text" : "Pôs o altar de ouro na tenda da revelação, diante do véu,"
}, {
  "number" : 27,
  "text" : "e queimou sobre ele o incenso de especiarias aromáticas, conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 28,
  "text" : "Pendurou a cortina à entrada do tabernáculo"
}, {
  "number" : 29,
  "text" : "e pôs o altar do holocausto à entrada do tabernáculo, da tenda da revelação, e ofereceu sobre ele o holocausto e a oferta de cereais, conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 30,
  "text" : "Depois disso, colocou a pia entre a tenda da revelação e o altar, e derramou água sobre ela para as abluções."
}, {
  "number" : 31,
  "text" : "Moisés, Arão e seus filhos lavavam as mãos e os pés nessa pia."
}, {
  "number" : 32,
  "text" : "Quando entravam na tenda da revelação e quando chegavam ao altar, eles se lavavam, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 33,
  "text" : "Levantou também as cortinas do átrio ao redor do tabernáculo e do altar, e pendurou a cortina da entrada do átrio. Desse modo, Moisés terminou a obra."
}, {
  "number" : 34,
  "text" : "Então a nuvem cobriu a tenda da revelação, e a glória do SENHOR encheu o tabernáculo,"
}, {
  "number" : 35,
  "text" : "de maneira que Moisés não podia entrar na tenda da revelação, pois a nuvem repousava sobre ela, e a glória do SENHOR enchia o tabernáculo."
}, {
  "number" : 36,
  "text" : "Quando a nuvem se levantava de cima do tabernáculo, os israelitas partiam, avançando em suas jornadas;"
}, {
  "number" : 37,
  "text" : "Se a nuvem, porém, não se levantava, eles não partiam até o dia em que ela se levantasse."
}, {
  "number" : 38,
  "text" : "Porque a nuvem do SENHOR estava sobre o tabernáculo de dia, e o fogo aparecia sobre ele de noite, diante dos olhos de toda a casa de Israel, em todas as suas jornadas."
} ]