[ {
  "number" : 1,
  "text" : "No princípio era a Palavra, e a Palavra estava com Deus, e a Palavra era Deus."
}, {
  "number" : 2,
  "text" : "Ele, a Palavra, estava no princípio com Deus."
}, {
  "number" : 3,
  "text" : "Todas as coisas foram feitas atravésdele, e, sem Ele, nada do que existe teria sido feito."
}, {
  "number" : 4,
  "text" : "Nele estava a vida e a vida era a luz dos homens;"
}, {
  "number" : 5,
  "text" : "e a luz resplandece nas trevas, mas as trevas não a venceram."
}, {
  "number" : 6,
  "text" : "Houve um homem enviado de Deus, cujo nome era João."
}, {
  "number" : 7,
  "text" : "Ele veio como testemunha para que testificasse a respeito da luz, a fim de todos virem a crer por intermédio dele."
}, {
  "number" : 8,
  "text" : "João não era a luz, mas foi enviado para testemunhar da luz."
}, {
  "number" : 9,
  "text" : "A Palavra é a luz verdadeira que, vinda ao mundo, ilumina a toda a humanidade."
}, {
  "number" : 10,
  "text" : "Aquele que é a Palavra estava no mundo, e o mundo foi feito através dele, mas o mundo não o reconheceu."
}, {
  "number" : 11,
  "text" : "Ele veio para o que era seu, mas os seus não o receberam."
}, {
  "number" : 12,
  "text" : "Mas a todos quantos o receberam, deu-lhes o direito de se tornarem filhos de Deus, ou seja, aos que crêem no seu Nome;"
}, {
  "number" : 13,
  "text" : "os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus."
}, {
  "number" : 14,
  "text" : "E a Palavra se fez carne e habitou entre nós. Vimos a sua glória, glória como a do Unigênito do Pai, cheio de graça e verdade."
}, {
  "number" : 15,
  "text" : "João testemunha sobre Jesus e exclama, dizendo: “Este é Aquele de quem eu disse: Ele, o que vem depois de mim, tem a excelência, porquanto já existia antes de mim.”"
}, {
  "number" : 16,
  "text" : "E da sua plenitude todos nós temos recebido, graça sobre graça."
}, {
  "number" : 17,
  "text" : "Porquanto a Lei foi dada por intermédio de Moisés; mas a graça e a verdade vieram através de Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém jamais viu a Deus; o Filho unigênito, que está no seio do Pai, é quem o revelou."
}, {
  "number" : 19,
  "text" : "E este é o testemunho de João, quando os judeus enviaram de Jerusalém sacerdotes e levitas para o interrogarem: “Quem és tu?”"
}, {
  "number" : 20,
  "text" : "Ele confessou e não negou; mas declarou francamente: “Eu não sou o Cristo.”"
}, {
  "number" : 21,
  "text" : "E o questionaram: “Quem és, então? És tu Elias?” Ele disse: “Não o sou.” “És tu o Profeta?” E João afirmou: “Não.”"
}, {
  "number" : 22,
  "text" : "Então, perguntaram a ele: “Quem és tu? Dá-nos uma resposta, para que a levemos àqueles que nos enviaram; que dizes a respeito de ti mesmo?”"
}, {
  "number" : 23,
  "text" : "E João lhes disse: “Eu sou a voz do que clama no deserto: ‘Fazei um caminho reto para o Senhor’, como disse o profeta Isaías”."
}, {
  "number" : 24,
  "text" : "Ora, os que haviam sido enviados faziam parte dos fariseus."
}, {
  "number" : 25,
  "text" : "E perguntaram-lhe ainda: “Então, por que batizas, se não és o Cristo, nem Elias, nem o Profeta?”"
}, {
  "number" : 26,
  "text" : "João respondeu-lhes, dizendo: “Eu batizo com água; mas, no meio de vós, já está quem vós não conheceis."
}, {
  "number" : 27,
  "text" : "Ele é aquele que vem depois de mim, cujas correias das sandálias não sou digno de desamarrar”."
}, {
  "number" : 28,
  "text" : "Essas coisas aconteceram em Betânia, do outro lado do Jordão, onde João estava batizando."
}, {
  "number" : 29,
  "text" : "No dia seguinte, João viu a Jesus, que vinha caminhando em sua direção, e disse: “Eis o Cordeiro de Deus, que tira o pecado do mundo!"
}, {
  "number" : 30,
  "text" : "Este é aquele do qual eu disse: ‘depois de mim vem um homem que tem a excelência, pois que já existia antes de mim’."
}, {
  "number" : 31,
  "text" : "Eu não o conhecia, mas, a fim de que Ele fosse revelado a Israel, vim, por isso, batizando com água”."
}, {
  "number" : 32,
  "text" : "E João testemunhou, dizendo: “Vi o Espírito descendo do céu como uma pomba e permaneceu sobre Ele."
}, {
  "number" : 33,
  "text" : "Eu não o conhecia; Aquele, entretanto, que me enviou a batizar com água me disse: ‘Aquele sobre quem vires descer e permanecer o Espírito, esse é o que batiza com o Espírito Santo’."
}, {
  "number" : 34,
  "text" : "E eu, de fato, vi e testifico que este é o Filho de Deus”."
}, {
  "number" : 35,
  "text" : "No dia seguinte,"
}, {
  "number" : 36,
  "text" : "e, observando que Jesus passava, disse: “Eis o Cordeiro de Deus!”"
}, {
  "number" : 37,
  "text" : "Os dois discípulos ouviram o que ele falou, e se tornaram seguidores de Jesus."
}, {
  "number" : 38,
  "text" : "Então Jesus, voltando-se e vendo que os dois o seguiam, disse-lhes: “Que estais procurando?” Eles disseram: “Rabi, onde estás hospedado?”"
}, {
  "number" : 39,
  "text" : "E Jesus disse: “Vinde e vede”. Eles foram e viram onde Jesus estava morando; e ficaram com Ele aquele dia, sendo isso por volta da hora décima."
}, {
  "number" : 40,
  "text" : "Um dos dois que ouviram João falar e seguiram a Jesus, era André, irmão de Simão Pedro."
}, {
  "number" : 41,
  "text" : "Ele primeiro procurou seu próprio irmão, Simão, e lhe disse: “Encontramos o Messias ”."
}, {
  "number" : 42,
  "text" : "E o levou a Jesus. Quando Jesus olhou para ele, disse: “Tu és Simão, o filho de João; tu serás chamado Cefas ”."
}, {
  "number" : 43,
  "text" : "No dia seguinte, Jesus decidiu ir para a Galileia. Quando encontrou a Filipe, disse-lhe: “Segue-me.”"
}, {
  "number" : 44,
  "text" : "Ora, Filipe era de Betsaida, cidade de André e de Pedro."
}, {
  "number" : 45,
  "text" : "Filipe encontrou a Natanael e disse-lhe: “Encontramos Aquele sobre quem Moisés escreveu na Lei, e a respeito de quem também escreveram os profetas: Jesus de Nazaré, filho de José”."
}, {
  "number" : 46,
  "text" : "E Natanael disse-lhe: “Pode alguma coisa boa vir de Nazaré?” Filipe respondeu-lhe: “Vem e vê”."
}, {
  "number" : 47,
  "text" : "Jesus viu Natanael se aproximando e disse a seu respeito: “Eis um verdadeiro israelita, em quem não há falsidade!”"
}, {
  "number" : 48,
  "text" : "Disse-lhe Natanael: “De onde me conheces?” Respondeu-lhe Jesus: “Antes de Filipe te chamar, quando tu estavas debaixo da figueira, eu te vi”."
}, {
  "number" : 49,
  "text" : "Natanael exclamou: “Mestre, Tu és o Filho de Deus! Tu és o Rei de Israel!”"
}, {
  "number" : 50,
  "text" : "Jesus lhe respondeu: “Porque Eu disse que te vi debaixo da figueira, crês? Pois tu verás coisas muito maiores do que estas”."
}, {
  "number" : 51,
  "text" : "E disse-lhes Jesus: “Em verdade, em verdade vos asseguro que vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem”."
} ]