[ {
  "number" : 1,
  "text" : "Um certo homem chamado Lázaro, de Betânia, da aldeia de Maria e de sua irmã Marta, estava doente."
}, {
  "number" : 2,
  "text" : "Esta Maria, cujo irmão Lázaro estava doente, era a mesma que ungiu com óleo perfumado o Senhor e lhe enxugou os pés com os próprios cabelos."
}, {
  "number" : 3,
  "text" : "Assim sendo, as irmãs de Lázaro mandaram dizer a Jesus: “Senhor! Eis que aquele a quem amas está enfermo.”"
}, {
  "number" : 4,
  "text" : "Ao saber do ocorrido, disse Jesus: “Essa enfermidade não terminará em morte; mas sim, para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela.”"
}, {
  "number" : 5,
  "text" : "E Jesus amava Marta, a irmã dela, e a Lázaro."
}, {
  "number" : 6,
  "text" : "Contudo, quando soube que Lázaro estava doente, ficou mais dois dias no lugar onde estava."
}, {
  "number" : 7,
  "text" : "Depois disso, falou a seus discípulos: “Vamos voltar para a Judeia.”"
}, {
  "number" : 8,
  "text" : "Ao que lhe advertiram os discípulos: “Rabi, há pouco os judeus tentaram apedrejar-te, e mesmo assim estás indo para lá outra vez?”"
}, {
  "number" : 9,
  "text" : "Jesus lhes respondeu: “Não são doze as horas do dia? Se alguém caminhar de dia, não tropeça, porque vê a luz deste mundo;"
}, {
  "number" : 10,
  "text" : "mas, se caminhar na noite, tropeça, porque a luz não está nele.”"
}, {
  "number" : 11,
  "text" : "Tendo dito essas palavras, prosseguiu explicando-lhes: “Nosso amigo Lázaro dorme, mas Eu vou até lá para despertá-lo.”"
}, {
  "number" : 12,
  "text" : "Então seus discípulos lhe disseram: “Senhor, se ele está dormindo, vai ficar melhor.”"
}, {
  "number" : 13,
  "text" : "Entretanto, Jesus lhes havia falado da morte de Lázaro; mas os discípulos pensaram que Jesus estivesse se referindo ao repouso do sono."
}, {
  "number" : 14,
  "text" : "Ao que Jesus lhes disse claramente: “Lázaro morreu;"
}, {
  "number" : 15,
  "text" : "e, para o vosso bem, estou alegre por não ter estado lá; para que agora possais crer. Sendo assim, vamos ter com ele.”"
}, {
  "number" : 16,
  "text" : "Então Tomé, chamado Dídimo, disse aos seus companheiros discípulos: “Vamos também nós para morrermos com ele!”"
}, {
  "number" : 17,
  "text" : "Ao chegar, encontrou Lázaro já sepultado havia quatro dias."
}, {
  "number" : 18,
  "text" : "Ora, Betânia ficava próxima de Jerusalém, cerca de quinze estádios."
}, {
  "number" : 19,
  "text" : "E muitos, dentre os judeus, tinham vindo juntar-se ao grupo de mulheres que procuravam confortar Marta e Maria, pela morte do irmão."
}, {
  "number" : 20,
  "text" : "Assim que Marta ouviu que Jesus estava a caminho, saiu ao seu encontro; Maria, no entanto, ficou sentada em casa."
}, {
  "number" : 21,
  "text" : "Disse Marta a Jesus: “Senhor, se estivesses aqui, meu irmão não teria morrido."
}, {
  "number" : 22,
  "text" : "Mas sei que, mesmo agora, seja o que for que pedires a Deus, Ele te dará.”"
}, {
  "number" : 23,
  "text" : "Jesus então assegurou-lhe: “O teu irmão ressuscitará!”"
}, {
  "number" : 24,
  "text" : "E Marta lhe disse: “Eu sei que ele vai ressuscitar na ressurreição, no último dia.”"
}, {
  "number" : 25,
  "text" : "Esclareceu-lhe Jesus: “Eu Sou a ressurreição e a vida. Aquele que crê em mim, mesmo que morra, viverá;"
}, {
  "number" : 26,
  "text" : "e todo o que vive e crê em mim, não morrerá eternamente. Tu crês nisso?”"
}, {
  "number" : 27,
  "text" : "Ela lhe afirmou: “Sim, Senhor, eu creio que Tu és o Cristo, o Filho de Deus, que devia vir ao mundo.”"
}, {
  "number" : 28,
  "text" : "Depois de dizer essas palavras, Marta seguiu seu caminho e chamou Maria, sua irmã, e lhe disse em particular: “O Mestre chegou, e chama por ti.”"
}, {
  "number" : 29,
  "text" : "Assim que Maria ouviu isso, levantou-se apressadamente e foi ao encontro dele."
}, {
  "number" : 30,
  "text" : "Jesus ainda não havia entrado no povoado, mas estava onde Marta o encontrara."
}, {
  "number" : 31,
  "text" : "Os judeus que estavam com Maria em casa e a consolavam, vendo que ela se levantou apressadamente e saiu, seguiram-na, julgando que ela fosse ao sepulcro para ali chorar."
}, {
  "number" : 32,
  "text" : "Então, quando Maria chegou ao lugar onde Jesus estava, vendo-o, prostrou-se aos seus pés e desabafou: “Senhor, se estivesses aqui, meu irmão não teria morrido.”"
}, {
  "number" : 33,
  "text" : "Sendo assim, ao ver Maria chorando, bem como os judeus que vieram com ela, Jesus indignou-se no espírito e compadeceu-se."
}, {
  "number" : 34,
  "text" : "Perguntou-lhes Jesus: “Onde o colocastes?” E eles indicaram-lhe: “Senhor, vem e vê!”"
}, {
  "number" : 35,
  "text" : "Jesus chorou."
}, {
  "number" : 36,
  "text" : "Então os judeus comentaram: “Vede como Ele o amava!”"
}, {
  "number" : 37,
  "text" : "Mas alguns deles questionaram: “Não poderia este homem, que abriu os olhos do cego, ter evitado que seu amigo morresse?”"
}, {
  "number" : 38,
  "text" : "Então, novamente Jesus se indigna em seu espírito, e comovido dirige-se ao sepulcro. Era uma gruta na rocha com uma pedra fechando a entrada."
}, {
  "number" : 39,
  "text" : "Determinou Jesus: “Tirai a pedra!” Preveniu-lhe Marta, irmã do falecido: “Senhor, ele já cheira mal, pois já se passaram quatro dias.”"
}, {
  "number" : 40,
  "text" : "Encorajou-a Jesus: “Eu não te falei que, se creres, verás a glória de Deus?”"
}, {
  "number" : 41,
  "text" : "Então, tiraram a pedra da entrada do lugar onde o homem morto estava deitado. E Jesus, levantando seus olhos aos céus, agradeceu: “Pai, dou-te graças porque me ouviste."
}, {
  "number" : 42,
  "text" : "Eu sei que sempre me ouves, mas disse isso por causa da multidão que está ao meu redor, para que creiam que Tu me enviaste.”"
}, {
  "number" : 43,
  "text" : "E, tendo dito essas palavras, clamou em alta voz: “Lázaro, vem para fora!”"
}, {
  "number" : 44,
  "text" : "Então, o homem que havia morrido, saiu da gruta, tendo os pés e as mãos atados com faixas de linho e o rosto envolto com um pano. E Jesus orientou-os: “Retirai as faixas dele e deixai-o seguir.” A trama para matar Jesus"
}, {
  "number" : 45,
  "text" : "Assim, muitos dentre os judeus, que tinham vindo consolar Maria, vendo o que Jesus fizera, creram nele."
}, {
  "number" : 46,
  "text" : "Mas alguns deles foram até os fariseus e os informaram de tudo quanto Jesus havia feito."
}, {
  "number" : 47,
  "text" : "Então, os chefes dos sacerdotes e os fariseus convocaram uma reunião do Sinédrio. E disseram: “O que poderemos fazer? Pois esse homem realiza muitos sinais."
}, {
  "number" : 48,
  "text" : "Se o deixarmos seguir livre, todos acreditarão nele, e então virão os romanos e tomarão tanto o nosso lugar, como a nossa nação.”"
}, {
  "number" : 49,
  "text" : "Entretanto, um dentre eles, chamado Caifás, que naquele ano era o sumo sacerdote, disse a eles: “Vós falais do que não compreendeis."
}, {
  "number" : 50,
  "text" : "Nem considerais que é do vosso interesse que morra um só homem pelo povo, e não pereça toda a nação.”"
}, {
  "number" : 51,
  "text" : "Por outro lado, ele não revelou isso de si mesmo, mas sendo o sumo sacerdote naquele ano, profetizouque Jesus morreria pela nação judaica."
}, {
  "number" : 52,
  "text" : "E não somente por aquela nação, mas também para congregar em um só povo os filhos de Deus que andam espalhados pelo mundo."
}, {
  "number" : 53,
  "text" : "Assim, daquele dia em diante, pactuaram em tirar a vida de Jesus."
}, {
  "number" : 54,
  "text" : "Por isso, Ele já não andava livremente entre os judeus. Em vez disso, retirou-se para o interior, próximo ao deserto, chegando a uma cidade chamada Efraim; e ali permaneceu com os seus discípulos."
}, {
  "number" : 55,
  "text" : "A Páscoa dos judeus estava próxima, e muitos daquela região do interior subiram para Jerusalém, a fim de participarem das cerimônias de purificação antes da Páscoa."
}, {
  "number" : 56,
  "text" : "Então, procuravam Jesus, e comentavam uns com os outros, dentro do templo: “Que pensais? Virá Ele à festa?”"
}, {
  "number" : 57,
  "text" : "Por outro lado, os chefes dos sacerdotes e os fariseus haviam dado ordem para que, se alguém soubesse onde Ele estava, o denunciasse, a fim de poderem prendê-lo."
} ]