[ {
  "number" : 1,
  "text" : "Seis dias antes da Páscoa, Jesus foi para Betânia, onde estava Lázaro, que havia morrido e fora ressuscitado dentre os mortos."
}, {
  "number" : 2,
  "text" : "Então, ofereceram-lhe um jantar; Marta servia, enquanto Lázaro era um dos convidados, sentado à mesa com Jesus."
}, {
  "number" : 3,
  "text" : "Maria pegou uma libra de bálsamo de nardo puro, um óleo perfumado muito caro, ungiu os pés de Jesus e os enxugou com seus cabelos. E a casa encheu-se com a fragrância daquele bálsamo."
}, {
  "number" : 4,
  "text" : "Mas um de seus discípulos, Judas Iscariotes, filho de Simão, que mais tarde iria traí-lo, objetou:"
}, {
  "number" : 5,
  "text" : "“Por que este bálsamo perfumado não foi vendido por trezentos denários e dado aos pobres?”"
}, {
  "number" : 6,
  "text" : "Ele não disse isso por se importar com os pobres, mas porque era ladrão; sendo responsável pela bolsa de dinheiro, frequentemente tirava o que nela era depositado."
}, {
  "number" : 7,
  "text" : "Mas Jesus respondeu: “Deixa-a em paz; pois para o dia da minha sepultura foi que ela guardou isso."
}, {
  "number" : 8,
  "text" : "Quanto aos pobres, vós sempre os tereis convosco, mas a mim vós nem sempre tereis.” A trama para matar Lázaro"
}, {
  "number" : 9,
  "text" : "Por outro lado, uma grande multidão de judeus, assim que soube que Jesus estava ali, veio, não somente por causa de Jesus, mas igualmente para ver Lázaro, a quem Ele ressuscitara dos mortos."
}, {
  "number" : 10,
  "text" : "Mas os chefes dos sacerdotes tramaram matar Lázaro também."
}, {
  "number" : 11,
  "text" : "Pois, por causa do que ocorrera com ele, muitos estavam se afastando e crendo em Jesus."
}, {
  "number" : 12,
  "text" : "No dia seguinte, a grande multidão que tinha vindo para a festa, assim que ouviu que Jesus estava chegando a Jerusalém,"
}, {
  "number" : 13,
  "text" : "pegou ramos de palmeiras e saiu ao seu encontro, exultando: “Hosana! Bendito o que vem em o Nome do Senhor! Bendito o Rei de Israel!”"
}, {
  "number" : 14,
  "text" : "E Jesus, tendo conseguido um jumentinho, montou-o, conforme está escrito:"
}, {
  "number" : 15,
  "text" : "“Não tenha medo, ó filha de Sião; eis que o seu Rei está chegando, montado em um jumentinho.”"
}, {
  "number" : 16,
  "text" : "Naquele momento, seus discípulos não entenderam o que estava acontecendo. Só depois que Jesus foi glorificado, eles se lembraram de que esses fatos estavam escritos a respeito dele e também de que isso lhe fizeram."
}, {
  "number" : 17,
  "text" : "Assim sendo, a multidão que estava com Ele, quando mandara Lázaro sair do sepulcro e o ressuscitara dos mortos, continuou a testemunhar o ocorrido."
}, {
  "number" : 18,
  "text" : "Por essa razão, um grande número de pessoas saiu ao encontro de Jesus, pois ouviu que Ele realizara esse milagre."
}, {
  "number" : 19,
  "text" : "Todavia, os fariseus comentavam uns com os outros: “Vós percebestes como nossos esforços são inúteis. Atentai! Eis que o mundo todo vai após Ele!”"
}, {
  "number" : 20,
  "text" : "Entre os que subiram para adorar a Deus durante a festa da Páscoa estavam alguns gregos."
}, {
  "number" : 21,
  "text" : "Eles se dirigiram a Filipe, que era de Betsaida da Galileia, e lhe rogaram: “Senhor! Nós desejamos ver Jesus.”"
}, {
  "number" : 22,
  "text" : "Filipe foi e contou a André, e André e Filipe comunicaram o pedido a Jesus."
}, {
  "number" : 23,
  "text" : "Jesus lhes respondeu: “Chegou a hora em que o Filho do homem será glorificado."
}, {
  "number" : 24,
  "text" : "Em verdade, em verdade vos asseguro que se o grão de trigo não cair na terra e não morrer, permanecerá ele só; mas se morrer produzirá muito fruto."
}, {
  "number" : 25,
  "text" : "Aquele que ama a sua vida, a perderá; entretanto, aquele que odeia sua vida neste mundo, a preservará para a vida eterna."
}, {
  "number" : 26,
  "text" : "Se alguém me serve, precisa seguir-me; e onde estou, o meu servo também estará. Aquele que me serve será honrado por meu Pai."
}, {
  "number" : 27,
  "text" : "Agora minha alma está perturbada, e o que direi? Pai, salva-me desta hora? Não! Eu vim precisamente com esse propósito e para esta hora."
}, {
  "number" : 28,
  "text" : "Pai, glorifica o teu Nome!” Então, veio uma voz dos céus, dizendo: “Eu já o glorifiquei e o glorificarei uma vez mais.”"
}, {
  "number" : 29,
  "text" : "Todavia, a multidão que estava ali, tendo ouvido a voz, dizia ter trovejado. Outros garantiam: “Um anjo falou com Ele.”"
}, {
  "number" : 30,
  "text" : "Jesus lhes esclareceu: “Essa voz não veio por minha causa, e sim para vosso benefício."
}, {
  "number" : 31,
  "text" : "Chegou a hora de este mundo ser julgado, e agora o príncipe deste mundo será expulso."
}, {
  "number" : 32,
  "text" : "Mas Eu, quando for levantado da terra, atrairei todas as pessoas para mim.”"
}, {
  "number" : 33,
  "text" : "Ele disse isso para expressar o tipo de morte que haveria de sofrer."
}, {
  "number" : 34,
  "text" : "O povo lhe replicou: “Nós temos ouvido da Lei que o Cristo permanecerá para sempre, como podes afirmar: ‘o Filho do homem precisa ser levantado’? Quem é afinal esse Filho do homem?”"
}, {
  "number" : 35,
  "text" : "Então Jesus lhes explicou: “Ainda por mais um pouco de tempo a luz estará entre vós. Caminhai enquanto tendes a luz, para que as trevas não vos surpreendam, pois aquele que anda nas trevas não sabe para onde vai."
}, {
  "number" : 36,
  "text" : "Enquanto vós tendes a luz, crede na luz, para vos tornardes filhos da luz.” E, terminando de falar, partiu e ocultou-se deles."
}, {
  "number" : 37,
  "text" : "Mas, embora tivesse realizado tantos milagres diante deles, não creram em Jesus,"
}, {
  "number" : 38,
  "text" : "para cumprir a palavra do profeta Isaías, que disse: “Senhor, quem creu em nossa mensagem, e a quem foi revelado o braço do Senhor?”"
}, {
  "number" : 39,
  "text" : "Contudo, não podiam crer, porque como reafirmou Isaías:"
}, {
  "number" : 40,
  "text" : "“Cegou-lhes os olhos e endureceu-lhes o coração, para que não vejam com os olhos nem entendam com o coração, nem se convertam e Eu os cure.”"
}, {
  "number" : 41,
  "text" : "Isso disse Isaías porque viu a glória dele e falou a seu respeito."
}, {
  "number" : 42,
  "text" : "Apesar disso, muitos dentre as próprias autoridades acreditaram nele, mas devido aos fariseus, não declaravam sua fé, para não serem excluídos da sinagoga;"
}, {
  "number" : 43,
  "text" : "pois amaram mais a honra dos homens do que a glória de Deus."
}, {
  "number" : 44,
  "text" : "Então Jesus exclamou: “Quem acredita em mim, não crê somente em mim, mas naquele que me enviou."
}, {
  "number" : 45,
  "text" : "Quem vê a mim, vê Aquele que me enviou."
}, {
  "number" : 46,
  "text" : "Eu vim como luz para o mundo; a fim de que todo aquele que crê em mim não permaneça nas trevas."
}, {
  "number" : 47,
  "text" : "Se alguém ouvir as minhas palavras e não obedecer a elas, Eu não o julgo; porque Eu não vim para julgar o mundo, mas sim, para salvá-lo."
}, {
  "number" : 48,
  "text" : "Aquele que me rejeita e não acolhe as minhas palavras tem quem o julgue; a Palavra que proclamei, essa o julgará no último dia."
}, {
  "number" : 49,
  "text" : "Pois Eu não tenho falado por mim mesmo, mas o Pai, que me enviou, esse me deu ordens sobre o que Eu deveria dizer e o que proclamar."
}, {
  "number" : 50,
  "text" : "Eu sei que o seu mandamento é a vida eterna. Sendo assim, tudo o que Eu falo, como o Pai me mandou dizer, assim falo.”"
} ]