[ {
  "number" : 1,
  "text" : "Assim, pouco antes da festa da Páscoa, sabendo Jesus que havia chegado o tempo de Deus, em que partiria deste mundo e iria para o Pai, tendo amado os seus que estavam no mundo, amou-os até o fim."
}, {
  "number" : 2,
  "text" : "Durante o final da ceia, quando já o Diabo incutira no coração de Judas Iscariotes, filho de Simão, que deveria trair a Jesus,"
}, {
  "number" : 3,
  "text" : "e, sabendo Jesus que o Pai lhe outorgara poder sobre tudo o que existe, e que viera de Deus e estava retornando a Deus,"
}, {
  "number" : 4,
  "text" : "levantou-se da mesa, tirou a capa e colocou uma toalha em volta da cintura."
}, {
  "number" : 5,
  "text" : "Em seguida, derramou água em uma bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha que estava em sua cintura."
}, {
  "number" : 6,
  "text" : "Aproximou-se de Simão Pedro, que lhe disse: “Senhor, vais me lavar os pés?”"
}, {
  "number" : 7,
  "text" : "Respondeu-lhe Jesus: “O que faço agora, não podes compreender, todavia o compreenderás mais tarde.”"
}, {
  "number" : 8,
  "text" : "Disse-lhe Pedro: “Senhor, jamais me lavarás os pés!” Ao que Jesus lhe advertiu: “Se Eu não lavar os teus pés, tu não terás parte comigo.”"
}, {
  "number" : 9,
  "text" : "Rogou-lhe Simão Pedro: “Senhor, lava não somente meus pés, mas também, as minhas mãos e a minha cabeça!”"
}, {
  "number" : 10,
  "text" : "Explicou-lhe Jesus: “Quem já se banhou precisa apenas lavar os pés; o seu corpo já está completamente limpo. Vós também estais limpos, mas nem todos.”"
}, {
  "number" : 11,
  "text" : "Pois Jesus sabia quem iria traí-lo, e por isso disse: “Nem todos vós estais limpos.”"
}, {
  "number" : 12,
  "text" : "Após haver lavado os pés dos seus discípulos, tornou a vestir sua capa, voltou a sentar-se à mesa e lhes indagou: “Compreendeis o que vos fiz?"
}, {
  "number" : 13,
  "text" : "Vós me chamais ‘Mestre’ e ‘Senhor’, e estais certos, pois Eu, de fato, o sou."
}, {
  "number" : 14,
  "text" : "Dessa maneira, se de vós Eu Sou Senhor e Mestre e ainda assim vos lavei os pés, igualmente vós deveis lavar os pés uns dos outros."
}, {
  "number" : 15,
  "text" : "Dei-vos um exemplo para que, como Eu vos fiz, também vós o façais."
}, {
  "number" : 16,
  "text" : "Em verdade, em verdade vos afirmo que nenhum escravo é maior do que seu senhor, como também nenhum enviado é maior do que aquele que o enviou."
}, {
  "number" : 17,
  "text" : "Portanto, se vós compreenderdes esse ensinamento e o praticardes, abençoados sereis. Jesus revela seu traidor Mt 26.17-30; Mc 14.12-26; Lc 22.7-23"
}, {
  "number" : 18,
  "text" : "Eu não estou falando a respeito de todos vós, pois conheço aqueles que escolhi; mas é necessário que isso ocorra para que se cumpra a Escritura: ‘Aquele que partilhava do meu pão levantou-se contra mim’."
}, {
  "number" : 19,
  "text" : "Estou vos revelando esses fatos antes que aconteçam, para que, quando acontecerem, vós possais crer que Eu Sou."
}, {
  "number" : 20,
  "text" : "Em verdade, em verdade vos asseguro: Quem receber aquele que Eu enviar, estará me recebendo e quem me recebe, recebe aquele que me enviou.”"
}, {
  "number" : 21,
  "text" : "Após haver dito essas palavras, perturbou-se Jesus em espírito e declarou: “Em verdade, em verdade vos afirmo que um dentre vós me trairá.”"
}, {
  "number" : 22,
  "text" : "Os discípulos olharam uns para os outros, perplexos sobre a quem Ele se referia."
}, {
  "number" : 23,
  "text" : "Enquanto isso, um deles, o discípulo a quem Jesus amava, estava reclinado ao seu lado."
}, {
  "number" : 24,
  "text" : "Simão Pedro fez alguns sinais a esse, como querendo dizer: “Pergunta a quem Ele se refere.”"
}, {
  "number" : 25,
  "text" : "Então, aquele discípulo, reclinando-se sobre o peito de Jesus, perguntou-lhe: “Senhor, quem é?”"
}, {
  "number" : 26,
  "text" : "Respondeu-lhe Jesus: “É aquele a quem Eu der este pedaço de pão molhado no prato.” E tendo molhado o pedaço de pão, deu-o a Judas Iscariotes, filho de Simão."
}, {
  "number" : 27,
  "text" : "Assim que Judas comeu o pão, Satanás entrou nele. Então disse-lhe Jesus: “O que tens para fazer, faze-o logo.”"
}, {
  "number" : 28,
  "text" : "Todavia, nenhum dos que estavam à mesa entendeu por qual razão Jesus lhe disse isso."
}, {
  "number" : 29,
  "text" : "Considerando que Judas era responsável pelo dinheiro, alguns pensaram que Jesus havia dito: “Compra o necessário para a festa.” Ou que desse algo aos pobres."
}, {
  "number" : 30,
  "text" : "Judas, assim que comeu o pedaço de pão, saiu apressadamente. E era noite."
}, {
  "number" : 31,
  "text" : "Quando ele saiu, Jesus disse: “Agora o Filho do homem é glorificado, e Deus é glorificado nele."
}, {
  "number" : 32,
  "text" : "Sendo Deus glorificado nele, também Deus o glorificará nele mesmo; e o glorificará muito em breve."
}, {
  "number" : 33,
  "text" : "Filhinhos, Eu ainda permanecerei convosco por pouco tempo. Vós me procurareis, mas como Eu disse aos judeus, agora vos digo: ‘para onde Eu vou, vós não podeis ir’."
}, {
  "number" : 34,
  "text" : "Um novo mandamento vos dou: que vos ameis uns aos outros; assim como Eu vos amei; que dessa mesma maneira tenhais amor uns para com os outros."
}, {
  "number" : 35,
  "text" : "Através deste testemunho todos reconhecerão que sois meus discípulos: se tiverdes amor uns pelos outros.” Pedro nega a Jesus por três vezes"
}, {
  "number" : 36,
  "text" : "Simão Pedro pergunta a Jesus: “Senhor, para onde vais?” Jesus respondeu-lhe: “Para onde Eu vou não podes seguir-me agora; entretanto, me seguirás mais tarde.”"
}, {
  "number" : 37,
  "text" : "Inquiriu-lhe Pedro: “Senhor, por que não posso seguir-te agora? Pois eu darei a minha vida por ti!”"
}, {
  "number" : 38,
  "text" : "Jesus adverte-o: “Darás a tua vida por mim? Em verdade, em verdade te afirmo que antes que o galo cante, tu me negarás três vezes!"
} ]