[ {
  "number" : 1,
  "text" : "Eu Sou a videira verdadeira, e meu Pai é o agricultor."
}, {
  "number" : 2,
  "text" : "Todo ramo que, estando em mim, não dá fruto, Ele retira; e todo que dá fruto, Ele limpa, para que dê mais fruto ainda."
}, {
  "number" : 3,
  "text" : "Vós já estais limpos, pela Palavra que Eu vos tenho transmitido."
}, {
  "number" : 4,
  "text" : "Permanecei em mim, e Eu permanecerei em vós. Nenhum ramo pode produzir fruto por si mesmo, se não estiver ligado à videira. Vós igualmente não podeis dar fruto por vós mesmos, se não permanecerdes unidos a mim."
}, {
  "number" : 5,
  "text" : "Eu Sou a videira, vós os ramos. Aquele que permanece em mim, e Eu nele, esse dará muito fruto; pois sem mim não podeis realizar obra alguma."
}, {
  "number" : 6,
  "text" : "Se alguém não permanecer em mim, será como o ramo que é jogado fora e seca. Então, esses ramos são juntados, lançados ao fogo e queimados."
}, {
  "number" : 7,
  "text" : "Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis o que desejardes, e vos será concedido."
}, {
  "number" : 8,
  "text" : "O que glorifica meu Pai é que deis fruto em abundância; e assim sereis verdadeiramente meus discípulos."
}, {
  "number" : 9,
  "text" : "Assim como o Pai me amou, Eu da mesma forma vos amei. Permanecei no meu amor."
}, {
  "number" : 10,
  "text" : "Se obedecerdes aos meus mandamentos, permanecereis no meu amor, exatamente como Eu tenho obedecido às ordens do meu Pai e permaneço em seu amor."
}, {
  "number" : 11,
  "text" : "Tenho-vos dito essas palavras para que a minha alegria permaneça em vós e a vossa felicidade seja completa."
}, {
  "number" : 12,
  "text" : "E o meu mandamento é este: que vos ameis uns aos outros, assim como Eu vos amei."
}, {
  "number" : 13,
  "text" : "Não existe maior amor do que este: de alguém dar a própria vida por causa dos seus amigos."
}, {
  "number" : 14,
  "text" : "Vós sois meus amigos, se praticais o que Eu vos mando."
}, {
  "number" : 15,
  "text" : "Já não vos chamo servos, porque o servo não sabe o que faz seu senhor; mas Eu vos tenho chamado amigos, pois tudo o que ouvi de meu Pai Eu compartilhei convosco."
}, {
  "number" : 16,
  "text" : "Não fostes vós que me escolhestes; ao contrário, Eu vos escolhi a vós e vos designei para irdes e dardes fruto, e fruto que permaneça. Sendo assim, seja o que for que pedirdes ao Pai em meu Nome, Ele o concederá a vós."
}, {
  "number" : 17,
  "text" : "Este é o meu mandamento: que vos ameis uns aos outros."
}, {
  "number" : 18,
  "text" : "Se o mundo vos odeia, sabei que, antes de vós, odiou a mim."
}, {
  "number" : 19,
  "text" : "Se fôsseis do mundo, ele vos amaria como se pertencêsseis a ele. Entretanto, não sois propriedade do mundo; mas Eu vos escolhi e vos libertei do mundo; por essa razão, o mundo vos odeia."
}, {
  "number" : 20,
  "text" : "Recordai-vos das palavras que Eu vos disse: ‘nenhum escravo é maior do que o seu senhor’. Se me perseguiram, também vos perseguirão. Se obedeceram à minha Palavra, igualmente obedecerão à vossa orientação."
}, {
  "number" : 21,
  "text" : "Contudo, o mundo vos tratará mal por causa do meu Nome, pois eles não conhecem Aquele que me enviou."
}, {
  "number" : 22,
  "text" : "Se Eu não tivesse vindo e falado ao mundo, eles não seriam culpados. Mas, agora, eles não têm qualquer desculpa pelos pecados que cometeram."
}, {
  "number" : 23,
  "text" : "Aquele que me odeia, da mesma forma odeia a meu Pai."
}, {
  "number" : 24,
  "text" : "Se Eu não tivesse realizado entre eles obras que ninguém jamais fez, eles não seriam culpados de pecado. Mas agora eles viram e presenciaram tudo, e mesmo assim odiaram a mim e a meu Pai."
}, {
  "number" : 25,
  "text" : "Mas isso aconteceu para se cumprir o que está escrito na Lei deles: ‘odiaram-me sem razão’."
}, {
  "number" : 26,
  "text" : "Quando, porém, vier o Advogado que Eu enviarei para vós da parte do Pai, o Espírito da verdade que provém do Pai, Ele testemunhará a meu respeito."
}, {
  "number" : 27,
  "text" : "E vós, também, dareis testemunho, pois estais comigo desde o princípio."
} ]