[ {
  "number" : 1,
  "text" : "Tendo Jesus partilhado essas palavras, saiu acompanhado por seus discípulos e atravessou o vale de Quidrom. Do outro lado havia um olival, onde entrou com eles."
}, {
  "number" : 2,
  "text" : "E Judas, o traidor, também conhecia aquele lugar, pois frequentemente Jesus se reunia ali com seus discípulos."
}, {
  "number" : 3,
  "text" : "Então, tendo Judas guiado um destacamento de soldados romanos e alguns guardas enviados pelos chefes dos sacerdotes e fariseus, chegou a esse lugar com lanternas, tochas e armas."
}, {
  "number" : 4,
  "text" : "Entretanto, tendo Jesus pleno conhecimento de tudo o que viria sobre Ele, saiu ao encontro deles e lhes perguntou: “A quem procurais?”"
}, {
  "number" : 5,
  "text" : "Responderam-lhe: “A Jesus de Nazaré!” Ao que lhes respondeu Jesus: “Eu Sou Jesus.” E Judas, aquele que o traiu, estava com eles."
}, {
  "number" : 6,
  "text" : "Assim que Jesus lhes disse: “Eu Sou Jesus”, eles recuaram atônitos e caíram no chão."
}, {
  "number" : 7,
  "text" : "Então Jesus lhes perguntou de novo: “A quem procurais?” E eles disseram: “A Jesus de Nazaré.”"
}, {
  "number" : 8,
  "text" : "Jesus lhes exclamou: “Eu já vos disse que Eu Sou Jesus. Por isso, se é a mim que buscais, deixai estes homens seguirem seus caminhos.”"
}, {
  "number" : 9,
  "text" : "Isso aconteceu para que se cumprissem as palavras que Ele dissera: “Não perdi nenhum de todos os que me deste.”"
}, {
  "number" : 10,
  "text" : "Nesse momento, Simão Pedro, que portava uma espada, puxou-a da bainha e feriu o servo do sumo sacerdote, decepando-lhe a orelha direita. E o nome daquele servo era Malco."
}, {
  "number" : 11,
  "text" : "Então Jesus ordenou a Pedro: “Embainha a tua espada! Acaso não haverei de beber o cálice que o Pai me deu?” Jesus diante das autoridades"
}, {
  "number" : 12,
  "text" : "Assim, o destacamento de soldados com o seu comandante e os guardas dos judeus prenderam Jesus e o amarraram."
}, {
  "number" : 13,
  "text" : "E o conduziram primeiramente a Anás; pois era sogro de Caifás, sumo sacerdote naquele ano."
}, {
  "number" : 14,
  "text" : "Ora, Caifás era quem havia sugerido aos judeus ser conveniente morrer um homem pelo povo."
}, {
  "number" : 15,
  "text" : "Simão Pedro e outro discípulo estavam seguindo Jesus. Por ser conhecido do sumo sacerdote, este discípulo entrou com Jesus no pátio da casa do sumo sacerdote."
}, {
  "number" : 16,
  "text" : "Entretanto, Pedro teve de ficar esperando do lado de fora da porta. O outro discípulo, que era conhecido do sumo sacerdote, voltou, falou com a criada encarregada da porta e levou Pedro para dentro."
}, {
  "number" : 17,
  "text" : "Então, a jovem criada, encarregada da porta, perguntou a Pedro: “Não és, tu também, um dos discípulos deste homem?” Pedro respondeu: “Eu não sou.”"
}, {
  "number" : 18,
  "text" : "Fazia frio, e os servos e os guardas estavam ali; tendo acendido uma fogueira, esquentavam-se. E Pedro estava em pé entre eles, aquecendo-se também."
}, {
  "number" : 19,
  "text" : "Então, o sumo sacerdote interrogou a Jesus sobre seus discípulos e sua doutrina."
}, {
  "number" : 20,
  "text" : "Declarou-lhe Jesus: “Eu tenho falado francamente ao mundo; ensinei frequentemente nas sinagogas e no templo, onde todos os judeus se reúnem, e nada disse em segredo."
}, {
  "number" : 21,
  "text" : "Por que me interrogas? Pergunta àqueles que me ouviram o que lhes falei; eles bem sabem o que Eu disse.”"
}, {
  "number" : 22,
  "text" : "Assim que Jesus disse isso, um dos guardas que ali estavam bateu-lhe fortemente no rosto, com a palma da mão, dizendo: “Isso é maneira de responder ao sumo sacerdote?”"
}, {
  "number" : 23,
  "text" : "E Jesus respondeu ao guarda: “Se Eu disse algo de mal, revela o mal. Mas se disse a verdade por que me agrediste?”"
}, {
  "number" : 24,
  "text" : "Sendo assim, Anás mandou Jesus, de mãos amarradas, a Caifás, o sumo sacerdote."
}, {
  "number" : 25,
  "text" : "Enquanto isso, Pedro estava em pé, se aquecendo, quando alguém lhe perguntou: “Não és, tu também, um dos discípulos dele?” Pedro nega dizendo: “Não, eu não sou!”"
}, {
  "number" : 26,
  "text" : "Um dos criados do sumo sacerdote, parente daquele a quem Pedro havia decepado a orelha, perguntou: “Não te vi no olival com Ele?”"
}, {
  "number" : 27,
  "text" : "Mais uma vez Pedro negou, e naquele exato momento, um galo cantou."
}, {
  "number" : 28,
  "text" : "Então os judeus levaram Jesus da casa de Caifás para o Pretório. E já estava amanhecendo. Mas eles não entraram no Pretório, para evitar a contaminação cerimonial, pois desejavam comer a Páscoa."
}, {
  "number" : 29,
  "text" : "Assim, Pilatos saiu para falar com eles e perguntou-lhes: “Que acusação trazeis contra este homem?”"
}, {
  "number" : 30,
  "text" : "Responderam-lhe: “Se Ele não fosse um malfeitor, não o teríamos entregado a ti.”"
}, {
  "number" : 31,
  "text" : "Entretanto, replicou-lhes Pilatos: “Levai-o vós mesmos e julgai-o conforme a vossa Lei.” Ao que lhe contestaram os judeus: “Mas nós não somos autorizados a matar ninguém.”"
}, {
  "number" : 32,
  "text" : "Isso ocorreu para que se cumprissem as palavras que Jesus havia dito, revelando o tipo de morte que estava para sofrer."
}, {
  "number" : 33,
  "text" : "Então Pilatos entrou novamente no Pretório, chamou a Jesus e interrogou-lhe: “És tu o rei dos judeus?”"
}, {
  "number" : 34,
  "text" : "Jesus lhe respondeu: “Essa questão é tua, ou outros te falaram a meu respeito?”"
}, {
  "number" : 35,
  "text" : "Replicou-lhe Pilatos: “Porventura sou judeu? A tua própria gente e os chefes dos sacerdotes é que te entregaram a mim. Que fizeste?”"
}, {
  "number" : 36,
  "text" : "Ao que lhe afirmou Jesus: “Meu Reino não é deste mundo. Se fosse, os meus servos lutariam para impedir que os judeus me prendessem. Mas, agora, meu Reino não é daqui.”"
}, {
  "number" : 37,
  "text" : "Contudo, Pilatos lhe inquiriu: “Então, tu és rei?” Ao que lhe respondeu Jesus: “Tu dizes acertadamente que sou rei. Por esta causa Eu nasci e para isto vim ao mundo: para testemunhar da verdade. Todos os que pertencem à verdade ouvem a minha voz.”"
}, {
  "number" : 38,
  "text" : "Então Pilatos questionou a Jesus: “Que é a verdade?” E assim que disse isso, saiu de novo para onde estavam reunidos os judeus, e disse-lhes: “Não encontrei qualquer falta neste homem."
}, {
  "number" : 39,
  "text" : "Entretanto, sei que é tradição, entre vós, que devo dar liberdade a um prisioneiro por ocasião da Páscoa. Sendo assim, quereis que eu vos liberte o Rei dos Judeus?”"
}, {
  "number" : 40,
  "text" : "Então os judeus exclamaram outra vez, dizendo: “Não! Esse homem não, mas sim Barrabás!” Ora, Barrabás era um conhecido bandido."
} ]