[ {
  "number" : 1,
  "text" : "No terceiro dia, houve um casamento em Caná da Galileia. A mãe de Jesus estava ali."
}, {
  "number" : 2,
  "text" : "Jesus e seus discípulos também foram convidados."
}, {
  "number" : 3,
  "text" : "Tendo acabado o vinho, a mãe de Jesus lhe disse: “Eles não têm mais vinho”."
}, {
  "number" : 4,
  "text" : "Jesus lhe disse: “Mulher, em que essa tua preocupação tem a ver comigo? Ainda não é chegada a minha hora”."
}, {
  "number" : 5,
  "text" : "Sua mãe disse aos serviçais: “Seja o que for que Ele vos pedir, fazei”."
}, {
  "number" : 6,
  "text" : "Estavam ali seis jarros de pedra, que os judeus usavam para as purificações, e cada um levava duas ou três metretas."
}, {
  "number" : 7,
  "text" : "Jesus disse aos serviçais: “Enchei os jarros com água”. E os encheram até à borda."
}, {
  "number" : 8,
  "text" : "Então lhes disse: “Tirai agora, um pouco, e levai ao mestre-sala”. Eles assim o fizeram."
}, {
  "number" : 9,
  "text" : "Quando o mestre-sala provou a água transformada em vinho, não sabendo donde viera, embora o soubessem os serviçais que tiraram a água, chamou o noivo"
}, {
  "number" : 10,
  "text" : "e lhe disse: “Todo homem serve primeiro o bom vinho e, depois que os convidados já beberam bastante, o vinho inferior é servido; tu, entretanto, guardaste o bom vinho até agora”."
}, {
  "number" : 11,
  "text" : "Com esse, deu Jesus princípio a seus sinais em Caná da Galileia; manifestou a sua glória, e os seus discípulos creram nele."
}, {
  "number" : 12,
  "text" : "Depois disso, desceu Ele para Cafarnaum, com sua mãe, seus irmãos e seus discípulos; e ficaram ali não muitos dias."
}, {
  "number" : 13,
  "text" : "A Páscoados judeus estava se aproximando, e Jesus subiu para Jerusalém."
}, {
  "number" : 14,
  "text" : "Encontrou no templo os que vendiam bois, ovelhas e pombas, e cambistas assentados negociando;"
}, {
  "number" : 15,
  "text" : "tendo feito um chicote de cordas, expulsou todos do templo, bem como as ovelhas e os bois, espalhou pelo chão o dinheiro dos cambistas e virou as mesas;"
}, {
  "number" : 16,
  "text" : "e disse aos que vendiam as pombas: “Tirai essas coisas daqui; não façais da casa de meu Pai, casa de comércio.”"
}, {
  "number" : 17,
  "text" : "Então seus discípulos lembraram-se do que foi escrito: “O zelo pela tua Casa me consumirá.”"
}, {
  "number" : 18,
  "text" : "Os judeus o contestaram, dizendo: “Que sinal de autoridade nos mostras, para agires dessa maneira?”"
}, {
  "number" : 19,
  "text" : "Jesus lhes respondeu: “Destruí este templo, e, em três dias, Eu o reconstruirei.”"
}, {
  "number" : 20,
  "text" : "Replicaram os judeus: “Em quarenta e seis anos foi construído este templo, e tu afirmas que em três dias o levantarás?”"
}, {
  "number" : 21,
  "text" : "Ele, porém, se referia ao templo do seu corpo."
}, {
  "number" : 22,
  "text" : "Por essa razão, quando Jesus ressuscitou dentre os mortos, recordaram-se os seus discípulos de que Ele dissera isso; e creram na Escritura e na Palavra pregada por Jesus."
}, {
  "number" : 23,
  "text" : "Estando Ele em Jerusalém, durante a festa da Páscoa, muitos, vendo os sinais que Ele fazia, creram em seu Nome;"
}, {
  "number" : 24,
  "text" : "mas Jesus não se confiava a eles, porque os conhecia a todos."
}, {
  "number" : 25,
  "text" : "E não necessitava que alguém lhe desse testemunho acerca do homem, pois Ele bem conhecia o que havia na natureza humana."
} ]