[ {
  "number" : 1,
  "text" : "Algum tempo depois, Jesus apareceu de novo aos seus discípulos, à margem do mar de Tiberíades."
}, {
  "number" : 2,
  "text" : "Simão Pedro, Tomé, chamado Dídimo, Natanael, que era de Caná da Galileia, os filhos de Zebedeu e mais dois dos seus discípulos, estavam juntos."
}, {
  "number" : 3,
  "text" : "Simão Pedro disse-lhes: “Vou pescar.” E eles o encorajaram: “Nós vamos contigo também.” Saíram, e logo entraram no barco, mas naquela noite nada pegaram."
}, {
  "number" : 4,
  "text" : "Entretanto, ao clarear da manhã, estava Jesus na praia; mas os discípulos não perceberam que era Ele."
}, {
  "number" : 5,
  "text" : "E Jesus lhes perguntou: “Moços! tendes aí alguma coisa para comer?” E eles lhe responderam: “Não!”"
}, {
  "number" : 6,
  "text" : "Então Jesus orientou-os: “Lançai a rede do lado direito do barco e encontrareis.” Assim eles o fizeram, e logo não conseguiam recolher a rede, por causa da abundância de peixes."
}, {
  "number" : 7,
  "text" : "Diante disso, o discípulo a quem Jesus amava disse a Pedro: “É o Senhor!” Assim que Simão Pedro ouviu que era o Senhor, vestiu sua túnica, pois a havia tirado, e lançou-se ao mar."
}, {
  "number" : 8,
  "text" : "Mas os outros discípulos vieram no pequeno barco, arrastando a rede com os peixes; pois não estavam longe da praia, senão uns duzentos côvados."
}, {
  "number" : 9,
  "text" : "Então, assim que saltaram em terra viram ali uma fogueira, peixe sobre brasas, e um pouco de pão."
}, {
  "number" : 10,
  "text" : "E Jesus lhes pediu: “Trazei alguns dos peixes que acabastes de pegar.”"
}, {
  "number" : 11,
  "text" : "Simão Pedro entrou no barco e arrastou a rede para a terra. Ela estava cheia, com cento e cinquenta e três grandes peixes. E mesmo com tantos peixes, a rede não se rompeu."
}, {
  "number" : 12,
  "text" : "Então Jesus os convidou: “Vinde e tomai vosso desjejum.” E nenhum dos discípulos tinha coragem de indagar-lhe: “Quem és tu?”, pois sabiam que era o Senhor."
}, {
  "number" : 13,
  "text" : "Jesus aproximou-se, pegou o pão e o deu a eles, tomou um peixe e fez o mesmo."
}, {
  "number" : 14,
  "text" : "E essa foi a terceira vez que Jesus apareceu aos seus discípulos, depois de haver ressuscitado dos mortos."
}, {
  "number" : 15,
  "text" : "Assim, após tomarem o desjejum, Jesus questionou a Simão Pedro: “Simão, filho de João, tu me amas mais do que estes outros?” Respondeu ele: “Sim, Senhor, Tu sabes que te amo.” Jesus o encarregou: “Cuida dos meus cordeiros.”"
}, {
  "number" : 16,
  "text" : "Outra vez Jesus lhe perguntou: “Simão, filho de João, tu me amas?” Ele afirmou: “Sim, Senhor, Tu sabes que Te amo.” Jesus lhe confiou: “Pastoreia as minhas ovelhas.”"
}, {
  "number" : 17,
  "text" : "Pela terceira vez Jesus perguntou: “Simão, filho de João, tu me amas?” Pedro ficou angustiado por Jesus haver-lhe perguntado pela terceira vez “tu me amas”, e assegurou-lhe: “Senhor, Tu conheces todas as coisas e sabes que eu Te amo!” Comissionou-o Jesus: “Apascenta as minhas ovelhas."
}, {
  "number" : 18,
  "text" : "Em verdade, em verdade Eu te afirmo: quando eras mais jovem, tu te vestias a ti mesmo e ias para onde desejavas; mas quando chegares à velhice, estenderás as mãos e outra pessoa te vestirá e te conduzirá para onde tu não queres ir.”"
}, {
  "number" : 19,
  "text" : "Isso falou Jesus, significando o tipo de morte com a qual Pedro iria glorificar a Deus. E assim que terminou de proferir essas palavras, acrescentou: “Segue-me!” O discípulo amado e este livro"
}, {
  "number" : 20,
  "text" : "Pedro voltou-se e viu que o discípulo a quem Jesus amava os acompanhava.."
}, {
  "number" : 21,
  "text" : "Assim que Pedro o viu, perguntou a Jesus: “Senhor, mas quanto a este homem?”"
}, {
  "number" : 22,
  "text" : "Então Jesus lhe respondeu: “Se Eu desejar que ele fique vivo até que Eu volte, o que te importa? Entretanto, quanto a ti, segue-me!”"
}, {
  "number" : 23,
  "text" : "Por esse motivo, tornou-se conhecido entre os irmãos o rumor de que aquele discípulo não passaria pela morte. Ora, Jesus não disse que ele não morreria, mas sim: “Se Eu desejar que ele fique vivo até que Eu volte, o que te importa?”"
}, {
  "number" : 24,
  "text" : "Este é o discípulo que testemunha a respeito desses acontecimentos e que os escreveu; e sabemos que o seu testemunho é conforme a verdade."
}, {
  "number" : 25,
  "text" : "Jesus realizou ainda muitas outras maravilhas. Se todas elas fossem escritas uma por uma, acredito eu que nem mesmo o mundo inteiro seria capaz de conter os livros que se escreveriam."
} ]