[ {
  "number" : 1,
  "text" : "Por isso, quando o Senhor soube que os fariseus ouviram que Ele, Jesus, fazia e batizava mais discípulos que João,"
}, {
  "number" : 2,
  "text" : "embora Jesus mesmo não batizasse, mas, sim, os seus discípulos,"
}, {
  "number" : 3,
  "text" : "deixou a Judeia e partiu uma vez mais para a Galileia."
}, {
  "number" : 4,
  "text" : "Entretanto, era-lhe necessário atravessar por Samaria."
}, {
  "number" : 5,
  "text" : "Assim, chegou a uma cidade de Samaria, chamada Sicar, perto das terras que Jacó dera a seu filho José."
}, {
  "number" : 6,
  "text" : "Havia ali a fonte de Jacó. Jesus, todavia, cansado da viagem, sentou-se à beira do poço. Isso aconteceu por volta da hora sexta."
}, {
  "number" : 7,
  "text" : "Nisso, uma mulher de Samaria veio tirar água. Pediu-lhe Jesus: “Dá-me um pouco de água para beber.”"
}, {
  "number" : 8,
  "text" : "Pois seus discípulos haviam ido à cidade comprar alimentos."
}, {
  "number" : 9,
  "text" : "Então lhe respondeu a mulher de Samaria: “Como, sendo tu judeu, pedes de beber a mim, uma mulher samaritana?”"
}, {
  "number" : 10,
  "text" : "Jesus respondeu a ela: “Se conhecesses o dom de Deus e quem é o que te pede: ‘dá-me de beber’, tu lhe pedirias, e Ele te daria água viva.”"
}, {
  "number" : 11,
  "text" : "Indagou-lhe a mulher: “Senhor, tu não tens com que pegar água, e o poço é fundo; onde tu podes conseguir essa água viva?"
}, {
  "number" : 12,
  "text" : "Acaso tu és maior do que nosso pai Jacó que nos deu o poço, do qual ele mesmo bebeu e, bem assim, seus filhos e seu gado?”"
}, {
  "number" : 13,
  "text" : "Jesus afirmou-lhe: “Quem beber dessa água terá sede outra vez;"
}, {
  "number" : 14,
  "text" : "aquele, porém, que beber da água que Eu lhe der nunca mais terá sede. Ao contrário, a água que Eu lhe der tornar-se-á nele uma fonte de água jorrando para a vida eterna.”"
}, {
  "number" : 15,
  "text" : "A mulher lhe pediu: “Senhor! Dá-me dessa água, para que eu não tenha mais sede, nem precise voltar aqui para tirar água.”"
}, {
  "number" : 16,
  "text" : "Pediu-lhe Jesus: “Vai, chama teu marido e volta aqui.”"
}, {
  "number" : 17,
  "text" : "Confessou-lhe a mulher: “Não tenho marido.” Replicou-lhe Jesus: “Respondeste acertadamente, ao dizer que não tens marido;"
}, {
  "number" : 18,
  "text" : "pois cinco maridos já tiveste, e esse homem com quem tu agora vives não é teu marido; quanto a isso falaste a verdade.”"
}, {
  "number" : 19,
  "text" : "Reconheceu a mulher: “Senhor, eu percebo que tu és um profeta!"
}, {
  "number" : 20,
  "text" : "Nossos pais adoravam sobre este monte, mas vós, judeus, dizeis que Jerusalém é o lugar onde se deve adorar.”"
}, {
  "number" : 21,
  "text" : "Declarou Jesus a ela: “Mulher, podes crer-me, está próxima a hora quando nem neste monte, nem em Jerusalém adorareis o Pai."
}, {
  "number" : 22,
  "text" : "Vós adorais o que não conheceis; nós adoramos o que conhecemos, porque a salvação vem dos judeus."
}, {
  "number" : 23,
  "text" : "Mas a hora está chegando, e de fato já chegou, em que os verdadeiros adoradores adorarão o Pai, em espírito e em verdade; pois são esses que o Pai procura para seus adoradores."
}, {
  "number" : 24,
  "text" : "Deus é espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade.”"
}, {
  "number" : 25,
  "text" : "A mulher disse a Jesus: “Eu sei que o Messias está para vir. Quando Ele vier, Ele nos esclarecerá sobre tudo.”"
}, {
  "number" : 26,
  "text" : "Assegurou-lhe Jesus: “Eu, que te falo, sou o Messias.” A grande colheita"
}, {
  "number" : 27,
  "text" : "Neste ponto, chegaram os seus discípulos e se admiraram de que estivesse conversando com uma mulher; todavia, ninguém lhe perguntou: “Que queres saber?” Ou: “Por que falas com ela?”"
}, {
  "number" : 28,
  "text" : "A mulher, então, deixou o seu cântaro, foi à cidade e disse aos homens:"
}, {
  "number" : 29,
  "text" : "“Vinde e vede um homem que me disse tudo quanto tenho feito. Não seria esse o Cristo?”"
}, {
  "number" : 30,
  "text" : "Saíram, pois, da cidade e foram para onde Jesus estava."
}, {
  "number" : 31,
  "text" : "Enquanto isso, os discípulos insistiam com Ele: “Mestre, come!”"
}, {
  "number" : 32,
  "text" : "Mas Ele lhes disse: “Tenho um alimento para comer que vós não conheceis.”"
}, {
  "number" : 33,
  "text" : "Então os discípulos disseram uns aos outros: “Será que alguém lhe teria trazido algo para comer?”"
}, {
  "number" : 34,
  "text" : "Explicou-lhes Jesus: “A minha comida consiste em fazer a vontade daquele que me enviou e consumar a sua obra."
}, {
  "number" : 35,
  "text" : "Não dizeis vós: ‘Ainda há quatro meses até a colheita?’. Eu, porém, vos afirmo: erguei os olhos e vede os campos, pois já estão brancos para a colheita."
}, {
  "number" : 36,
  "text" : "Aquele que ceifa recebe o seu salário e colhe fruto para a vida eterna, e assim se alegram juntos o semeador e o ceifeiro."
}, {
  "number" : 37,
  "text" : "Dessa forma, é verdadeiro o ditado: ‘Um semeia, e o outro colhe.’."
}, {
  "number" : 38,
  "text" : "Eu vos enviei para ceifar o que não plantaste. Outros realizaram o cultivo, e vós usufruístes do labor deles.” O salvador do mundo"
}, {
  "number" : 39,
  "text" : "Muitos samaritanos daquela cidade creram nele, em virtude da palavra daquela mulher que testemunhara: “Ele me disse tudo quanto tenho feito.”"
}, {
  "number" : 40,
  "text" : "Assim, quando os samaritanos se encontraram com Jesus, insistiram em que se hospedasse com eles, e Ele ficou dois dias."
}, {
  "number" : 41,
  "text" : "E muitos outros creram, por causa da sua Palavra."
}, {
  "number" : 42,
  "text" : "Então disseram à mulher: “Agora cremos, não somente por causa do que tu falaste, mas porque nós mesmos o ouvimos e sabemos que este é verdadeiramente o Cristo, o Salvador do mundo.”"
}, {
  "number" : 43,
  "text" : "Depois daqueles dois dias, Ele partiu dali para a Galileia."
}, {
  "number" : 44,
  "text" : "O próprio Jesus havia testemunhado que um profeta não tem honra em sua própria terra."
}, {
  "number" : 45,
  "text" : "Assim, quando chegou à Galileia, os galileus o receberam bem, porque viram todas as coisas que Ele fizera em Jerusalém, por ocasião da festa à qual eles também tinham comparecido."
}, {
  "number" : 46,
  "text" : "Então Jesus voltou mais uma vez a Caná da Galileia, onde transformara água em vinho. E ali havia um oficial do rei, cujo filho estava doente em Cafarnaum."
}, {
  "number" : 47,
  "text" : "Quando ele ouviu que Jesus havia chegado à Galileia, vindo da Judeia, dirigiu-se até Ele e lhe implorou que descesse para curar seu filho, que estava a ponto de morrer."
}, {
  "number" : 48,
  "text" : "E Jesus lhe disse: “A menos que vejais os sinais e maravilhas, nunca crereis.”"
}, {
  "number" : 49,
  "text" : "O oficial do rei disse a Jesus: “Senhor, desce, antes que o meu menino morra!”"
}, {
  "number" : 50,
  "text" : "Assegurou-lhe Jesus: “Pode seguir, o teu filho vive.” O homem acreditou na palavra de Jesus e partiu."
}, {
  "number" : 51,
  "text" : "E, quando estava descendo, a caminho, seus servos vieram ao seu encontro e lhe deram a notícia: “Teu filho vive!”"
}, {
  "number" : 52,
  "text" : "Então, inquiriu deles a hora em que o menino havia melhorado, e eles lhe disseram: “Ontem, à hora sétima, a febre o deixou.”"
}, {
  "number" : 53,
  "text" : "Assim, o pai reconheceu ser aquela a mesma hora em que Jesus lhe dissera: “O teu filho vive.” E creu ele e todos os que viviam em sua casa."
}, {
  "number" : 54,
  "text" : "Esse foi o segundo sinal realizado por Jesus, depois que veio da Judeia para a Galileia."
} ]