[ {
  "number" : 1,
  "text" : "Depois desses fatos, Jesus andou pela Galileia, porque não queria passar pela Judeia, pois os judeus procuravam matá-lo."
}, {
  "number" : 2,
  "text" : "Nessa ocasião, a festa judaica dos Tabernáculos estava próxima."
}, {
  "number" : 3,
  "text" : "Sendo assim, os irmãos de Jesus lhe disseram: “Parte deste lugar e vai para a Judeia, para que os teus discípulos, semelhantemente, vejam as obras que fazes."
}, {
  "number" : 4,
  "text" : "Porque ninguém age às ocultas enquanto procura ser publicamente reconhecido. Se realizas estas obras, manifesta-te ao mundo.”"
}, {
  "number" : 5,
  "text" : "Pois nem mesmo seus irmãos acreditavam nele."
}, {
  "number" : 6,
  "text" : "Então Jesus lhes afirmou: “O meu tempo ainda não chegou; para vós, porém, qualquer hora é correta."
}, {
  "number" : 7,
  "text" : "O mundo não pode odiar-vos, mas odeia a mim, pois Eu dou testemunho de que suas obras são más."
}, {
  "number" : 8,
  "text" : "Podeis vós subir à festa. Eu, neste momento, não subo para essa festa, porque o meu tempo apropriado ainda não chegou por completo.”"
}, {
  "number" : 9,
  "text" : "E tendo dito essas palavras a eles, permaneceu na Galileia."
}, {
  "number" : 10,
  "text" : "Mas, após seus irmãos terem subido, então, Ele também subiu para a festa, não abertamente, mas em segredo."
}, {
  "number" : 11,
  "text" : "Então, os judeus o procuravam na festa e especulavam: “Onde estará le?”"
}, {
  "number" : 12,
  "text" : "E havia grande murmuração entre o povo a respeito dele. Alguns comentavam: “Ele é bom.” E outros: “Não, ao contrário, Ele ilude o povo.”"
}, {
  "number" : 13,
  "text" : "Todavia, ninguém falava dele em público, por medo dos judeus."
}, {
  "number" : 14,
  "text" : "Assim, próximo ao meio da festa, Jesus subiu ao templo e ensinava."
}, {
  "number" : 15,
  "text" : "E os judeus, maravilhados, diziam: “Como sabe este homem letras, sem nunca ter estudado?”"
}, {
  "number" : 16,
  "text" : "Respondeu-lhes Jesus: “A minha doutrina não é minha, e sim, daquele que me enviou."
}, {
  "number" : 17,
  "text" : "Se alguém desejar fazer a vontade dele, conhecerá a respeito da doutrina, se ela vem de Deus ou se Eu falo por minha própria autoridade."
}, {
  "number" : 18,
  "text" : "Aquele que fala por si mesmo está procurando a sua própria glória; mas o que procura a glória de quem o enviou, esse é verdadeiro, e nele não há injustiça."
}, {
  "number" : 19,
  "text" : "Não foi Moisés quem vos deu a Lei? Entretanto, nenhum de vós pratica a Lei. Por que procurais matar-me?”"
}, {
  "number" : 20,
  "text" : "Contestou o povo: “Tu estás com um demônio! Quem está procurando matar-te?”"
}, {
  "number" : 21,
  "text" : "Jesus respondeu a eles, dizendo: “Realizei só uma obra, e todos vos assombrais."
}, {
  "number" : 22,
  "text" : "Por causa de Moisés vos haver dado a circuncisão, vós circuncidais um homem no sábado."
}, {
  "number" : 23,
  "text" : "E, se um homem pode receber a circuncisão no sábado, para que a Lei de Moisés não seja quebrada, por que vos irais contra mim por Eu ter curado completamente um homem no sábado?"
}, {
  "number" : 24,
  "text" : "Não julgueis de acordo com a aparência, mas decidi com justos julgamentos.” Jesus é o Messias!"
}, {
  "number" : 25,
  "text" : "Então, alguns de Jerusalém diziam: “Não é este aquele a quem procuram matar?"
}, {
  "number" : 26,
  "text" : "Mas observai! Ele fala atrevidamente, e eles não lhe dizem nada. Será que as autoridades reconhecem que Ele é verdadeiramente o Messias?"
}, {
  "number" : 27,
  "text" : "Entretanto, nós sabemos de onde é este homem; quando o Cristo vier, ninguém saberá de onde Ele é.”"
}, {
  "number" : 28,
  "text" : "Então Jesus, enquanto ensinava no templo, proclamou: “Vós não somente me conheceis, como também sabeis de onde Eu Sou; e não vim porque Eu, de mim mesmo, o desejasse, mas Aquele que me enviou é verdadeiro; Aquele a quem vós não conheceis."
}, {
  "number" : 29,
  "text" : "Mas Eu o conheço, porque venho dele e por Ele fui enviado.”"
}, {
  "number" : 30,
  "text" : "Por isso, procuravam prendê-lo; mas ninguém lhe pôs a mão, pois ainda não era chegada a sua hora."
}, {
  "number" : 31,
  "text" : "E muitos que estavam na multidão, acreditaram nele e afirmaram: “Quando o Cristo vier, fará, porventura, mais sinais do que esses feitos por este homem?”"
}, {
  "number" : 32,
  "text" : "Os fariseus ouviram a multidão fomentando esses comentários a respeito dele. Então os chefes dos sacerdotes e os fariseus enviaram guardas do templo para o prenderem."
}, {
  "number" : 33,
  "text" : "Exclamou, então, Jesus: “Eu ainda estarei convosco por pouco tempo e logo irei para Aquele que me enviou."
}, {
  "number" : 34,
  "text" : "Vós procurareis por mim, mas não me encontrareis; e onde Eu estou vós não podeis chegar.”"
}, {
  "number" : 35,
  "text" : "Então os judeus comentaram entre si: “Para onde Ele pretende ir, que não o possamos encontrar? Planeja ir para a Dispersão entre os gregos, para ensinar a eles?"
}, {
  "number" : 36,
  "text" : "Qual é o significado do que Ele disse: ‘Vós procurareis por mim, mas não me encontrareis; e onde Eu estou vós não podeis chegar’?” A promessa do Espírito Santo"
}, {
  "number" : 37,
  "text" : "No último dia, o mais solene dia da festa, Jesus colocou-se em pé e clamou em pranto: “Se alguém tem sede, deixai-o vir a mim para que beba."
}, {
  "number" : 38,
  "text" : "Aquele que crê em mim, como diz a Escritura, do seu interior fluirão rios de água viva.”"
}, {
  "number" : 39,
  "text" : "Mas Ele se referiu ao Espírito que, mais tarde, receberiam os que nele cressem; pois o Espírito Santo até aquele momento não fora concedido, porque Jesus não havia sido ainda glorificado. Quem é Jesus Cristo?"
}, {
  "number" : 40,
  "text" : "Então, muitos dentre a multidão, quando ouviram essas palavras, disseram: “Verdadeiramente este é o Profeta.”"
}, {
  "number" : 41,
  "text" : "Outros concluíram: “Este é o Messias.” Mas, alguns divergiram: “Como pode o Cristo vir da Galileia?"
}, {
  "number" : 42,
  "text" : "Não diz a Escritura que o Cristo virá da semente de Davi, da cidade de Belém, de onde era Davi?”"
}, {
  "number" : 43,
  "text" : "Assim houve uma divisão entre o povo por causa dele."
}, {
  "number" : 44,
  "text" : "E alguns dentre o povo quiseram prendê-lo, mas ninguém lhe pôs as mãos."
}, {
  "number" : 45,
  "text" : "Então, os guardas do templo voltaram aos chefes dos sacerdotes e aos fariseus, os quais lhes inquiriram: “Por que não o trouxestes?”"
}, {
  "number" : 46,
  "text" : "Os guardas explicaram: “Nenhum homem jamais falou como este Homem!”"
}, {
  "number" : 47,
  "text" : "Replicaram-lhes os fariseus: “Será possível que fostes vós também iludidos?"
}, {
  "number" : 48,
  "text" : "Porventura, acreditou nele alguém das autoridades ou dos fariseus?"
}, {
  "number" : 49,
  "text" : "E, quanto a esse povo comum, que nada sabe da Lei, são uns malditos!”"
}, {
  "number" : 50,
  "text" : "Nicodemos, sendo um dos sacerdotes, o qual estivera com Jesus à noite, questionou-os:"
}, {
  "number" : 51,
  "text" : "“Acaso a nossa lei julga um homem, sem primeiro ouvi-lo e saber o que ele está fazendo?”"
}, {
  "number" : 52,
  "text" : "Eles responderam-lhe: “És igualmente tu um galileu? Procura e verás que nenhum profeta se levantou na Galileia.”"
}, {
  "number" : 53,
  "text" : "Depois disso, cada um foi para a sua casa."
} ]