[ {
  "number" : 1,
  "text" : "Ao caminhar, Jesus viu um cego de nascença."
}, {
  "number" : 2,
  "text" : "E seus discípulos lhe perguntaram: “Rabi, quem pecou, este homem ou seus pais, para que nascesse cego?”"
}, {
  "number" : 3,
  "text" : "Jesus lhes respondeu: “Nem ele pecou, nem seus pais; mas foi para que as obras de Deus fossem reveladas na vida dele."
}, {
  "number" : 4,
  "text" : "Eu devo fazer as obras daquele que me enviou, enquanto é dia; a noite vem, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Durante o tempo em que estiver no mundo, sou a luz do mundo.”"
}, {
  "number" : 6,
  "text" : "Então, tendo dito essas palavras, cuspiu no chão e fez barro com saliva; em seguida ungiu os olhos do cego com aquela mistura."
}, {
  "number" : 7,
  "text" : "E ordenou ao homem: “Vai, lava-te no tanque de Siloé”. O cego foi, lavou-se e voltou vendo."
}, {
  "number" : 8,
  "text" : "Portanto, os vizinhos e aqueles que o conheciam como cego, diziam: “Não é este o mesmo homem que costuma ficar sentado, mendigando?”"
}, {
  "number" : 9,
  "text" : "Alguns afirmavam: “É ele mesmo.” Outros comentavam: “Apenas se parece com ele.” Ele mesmo, entretanto, assegurava-lhes: “Sou eu o homem.”"
}, {
  "number" : 10,
  "text" : "Por esse motivo, indagaram-lhe: “Como te foram abertos os olhos?”"
}, {
  "number" : 11,
  "text" : "Ele respondeu: “Um homem chamado Jesus misturou terra com saliva, ungiu meus olhos e disse-me: ‘vai, lava-te no tanque de Siloé.’ Então eu fui, lavei-me, e recebi a visão.”"
}, {
  "number" : 12,
  "text" : "Em seguida lhe perguntaram: “Onde está Ele?” Ao que respondeu: “Não sei.”"
}, {
  "number" : 13,
  "text" : "Então, levaram o homem que fora cego à presença dos fariseus."
}, {
  "number" : 14,
  "text" : "E era sábado, quando Jesus fez aquela mistura de barro e abriu os olhos do homem cego."
}, {
  "number" : 15,
  "text" : "Então, os fariseus também lhe inquiriram como recebera a visão. E o homem tornou a explicar: “Ele aplicou barro aos meus olhos, lavei-me e vejo.”"
}, {
  "number" : 16,
  "text" : "Por esse motivo, alguns dos fariseus alegavam: “Esse homem não é de Deus, porque não guarda o sábado.” Outros murmuravam: “Como pode um homem, sendo pecador, realizar milagres como esses?” E, novamente, houve divisão entre eles."
}, {
  "number" : 17,
  "text" : "Uma vez mais, perguntaram ao homem que fora cego: “Que dizes tu a respeito dele, pelo fato de que abriu os teus olhos?” O homem asseverou-lhes: “Ele é um profeta.”"
}, {
  "number" : 18,
  "text" : "Contudo, os judeus não acreditaram que ele fosse cego e havia recebido a visão, até que fossem chamados os pais daquele que recebera a visão."
}, {
  "number" : 19,
  "text" : "Então os interrogaram: “É este o vosso filho, o qual vós dizeis que nasceu cego? Como, então, ele pode ver agora?”"
}, {
  "number" : 20,
  "text" : "Os pais lhes responderam: “Sabemos que ele é nosso filho e que nasceu cego."
}, {
  "number" : 21,
  "text" : "Mas não sabemos o significado de ele estar vendo agora, e também não sabemos quem lhe abriu os olhos. Perguntai a ele, já tem idade. Ele falará de si mesmo.”"
}, {
  "number" : 22,
  "text" : "Seus pais responderam dessa maneira porque estavam com medo dos judeus; pois estes já haviam acordado que, se alguém confessasse que Jesus era o Cristo, seria expulso da sinagoga."
}, {
  "number" : 23,
  "text" : "Foi por isso que seus pais disseram: “Perguntai a ele, já tem idade.”"
}, {
  "number" : 24,
  "text" : "Então, eles chamaram de novo o homem que fora cego e lhe ordenaram: “Dá glória a Deus! Pois nós sabemos que esse homem é pecador.”"
}, {
  "number" : 25,
  "text" : "Ao que ele retorquiu: “Se ele é um pecador ou não, eu não sei. Todavia, uma verdade eu sei: eu era cego; agora vejo.”"
}, {
  "number" : 26,
  "text" : "E, novamente lhe indagaram: “O que Ele te fez? Como abriu teus olhos?”"
}, {
  "number" : 27,
  "text" : "O homem lhes respondeu: “Eu já o disse, mas vós não credes. Por que desejais ouvir tudo uma vez mais? Acaso também quereis tornar-vos discípulo dele?”"
}, {
  "number" : 28,
  "text" : "Por isso, o insultaram e disseram: “Tu, sim, és um discípulo dele; mas nós somos discípulos de Moisés."
}, {
  "number" : 29,
  "text" : "Sabemos que Deus falou a Moisés; mas quanto a esse sujeito, nem sabemos de onde vem.”"
}, {
  "number" : 30,
  "text" : "O homem questionou: “Ora, isso é surpreendente! Vós não sabeis de onde Ele vem, e mesmo assim, abriu-me os olhos!"
}, {
  "number" : 31,
  "text" : "É sabido que Deus não ouve pecadores; mas a todo adorador de Deus, e a todo que faz a sua vontade, a esse Ele atende."
}, {
  "number" : 32,
  "text" : "Desde o início do mundo, jamais se ouviu que alguém tenha aberto os olhos de um cego de nascença."
}, {
  "number" : 33,
  "text" : "Se esse homem não viesse de Deus, não poderia fazer obra alguma.”"
}, {
  "number" : 34,
  "text" : "Então, concluíram: “Tu que nasceste repleto de pecados, pretendes nos ensinar?” E o excluíram."
}, {
  "number" : 35,
  "text" : "Jesus ouviu que o haviam expulsado, e, quando o encontrou, lhe disse: “Acreditas tu no Filho de Deus?”"
}, {
  "number" : 36,
  "text" : "O homem respondeu: “Quem é Ele, Senhor, para que eu possa nele crer?”"
}, {
  "number" : 37,
  "text" : "E Jesus lhe assegurou: “Tu o estás vendo. É este que te fala.”"
}, {
  "number" : 38,
  "text" : "Então, declarou o homem: “Senhor, eu creio!” E prostrando-se diante de Jesus, o adorou."
}, {
  "number" : 39,
  "text" : "Então revelou Jesus: “Eu vim a este mundo para julgamento, a fim de que os cegos vejam e os que vêem se tornem cegos.”"
}, {
  "number" : 40,
  "text" : "Alguns fariseus que estavam com Ele, ao ouvirem essas palavras, perguntaram a Jesus: “Porventura, nós também somos cegos?”"
}, {
  "number" : 41,
  "text" : "Afirmou-lhes Jesus: “Se vós fôsseis cegos, não seríeis culpados; mas uma vez que alegais: ‘Nós vemos!’, por essa razão, o pecado persiste dentro de vós."
} ]