[ {
  "number" : 1,
  "text" : "Paulo, escravo de Deus e apóstolo de Jesus Cristo. Fui enviado para levar a fé àqueles que Deus escolheu e ensinar-lhes a conhecer a verdade de Deus — a verdade que transforma vidas  —"
}, {
  "number" : 2,
  "text" : "a fim de que tenham a vida eterna, que Deus lhes prometeu antes do princípio do mundo; e ele não pode mentir."
}, {
  "number" : 3,
  "text" : "E agora, em seu próprio e devido tempo, ele revelou essa palavra para que eu a anuncie a todo mundo. Por ordem de Deus, nosso Salvador, eu fui encarregado de fazer essa obra para ele."
}, {
  "number" : 4,
  "text" : "A Tito, que é verdadeiramente meu filho na fé, sua e minha. Graça e paz de Deus, o Pai, e de Cristo Jesus, o nosso Salvador."
}, {
  "number" : 5,
  "text" : "Deixei-o aí, na ilha de Creta, a fim de que você pudesse fazer tudo quanto fosse necessário e pusesse em ordem o que ainda faltava e que nomeasse, em cada cidade, líderes que seguissem as instruções que eu lhe dei."
}, {
  "number" : 6,
  "text" : "Os líderes que você escolher devem ser bem conceituados, e que ninguém possa culpá-los de nada; devem ser maridos de uma só mulher, e seus filhos devem amar ao Senhor e não ter fama de desordeiros ou ser desobedientes a seus pais."
}, {
  "number" : 7,
  "text" : "Os bispos devem ser homens de vida irrepreensível, porque são ministros de Deus. Não devem ser orgulhosos, nem briguentos; não devem ter o vício da bebida, nem ser violentos, nem ser gananciosos por dinheiro."
}, {
  "number" : 8,
  "text" : "Devem gostar de ter hóspedes em casa e amar o bem. Devem ser homens sensatos e justos. Devem ter a mente pura e ser dotados de domínio próprio."
}, {
  "number" : 9,
  "text" : "Sua crença na verdade que lhes foi ensinada deve ser forte e firme, a fim de que possam ensiná-la aos outros e mostrar aos que discordam deles onde é que estão errados."
}, {
  "number" : 10,
  "text" : "Pois há muitos que se recusam a obedecer. Isto é verdade especialmente entre aqueles que dizem que todos os fiéis devem ser circuncidados. Eles não passam de faladores e enganadores."
}, {
  "number" : 11,
  "text" : "E é preciso fazê-los calar. Famílias inteiras já foram desviadas da graça de Deus. Esses mestres estão apenas atrás do dinheiro de vocês."
}, {
  "number" : 12,
  "text" : "Um deles, um profeta nascido em Creta, disse a respeito deles: “Estes homens de Creta são todos mentirosos; são como animais preguiçosos e só vivem para encher a barriga”."
}, {
  "number" : 13,
  "text" : "E isso é uma verdade. Portanto, fale aos fiéis daí tão severamente quanto necessário para fazê-los fortes na fé,"
}, {
  "number" : 14,
  "text" : "para que deixem de dar ouvidos às lendas judaicas e às exigências de homens que se tornaram surdos à verdade."
}, {
  "number" : 15,
  "text" : "Uma pessoa pura de coração vê virtude e pureza em tudo; mas uma pessoa cujo coração é maligno e descrente acha maldade em tudo, pois sua mente impura e sua consciência rebelde estão corrompidas."
}, {
  "number" : 16,
  "text" : "Tais pessoas alegam que conhecem a Deus, mas seus atos o negam. São corruptas e desobedientes, imprestáveis para fazer qualquer coisa boa."
} ]