[ {
  "number" : 1,
  "text" : "Lembre ao seu povo o dever de obedecer ao governo e às suas autoridades, que estejam sempre submissos e prontos para qualquer trabalho honesto."
}, {
  "number" : 2,
  "text" : "Não devem falar mal de ninguém, nem contender, mas sim ser bondosos e verdadeiramente atenciosos para com todos."
}, {
  "number" : 3,
  "text" : "Antigamente nós mesmos também éramos insensatos e desobedientes; éramos enganados pelos outros e nos tornamos escravos de muitos prazeres malignos e desejos ruins. Nossas vidas estavam cheias de rancor e inveja, sendo detestáveis e odiando uns aos outros."
}, {
  "number" : 4,
  "text" : "Mas, quando chegou o tempo de se manifestarem a bondade e o amor de Deus, nosso Salvador,"
}, {
  "number" : 5,
  "text" : "então ele nos salvou — não porque fôssemos suficientemente bons para sermos salvos, mas por causa da sua bondade e compaixão, pelo lavar regenerador e renovador dos nossos pecados por meio do Espírito Santo,"
}, {
  "number" : 6,
  "text" : "que ele derramou sobre nós com maravilhosa abundância — e tudo por causa daquilo que Jesus Cristo, nosso Salvador, fez,"
}, {
  "number" : 7,
  "text" : "a fim de que ele nos pudesse declarar justos aos olhos de Deus — tudo por causa da sua grande graça, tornando-nos seus herdeiros. E agora podemos participar da esperança da vida eterna que ele nos dá."
}, {
  "number" : 8,
  "text" : "Esse ensinamento que eu lhes compartilhei é verdadeiro; insista nele, a fim de que os fiéis não deixem de praticar boas obras o tempo todo, pois isso é bom e útil para todos."
}, {
  "number" : 9,
  "text" : "Não se envolva em discussões sobre questões tolas e ideias controvertidas; afaste-se de disputas e contendas a respeito da obediência às leis judaicas, pois esse tipo de assunto não tem nenhum valor; só prejudica."
}, {
  "number" : 10,
  "text" : "Se alguém está provocando divisões entre vocês, devem ser-lhe feitas uma primeira e uma segunda advertência. Depois disso, cortem as relações com ele,"
}, {
  "number" : 11,
  "text" : "pois tal pessoa tem um senso de valores errado. Está pecando e por si mesma está condenada."
}, {
  "number" : 12,
  "text" : "Estou planejando enviar-lhe Ártemas ou, então, Tíquico. Logo que algum deles chegar aí, por favor procure vir encontrar-se comigo em Nicópolis o mais depressa possível, pois decidi ficar lá durante o inverno."
}, {
  "number" : 13,
  "text" : "Faça tudo o que puder para ajudar Zenas, o advogado, e Apolo na viagem deles; veja que eles tenham tudo de que precisam."
}, {
  "number" : 14,
  "text" : "O nosso povo deve aprender a dedicar-se à prática das boas obras e a ajudar os outros em caso de necessidade, para que assim as suas vidas sejam frutíferas."
}, {
  "number" : 15,
  "text" : "Todos os que estão comigo mandam lembranças. Peço-lhe que apresente a minha saudação a todos os amigos na fé. Que a graça seja com todos vocês."
} ]