[ {
  "number" : 1,
  "text" : "Paulo apóstolo, não da parte de homens, nem por intermédio de qualquer ser humano, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dos mortos,"
}, {
  "number" : 2,
  "text" : "e todos os irmãos que estão em minha companhia, às igrejas da Galácia:"
}, {
  "number" : 3,
  "text" : "A todos vós, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo,"
}, {
  "number" : 4,
  "text" : "que se entregou voluntariamente pelos nossos pecados, a fim de nos resgatar deste atual e perverso sistema mundial, segundo a vontade de nosso Deus e Pai,"
}, {
  "number" : 5,
  "text" : "a quem seja toda a glória pelos séculos dos séculos. Amém!"
}, {
  "number" : 6,
  "text" : "Estou chocado de que estejais vos desviando tão depressa daquele que vos chamou pela graça de Cristo, para seguirem outro evangelho,"
}, {
  "number" : 7,
  "text" : "que na verdade, não é o Evangelho. O que acontece é que algumas pessoas vos estão confundindo, com o objetivo de corromper o Evangelho de Cristo."
}, {
  "number" : 8,
  "text" : "Contudo, ainda que nós ou mesmo um anjo dos céus vos anuncie um evangelho diferente do que já vos pregamos, seja considerado maldito!"
}, {
  "number" : 9,
  "text" : "Conforme já vos revelei antes, declaro uma vez mais: qualquer pessoa que vos pregar um evangelho diferente daquele que já recebestes, seja amaldiçoado!"
}, {
  "number" : 10,
  "text" : "Porventura, procuro eu agora o louvor dos homens ou aprovação de Deus? Ou estou tentando ser apenas agradável às pessoas? Se ainda estivesse buscando agradar a homens, não seria servo de Cristo!"
}, {
  "number" : 11,
  "text" : "Caros irmãos, quero que saibais que o Evangelho por mim ensinado não é de origem humana."
}, {
  "number" : 12,
  "text" : "Porquanto, não o recebi de pessoa alguma nem me foi doutrinado; ao contrário, eu o recebi diretamente de Jesus Cristo por revelação;"
}, {
  "number" : 13,
  "text" : "pois já ouvistes como fora o meu procedimento no judaísmo, como persegui violentamente a Igreja de Deus, procurando destrui-la."
}, {
  "number" : 14,
  "text" : "E, no judaísmo, eu superava a maioria dos judeus da minha idade, e agia com extremo zelo em relação às tradições dos meus antepassados."
}, {
  "number" : 15,
  "text" : "Todavia, Deus me separou desde o ventre de minha mãe e me chamou por sua graça. Quando, então, foi do seu agrado,"
}, {
  "number" : 16,
  "text" : "revelar o seu Filho em mim, para que eu o proclamasse entre os não-judeus, parti imediatamente e não pedi orientação a pessoa alguma."
}, {
  "number" : 17,
  "text" : "Nem mesmo subi a Jerusalém para me aconselhar com os que já eram apóstolos antes de mim, mas sem me deter, segui rapidamente para a Arábia e depois retornei a Damasco."
}, {
  "number" : 18,
  "text" : "Passados três anos, subi a Jerusalém a fim de conhecer Pedro pessoalmente, e estive com ele durante quinze dias."
}, {
  "number" : 19,
  "text" : "Não vi nenhum dos outros apóstolos, a não ser Tiago, irmão do Senhor."
}, {
  "number" : 20,
  "text" : "Sobre tudo quanto vos escrevo, afirmo diante de Deus que não há qualquer palavra mentirosa de minha parte."
}, {
  "number" : 21,
  "text" : "Em seguida, fui para as regiões da Síria e da Cilícia."
}, {
  "number" : 22,
  "text" : "E, até então, não era conhecido pessoalmente pelas igrejas de Cristo na Judéia."
}, {
  "number" : 23,
  "text" : "Eles apenas haviam ouvido a notícia: “Aquele que antes nos perseguia, agora está proclamando a mesma fé que outrora procurava destruir”."
}, {
  "number" : 24,
  "text" : "E louvavam a Deus por minha causa."
} ]