[ {
  "number" : 1,
  "text" : "Ó gálatas insensatos! Quem vos enfeitiçou? Ora, não foi diante dos vossos olhos que Jesus Cristo foi exposto como crucificado?"
}, {
  "number" : 2,
  "text" : "Quero tão-somente que me respondais: Foi por intermédio da prática da Lei que recebestes o Espírito Santo, ou pela fé naquilo que ouvistes?"
}, {
  "number" : 3,
  "text" : "Estais tão enlouquecidos assim, a ponto de, tendo começado pelo Espírito de Deus, estar desejando agora vos aperfeiçoar por meio do mero esforço humano?"
}, {
  "number" : 4,
  "text" : "É possível que vos tenha sido inútil sofrer tudo o que sofrestes? Se é que isso foi por nada!"
}, {
  "number" : 5,
  "text" : "Aquele que vos dá o seu Espírito, e que realiza milagres entre vós, será que assim procede pelas obras da Lei, ou por meio da fé com a qual recebestes a Palavra?"
}, {
  "number" : 6,
  "text" : "Considerai, pois, o exemplo de Abraão: “Ele creu em Deus, e isso lhe foi creditado como justiça”."
}, {
  "number" : 7,
  "text" : "Estejais certos, portanto, de que os que são da fé, precisamente estes, é que são filhos de Abraão!"
}, {
  "number" : 8,
  "text" : "E a Escritura, prevendo que Deus iria justificar os não-judeus pela fé, anunciou com antecedência as boas novas a Abraão: “Por teu intermédio, todas as nações serão abençoadas”."
}, {
  "number" : 9,
  "text" : "Desse modo, os que são da fé são abençoados juntamente com Abraão, homem que realmente creu."
}, {
  "number" : 10,
  "text" : "Pois todos os que são das obras da Lei estão debaixo de maldição. Porquanto está escrito: “Maldito todo aquele que não persiste em praticar todos os mandamentos escritos no Livro da Lei”."
}, {
  "number" : 11,
  "text" : "É, portanto, evidente que diante de Deus ninguém é capaz de ser justificado pela Lei, pois “o justo viverá pela fé”."
}, {
  "number" : 12,
  "text" : "A Lei não é fundamentada na fé; ao contrário, “quem praticar esses mandamentos, por eles viverá”."
}, {
  "number" : 13,
  "text" : "Foi Cristo quem nos redimiu da maldição da Lei quando, a si próprio se tornou maldição em nosso lugar, pois como está escrito: “Maldito todo aquele que for pendurado num madeiro”."
}, {
  "number" : 14,
  "text" : "Isso aconteceu para que a bênção de Abraão chegasse também aos gentios em Jesus Cristo, a fim de que recebêssemos a promessa do Espírito Santo pela fé."
}, {
  "number" : 15,
  "text" : "Caros irmãos, eu vos falarei em termos simplesmente humanos. Assim, mesmo considerando que um testamento seja feito por mãos humanas, ninguém o poderá anular depois de haver sido ratificado, nem ao menos lhe acrescentar algo."
}, {
  "number" : 16,
  "text" : "Desse mesmo modo, as promessas foram feitas a Abraão e ao seu descendente. A Escritura não declara: “E aos seus descendentes”, como se referindo a muitos, mas exclusivamente: “Ao seu descendente”, transmitindo a informação de que se trata de uma só pessoa, isto é, Cristo."
}, {
  "number" : 17,
  "text" : "Em outras palavras: A Lei, que veio quatrocentos e trinta anos depois, não anula a aliança previamente estabelecida por Deus, de maneira que venha a invalidar a promessa."
}, {
  "number" : 18,
  "text" : "Porquanto, se a herança provém da Lei já não depende mais da promessa. Deus, entretanto, outorgou a herança gratuitamente a Abraão por intermédio da promessa."
}, {
  "number" : 19,
  "text" : "Qual era, então, o propósito da Lei? Ora, a Lei foi acrescentada por causa das transgressões, até que viesse o Descendente a quem se referia a Promessa, e foi promulgada por meio de anjos, pela mão de um mediador."
}, {
  "number" : 20,
  "text" : "Entretanto, o mediador não representa somente um, mas Deus é um só."
}, {
  "number" : 21,
  "text" : "Sendo assim, pode a Lei ser contrária às promessas de Deus? De forma alguma! Pois, se tivesse sido outorgada uma lei que pudesse conceder vida, com toda a certeza a justiça resultaria da lei."
}, {
  "number" : 22,
  "text" : "Contudo, a Escritura colocou tudo debaixo do pecado, para que a promessa fosse concedida aos que crêem por meio da fé em Jesus Cristo."
}, {
  "number" : 23,
  "text" : "Antes que essa fé chegasse, estávamos sob a custódia da Lei, nela aprisionados, até que a fé que haveria de vir fosse revelada."
}, {
  "number" : 24,
  "text" : "Desse modo, a Lei se tornou nosso tutor a fim de nos conduzir a Cristo, para que por intermédio da fé fôssemos justificados."
}, {
  "number" : 25,
  "text" : "Agora, no entanto, havendo chegado a fé, já não estamos mais sujeitos a esse tutor."
}, {
  "number" : 26,
  "text" : "Porquanto, todos vós sois filhos de Deus por meio da fé que tendes em Cristo Jesus,"
}, {
  "number" : 27,
  "text" : "pois todos quantos em Cristo fostes batizados, de Cristo vos revestistes."
}, {
  "number" : 28,
  "text" : "Não há judeu nem grego, escravo ou livre, homem ou mulher; porque todos vós sois um em Cristo Jesus."
}, {
  "number" : 29,
  "text" : "E, se sois de Cristo, então, sois descendência de Abraão e plenos herdeiros de acordo com a Promessa."
} ]