[ {
  "number" : 1,
  "text" : "Afirmo porém que, durante todo o tempo em que o herdeiro é menor de idade, ele em nada é diferente de um escravo, mesmo sendo o dono de tudo."
}, {
  "number" : 2,
  "text" : "No entanto, está sujeito a tutores e administradores até o tempo determinado por seu pai."
}, {
  "number" : 3,
  "text" : "Da mesma forma nós, quando éramos menores, estávamos debaixo de um sistema que nos escravizava aos princípios básicos deste mundo."
}, {
  "number" : 4,
  "text" : "Todavia, quando chegou a plenitude dos tempos, Deus enviou seu Filho, nascido de mulher, nascido também debaixo da autoridade da Lei,"
}, {
  "number" : 5,
  "text" : "para resgatar os que estavam subjugados pela Lei, a fim de que recebêssemos a adoção de filhos."
}, {
  "number" : 6,
  "text" : "E, porque sois filhos, Deus enviou o Espírito de seu Filho para habitar em vossos corações, e ele clama: “Abba, Pai!”"
}, {
  "number" : 7,
  "text" : "Portanto, tu não és mais escravo, mas filho; e sendo filho, és igualmente pleno herdeiro por decreto de Deus."
}, {
  "number" : 8,
  "text" : "No passado, quando não conhecíeis a Deus, éreis escravos daqueles que, por natureza, não são deuses."
}, {
  "number" : 9,
  "text" : "Agora, entretanto, que já conheceis a Deus, ou melhor, sendo conhecidos por Ele, como é que podeis pensar em retroceder a esses princípios insignificantes, fracos e pobres, aos quais de novo desejais servir?"
}, {
  "number" : 10,
  "text" : "Guardais dias, meses, tempos e anos."
}, {
  "number" : 11,
  "text" : "Temo que eu talvez tenha ministrado inutilmente para convosco."
}, {
  "number" : 12,
  "text" : "Caros irmãos, rogo-vos que vos torneis parecidos a mim, da mesma maneira que eu me tornei semelhante a vós. Em nada me ofendestes;"
}, {
  "number" : 13,
  "text" : "e sabeis que foi por causa de uma enfermidade física que vos preguei o Evangelho pela primeira vez."
}, {
  "number" : 14,
  "text" : "E não desprezastes nem rejeitastes aquilo que no meu corpo era uma tribulação para vós; ao contrário, me recebestes como se eu fosse um anjo de Deus, como o próprio Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Ora, onde está aquele vosso júbilo? Porquanto, eu mesmo sou testemunha de que, se fosse possível, teríeis arrancado os próprios olhos para oferecê-los a mim."
}, {
  "number" : 16,
  "text" : "Será possível que me tornei vosso inimigo apenas por vos declarar a verdade?"
}, {
  "number" : 17,
  "text" : "Aqueles que se mostram fazendo tanto esforço para vos agradar não agem com boas intenções, mas seu real propósito é vos isolar a fim de que sejais constrangidos a demonstrar vosso cuidado para com eles."
}, {
  "number" : 18,
  "text" : "É muito bom que sejais sempre zelosos do bem, e não apenas quando estou presente."
}, {
  "number" : 19,
  "text" : "Meus amados filhos, novamente estou sofrendo como que com dores de parto por vossa causa, e isso até que Cristo seja formado em vós."
}, {
  "number" : 20,
  "text" : "Eu bem que gostaria de estar pessoalmente convosco e mudar o tom desse meu discurso, pois estou atônito em relação ao vosso comportamento."
}, {
  "number" : 21,
  "text" : "Dizei-me vós, os que quereis permanecer subjugados à Lei: Acaso não tendes ouvido com clareza a Lei?"
}, {
  "number" : 22,
  "text" : "Porquanto está escrito que Abraão teve dois filhos, um da mulher escrava e outro da livre."
}, {
  "number" : 23,
  "text" : "O que era filho da escrava nasceu de modo natural, porém o filho da mulher livre nasceu mediante uma promessa."
}, {
  "number" : 24,
  "text" : "Pois bem, uso essa história aqui como uma ilustração; pois essas mulheres prefiguram duas alianças. Uma aliança procede do monte Sinai e pode gerar apenas filhos para a escravidão; esta é Hagar."
}, {
  "number" : 25,
  "text" : "Hagar representa o monte Sinai, na Arábia, e corresponde à atual cidade de Jerusalém, que vive como escrava com os seus filhos."
}, {
  "number" : 26,
  "text" : "Entretanto, a Jerusalém do alto é livre, e esta é a nossa mãe!"
}, {
  "number" : 27,
  "text" : "Pois está escrito: “Alegra-te, ó estéril, tu que não davas à luz; irrompe em brados de júbilo, tu que não passastes pelas dores de parto; pois os filhos da mulher abandonada são mais numerosos do que os daquela que tem marido”."
}, {
  "number" : 28,
  "text" : "Assim vós, irmãos, sois filhos da Promessa, à semelhança de Isaque."
}, {
  "number" : 29,
  "text" : "No entanto, assim como naquele tempo o que nasceu de modo natural perseguia o que nasceu segundo o Espírito, assim também acontece nos dias de hoje."
}, {
  "number" : 30,
  "text" : "Contudo, o que nos revela a Escritura? “Mande embora a escrava e o seu filho, porque o filho da escrava jamais será herdeiro com o filho da livre”."
}, {
  "number" : 31,
  "text" : "Portanto, amados irmãos, não somos filhos da escrava, mas sim filhos da liberdade!"
} ]