[ {
  "number" : 1,
  "text" : "Foi para a liberdade que Cristo nos libertou! Portanto, permanecei firmes e não vos sujeiteis outra vez a um jugo de escravidão."
}, {
  "number" : 2,
  "text" : "Eu, Paulo, vos afirmo que Cristo de nada vos servirá, se vos deixardes circuncidar."
}, {
  "number" : 3,
  "text" : "E outra vez declaro solenemente a todo homem que se permite circuncidar, que ele, desse modo, fica obrigado a cumprir toda a Lei."
}, {
  "number" : 4,
  "text" : "Vós, que vos justificais por meio da Lei, estais separados de Cristo; caístes da graça!"
}, {
  "number" : 5,
  "text" : "Entretanto nós, pelo Espírito mediante a fé, aguardamos a justiça que é nossa esperança."
}, {
  "number" : 6,
  "text" : "Porquanto em Cristo Jesus, nem a circuncisão nem a incircuncisão têm qualquer valor; mas sim a fé que opera pelo amor."
}, {
  "number" : 7,
  "text" : "Corríeis bem! Quem vos impediu de obedecer à verdade?"
}, {
  "number" : 8,
  "text" : "Quem vos convenceu a agir assim, não procede daquele que vos chama."
}, {
  "number" : 9,
  "text" : "Sabeis que “um pouco de fermento leveda toda a massa”."
}, {
  "number" : 10,
  "text" : "Quanto a vós, estou convencido no Senhor de que não pensareis de outra forma. Mas aquele que vos perturba, seja quem for, sofrerá condenação."
}, {
  "number" : 11,
  "text" : "Eu, no entanto, irmãos, se continuo pregando a circuncisão, por qual motivo ainda sou perseguido? Nesse caso, o escândalo da cruz estaria anulado."
}, {
  "number" : 12,
  "text" : "Quem me dera se castrassem àqueles que vos estão confundindo!"
}, {
  "number" : 13,
  "text" : "Caros irmãos, fostes chamados para a liberdade. Todavia, não useis da liberdade como desculpa para vos franquear à carne; antes, sede servos uns dos outros mediante o amor."
}, {
  "number" : 14,
  "text" : "Pois toda a Lei se resume num só mandamento, a saber: “Amarás o teu próximo como a ti mesmo”."
}, {
  "number" : 15,
  "text" : "Porém, se mordeis e devorais uns aos outros, cuidado para não vos destruirdes mutuamente!"
}, {
  "number" : 16,
  "text" : "Portanto, vos afirmo: Vivei pelo Espírito, e de forma alguma satisfareis as vontades da carne!"
}, {
  "number" : 17,
  "text" : "Porquanto a carne luta contra o Espírito, e o Espírito, contra a carne. Eles se opõem um ao outro, de modo que não conseguis fazer o que quereis."
}, {
  "number" : 18,
  "text" : "Contudo, se sois guiados pelo Espírito, já não estais subjugados pela Lei."
}, {
  "number" : 19,
  "text" : "Ora, as obras da carne são manifestas: imoralidade sexual, impureza e libertinagem;"
}, {
  "number" : 20,
  "text" : "idolatrias e feitiçarias; ódio, discórdia, ciúmes, ira, egoísmo, dissensões, facções e"
}, {
  "number" : 21,
  "text" : "inveja; embriaguez, orgias e tudo quanto se pareça com essas perversidades, contra as quais vos advirto, como já vos preveni antes: os que as praticam não herdarão o Reino de Deus!"
}, {
  "number" : 22,
  "text" : "Entretanto, o fruto do Espírito é: amor, alegria, paz, paciência, benignidade, bondade, fidelidade,"
}, {
  "number" : 23,
  "text" : "mansidão e domínio próprio. Contra essas virtudes não há Lei."
}, {
  "number" : 24,
  "text" : "Os que pertencem a Cristo Jesus crucificaram a carne, com as suas paixões e os seus desejos."
}, {
  "number" : 25,
  "text" : "Se vivemos pelo Espírito, andemos de igual modo sob a direção do Espírito."
}, {
  "number" : 26,
  "text" : "Não nos tornemos arrogantes, provocando-nos uns aos outros e tendo inveja uns dos outros."
} ]