[ {
  "number" : 1,
  "text" : "Por ordem do SENHOR Deus, um profeta de Judá foi a Betel e chegou ali quando Jeroboão estava diante do altar para oferecer o sacrifício."
}, {
  "number" : 2,
  "text" : "Seguindo a ordem do SENHOR, o profeta falou assim contra o altar: — Ó altar, ó altar! O que o SENHOR Deus diz é isto: “Vai nascer um descendente de Davi que se chamará Josias. Em cima de você, ó altar, ele matará os sacerdotes que servem nos altares pagãos e que oferecem sacrifícios em cima de você. Ele também queimará ossos de gente sobre você.”"
}, {
  "number" : 3,
  "text" : "E o profeta continuou: — Este altar cairá em pedaços, e as cinzas que estiverem nele se espalharão. Essa será a prova de que o SENHOR Deus falou por meio de mim."
}, {
  "number" : 4,
  "text" : "Quando Jeroboão ouviu isso, apontou para o profeta e ordenou: — Prendam este homem! No mesmo instante, o braço do rei ficou paralisado, e ele não pôde fazê-lo voltar à posição normal."
}, {
  "number" : 5,
  "text" : "E, de repente, o altar caiu em pedaços, e as cinzas se espalharam pelo chão, como o profeta, em nome do SENHOR, tinha dito que ia acontecer."
}, {
  "number" : 6,
  "text" : "Então o rei disse ao profeta: — Por favor, acalme o SENHOR, seu Deus, e ore por mim para que ele cure o meu braço. O profeta fez o que o rei pediu, e o braço do rei sarou."
}, {
  "number" : 7,
  "text" : "Então o rei disse: — Venha comigo até a minha casa e coma alguma coisa. Eu vou recompensar você pelo que fez."
}, {
  "number" : 8,
  "text" : "Mas o profeta respondeu: — Mesmo que o senhor me desse a metade da sua riqueza, eu não iria com o senhor e não comeria, nem beberia nada neste lugar."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus mandou que eu não comesse, nem bebesse nada e que não voltasse para casa pelo mesmo caminho por onde vim."
}, {
  "number" : 10,
  "text" : "E assim ele não voltou pelo mesmo caminho por onde tinha ido, mas voltou por outra estrada."
}, {
  "number" : 11,
  "text" : "Naquele tempo havia um velho profeta que morava em Betel. Os seus filhos chegaram e contaram a ele tudo o que o profeta de Judá tinha feito naquele dia em Betel e o que tinha dito ao rei Jeroboão."
}, {
  "number" : 12,
  "text" : "Então o velho profeta perguntou: — Por onde ele foi embora? E eles lhe mostraram a estrada."
}, {
  "number" : 13,
  "text" : "Ele pediu que os filhos pusessem a sela no seu jumento, e eles puseram. Então o profeta montou"
}, {
  "number" : 14,
  "text" : "e foi atrás do profeta de Judá. Ele o encontrou sentado debaixo de uma árvore sagrada e perguntou: — Você é o profeta de Judá? — Sou, sim! — respondeu o homem."
}, {
  "number" : 15,
  "text" : "— Venha até a minha casa e coma alguma coisa comigo — convidou ele."
}, {
  "number" : 16,
  "text" : "Mas o profeta de Judá respondeu: — Eu não posso ir até a sua casa, nem ficar hospedado lá. E também não vou comer, nem beber nada aqui com você"
}, {
  "number" : 17,
  "text" : "porque o SENHOR Deus mandou que eu não comesse, nem bebesse nada e que não voltasse para casa pelo mesmo caminho por onde vim."
}, {
  "number" : 18,
  "text" : "Então o velho profeta disse: — Eu também sou profeta como você, e o SENHOR Deus mandou que um anjo me dissesse que levasse você até a minha casa e lhe oferecesse a minha hospitalidade. Mas ele estava mentindo."
}, {
  "number" : 19,
  "text" : "Então o profeta de Judá foi com o velho profeta para a sua casa e comeu uma refeição com ele."
}, {
  "number" : 20,
  "text" : "Enquanto estavam sentados à mesa, a palavra do SENHOR veio ao velho profeta,"
}, {
  "number" : 21,
  "text" : "e ele gritou para o profeta de Judá: — O SENHOR Deus diz que você desobedeceu e não fez o que ele mandou."
}, {
  "number" : 22,
  "text" : "Em vez disso, voltou e comeu uma refeição num lugar onde ele havia mandado que você não comesse. Por causa disso, você será morto, e o seu corpo não será sepultado no túmulo da sua família."
}, {
  "number" : 23,
  "text" : "Depois que acabaram de comer, o velho profeta selou o jumento para o profeta de Judá,"
}, {
  "number" : 24,
  "text" : "e este foi embora. No caminho, um leão o encontrou e matou. O corpo do profeta ficou jogado na estrada, e o leão e o jumento ficaram parados ali perto dele."
}, {
  "number" : 25,
  "text" : "Alguns homens passaram por aquele lugar e viram o corpo jogado no caminho e o leão ali do lado. Então foram a Betel e contaram o que tinham visto."
}, {
  "number" : 26,
  "text" : "Quando o velho profeta soube do que havia acontecido, disse: — Aquele é o profeta que desobedeceu às ordens de Deus, o SENHOR. Foi por isso que o SENHOR mandou que um leão o atacasse e matasse, conforme tinha dito que ia fazer."
}, {
  "number" : 27,
  "text" : "Então disse para os filhos: — Ponham a sela no meu jumento. Eles fizeram o que o pai pediu."
}, {
  "number" : 28,
  "text" : "Então o velho foi e achou o corpo do profeta caído no caminho e o jumento e o leão parados perto dele. O leão não havia comido o corpo, nem despedaçado o jumento."
}, {
  "number" : 29,
  "text" : "Aí o velho profeta pegou o corpo, pôs em cima do jumento e o levou de volta para Betel a fim de chorar sobre ele e sepultá-lo."
}, {
  "number" : 30,
  "text" : "Ele o sepultou no seu próprio túmulo. Então ele e os seus filhos choraram sobre o corpo do profeta e diziam: — Ó meu irmão, meu irmão!"
}, {
  "number" : 31,
  "text" : "Depois do sepultamento, o velho disse aos filhos: — Quando eu morrer, me sepultem neste túmulo e ponham o meu corpo perto do dele."
}, {
  "number" : 32,
  "text" : "Porque certamente vai se cumprir a ameaça que ele fez por ordem de Deus, o SENHOR, contra o altar de Betel e contra os lugares pagãos de adoração que existem nas cidades da região de Samaria."
}, {
  "number" : 33,
  "text" : "Ainda assim o rei Jeroboão não se arrependeu dos seus maus caminhos, mas continuou a escolher para sacerdotes homens de todo tipo a fim de servirem nos altares dos morros. O rei ordenava como sacerdote desses altares qualquer um que queria ser sacerdote."
}, {
  "number" : 34,
  "text" : "Esse seu pecado trouxe desgraça e destruição total para a sua família."
} ]