[ {
  "number" : 1,
  "text" : "Nesse tempo, o filho do rei Jeroboão, que se chamava Abias, ficou doente."
}, {
  "number" : 2,
  "text" : "Jeroboão disse à sua mulher: — Ponha um disfarce para que ninguém possa reconhecer você e vá até Siló, onde mora Aías, o profeta que disse que eu seria rei deste povo."
}, {
  "number" : 3,
  "text" : "Leve para ele dez pães, alguns bolos e um jarro de mel. Pergunte o que vai acontecer com o nosso filho, que ele lhe dirá."
}, {
  "number" : 4,
  "text" : "Então ela foi até a casa de Aías, em Siló. Aías tinha ficado cego por causa da velhice."
}, {
  "number" : 5,
  "text" : "Mas Deus lhe disse que a mulher de Jeroboão vinha vindo perguntar sobre o filho dela, que estava doente. E Deus disse a Aías o que devia dizer a ela. A mulher de Jeroboão chegou, fazendo de conta que era outra pessoa."
}, {
  "number" : 6,
  "text" : "Porém, quando ela vinha entrando pela porta, Aías ouviu o barulho dos seus passos e disse: — Entre, mulher de Jeroboão. Por que você está fingindo que é outra pessoa? Eu estou encarregado de lhe dar más notícias."
}, {
  "number" : 7,
  "text" : "Vá dizer a Jeroboão que o SENHOR, o Deus de Israel, manda dizer a ele o seguinte: “Eu escolhi você do meio do povo e o tornei governador do meu povo de Israel."
}, {
  "number" : 8,
  "text" : "Eu tomei o reino dos descendentes de Davi e dei a você. Mas você não tem sido como o meu servo Davi, que foi fiel a mim em tudo, que obedeceu aos meus mandamentos e me seguiu com todo o coração, fazendo aquilo que eu aprovo."
}, {
  "number" : 9,
  "text" : "Você tem pecado muito mais do que todos aqueles que foram reis antes de você. Você me rejeitou e me deixou irado por ter feito ídolos e imagens de metal para adorar."
}, {
  "number" : 10,
  "text" : "Por causa disso, eu vou trazer desgraça para a sua família e vou matar todos os seus descendentes do sexo masculino, tanto os jovens como os velhos. Vou varrer a sua família como se varre esterco."
}, {
  "number" : 11,
  "text" : "As pessoas da sua família que morrerem na cidade serão comidas pelos cachorros e as que morrerem no campo serão comidas pelos urubus. Eu, o SENHOR, falei.”"
}, {
  "number" : 12,
  "text" : "E Aías ainda disse o seguinte à mulher de Jeroboão: — Agora volte para casa. Assim que você entrar na cidade, o seu filho vai morrer."
}, {
  "number" : 13,
  "text" : "Todo o povo de Israel vai chorar por ele e vai sepultá-lo. O seu filho vai ser a única pessoa da família de Jeroboão que será sepultada porque ele foi o único de quem o SENHOR, o Deus de Israel, se agradou."
}, {
  "number" : 14,
  "text" : "O SENHOR vai pôr em Israel um rei que acabará com a família de Jeroboão. E já está acontecendo isso."
}, {
  "number" : 15,
  "text" : "O SENHOR vai castigar o povo de Israel, que vai tremer de medo como varas verdes. Deus vai arrancar o povo de Israel desta terra boa que ele deu aos seus antepassados e vai espalhá-lo para além do rio Eufrates porque eles o deixaram irado, fazendo postes da deusa Aserá para adorar."
}, {
  "number" : 16,
  "text" : "Deus vai abandonar Israel porque Jeroboão pecou e fez com que o povo de Israel pecasse."
}, {
  "number" : 17,
  "text" : "Aí a mulher de Jeroboão saiu e voltou para Tirza. Quando ela pôs os pés em casa, a criança morreu."
}, {
  "number" : 18,
  "text" : "E todo o povo de Israel chorou pelo menino e o sepultou, conforme o SENHOR Deus tinha dito por meio do seu servo, o profeta Aías."
}, {
  "number" : 19,
  "text" : "Todas as outras coisas que o rei Jeroboão fez, como guerreou e como governou, tudo isso está escrito na História dos Reis de Israel."
}, {
  "number" : 20,
  "text" : "Jeroboão foi rei vinte e dois anos. Ele morreu e foi sepultado, e o seu filho Nadabe ficou no lugar dele como rei."
}, {
  "number" : 21,
  "text" : "Roboão, filho de Salomão, tinha quarenta e um anos de idade quando se tornou rei de Judá. Ele governou dezessete anos em Jerusalém, a cidade que o SENHOR Deus havia escolhido entre todas as cidades da terra de Israel como o lugar onde devia ser adorado. A mãe de Roboão se chamava Naama e era do país de Amom."
}, {
  "number" : 22,
  "text" : "O povo de Judá pecou contra o SENHOR e deu mais motivos para ele ficar irado do que todos os seus antepassados haviam dado."
}, {
  "number" : 23,
  "text" : "Eles construíram altares nos morros para a adoração de falsos deuses e, no alto dos morros e debaixo de árvores que dão sombra, levantaram colunas do deus Baal e postes da deusa Aserá para adorar."
}, {
  "number" : 24,
  "text" : "E havia também homens e mulheres que serviam como prostitutos nesses lugares pagãos de adoração. O povo de Israel fez todas as coisas vergonhosas que faziam os povos que o SENHOR Deus havia expulsado da terra, conforme os israelitas iam avançando para dentro do país."
}, {
  "number" : 25,
  "text" : "No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém."
}, {
  "number" : 26,
  "text" : "Sisaque levou embora todos os tesouros do Templo e do palácio e também os escudos de ouro que Salomão havia feito."
}, {
  "number" : 27,
  "text" : "Para colocar no lugar deles, o rei Roboão fez escudos de bronze e os entregou aos oficiais encarregados de guardar os portões do palácio."
}, {
  "number" : 28,
  "text" : "Sempre que o rei ia ao Templo, os guardas usavam os escudos e depois os levavam de volta para a sala dos guardas."
}, {
  "number" : 29,
  "text" : "Todas as outras coisas que o rei Roboão fez estão escritas na História dos Reis de Judá."
}, {
  "number" : 30,
  "text" : "Durante todo esse tempo, Roboão e Jeroboão estiveram em guerra um contra o outro."
}, {
  "number" : 31,
  "text" : "Roboão morreu e foi sepultado nos túmulos dos reis, na Cidade de Davi, e o seu filho Abias ficou no lugar dele como rei. (A mãe de Roboão se chamava Naama e era do país de Amom.)"
} ]