[ {
  "number" : 1,
  "text" : "Quando estava chegando o dia da morte de Davi, ele deu conselhos ao seu filho Salomão. Davi disse:"
}, {
  "number" : 2,
  "text" : "— Está chegando o dia da minha morte. Portanto, seja corajoso e seja homem!"
}, {
  "number" : 3,
  "text" : "E faça aquilo que o SENHOR, seu Deus, manda. Obedeça a todas as suas leis e mandamentos, como estão escritos na Lei de Moisés. Assim você será bem-sucedido aonde quer que for e em tudo o que fizer."
}, {
  "number" : 4,
  "text" : "Se você obedecer ao SENHOR Deus, ele cumprirá a promessa que me fez. Ele me prometeu que os meus descendentes governariam Israel enquanto obedecessem cuidadosamente e fielmente aos seus mandamentos, com todo o seu coração e com toda a sua alma."
}, {
  "number" : 5,
  "text" : "— Além disso, você sabe o que Joabe, cuja mãe é Zeruia, me fez. Ele matou os dois comandantes do exército de Israel, isto é, Abner, filho de Ner, e Amasa, filho de Jéter. Você sabe como, em tempo de paz, ele os matou para vingar as mortes que eles haviam causado em tempo de guerra. Joabe matou homens inocentes, e agora eu sou o responsável pelo que ele fez e estou sofrendo as consequências."
}, {
  "number" : 6,
  "text" : "Você sabe o que deve fazer. Não deixe que ele tenha morte natural."
}, {
  "number" : 7,
  "text" : "— Mas seja bondoso para os filhos de Barzilai, que é de Gileade, e deixe que eles comam à sua mesa, pois foram bons para mim quando eu estava fugindo do seu irmão Absalão. Davi continuou:"
}, {
  "number" : 8,
  "text" : "— E não esqueça Simei, filho de Gera, da cidade de Baurim, no território da tribo de Benjamim. Ele me amaldiçoou duramente no dia em que fui a Maanaim. Porém, quando eu me encontrei com ele perto do rio Jordão, jurei em nome do SENHOR que não o mandaria matar."
}, {
  "number" : 9,
  "text" : "Mas você é um homem sábio e não deve deixar que ele fique sem castigo. Você sabe o que deve fazer para que ele morra."
}, {
  "number" : 10,
  "text" : "Davi morreu e foi sepultado ao lado dos seus antepassados na Cidade de Davi."
}, {
  "number" : 11,
  "text" : "Ele foi rei de Israel quarenta anos. Governou sete anos em Hebrom e trinta e três anos em Jerusalém."
}, {
  "number" : 12,
  "text" : "Salomão ficou no lugar de Davi, o seu pai, como rei, e o seu governo se fortaleceu muito."
}, {
  "number" : 13,
  "text" : "Então Adonias, filho de Hagite, foi visitar Bate-Seba, a mãe de Salomão. Ela perguntou: — A sua visita é de amigo? — É, sim! — respondeu ele."
}, {
  "number" : 14,
  "text" : "E continuou: — Eu quero lhe dizer uma coisa. — Diga! — disse ela."
}, {
  "number" : 15,
  "text" : "E Adonias disse: — A senhora sabe que sou eu quem deveria ser o rei e que todos esperavam isso em Israel. Mas as coisas aconteceram de modo diferente, e o meu irmão se tornou rei porque essa era a vontade de Deus, o SENHOR."
}, {
  "number" : 16,
  "text" : "Agora vou lhe fazer só um pedido e peço que a senhora me atenda. — O que você quer? — perguntou Bate-Seba."
}, {
  "number" : 17,
  "text" : "E ele disse: — Peça ao rei Salomão que me dê Abisague, a moça de Suném, para ser minha mulher. Eu sei que Salomão não deixará de atender um pedido seu."
}, {
  "number" : 18,
  "text" : "— Está bem! — respondeu ela. — Eu vou falar com o rei por você."
}, {
  "number" : 19,
  "text" : "Então Bate-Seba foi falar com o rei em favor de Adonias. Salomão se levantou para recebê-la e se inclinou diante dela. Depois sentou-se no seu trono e mandou que trouxessem um trono para Bate-Seba, e ela se sentou do lado direito do rei."
}, {
  "number" : 20,
  "text" : "Aí Bate-Seba disse: — Tenho um pequeno pedido para lhe fazer. Por favor, não recuse. E o rei disse: — Pode pedir, minha mãe. Eu não recusarei."
}, {
  "number" : 21,
  "text" : "Bate-Seba disse: — Dê Abisague em casamento ao seu irmão Adonias."
}, {
  "number" : 22,
  "text" : "— Por que é que a senhora está pedindo Abisague para Adonias? — perguntou Salomão. — A senhora deveria pedir que eu dê a ele também o reino. Afinal, Adonias é o meu irmão mais velho, e o sacerdote Abiatar e Joabe estão do lado dele!"
}, {
  "number" : 23,
  "text" : "Aí Salomão jurou pelo SENHOR Deus assim: — Que Deus me castigue, e em dobro, se eu não fizer Adonias pagar com a vida por ter feito esse pedido!"
}, {
  "number" : 24,
  "text" : "O SENHOR Deus me firmou no trono do meu pai Davi; ele cumpriu a sua promessa e deu o reino a mim e aos meus descendentes. Juro pelo Deus vivo que Adonias morrerá hoje mesmo!"
}, {
  "number" : 25,
  "text" : "Então o rei deu ordem a Benaías, e ele foi, atacou Adonias e o matou."
}, {
  "number" : 26,
  "text" : "Depois o rei Salomão disse ao sacerdote Abiatar: — Vá para as suas terras em Anatote. Você merece morrer, mas eu não vou mandar matá-lo hoje porque você, quando estava com o meu pai Davi, era o encarregado da arca da aliança e passou pelas mesmas dificuldades pelas quais o meu pai passou."
}, {
  "number" : 27,
  "text" : "Depois Salomão dispensou Abiatar do serviço de sacerdote de Deus e assim fez com que acontecesse o que o SENHOR Deus tinha dito em Siló a respeito do sacerdote Eli e dos seus descendentes."
}, {
  "number" : 28,
  "text" : "Joabe soube do que aconteceu. (Ele havia passado para o lado de Adonias, porém não havia passado para o lado de Absalão.) Então fugiu para a Tenda da Presença do SENHOR Deus e ficou segurando nas pontas do altar ."
}, {
  "number" : 29,
  "text" : "Contaram ao rei Salomão que Joabe havia fugido para a Tenda e estava ao lado do altar. Aí ele mandou um mensageiro perguntar a Joabe por que havia fugido para o altar. Joabe respondeu que havia fugido para o SENHOR Deus porque estava com medo de Salomão. Então Salomão mandou que Benaías fosse matar Joabe."
}, {
  "number" : 30,
  "text" : "Benaías foi até a Tenda de Deus e disse a Joabe: — O rei mandou você sair daí. — Não saio! — respondeu Joabe. — Eu morrerei aqui. Então Benaías voltou e contou ao rei o que Joabe tinha dito."
}, {
  "number" : 31,
  "text" : "Aí Salomão ordenou: — Faça o que ele disse. Mate-o e sepulte-o. Assim nem eu nem os descendentes do meu pai Davi seremos mais considerados culpados pelo que Joabe fez quando matou homens inocentes."
}, {
  "number" : 32,
  "text" : "O SENHOR Deus castigará Joabe pelos assassinatos que cometeu sem o conhecimento do meu pai Davi. Sem o meu pai saber, Joabe matou dois homens que eram inocentes e que eram melhores do que ele: Abner, comandante do exército de Israel, e Amasa, comandante do exército de Judá."
}, {
  "number" : 33,
  "text" : "O castigo pelo assassinato desses dois homens cairá para sempre sobre Joabe e sobre os seus descendentes. Mas o SENHOR sempre dará prosperidade aos descendentes de Davi que forem reis depois dele."
}, {
  "number" : 34,
  "text" : "Então Benaías foi até a Tenda de Deus e matou Joabe. Ele foi sepultado na sua propriedade, em campo aberto."
}, {
  "number" : 35,
  "text" : "O rei pôs Benaías como comandante do exército no lugar de Joabe e colocou o sacerdote Zadoque no lugar de Abiatar."
}, {
  "number" : 36,
  "text" : "Depois o rei Salomão mandou buscar Simei e disse: — Faça uma casa para você aqui em Jerusalém. Fique morando nela e não saia da cidade."
}, {
  "number" : 37,
  "text" : "E fique sabendo que, no dia em que você sair e atravessar o ribeirão Cedrom, você será morto, e a culpa será somente sua."
}, {
  "number" : 38,
  "text" : "— Está bem, ó rei! — respondeu Simei. — Eu prometo fazer o que o senhor está mandando. E ele ficou morando em Jerusalém por muito tempo."
}, {
  "number" : 39,
  "text" : "Acontece que, três anos depois, dois escravos de Simei fugiram e foram procurar refúgio com o governador da cidade de Gate, que era Aquis, filho de Maacá."
}, {
  "number" : 40,
  "text" : "Simei ficou sabendo; por isso, selou o seu jumento e foi até Gate falar com Aquis a fim de procurar os seus escravos. Ele os achou e os levou de volta para casa."
}, {
  "number" : 41,
  "text" : "Quando Salomão soube do que Simei havia feito,"
}, {
  "number" : 42,
  "text" : "mandou buscá-lo e disse: — Eu fiz você jurar em nome do SENHOR que não sairia de Jerusalém. Eu lhe avisei que, se fizesse isso, você certamente morreria. Você concordou com isso e disse que me obedeceria."
}, {
  "number" : 43,
  "text" : "Então por que é que você quebrou o seu juramento feito em nome do SENHOR e desobedeceu à minha ordem?"
}, {
  "number" : 44,
  "text" : "Você sabe muito bem de todo o mal que fez a Davi, meu pai. O SENHOR Deus fará com que a sua maldade caia sobre você mesmo,"
}, {
  "number" : 45,
  "text" : "porém me abençoará e fará com que o reino de Davi fique seguro para sempre."
}, {
  "number" : 46,
  "text" : "Aí o rei deu ordem a Benaías, e ele saiu, atacou Simei e o matou. E assim Salomão controlou completamente a situação do seu governo."
} ]