[ {
  "number" : 1,
  "text" : "Salomão fez um acordo com Faraó, rei do Egito, casando com a sua filha. Ele a levou para morar na Cidade de Davi até que acabasse a construção do seu palácio e a construção do Templo e das muralhas em volta de Jerusalém."
}, {
  "number" : 2,
  "text" : "Ainda não havia sido construído um templo para Deus, o SENHOR, e por isso o povo ainda continuava oferecendo sacrifícios em vários altares, nos montes."
}, {
  "number" : 3,
  "text" : "Salomão amava o SENHOR e seguia os conselhos de Davi, seu pai, mas também matava animais e os oferecia em sacrifício em vários altares, nos montes."
}, {
  "number" : 4,
  "text" : "Certa vez, Salomão foi a Gibeão oferecer sacrifícios porque naquele lugar estava o altar mais famoso de todos. No passado ele havia queimado ali mil animais como sacrifício a Deus."
}, {
  "number" : 5,
  "text" : "Naquela noite, o SENHOR Deus apareceu num sonho a Salomão e perguntou: — O que você quer que eu lhe dê?"
}, {
  "number" : 6,
  "text" : "Ele respondeu: — Tu sempre mostraste grande amor por Davi, meu pai, teu servo, e ele era bom, fiel e honesto para contigo. Tu continuaste a mostrar a ele o teu grande e constante amor e lhe deste um filho que hoje governa no lugar dele."
}, {
  "number" : 7,
  "text" : "Ó SENHOR Deus, tu deixaste que eu ficasse como rei no lugar do meu pai, embora eu seja muito jovem e não saiba governar."
}, {
  "number" : 8,
  "text" : "Aqui estou eu no meio do povo que escolheste para ser teu, um povo que é tão numeroso, que nem pode ser contado."
}, {
  "number" : 9,
  "text" : "Portanto, dá-me sabedoria para que eu possa governar o teu povo com justiça e saber a diferença entre o bem e o mal. Se não for assim, como é que eu poderei governar este teu grande povo?"
}, {
  "number" : 10,
  "text" : "Deus gostou de Salomão ter pedido isso"
}, {
  "number" : 11,
  "text" : "e disse: — Já que você pediu sabedoria para governar com justiça, em vez de pedir vida longa, ou riquezas, ou a morte dos seus inimigos,"
}, {
  "number" : 12,
  "text" : "eu darei o que você pediu. Darei a você sabedoria e inteligência, como ninguém teve antes de você, nem terá depois."
}, {
  "number" : 13,
  "text" : "Mas lhe darei também o que não pediu: durante toda a sua vida, você terá riquezas e honras, mais do que qualquer outro rei."
}, {
  "number" : 14,
  "text" : "E, se você me obedecer e guardar as minhas leis e os meus mandamentos, como fez Davi, o seu pai, eu lhe darei uma vida longa."
}, {
  "number" : 15,
  "text" : "Quando acordou, Salomão compreendeu que Deus havia falado com ele no sonho. Então foi para Jerusalém, ficou diante da arca da aliança e apresentou a Deus ofertas de paz e sacrifícios que foram completamente queimados. Depois deu uma festa para todas as autoridades."
}, {
  "number" : 16,
  "text" : "Certo dia, duas prostitutas apresentaram-se diante do rei Salomão,"
}, {
  "number" : 17,
  "text" : "e uma delas disse: — Ó rei Salomão! Eu e esta mulher moramos na mesma casa. Eu dei à luz um menino, e ela estava lá comigo."
}, {
  "number" : 18,
  "text" : "Dois dias depois do nascimento do meu filho, ela também deu à luz um menino. Somente nós duas estávamos na casa; não havia mais ninguém lá."
}, {
  "number" : 19,
  "text" : "Uma noite, ela rolou sem querer sobre o seu filho e o sufocou."
}, {
  "number" : 20,
  "text" : "Então levantou-se durante a noite, enquanto eu dormia, pegou o meu filho e o colocou na cama dela. Depois colocou o menino morto nos meus braços."
}, {
  "number" : 21,
  "text" : "No outro dia de manhã, quando eu me levantei para dar de mamar ao meu filho, vi que estava morto. Porém, quando reparei bem, percebi que não era o meu filho."
}, {
  "number" : 22,
  "text" : "Mas a outra mulher disse: — Não é verdade. Pelo contrário, meu filho é o que está vivo, e o seu é o que está morto! E a primeira mulher respondeu: — Não é, não! A criança morta é a sua, e a viva é a minha! E foi assim que discutiram na frente do rei."
}, {
  "number" : 23,
  "text" : "Então o rei Salomão disse: — Cada uma de vocês diz que a criança viva é a sua, e que a morta é da outra."
}, {
  "number" : 24,
  "text" : "Então mandou buscar uma espada e, quando a trouxeram,"
}, {
  "number" : 25,
  "text" : "disse: — Cortem a criança viva pelo meio e deem metade para cada uma destas mulheres."
}, {
  "number" : 26,
  "text" : "A verdadeira mãe do menino, com o coração cheio de amor pelo filho, disse: — Por favor, senhor, não mate o meu filho! Entregue-o a esta mulher! Mas a outra disse: — Podem cortá-lo em dois pedaços! Assim ele não será nem meu nem seu."
}, {
  "number" : 27,
  "text" : "Aí Salomão disse: — Não matem a criança! Entreguem o menino à primeira mulher porque ela é a mãe dele."
}, {
  "number" : 28,
  "text" : "Todo o povo de Israel soube dessa decisão do rei Salomão, e aí todos sentiram um grande respeito por ele, pois viram que Deus lhe tinha dado sabedoria para julgar com justiça."
} ]