[ {
  "number" : 1,
  "text" : "Hirão, rei de Tiro, sempre havia sido amigo de Davi. Quando soube que Salomão era o rei em lugar do seu pai, enviou embaixadores a ele."
}, {
  "number" : 2,
  "text" : "Então Salomão mandou a Hirão a seguinte mensagem:"
}, {
  "number" : 3,
  "text" : "“Você sabe que Davi, o meu pai, teve muitas guerras contra as nações ao seu redor. Por isso, ele nunca pôde construir um templo dedicado ao SENHOR, seu Deus, enquanto este não fez com que ele derrotasse todos os seus inimigos."
}, {
  "number" : 4,
  "text" : "Mas agora o SENHOR me deu paz em todas as fronteiras. Eu não tenho inimigos, e não há perigo de ataques."
}, {
  "number" : 5,
  "text" : "Deus prometeu o seguinte a Davi, o meu pai: ‘O seu filho, que eu vou pôr como rei depois de você, construirá um templo para mim.’ Portanto, eu resolvi construir um templo para a adoração do meu Deus, o SENHOR."
}, {
  "number" : 6,
  "text" : "Por isso, mande cortar cedros do Líbano para mim. Os meus operários trabalharão junto com os seus, e eu pagarei aos seus operários o quanto você quiser. Como você sabe, no meio do meu povo não há quem saiba cortar árvores tão bem como a sua gente da cidade de Sidom.”"
}, {
  "number" : 7,
  "text" : "Quando recebeu a mensagem de Salomão, o rei Hirão ficou muito contente e disse: — Louvado seja hoje o SENHOR, que deu a Davi um filho cheio de sabedoria para ficar no lugar dele como rei daquela grande nação!"
}, {
  "number" : 8,
  "text" : "Depois mandou dizer a Salomão o seguinte: — Recebi a sua mensagem e vou atender o seu pedido. Vou providenciar os cedros e os pinheiros."
}, {
  "number" : 9,
  "text" : "Os meus operários levarão as toras do alto dos montes Líbanos até o mar e farão jangadas com elas. Depois as levarão beirando o litoral até o lugar que você escolher. Ali os meus operários desamarrarão as toras, e os seus operários tomarão conta delas. E eu gostaria que você fornecesse a alimentação para os meus operários."
}, {
  "number" : 10,
  "text" : "E assim Hirão forneceu a Salomão toda a madeira de cedro e de pinho que ele pediu."
}, {
  "number" : 11,
  "text" : "E cada ano Salomão forneceu a Hirão duas mil toneladas de trigo e quatrocentos mil litros de azeite de oliva puro para alimentar os homens dele."
}, {
  "number" : 12,
  "text" : "O SENHOR Deus cumpriu a sua promessa e deu sabedoria a Salomão. Havia paz entre Hirão e Salomão, e eles fizeram um acordo entre si."
}, {
  "number" : 13,
  "text" : "O rei Salomão convocou em todo o Israel um grupo de trinta mil trabalhadores forçados"
}, {
  "number" : 14,
  "text" : "e pôs Adonirão como chefe deles. Salomão dividiu esses trabalhadores em três grupos de dez mil homens. Cada grupo passava um mês no Líbano e dois meses em casa."
}, {
  "number" : 15,
  "text" : "Salomão também mandou à região montanhosa oitenta mil homens a fim de cortar pedras e setenta mil homens para carregá-las."
}, {
  "number" : 16,
  "text" : "Ele colocou três mil e trezentos chefes para dirigir o trabalho deles."
}, {
  "number" : 17,
  "text" : "Obedecendo às ordens do rei Salomão, eles cortaram grandes pedras de boa qualidade para os alicerces do Templo."
}, {
  "number" : 18,
  "text" : "Os trabalhadores de Salomão e de Hirão e alguns homens da cidade de Biblos prepararam as pedras e a madeira para a construção do Templo."
} ]