[ {
  "number" : 1,
  "text" : "Quatrocentos e oitenta anos depois que o povo de Israel havia saído do Egito, no quarto ano do reinado de Salomão em Israel, no mês de zive, o segundo mês, Salomão começou a construir o Templo."
}, {
  "number" : 2,
  "text" : "O Templo media vinte e sete metros de comprimento por nove de largura, por treze e meio de altura."
}, {
  "number" : 3,
  "text" : "A sala de entrada media quatro metros e meio de comprimento por nove de largura, isto é, a mesma largura do santuário."
}, {
  "number" : 4,
  "text" : "As paredes do Templo tinham janelas, que eram mais estreitas do lado de fora do que do lado de dentro."
}, {
  "number" : 5,
  "text" : "Encostados nos lados e nos fundos do Templo, Salomão construiu três andares de salas, cada andar medindo dois metros e vinte centímetros de altura."
}, {
  "number" : 6,
  "text" : "As salas do andar de baixo tinham dois metros e vinte de largura, as do andar do meio tinham dois metros e setenta de largura, e as do andar de cima, três metros e dez de largura. Em cada andar, as paredes do Templo eram mais finas do que as do andar de baixo; assim as salas se apoiavam nas paredes, evitando que as vigas entrassem nessas paredes."
}, {
  "number" : 7,
  "text" : "O Templo foi construído com pedras que haviam sido preparadas nas pedreiras, para que assim, durante a construção, não se ouvisse o barulho de martelos, machados ou qualquer outra ferramenta."
}, {
  "number" : 8,
  "text" : "A entrada para as salas do andar térreo ficava no lado sul do Templo, e havia escadas para subir ao segundo e ao terceiro andares."
}, {
  "number" : 9,
  "text" : "E assim o rei Salomão terminou a construção do Templo, colocando um forro feito de vigas e tábuas de cedro."
}, {
  "number" : 10,
  "text" : "Salomão construiu três andares de salas encostados nas paredes do Templo e ligados com elas por meio de vigas de cedro. Cada andar media dois metros e vinte centímetros de altura."
}, {
  "number" : 11,
  "text" : "O SENHOR Deus disse a Salomão:"
}, {
  "number" : 12,
  "text" : "— Se você obedecer a todas as minhas leis e mandamentos, eu farei por você aquilo que prometi a Davi, o seu pai."
}, {
  "number" : 13,
  "text" : "Viverei entre o meu povo de Israel neste Templo que você está construindo e nunca os abandonarei."
}, {
  "number" : 14,
  "text" : "E assim Salomão terminou a construção do Templo."
}, {
  "number" : 15,
  "text" : "As paredes do Templo foram forradas por dentro com tábuas de cedro, desde o chão até o teto, e o assoalho foi feito de pinho."
}, {
  "number" : 16,
  "text" : "Na parte de trás do Templo, foi construída uma sala interna, que foi chamada de Lugar Santíssimo. Ela media nove metros de comprimento e era separada por uma divisão feita de tábuas de cedro, que iam desde o chão até o teto."
}, {
  "number" : 17,
  "text" : "O Lugar Santo, que ficava em frente ao Lugar Santíssimo, tinha dezoito metros de comprimento."
}, {
  "number" : 18,
  "text" : "A forração de cedro era enfeitada com entalhes em forma de cabaças e de flores. Toda a parte de dentro da sala era revestida de cedro para que as pedras das paredes não ficassem aparecendo."
}, {
  "number" : 19,
  "text" : "Como já foi dito, na parte de trás do Templo foi feita uma sala, o Lugar Santíssimo, para nela ser colocada a arca da aliança de Deus."
}, {
  "number" : 20,
  "text" : "Essa sala media nove metros de comprimento por nove de largura, por nove de altura, e era toda revestida de ouro puro. O altar era revestido com tábuas de cedro."
}, {
  "number" : 21,
  "text" : "O lado de dentro do Templo era revestido de ouro, e na entrada do Lugar Santíssimo foram colocadas correntes de ouro. Essa sala também era revestida de ouro."
}, {
  "number" : 22,
  "text" : "Todo o Templo por dentro e também o altar do Lugar Santíssimo eram revestidos de ouro."
}, {
  "number" : 23,
  "text" : "Foram feitos dois querubins de madeira de oliveira, os quais foram colocados no Lugar Santíssimo. Cada um deles media quatro metros e quarenta de altura."
}, {
  "number" : 24,
  "text" : "[24-26] Os dois querubins tinham o mesmo tamanho e a mesma forma. Cada um tinha duas asas, e cada asa media dois metros e vinte e cinco centímetros de comprimento; assim a distância da ponta de uma asa até a outra era de quatro metros e meio."
}, {
  "number" : 25,
  "text" : "[24-26] Os dois querubins tinham o mesmo tamanho e a mesma forma. Cada um tinha duas asas, e cada asa media dois metros e vinte e cinco centímetros de comprimento; assim a distância da ponta de uma asa até a outra era de quatro metros e meio."
}, {
  "number" : 26,
  "text" : "[24-26] Os dois querubins tinham o mesmo tamanho e a mesma forma. Cada um tinha duas asas, e cada asa media dois metros e vinte e cinco centímetros de comprimento; assim a distância da ponta de uma asa até a outra era de quatro metros e meio."
}, {
  "number" : 27,
  "text" : "Os dois querubins foram colocados no Lugar Santíssimo; eles estavam de asas estendidas, de maneira que a asa de um tocava numa parede, e a asa do outro tocava na outra parede, e no meio da sala a asa de um tocava na asa do outro."
}, {
  "number" : 28,
  "text" : "Os dois querubins eram folheados a ouro."
}, {
  "number" : 29,
  "text" : "As paredes do Lugar Santo e do Lugar Santíssimo eram todas enfeitadas com figuras entalhadas, representando querubins, palmeiras e flores."
}, {
  "number" : 30,
  "text" : "Até mesmo o assoalho das duas divisões era revestido de ouro."
}, {
  "number" : 31,
  "text" : "Na entrada do Lugar Santíssimo foi colocada uma porta dupla feita de madeira de oliveira; no alto as ombreiras formavam um arco em ponta."
}, {
  "number" : 32,
  "text" : "As portas eram enfeitadas com figuras entalhadas, representando querubins, palmeiras e flores. As portas, os querubins e as palmeiras eram folheados a ouro."
}, {
  "number" : 33,
  "text" : "Para a entrada do Lugar Santo foram feitos batentes retangulares de madeira de oliveira."
}, {
  "number" : 34,
  "text" : "Havia duas portas de duas folhas, que eram feitas de pinho"
}, {
  "number" : 35,
  "text" : "e enfeitadas com figuras entalhadas de querubins, palmeiras e flores, que também eram folheadas a ouro."
}, {
  "number" : 36,
  "text" : "Em frente ao Templo foi construído um pátio interno, fechado por muros que tinham uma carreira de vigas de cedro para cada três carreiras de pedras."
}, {
  "number" : 37,
  "text" : "Os alicerces do Templo foram colocados no mês de zive, o segundo mês, no quarto ano do reinado de Salomão."
}, {
  "number" : 38,
  "text" : "No décimo primeiro ano do reinado de Salomão, no oitavo mês, o mês de bul, o Templo foi completamente terminado, exatamente como havia sido planejado. Salomão levou sete anos para construí-lo."
} ]