[ {
  "number" : 1,
  "text" : "Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Cristo Jesus que estão em Filipos, com os bispos e diáconos:"
}, {
  "number" : 2,
  "text" : "Graça a vós e paz, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Agradeço ao meu Deus todas as vezes que me lembro de vós."
}, {
  "number" : 4,
  "text" : "Sempre, em cada oração minha por vós, fazendo súplicas com alegria,"
}, {
  "number" : 5,
  "text" : "pela vossa cooperação no evangelho desde o primeiro dia até agora."
}, {
  "number" : 6,
  "text" : "Sendo confiante nisto mesmo: que aquele que começou a boa obra em vós a realizará até o dia de Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Como tenho por justo pensar isto de vós todos, porque vos tenho em meu coração; pois, tanto nas minhas prisões como na defesa e confirmação do evangelho, todos vós fostes participantes da minha graça."
}, {
  "number" : 8,
  "text" : "Porque Deus me é testemunha da grande saudade que tenho de todos vós, em entranhável afeição de Jesus Cristo."
}, {
  "number" : 9,
  "text" : "E isto eu oro: que o vosso amor aumente mais e mais em conhecimento e em todo o julgamento."
}, {
  "number" : 10,
  "text" : "Para que aproveis as coisas excelentes, para que sejais sinceros e sem ofensa alguma até o dia de Cristo,"
}, {
  "number" : 11,
  "text" : "sendo cheios de frutos da justiça, que são por Jesus Cristo, para glória e louvor de Deus."
}, {
  "number" : 12,
  "text" : "Mas quero que saibais, irmãos, que as coisas que me aconteceram contribuíram para maior proveito do evangelho."
}, {
  "number" : 13,
  "text" : "De maneira que as minhas prisões em Cristo se tornaram conhecidas em todo o palácio, e em todos os demais lugares."
}, {
  "number" : 14,
  "text" : "E muitos dos irmãos no Senhor, adquirindo confiança com as minhas prisões, estão muito mais corajosos para falar a palavra, sem temor."
}, {
  "number" : 15,
  "text" : "Alguns, de fato, até pregam a Cristo por inveja e po/nia, e outros também de boa vontade."
}, {
  "number" : 16,
  "text" : "Uns pregam a Cristo por contenção, não sinceramente, julgando acrescentar aflição às minhas prisões."
}, {
  "number" : 17,
  "text" : "Mas outros, por amor, sabendo que fui posto para defesa do evangelho."
}, {
  "number" : 18,
  "text" : "Mas que importa? Contanto que de toda a maneira, ou com fingimento ou em verdade, Cristo seja anunciado, nisto me regozijo e me regozijarei ainda."
}, {
  "number" : 19,
  "text" : "Porque sei que disto me resultará salvação, pela vossa oração e pelo socorro do Espírito de Jesus Cristo."
}, {
  "number" : 20,
  "text" : "Segundo a minha intensa expectação e esperança, de que em nada serei envergonhado; antes, com toda a ousadia, Cristo será, tanto agora como sempre, engrandecido no meu corpo, seja pela vida, ou pela morte."
}, {
  "number" : 21,
  "text" : "Porque para mim o viver é Cristo, e o morrer é ganho."
}, {
  "number" : 22,
  "text" : "Mas, se vivo na carne, isto é o fruto do meu trabalho; não sei, então, o que devo escolher."
}, {
  "number" : 23,
  "text" : "Mas de ambos os lados estou em aperto, tendo desejo de partir e estar com Cristo, o que é muito melhor."
}, {
  "number" : 24,
  "text" : "Todavia, permanecer na carne é mais necessário a vós."
}, {
  "number" : 25,
  "text" : "E, tendo esta confiança, sei que permanecerei e continuarei com todos vós para proveito vosso e alegria da fé,"
}, {
  "number" : 26,
  "text" : "para que o vosso regozijo seja mais abundante por mim em Cristo Jesus, pela minha nova ida a vós."
}, {
  "number" : 27,
  "text" : "Que a vossa conversa seja digna, conforme o evangelho de Cristo, para que, quer vá e vos veja, quer esteja ausente, ouça acerca de vós que estais num mesmo espírito, com uma só mente, combatendo juntamente pela fé do evangelho."
}, {
  "number" : 28,
  "text" : "E em nada vos aterrorizeis pelos vossos adversários, o que para eles, na verdade, é indicio de perdição, mas, para vós, de salvação, e isto de Deus."
}, {
  "number" : 29,
  "text" : "Porque a vós vos foi concedido, em relação a Cristo, não somente crer nele, mas também sofrer por ele."
}, {
  "number" : 30,
  "text" : "Tendo o mesmo conflito que já tendes visto em mim e, agora, ouvis estar em mim."
} ]