[ {
  "number" : 1,
  "text" : "Portanto, se há alguma consolação em Cristo, se algum conforto de amor, se alguma comunhão no Espírito, se alguns entranháveis afetos e misericórdias,"
}, {
  "number" : 2,
  "text" : "completai a minha alegria, para que sejais de semelhante pensamento, tendo o mesmo amor, estando de acordo, com uma só mente."
}, {
  "number" : 3,
  "text" : "Que nada seja feito por contenda ou por vanglória, mas por humildade de espírito; cada um considere os outros melhores do que a si mesmo."
}, {
  "number" : 4,
  "text" : "Não atente cada um para suas próprias coisas, mas cada qual também para as coisas dos outros."
}, {
  "number" : 5,
  "text" : "Que haja em vós a mesma mente que houve também em Cristo Jesus:"
}, {
  "number" : 6,
  "text" : "Que, sendo em forma de Deus, não teve por usurpação ser igual a Deus."
}, {
  "number" : 7,
  "text" : "Mas fez-se sem reputação, tomando sobre si a forma de um servo, fazendo-se semelhante aos homens."
}, {
  "number" : 8,
  "text" : "E, achado na forma de homem, humilhou- se a si mesmo, sendo obediente até a morte, e morte de cruz."
}, {
  "number" : 9,
  "text" : "Pelo que também Deus o exaltou soberanamente e lhe deu um nome que está acima de todo nome,"
}, {
  "number" : 10,
  "text" : "para que ao nome de Jesus se dobre todo joelho das coisas nos céus, e coisas na terra, e coisas debaixo da terra,"
}, {
  "number" : 11,
  "text" : "e para que toda língua confesse que Jesus Cristo é o Senhor, para glória de Deus Pai."
}, {
  "number" : 12,
  "text" : "Por isso, meus amados, assim como sempre obedecestes, não só na minha presença, mas muito mais agora na minha ausência, assim também operai a vossa salvação com temor e tremor."
}, {
  "number" : 13,
  "text" : "Porque Deus é o que opera em vós tanto o querer como o efetuar, segundo a sua boa vontade."
}, {
  "number" : 14,
  "text" : "Fazei todas as coisas sem murmurações nem contendas."
}, {
  "number" : 15,
  "text" : "Para que sejais irrepreensíveis e inofensivos, filhos de Deus inculpáveis no meio duma nação perversa, entre a qual resplandeceis como luzes no mundo."
}, {
  "number" : 16,
  "text" : "Retendo a palavra da vida, para que possa gloriar-me, no dia de Cristo, de não ter corrido em vão, nem trabalhado em vão."
}, {
  "number" : 17,
  "text" : "E, ainda que seja oferecido sobre o sacrifício e serviço da vossa fé, me alegro e regozijo com todos vós."
}, {
  "number" : 18,
  "text" : "Por esta mesma causa vós também alegrai- vos e regozijai-vos comigo."
}, {
  "number" : 19,
  "text" : "Mas confio no Senhor Jesus que em breve vos mandarei Timóteo, para que também eu esteja de bom ânimo, sabendo do vosso estado."
}, {
  "number" : 20,
  "text" : "Porque não há ninguém como ele, que sinceramente cuide do vosso estado."
}, {
  "number" : 21,
  "text" : "Porque todos buscam o que é seu e não as coisas que são de Cristo Jesus."
}, {
  "number" : 22,
  "text" : "Mas também conheceis o caráter dele, e que, como filho ao pai, serviu comigo no evangelho."
}, {
  "number" : 23,
  "text" : "De sorte que espero enviá-lo a vós logo, assim que eu descobrir o que irá acontecer comigo."
}, {
  "number" : 24,
  "text" : "Mas confio no Senhor que também eu mesmo irei ter convosco em breve."
}, {
  "number" : 25,
  "text" : "Contudo, julguei ser necessário mandar-vos Epafrodito, meu irmão, companheiro de trabalho, companheiro de lutas, e vosso mensageiro, para prover as minhas necessidades."
}, {
  "number" : 26,
  "text" : "Porquanto tinha muitas saudades de vós todos e estava muito angustiado, porque tínheis ouvido que ele estivera doente."
}, {
  "number" : 27,
  "text" : "E, de fato, esteve doente e quase à morte, mas Deus teve misericórdia dele e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza."
}, {
  "number" : 28,
  "text" : "Portanto, enviei-o a vós com mais cuidado, para que, vendo-o outra vez, vos regozijeis, e para que eu tenha menos tristeza."
}, {
  "number" : 29,
  "text" : "Recebei-o, pois, no Senhor, com toda a alegria, e tratai-o com grande estima:"
}, {
  "number" : 30,
  "text" : "Porque, pela obra de Cristo, chegou até bem próximo da morte, não fazendo caso da sua vida, para suprir a falta do vosso serviço para comigo."
} ]