[ {
  "number" : 1,
  "text" : "Portanto, meus amados e muito queridos irmãos, minha alegria e coroa, estai assim firmes no Senhor, meus amados."
}, {
  "number" : 2,
  "text" : "Rogo a Evódia e rogo a Síntique que sejam da mesma mente no Senhor."
}, {
  "number" : 3,
  "text" : "E admoesto-te também a ti, meu verdadeiro companheiro, que ajudes essas mulheres que trabalharam comigo no evangelho, e também com Clemente, e com os outros cooperadores, cujos nomes estão no livro da vida."
}, {
  "number" : 4,
  "text" : "Regozijai-vos sempre no Senhor; e outra vez digo: Regozijai-vos."
}, {
  "number" : 5,
  "text" : "Seja a vossa moderação notória a todos os homens. O Senhor está próximo."
}, {
  "number" : 6,
  "text" : "Não estejais inquietos por coisa alguma; mas em tudo, pela oração e súplica com ação de graças, sejam as vossas petições conhecidas diante de Deus."
}, {
  "number" : 7,
  "text" : "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e as vossas mentes, através de Cristo Jesus."
}, {
  "number" : 8,
  "text" : "Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai."
}, {
  "number" : 9,
  "text" : "Estas coisas que aprendestes, e recebestes, e ouvistes, e vistes em mim, isso fazei; e o Deus de paz será convosco."
}, {
  "number" : 10,
  "text" : "Regozijei-me grandemente no Senhor, porque finalmente o vosso cuidado por mim floresceu novamente; porque já éreis cuidadosos, mas vos faltava oportunidade."
}, {
  "number" : 11,
  "text" : "Não digo isto como por necessidade, porque já aprendi, seja qual for o meu estado, a estar contente com isso."
}, {
  "number" : 12,
  "text" : "Eu sei como estar humilhado e sei também como ter abundância; em todo lugar e em todas as coisas, estou instruído, tanto a ter fartura como a ter fome, tanto a ter abundância como a sofrer necessidade."
}, {
  "number" : 13,
  "text" : "Posso fazer todas as coisas por meio de Cristo, que me fortalece."
}, {
  "number" : 14,
  "text" : "Todavia, fizestes bem em tomar parte na minha aflição."
}, {
  "number" : 15,
  "text" : "E bem sabeis também vós, ó filipenses, que, no princípio do evangelho, quando parti da Macedônia, nenhuma igreja comunicou comigo com respeito a dar e a receber, senão vós somente."
}, {
  "number" : 16,
  "text" : "Porque até mesmo em Tessalônica, me mandastes uma e outra vez o necessário."
}, {
  "number" : 17,
  "text" : "Não que deseje dádivas, mas desejo o fruto que aumente a vossa conta."
}, {
  "number" : 18,
  "text" : "Mas tenho tudo e em abundância; cheio estou, depois que recebi de Epafrodito as coisas que me foram enviadas por vós, como cheiro de suavidade e sacrifício aceitável e aprazível a Deus."
}, {
  "number" : 19,
  "text" : "O meu Deus, suprirá todas as vossas necessidades, segundo as suas riquezas, em glória, por Cristo Jesus."
}, {
  "number" : 20,
  "text" : "Ora, ao nosso Deus e Pai seja a glória para todo o sempre. Amém."
}, {
  "number" : 21,
  "text" : "Saudai a todos os santos em Cristo Jesus. Os irmãos que estão comigo vos saúdam."
}, {
  "number" : 22,
  "text" : "Todos os santos vos saúdam, mas principalmente os que são da casa de César."
}, {
  "number" : 23,
  "text" : "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."
} ]