[ {
  "number" : 1,
  "text" : "Bendize, ó minha alma, ao SENHOR! SENHOR, Deus meu, tu és magnificentíssimo; estás vestido de glória e de majestade."
}, {
  "number" : 2,
  "text" : "Ele cobre-se de luz como de uma veste, estende os céus como uma cortina."
}, {
  "number" : 3,
  "text" : "Põe nas águas os vigamentos das suas câmaras, faz das nuvens o seu carro e anda sobre as asas do vento."
}, {
  "number" : 4,
  "text" : "Faz dos ventos seus mensageiros, dos seus ministros, um fogo abrasador."
}, {
  "number" : 5,
  "text" : "Lançou os fundamentos da terra, para que não vacile em tempo algum."
}, {
  "number" : 6,
  "text" : "Tu a cobriste com o abismo, como com uma veste; as águas estavam sobre os montes;"
}, {
  "number" : 7,
  "text" : "à tua repreensão, fugiram; à voz do teu trovão, se apressaram."
}, {
  "number" : 8,
  "text" : "Subiram aos montes, desceram aos vales, até ao lugar que para elas fundaste."
}, {
  "number" : 9,
  "text" : "Limite lhes traçaste, que não ultrapassarão, para que não tornem mais a cobrir a terra."
}, {
  "number" : 10,
  "text" : "Tu, que nos vales fazes rebentar nascentes que correm entre os montes."
}, {
  "number" : 11,
  "text" : "Dão de beber a todos os animais do campo; os jumentos monteses matam com elas a sua sede."
}, {
  "number" : 12,
  "text" : "Junto delas habitam as aves do céu, cantando entre os ramos."
}, {
  "number" : 13,
  "text" : "Ele rega os montes desde as suas câmaras; a terra farta-se do fruto das suas obras."
}, {
  "number" : 14,
  "text" : "Ele faz crescer a erva para os animais e a verdura, para o serviço do homem, para que tire da terra o alimento"
}, {
  "number" : 15,
  "text" : "e o vinho que alegra o seu coração; ele faz reluzir o seu rosto com o azeite e o pão, que fortalece o seu coração."
}, {
  "number" : 16,
  "text" : "Satisfazem-se as árvores do SENHOR, os cedros do Líbano que ele plantou,"
}, {
  "number" : 17,
  "text" : "onde as aves se aninham; quanto à cegonha, a sua casa é nas faias."
}, {
  "number" : 18,
  "text" : "Os altos montes são um refúgio para as cabras monteses, e as rochas, para os coelhos."
}, {
  "number" : 19,
  "text" : "Designou a lua para as estações; o sol conhece o seu ocaso."
}, {
  "number" : 20,
  "text" : "Ordenas a escuridão, e faz-se noite, na qual saem todos os animais da selva."
}, {
  "number" : 21,
  "text" : "Os leõezinhos bramam pela presa e de Deus buscam o seu sustento."
}, {
  "number" : 22,
  "text" : "Nasce o sol e logo se recolhem e se deitam nos seus covis."
}, {
  "number" : 23,
  "text" : "Então, sai o homem para a sua lida e para o seu trabalho, até à tarde."
}, {
  "number" : 24,
  "text" : "Ó SENHOR, quão variadas são as tuas obras! Todas as coisas fizeste com sabedoria; cheia está a terra das tuas riquezas."
}, {
  "number" : 25,
  "text" : "Tal é este vasto e espaçoso mar, onde se movem seres inumeráveis, animais pequenos e grandes."
}, {
  "number" : 26,
  "text" : "Ali passam os navios; e o leviatã que formaste para nele folgar."
}, {
  "number" : 27,
  "text" : "Todos esperam de ti que lhes dês o seu sustento em tempo oportuno."
}, {
  "number" : 28,
  "text" : "Dando-lho tu, eles o recolhem; abres a tua mão, e enchem-se de bens."
}, {
  "number" : 29,
  "text" : "Escondes o teu rosto, e ficam perturbados; se lhes tiras a respiração, morrem e voltam ao próprio pó."
}, {
  "number" : 30,
  "text" : "Envias o teu Espírito, e são criados, e assim renovas a face da terra."
}, {
  "number" : 31,
  "text" : "A glória do SENHOR seja para sempre! Alegre-se o Senhor em suas obras!"
}, {
  "number" : 32,
  "text" : "Olhando ele para a terra, ela treme; tocando nos montes, logo fumegam."
}, {
  "number" : 33,
  "text" : "Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto existir."
}, {
  "number" : 34,
  "text" : "A minha meditação a seu respeito será suave; eu me alegrarei no SENHOR."
}, {
  "number" : 35,
  "text" : "Desapareçam da terra os pecadores, e os ímpios não sejam mais. Bendize, ó minha alma, ao SENHOR. Louvai ao SENHOR."
} ]