[ {
  "number" : 1,
  "text" : "Louvai ao SENHOR e invocai o seu nome; fazei conhecidas as suas obras entre os povos."
}, {
  "number" : 2,
  "text" : "Cantai-lhe, cantai-lhe salmos; falai de todas as suas maravilhas."
}, {
  "number" : 3,
  "text" : "Gloriai-vos no seu santo nome; alegre-se o coração daqueles que buscam ao SENHOR."
}, {
  "number" : 4,
  "text" : "Buscai ao SENHOR e a sua força; buscai a sua face continuamente."
}, {
  "number" : 5,
  "text" : "Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos da sua boca,"
}, {
  "number" : 6,
  "text" : "vós, descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos."
}, {
  "number" : 7,
  "text" : "Ele é o SENHOR, nosso Deus; os seus juízos estão em toda a terra."
}, {
  "number" : 8,
  "text" : "Lembra-se perpetuamente do seu concerto, da palavra que mandou, até milhares de gerações;"
}, {
  "number" : 9,
  "text" : "do concerto que fez com Abraão e do seu juramento a Isaque,"
}, {
  "number" : 10,
  "text" : "o qual ele confirmou a Jacó por estatuto e a Israel por concerto eterno,"
}, {
  "number" : 11,
  "text" : "dizendo: A ti darei a terra de Canaã por limite da vossa herança."
}, {
  "number" : 12,
  "text" : "Quando eram ainda poucos homens, sim, muito poucos, e estrangeiros nela;"
}, {
  "number" : 13,
  "text" : "quando andavam de nação em nação e de um reino para outro povo,"
}, {
  "number" : 14,
  "text" : "não permitiu a ninguém que os oprimisse, e por amor deles repreendeu reis, dizendo:"
}, {
  "number" : 15,
  "text" : "Não toqueis nos meus ungidos e não maltrateis os meus profetas."
}, {
  "number" : 16,
  "text" : "Chamou a fome sobre a terra; fez mirrar toda a planta do pão."
}, {
  "number" : 17,
  "text" : "Mandou adiante deles um varão, que foi vendido por escravo: José,"
}, {
  "number" : 18,
  "text" : "cujos pés apertaram com grilhões e a quem puseram em ferros,"
}, {
  "number" : 19,
  "text" : "até ao tempo em que chegou a sua palavra; a palavra do SENHOR o provou."
}, {
  "number" : 20,
  "text" : "Mandou o rei e o fez soltar; o dominador dos povos o soltou."
}, {
  "number" : 21,
  "text" : "Fê-lo senhor da sua casa e governador de toda a sua fazenda"
}, {
  "number" : 22,
  "text" : "para, a seu gosto, sujeitar os seus príncipes e instruir os seus anciãos."
}, {
  "number" : 23,
  "text" : "Então, Israel entrou no Egito, e Jacó peregrinou na terra de Cam."
}, {
  "number" : 24,
  "text" : "E ele multiplicou sobremodo o seu povo e o fez mais poderoso do que os seus inimigos."
}, {
  "number" : 25,
  "text" : "Mudou o coração deles para que aborrecessem o seu povo, para que tratassem astutamente aos seus servos."
}, {
  "number" : 26,
  "text" : "Enviou Moisés, seu servo, e Arão, a quem escolhera."
}, {
  "number" : 27,
  "text" : "Fizeram entre eles os seus sinais e prodígios na terra de Cam."
}, {
  "number" : 28,
  "text" : "Mandou às trevas que a escurecessem; e elas não foram rebeldes à sua palavra."
}, {
  "number" : 29,
  "text" : "Converteu as suas águas em sangue e assim fez morrer os peixes."
}, {
  "number" : 30,
  "text" : "A sua terra produziu rãs em abundância, até nas câmaras dos seus reis."
}, {
  "number" : 31,
  "text" : "Falou ele, e vieram enxames de moscas e piolhos em todo o seu território."
}, {
  "number" : 32,
  "text" : "Converteu as suas chuvas em saraiva e fogo abrasador, na sua terra."
}, {
  "number" : 33,
  "text" : "Feriu as suas vinhas e os seus figueirais e quebrou as árvores dos seus termos."
}, {
  "number" : 34,
  "text" : "Falou ele, e vieram gafanhotos e pulgão em quantidade inumerável,"
}, {
  "number" : 35,
  "text" : "e comeram toda a erva da sua terra, e devoraram o fruto dos seus campos."
}, {
  "number" : 36,
  "text" : "Feriu também a todos os primogênitos da sua terra, as primícias de todas as suas forças."
}, {
  "number" : 37,
  "text" : "Mas, a eles, os fez sair com prata e ouro, e entre as suas tribos não houve um só enfermo."
}, {
  "number" : 38,
  "text" : "O Egito alegrou-se quando eles saíram, porque o seu temor caíra sobre eles."
}, {
  "number" : 39,
  "text" : "Estendeu uma nuvem por coberta e um fogo, para os alumiar de noite."
}, {
  "number" : 40,
  "text" : "Oraram, e ele fez vir codornizes e saciou-os com pão do céu."
}, {
  "number" : 41,
  "text" : "Abriu a penha, e dela brotaram águas, que correram pelos lugares secos, como um rio."
}, {
  "number" : 42,
  "text" : "Porque se lembrou da sua santa palavra e de Abraão, seu servo."
}, {
  "number" : 43,
  "text" : "E tirou dali o seu povo com alegria e, os seus escolhidos, com regozijo."
}, {
  "number" : 44,
  "text" : "E deu-lhes as terras das nações, e herdaram o trabalho dos povos,"
}, {
  "number" : 45,
  "text" : "para que guardassem os seus preceitos e observassem as suas leis. Louvai ao SENHOR!"
} ]