[ {
  "number" : 1,
  "text" : "Louvai ao SENHOR! Louvai o nome do SENHOR; louvai-o, servos do SENHOR."
}, {
  "number" : 2,
  "text" : "Vós que assistis na Casa do SENHOR, nos átrios da Casa do nosso Deus."
}, {
  "number" : 3,
  "text" : "Louvai ao SENHOR, porque o SENHOR é bom; cantai louvores ao seu nome, porque é agradável."
}, {
  "number" : 4,
  "text" : "Porque o SENHOR escolheu para si a Jacó e a Israel, para seu tesouro peculiar."
}, {
  "number" : 5,
  "text" : "Porque eu conheço que o SENHOR é grande e que o nosso Deus está acima de todos os deuses."
}, {
  "number" : 6,
  "text" : "Tudo o que o SENHOR quis, ele o fez, nos céus e na terra, nos mares e em todos os abismos."
}, {
  "number" : 7,
  "text" : "Faz subir os vapores das extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus tesouros."
}, {
  "number" : 8,
  "text" : "Foi ele que feriu os primogênitos do Egito, desde os homens até aos animais;"
}, {
  "number" : 9,
  "text" : "que operou sinais e prodígios no meio de ti, ó Egito, contra Faraó e contra os seus servos;"
}, {
  "number" : 10,
  "text" : "que feriu muitas nações e deu morte a poderosos reis:"
}, {
  "number" : 11,
  "text" : "a Seom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã,"
}, {
  "number" : 12,
  "text" : "e deu a sua terra em herança, em herança a Israel, seu povo."
}, {
  "number" : 13,
  "text" : "O teu nome, ó SENHOR, permanece perpetuamente; e a tua memória, ó SENHOR, de geração em geração."
}, {
  "number" : 14,
  "text" : "Pois o SENHOR julgará o seu povo e se arrependerá em atenção aos seus servos."
}, {
  "number" : 15,
  "text" : "Os ídolos das nações são prata e ouro, obra das mãos dos homens."
}, {
  "number" : 16,
  "text" : "Têm boca, mas não falam; têm olhos, e não veem;"
}, {
  "number" : 17,
  "text" : "têm ouvidos, mas não ouvem, nem há respiro algum na sua boca."
}, {
  "number" : 18,
  "text" : "Semelhantes a eles se tornem os que os fazem, e todos os que confiam neles."
}, {
  "number" : 19,
  "text" : "Casa de Israel, bendizei ao SENHOR! Casa de Arão, bendizei ao SENHOR!"
}, {
  "number" : 20,
  "text" : "Casa de Levi, bendizei ao SENHOR! Vós, os que temeis ao SENHOR, louvai ao SENHOR!"
}, {
  "number" : 21,
  "text" : "Bendito seja, desde Sião, o SENHOR, que habita em Jerusalém. Louvai ao SENHOR!"
} ]