[ {
  "number" : 1,
  "text" : "Louvai ao SENHOR, porque é bom cantar louvores ao nosso Deus; isto é agradável; decoroso é o louvor."
}, {
  "number" : 2,
  "text" : "O SENHOR edifica Jerusalém; congrega os dispersos de Israel;"
}, {
  "number" : 3,
  "text" : "sara os quebrantados de coração e liga-lhes as feridas;"
}, {
  "number" : 4,
  "text" : "conta o número das estrelas, chamando-as a todas pelos seus nomes."
}, {
  "number" : 5,
  "text" : "Grande é o nosso SENHOR e de grande poder; o seu entendimento é infinito."
}, {
  "number" : 6,
  "text" : "O SENHOR eleva os humildes e abate os ímpios até à terra."
}, {
  "number" : 7,
  "text" : "Cantai ao SENHOR em ação de graças; cantai louvores ao nosso Deus sobre a harpa."
}, {
  "number" : 8,
  "text" : "Ele é que cobre o céu de nuvens, que prepara a chuva para a terra e que faz produzir erva sobre os montes;"
}, {
  "number" : 9,
  "text" : "que dá aos animais o seu sustento e aos filhos dos corvos, quando clamam."
}, {
  "number" : 10,
  "text" : "Não se deleita na força do cavalo, nem se compraz na agilidade do varão."
}, {
  "number" : 11,
  "text" : "O SENHOR agrada-se dos que o temem e dos que esperam na sua misericórdia."
}, {
  "number" : 12,
  "text" : "Louva, ó Jerusalém, ao SENHOR; louva, ó Sião, ao teu Deus."
}, {
  "number" : 13,
  "text" : "Porque ele fortaleceu os ferrolhos das tuas portas; abençoa aos teus filhos dentro de ti."
}, {
  "number" : 14,
  "text" : "Ele é quem pacifica os teus termos e da flor da farinha te farta;"
}, {
  "number" : 15,
  "text" : "quem envia o seu mandamento à terra; a sua palavra corre velozmente;"
}, {
  "number" : 16,
  "text" : "quem dá a neve como lã e esparge a geada como cinza;"
}, {
  "number" : 17,
  "text" : "quem lança o seu gelo em pedaços; quem pode resistir ao seu frio?"
}, {
  "number" : 18,
  "text" : "Manda a sua palavra e os faz derreter; faz soprar o vento, e correm as águas."
}, {
  "number" : 19,
  "text" : "Mostra a sua palavra a Jacó, os seus estatutos e os seus juízos, a Israel."
}, {
  "number" : 20,
  "text" : "Não fez assim a nenhuma outra nação; e, quanto aos seus juízos, nenhuma os conhece. Louvai ao SENHOR!"
} ]