[ {
  "number" : 1,
  "text" : "— Quando o SENHOR, seu Deus, eliminar as nações cuja terra dará a vocês, e quando vocês desalojarem essas nações e morarem nas cidades e nas casas deles,"
}, {
  "number" : 2,
  "text" : "separem três cidades no meio da terra que o SENHOR, seu Deus, dará a vocês para que dela tomem posse."
}, {
  "number" : 3,
  "text" : "Preparem o caminho e dividam em três partes a terra que o SENHOR, seu Deus, lhes dará por herança. E isto será para que nelas se refugie todo homicida."
}, {
  "number" : 4,
  "text" : "— Este é o caso do homicida que nelas se refugiar, para que salve a sua vida: aquele que, involuntariamente, matar o seu próximo, a quem não odiava."
}, {
  "number" : 5,
  "text" : "Assim, se alguém entrar com o seu próximo na floresta, para cortar lenha, e, manejando com impulso o machado para cortar uma árvore, o ferro saltar do cabo e atingir o seu próximo, e este morrer, aquele homem poderá se refugiar numa dessas cidades e salvar a sua vida."
}, {
  "number" : 6,
  "text" : "Isto para que o vingador do sangue não persiga o homicida, quando ficar furioso, e o alcance, por ser longo o caminho, e lhe tire a vida, porque não merece morrer, pois não o odiava."
}, {
  "number" : 7,
  "text" : "Portanto, ordeno a vocês que separem três cidades."
}, {
  "number" : 8,
  "text" : "— Se o SENHOR, seu Deus, ampliar o território de vocês, como jurou aos pais de vocês, e lhes der toda a terra que prometeu a eles,"
}, {
  "number" : 9,
  "text" : "desde que vocês guardem e cumpram todos estes mandamentos que hoje lhes ordeno, amando o SENHOR, seu Deus, e andando nos seus caminhos todos os dias, então vocês devem acrescentar mais três cidades além destas três,"
}, {
  "number" : 10,
  "text" : "para que não se derrame sangue inocente na terra que o SENHOR, seu Deus, lhes está dando por herança, pois vocês seriam culpados da morte de homens inocentes."
}, {
  "number" : 11,
  "text" : "— Mas, se houver alguém que odeia o seu próximo, arma-lhe ciladas, levanta-se contra ele e o mata, e então se refugia numa dessas cidades,"
}, {
  "number" : 12,
  "text" : "os anciãos da sua cidade mandarão tirá-lo dali e entregá-lo na mão do vingador do sangue, para que seja morto."
}, {
  "number" : 13,
  "text" : "Não olhem para ele com piedade; pelo contrário, exterminem de Israel a culpa do sangue inocente, para que tudo vá bem com vocês."
}, {
  "number" : 14,
  "text" : "— Não mudem os marcos de divisa do seu próximo, que os antigos fixaram na herança de vocês, na terra que o SENHOR, seu Deus, lhes dá para que dela tomem posse."
}, {
  "number" : 15,
  "text" : "— Uma só testemunha não poderá se levantar contra alguém por qualquer iniquidade ou por qualquer pecado, seja qual for que cometer; pelo depoimento de duas ou três testemunhas se estabelecerá o fato."
}, {
  "number" : 16,
  "text" : "Quando se levantar testemunha falsa contra alguém, para o acusar de alguma transgressão,"
}, {
  "number" : 17,
  "text" : "então os dois homens que tiverem a demanda se apresentarão diante do SENHOR, diante dos sacerdotes e dos juízes que houver naqueles dias."
}, {
  "number" : 18,
  "text" : "Os juízes examinarão o caso com cuidado e, se a testemunha for falsa e tiver testemunhado falsamente contra o seu irmão,"
}, {
  "number" : 19,
  "text" : "receberá o castigo que tinha em vista para o seu irmão. E assim exterminarão o mal do meio de vocês,"
}, {
  "number" : 20,
  "text" : "para que os que ficarem ouçam, temam e nunca mais tornem a fazer semelhante mal no meio de vocês."
}, {
  "number" : 21,
  "text" : "Não olhem para ele com piedade: vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
} ]