[ {
  "number" : 1,
  "text" : "— Quando houver desentendimento entre dois homens, e vierem a juízo, os juízes os julgarão, justificando o inocente e condenando o culpado."
}, {
  "number" : 2,
  "text" : "Se o culpado merecer açoites, o juiz mandará que ele se deite no chão e seja açoitado, na sua presença, com o número de açoites que o caso exigir."
}, {
  "number" : 3,
  "text" : "Poderá ordenar quarenta açoites, não mais; do contrário, se ordenasse mais do que isso, um compatriota seria humilhado aos olhos de vocês."
}, {
  "number" : 4,
  "text" : "— Não amarrem a boca do boi quando estiver pisando o trigo."
}, {
  "number" : 5,
  "text" : "— Se dois irmãos morarem juntos, e um deles morrer sem filhos, a mulher do que morreu não se casará com um estranho, alguém de fora da família; seu cunhado a tomará, a receberá por mulher e exercerá para com ela a obrigação de cunhado."
}, {
  "number" : 6,
  "text" : "O primogênito que ela lhe der será sucessor do nome do seu irmão falecido, para que o nome deste não se apague em Israel."
}, {
  "number" : 7,
  "text" : "— Porém, se o homem não quiser se casar com a cunhada, ela irá ao portão da cidade para falar com os anciãos, e dirá: “Meu cunhado se recusa a dar continuidade ao nome de seu irmão em Israel; não quer exercer para comigo a obrigação de cunhado.”"
}, {
  "number" : 8,
  "text" : "Então os anciãos da cidade devem chamá-lo e falar com ele. Se ele persistir e disser: “Não quero casar com ela”,"
}, {
  "number" : 9,
  "text" : "então a cunhada chegará perto dele, na presença dos anciãos, e lhe descalçará a sandália do pé, e lhe cuspirá no rosto, e protestará, dizendo: “Assim se fará com o homem que não quer edificar a casa de seu irmão.”"
}, {
  "number" : 10,
  "text" : "E, em Israel, se dará à casa daquele homem o nome de “A casa do descalçado”."
}, {
  "number" : 11,
  "text" : "— Quando dois homens estiverem brigando, um contra o outro, e a mulher de um chegar para livrar o marido da mão daquele que o fere, e ela estender a mão, e o pegar pelo órgão genital,"
}, {
  "number" : 12,
  "text" : "vocês devem cortar a mão dela; não olhem para ela com piedade."
}, {
  "number" : 13,
  "text" : "— Não levem na bolsa pesos diferentes, um grande e um pequeno."
}, {
  "number" : 14,
  "text" : "Não tenham em casa dois tipos de medidas, um grande e um pequeno."
}, {
  "number" : 15,
  "text" : "Usem um peso integral e justo, e uma medida integral e justa; para que se prolonguem os seus dias na terra que o SENHOR, seu Deus, lhes dá."
}, {
  "number" : 16,
  "text" : "Porque todo aquele que pratica tal injustiça é abominação ao SENHOR, o Deus de vocês."
}, {
  "number" : 17,
  "text" : "— Lembrem-se do que os amalequitas fizeram no caminho, quando vocês estavam saindo do Egito."
}, {
  "number" : 18,
  "text" : "Eles saíram ao encontro de vocês no caminho e, quando vocês estavam abatidos e cansados, atacaram na retaguarda todos os desfalecidos que vinham atrás; e não temeram a Deus."
}, {
  "number" : 19,
  "text" : "Portanto, quando o SENHOR, seu Deus, lhes houver dado sossego de todos os seus inimigos ao redor, na terra que o SENHOR, seu Deus, lhes dá por herança, para que dela tomem posse, apaguem a memória dos amalequitas da face da terra; não se esqueçam disto."
} ]