[ {
  "number" : 1,
  "text" : "São estas as palavras da aliança que o SENHOR ordenou que Moisés fizesse com os filhos de Israel na terra de Moabe, além da aliança que havia feito com eles em Horebe."
}, {
  "number" : 2,
  "text" : "Moisés mandou reunir todo o Israel. Então lhes disse: — Vocês viram com os seus próprios olhos tudo o que o SENHOR fez na terra do Egito com Faraó, com todos os seus servos, e com toda a sua terra."
}, {
  "number" : 3,
  "text" : "Viram grandes provas, sinais e grandes maravilhas."
}, {
  "number" : 4,
  "text" : "Mas até o dia de hoje o SENHOR não deu a vocês um coração para entender, nem olhos para ver, nem ouvidos para ouvir."
}, {
  "number" : 5,
  "text" : "Durante quarenta anos eu os conduzi pelo deserto e, nesse tempo, não envelheceram as roupas que vocês usavam, nem se gastaram as sandálias que vocês calçavam."
}, {
  "number" : 6,
  "text" : "Vocês não comeram pão, nem beberam vinho ou bebida forte, para que soubessem que eu sou o SENHOR, seu Deus."
}, {
  "number" : 7,
  "text" : "Quando chegaram a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, saíram ao nosso encontro para lutar contra nós, e nós os derrotamos."
}, {
  "number" : 8,
  "text" : "Tomamos a terra deles e a demos por herança aos rubenitas, aos gaditas e à meia tribo dos manassitas."
}, {
  "number" : 9,
  "text" : "Portanto, guardem e cumpram as palavras desta aliança, para que vocês prosperem em tudo o que fizerem."
}, {
  "number" : 10,
  "text" : "— Hoje todos vocês estão diante do SENHOR, seu Deus: os chefes das tribos, os anciãos e os oficiais, todos os homens de Israel,"
}, {
  "number" : 11,
  "text" : "as crianças, as mulheres e os estrangeiros que se encontram no arraial, desde o rachador de lenha até o tirador de água,"
}, {
  "number" : 12,
  "text" : "para que entrem na aliança do SENHOR, seu Deus, e no juramento que hoje o SENHOR, seu Deus, está fazendo com vocês,"
}, {
  "number" : 13,
  "text" : "para que hoje os estabeleça por seu povo, e ele seja o Deus de vocês, como ele lhes prometeu e como jurou aos pais de vocês, Abraão, Isaque e Jacó."
}, {
  "number" : 14,
  "text" : "Não é somente com vocês que faço esta aliança e este juramento,"
}, {
  "number" : 15,
  "text" : "porém com aquele que, hoje, aqui, está conosco diante do SENHOR, nosso Deus, e também com aquele que não está aqui, hoje, conosco."
}, {
  "number" : 16,
  "text" : "— Porque vocês sabem como habitamos na terra do Egito e como passamos pelo meio das nações pelas quais vocês passaram."
}, {
  "number" : 17,
  "text" : "Viram as suas abominações e os seus ídolos, feitos de madeira e de pedra, e viram também a prata e o ouro que havia entre elas."
}, {
  "number" : 18,
  "text" : "Que entre vocês não haja homem, nem mulher, nem família, nem tribo cujo coração hoje se desvie do SENHOR, nosso Deus, e vá servir os deuses destas nações. Que não haja entre vocês raiz que produza erva venenosa e amarga,"
}, {
  "number" : 19,
  "text" : "ninguém que, ouvindo as palavras desta maldição, se abençoe no seu íntimo, dizendo: “Terei paz, mesmo que eu ande na teimosia do meu coração”, pois isso destruiria a terra molhada com a seca."
}, {
  "number" : 20,
  "text" : "O SENHOR não estará disposto a perdoá-lo; pelo contrário, a ira do SENHOR e o seu zelo se acenderão sobre tal homem, e toda maldição escrita neste livro cairá sobre ele; e o SENHOR apagará o nome desse homem da face da terra."
}, {
  "number" : 21,
  "text" : "O SENHOR o separará de todas as tribos de Israel para calamidade, segundo todas as maldições da aliança escrita neste Livro da Lei."
}, {
  "number" : 22,
  "text" : "— Então a geração vindoura, os filhos que vierem depois de vocês e os estrangeiros que virão de terras remotas verão as pragas desta terra e as suas doenças, com que o SENHOR a terá afligido;"
}, {
  "number" : 23,
  "text" : "verão toda a terra abrasada com enxofre e sal, de modo que não será semeada, nada produzirá, nem crescerá nela erva alguma, assim como foi a destruição de Sodoma e de Gomorra, de Admá e de Zeboim, que o SENHOR destruiu na sua ira e no seu furor;"
}, {
  "number" : 24,
  "text" : "sim, todas as nações verão isso e perguntarão: “Por que o SENHOR fez isso com esta terra? Qual foi a causa do furor de tamanha ira?”"
}, {
  "number" : 25,
  "text" : "Então se dirá: “Porque abandonaram a aliança que o SENHOR, Deus de seus pais, fez com eles, quando os tirou do Egito."
}, {
  "number" : 26,
  "text" : "Eles foram e serviram outros deuses, e os adoraram; deuses que não conheceram e que ele não lhes havia designado."
}, {
  "number" : 27,
  "text" : "Por isso a ira do SENHOR se acendeu contra esta terra, trazendo sobre ela toda a maldição que está escrita neste livro."
}, {
  "number" : 28,
  "text" : "Com ira, indignação e grande furor, o SENHOR os arrancou de sua terra e os lançou para outra terra, como hoje se vê.”"
}, {
  "number" : 29,
  "text" : "— As coisas encobertas pertencem ao SENHOR, nosso Deus, porém as reveladas nos pertencem, a nós e aos nossos filhos, para sempre, para que cumpramos todas as palavras desta lei."
} ]