[ {
  "number" : 1,
  "text" : "— Depois, voltamos e fomos na direção de Basã. E Ogue, rei de Basã, saiu ao nosso encontro, ele e todo o seu povo, para lutar contra nós em Edrei."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me disse: “Não tenha medo, porque eu o entreguei nas suas mãos, ele, todo o seu povo e a terra dele. Você fará com ele como fez com Seom, rei dos amorreus, que habitava em Hesbom.”"
}, {
  "number" : 3,
  "text" : "E o SENHOR, nosso Deus, entregou em nossas mãos também Ogue, rei de Basã, e todo o seu povo; lutamos contra ele, até que não sobrasse ninguém."
}, {
  "number" : 4,
  "text" : "Nesse tempo, tomamos todas as suas cidades. Não houve nenhuma cidade que não lhe tomássemos: sessenta cidades, toda a região de Argobe, o reino de Ogue, em Basã."
}, {
  "number" : 5,
  "text" : "Todas estas cidades eram fortificadas com altas muralhas, portões e ferrolhos. Tomamos também muitas outras cidades que não tinham muralhas."
}, {
  "number" : 6,
  "text" : "Nós as destruímos totalmente, como fizemos com Seom, rei de Hesbom, destruindo por completo cada uma das cidades com os seus homens, suas mulheres e crianças."
}, {
  "number" : 7,
  "text" : "Porém todo o gado e o despojo das cidades tomamos para nós, por presa."
}, {
  "number" : 8,
  "text" : "— Assim, nesse tempo, tomamos a terra das mãos daqueles dois reis dos amorreus que estavam além do Jordão: desde o ribeiro de Arnom até o monte Hermom."
}, {
  "number" : 9,
  "text" : "(Os sidônios chamam o Hermom de Siriom; porém os amorreus o chamam de Senir.)"
}, {
  "number" : 10,
  "text" : "Tomamos todas as cidades do planalto, todo o Gileade e todo o Basã, até Salca e Edrei, cidades do reino de Ogue, em Basã."
}, {
  "number" : 11,
  "text" : "(Ogue, rei de Basã, era o último sobrevivente dos refains. A cama dele era feita de ferro e ainda se encontra em Rabá dos filhos de Amom. Tinha quatro metros de comprimento e um metro e oitenta de largura, pela medida comum.)"
}, {
  "number" : 12,
  "text" : "— Tomamos posse desta terra nesse tempo. A região que vai de Aroer, que está junto ao vale de Arnom, e a metade da região montanhosa de Gileade, com as suas cidades, dei aos rubenitas e gaditas."
}, {
  "number" : 13,
  "text" : "O resto de Gileade e toda a região de Basã, o reino de Ogue, dei à meia tribo de Manassés. (Toda aquela região de Argobe, todo o Basã, se chamava a terra dos refains.)"
}, {
  "number" : 14,
  "text" : "Jair, filho de Manassés, tomou toda a região de Argobe até a fronteira dos gesuritas e maacatitas, isto é, Basã, e às aldeias chamou pelo seu nome: Havote-Jair, até o dia de hoje."
}, {
  "number" : 15,
  "text" : "A Maquir dei Gileade."
}, {
  "number" : 16,
  "text" : "Aos rubenitas e gaditas dei desde Gileade até o vale de Arnom, cujo meio serve de fronteira; e até o ribeiro de Jaboque, na fronteira dos filhos de Amom,"
}, {
  "number" : 17,
  "text" : "bem como a Arabá e o Jordão por fronteira, desde Quinerete até o mar da Arabá, o mar Salgado, pelas encostas do monte Pisga, para o leste."
}, {
  "number" : 18,
  "text" : "— Nesse mesmo tempo, eu lhes ordenei, dizendo: “O SENHOR, o Deus de vocês, lhes deu esta terra, para que vocês tomem posse dela. Todos os homens valentes, armados, devem passar adiante de seus irmãos, os filhos de Israel."
}, {
  "number" : 19,
  "text" : "Tão somente as mulheres, as crianças e o gado de vocês — porque sei que vocês têm muito gado — ficarão nas cidades que já lhes dei."
}, {
  "number" : 20,
  "text" : "Vocês deverão lutar até que o SENHOR dê descanso a seus irmãos como deu a vocês, para que eles também ocupem a terra que o SENHOR, o Deus de vocês, está dando a eles do outro lado do Jordão; depois, vocês poderão voltar, cada um à propriedade que lhe dei.”"
}, {
  "number" : 21,
  "text" : "— Também, nesse tempo, dei ordem a Josué, dizendo: “Você viu tudo o que o SENHOR, o Deus de vocês, tem feito com esses dois reis; assim o SENHOR fará com todos os reinos em que você entrar."
}, {
  "number" : 22,
  "text" : "Não tenham medo deles, porque o SENHOR, o Deus de vocês, é o que luta por vocês.”"
}, {
  "number" : 23,
  "text" : "— Também eu, nesse tempo, implorei ao SENHOR, dizendo:"
}, {
  "number" : 24,
  "text" : "“Ó SENHOR Deus, já começaste a mostrar ao teu servo a tua grandeza e a tua mão poderosa! Pois que deus há, nos céus ou na terra, que possa fazer as obras e os feitos poderosos que tu realizas?"
}, {
  "number" : 25,
  "text" : "Peço-te que me deixes passar, para que eu veja esta boa terra que está do outro lado do Jordão, esta boa região montanhosa e o Líbano.”"
}, {
  "number" : 26,
  "text" : "Porém o SENHOR estava indignado contra mim, por causa de vocês, e não me ouviu. Pelo contrário, ele me disse: “Basta! Não me fale mais nisso."
}, {
  "number" : 27,
  "text" : "Suba ao alto do monte Pisga e levante os olhos para o oeste, para o norte, para o sul e para o leste e contemple com os seus próprios olhos, porque você não passará este Jordão."
}, {
  "number" : 28,
  "text" : "Dê ordens a Josué, anime-o e fortaleça-o; porque ele irá à frente deste povo e o fará possuir a terra que você apenas verá.”"
}, {
  "number" : 29,
  "text" : "— Assim, ficamos no vale diante de Bete-Peor."
} ]