[ {
  "number" : 1,
  "text" : "— Quando todas estas coisas vierem sobre vocês, a bênção e a maldição que pus diante de vocês, se vocês se lembrarem delas entre todas as nações para onde o SENHOR, seu Deus, os lançar"
}, {
  "number" : 2,
  "text" : "e voltarem para o SENHOR, seu Deus, vocês e os seus filhos, de todo o seu coração e de toda a sua alma, e derem ouvidos à sua voz, segundo tudo o que hoje lhes ordeno,"
}, {
  "number" : 3,
  "text" : "então o SENHOR, seu Deus, mudará a sorte de vocês, e se compadecerá de vocês, e os reunirá de todos os povos entre os quais o SENHOR, o Deus de vocês, os havia espalhado."
}, {
  "number" : 4,
  "text" : "Ainda que os desterrados estejam nos lugares mais distantes da terra, desde aí o SENHOR, seu Deus, os ajuntará e os trará de volta."
}, {
  "number" : 5,
  "text" : "O SENHOR, seu Deus, introduzirá vocês na terra que seus pais possuíram, e dela vocês tomarão posse. Ele fará bem a vocês e os multiplicará mais do que aos seus pais."
}, {
  "number" : 6,
  "text" : "O SENHOR, seu Deus, circuncidará o coração de vocês e o coração dos seus descendentes, para que vocês amem o SENHOR, seu Deus, de todo o coração e de toda a alma, para que vocês tenham vida."
}, {
  "number" : 7,
  "text" : "O SENHOR, seu Deus, porá todas estas maldições sobre os inimigos de vocês e sobre aqueles que os odeiam e os perseguiram."
}, {
  "number" : 8,
  "text" : "De novo vocês darão ouvidos à voz do SENHOR e cumprirão todos os seus mandamentos que hoje lhes ordeno."
}, {
  "number" : 9,
  "text" : "O SENHOR, seu Deus, dará a vocês abundância em tudo o que fizerem, no fruto do seu ventre, no fruto dos seus animais e no fruto da terra, e os beneficiará. Porque o SENHOR voltará a se alegrar em vocês, para lhes fazer bem, como se alegrou nos pais de vocês,"
}, {
  "number" : 10,
  "text" : "se derem ouvidos à voz do SENHOR, seu Deus, guardando os seus mandamentos e os seus estatutos, escritos neste Livro da Lei, se vocês se converterem ao SENHOR, seu Deus, de todo o coração e de toda a alma."
}, {
  "number" : 11,
  "text" : "— Porque este mandamento que hoje lhes ordeno não é demasiadamente difícil, nem está longe de vocês."
}, {
  "number" : 12,
  "text" : "Não está no céu, para que tenham de dizer: “Quem subirá até o céu por nós, para nos trazer o mandamento e anunciá-lo a nós, para que o cumpramos?”"
}, {
  "number" : 13,
  "text" : "Nem está do outro lado do mar, para que tenham de dizer: “Quem irá atravessar o mar por nós, para nos trazer o mandamento e anunciá-lo a nós, para que o cumpramos?”"
}, {
  "number" : 14,
  "text" : "Pois esta palavra está bem perto de vocês, na sua boca e no seu coração, para que vocês a cumpram."
}, {
  "number" : 15,
  "text" : "— Vejam! Hoje coloco diante de vocês a vida e o bem, a morte e o mal."
}, {
  "number" : 16,
  "text" : "Se guardarem o mandamento que hoje lhes ordeno, que amem o SENHOR, seu Deus, andem nos seus caminhos e guardem os seus mandamentos, os seus estatutos e os seus juízos, então vocês viverão e se multiplicarão, e o SENHOR, seu Deus, os abençoará na terra em que estão entrando para dela tomar posse."
}, {
  "number" : 17,
  "text" : "Mas, se o coração de vocês se desviar, e não quiserem ouvir, mas forem seduzidos, se inclinarem diante de outros deuses e os servirem,"
}, {
  "number" : 18,
  "text" : "então hoje lhes declaro que, certamente, perecerão; não permanecerão muito tempo na terra na qual, passando o Jordão, vocês vão entrar para dela tomar posse."
}, {
  "number" : 19,
  "text" : "Hoje tomo o céu e a terra por testemunhas contra vocês, que lhes propus a vida e a morte, a bênção e a maldição; escolham, pois, a vida, para que vivam, vocês e os seus descendentes,"
}, {
  "number" : 20,
  "text" : "amando o SENHOR, seu Deus, dando ouvidos à sua voz e apegando-se a ele; pois disto depende a vida e a longevidade de vocês. Escolham a vida, para que habitem na terra que o SENHOR, sob juramento, prometeu dar aos pais de vocês, a Abraão, Isaque e Jacó."
} ]