[ {
  "number" : 1,
  "text" : "— Agora, pois, ó Israel, ouça os estatutos e os juízos que eu lhes ensino, para que vocês os cumpram, para que vivam, entrem e tomem posse da terra que o SENHOR, o Deus de seus pais, está dando a vocês."
}, {
  "number" : 2,
  "text" : "Não acrescentem nada à palavra que eu lhes ordeno, nem diminuam nada dela, para que vocês guardem os mandamentos do SENHOR, o Deus de vocês, que eu lhes ordeno."
}, {
  "number" : 3,
  "text" : "Com os seus próprios olhos vocês viram o que o SENHOR fez por causa de Baal-Peor, pois o SENHOR, seu Deus, eliminou do meio de vocês todos os que seguiram Baal-Peor."
}, {
  "number" : 4,
  "text" : "Porém vocês que permaneceram fiéis ao SENHOR, seu Deus, todos hoje estão vivos."
}, {
  "number" : 5,
  "text" : "— Eis que eu lhes tenho ensinado estatutos e juízos, como o SENHOR, meu Deus, me ordenou, para que vocês os cumpram na terra que passarão a possuir."
}, {
  "number" : 6,
  "text" : "Portanto, guardem e cumpram essas leis, porque isto será a sabedoria e o entendimento de vocês aos olhos dos povos que, ouvindo todos esses estatutos, dirão: “De fato, este grande povo é gente sábia e inteligente.”"
}, {
  "number" : 7,
  "text" : "Pois que grande nação há que tenha deuses tão chegados a si como o SENHOR, nosso Deus, todas as vezes que o invocamos?"
}, {
  "number" : 8,
  "text" : "E que grande nação há que tenha estatutos e juízos tão justos como toda esta lei que hoje eu lhes proponho?"
}, {
  "number" : 9,
  "text" : "— Tão somente tenham cuidado e guardem bem a sua alma, para que vocês não se esqueçam daquelas coisas que os seus olhos têm visto, e elas não se afastem do seu coração todos os dias da sua vida. Vocês também contarão isso aos seus filhos e aos filhos dos seus filhos."
}, {
  "number" : 10,
  "text" : "Não se esqueçam do dia em que vocês estiveram diante do SENHOR, seu Deus, em Horebe, quando o SENHOR me disse: “Reúna este povo, e os farei ouvir as minhas palavras, a fim de que aprendam a temer-me durante todos os dias em que viverem na terra e também as ensinem aos seus filhos.”"
}, {
  "number" : 11,
  "text" : "— Então vocês chegaram e ficaram ao pé do monte. E o monte estava em chamas que subiam até o céu, e havia trevas, nuvens e escuridão."
}, {
  "number" : 12,
  "text" : "Então o SENHOR falou a vocês do meio do fogo e vocês ouviram o som das palavras dele. Vocês ouviram a voz, mas não viram aparência nenhuma; só escutaram a voz."
}, {
  "number" : 13,
  "text" : "Então ele anunciou a sua aliança, que ordenou a vocês, os dez mandamentos, e os escreveu em duas tábuas de pedra."
}, {
  "number" : 14,
  "text" : "Ao mesmo tempo o SENHOR ordenou que eu ensinasse a vocês estatutos e juízos, para que os cumprissem na terra que passarão a possuir."
}, {
  "number" : 15,
  "text" : "— Tenham cuidado! Guardem bem a sua alma. Porque vocês não viram aparência nenhuma no dia em que o SENHOR, o Deus de vocês, lhes falou em Horebe, no meio do fogo."
}, {
  "number" : 16,
  "text" : "Portanto, tenham cuidado para não se corromperem e fazerem para si alguma imagem esculpida na forma de ídolo, semelhança de homem ou de mulher,"
}, {
  "number" : 17,
  "text" : "semelhança de algum animal que há na terra, semelhança de alguma ave que voa pelos céus,"
}, {
  "number" : 18,
  "text" : "semelhança de algum animal que rasteja sobre a terra, semelhança de algum peixe que há nas águas debaixo da terra."
}, {
  "number" : 19,
  "text" : "Quando levantarem os olhos para os céus e verem o sol, a lua e as estrelas, a saber, todo o exército dos céus, cuidem para que vocês não sejam seduzidos a inclinar-se diante deles e prestar culto a essas coisas que o SENHOR, seu Deus, repartiu a todos os povos debaixo dos céus."
}, {
  "number" : 20,
  "text" : "Mas quanto a vocês, o SENHOR os tomou e os tirou da fornalha de ferro do Egito, para que sejam povo da sua herança, como hoje se vê."
}, {
  "number" : 21,
  "text" : "— Também o SENHOR se indignou contra mim, por causa de vocês, e jurou que eu não passaria o Jordão e não entraria na boa terra que o SENHOR, seu Deus, lhes dá por herança."
}, {
  "number" : 22,
  "text" : "Porque eu morrerei neste lugar; não passarei o Jordão. Mas vocês vão passar o Jordão e possuir aquela boa terra."
}, {
  "number" : 23,
  "text" : "Tenham o cuidado de não se esquecer da aliança que o SENHOR, seu Deus, fez com vocês. Não façam para si nenhuma imagem esculpida, semelhança de alguma coisa que o SENHOR, o Deus de vocês, proibiu."
}, {
  "number" : 24,
  "text" : "Porque o SENHOR, o Deus de vocês, é fogo consumidor, é Deus zeloso."
}, {
  "number" : 25,
  "text" : "— Quando, pois, gerarem filhos e tiverem netos, e já estiverem muito tempo na terra, e se corromperem, e fizerem alguma imagem esculpida, semelhança de alguma coisa, e praticarem o que é mau aos olhos do SENHOR, o Deus de vocês, para o provocar à ira,"
}, {
  "number" : 26,
  "text" : "hoje tomo o céu e a terra por testemunhas contra vocês, que vocês serão imediatamente eliminados da terra da qual, passando o Jordão, vocês tomarão posse. Vocês não prolongarão os seus dias nela; pelo contrário, serão totalmente destruídos."
}, {
  "number" : 27,
  "text" : "O SENHOR os espalhará entre os povos, e restarão apenas alguns de vocês entre as gentes aonde o SENHOR os levará."
}, {
  "number" : 28,
  "text" : "Lá, vocês servirão a deuses que são obra de mãos humanas, madeira e pedra, que não veem, nem ouvem, nem comem, nem cheiram."
}, {
  "number" : 29,
  "text" : "De lá, vocês buscarão o SENHOR, seu Deus, e o acharão, quando o buscarem de todo o coração e de toda a sua alma."
}, {
  "number" : 30,
  "text" : "Quando estiverem em angústia, e todas estas coisas lhes sobrevierem nos últimos dias, e vocês se voltarem para o SENHOR, seu Deus, e lhe atenderem a voz,"
}, {
  "number" : 31,
  "text" : "então o SENHOR, o Deus de vocês, não os abandonará, porque é Deus misericordioso, nem os destruirá, nem se esquecerá da aliança que jurou aos pais de vocês."
}, {
  "number" : 32,
  "text" : "— Agora, pois, perguntem aos tempos passados, que transcorreram antes de vocês, desde o dia em que Deus criou o ser humano sobre a terra, desde uma extremidade do céu até a outra, se já aconteceu algo tão grandioso como isto ou se em algum momento se ouviu falar de coisa semelhante."
}, {
  "number" : 33,
  "text" : "Perguntem se algum povo ouviu a voz de algum deus falando do meio do fogo, como vocês ouviram, e ficaram vivos;"
}, {
  "number" : 34,
  "text" : "ou se já houve um deus que tentou ir tomar para si um povo do meio de outro povo, com provas, com sinais, com milagres, com lutas, com mão poderosa, com braço estendido e com feitos espantosos, segundo tudo o que o SENHOR, seu Deus, fez por vocês no Egito, como vocês viram com os seus próprios olhos."
}, {
  "number" : 35,
  "text" : "Isso foi mostrado a vocês para que soubessem que o SENHOR é Deus; nenhum outro há, além dele."
}, {
  "number" : 36,
  "text" : "Dos céus ele fez com que ouvissem a sua voz, para ensiná-los, e sobre a terra lhes mostrou o seu grande fogo, e do meio do fogo vocês ouviram as suas palavras."
}, {
  "number" : 37,
  "text" : "Ele amou os pais de vocês e escolheu os seus descendentes depois deles; por isso o SENHOR os tirou do Egito com a sua presença e com a sua grande força,"
}, {
  "number" : 38,
  "text" : "para expulsar da frente de vocês nações maiores e mais poderosas do que vocês, para fazer com que vocês entrassem na terra deles e dá-la a vocês por herança, como hoje se vê."
}, {
  "number" : 39,
  "text" : "— Por isso, hoje vocês saberão e refletirão em seu coração que só o SENHOR é Deus em cima no céu e embaixo na terra; não há nenhum outro deus."
}, {
  "number" : 40,
  "text" : "Portanto, guardem os seus estatutos e os seus mandamentos que hoje lhes ordeno, para que tudo vá bem com vocês e com os seus filhos depois de vocês e para que vocês prolonguem os seus dias na terra que o SENHOR, seu Deus, lhes está dando para todo o sempre."
}, {
  "number" : 41,
  "text" : "Então Moisés separou três cidades além do Jordão, para o nascente do sol,"
}, {
  "number" : 42,
  "text" : "para que ali pudesse se refugiar o homicida que tivesse matado, involuntariamente, o seu próximo, de quem, antes daquilo, não tivesse ódio algum. Esse homicida poderia se refugiar numa destas cidades e salvar a sua vida."
}, {
  "number" : 43,
  "text" : "As cidades eram Bezer, no deserto, no planalto, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas."
}, {
  "number" : 44,
  "text" : "Esta é a lei que Moisés apresentou aos filhos de Israel."
}, {
  "number" : 45,
  "text" : "São estes os testemunhos, os estatutos e os juízos que Moisés falou aos filhos de Israel, quando saíram do Egito,"
}, {
  "number" : 46,
  "text" : "além do Jordão, no vale diante de Bete-Peor, na terra de Seom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os filhos de Israel derrotaram quando saíram do Egito,"
}, {
  "number" : 47,
  "text" : "e tomaram posse da terra dele, bem como da terra de Ogue, rei de Basã, dois reis dos amorreus, que estavam além do Jordão, para o nascente do sol."
}, {
  "number" : 48,
  "text" : "Essas terras se estendiam desde Aroer, que está à beira do vale de Arnom, até o monte Siom, que é Hermom,"
}, {
  "number" : 49,
  "text" : "e incluíam toda a Arabá, além do Jordão, do lado leste, até o mar da Arabá, pelas encostas do monte Pisga."
} ]