[ {
  "number" : 1,
  "text" : "Esta é a mensagem que o SENHOR anunciou a Israel por meio do profeta Malaquias."
}, {
  "number" : 2,
  "text" : "“Eu sempre amei vocês”, diz o SENHOR. Mas vocês perguntam: “De que maneira nos amou?”. E o SENHOR responde: “Foi desta maneira: amei seu antepassado Jacó,"
}, {
  "number" : 3,
  "text" : "mas rejeitei o irmão dele, Esaú, e devastei sua região montanhosa. Transformei a propriedade de Esaú num deserto para chacais”."
}, {
  "number" : 4,
  "text" : "O povo de Edom talvez diga: “Fomos arrasados, mas reconstruiremos as ruínas”. O SENHOR dos Exércitos, porém, declara: “Podem reconstruir, mas eu demolirei tudo outra vez. Seu país ficará conhecido como ‘Terra da Maldade’, e seu povo será chamado de ‘Povo Contra o Qual o SENHOR Está Irado Para Sempre’."
}, {
  "number" : 5,
  "text" : "Quando vocês virem a destruição com os próprios olhos, dirão: ‘A grandeza do SENHOR vai muito além das fronteiras de Israel!’”."
}, {
  "number" : 6,
  "text" : "O SENHOR dos Exércitos diz aos sacerdotes: “O filho honra seu pai, e o servo respeita seu senhor. Se eu sou seu pai e seu senhor, onde estão a honra e o respeito que mereço? Vocês desprezam meu nome! “Mas vocês perguntam: ‘De que maneira desprezamos teu nome?’."
}, {
  "number" : 7,
  "text" : "“Vocês o desprezam oferecendo sacrifícios contaminados sobre meu altar. “E vocês perguntam: ‘De que maneira contaminamos os sacrifícios?’. “Vocês os contaminam dizendo que a mesa do SENHOR não merece respeito."
}, {
  "number" : 8,
  "text" : "Acaso não é errado sacrificarem animais cegos? Não é errado oferecerem animais aleijados e doentes? Apresentem ofertas como essas a seu governador e vejam se ele ficará satisfeito e se agradará de vocês!”, diz o SENHOR dos Exércitos."
}, {
  "number" : 9,
  "text" : "“Vão em frente, supliquem a Deus para que tenha compaixão de vocês. Mas por que ele atenderia, uma vez que apresentam esse tipo de oferta?”, diz o SENHOR dos Exércitos."
}, {
  "number" : 10,
  "text" : "“Quem dera um de vocês fechasse as portas do templo para que não se acendesse em vão o fogo do meu altar! Não me agrado de vocês”, diz o SENHOR dos Exércitos, “e não aceitarei suas ofertas."
}, {
  "number" : 11,
  "text" : "Contudo, meu nome é honrado de manhã até a noite por pessoas de outras nações. Em todo o mundo oferecem incenso e sacrifícios puros em minha honra, pois meu nome é grande entre as nações”, diz o SENHOR dos Exércitos."
}, {
  "number" : 12,
  "text" : "“Mas vocês, com suas ações, desonram meu nome. Ao trazer alimentos desprezíveis, declaram que não há nada de errado em contaminar a mesa do Senhor."
}, {
  "number" : 13,
  "text" : "Dizem: ‘É difícil demais servir ao SENHOR!’ e desprezam minhas ordens”, diz o SENHOR dos Exércitos. “Vocês trazem como ofertas animais roubados, aleijados e doentes! Acaso devo aceitar de suas mãos esse tipo de oferta?”, diz o SENHOR."
}, {
  "number" : 14,
  "text" : "“Maldito seja o trapaceiro que promete um carneiro forte de seu rebanho, mas depois sacrifica ao Senhor um animal defeituoso. Pois eu sou o grande Rei”, diz o SENHOR dos Exércitos, “e meu nome é temido entre as nações!”"
} ]