[ {
  "number" : 1,
  "text" : "Depois disso, recebi uma vara de medir e me foi dito: “Vá e tire as medidas do templo de Deus e do altar, e conte o número de adoradores."
}, {
  "number" : 2,
  "text" : "Mas não meça o pátio exterior, porque ele foi entregue às nações. Elas pisotearão a cidade santa durante 42 meses."
}, {
  "number" : 3,
  "text" : "Darei autoridade a minhas duas testemunhas, e elas se vestirão de pano de saco e profetizarão durante 1.260 dias”."
}, {
  "number" : 4,
  "text" : "Essas duas testemunhas são as duas oliveiras e os dois candelabros que estão diante do Senhor de toda a terra."
}, {
  "number" : 5,
  "text" : "Se alguém tentar lhes fazer mal, da boca lhes sairá fogo e consumirá seus inimigos. Assim deve morrer quem tentar lhes fazer mal."
}, {
  "number" : 6,
  "text" : "Elas têm poder para fechar o céu, a fim de que não chova durante o tempo que profetizarem, e têm poder para transformar as águas em sangue e para ferir a terra com pragas de toda espécie, quantas vezes desejarem."
}, {
  "number" : 7,
  "text" : "Quando tiverem concluído seu testemunho, a besta que vem do abismo lutará contra elas, e ela as vencerá e as matará."
}, {
  "number" : 8,
  "text" : "Os corpos ficarão estendidos na rua principal da grande cidade, chamada figuradamente “Sodoma” e “Egito”, onde seu Senhor foi crucificado."
}, {
  "number" : 9,
  "text" : "Durante três dias e meio, todos os povos, tribos, línguas e nações olharão para esses corpos, e ninguém terá permissão de sepultá-los."
}, {
  "number" : 10,
  "text" : "Os habitantes da terra festejarão e trocarão presentes entre si para comemorar a morte dos dois profetas que os haviam atormentado."
}, {
  "number" : 11,
  "text" : "Depois de três dias e meio, porém, Deus soprou vida nos dois profetas, e eles se levantaram, enchendo de terror os que os viram."
}, {
  "number" : 12,
  "text" : "Então uma forte voz do céu disse aos dois: “Subam aqui!”. E eles subiram ao céu numa nuvem, sob o olhar de seus inimigos."
}, {
  "number" : 13,
  "text" : "Nesse momento, houve um grande terremoto que destruiu um décimo da cidade. Sete mil pessoas morreram, e as que restaram ficaram aterrorizadas e deram glória ao Deus do céu."
}, {
  "number" : 14,
  "text" : "O segundo terror passou, mas logo vem o terceiro."
}, {
  "number" : 15,
  "text" : "O sétimo anjo tocou sua trombeta, e fortes vozes gritaram no céu: “O reino do mundo se tornou de nosso Senhor e de seu Cristo, e ele reinará para todo o sempre”."
}, {
  "number" : 16,
  "text" : "Os 24 anciãos que estavam sentados em seus tronos diante de Deus se prostraram com o rosto em terra e o adoraram,"
}, {
  "number" : 17,
  "text" : "dizendo: “Nós te agradecemos, Senhor Deus, o Todo-poderoso, que és e que eras, pois agora assumiste teu grande poder e começaste a reinar."
}, {
  "number" : 18,
  "text" : "As nações se enfureceram, mas agora chegou o tempo de tua ira. É tempo de julgar os mortos e de recompensar teus servos, os profetas, assim como teu povo santo e todos que temem o teu nome, desde os pequenos até os grandes. É tempo de destruir todos que causaram destruição na terra”."
}, {
  "number" : 19,
  "text" : "Então se abriu no céu o templo de Deus, e dentro do templo foi vista a arca de sua aliança. Houve relâmpagos, estrondos e trovões, um terremoto e uma grande tempestade de granizo."
} ]