[ {
  "number" : 1,
  "text" : "Então foi visto no céu um grande sinal: uma mulher vestida do sol, com a lua sob os pés e uma coroa de doze estrelas na cabeça."
}, {
  "number" : 2,
  "text" : "Estava grávida e gritava por causa das dores de parto e da agonia de dar à luz."
}, {
  "number" : 3,
  "text" : "Outro sinal foi visto no céu: um enorme dragão vermelho com sete cabeças e dez chifres, e sete coroas nas cabeças."
}, {
  "number" : 4,
  "text" : "Com a cauda, arrastou um terço das estrelas do céu e as lançou na terra. E, quando a mulher estava para dar à luz, o dragão parou diante dela, pronto para devorar a criança tão logo ela nascesse."
}, {
  "number" : 5,
  "text" : "A mulher deu à luz um filho, que governará todas as nações com cetro de ferro, e ele foi arrebatado para junto de Deus e de seu trono."
}, {
  "number" : 6,
  "text" : "A mulher fugiu para o deserto, onde Deus havia preparado um lugar para cuidar dela durante 1.260 dias."
}, {
  "number" : 7,
  "text" : "Houve guerra no céu. Miguel e seus anjos lutaram contra o dragão e seus anjos."
}, {
  "number" : 8,
  "text" : "O dragão perdeu a batalha, e ele e seus anjos foram expulsos do céu."
}, {
  "number" : 9,
  "text" : "Esse enorme dragão, a antiga serpente chamada diabo ou Satanás, que engana o mundo todo, foi lançado na terra com seus anjos."
}, {
  "number" : 10,
  "text" : "Então ouvi uma forte voz que bradava pelos céus: “Finalmente chegaram a salvação, o poder, o reino de nosso Deus e a autoridade de seu Cristo. Porque foi lançado para a terra o acusador de nossos irmãos, aquele que dia e noite os acusa diante de nosso Deus."
}, {
  "number" : 11,
  "text" : "Eles o derrotaram pelo sangue do Cordeiro e pelo testemunho deles. Não amaram a própria vida nem mesmo diante da morte."
}, {
  "number" : 12,
  "text" : "Portanto, alegrem-se, ó céus, e vocês que habitam nos céus! Sobre a terra e o mar, porém, virá terror, pois o diabo desceu até vocês com grande fúria, sabendo que lhe resta pouco tempo”."
}, {
  "number" : 13,
  "text" : "Quando o dragão percebeu que havia sido lançado na terra, perseguiu a mulher que tinha dado à luz o menino."
}, {
  "number" : 14,
  "text" : "Ela, porém, recebeu duas asas como as de uma grande águia, para que voasse ao lugar preparado para ela no deserto. Ali, será sustentada e protegida da serpente durante um tempo, tempos e metade de um tempo."
}, {
  "number" : 15,
  "text" : "Então a serpente, com uma torrente de água que fez sair de sua boca, tentou afogar a mulher."
}, {
  "number" : 16,
  "text" : "Mas a terra ajudou a mulher, abrindo a boca e engolindo o rio que havia jorrado da boca do dragão."
}, {
  "number" : 17,
  "text" : "O dragão se enfureceu com a mulher e passou a lutar contra o restante de seus filhos, todos os que obedecem aos mandamentos de Deus e se mantêm fiéis no testemunho de Jesus."
}, {
  "number" : 18,
  "text" : "Então o dragão se colocou em pé na praia, junto ao mar."
} ]