[ {
  "number" : 1,
  "text" : "“Escreva esta carta ao anjo da igreja em Sardes. Esta é a mensagem daquele que tem os sete espíritos de Deus e as sete estrelas: “Sei de tudo que você faz. Você tem fama de estar vivo, mas está morto."
}, {
  "number" : 2,
  "text" : "Desperte! Fortaleça o pouco que resta, pois até mesmo isso está quase morto. Vejo que suas ações não atendem aos requisitos de meu Deus."
}, {
  "number" : 3,
  "text" : "Lembre-se do que ouviu e no que acreditou no princípio; agarre-se a isso com firmeza. Arrependa-se. Se não despertar, virei subitamente até você, como um ladrão."
}, {
  "number" : 4,
  "text" : "“Há alguns em Sardes, no entanto, que não mancharam suas roupas com o mal. Eles andarão comigo vestidos de branco, pois são dignos."
}, {
  "number" : 5,
  "text" : "O vitorioso será vestido de branco. Jamais apagarei seu nome do Livro da Vida e confirmarei, diante de meu Pai e de seus anjos, que ele me pertence."
}, {
  "number" : 6,
  "text" : "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas.”"
}, {
  "number" : 7,
  "text" : "“Escreva esta carta ao anjo da igreja em Filadélfia. Esta é a mensagem daquele que é santo e verdadeiro, que tem a chave de Davi. O que ele abre ninguém pode fechar, e o que ele fecha ninguém pode abrir:"
}, {
  "number" : 8,
  "text" : "“Sei de tudo que você faz. Abri para você uma porta que ninguém pode fechar. Você tem pouca força, mas ainda assim obedeceu à minha palavra e não negou meu nome."
}, {
  "number" : 9,
  "text" : "Veja, obrigarei aqueles que pertencem à sinagoga de Satanás — os mentirosos que se dizem judeus, mas não são — a virem, prostrarem-se a seus pés e reconhecerem que amo você."
}, {
  "number" : 10,
  "text" : "“Porque obedeceu à minha ordem para perseverar, eu o protegerei do grande tempo de provação que virá sobre todo o mundo para pôr à prova os habitantes da terra."
}, {
  "number" : 11,
  "text" : "Venho em breve. Apegue-se ao que você tem, para que ninguém tome sua coroa."
}, {
  "number" : 12,
  "text" : "O vitorioso se tornará coluna do templo de meu Deus, de onde jamais sairá. Escreverei nele o nome de meu Deus, e ele será cidadão da cidade de meu Deus, a nova Jerusalém que desce do céu, da parte de meu Deus. E também escreverei nele o meu novo nome."
}, {
  "number" : 13,
  "text" : "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas.”"
}, {
  "number" : 14,
  "text" : "“Escreva esta carta ao anjo da igreja em Laodiceia. Esta é a mensagem daquele que é o Amém, a testemunha fiel e verdadeira, a origem da criação de Deus:"
}, {
  "number" : 15,
  "text" : "“Sei de tudo que você faz. Você não é frio nem quente. Desejaria que fosse um ou o outro!"
}, {
  "number" : 16,
  "text" : "Mas, porque é como água morna, nem quente nem fria, eu o vomitarei de minha boca."
}, {
  "number" : 17,
  "text" : "Você diz: ‘Sou rico e próspero, não preciso de coisa alguma’. E não percebe que é infeliz, miserável, pobre, cego e está nu."
}, {
  "number" : 18,
  "text" : "Eu o aconselho a comprar de mim ouro purificado pelo fogo, e então será rico. Compre também roupas brancas, para que não se envergonhe de sua nudez, e colírio para aplicar nos olhos, a fim de enxergar."
}, {
  "number" : 19,
  "text" : "Eu corrijo e disciplino aqueles que amo. Por isso, seja zeloso e arrependa-se."
}, {
  "number" : 20,
  "text" : "“Preste atenção! Estou à porta e bato. Se você ouvir minha voz e abrir a porta, entrarei e, juntos, faremos uma refeição, como amigos."
}, {
  "number" : 21,
  "text" : "O vitorioso se sentará comigo em meu trono, assim como eu fui vitorioso e me sentei com meu Pai em seu trono."
}, {
  "number" : 22,
  "text" : "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas”."
} ]