[ {
  "number" : 1,
  "text" : "Enquanto eu observava, o Cordeiro abriu o primeiro dos sete selos do livro. Então ouvi um dos quatro seres vivos dizer com voz de trovão: “Venha!”."
}, {
  "number" : 2,
  "text" : "Quando olhei, vi um cavalo branco. Seu cavaleiro carregava um arco, e sobre sua cabeça foi colocada uma coroa. Ele saiu batalhando para conquistar vitórias."
}, {
  "number" : 3,
  "text" : "Quando o Cordeiro abriu o segundo selo, ouvi o segundo ser vivo dizer: “Venha!”."
}, {
  "number" : 4,
  "text" : "Então surgiu um cavalo vermelho. Seu cavaleiro recebeu uma grande espada e autoridade para tirar a paz da terra. E houve guerra e matança em toda parte."
}, {
  "number" : 5,
  "text" : "Quando o Cordeiro abriu o terceiro selo, ouvi o terceiro ser vivo dizer: “Venha!”. Quando olhei, vi um cavalo preto. Seu cavaleiro tinha na mão uma balança."
}, {
  "number" : 6,
  "text" : "E ouvi uma voz dentre os quatro seres vivos dizer: “Uma medida de trigo ou três medidas de cevada custarão o salário de um dia, mas não desperdice o azeite nem o vinho”."
}, {
  "number" : 7,
  "text" : "Quando o Cordeiro abriu o quarto selo, ouvi o quarto ser vivo dizer: “Venha!”."
}, {
  "number" : 8,
  "text" : "Quando olhei, vi um cavalo amarelo. Seu cavaleiro se chamava Morte, e o mundo dos mortos o seguia. Eles receberam autoridade sobre um quarto da terra para matar pela espada, pela fome e pela doença e por meio de animais selvagens."
}, {
  "number" : 9,
  "text" : "Quando o Cordeiro abriu o quinto selo, vi sob o altar as almas de todos que haviam sido mortos por causa da palavra de Deus e por seu testemunho fiel."
}, {
  "number" : 10,
  "text" : "Clamavam ao Senhor em alta voz e diziam: “Ó Soberano Senhor, santo e verdadeiro, quanto tempo passará até que julgues os habitantes da terra e vingues nosso sangue?”."
}, {
  "number" : 11,
  "text" : "Então a cada um deles foi dada uma veste branca, e lhes foi dito que descansassem mais um pouco até que se completasse o número de seus irmãos, seus companheiros no serviço, que se juntariam a eles depois de serem mortos."
}, {
  "number" : 12,
  "text" : "Enquanto eu observava, o Cordeiro abriu o sexto selo, e houve um grande terremoto. O sol ficou escuro como pano negro, e a lua inteira se tornou vermelha como sangue."
}, {
  "number" : 13,
  "text" : "Então as estrelas caíram do céu como figos verdes de uma figueira sacudida por um forte vento."
}, {
  "number" : 14,
  "text" : "O céu foi enrolado como pergaminho, e todas as montanhas e ilhas foram movidas de seu lugar."
}, {
  "number" : 15,
  "text" : "Então os reis da terra, os governantes, os generais, os ricos, os poderosos, os escravos e os livres, todos se esconderam em cavernas e entre as rochas das montanhas."
}, {
  "number" : 16,
  "text" : "E gritavam às montanhas e às rochas: “Caiam sobre nós e escondam-nos da face daquele que está sentado no trono e da ira do Cordeiro!"
}, {
  "number" : 17,
  "text" : "Pois chegou o grande dia de sua ira, e quem poderá sobreviver?”."
} ]