[ {
  "number" : 1,
  "text" : "Quando o Cordeiro abriu o sétimo selo, houve silêncio no céu por cerca de meia hora."
}, {
  "number" : 2,
  "text" : "Vi os sete anjos que estão em pé diante de Deus, e a eles foram dadas sete trombetas."
}, {
  "number" : 3,
  "text" : "Então veio outro anjo com um incensário de ouro e ficou em pé junto ao altar. Recebeu muito incenso para misturar às orações do povo santo como oferta sobre o altar de ouro diante do trono."
}, {
  "number" : 4,
  "text" : "A fumaça do incenso, misturada às orações do povo santo, subiu do altar onde o anjo havia derramado o incenso até a presença de Deus."
}, {
  "number" : 5,
  "text" : "Então o anjo encheu o incensário com fogo do altar e o lançou sobre a terra, e houve trovões, estrondos, relâmpagos e um grande terremoto."
}, {
  "number" : 6,
  "text" : "Em seguida, os sete anjos com as sete trombetas se prepararam para tocá-las."
}, {
  "number" : 7,
  "text" : "O primeiro anjo tocou sua trombeta, e foram lançados sobre a terra granizo e fogo misturados com sangue. Um terço da terra pegou fogo, e foi queimado um terço das árvores, além de toda relva verde."
}, {
  "number" : 8,
  "text" : "O segundo anjo tocou sua trombeta, e foi lançado sobre o mar algo parecido com uma grande montanha em chamas. Um terço da água do mar se transformou em sangue,"
}, {
  "number" : 9,
  "text" : "morreu um terço de todos os seres vivos do mar, e foi destruído um terço de todos os navios."
}, {
  "number" : 10,
  "text" : "O terceiro anjo tocou sua trombeta, e caiu do céu uma grande estrela, queimando como uma tocha, sobre um terço dos rios e sobre as fontes de água."
}, {
  "number" : 11,
  "text" : "O nome da estrela era Amargor, pois tornou amargo um terço das águas, e muita gente morreu ao beber dessas águas amargas."
}, {
  "number" : 12,
  "text" : "O quarto anjo tocou sua trombeta, e foi ferido um terço do sol, da lua e das estrelas, que escureceram. Um terço do dia ficou sem luz, e também um terço da noite."
}, {
  "number" : 13,
  "text" : "Então vi e ouvi uma águia que voava no ponto mais alto do céu e gritava em alta voz: “Terror, terror, terror sobre todos os habitantes da terra, pelo que acontecerá quando os três últimos anjos tocarem suas trombetas!”."
} ]