[ {
  "number" : 1,
  "text" : "Estas são as memórias de Neemias, filho de Hacalias. A preocupação de Neemias com Jerusalém No mês de quisleu, no vigésimo ano do reinado do rei Artaxerxes, eu estava na fortaleza de Susã."
}, {
  "number" : 2,
  "text" : "Hanani, um de meus irmãos, veio me visitar com alguns homens que haviam chegado de Judá. Perguntei-lhes a respeito dos judeus que haviam regressado do cativeiro e da situação em Jerusalém."
}, {
  "number" : 3,
  "text" : "Eles responderam: “As coisas não vão bem para os que regressaram à província de Judá. Eles estão passando por dificuldades e humilhações. O muro de Jerusalém foi derrubado, e suas portas foram destruídas pelo fogo”."
}, {
  "number" : 4,
  "text" : "Quando ouvi isso, sentei-me e chorei. Durante alguns dias, lamentei, jejuei e orei ao Deus dos céus."
}, {
  "number" : 5,
  "text" : "Então disse: “Ó SENHOR, Deus dos céus, Deus grande e temível, que guardas tua aliança de amor leal para com os que te amam e obedecem a teus mandamentos,"
}, {
  "number" : 6,
  "text" : "ouve minha oração! Olha do alto e vê que oro noite e dia por teu povo, Israel. Confesso que temos pecado contra ti. Sim, minha própria família e eu temos pecado!"
}, {
  "number" : 7,
  "text" : "Temos pecado terrivelmente contra ti. Não temos obedecido a teus mandamentos, decretos e estatutos, que nos deste por meio de teu servo Moisés."
}, {
  "number" : 8,
  "text" : "“Por favor, lembra-te do que disseste a teu servo Moisés: ‘Se forem infiéis a mim, eu os dispersarei entre as nações,"
}, {
  "number" : 9,
  "text" : "mas, se voltarem para mim e obedecerem a meus mandamentos e viverem de acordo com eles, então, mesmo que estejam exilados nos confins da terra, eu os reunirei e os trarei de volta ao lugar que escolhi para estabelecer meu nome’."
}, {
  "number" : 10,
  "text" : "“O povo que tu resgataste com teu grande poder e com tua forte mão é teu servo."
}, {
  "number" : 11,
  "text" : "Ó Senhor, por favor, ouve a oração deste teu servo! Ouve as orações de teus servos que se agradam em te honrar. Peço que me concedas êxito hoje e que o rei me seja favorável”. Nesse tempo, eu era copeiro do rei."
} ]