[ {
  "number" : 1,
  "text" : "Sambalate ficou furioso quando soube que estávamos reconstruindo o muro. Indignou-se e zombou dos judeus."
}, {
  "number" : 2,
  "text" : "Disse na presença de seus companheiros e dos oficiais do exército samaritano: “O que esse punhado de judeus fracos pensa que está fazendo? Imaginam que serão capazes de construir o muro em um dia só porque ofereceram alguns sacrifícios? Pensam que podem fazer algo com as pedras queimadas que tiraram de um monte de entulho?”."
}, {
  "number" : 3,
  "text" : "Tobias, o amonita, estava ao seu lado e comentou: “Basta uma raposa subir lá, e esse muro de pedra desaba!”."
}, {
  "number" : 4,
  "text" : "Então orei: “Ouve-nos, nosso Deus, pois estamos sendo ridicularizados. Que essa zombaria caia sobre a cabeça deles, e que eles próprios se tornem prisioneiros numa terra estrangeira!"
}, {
  "number" : 5,
  "text" : "Não ignores sua culpa. Não apagues seus pecados, pois provocaram tua ira aqui, diante dos construtores”."
}, {
  "number" : 6,
  "text" : "Por fim, o muro foi reconstruído até metade de sua altura ao redor de toda a cidade, pois o povo trabalhou com entusiasmo."
}, {
  "number" : 7,
  "text" : "No entanto, quando Sambalate, Tobias, os árabes, os amonitas e os asdoditas souberam que a obra avançava e que as brechas no muro de Jerusalém estavam sendo fechadas, encheram-se de ira."
}, {
  "number" : 8,
  "text" : "Eles planejaram vir, lutar contra Jerusalém e causar confusão em nosso meio."
}, {
  "number" : 9,
  "text" : "Mas nós oramos a nosso Deus e colocamos guardas na cidade de dia e de noite para nos proteger."
}, {
  "number" : 10,
  "text" : "Então o povo de Judá começou a se queixar: “Os trabalhadores estão cansados, e ainda há muito entulho para remover. Não seremos capazes de construir o muro sozinhos”."
}, {
  "number" : 11,
  "text" : "Enquanto isso, nossos inimigos diziam: “Antes que eles se deem conta do que está acontecendo, cairemos sobre eles e os mataremos, acabando com seu trabalho”."
}, {
  "number" : 12,
  "text" : "Os judeus que moravam perto dos inimigos nos disseram diversas vezes: “Eles virão de todas as direções e nos atacarão!”."
}, {
  "number" : 13,
  "text" : "Por isso, coloquei guardas armados atrás das partes mais baixas do muro e nos lugares mais expostos. Dividi-os por famílias, para que montassem guarda armados com espadas, lanças e arcos."
}, {
  "number" : 14,
  "text" : "Examinei a situação, reuni os nobres, os oficiais e o restante do povo e lhes disse: “Não tenham medo do inimigo! Lembrem-se do Senhor, que é grande e temível, e lutem por seus irmãos, seus filhos, suas filhas, suas esposas e seus lares!”."
}, {
  "number" : 15,
  "text" : "Quando nossos inimigos descobriram que sabíamos de seus planos e que Deus os havia frustrado, todos nós voltamos ao trabalho no muro."
}, {
  "number" : 16,
  "text" : "Dali em diante, porém, apenas metade de meus homens trabalhava, pois a outra metade ficava de guarda com lanças, escudos, arcos e couraças. Os líderes ficavam na retaguarda de todo o povo de Judá,"
}, {
  "number" : 17,
  "text" : "que construía o muro. Os trabalhadores prosseguiram com a obra; com uma das mãos levavam as cargas, enquanto, com a outra, seguravam uma arma."
}, {
  "number" : 18,
  "text" : "Todos os construtores tinham uma espada presa à cintura. O tocador de trombeta ficava comigo para dar o sinal de alerta."
}, {
  "number" : 19,
  "text" : "Então expliquei aos nobres, aos oficiais e ao restante do povo: “A obra é extensa, e estamos muito separados uns dos outros ao longo do muro."
}, {
  "number" : 20,
  "text" : "Quando ouvirem o toque da trombeta, corram para onde ele soar. Nosso Deus lutará por nós”."
}, {
  "number" : 21,
  "text" : "Trabalhávamos o dia inteiro, do nascer ao pôr do sol, e metade dos homens estava sempre de guarda."
}, {
  "number" : 22,
  "text" : "Nessa ocasião, eu disse aos que moravam fora dos muros que passassem a noite em Jerusalém. Assim, eles e seus servos poderiam ajudar na guarda à noite e trabalhar durante o dia."
}, {
  "number" : 23,
  "text" : "Nenhum de nós — nem eu, nem meus parentes, nem meus servos, nem os guardas que estavam comigo — trocava de roupa. Carregávamos sempre nossas armas, até mesmo quando íamos beber água."
} ]