[ {
  "number" : 1,
  "text" : "Palavras que, em visão, vieram a Amós, um pastor da cidade de Tecoa, a respeito de Israel. Isso aconteceu nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto."
}, {
  "number" : 2,
  "text" : "Amós disse: “O SENHOR rugirá de Sião e de Jerusalém fará ouvir a sua voz. Os campos dos pastores estarão de luto, e o alto do Carmelo secará.”"
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR: “Por três transgressões de Damasco, sim, por causa de quatro, não suspenderei o castigo. Porque passaram um instrumento de trilhar com pontas de ferro sobre Gileade."
}, {
  "number" : 4,
  "text" : "Por isso, porei fogo à casa de Hazael, fogo que consumirá as fortalezas de Ben-Hadade."
}, {
  "number" : 5,
  "text" : "Quebrarei os ferrolhos de Damasco e eliminarei o morador de Biqueate-Áven e o que tem o cetro de Bete-Éden. O povo da Síria será levado em cativeiro a Quir”, diz o SENHOR."
}, {
  "number" : 6,
  "text" : "Assim diz o SENHOR: “Por três transgressões de Gaza, sim, por causa de quatro, não suspenderei o castigo. Porque levaram em cativeiro todo um povo, para entregá-lo a Edom."
}, {
  "number" : 7,
  "text" : "Por isso, porei fogo nas muralhas de Gaza, fogo que consumirá as suas fortalezas."
}, {
  "number" : 8,
  "text" : "Eliminarei o morador de Asdode e o que tem o cetro de Asquelom. Voltarei a minha mão contra Ecrom, e o resto dos filisteus perecerá”, diz o SENHOR."
}, {
  "number" : 9,
  "text" : "Assim diz o SENHOR: “Por três transgressões de Tiro, sim, por causa de quatro, não suspenderei o castigo. Porque levaram em cativeiro todo um povo, para entregá-lo a Edom e não se lembraram da aliança de irmãos."
}, {
  "number" : 10,
  "text" : "Por isso, porei fogo nas muralhas de Tiro, fogo que consumirá as suas fortalezas.”"
}, {
  "number" : 11,
  "text" : "Assim diz o SENHOR: “Por três transgressões de Edom, sim, por causa de quatro, não suspenderei o castigo. Porque perseguiu o seu irmão com a espada e não teve nenhuma compaixão dele. A sua ira não cessou de despedaçar, e conservou a sua indignação para sempre."
}, {
  "number" : 12,
  "text" : "Por isso, porei fogo em Temã, fogo que consumirá as fortalezas de Bozra.”"
}, {
  "number" : 13,
  "text" : "Assim diz o SENHOR: “Por três transgressões dos filhos de Amom, sim, por causa de quatro, não suspenderei o castigo. Porque rasgaram o ventre das grávidas da região de Gileade, para ampliarem as suas fronteiras."
}, {
  "number" : 14,
  "text" : "Por isso, porei fogo nas muralhas de Rabá, fogo que consumirá as suas fortalezas, com alarido no dia da batalha, com turbilhão no dia da tempestade."
}, {
  "number" : 15,
  "text" : "O seu rei irá para o cativeiro, ele e os seus príncipes com ele”, diz o SENHOR."
} ]