[ {
  "number" : 1,
  "text" : "Ouçam a palavra que o SENHOR fala contra vocês, filhos de Israel, contra toda a família que ele tirou da terra do Egito. Ele diz:"
}, {
  "number" : 2,
  "text" : "“De todas as famílias da terra, somente a vocês eu escolhi; portanto, eu os punirei por todas as suas iniquidades."
}, {
  "number" : 3,
  "text" : "Será que dois andarão juntos, se não estiverem de acordo?"
}, {
  "number" : 4,
  "text" : "Será que o leão vai rugir na floresta, sem que tenha encontrado presa? Será que o leãozinho fará ouvir a sua voz no covil, se não tiver apanhado nada?"
}, {
  "number" : 5,
  "text" : "Será que a ave cairá na armadilha, se o laço não estiver armado? Será que o laço se levanta do chão, sem que tenha apanhado alguma coisa?"
}, {
  "number" : 6,
  "text" : "Será possível tocar a trombeta na cidade, sem que o povo comece a tremer? Será que sobrevirá algum mal à cidade, sem que o SENHOR o tenha feito?”"
}, {
  "number" : 7,
  "text" : "“Certamente o SENHOR Deus não fará coisa alguma, sem primeiro revelar o seu segredo aos seus servos, os profetas."
}, {
  "number" : 8,
  "text" : "O leão rugiu, quem não ficará com medo? O SENHOR Deus falou, quem não profetizará?”"
}, {
  "number" : 9,
  "text" : "“Proclamem nas fortalezas de Asdode e nos palácios da terra do Egito o seguinte: ‘Reúnam-se nos montes de Samaria e vejam que grandes tumultos lá existem e que opressões há no meio dela.’"
}, {
  "number" : 10,
  "text" : "Porque o povo de Samaria não sabe fazer o que é reto”, diz o SENHOR, “e entesoura nos seus palácios a violência e a devastação.”"
}, {
  "number" : 11,
  "text" : "Portanto, assim diz o SENHOR Deus: “Um inimigo cercará a sua terra, destruirá o seu poder, e os seus palácios serão saqueados.”"
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR: — Como o pastor livra da boca do leão as duas pernas ou um pedacinho da orelha de um animal, assim serão salvos os filhos de Israel que vivem em Samaria com apenas o canto da cama e parte do leito."
}, {
  "number" : 13,
  "text" : "“Ouçam e deem testemunho contra a casa de Jacó”, diz o SENHOR Deus, o Deus dos Exércitos:"
}, {
  "number" : 14,
  "text" : "“No dia em que eu punir Israel, por causa das suas transgressões, visitarei também os altares de Betel; e as pontas do altar serão cortadas e cairão por terra."
}, {
  "number" : 15,
  "text" : "Derrubarei a casa de inverno com a casa de verão; as casas de marfim ficarão em ruínas, e as grandes casas serão destruídas”, diz o SENHOR."
} ]