[ {
  "number" : 1,
  "text" : "Ouçam esta palavra que falo contra vocês, ó casa de Israel. É uma lamentação."
}, {
  "number" : 2,
  "text" : "“Caiu a virgem de Israel, para nunca mais se levantar! Está estendida na sua própria terra, e não há quem a levante.”"
}, {
  "number" : 3,
  "text" : "Porque assim diz o SENHOR Deus: “A cidade da qual saem mil conservará apenas cem, e aquela da qual saem cem conservará apenas dez para a casa de Israel.”"
}, {
  "number" : 4,
  "text" : "Pois assim diz o SENHOR à casa de Israel: “Busquem a mim e vocês viverão."
}, {
  "number" : 5,
  "text" : "Porém não busquem Betel, nem venham a Gilgal, nem passem a Berseba. Porque Gilgal certamente será levada cativa, e Betel será reduzida a nada."
}, {
  "number" : 6,
  "text" : "Busquem o SENHOR e vocês viverão. Do contrário, ele irromperá na casa de José como um fogo que a consome, e não haverá em Betel quem consiga apagá-lo."
}, {
  "number" : 7,
  "text" : "Vocês que transformam o juízo em veneno e lançam por terra a justiça,"
}, {
  "number" : 8,
  "text" : "busquem aquele que fez o Sete-estrelo e o Órion; aquele que torna as densas trevas em manhã e muda o dia em noite; aquele que chama as águas do mar e as derrama sobre a terra; SENHOR é o seu nome."
}, {
  "number" : 9,
  "text" : "É ele que faz vir súbita destruição sobre o forte e ruína contra a fortaleza.”"
}, {
  "number" : 10,
  "text" : "“Vocês odeiam quem os repreende no tribunal e detestam quem fala com sinceridade."
}, {
  "number" : 11,
  "text" : "Portanto, visto que pisam os pobres e deles exigem tributo de trigo, vocês não habitarão nas casas de pedras lavradas que construíram, nem beberão o vinho das belas videiras que plantaram."
}, {
  "number" : 12,
  "text" : "Porque sei que são muitas as suas transgressões e que são graves os pecados que vocês cometem. Vocês afligem os justos, aceitam suborno e rejeitam as causas dos necessitados no tribunal."
}, {
  "number" : 13,
  "text" : "Por isso, numa época de tanta corrupção, quem é prudente prefere ficar calado.”"
}, {
  "number" : 14,
  "text" : "“Busquem o bem e não o mal, para que vocês vivam. E assim o SENHOR, o Deus dos Exércitos, estará com vocês, como vocês dizem."
}, {
  "number" : 15,
  "text" : "Odeiem o mal e amem o bem. Promovam a justiça nos tribunais. Talvez o SENHOR, o Deus dos Exércitos, se compadeça do remanescente de José.”"
}, {
  "number" : 16,
  "text" : "Portanto, assim diz o Senhor, o SENHOR, Deus dos Exércitos: “Em todas as praças haverá pranto, e em todas as ruas dirão: ‘Ai! Ai!’ Chamarão os lavradores para o pranto e, para o choro, os que sabem prantear."
}, {
  "number" : 17,
  "text" : "Em todas as vinhas haverá pranto, porque passarei pelo meio de vocês”, diz o SENHOR."
}, {
  "number" : 18,
  "text" : "“Ai dos que desejam o Dia do SENHOR! Para que vocês desejam o Dia do SENHOR? Será um dia de trevas e não de luz."
}, {
  "number" : 19,
  "text" : "Será como se um homem fugisse de um leão e lhe saísse ao encontro um urso; ou como se, entrando em casa e encostando a mão na parede, fosse mordido por uma cobra."
}, {
  "number" : 20,
  "text" : "O dia do SENHOR será um dia de trevas e não de luz! Será um dia de completa escuridão, sem nenhuma claridade!”"
}, {
  "number" : 21,
  "text" : "“Eu odeio e desprezo as suas festas e com as suas reuniões solenes não tenho nenhum prazer."
}, {
  "number" : 22,
  "text" : "Mesmo que vocês me ofereçam holocaustos e ofertas de cereais, não me agradarei deles. Quanto às suas ofertas pacíficas de animais gordos, nem sequer olharei para elas."
}, {
  "number" : 23,
  "text" : "Afastem de mim o barulho dos seus cânticos, porque não ouvirei as melodias das suas liras."
}, {
  "number" : 24,
  "text" : "Em vez disso, corra o juízo como as águas, e a justiça, como um ribeiro perene.”"
}, {
  "number" : 25,
  "text" : "— Casa de Israel, por acaso vocês me apresentaram sacrifícios e ofertas de cereais durante os quarenta anos no deserto?"
}, {
  "number" : 26,
  "text" : "Pelo contrário, levaram o seu rei Sicute e Quium, o seu deus-estrela, imagens que vocês fizeram para si mesmos."
}, {
  "number" : 27,
  "text" : "Por isso, vou mandar vocês ao exílio para além de Damasco, diz o SENHOR, cujo nome é Deus dos Exércitos."
} ]