[ {
  "number" : 1,
  "text" : "O SENHOR Deus também me mostrou o seguinte: um cesto de frutos de verão."
}, {
  "number" : 2,
  "text" : "E perguntou: — O que você está vendo, Amós? E eu respondi: — Um cesto de frutos de verão. Então o SENHOR me disse: “Chegou o fim para o meu povo de Israel; não posso mais ignorar o que fazem."
}, {
  "number" : 3,
  "text" : "Naquele dia”, diz o SENHOR Deus, “os cânticos do templo serão gritos de dor. Muitos cadáveres! Cadáveres jogados por toda parte! Silêncio!”"
}, {
  "number" : 4,
  "text" : "Ouçam isto, vocês que pisam os necessitados e destroem os miseráveis da terra,"
}, {
  "number" : 5,
  "text" : "dizendo: “Quando passará a Festa da Lua Nova, para vendermos os cereais? E o sábado, para abrirmos os celeiros de trigo, diminuindo a quantidade, aumentando o peso e enganando com balanças desonestas,"
}, {
  "number" : 6,
  "text" : "para comprarmos os pobres por dinheiro e os necessitados por um par de sandálias e vendermos o refugo do trigo?”"
}, {
  "number" : 7,
  "text" : "O SENHOR jurou pela glória de Jacó, dizendo: “Nunca me esquecerei de nenhuma das suas obras!"
}, {
  "number" : 8,
  "text" : "Por causa disto, será que a terra não vai tremer? E não estarão enlutados todos os seus moradores? Toda a terra se levantará como o Nilo, será agitada e abaixará como o rio do Egito.”"
}, {
  "number" : 9,
  "text" : "“Naquele dia”, diz o SENHOR Deus, “farei com que o sol se ponha ao meio-dia e com que a terra se cubra de trevas em pleno dia."
}, {
  "number" : 10,
  "text" : "Transformarei as suas festas em luto e todos os seus cânticos em lamentações. Vou fazer com que todos vistam roupas feitas de pano de saco e rapem a cabeça. Farei com que isso seja como luto por um filho único, luto cujo fim será como dia de amargura.”"
}, {
  "number" : 11,
  "text" : "“Eis que vêm dias”, diz o SENHOR Deus, “em que enviarei sobre a terra fome — não de pão, e sede — não de água, mas de ouvir as palavras do SENHOR."
}, {
  "number" : 12,
  "text" : "Andarão de mar a mar e do Norte até o Oriente; correrão por toda parte, procurando a palavra do SENHOR, mas não a acharão."
}, {
  "number" : 13,
  "text" : "Naquele dia, as moças bonitas e os jovens desmaiarão de sede,"
}, {
  "number" : 14,
  "text" : "os que agora juram pelo ídolo de Samaria e dizem: ‘Tão certo como vive o seu deus, ó Dã!’ E: ‘Tão certo como vive o culto de Berseba!’ Esses mesmos cairão e nunca mais se levantarão.”"
} ]