[ {
  "number" : 1,
  "text" : "O povo se queixou de sua sorte aos ouvidos do SENHOR. Quando o SENHOR ouviu as reclamações, sua ira se acendeu, e fogo do SENHOR ardeu entre eles e consumiu algumas extremidades do arraial."
}, {
  "number" : 2,
  "text" : "Então o povo clamou a Moisés. Este orou ao SENHOR, e o fogo se apagou."
}, {
  "number" : 3,
  "text" : "Por isso aquele lugar foi chamado de Taberá, porque o fogo do SENHOR se havia acendido entre eles."
}, {
  "number" : 4,
  "text" : "E o populacho que estava no meio deles veio a ter grande desejo das comidas dos egípcios. Também os filhos de Israel começaram a chorar outra vez, dizendo: — Quem nos dará carne para comer?"
}, {
  "number" : 5,
  "text" : "Lembramos dos peixes que comíamos de graça no Egito. Que saudade dos pepinos, dos melões, dos alhos silvestres, das cebolas e dos alhos!"
}, {
  "number" : 6,
  "text" : "Mas agora a nossa alma está seca, e não vemos nada a não ser este maná."
}, {
  "number" : 7,
  "text" : "O maná era como semente de coentro, e a sua aparência era semelhante à de bdélio."
}, {
  "number" : 8,
  "text" : "O povo ia por toda parte e o colhia. Eles o moíam em moinhos ou o socavam em pilões. Depois o cozinhavam em panelas e dele faziam bolos. O sabor do maná era como o de bolos amassados com azeite."
}, {
  "number" : 9,
  "text" : "Quando, de noite, descia o orvalho sobre o arraial, sobre este também caía o maná."
}, {
  "number" : 10,
  "text" : "Então Moisés ouviu como o povo chorava por famílias, cada um à porta da sua tenda. O SENHOR ficou muito irado, e Moisés também não gostou daquilo."
}, {
  "number" : 11,
  "text" : "Moisés disse ao SENHOR: — Por que fizeste mal a teu servo, e por que não achei favor aos teus olhos, visto que puseste sobre mim a carga de todo este povo?"
}, {
  "number" : 12,
  "text" : "Será que fui eu quem concebeu todo este povo? Será que fui eu quem o deu à luz, para que me digas que o leve no colo, como a babá leva a criança que mama, até a terra que prometeste dar a seus pais?"
}, {
  "number" : 13,
  "text" : "Onde eu poderia conseguir carne para dar a todo este povo? Pois chora diante de mim, dizendo: “Dê-nos carne para comer.”"
}, {
  "number" : 14,
  "text" : "Eu sozinho não posso levar todo este povo, pois é pesado demais para mim."
}, {
  "number" : 15,
  "text" : "Se me tratas assim, mata-me de uma vez. Se achei favor aos teus olhos, peço que não me deixes ver a minha miséria."
}, {
  "number" : 16,
  "text" : "O SENHOR disse a Moisés: — Reúna para mim setenta homens dos anciãos de Israel, que você sabe que são anciãos e superintendentes do povo, e traga-os diante da tenda do encontro, para que estejam ali com você."
}, {
  "number" : 17,
  "text" : "Então descerei e ali falarei com você. Tirarei do Espírito que está sobre você e o porei sobre eles; e eles ajudarão você a levar a carga do povo, para que você não tenha de levá-la sozinho."
}, {
  "number" : 18,
  "text" : "Diga ao povo: “Santifiquem-se para amanhã e vocês comerão carne, porque vocês choraram aos ouvidos do SENHOR, dizendo: ‘Quem nos dará carne para comer? A vida era melhor no Egito.’” Por isso o SENHOR lhes dará carne e vocês poderão comer."
}, {
  "number" : 19,
  "text" : "Não comerão um dia, nem dois dias, nem cinco, nem dez, nem ainda vinte,"
}, {
  "number" : 20,
  "text" : "mas um mês inteiro, até que saia pelo nariz, até que fiquem com nojo dela, porque vocês rejeitaram o SENHOR, que está no meio de vocês, e choraram diante dele, dizendo: “Por que saímos do Egito?”"
}, {
  "number" : 21,
  "text" : "Moisés, porém, respondeu: — Este povo no meio do qual estou é de seiscentos mil homens em pé, e tu dizes: “Eu lhes darei carne, e eles a comerão durante um mês inteiro.”"
}, {
  "number" : 22,
  "text" : "Quantos rebanhos de ovelhas e de gado teríamos de matar, para que tivessem o suficiente? Ou será que bastaria, se ajuntássemos para eles todos os peixes do mar?"
}, {
  "number" : 23,
  "text" : "Porém o SENHOR respondeu a Moisés: — Será que a mão do SENHOR se encurtou? Agora mesmo você verá se a minha palavra se cumprirá ou não!"
}, {
  "number" : 24,
  "text" : "Moisés saiu e contou ao povo as palavras do SENHOR. Ele reuniu setenta homens dos anciãos do povo e os pôs ao redor da tenda."
}, {
  "number" : 25,
  "text" : "Então o SENHOR desceu na nuvem e falou com Moisés. E, tirando do Espírito que estava sobre Moisés, o pôs sobre aqueles setenta anciãos. Quando o Espírito repousou sobre eles, profetizaram; mas isto nunca mais se repetiu."
}, {
  "number" : 26,
  "text" : "Porém dois homens ficaram no arraial. Um se chamava Eldade, e o outro, Medade. O Espírito repousou sobre eles, porque estavam entre os inscritos, mesmo que não tivessem ido até a tenda; e profetizavam no arraial."
}, {
  "number" : 27,
  "text" : "Então um jovem correu e anunciou a Moisés: — Eldade e Medade estão profetizando no arraial."
}, {
  "number" : 28,
  "text" : "Josué, filho de Num, auxiliar de Moisés, um dos seus escolhidos, respondeu e disse: — Moisés, meu senhor, ordene que parem com isso."
}, {
  "number" : 29,
  "text" : "Porém Moisés lhe disse: — Você está com ciúmes por mim? Eu gostaria que todo o povo do SENHOR fosse profeta, que o SENHOR lhes desse o seu Espírito!"
}, {
  "number" : 30,
  "text" : "Depois, Moisés se recolheu ao arraial, ele e os anciãos de Israel."
}, {
  "number" : 31,
  "text" : "Então soprou um vento do SENHOR, e trouxe codornizes do mar, e as espalhou pelo arraial em todas as direções, numa extensão de cerca de um dia de caminhada, a uma altura de quase um metro sobre a terra."
}, {
  "number" : 32,
  "text" : "Todo aquele dia e toda aquela noite, e também no dia seguinte, o povo se levantou e recolheu as codornizes; o que menos recolheu teve dez montões; e as estenderam para si ao redor do arraial."
}, {
  "number" : 33,
  "text" : "Enquanto a carne ainda estava entre os seus dentes, antes que fosse mastigada, a ira do SENHOR se acendeu contra o povo, e o feriu com uma terrível praga."
}, {
  "number" : 34,
  "text" : "Por isso aquele lugar foi chamado de Quibrote-Hataavá, porque ali foi sepultado o povo que teve o desejo das comidas dos egípcios."
}, {
  "number" : 35,
  "text" : "De Quibrote-Hataavá o povo partiu para Hazerote e ali ficou."
} ]