[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Envie alguns homens que espiem a terra de Canaã, que eu vou dar aos filhos de Israel. Enviem um homem de cada tribo de seus pais, sendo cada qual chefe entre eles."
}, {
  "number" : 3,
  "text" : "Moisés os enviou do deserto de Parã, segundo o mandado do SENHOR. Todos aqueles homens eram chefes dos filhos de Israel."
}, {
  "number" : 4,
  "text" : "São estes os seus nomes: da tribo de Rúben, Samua, filho de Zacur;"
}, {
  "number" : 5,
  "text" : "da tribo de Simeão, Safate, filho de Hori;"
}, {
  "number" : 6,
  "text" : "da tribo de Judá, Calebe, filho de Jefoné;"
}, {
  "number" : 7,
  "text" : "da tribo de Issacar, Jigeal, filho de José;"
}, {
  "number" : 8,
  "text" : "da tribo de Efraim, Oseias, filho de Num;"
}, {
  "number" : 9,
  "text" : "da tribo de Benjamim, Palti, filho de Rafu;"
}, {
  "number" : 10,
  "text" : "da tribo de Zebulom, Gadiel, filho de Sodi;"
}, {
  "number" : 11,
  "text" : "da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;"
}, {
  "number" : 12,
  "text" : "da tribo de Dã, Amiel, filho de Gemali;"
}, {
  "number" : 13,
  "text" : "da tribo de Aser, Setur, filho de Micael;"
}, {
  "number" : 14,
  "text" : "da tribo de Naftali, Nabi, filho de Vofsi;"
}, {
  "number" : 15,
  "text" : "da tribo de Gade, Geuel, filho de Maqui."
}, {
  "number" : 16,
  "text" : "São estes os nomes dos homens que Moisés enviou a espiar aquela terra. E a Oseias, filho de Num, Moisés deu o nome de Josué."
}, {
  "number" : 17,
  "text" : "Moisés os enviou a espiar a terra de Canaã e disse-lhes: — Subam pelo Neguebe e entrem na região montanhosa."
}, {
  "number" : 18,
  "text" : "Vejam a terra, como ela é, e o povo que nela habita, se é forte ou fraco, se são poucos ou muitos."
}, {
  "number" : 19,
  "text" : "Vejam também como é a terra em que esse povo habita, se é boa ou má, e como são as cidades em que habita, se são arraiais ou fortalezas."
}, {
  "number" : 20,
  "text" : "Também como é o solo, se é fértil ou estéril, se nele há matas ou não. Tenham coragem e tragam dos frutos da terra. Aqueles dias eram os dias das primícias das uvas."
}, {
  "number" : 21,
  "text" : "Assim, foram e espiaram a terra desde o deserto de Zim até Reobe, à entrada de Hamate."
}, {
  "number" : 22,
  "text" : "E subiram pelo Neguebe e foram até Hebrom. Ali viviam Aimã, Sesai e Talmai, filhos de Anaque. (Hebrom foi edificada sete anos antes de Zoã, no Egito.)"
}, {
  "number" : 23,
  "text" : "Depois, foram até o vale de Escol e ali cortaram um ramo de videira com um cacho de uvas, o qual foi trazido por dois homens numa vara. Trouxeram também romãs e figos."
}, {
  "number" : 24,
  "text" : "Esse lugar foi chamado de vale de Escol, por causa do cacho de uvas que os filhos de Israel cortaram ali."
}, {
  "number" : 25,
  "text" : "Depois de quarenta dias, voltaram de espiar a terra."
}, {
  "number" : 26,
  "text" : "Vieram a Moisés, a Arão e a toda a congregação dos filhos de Israel em Cades, no deserto de Parã. Fizeram um relato do que tinham visto, a eles e a toda a congregação, e mostraram-lhes os frutos da terra."
}, {
  "number" : 27,
  "text" : "Relataram a Moisés e disseram: — Fomos à terra à qual você nos enviou. De fato, é uma terra onde mana leite e mel; estes são os frutos dela."
}, {
  "number" : 28,
  "text" : "Mas o povo que habita nessa terra é poderoso, e as cidades são muito grandes e fortificadas. Também vimos ali os filhos de Anaque."
}, {
  "number" : 29,
  "text" : "Os amalequitas habitam na terra do Neguebe. Os heteus, os jebuseus e os amorreus habitam nas montanhas. Os cananeus habitam perto do mar e na beira do Jordão."
}, {
  "number" : 30,
  "text" : "Então Calebe fez calar o povo diante de Moisés e disse: — Vamos subir agora e tomar posse da terra, porque somos perfeitamente capazes de fazer isso."
}, {
  "number" : 31,
  "text" : "Porém os homens que tinham ido com ele disseram: — Não podemos atacar aquele povo, porque é mais forte do que nós."
}, {
  "number" : 32,
  "text" : "E, diante dos filhos de Israel, falaram mal da terra que haviam espiado, dizendo: — A terra pela qual passamos para espiar é terra que devora os seus moradores; e todo o povo que vimos nela são homens de grande estatura."
}, {
  "number" : 33,
  "text" : "Também vimos ali gigantes (os filhos de Anaque são descendentes de gigantes), e éramos, aos nossos próprios olhos, como gafanhotos e assim também éramos aos olhos deles."
} ]