[ {
  "number" : 1,
  "text" : "Toda a congregação dos filhos de Israel chegou ao deserto de Zim, no primeiro mês, e o povo ficou em Cades. Ali Miriã morreu e ali ela foi sepultada."
}, {
  "number" : 2,
  "text" : "Não havia água para o povo. Então se ajuntaram contra Moisés e contra Arão."
}, {
  "number" : 3,
  "text" : "E o povo discutiu com Moisés, dizendo: — Antes tivéssemos morrido quando os nossos irmãos morreram diante do SENHOR!"
}, {
  "number" : 4,
  "text" : "Por que vocês trouxeram a congregação do SENHOR a este deserto, para morrermos aqui, nós e os nossos animais?"
}, {
  "number" : 5,
  "text" : "E por que vocês nos tiraram do Egito, para nos trazer a este lugar horrível, onde não há cereais, nem figos, nem vinhas, nem romãs, nem água para beber?"
}, {
  "number" : 6,
  "text" : "Então Moisés e Arão saíram da presença do povo e foram para a porta da tenda do encontro e se lançaram sobre o seu rosto; e a glória do SENHOR lhes apareceu."
}, {
  "number" : 7,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 8,
  "text" : "— Pegue o seu bordão e ajunte o povo, você e Arão, o seu irmão. E, diante do povo, falem à rocha, e ela dará a sua água. Assim vocês tirarão água da rocha e darão de beber à congregação e aos animais."
}, {
  "number" : 9,
  "text" : "Então Moisés pegou o bordão que estava diante do SENHOR, como este lhe havia ordenado."
}, {
  "number" : 10,
  "text" : "Moisés e Arão reuniram o povo diante da rocha. Então Moisés lhes disse: — Agora escutem, rebeldes! Será que teremos de fazer com que saia água desta rocha para vocês?"
}, {
  "number" : 11,
  "text" : "Moisés levantou a mão e feriu a rocha duas vezes com o seu bordão, e saíram muitas águas; e a congregação e os seus animais beberam."
}, {
  "number" : 12,
  "text" : "Mas o SENHOR disse a Moisés e a Arão: — Porque não creram em mim, para me santificarem diante dos filhos de Israel, vocês não farão entrar este povo na terra que lhe dei."
}, {
  "number" : 13,
  "text" : "São estas as águas de Meribá, porque os filhos de Israel discutiram com o SENHOR; e o SENHOR se santificou neles."
}, {
  "number" : 14,
  "text" : "De Cades, Moisés enviou mensageiros ao rei de Edom, para dizer-lhe: — Assim diz o seu irmão Israel: Você conhece todas as aflições que nos sobrevieram."
}, {
  "number" : 15,
  "text" : "Sabe como os nossos pais desceram ao Egito, e nós moramos no Egito muito tempo, e como os egípcios nos maltrataram, a nós e aos nossos pais."
}, {
  "number" : 16,
  "text" : "Clamamos ao SENHOR, e ele ouviu a nossa voz; mandou o Anjo e nos tirou do Egito. E eis que estamos em Cades, cidade nos confins do seu país."
}, {
  "number" : 17,
  "text" : "Deixe-nos passar pela sua terra. Não passaremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços. Iremos pela estrada real. Não nos desviaremos para a direita nem para a esquerda, até que passemos pelo seu país."
}, {
  "number" : 18,
  "text" : "Porém o rei de Edom respondeu: — Não passem por aqui! Se o fizerem, sairei com a espada ao encontro de vocês."
}, {
  "number" : 19,
  "text" : "Então os filhos de Israel lhe disseram: — Passaremos pelo caminho principal, e, se nós e o nosso gado bebermos das águas de vocês, pagaremos o preço delas. Não queremos outra coisa a não ser passar a pé."
}, {
  "number" : 20,
  "text" : "Mas o rei de Edom respondeu: — Vocês não podem passar! E o rei de Edom veio ao encontro deles, com muita gente e com mão forte."
}, {
  "number" : 21,
  "text" : "Assim os edomitas se recusaram a deixar Israel passar pelo seu país, e por isso Israel se desviou dali."
}, {
  "number" : 22,
  "text" : "Então partiram de Cades, e os filhos de Israel, toda a congregação, foram ao monte Hor."
}, {
  "number" : 23,
  "text" : "O SENHOR disse a Moisés e a Arão no monte Hor, nos confins da terra de Edom:"
}, {
  "number" : 24,
  "text" : "— Arão será reunido ao seu povo, porque não entrará na terra que dei aos filhos de Israel, pois vocês foram rebeldes à minha palavra, nas águas de Meribá."
}, {
  "number" : 25,
  "text" : "Chame Arão e Eleazar, o filho dele, e diga-lhes que subam o monte Hor."
}, {
  "number" : 26,
  "text" : "Depois tire as vestes sacerdotais de Arão e coloque-as em Eleazar, o filho dele; porque Arão será reunido ao seu povo e ali morrerá."
}, {
  "number" : 27,
  "text" : "Moisés fez como o SENHOR lhe havia ordenado. Subiram o monte Hor, diante dos olhos de toda a congregação."
}, {
  "number" : 28,
  "text" : "Moisés tirou as vestes sacerdotais de Arão e as pôs em Eleazar, o filho dele. E Arão morreu ali, no alto do monte. Depois disso Moisés e Eleazar desceram do monte."
}, {
  "number" : 29,
  "text" : "Quando toda a congregação soube que Arão era morto, toda a casa de Israel chorou por Arão durante trinta dias."
} ]