[ {
  "number" : 1,
  "text" : "Moisés falou aos chefes das tribos dos filhos de Israel, dizendo: — Esta é a palavra que o SENHOR ordenou:"
}, {
  "number" : 2,
  "text" : "Quando um homem fizer um voto ao SENHOR ou juramento para obrigar-se a alguma abstinência, não violará a sua palavra, mas fará segundo tudo o que prometeu."
}, {
  "number" : 3,
  "text" : "Quando, porém, uma mulher fizer um voto ao SENHOR ou se obrigar a alguma abstinência, estando na casa de seu pai, na sua mocidade,"
}, {
  "number" : 4,
  "text" : "e seu pai, sabendo do voto e da abstinência a que ela se obrigou, não lhe disser nada, todos os seus votos serão válidos; terá de observar toda a abstinência a que se obrigou."
}, {
  "number" : 5,
  "text" : "Mas, se o pai, no dia em que souber disso, o desaprovar, não será válido nenhum dos votos dela, nem lhe será preciso observar a abstinência a que se obrigou; o SENHOR perdoará isso a ela, porque o pai se opôs."
}, {
  "number" : 6,
  "text" : "— Porém, se ela casar, ainda sob seus votos ou dito irrefletido dos seus lábios, com que a si mesma obrigou,"
}, {
  "number" : 7,
  "text" : "e seu marido, ouvindo-o, não disser nada no dia em que souber disso, serão válidos os votos dela, e ela terá de observar a abstinência a que se obrigou."
}, {
  "number" : 8,
  "text" : "Mas, se seu marido o desaprovar no dia em que souber disso e anular o voto que estava sobre ela, bem como o dito irrefletido dos seus lábios, com que a si mesma obrigou, o SENHOR perdoará isso a ela."
}, {
  "number" : 9,
  "text" : "Quanto ao voto da viúva ou da divorciada, tudo com que se obrigar lhe será válido."
}, {
  "number" : 10,
  "text" : "— Porém, se ela fez voto na casa de seu marido ou com juramento se obrigou a alguma abstinência,"
}, {
  "number" : 11,
  "text" : "e seu marido o soube, mas não lhe disse nada, e não desaprovou o que ela fez, todos os votos dela serão válidos; e ela terá de observar toda a abstinência a que se obrigou."
}, {
  "number" : 12,
  "text" : "Porém, se o marido anulou os votos no dia em que ficou sabendo, tudo o que saiu dos lábios dela, quer dos seus votos, quer da abstinência a que se obrigou, não será válido; o marido dela anulou os votos, e o SENHOR perdoará isso a ela."
}, {
  "number" : 13,
  "text" : "Todo voto e todo juramento com que ela se obrigou, para se humilhar, seu marido pode confirmar ou anular."
}, {
  "number" : 14,
  "text" : "Porém, se o marido, dia após dia, não disser nada, então confirma todos os votos dela e tudo aquilo a que ela se obrigou, porque não disse nada no dia em que ficou sabendo."
}, {
  "number" : 15,
  "text" : "Porém, se ele anular os votos algum tempo depois de os ter ouvido, levará sobre si a iniquidade dela."
}, {
  "number" : 16,
  "text" : "São estes os estatutos que o SENHOR ordenou a Moisés a respeito do marido e sua mulher, e a respeito do pai e sua filha moça, se ela estiver na casa de seu pai."
} ]