[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Vingue os filhos de Israel dos midianitas. Depois disso você será reunido ao seu povo."
}, {
  "number" : 3,
  "text" : "Então Moisés falou ao povo, dizendo: — Armem alguns de vocês para a guerra, e que eles saiam contra os midianitas, para fazerem a vingança do SENHOR contra eles."
}, {
  "number" : 4,
  "text" : "Enviem à guerra mil homens de cada tribo entre todas as tribos de Israel."
}, {
  "number" : 5,
  "text" : "Assim, dos milhares de Israel foram mandados mil homens de cada tribo: doze mil ao todo, armados para a guerra."
}, {
  "number" : 6,
  "text" : "Moisés mandou-os para a guerra, mil de cada tribo, juntamente com Fineias, filho do sacerdote Eleazar, o qual levava consigo os utensílios sagrados e as trombetas para o toque de ataque."
}, {
  "number" : 7,
  "text" : "Eles atacaram os midianitas, como o SENHOR havia ordenado a Moisés,"
}, {
  "number" : 8,
  "text" : "e mataram todos os homens. Mataram, além dos que já haviam sido mortos, os reis dos midianitas, Evi, Requém, Zur, Hur e Reba, cinco reis dos midianitas. Também mataram à espada Balaão, filho de Beor."
}, {
  "number" : 9,
  "text" : "Porém os filhos de Israel levaram presas as mulheres dos midianitas e as suas crianças. Também levaram todos os seus animais, todo o seu gado e todos os seus bens."
}, {
  "number" : 10,
  "text" : "Queimaram todas as cidades em que os midianitas habitavam e todos os seus acampamentos."
}, {
  "number" : 11,
  "text" : "Pegaram todo o despojo e todos os prisioneiros, tanto de pessoas como de animais."
}, {
  "number" : 12,
  "text" : "Trouxeram a Moisés, ao sacerdote Eleazar e à congregação dos filhos de Israel os cativos, os prisioneiros e o despojo, para o arraial, nas campinas de Moabe, junto do Jordão, na altura de Jericó."
}, {
  "number" : 13,
  "text" : "Moisés, o sacerdote Eleazar, e todos os chefes da congregação saíram a recebê-los fora do arraial."
}, {
  "number" : 14,
  "text" : "Moisés se indignou contra os oficiais do exército, capitães dos milhares e capitães das centenas, que vinham do campo de batalha."
}, {
  "number" : 15,
  "text" : "Moisés lhes disse: — Por que vocês deixaram viver todas as mulheres?"
}, {
  "number" : 16,
  "text" : "Eis que estas, por conselho de Balaão, fizeram com que os filhos de Israel fossem infiéis ao SENHOR, no caso de Peor, e assim houve uma praga no meio da congregação do SENHOR."
}, {
  "number" : 17,
  "text" : "Agora, pois, matem, dentre as crianças, todas as do sexo masculino. Matem também todas as mulheres que já tiveram relações com algum homem, deitando-se com ele."
}, {
  "number" : 18,
  "text" : "Mas todas as meninas, e as jovens que não tiveram relações com algum homem, deitando-se com ele, deixem viver para vocês."
}, {
  "number" : 19,
  "text" : "— Fiquem acampados durante sete dias fora do arraial. Todos os que tiverem matado alguma pessoa ou tiverem tocado em algum morto devem se purificar no terceiro dia e no sétimo dia; purifiquem a si mesmos e também aos seus prisioneiros."
}, {
  "number" : 20,
  "text" : "Purifiquem também todas as roupas, todos os objetos feitos de couro, todos os objetos feitos de pelos de cabra e todo artigo de madeira."
}, {
  "number" : 21,
  "text" : "Então o sacerdote Eleazar disse aos homens do exército que tinham ido à guerra: — Este é o estatuto da lei que o SENHOR ordenou a Moisés:"
}, {
  "number" : 22,
  "text" : "o ouro, a prata, o bronze, o ferro, o estanho e o chumbo,"
}, {
  "number" : 23,
  "text" : "tudo o que pode suportar o fogo vocês devem passar pelo fogo, para que fique puro; e ainda terá de ser purificado com a água purificadora. Mas tudo o que não pode suportar o fogo vocês devem passar pela água."
}, {
  "number" : 24,
  "text" : "Lavem também as suas roupas no sétimo dia, para que vocês fiquem puros; e, depois, poderão entrar no arraial."
}, {
  "number" : 25,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 26,
  "text" : "— Faça a contagem daquilo que foi aprisionado, tanto de pessoas como de animais, com a ajuda do sacerdote Eleazar e dos chefes das casas dos pais da congregação."
}, {
  "number" : 27,
  "text" : "Divida aquilo que foi aprisionado em duas partes iguais, uma para os soldados que saíram à guerra, e a outra para toda a congregação."
}, {
  "number" : 28,
  "text" : "Dos homens do exército que saíram a esta guerra, cobre um tributo para o SENHOR: de cada quinhentas cabeças, uma, tanto dos homens como dos bois, dos jumentos e das ovelhas."
}, {
  "number" : 29,
  "text" : "Tome esse tributo da metade que toca aos soldados e entregue-o ao sacerdote Eleazar, como oferta ao SENHOR."
}, {
  "number" : 30,
  "text" : "Mas, da metade que toca aos filhos de Israel, de cada cinquenta, tome um, tanto dos homens como dos bois, dos jumentos e das ovelhas, de todos os animais; e entregue isso aos levitas que têm a seu encargo o serviço do tabernáculo do SENHOR."
}, {
  "number" : 31,
  "text" : "Moisés e o sacerdote Eleazar fizeram como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 32,
  "text" : "O total do despojo que os homens de guerra pegaram foi de seiscentas e setenta e cinco mil ovelhas,"
}, {
  "number" : 33,
  "text" : "setenta e dois mil bois,"
}, {
  "number" : 34,
  "text" : "sessenta e um mil jumentos"
}, {
  "number" : 35,
  "text" : "e trinta e duas mil pessoas, as mulheres que ainda não haviam tido relações com homem algum, deitando-se com ele."
}, {
  "number" : 36,
  "text" : "E a metade, a parte que cabe aos que saíram à guerra, foi em número de trezentas e trinta e sete mil e quinhentas ovelhas."
}, {
  "number" : 37,
  "text" : "O tributo em ovelhas para o SENHOR foram seiscentas e setenta e cinco."
}, {
  "number" : 38,
  "text" : "E os bois foram trinta e seis mil; e o seu tributo para o SENHOR, setenta e dois."
}, {
  "number" : 39,
  "text" : "E os jumentos foram trinta mil e quinhentos; e o seu tributo para o SENHOR, sessenta e um."
}, {
  "number" : 40,
  "text" : "As pessoas foram dezesseis mil; e o seu tributo para o SENHOR, trinta e duas."
}, {
  "number" : 41,
  "text" : "Então Moisés deu ao sacerdote Eleazar o tributo da oferta do SENHOR, como este havia ordenado a Moisés."
}, {
  "number" : 42,
  "text" : "Da metade que cabe aos filhos de Israel, que Moisés havia separado da parte que cabe aos homens que saíram à guerra"
}, {
  "number" : 43,
  "text" : "— a metade para a congregação foram, em ovelhas, trezentas e trinta e sete mil e quinhentas;"
}, {
  "number" : 44,
  "text" : "em bois, trinta e seis mil;"
}, {
  "number" : 45,
  "text" : "em jumentos, trinta mil e quinhentos;"
}, {
  "number" : 46,
  "text" : "e, em pessoas, dezesseis mil —,"
}, {
  "number" : 47,
  "text" : "desta metade que cabe aos filhos de Israel, Moisés tomou um de cada cinquenta, tanto de pessoas como de animais, e os deu aos levitas que tinham a seu encargo o serviço do tabernáculo do SENHOR, como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 48,
  "text" : "Então os oficiais que estavam sobre os milhares do exército, capitães sobre mil e capitães sobre cem, foram falar com Moisés"
}, {
  "number" : 49,
  "text" : "e lhe disseram: — Estes seus servos fizeram a conta dos homens de guerra que estiveram sob as nossas ordens, e não está faltando nenhum."
}, {
  "number" : 50,
  "text" : "Por isso trouxemos uma oferta ao SENHOR, cada um o que achou: objetos de ouro, ornamentos para o braço, pulseiras, sinetes, brincos e colares, para fazer expiação por nós diante do SENHOR."
}, {
  "number" : 51,
  "text" : "Assim, Moisés e o sacerdote Eleazar receberam deles o ouro, sendo todos os objetos finamente trabalhados."
}, {
  "number" : 52,
  "text" : "Todo o ouro da oferta que os capitães de mil e os capitães de cem trouxeram ao SENHOR pesou duzentos e um quilos."
}, {
  "number" : 53,
  "text" : "Pois cada um dos homens de guerra havia tomado despojo para si."
}, {
  "number" : 54,
  "text" : "Moisés e o sacerdote Eleazar receberam o ouro dos capitães de mil e dos capitães de cem e o trouxeram à tenda do encontro, como memorial para os filhos de Israel diante do SENHOR."
} ]