[ {
  "number" : 1,
  "text" : "Recorda-lhes que devem estar sujeitos aos governantes e às autoridades, ser obedientes e estar preparados para toda boa obra;"
}, {
  "number" : 2,
  "text" : "não devem difamar ninguém, nem ser dados a brigas, mas equilibrados, mostrando genuína mansidão para com todos."
}, {
  "number" : 3,
  "text" : "Porque antes também éramos insensatos, desobedientes, desencaminhados, servíamos a várias paixões e prazeres, vivíamos na maldade e na inveja, éramos rancorosos e odiávamos uns aos outros."
}, {
  "number" : 4,
  "text" : "Mas quando apareceu a bondade de Deus, nosso Salvador, e o seu amor para com os homens,"
}, {
  "number" : 5,
  "text" : "não por méritos de atos de justiça que houvéssemos praticado, mas segundo a sua misericórdia, ele nos salvou mediante o lavar da regeneração e da renovação realizadas pelo Espírito Santo,"
}, {
  "number" : 6,
  "text" : "que ele derramou amplamente sobre nós por Jesus Cristo, nosso Salvador;"
}, {
  "number" : 7,
  "text" : "para que, justificados pela sua graça, fôssemos feitos herdeiros segundo a esperança da vida eterna."
}, {
  "number" : 8,
  "text" : "Esta palavra é digna de crédito, e quero que a proclames com firmeza para que os que creem em Deus procurem aplicar-se às boas obras. Tais coisas são excelentes e proveitosas para os homens."
}, {
  "number" : 9,
  "text" : "Mas evita questões tolas, genealogias, discórdias e debates acerca da lei; pois são coisas vazias e inúteis."
}, {
  "number" : 10,
  "text" : "Depois de exortar a primeira e a segunda vez alguém que causa divisões, passa a evitá-lo."
}, {
  "number" : 11,
  "text" : "Sabes que tal indivíduo perverteu-se, vive pecando e já condenou a si mesmo."
}, {
  "number" : 12,
  "text" : "Quando eu te enviar Ártemas ou Tíquico, vem depressa encontrar-me em Nicópolis, pois resolvi passar ali o inverno."
}, {
  "number" : 13,
  "text" : "Empenha-te completamente e providencia tudo o que for necessário para que nada falte na viagem de Zenas, especialista em leis, e de Apolo."
}, {
  "number" : 14,
  "text" : "Os nossos também aprendam a aplicar-se às boas obras, para suprir as coisas necessárias, a fim de que não deixem de dar fruto."
}, {
  "number" : 15,
  "text" : "Todos os que estão comigo te cumprimentam. Cumprimenta aqueles que nos amam na fé. A graça seja com todos vós."
} ]