[ {
  "number" : 1,
  "text" : "Paulo, servo de Cristo Jesus, chamado para ser apóstolo, separado para o evangelho de Deus,"
}, {
  "number" : 2,
  "text" : "que ele, no passado, prometeu por meio dos seus profetas nas Escrituras Sagradas."
}, {
  "number" : 3,
  "text" : "Este evangelho diz respeito a seu Filho, o qual, segundo a carne, veio da descendência de Davi"
}, {
  "number" : 4,
  "text" : "e foi designado Filho de Deus com poder, segundo o Espírito de santidade, pela ressurreição dos mortos, a saber, Jesus Cristo, nosso Senhor."
}, {
  "number" : 5,
  "text" : "Por meio dele viemos a receber graça e apostolado por amor do seu nome, para a obediência da fé, entre todos os gentios."
}, {
  "number" : 6,
  "text" : "Entre esses se encontram também vocês que foram chamados para pertencerem a Jesus Cristo."
}, {
  "number" : 7,
  "text" : "A todos os amados de Deus que estão em Roma, chamados para ser santos. Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês."
}, {
  "number" : 8,
  "text" : "Em primeiro lugar, por meio de Jesus Cristo, dou graças ao meu Deus por todos vocês, porque a fé que vocês têm é proclamada no mundo inteiro."
}, {
  "number" : 9,
  "text" : "Pois Deus, a quem sirvo em meu espírito, no evangelho de seu Filho, é minha testemunha de como nunca deixo de fazer menção de vocês"
}, {
  "number" : 10,
  "text" : "em todas as minhas orações, pedindo que, em algum momento, pela vontade de Deus, surja uma oportunidade de visitá-los."
}, {
  "number" : 11,
  "text" : "Porque desejo muito vê-los, a fim de repartir com vocês algum dom espiritual, para que vocês sejam fortalecidos,"
}, {
  "number" : 12,
  "text" : "isto é, para que nos consolemos uns aos outros por meio da fé mútua: a de vocês e a minha."
}, {
  "number" : 13,
  "text" : "Quero que vocês saibam, irmãos, que muitas vezes me propus a ir visitá-los — no que tenho sido, até agora, impedido —, para conseguir algum fruto igualmente entre vocês, assim como também tenho conseguido entre os outros gentios."
}, {
  "number" : 14,
  "text" : "Pois sou devedor tanto a gregos como a bárbaros, tanto a sábios como a insensatos."
}, {
  "number" : 15,
  "text" : "Por isso, quanto a mim, estou pronto a anunciar o evangelho também a vocês que estão em Roma."
}, {
  "number" : 16,
  "text" : "Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê, primeiro do judeu e também do grego."
}, {
  "number" : 17,
  "text" : "Porque a justiça de Deus se revela no evangelho, de fé em fé, como está escrito: “O justo viverá por fé.”"
}, {
  "number" : 18,
  "text" : "A ira de Deus se revela do céu contra toda impiedade e injustiça dos seres humanos que, por meio da sua injustiça, suprimem a verdade."
}, {
  "number" : 19,
  "text" : "Pois o que se pode conhecer a respeito de Deus é manifesto entre eles, porque Deus lhes manifestou."
}, {
  "number" : 20,
  "text" : "Porque os atributos invisíveis de Deus, isto é, o seu eterno poder e a sua divindade, claramente se reconhecem, desde a criação do mundo, sendo percebidos por meio das coisas que Deus fez. Por isso, os seres humanos são indesculpáveis."
}, {
  "number" : 21,
  "text" : "Porque, tendo conhecimento de Deus, não o glorificaram como Deus, nem lhe deram graças. Pelo contrário, se tornaram nulos em seus próprios raciocínios, e o coração insensato deles se obscureceu."
}, {
  "number" : 22,
  "text" : "Dizendo que eram sábios, se tornaram tolos"
}, {
  "number" : 23,
  "text" : "e trocaram a glória do Deus incorruptível por imagens semelhantes ao ser humano corruptível, às aves, aos quadrúpedes e aos répteis."
}, {
  "number" : 24,
  "text" : "Por isso, Deus os entregou à impureza, pelos desejos do coração deles, para desonrarem o seu corpo entre si."
}, {
  "number" : 25,
  "text" : "Eles trocaram a verdade de Deus pela mentira, adorando e servindo a criatura em lugar do Criador, o qual é bendito para sempre. Amém!"
}, {
  "number" : 26,
  "text" : "Por causa disso, Deus os entregou a paixões vergonhosas. Porque até as mulheres trocaram o modo natural das relações íntimas por outro, contrário à natureza."
}, {
  "number" : 27,
  "text" : "Da mesma forma, também os homens, deixando o contato natural da mulher, se inflamaram mutuamente em sua sensualidade, cometendo indecência, homens com homens, e recebendo, em si mesmos, a merecida punição do seu erro."
}, {
  "number" : 28,
  "text" : "E, por haverem desprezado o conhecimento de Deus, o próprio Deus os entregou a um modo de pensar reprovável, para praticarem coisas que não convêm."
}, {
  "number" : 29,
  "text" : "Estão cheios de todo tipo de injustiça, perversidade, avareza e maldade. Estão cheios de inveja, homicídio, discórdia, engano e malícia. São difamadores,"
}, {
  "number" : 30,
  "text" : "caluniadores, inimigos de Deus, insolentes, arrogantes, orgulhosos, inventores de males, desobedientes aos pais,"
}, {
  "number" : 31,
  "text" : "insensatos, desleais, sem afeição natural e sem misericórdia."
}, {
  "number" : 32,
  "text" : "Embora conheçam a sentença de Deus, de que os que praticam tais coisas são passíveis de morte, eles não somente as fazem, mas também aprovam os que as praticam."
} ]