[ {
  "number" : 1,
  "text" : "Então eu pergunto: será que Deus rejeitou o seu povo? De modo nenhum! Porque eu também sou israelita, da descendência de Abraão, da tribo de Benjamim."
}, {
  "number" : 2,
  "text" : "Deus não rejeitou o seu povo, a quem de antemão conheceu. Ou vocês não sabem o que a Escritura diz a respeito de Elias, como pediu com insistência diante de Deus contra Israel, dizendo:"
}, {
  "number" : 3,
  "text" : "“Senhor, mataram os teus profetas, derrubaram os teus altares. Sou o único que sobrou, e procuram tirar-me a vida.”"
}, {
  "number" : 4,
  "text" : "Mas qual foi a resposta divina? Foi esta: “Reservei para mim sete mil homens que não dobraram os joelhos diante de Baal.”"
}, {
  "number" : 5,
  "text" : "Assim também nos dias de hoje sobrevive um remanescente segundo a eleição da graça."
}, {
  "number" : 6,
  "text" : "E, se é pela graça, já não é pelas obras; do contrário, a graça já não é graça."
}, {
  "number" : 7,
  "text" : "Que diremos, então? O que Israel buscava, isso não alcançou; mas a eleição conseguiu isso. Os demais foram endurecidos,"
}, {
  "number" : 8,
  "text" : "como está escrito: “Deus lhes deu um espírito de profundo sono, olhos para não ver e ouvidos para não ouvir, até o dia de hoje.”"
}, {
  "number" : 9,
  "text" : "E Davi disse: “Que a mesa deles se transforme em laço e armadilha, em tropeço e punição;"
}, {
  "number" : 10,
  "text" : "que os olhos deles se escureçam, para que não vejam, e fiquem para sempre encurvadas as suas costas.”"
}, {
  "number" : 11,
  "text" : "Então eu pergunto: será que eles tropeçaram para que caíssem? De modo nenhum! Mas, pela transgressão deles, a salvação chegou aos gentios, para fazer com que os judeus ficassem com ciúmes."
}, {
  "number" : 12,
  "text" : "Ora, se a transgressão deles resultou em riqueza para o mundo, e a diminuição deles resultou em riqueza para os gentios, quanto mais a plenitude deles!"
}, {
  "number" : 13,
  "text" : "Dirijo-me a vocês que são gentios. Visto que eu sou apóstolo dos gentios, glorifico o meu ministério,"
}, {
  "number" : 14,
  "text" : "para ver se de algum modo posso fazer com que os do meu povo fiquem com ciúmes e alguns deles se salvem."
}, {
  "number" : 15,
  "text" : "Porque, se o fato de eles terem sido rejeitados trouxe reconciliação ao mundo, que será o seu restabelecimento, senão vida dentre os mortos?"
}, {
  "number" : 16,
  "text" : "E, se forem santas as primícias da massa, igualmente será santa a sua totalidade; se for santa a raiz, também os ramos o serão."
}, {
  "number" : 17,
  "text" : "Se, porém, alguns dos ramos foram quebrados, e você, sendo oliveira brava, foi enxertado no meio deles e se tornou participante da raiz e da seiva da oliveira,"
}, {
  "number" : 18,
  "text" : "não se glorie contra os ramos. Mas, se você se gloriar, lembre que não é você que sustenta a raiz, mas é a raiz que sustenta você."
}, {
  "number" : 19,
  "text" : "Então você dirá: “Alguns ramos foram quebrados, para que eu fosse enxertado.”"
}, {
  "number" : 20,
  "text" : "Correto! Eles foram quebrados por causa da incredulidade, mas você continua firme mediante a fé. Não fique orgulhoso, mas tema."
}, {
  "number" : 21,
  "text" : "Porque, se Deus não poupou os ramos naturais, também não poupará você."
}, {
  "number" : 22,
  "text" : "Considere, pois, a bondade e a severidade de Deus: para com os que caíram, severidade; mas, para com você, a bondade de Deus, desde que você permaneça nessa bondade. Do contrário, também você será cortado."
}, {
  "number" : 23,
  "text" : "Eles também, se não permanecerem na incredulidade, serão enxertados; pois Deus é poderoso para os enxertar de novo."
}, {
  "number" : 24,
  "text" : "Pois, se você foi cortado daquela que, por natureza, era uma oliveira brava e, contra a natureza, foi enxertado numa oliveira boa, quanto mais esses, que são ramos naturais, serão enxertados na sua própria oliveira!"
}, {
  "number" : 25,
  "text" : "Porque não quero, irmãos, que vocês ignorem este mistério, para que não fiquem pensando que são sábios: veio um endurecimento em parte a Israel, até que tenha entrado a plenitude dos gentios."
}, {
  "number" : 26,
  "text" : "E, assim, todo o Israel será salvo, como está escrito: “O Libertador virá de Sião e afastará de Jacó as impiedades."
}, {
  "number" : 27,
  "text" : "Esta é a minha aliança com eles, quando eu tirar os seus pecados.”"
}, {
  "number" : 28,
  "text" : "Quanto ao evangelho, eles são inimigos por causa de vocês; mas quanto à eleição, amados por causa dos patriarcas;"
}, {
  "number" : 29,
  "text" : "porque os dons e a vocação de Deus são irrevogáveis."
}, {
  "number" : 30,
  "text" : "Porque assim como no passado vocês foram desobedientes a Deus, mas agora alcançaram misericórdia à vista da desobediência deles,"
}, {
  "number" : 31,
  "text" : "assim também estes agora foram desobedientes, para que também eles alcancem misericórdia, à vista da que foi concedida a vocês."
}, {
  "number" : 32,
  "text" : "Porque Deus encerrou todos na desobediência, a fim de mostrar a sua misericórdia a todos."
}, {
  "number" : 33,
  "text" : "Ó profundidade da riqueza, tanto da sabedoria como do conhecimento de Deus! Quão inexplicáveis são os seus juízos, e quão insondáveis são os seus caminhos!"
}, {
  "number" : 34,
  "text" : "“Pois quem conheceu a mente do Senhor? Ou quem foi o seu conselheiro?"
}, {
  "number" : 35,
  "text" : "Ou quem primeiro deu alguma coisa a Deus para que isso lhe seja restituído?”"
}, {
  "number" : 36,
  "text" : "Porque dele, e por meio dele, e para ele são todas as coisas. A ele seja a glória para sempre. Amém!"
} ]