[ {
  "number" : 1,
  "text" : "Portanto, irmãos, pelas misericórdias de Deus, peço que ofereçam o seu corpo como sacrifício vivo, santo e agradável a Deus. Este é o culto racional de vocês."
}, {
  "number" : 2,
  "text" : "E não vivam conforme os padrões deste mundo, mas deixem que Deus os transforme pela renovação da mente, para que possam experimentar qual é a boa, agradável e perfeita vontade de Deus."
}, {
  "number" : 3,
  "text" : "Porque, pela graça que me foi dada, digo a cada um de vocês que não pense de si mesmo além do que convém. Pelo contrário, pense com moderação, segundo a medida da fé que Deus repartiu a cada um."
}, {
  "number" : 4,
  "text" : "Porque assim como num só corpo temos muitos membros, mas nem todos os membros têm a mesma função,"
}, {
  "number" : 5,
  "text" : "assim também nós, embora sejamos muitos, somos um só corpo em Cristo e membros uns dos outros."
}, {
  "number" : 6,
  "text" : "Temos, porém, diferentes dons segundo a graça que nos foi dada: se é profecia, seja segundo a proporção da fé;"
}, {
  "number" : 7,
  "text" : "se é ministério, dediquemo-nos ao ministério; o que ensina dedique-se ao ensino;"
}, {
  "number" : 8,
  "text" : "o que exorta faça-o com dedicação; o que contribui, com generosidade; o que preside, com zelo; quem exerce misericórdia, com alegria."
}, {
  "number" : 9,
  "text" : "O amor seja sem hipocrisia. Odeiem o mal e apeguem-se ao bem."
}, {
  "number" : 10,
  "text" : "Amem uns aos outros com amor fraternal. Quanto à honra, deem sempre preferência aos outros."
}, {
  "number" : 11,
  "text" : "Quanto ao zelo, não sejam preguiçosos. Sejam fervorosos de espírito, servindo o Senhor."
}, {
  "number" : 12,
  "text" : "Alegrem-se na esperança, sejam pacientes na tribulação e perseverem na oração."
}, {
  "number" : 13,
  "text" : "Ajudem a suprir as necessidades dos santos. Pratiquem a hospitalidade."
}, {
  "number" : 14,
  "text" : "Abençoem aqueles que perseguem vocês; abençoem e não amaldiçoem."
}, {
  "number" : 15,
  "text" : "Alegrem-se com os que se alegram e chorem com os que choram."
}, {
  "number" : 16,
  "text" : "Tenham o mesmo modo de pensar de uns para com os outros. Em vez de serem orgulhosos, sejam solidários com os humildes. Não sejam sábios aos seus próprios olhos."
}, {
  "number" : 17,
  "text" : "Não paguem a ninguém mal por mal; procurem fazer o bem diante de todos."
}, {
  "number" : 18,
  "text" : "Se possível, no que depender de vocês, vivam em paz com todas as pessoas."
}, {
  "number" : 19,
  "text" : "Meus amados, não façam justiça com as próprias mãos, mas deem lugar à ira de Deus, pois está escrito: “A mim pertence a vingança; eu é que retribuirei, diz o Senhor.”"
}, {
  "number" : 20,
  "text" : "Façam o contrário: “Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber; porque, fazendo isto, você amontoará brasas vivas sobre a cabeça dele.”"
}, {
  "number" : 21,
  "text" : "Não se deixe vencer pelo mal, mas vença o mal com o bem."
} ]