[ {
  "number" : 1,
  "text" : "Recomendo-lhes a nossa irmã Febe, diaconisa na igreja de Cencreia,"
}, {
  "number" : 2,
  "text" : "para que vocês a recebam no Senhor como convém aos santos e a ajudem em tudo o que de vocês vier a precisar; porque ela tem sido protetora de muitos, inclusive de mim."
}, {
  "number" : 3,
  "text" : "Saúdem Priscila e Áquila, meus cooperadores em Cristo Jesus,"
}, {
  "number" : 4,
  "text" : "os quais pela minha vida arriscaram a sua própria cabeça; e isto lhes agradeço, não somente eu, mas também todas as igrejas dos gentios."
}, {
  "number" : 5,
  "text" : "Saúdem igualmente a igreja que se reúne na casa deles. Saúdem meu querido Epêneto, primeiro fruto da fé em Cristo na província da Ásia."
}, {
  "number" : 6,
  "text" : "Saúdem Maria, que muito trabalhou por vocês."
}, {
  "number" : 7,
  "text" : "Saúdem Andrônico e Júnias, meus parentes e companheiros de prisão, os quais são bem conhecidos entre os apóstolos e estavam em Cristo antes de mim."
}, {
  "number" : 8,
  "text" : "Saúdem Amplíato, meu querido amigo no Senhor."
}, {
  "number" : 9,
  "text" : "Saúdem Urbano, que é nosso cooperador em Cristo, e também meu amado Estáquis."
}, {
  "number" : 10,
  "text" : "Saúdem Apeles, aprovado em Cristo. Saúdem os da casa de Aristóbulo."
}, {
  "number" : 11,
  "text" : "Saúdem meu parente Herodião. Saúdem os da casa de Narciso, que estão no Senhor."
}, {
  "number" : 12,
  "text" : "Saúdem Trifena e Trifosa, as quais trabalham no Senhor. Saúdem a querida Pérside, que também muito trabalhou no Senhor."
}, {
  "number" : 13,
  "text" : "Saúdem Rufo, eleito no Senhor, e igualmente a mãe dele, que também tem sido mãe para mim."
}, {
  "number" : 14,
  "text" : "Saúdem Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que se reúnem com eles."
}, {
  "number" : 15,
  "text" : "Saúdem Filólogo, Júlia, Nereu e sua irmã, Olimpas e todos os santos que se reúnem com eles."
}, {
  "number" : 16,
  "text" : "Saúdem uns aos outros com um beijo santo. Todas as igrejas de Cristo mandam saudações."
}, {
  "number" : 17,
  "text" : "Irmãos, peço que notem bem aqueles que provocam divisões e escândalos, em desacordo com a doutrina que vocês aprenderam. Afastem-se deles,"
}, {
  "number" : 18,
  "text" : "porque esses tais não servem a Cristo, nosso Senhor, e sim a seu próprio ventre. Com suaves palavras e lisonjas, enganam o coração das pessoas simples."
}, {
  "number" : 19,
  "text" : "Pois a obediência de vocês é conhecida por todos; por isso, me alegro por causa de vocês. Quero que sejam sábios no que diz respeito ao bem e simples no que diz respeito ao mal."
}, {
  "number" : 20,
  "text" : "E o Deus da paz, em breve, esmagará Satanás debaixo dos pés de vocês. A graça de nosso Senhor Jesus esteja com vocês."
}, {
  "number" : 21,
  "text" : "Timóteo, meu cooperador, manda saudações, assim como Lúcio, Jasom e Sosípatro, meus parentes."
}, {
  "number" : 22,
  "text" : "Eu, Tércio, que escrevi esta carta, mando saudações no Senhor."
}, {
  "number" : 23,
  "text" : "Gaio, meu hospedeiro e de toda a igreja, manda saudações. Também mandam saudações Erasto, tesoureiro da cidade, e o irmão Quarto."
}, {
  "number" : 24,
  "text" : "[A graça de nosso Senhor Jesus Cristo esteja com todos vocês. Amém!]"
}, {
  "number" : 25,
  "text" : "Ora, ao Deus que é poderoso para confirmar vocês segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério guardado em silêncio desde os tempos eternos,"
}, {
  "number" : 26,
  "text" : "e que, agora, tornou-se manifesto e foi dado a conhecer por meio das Escrituras proféticas, segundo o mandamento do Deus eterno, para a obediência da fé, entre todas as nações,"
}, {
  "number" : 27,
  "text" : "a este Deus único e sábio seja dada glória, por meio de Jesus Cristo, para sempre. Amém!"
} ]