[ {
  "number" : 1,
  "text" : "Justificados, pois, mediante a fé, temos paz com Deus por meio do nosso Senhor Jesus Cristo,"
}, {
  "number" : 2,
  "text" : "pelo qual obtivemos também acesso, pela fé, a esta graça na qual estamos firmes; e nos gloriamos na esperança da glória de Deus."
}, {
  "number" : 3,
  "text" : "E não somente isto, mas também nos gloriamos nas tribulações, sabendo que a tribulação produz perseverança,"
}, {
  "number" : 4,
  "text" : "a perseverança produz experiência e a experiência produz esperança."
}, {
  "number" : 5,
  "text" : "Ora, a esperança não nos deixa decepcionados, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi dado."
}, {
  "number" : 6,
  "text" : "Porque Cristo, quando nós ainda éramos fracos, morreu a seu tempo pelos ímpios."
}, {
  "number" : 7,
  "text" : "Dificilmente alguém morreria por um justo, embora por uma pessoa boa alguém talvez tenha coragem para morrer."
}, {
  "number" : 8,
  "text" : "Mas Deus prova o seu próprio amor para conosco pelo fato de Cristo ter morrido por nós quando ainda éramos pecadores."
}, {
  "number" : 9,
  "text" : "Logo, muito mais agora, sendo justificados pelo seu sangue, seremos por ele salvos da ira."
}, {
  "number" : 10,
  "text" : "Porque, se nós, quando inimigos, fomos reconciliados com Deus mediante a morte do seu Filho, muito mais, estando já reconciliados, seremos salvos pela sua vida!"
}, {
  "number" : 11,
  "text" : "E não apenas isto, mas também nos gloriamos em Deus por meio do nosso Senhor Jesus Cristo, mediante o qual recebemos, agora, a reconciliação."
}, {
  "number" : 12,
  "text" : "Portanto, assim como por um só homem entrou o pecado no mundo, e pelo pecado veio a morte, assim também a morte passou a toda a humanidade, porque todos pecaram."
}, {
  "number" : 13,
  "text" : "Porque antes de a lei ser dada havia pecado no mundo, mas o pecado não é levado em conta quando não há lei."
}, {
  "number" : 14,
  "text" : "No entanto, a morte reinou desde Adão até Moisés, mesmo sobre aqueles que não pecaram à semelhança da transgressão de Adão, o qual prefigurava aquele que havia de vir."
}, {
  "number" : 15,
  "text" : "Mas o dom gratuito não é como a ofensa. Porque, se muitos morreram pela ofensa de um só, muito mais a graça de Deus e o dom pela graça de um só homem, Jesus Cristo, foram abundantes sobre muitos!"
}, {
  "number" : 16,
  "text" : "O dom, entretanto, não é como no caso em que somente um pecou. Porque o julgamento derivou de uma só ofensa, para a condenação; mas a graça deriva de muitas ofensas, para a justificação."
}, {
  "number" : 17,
  "text" : "Se a morte reinou pela ofensa de um e por meio de um só, muito mais os que recebem a abundância da graça e o dom da justiça reinarão em vida por meio de um só, a saber, Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Portanto, assim como, por uma só ofensa, veio o juízo sobre todos os seres humanos para condenação, assim também, por um só ato de justiça, veio a graça sobre todos para a justificação que dá vida."
}, {
  "number" : 19,
  "text" : "Porque, como, pela desobediência de um só homem, muitos se tornaram pecadores, assim também, por meio da obediência de um só, muitos se tornarão justos."
}, {
  "number" : 20,
  "text" : "A lei veio para que aumentasse a ofensa. Mas onde aumentou o pecado, aumentou muito mais ainda a graça,"
}, {
  "number" : 21,
  "text" : "a fim de que, como o pecado reinou pela morte, assim também a graça reinasse pela justiça que conduz à vida eterna, por meio de Jesus Cristo, nosso Senhor."
} ]