[ {
  "number" : 1,
  "text" : "Ou vocês não sabem, irmãos — pois falo aos que conhecem a lei —, que a lei tem domínio sobre uma pessoa apenas enquanto ela está viva?"
}, {
  "number" : 2,
  "text" : "Por exemplo, a mulher casada está ligada pela lei a seu marido, enquanto ele vive; mas, se o marido morrer, ela ficará livre da lei conjugal."
}, {
  "number" : 3,
  "text" : "De modo que será considerada adúltera se, enquanto o marido estiver vivo, ela se unir com outro homem. Mas, se o marido morrer, ela estará livre da lei e não será adúltera se casar com outro homem."
}, {
  "number" : 4,
  "text" : "Assim, meus irmãos, também vocês morreram para a lei, por meio do corpo de Cristo, para que pertençam a outro, a saber, àquele que ressuscitou dentre os mortos, a fim de que frutifiquemos para Deus."
}, {
  "number" : 5,
  "text" : "Porque, quando vivíamos segundo a carne, as paixões pecaminosas despertadas pela lei operavam em nossos membros, a fim de frutificarem para a morte."
}, {
  "number" : 6,
  "text" : "Agora, porém, estamos livres da lei, pois morremos para aquilo a que estávamos sujeitos, para que sirvamos da maneira nova, segundo o Espírito, e não da maneira antiga, segundo a letra."
}, {
  "number" : 7,
  "text" : "Que diremos, então? Que a lei é pecado? De modo nenhum! Mas eu não teria conhecido o pecado, a não ser por meio da lei. Porque eu não teria conhecido a cobiça, se a lei não tivesse dito: “Não cobice.”"
}, {
  "number" : 8,
  "text" : "Mas o pecado, aproveitando a ocasião dada pelo mandamento, despertou em mim todo tipo de cobiça. Porque, sem lei, o pecado está morto."
}, {
  "number" : 9,
  "text" : "Houve um tempo em que, sem a lei, eu vivia. Mas, quando veio o mandamento, o pecado reviveu, e eu morri."
}, {
  "number" : 10,
  "text" : "E verifiquei que o mandamento que me havia sido dado para vida, esse se tornou mandamento para morte."
}, {
  "number" : 11,
  "text" : "Porque o pecado, aproveitando a ocasião dada pelo mandamento, me enganou e, por meio do mandamento, me matou."
}, {
  "number" : 12,
  "text" : "Assim, a lei é santa e o mandamento é santo, justo e bom."
}, {
  "number" : 13,
  "text" : "Então, aquilo que é bom se tornou morte para mim? De modo nenhum! Pelo contrário, o pecado, para mostrar-se como pecado, por meio de uma coisa boa causou-me a morte, a fim de que, pelo mandamento, o pecado mostrasse toda a sua força de pecado."
}, {
  "number" : 14,
  "text" : "Porque bem sabemos que a lei é espiritual. Eu, porém, sou carnal, vendido à escravidão do pecado."
}, {
  "number" : 15,
  "text" : "Porque nem mesmo compreendo o meu próprio modo de agir, pois não faço o que prefiro, e sim o que detesto."
}, {
  "number" : 16,
  "text" : "Ora, se faço o que não quero, concordo com a lei, que é boa."
}, {
  "number" : 17,
  "text" : "Neste caso, quem faz isso já não sou eu, mas o pecado que habita em mim."
}, {
  "number" : 18,
  "text" : "Porque eu sei que em mim, isto é, na minha carne, não habita bem nenhum, pois o querer o bem está em mim, mas não o realizá-lo."
}, {
  "number" : 19,
  "text" : "Porque não faço o bem que eu quero, mas o mal que não quero, esse faço."
}, {
  "number" : 20,
  "text" : "Mas, se eu faço o que não quero, já não sou eu quem o faz, e sim o pecado que habita em mim."
}, {
  "number" : 21,
  "text" : "Assim, encontro esta lei: quando quero fazer o bem, o mal reside em mim."
}, {
  "number" : 22,
  "text" : "Porque, segundo o homem interior, tenho prazer na lei de Deus."
}, {
  "number" : 23,
  "text" : "Mas vejo nos meus membros outra lei que, guerreando contra a lei da minha mente, me faz prisioneiro da lei do pecado que está nos meus membros."
}, {
  "number" : 24,
  "text" : "Miserável homem que sou! Quem me livrará do corpo desta morte?"
}, {
  "number" : 25,
  "text" : "Graças a Deus por Jesus Cristo, nosso Senhor! De maneira que eu, de mim mesmo, com a mente, sou escravo da lei de Deus, mas, segundo a carne, sou escravo da lei do pecado."
} ]