[ {
  "number" : 1,
  "text" : "Digo a verdade em Cristo, não minto, e a minha consciência confirma isso por meio do Espírito Santo:"
}, {
  "number" : 2,
  "text" : "sinto grande tristeza e tenho incessante dor no coração."
}, {
  "number" : 3,
  "text" : "Porque eu mesmo desejaria ser amaldiçoado, separado de Cristo, por amor de meus irmãos, meus compatriotas segundo a carne."
}, {
  "number" : 4,
  "text" : "São israelitas. A eles pertence a adoção, assim como a glória, as alianças, a promulgação da Lei, o culto e as promessas."
}, {
  "number" : 5,
  "text" : "Deles são os patriarcas, e também deles descende o Cristo, segundo a carne, o qual é sobre todos, Deus bendito para sempre. Amém!"
}, {
  "number" : 6,
  "text" : "E não pensemos que a palavra de Deus falhou. Porque nem todos os de Israel são, de fato, israelitas,"
}, {
  "number" : 7,
  "text" : "nem por serem descendentes de Abraão são todos filhos. Pelo contrário: “Por meio de Isaque será chamada a sua descendência.”"
}, {
  "number" : 8,
  "text" : "Isto é, não são os filhos da carne que são filhos de Deus, mas os filhos da promessa é que são contados como descendência."
}, {
  "number" : 9,
  "text" : "Porque a palavra da promessa é esta: “Por esse tempo voltarei, e Sara terá um filho.”"
}, {
  "number" : 10,
  "text" : "E isto não aconteceu somente com ela, mas também com Rebeca, ao conceber de um só, de Isaque, nosso pai."
}, {
  "number" : 11,
  "text" : "E os gêmeos ainda não eram nascidos, nem tinham feito o bem ou o mal — para que o propósito de Deus, quanto à eleição, prevalecesse, não por obras, mas por aquele que chama —,"
}, {
  "number" : 12,
  "text" : "quando foi dito a Rebeca: “O mais velho será servo do mais moço.”"
}, {
  "number" : 13,
  "text" : "Como está escrito: “Amei Jacó, porém desprezei Esaú.”"
}, {
  "number" : 14,
  "text" : "Que diremos, então? Que Deus é injusto? De modo nenhum!"
}, {
  "number" : 15,
  "text" : "Pois ele diz a Moisés: “Terei misericórdia de quem eu tiver misericórdia e terei compaixão de quem eu tiver compaixão.”"
}, {
  "number" : 16,
  "text" : "Assim, pois, isto não depende de quem quer ou de quem corre, mas de Deus, que tem misericórdia."
}, {
  "number" : 17,
  "text" : "Porque a Escritura diz a Faraó: “Foi para isto mesmo que eu o levantei, para mostrar em você o meu poder e para que o meu nome seja anunciado em toda a terra.”"
}, {
  "number" : 18,
  "text" : "Logo, Deus tem misericórdia de quem quer e também endurece a quem ele quer."
}, {
  "number" : 19,
  "text" : "Mas você vai me dizer: “Por que Deus ainda se queixa? Pois quem pode resistir à sua vontade?”"
}, {
  "number" : 20,
  "text" : "Mas quem é você, caro amigo, para discutir com Deus? Será que o objeto pode perguntar a quem o fez: “Por que você me fez assim?”"
}, {
  "number" : 21,
  "text" : "Será que o oleiro não tem direito sobre a massa, para do mesmo barro fazer um vaso para honra e outro para desonra?"
}, {
  "number" : 22,
  "text" : "Que diremos, se Deus, querendo mostrar a sua ira e dar a conhecer o seu poder, suportou com muita paciência os vasos de ira, preparados para a destruição,"
}, {
  "number" : 23,
  "text" : "a fim de que também desse a conhecer as riquezas da sua glória nos vasos de misericórdia, que de antemão preparou para glória?"
}, {
  "number" : 24,
  "text" : "Estes vasos somos nós, a quem também chamou, não só dentre os judeus, mas também dentre os gentios,"
}, {
  "number" : 25,
  "text" : "como também diz em Oseias: “Chamarei de ‘meu povo’ ao que não era meu povo; e de ‘amada’ à que não era amada."
}, {
  "number" : 26,
  "text" : "E no lugar em que lhes foi dito: ‘Vocês não são o meu povo’, ali mesmo serão chamados ‘filhos do Deus vivo’.”"
}, {
  "number" : 27,
  "text" : "Mas Isaías clama a respeito de Israel: “Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente é que será salvo."
}, {
  "number" : 28,
  "text" : "Porque o Senhor cumprirá a sua palavra sobre a terra, de forma plena e em breve.”"
}, {
  "number" : 29,
  "text" : "Como Isaías já disse: “Se o Senhor dos Exércitos não nos tivesse deixado descendência, nós nos teríamos tornado como Sodoma e semelhantes a Gomorra.”"
}, {
  "number" : 30,
  "text" : "Que diremos, então? Que os gentios, que não buscavam a justificação, vieram a alcançá-la, a saber, a justificação que decorre da fé,"
}, {
  "number" : 31,
  "text" : "e que Israel, que buscava a lei de justiça, não chegou a atingir essa lei."
}, {
  "number" : 32,
  "text" : "Por quê? Porque não a buscou pela fé, mas como que por obras. Tropeçaram na pedra de tropeço,"
}, {
  "number" : 33,
  "text" : "como está escrito: “Eis que ponho em Sião uma pedra de tropeço e rocha de ofensa, e aquele que nela crê não será envergonhado.”"
} ]