[ {
  "number" : 1,
  "text" : "A terra toda tinha uma só língua e um só idioma."
}, {
  "number" : 2,
  "text" : "Os homens deslocaram-se para o oriente e acharam um vale na terra de Sinar; e passaram a habitar ali."
}, {
  "number" : 3,
  "text" : "E disseram uns aos outros: Vamos fazer tijolos e queimá-los por completo. Os tijolos lhes serviram de pedras, e o betume, de argamassa."
}, {
  "number" : 4,
  "text" : "Disseram mais: Vamos edificar uma cidade para nós, com uma torre cujo topo toque no céu, e façamos para nós um nome, para que não sejamos espalhados pela face de toda a terra."
}, {
  "number" : 5,
  "text" : "Então o SENHOR desceu para ver a cidade com a torre que os filhos dos homens edificavam;"
}, {
  "number" : 6,
  "text" : "e disse: O povo é um só e todos têm uma só língua; agora que começaram a fazer isso, já não haverá restrição para tudo o que intentarem fazer."
}, {
  "number" : 7,
  "text" : "Vamos descer e confundir-lhes ali a linguagem, para que um não entenda a língua do outro."
}, {
  "number" : 8,
  "text" : "Assim o SENHOR os espalhou dali sobre a face de toda a terra; e pararam de edificar a cidade."
}, {
  "number" : 9,
  "text" : "Por isso a cidade se chamou Babel, porque ali o SENHOR confundiu a linguagem de toda a terra e dali os espalhou sobre a face de toda a terra."
}, {
  "number" : 10,
  "text" : "Estas são as gerações de Sem. Ele tinha cem anos quando gerou Arfaxade, dois anos depois do dilúvio."
}, {
  "number" : 11,
  "text" : "Depois que gerou Arfaxade, Sem viveu quinhentos anos; e gerou filhos e filhas."
}, {
  "number" : 12,
  "text" : "Arfaxade viveu trinta e cinco anos e gerou Selá."
}, {
  "number" : 13,
  "text" : "Depois que gerou Selá, Arfaxade viveu quatrocentos e três anos; e gerou filhos e filhas."
}, {
  "number" : 14,
  "text" : "Selá viveu trinta anos e gerou Éber."
}, {
  "number" : 15,
  "text" : "Depois que gerou Éber, Selá viveu quatrocentos e três anos; e gerou filhos e filhas."
}, {
  "number" : 16,
  "text" : "Éber viveu trinta e quatro anos e gerou Pelegue."
}, {
  "number" : 17,
  "text" : "Depois que gerou Pelegue, Éber viveu quatrocentos e trinta anos; e gerou filhos e filhas."
}, {
  "number" : 18,
  "text" : "Pelegue viveu trinta anos e gerou Reú."
}, {
  "number" : 19,
  "text" : "Depois que gerou Reú, Pelegue viveu duzentos e nove anos; e gerou filhos e filhas."
}, {
  "number" : 20,
  "text" : "Reú viveu trinta e dois anos e gerou Serugue."
}, {
  "number" : 21,
  "text" : "Depois que gerou Serugue, Reú viveu duzentos e sete anos; e gerou filhos e filhas."
}, {
  "number" : 22,
  "text" : "Serugue viveu trinta anos e gerou Naor."
}, {
  "number" : 23,
  "text" : "Depois que gerou Naor, Serugue viveu duzentos anos; e gerou filhos e filhas."
}, {
  "number" : 24,
  "text" : "Naor viveu vinte e nove anos e gerou Terá."
}, {
  "number" : 25,
  "text" : "Depois que gerou Terá, Naor viveu cento e dezenove anos; e gerou filhos e filhas."
}, {
  "number" : 26,
  "text" : "Terá viveu setenta anos e gerou Abrão, Naor e Harã."
}, {
  "number" : 27,
  "text" : "Estas são as gerações de Terá: Terá gerou Abrão, Naor e Harã; e Harã gerou Ló."
}, {
  "number" : 28,
  "text" : "Harã morreu antes de seu pai Terá, na terra do seu nascimento, em Ur dos caldeus."
}, {
  "number" : 29,
  "text" : "Abrão e Naor tomaram mulheres para si; o nome da mulher de Abrão era Sarai, e o nome da mulher de Naor era Milca; ela era filha de Harã, pai de Milca e de Iscá."
}, {
  "number" : 30,
  "text" : "Sarai era estéril; não tinha filhos."
}, {
  "number" : 31,
  "text" : "Terá tomou seu filho Abrão, seu neto Ló, filho de Harã, e sua nora Sarai, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, a fim de ir para a terra de Canaã; foram até Harã e passaram a habitar ali."
}, {
  "number" : 32,
  "text" : "Os dias de Terá foram duzentos e cinco anos; Terá morreu em Harã."
} ]