[ {
  "number" : 1,
  "text" : "Abrão subiu do Egito para o Neguebe, levando sua mulher e tudo o que tinha; e Ló o acompanhava."
}, {
  "number" : 2,
  "text" : "Abrão havia ficado muito rico em gado, prata e ouro."
}, {
  "number" : 3,
  "text" : "Em suas jornadas, subiu do Neguebe para Betel, até chegar ao lugar onde havia armado sua tenda anteriormente, entre Betel e Ai,"
}, {
  "number" : 4,
  "text" : "até o lugar do altar que havia feito; e ali Abrão invocou o nome do SENHOR."
}, {
  "number" : 5,
  "text" : "E Ló, que ia com Abrão, também tinha ovelhas, gado e tendas."
}, {
  "number" : 6,
  "text" : "A terra não podia sustentá-los habitando juntos. Como os seus bens eram muitos, não podiam habitar juntos."
}, {
  "number" : 7,
  "text" : "Por isso houve um desentendimento entre os pastores dos rebanhos de Abrão e os pastores dos rebanhos de Ló. Nessa época, os cananeus e os perizeus habitavam aquela terra."
}, {
  "number" : 8,
  "text" : "E Abrão disse a Ló: Não haja desentendimento entre mim e ti, nem entre meus pastores e teus pastores, pois somos irmãos."
}, {
  "number" : 9,
  "text" : "A terra toda não está diante de ti? Peço-te que te separes de mim. Se escolheres a esquerda, irei para a direita; se escolheres a direita, irei para a esquerda."
}, {
  "number" : 10,
  "text" : "Então Ló levantou os olhos e viu todo o vale do Jordão, todo bem regado até chegar a Zoar (antes de o SENHOR destruir Sodoma e Gomorra), como o jardim do SENHOR, como a terra do Egito."
}, {
  "number" : 11,
  "text" : "Ló escolheu para si todo o vale do Jordão, e partiu para o oriente. Assim se separaram um do outro."
}, {
  "number" : 12,
  "text" : "Abrão habitou na terra de Canaã, e Ló foi habitar nas cidades do vale, mudando suas tendas até chegar a Sodoma."
}, {
  "number" : 13,
  "text" : "Os homens de Sodoma eram maus e grandes pecadores contra o SENHOR."
}, {
  "number" : 14,
  "text" : "E o SENHOR disse a Abrão, depois que Ló se separou dele: Levanta os olhos agora e olha desde o lugar onde estás, para o norte, para o sul, para o oriente e para o ocidente;"
}, {
  "number" : 15,
  "text" : "porque darei para sempre, a ti e à tua descendência, toda esta terra que vês."
}, {
  "number" : 16,
  "text" : "E farei a tua descendência como o pó da terra; de maneira que, se o pó da terra puder ser contado, então também poderá ser contada a tua descendência."
}, {
  "number" : 17,
  "text" : "Levanta-te, percorre esta terra, no seu comprimento e na sua largura, porque eu a darei a ti."
}, {
  "number" : 18,
  "text" : "Então Abrão mudou as suas tendas e foi habitar junto aos carvalhos de Manre, em Hebrom; e ali edificou um altar ao SENHOR."
} ]