[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR apareceu a Abraão junto aos carvalhos de Manre, quando ele estava sentado à porta da tenda, no maior calor do dia."
}, {
  "number" : 2,
  "text" : "Abraão levantou os olhos e viu três homens de pé na sua frente. Quando os viu, correu da porta da tenda ao encontro deles; então, prostrando-se em terra,"
}, {
  "number" : 3,
  "text" : "disse: Meu senhor, se agora tenho achado favor aos teus olhos, rogo-te que não prossigas adiante de teu servo."
}, {
  "number" : 4,
  "text" : "Mandarei trazer um pouco d'água; lavai os pés e descansai debaixo da árvore;"
}, {
  "number" : 5,
  "text" : "e trarei um pouco de alimento. Refazei as vossas forças e depois prosseguireis, pois para isso chegastes até o vosso servo. E eles lhe responderam: Faze como disseste."
}, {
  "number" : 6,
  "text" : "Então Abraão apressou-se em ir falar com Sara na tenda e disse-lhe: Amassa depressa três medidas de flor de farinha e faze bolos."
}, {
  "number" : 7,
  "text" : "Em seguida, correu ao gado, apanhou um bom bezerro novo e entregou-o ao servo, que se apressou em prepará-lo."
}, {
  "number" : 8,
  "text" : "Então pegou queijo fresco, leite e o bezerro que havia mandado preparar e os serviu; e, enquanto comiam, ficou em pé ao lado deles, debaixo da árvore."
}, {
  "number" : 9,
  "text" : "E eles lhe perguntaram: Onde está Sara, tua mulher? Ele respondeu: Está ali na tenda."
}, {
  "number" : 10,
  "text" : "E um deles lhe disse: Certamente voltarei a ti no ano que vem, e Sara, tua mulher, terá um filho. E Sara estava escutando à porta da tenda, atrás dele."
}, {
  "number" : 11,
  "text" : "Abraão e Sara já eram idosos, de idade avançada; e Sara não tinha mais o ciclo das mulheres."
}, {
  "number" : 12,
  "text" : "Então Sara riu consigo, dizendo: Terei ainda prazer depois de idosa e sendo o meu senhor também já velho?"
}, {
  "number" : 13,
  "text" : "E o SENHOR perguntou a Abraão: Por que Sara riu e disse: Será verdade que eu, já idosa, darei à luz um filho?"
}, {
  "number" : 14,
  "text" : "Há alguma coisa difícil para o SENHOR? Voltarei a ti no tempo determinado, no ano que vem, e Sara terá um filho."
}, {
  "number" : 15,
  "text" : "Então Sara teve medo e negou, dizendo: Não ri. Ao que ele respondeu: Não negues; tu riste."
}, {
  "number" : 16,
  "text" : "E os homens levantaram-se dali e olharam para os lados de Sodoma; e Abraão foi com eles, para encaminhá-los."
}, {
  "number" : 17,
  "text" : "Então o SENHOR disse: Esconderei de Abraão o que faço,"
}, {
  "number" : 18,
  "text" : "visto que ele certamente virá a ser uma nação grande e poderosa, e por meio dele todas as nações da terra serão abençoadas?"
}, {
  "number" : 19,
  "text" : "Porque eu o escolhi, a fim de que ele ordene a seus filhos e à sua futura descendência que guardem o caminho do SENHOR, para praticarem retidão e justiça, a fim de que o SENHOR realize na vida de Abraão o que disse a respeito dele."
}, {
  "number" : 20,
  "text" : "E o SENHOR acrescentou: Porque o clamor contra Sodoma e Gomorra se multiplicou, e o seu pecado se agravou muito,"
}, {
  "number" : 21,
  "text" : "descerei agora e verei se tudo o que eles têm praticado condiz com o clamor que tem chegado a mim; se não for, saberei."
}, {
  "number" : 22,
  "text" : "Então os homens, virando-se, foram em direção a Sodoma; mas Abraão permaneceu em pé diante do SENHOR."
}, {
  "number" : 23,
  "text" : "Chegando-se Abraão, disse: Destruirás o justo com o ímpio?"
}, {
  "number" : 24,
  "text" : "Se houver cinquenta justos na cidade, destruirás e não pouparás o lugar por causa dos cinquenta justos que ali estão?"
}, {
  "number" : 25,
  "text" : "Longe de ti fazer tal coisa, matar o justo com o ímpio, igualando o justo ao ímpio; longe de ti fazer isso! Não fará justiça o juiz de toda a terra?"
}, {
  "number" : 26,
  "text" : "Então disse o SENHOR: Se eu achar em Sodoma cinquenta justos dentro da cidade, pouparei o lugar todo por causa deles."
}, {
  "number" : 27,
  "text" : "E Abraão voltou a falar-lhe: Agora que me atrevi a falar ao Senhor, embora eu seja apenas pó e cinza;"
}, {
  "number" : 28,
  "text" : "e, se de cinquenta justos faltarem cinco, destruirás toda a cidade por causa dos cinco? Ele respondeu: Não a destruirei, se eu achar ali quarenta e cinco."
}, {
  "number" : 29,
  "text" : "E Abraão continuou a falar-lhe: E se achares ali quarenta? E ele concordou mais uma vez: Não o farei por causa dos quarenta."
}, {
  "number" : 30,
  "text" : "E Abraão disse: Não se ire o Senhor, se eu ainda falar. E se achares ali trinta? E ele concordou de novo: Não o farei, se eu achar ali trinta."
}, {
  "number" : 31,
  "text" : "E Abraão tornou a dizer: Mais uma vez me atrevi a falar ao Senhor. E se achares ali vinte? E ele respondeu: Não a destruirei por causa dos vinte."
}, {
  "number" : 32,
  "text" : "E Abraão continuou: Não se ire o Senhor, pois falarei só mais esta vez. E se achares ali dez? O SENHOR concordou: Não a destruirei por causa dos dez."
}, {
  "number" : 33,
  "text" : "Logo que acabou de falar com Abraão, o SENHOR se foi; e Abraão voltou para o seu lugar."
} ]