[ {
  "number" : 1,
  "text" : "Os dois anjos chegaram a Sodoma no fim da tarde. Ló estava sentado à porta de Sodoma e, quando os viu, levantou-se para recebê-los. Prostrou-se com o rosto em terra"
}, {
  "number" : 2,
  "text" : "e disse: Meus senhores, peço-vos que entreis na casa de vosso servo para passar a noite e lavar os pés; de madrugada vos levantareis e seguireis o vosso caminho. Eles responderam: Não; passaremos a noite na praça."
}, {
  "number" : 3,
  "text" : "Porém Ló insistiu tanto com eles, que o acompanharam e entraram em sua casa. Ele lhes ofereceu um banquete, assando-lhes pães sem fermento, e eles comeram."
}, {
  "number" : 4,
  "text" : "Mas, antes que se deitassem, todos os homens da cidade cercaram a casa, isto é, os homens de Sodoma, desde os moços até os velhos, sim, gente de todos os lados."
}, {
  "number" : 5,
  "text" : "Eles chamaram Ló e perguntaram-lhe: Onde estão os homens que entraram esta noite em tua casa? Traze-os aqui fora para nós, para que os conheçamos intimamente."
}, {
  "number" : 6,
  "text" : "Então Ló saiu à porta para falar com eles, fechou-a atrás de si,"
}, {
  "number" : 7,
  "text" : "e disse: Meus irmãos, peço-vos que não vos porteis de modo tão perverso;"
}, {
  "number" : 8,
  "text" : "tenho aqui duas filhas que ainda não conheceram homem na intimidade; eu as trarei aqui fora. Fazei com elas como bem vos parecer. Apenas nada façais a estes homens, pois estão sob o abrigo do meu teto."
}, {
  "number" : 9,
  "text" : "Porém eles disseram: Sai daí. E continuaram: Esse indivíduo veio viver aqui como estrangeiro e quer fazer-se de juiz! Agora faremos mais mal a ti do que a eles. Então atacaram o homem, isto é, Ló, e avançaram para arrombar a porta."
}, {
  "number" : 10,
  "text" : "Mas os hóspedes, estendendo as mãos, puxaram Ló para dentro da casa e fecharam a porta;"
}, {
  "number" : 11,
  "text" : "e feriram de cegueira os que estavam do lado de fora, do mais novo até o mais velho, de maneira que se cansaram de procurar a porta."
}, {
  "number" : 12,
  "text" : "Então os homens disseram a Ló: Tens mais alguém aqui? Genros, teus filhos e tuas filhas, e todos quantos tens na cidade, tira-os daqui,"
}, {
  "number" : 13,
  "text" : "pois vamos destruir este lugar, porque o clamor contra ele tem crescido muito diante do SENHOR, e ele nos enviou para destruí-lo."
}, {
  "number" : 14,
  "text" : "Assim que Ló saiu, foi falar com seus genros, que iriam se casar com suas filhas, e disse-lhes: Levantai-vos, saí deste lugar, porque o SENHOR irá destruir a cidade. Mas seus genros achavam que ele estava brincando."
}, {
  "number" : 15,
  "text" : "Ao amanhecer, os anjos insistiam com Ló, dizendo: Levanta-te, toma tua mulher e tuas duas filhas que aqui estão, para que não morras no castigo da cidade."
}, {
  "number" : 16,
  "text" : "Porém ele se demorava. Então os homens pegaram pela mão a ele, sua mulher e suas filhas, sendo o SENHOR misericordioso com ele; e, tirando-o, deixaram-no fora da cidade."
}, {
  "number" : 17,
  "text" : "Assim que os tiraram de lá, um deles disse: Foge, salva tua vida; não olhes para trás, nem pares em lugar nenhum desta planície; foge lá para o monte, para que não morras."
}, {
  "number" : 18,
  "text" : "Mas Ló respondeu: Ah, assim não, meu Senhor!"
}, {
  "number" : 19,
  "text" : "O teu servo tem achado favor aos teus olhos, e tens me mostrado grande misericórdia, salvando-me a vida. Mas não posso fugir para os montes; pois este mal poderá apanhar-me, e morrerei."
}, {
  "number" : 20,
  "text" : "Aqui perto há uma cidade, para a qual posso fugir; é uma cidade pequena. Permite que eu fuja para lá (ela não é pequena?), e salvarei a minha vida."
}, {
  "number" : 21,
  "text" : "E ele respondeu: Também te atenderei a esse respeito, e não destruirei a cidade de que acabas de falar."
}, {
  "number" : 22,
  "text" : "Apressa-te, foge para lá, porque nada poderei fazer enquanto não chegares lá. Por isso aquela cidade foi chamada Zoar."
}, {
  "number" : 23,
  "text" : "O sol já havia nascido sobre a terra quando Ló entrou em Zoar."
}, {
  "number" : 24,
  "text" : "Então, da sua parte, o SENHOR fez chover enxofre e fogo do céu sobre Sodoma e Gomorra."
}, {
  "number" : 25,
  "text" : "E destruiu aquelas cidades e toda a planície, todos os moradores das cidades e o que nascia da terra."
}, {
  "number" : 26,
  "text" : "Mas a mulher de Ló olhou para trás e transformou-se numa estátua de sal."
}, {
  "number" : 27,
  "text" : "Abraão levantou-se de madrugada e foi ao lugar onde havia permanecido em pé diante do SENHOR;"
}, {
  "number" : 28,
  "text" : "e, contemplando Sodoma e Gomorra e toda a terra da planície, viu que da terra subia fumaça como de uma fornalha."
}, {
  "number" : 29,
  "text" : "Aconteceu que, quando Deus acabou com as cidades da planície, lembrou-se de Abraão e tirou Ló do meio da destruição, ao devastar as cidades onde Ló havia habitado."
}, {
  "number" : 30,
  "text" : "Ló subiu, vindo de Zoar, e foi habitar nos montes; as suas duas filhas foram com ele. Como temia habitar em Zoar, ele e as suas duas filhas foram habitar numa caverna."
}, {
  "number" : 31,
  "text" : "Então a primogênita disse à mais nova: Nosso pai já está velho, e não há homem nessa terra para nos possuir, segundo o costume de toda a terra."
}, {
  "number" : 32,
  "text" : "Vamos dar vinho para o nosso pai beber e deitemo-nos com ele, para que conservemos a descendência de nosso pai."
}, {
  "number" : 33,
  "text" : "Assim, deram vinho para o pai beber naquela noite. A primogênita entrou, deitou-se com seu pai, e ele não percebeu quando ela se deitou, nem quando se levantou."
}, {
  "number" : 34,
  "text" : "No dia seguinte, a primogênita disse à mais nova: Ontem à noite eu me deitei com meu pai. Vamos dar-lhe vinho para beber também esta noite; depois, entra e deita-te com ele, para que conservemos a descendência de nosso pai."
}, {
  "number" : 35,
  "text" : "Então tornaram a dar vinho para o pai beber também naquela noite. A mais nova levantou-se, deitou-se com ele, e ele não percebeu quando ela se deitou, nem quando se levantou."
}, {
  "number" : 36,
  "text" : "Assim as duas filhas de Ló engravidaram do próprio pai."
}, {
  "number" : 37,
  "text" : "A primogênita deu à luz um filho, a quem chamou Moabe; este é o pai dos moabitas de hoje."
}, {
  "number" : 38,
  "text" : "A mais nova também deu à luz um filho, a quem chamou Ben-Ami; este é o pai dos amonitas de hoje."
} ]