[ {
  "number" : 1,
  "text" : "Abraão partiu dali para a terra do Neguebe e foi habitar entre Cades e Sur. Depois disso, viveu algum tempo em Gerar."
}, {
  "number" : 2,
  "text" : "Como Abraão tinha dito a respeito de Sara, sua mulher: É minha irmã, Abimeleque, rei de Gerar, mandou trazê-la e a tomou."
}, {
  "number" : 3,
  "text" : "Porém, de noite, Deus veio a Abimeleque em sonhos e disse-lhe: Estás para morrer por causa da mulher que tomaste, pois ela tem marido."
}, {
  "number" : 4,
  "text" : "Mas Abimeleque, que ainda não havia se aproximado dela, perguntou: SENHOR, matarás também uma nação inocente?"
}, {
  "number" : 5,
  "text" : "Não foi ele mesmo que me disse: É minha irmã? E ela mesma me disse: Ele é meu irmão. Procedi na sinceridade do meu coração e na inocência das minhas mãos."
}, {
  "number" : 6,
  "text" : "Ao que Deus lhe respondeu em sonhos: Bem sei que procedeste na sinceridade do teu coração; e também eu te impedi de pecar contra mim; por isso não te permiti tocá-la."
}, {
  "number" : 7,
  "text" : "Portanto, devolve agora a mulher a seu marido, porque ele é profeta e intercederá por ti, e conservarás a vida; mas, se não a devolveres, sabe que certamente morrerás, tu e todos os teus."
}, {
  "number" : 8,
  "text" : "Abimeleque levantou-se de manhã cedo e, chamando todos os seus servos, falou-lhes todas estas palavras; e os homens ficaram com muito medo."
}, {
  "number" : 9,
  "text" : "Então Abimeleque chamou Abraão e lhe perguntou: Que foi que nos fizeste? Em que pequei contra ti, para trazeres sobre mim e sobre meu reino tamanho pecado? O que me fizeste não se faz."
}, {
  "number" : 10,
  "text" : "E Abimeleque perguntou ainda a Abraão: Com que intenção fizeste isto?"
}, {
  "number" : 11,
  "text" : "Abraão respondeu: Eu pensei: Certamente não há temor de Deus neste lugar, e me matarão por causa da minha mulher."
}, {
  "number" : 12,
  "text" : "Além disso, ela é realmente minha irmã, filha de meu pai, mas não de minha mãe; e veio a ser minha mulher."
}, {
  "number" : 13,
  "text" : "Quando Deus me fez sair errante da casa de meu pai, eu disse a ela: Assim mostrarás o teu amor por mim: em todo lugar aonde formos, dize sobre mim: Ele é meu irmão."
}, {
  "number" : 14,
  "text" : "Então Abimeleque tomou ovelhas e bois, e servos e servas, e os deu a Abraão; e devolveu-lhe Sara, sua mulher;"
}, {
  "number" : 15,
  "text" : "e disse-lhe: A minha terra está diante de ti; habita onde te agradares."
}, {
  "number" : 16,
  "text" : "E disse a Sara: Entrego a teu irmão mil moedas de prata como reparação da tua honra diante de todos os que estão contigo; estás restaurada diante de todos."
}, {
  "number" : 17,
  "text" : "Então Abraão orou a Deus, e Deus curou Abimeleque, sua mulher e suas servas, de maneira que tiveram filhos;"
}, {
  "number" : 18,
  "text" : "porque o SENHOR havia fechado totalmente o ventre de todas as mulheres da casa de Abimeleque, por causa de Sara, mulher de Abraão."
} ]