[ {
  "number" : 1,
  "text" : "O tempo da vida de Sara foi de cento e vinte e sete anos."
}, {
  "number" : 2,
  "text" : "Então morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã; e Abraão foi lamentar e chorar por ela."
}, {
  "number" : 3,
  "text" : "Depois disso, Abraão se levantou, afastou-se do corpo dela e foi falar com os heteus:"
}, {
  "number" : 4,
  "text" : "Sou estrangeiro e peregrino entre vós; dai-me o direito de um lugar de sepultura entre vós, para que eu sepulte a minha falecida, deixando-a ali."
}, {
  "number" : 5,
  "text" : "E os heteus responderam:"
}, {
  "number" : 6,
  "text" : "Ouve-nos, senhor; tu és príncipe de Deus entre nós; faze o sepultamento da tua falecida na nossa melhor sepultura; nenhum de nós te negará sua sepultura para que sepultes a tua falecida."
}, {
  "number" : 7,
  "text" : "Então Abraão se levantou e, inclinando-se diante dos heteus, o povo da terra,"
}, {
  "number" : 8,
  "text" : "disse-lhes: Se concordais que eu sepulte a minha falecida, deixando-a aqui, ouvi-me e intercedei por mim junto a Efrom, filho de Zoar,"
}, {
  "number" : 9,
  "text" : "para que me conceda a caverna de Macpela, que ele possui na extremidade do seu campo; que me seja concedida pelo devido preço, como propriedade de sepultura no meio de vós."
}, {
  "number" : 10,
  "text" : "Efrom estava sentado no meio dos heteus. Então, ouvido pelos heteus, isto é, por todos os que entravam pela porta da sua cidade, Efrom, o heteu, respondeu a Abraão:"
}, {
  "number" : 11,
  "text" : "Não, meu senhor; ouve-me. Concedo-te o campo e também a caverna que nele está; na presença dos filhos do meu povo eu a concedo a ti; faze o sepultamento da tua falecida."
}, {
  "number" : 12,
  "text" : "Então Abraão se inclinou diante do povo da terra"
}, {
  "number" : 13,
  "text" : "e falou a Efrom, ouvido pelo povo da terra: Se estás de acordo, peço-te que me ouças. Pagarei o preço do campo; recebe-o de mim, e sepultarei ali a minha falecida."
}, {
  "number" : 14,
  "text" : "Respondeu Efrom a Abraão:"
}, {
  "number" : 15,
  "text" : "Meu senhor, ouve-me. O terreno vale quatrocentos siclos de prata! Que é isto entre mim e ti? Portanto, faze o sepultamento da tua falecida."
}, {
  "number" : 16,
  "text" : "Abraão ouviu a Efrom e pesou-lhe a prata de que este havia falado diante dos ouvidos dos heteus, quatrocentos siclos de prata, moeda corrente entre os mercadores."
}, {
  "number" : 17,
  "text" : "Assim, o campo de Efrom, que estava em Macpela, próximo de Manre, o campo e a caverna que nele estava, e todo o arvoredo que havia nele, em todos os seus limites ao redor, passaram"
}, {
  "number" : 18,
  "text" : "a ser propriedade de Abraão, na presença dos heteus, isto é, de todos os que haviam entrado pela porta da sua cidade."
}, {
  "number" : 19,
  "text" : "Depois disso, Abraão sepultou sua mulher Sara na caverna do campo de Macpela, próximo de Manre, que é Hebrom, na terra de Canaã."
}, {
  "number" : 20,
  "text" : "Assim os heteus passaram para Abraão o campo e a caverna que estava nele, como propriedade de sepultura."
} ]