[ {
  "number" : 1,
  "text" : "Abraão tomou outra mulher, que se chamava Quetura."
}, {
  "number" : 2,
  "text" : "Ela deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."
}, {
  "number" : 3,
  "text" : "Jocsã gerou Seba e Dedã. Os filhos de Dedã foram Assurim, Letusim e Leumim."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram Efá, Efer, Hanoque, Abidá e Eldá; todos estes foram filhos de Quetura."
}, {
  "number" : 5,
  "text" : "Mas Abraão deixou tudo quanto possuía para Isaque;"
}, {
  "number" : 6,
  "text" : "no entanto, deu presentes aos filhos de suas concubinas; e, ainda em vida, afastou-os de seu filho Isaque, enviando-os ao oriente; sim, para a terra oriental."
}, {
  "number" : 7,
  "text" : "O tempo da vida de Abraão foi de cento e setenta e cinco anos."
}, {
  "number" : 8,
  "text" : "E Abraão expirou, morrendo em boa velhice, idoso e com muitos dias; e foi reunido ao seu povo."
}, {
  "number" : 9,
  "text" : "Então Isaque e Ismael, seus filhos, o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o heteu, que ficava próximo de Manre,"
}, {
  "number" : 10,
  "text" : "o campo que Abraão havia comprado dos heteus. Ali foram sepultados Abraão e Sara, sua mulher."
}, {
  "number" : 11,
  "text" : "Depois da morte de Abraão, Deus abençoou Isaque, seu filho; e Isaque habitava perto de Beer-Laai-Roi."
}, {
  "number" : 12,
  "text" : "Estas são as gerações de Ismael, filho de Abraão, que Agar, a egípcia, serva de Sara, lhe deu;"
}, {
  "number" : 13,
  "text" : "e estes são os nomes dos filhos de Ismael, por ordem, segundo suas gerações: o primogênito de Ismael foi Nebaiote, depois Quedar, Abdeel, Mibsão,"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Tema, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "Esses são os filhos de Ismael e os seus nomes, dados às suas vilas e aos seus acampamentos: doze chefes segundo suas tribos."
}, {
  "number" : 17,
  "text" : "O tempo da vida de Ismael foi de cento e trinta e sete anos; então, ele expirou e, ao morrer, foi reunido ao seu povo."
}, {
  "number" : 18,
  "text" : "Os ismaelitas habitaram desde Havilá até Sur, em frente do Egito, como quem vai em direção da Assíria. Assim, Ismael se estabeleceu defronte de todos os seus irmãos."
}, {
  "number" : 19,
  "text" : "E estas são as gerações de Isaque, filho de Abraão: Abraão gerou Isaque;"
}, {
  "number" : 20,
  "text" : "e Isaque tinha quarenta anos quando tomou por mulher Rebeca, filha de Betuel, arameu de Padã-Arã, e irmã de Labão, arameu."
}, {
  "number" : 21,
  "text" : "Isaque orou com insistência ao SENHOR em favor de sua mulher, pois ela era estéril; o SENHOR ouviu suas orações, e Rebeca, sua mulher, engravidou."
}, {
  "number" : 22,
  "text" : "E os filhos lutavam no seu ventre; então ela disse: Por que estou assim? E foi consultar o SENHOR."
}, {
  "number" : 23,
  "text" : "E o SENHOR lhe respondeu: Há duas nações no teu ventre, e desde as tuas entranhas dois povos se separarão, e um povo será mais forte que o outro, e o mais velho servirá ao mais moço."
}, {
  "number" : 24,
  "text" : "Cumpridos os dias para ela dar à luz, havia gêmeos no seu ventre."
}, {
  "number" : 25,
  "text" : "O primeiro que saiu era ruivo, todo ele como uma veste de pelos; e foi chamado Esaú."
}, {
  "number" : 26,
  "text" : "Depois saiu seu irmão, com a mão agarrada ao calcanhar de Esaú; por isso foi chamado Jacó. E Isaque tinha sessenta anos quando Rebeca os deu à luz."
}, {
  "number" : 27,
  "text" : "Os meninos cresceram, e Esaú tornou-se perito caçador, homem do campo; mas Jacó, homem tranquilo, que habitava em tendas."
}, {
  "number" : 28,
  "text" : "Isaque amava Esaú, porque comia da sua caça; mas Rebeca amava Jacó."
}, {
  "number" : 29,
  "text" : "Jacó havia feito um guisado, quando Esaú chegou do campo, faminto;"
}, {
  "number" : 30,
  "text" : "e Esaú disse a Jacó: Deixa-me comer desse guisado vermelho, porque estou faminto. Por isso se chamou Edom."
}, {
  "number" : 31,
  "text" : "Jacó respondeu: Vende-me primeiro o teu direito de primogenitura."
}, {
  "number" : 32,
  "text" : "Então Esaú afirmou: Estou a ponto de morrer; de que me servirá o direito de primogenitura?"
}, {
  "number" : 33,
  "text" : "Então Jacó disse: Jura-me primeiro. Ele jurou e vendeu o seu direito de primogenitura a Jacó."
}, {
  "number" : 34,
  "text" : "Jacó deu pão e o guisado de lentilhas a Esaú; ele comeu e bebeu; e, levantando-se, seguiu seu caminho. Assim Esaú desprezou o seu direito de primogenitura."
} ]