[ {
  "number" : 1,
  "text" : "Nesse tempo, Judá deixou seus irmãos e foi para a casa de um adulamita chamado Hira."
}, {
  "number" : 2,
  "text" : "Ali Judá viu a filha de um cananeu chamado Suá; tomou-a por mulher e uniu-se a ela."
}, {
  "number" : 3,
  "text" : "Ela engravidou e teve um filho, e o pai deu-lhe o nome de Er."
}, {
  "number" : 4,
  "text" : "Ela tornou a engravidar e teve um filho, a quem deu o nome de Onã."
}, {
  "number" : 5,
  "text" : "Teve ainda mais um filho, e deu-lhe o nome de Selá. Judá estava em Quezibe quando ela teve o filho."
}, {
  "number" : 6,
  "text" : "Depois Judá tomou para Er, o seu primogênito, uma mulher chamada Tamar."
}, {
  "number" : 7,
  "text" : "Er, primogênito de Judá, era mau aos olhos do SENHOR, pelo que o SENHOR o matou."
}, {
  "number" : 8,
  "text" : "Então Judá disse a Onã: Toma a mulher de teu irmão, cumpre o teu dever de cunhado e dá descendência a teu irmão."
}, {
  "number" : 9,
  "text" : "Porém Onã sabia que a descendência não seria sua. Assim, toda vez que se unia à mulher de seu irmão, derramava o sêmen no chão para não dar descendência ao irmão."
}, {
  "number" : 10,
  "text" : "E o que ele fazia era mau aos olhos do SENHOR, pelo que também o matou."
}, {
  "number" : 11,
  "text" : "Então Judá disse a sua nora Tamar: Conserva-te viúva na casa de teu pai, até que meu filho Selá se torne homem adulto; pois dizia: Para que este não morra também, como seus irmãos. Assim Tamar foi morar na casa de seu pai."
}, {
  "number" : 12,
  "text" : "Com o passar do tempo, a filha de Suá, mulher de Judá, morreu. Depois de consolado, Judá subiu a Timnate, ao encontro dos tosquiadores das suas ovelhas, ele e seu amigo Hira, o adulamita."
}, {
  "number" : 13,
  "text" : "E avisaram Tamar, dizendo: O teu sogro está subindo a Timnate para tosquiar suas ovelhas."
}, {
  "number" : 14,
  "text" : "Então ela se despiu dos vestidos da sua viuvez e se cobriu com o véu, e assim disfarçada, assentou-se à porta de Enaim, que está no caminho de Timnate; porque via que Selá já era homem adulto, e ela não lhe havia sido dada por mulher."
}, {
  "number" : 15,
  "text" : "Ao vê-la, Judá julgou que fosse uma prostituta, porque ela havia coberto o rosto."
}, {
  "number" : 16,
  "text" : "Sem saber que era sua nora, dirigiu-se a ela no caminho e disse: Vem, quero deitar-me contigo. Mas ela perguntou: Que me darás por te deitares comigo?"
}, {
  "number" : 17,
  "text" : "Ele respondeu: Eu te mandarei um cabrito do rebanho. Mas ela ainda perguntou: Tu me darás alguma garantia até que o mandes?"
}, {
  "number" : 18,
  "text" : "Então ele disse: Que garantia te darei? Disse ela: O teu selo com a corda e o cajado que está em tua mão. E ele os entregou; então deitou-se com ela, e ela engravidou."
}, {
  "number" : 19,
  "text" : "Então, levantou-se e se foi; tirou de si o véu e vestiu as roupas da sua viuvez."
}, {
  "number" : 20,
  "text" : "Depois Judá mandou o cabrito por meio do seu amigo, o adulamita, para receber a garantia da mão da mulher, mas ele não a encontrou."
}, {
  "number" : 21,
  "text" : "Então perguntou aos homens daquele lugar: Onde está a prostituta cultual que estava junto ao caminho de Enaim? E disseram: Aqui não esteve nenhuma prostituta cultual."
}, {
  "number" : 22,
  "text" : "Ele voltou a Judá e disse: Não a encontrei; e também os homens daquele lugar disseram: Aqui não esteve nenhuma prostituta cultual."
}, {
  "number" : 23,
  "text" : "Então Judá disse: Que ela fique com a garantia, para que não sejamos envergonhados; eu mandei este cabrito, mas tu não a encontraste."
}, {
  "number" : 24,
  "text" : "Passados quase três meses, disseram a Judá: Tua nora Tamar prostituiu-se e está grávida da sua prostituição. Então Judá disse: Levai-a para fora, e seja ela queimada."
}, {
  "number" : 25,
  "text" : "Quando estava sendo levada para fora, ela mandou dizer a seu sogro: Eu engravidei do homem a quem pertencem estas coisas. E disse mais: Peço-te que reconheças de quem são o selo com o cordão e o cajado."
}, {
  "number" : 26,
  "text" : "Judá os reconheceu e disse: Ela é mais justa do que eu, porque não lhe entreguei meu filho Selá. E nunca mais a conheceu intimamente."
}, {
  "number" : 27,
  "text" : "Sucedeu que, no tempo de dar à luz, havia gêmeos em seu ventre;"
}, {
  "number" : 28,
  "text" : "e quando deu à luz, um pôs a mão para fora, e a parteira tomou um fio vermelho e o amarrou em sua mão, dizendo: Este saiu primeiro."
}, {
  "number" : 29,
  "text" : "Mas ele recolheu a mão, e então seu irmão saiu; pelo que ela disse: Como rompeste saída! Por isso foi chamado Perez."
}, {
  "number" : 30,
  "text" : "Depois saiu o irmão, trazendo na mão o fio vermelho; e foi chamado Zerá."
} ]