[ {
  "number" : 1,
  "text" : "Passados dois anos inteiros, o faraó sonhou que estava em pé junto ao rio Nilo;"
}, {
  "number" : 2,
  "text" : "então subiram do rio sete vacas, bonitas e gordas, que foram pastar no meio dos juncos."
}, {
  "number" : 3,
  "text" : "Depois delas, subiram do rio outras sete vacas, feias e magras, que pararam junto às outras vacas à beira do Nilo."
}, {
  "number" : 4,
  "text" : "Então as vacas feias e magras devoraram as sete bonitas e gordas. E o faraó acordou."
}, {
  "number" : 5,
  "text" : "Depois ele voltou a dormir e tornou a sonhar. Sete espigas cheias e boas brotaram de um mesmo pé."
}, {
  "number" : 6,
  "text" : "Depois delas, brotaram sete espigas miúdas e queimadas pelo vento oriental."
}, {
  "number" : 7,
  "text" : "Então as espigas miúdas devoraram as sete espigas grandes e cheias. E o faraó acordou; tinha sido um sonho."
}, {
  "number" : 8,
  "text" : "Pela manhã, o seu espírito estava perturbado. Por isso mandou chamar todos os adivinhos e sábios do Egito. O faraó contou-lhes os sonhos, mas não havia quem os interpretasse para ele."
}, {
  "number" : 9,
  "text" : "Então o copeiro-mor falou ao faraó: Lembro-me hoje das minhas faltas."
}, {
  "number" : 10,
  "text" : "Quando o faraó estava muito indignado com os seus subordinados, e mandou-me à prisão na casa do capitão da guarda, a mim e ao padeiro-mor,"
}, {
  "number" : 11,
  "text" : "eu e ele tivemos um sonho na mesma noite; sonhamos cada um o seu sonho, cada sonho com a sua interpretação."
}, {
  "number" : 12,
  "text" : "Um rapaz hebreu, servo do capitão da guarda, estava ali conosco; contamos a ele os nossos sonhos, e ele os interpretou para nós, a cada um conforme o seu sonho."
}, {
  "number" : 13,
  "text" : "E aconteceu conforme a sua interpretação: eu fui restituído ao meu cargo, e o outro foi enforcado."
}, {
  "number" : 14,
  "text" : "Então o faraó mandou chamar José, e o fizeram sair rapidamente da prisão. Ele se barbeou, mudou de roupa e se apresentou ao faraó."
}, {
  "number" : 15,
  "text" : "E o faraó disse a José: Tive um sonho, e não há quem o interprete. Porém ouvi dizer que, quando ouves contar um sonho, podes interpretá-lo."
}, {
  "number" : 16,
  "text" : "José lhe respondeu: Isso não está em mim; Deus é que dará uma resposta de paz ao faraó."
}, {
  "number" : 17,
  "text" : "Então o faraó disse a José: Em meu sonho eu estava em pé à beira do Nilo;"
}, {
  "number" : 18,
  "text" : "então subiram do rio sete vacas gordas e bonitas, que foram pastar no meio dos juncos."
}, {
  "number" : 19,
  "text" : "Depois delas, subiram outras sete vacas, fracas, muito feias e magras, tão feias como nunca vi em toda a terra do Egito."
}, {
  "number" : 20,
  "text" : "Então as vacas magras e feias devoraram as primeiras sete vacas gordas;"
}, {
  "number" : 21,
  "text" : "e, depois de as terem comido, não se podia reconhecer que o houvessem feito, porque o aspecto delas ainda era tão feio como no princípio. Então acordei."
}, {
  "number" : 22,
  "text" : "Depois vi em meu sonho que subiam de uma só haste sete espigas cheias e boas."
}, {
  "number" : 23,
  "text" : "Depois delas, brotaram sete espigas murchas, miúdas e queimadas pelo vento oriental."
}, {
  "number" : 24,
  "text" : "Então as espigas miúdas devoraram as sete espigas boas. Contei isso aos magos, mas não houve quem o interpretasse para mim."
}, {
  "number" : 25,
  "text" : "Então José lhe disse: O sonho do faraó é um só; Deus mostrou ao faraó o que ele há de fazer."
}, {
  "number" : 26,
  "text" : "As sete vacas boas são sete anos; as sete espigas boas também são sete anos; o sonho é um só."
}, {
  "number" : 27,
  "text" : "De igual modo, as sete vacas magras e feias, que subiram depois delas, são sete anos, assim como também as sete espigas miúdas e queimadas pelo vento oriental; serão sete anos de fome."
}, {
  "number" : 28,
  "text" : "É isto o que eu disse ao faraó: Deus mostrou ao faraó o que ele há de fazer."
}, {
  "number" : 29,
  "text" : "Estão vindo sete anos de grande fartura em toda a terra do Egito."
}, {
  "number" : 30,
  "text" : "Depois destes virão sete anos de fome, e toda aquela fartura será esquecida na terra do Egito, e a fome consumirá a terra."
}, {
  "number" : 31,
  "text" : "E a fartura na terra não será lembrada, por causa da fome que seguirá, porque será muito severa."
}, {
  "number" : 32,
  "text" : "O sonho veio ao faraó duas vezes, porque isso foi determinado por Deus, e ele em breve o fará."
}, {
  "number" : 33,
  "text" : "Portanto, que o faraó encontre agora um homem de discernimento e sabedoria, e o ponha sobre a terra do Egito."
}, {
  "number" : 34,
  "text" : "O faraó deve fazer assim: nomeia administradores sobre a terra, que tomem a quinta parte dos produtos da terra do Egito nos sete anos de fartura,"
}, {
  "number" : 35,
  "text" : "ajuntem todo o mantimento destes bons anos que virão e estoquem trigo sob a supervisão do faraó, para mantimento nas cidades, e o armazenem."
}, {
  "number" : 36,
  "text" : "Assim o mantimento servirá de provisão para a terra nos sete anos de fome que haverá na terra do Egito, para que a terra não pereça de fome."
}, {
  "number" : 37,
  "text" : "Esse conselho foi bom aos olhos do faraó e aos olhos de todos os seus subordinados."
}, {
  "number" : 38,
  "text" : "Então o faraó perguntou aos seus subordinados: Poderíamos achar um homem como este, em quem esteja o espírito de Deus?"
}, {
  "number" : 39,
  "text" : "Depois o faraó disse a José: Visto que Deus te revelou tudo isso, ninguém há que tenha discernimento e sabedoria como tu."
}, {
  "number" : 40,
  "text" : "Comandarás a minha casa, e todo o meu povo se governará por tua ordem; somente no trono serei maior que tu."
}, {
  "number" : 41,
  "text" : "E o faraó disse mais a José: Eu te coloco no comando de toda a terra do Egito."
}, {
  "number" : 42,
  "text" : "Então o faraó tirou da mão o seu anel de selar, colocou-o na mão de José, vestiu-o de traje de linho fino e lhe pôs uma corrente de ouro no pescoço."
}, {
  "number" : 43,
  "text" : "Além disso, ele o fez subir à sua segunda carruagem; e conclamavam diante dele: Ajoelhai-vos. Assim o faraó o colocou sobre toda a terra do Egito."
}, {
  "number" : 44,
  "text" : "E o faraó disse ainda a José: Eu sou o faraó, mas sem teu aval ninguém levantará a mão ou o pé em toda a terra do Egito."
}, {
  "number" : 45,
  "text" : "O faraó deu a José o nome de Zafenate-Paneia e por mulher Asenate, filha de Potífera, sacerdote de Om. Depois disso, José viajou por toda a terra do Egito."
}, {
  "number" : 46,
  "text" : "José era da idade de trinta anos quando se apresentou ao faraó, rei do Egito. E José saiu da presença do faraó e foi percorrer toda a terra do Egito."
}, {
  "number" : 47,
  "text" : "Durante os sete anos de fartura, a terra produziu muito;"
}, {
  "number" : 48,
  "text" : "e José ajuntou todo o mantimento dos sete anos produzido na terra do Egito, e o armazenou nas cidades; e armazenou em cada cidade o mantimento dos campos dos arredores."
}, {
  "number" : 49,
  "text" : "Assim José estocou muitíssimo trigo, como a areia do mar, até que parou de contar, porque não se podia mais contá-lo."
}, {
  "number" : 50,
  "text" : "Antes que chegasse o ano da fome, nasceram dois filhos a José, os quais lhe deu Asenate, filha de Potífera, sacerdote de Om."
}, {
  "number" : 51,
  "text" : "José deu ao primogênito o nome de Manassés, pois disse: Deus me fez esquecer de todo o meu sofrer e de toda a casa de meu pai."
}, {
  "number" : 52,
  "text" : "Ao segundo, ele deu o nome de Efraim, pois disse: Deus me fez prosperar na terra da minha aflição."
}, {
  "number" : 53,
  "text" : "Então se acabaram os sete anos de fartura que houve na terra do Egito;"
}, {
  "number" : 54,
  "text" : "e começaram a vir os sete anos de fome, como José tinha dito. E havia fome em todas as terras; porém, havia comida em toda a terra do Egito."
}, {
  "number" : 55,
  "text" : "Depois, quando toda a terra do Egito teve fome, o povo clamou ao faraó por comida. Então o faraó disse a todos os egípcios: Ide a José e fazei o que ele vos disser."
}, {
  "number" : 56,
  "text" : "De modo que, estando a fome sobre toda a terra, José abriu todos os depósitos e passou a vender aos egípcios; porque a fome prevalecia na terra do Egito."
}, {
  "number" : 57,
  "text" : "Também vinha ao Egito gente de todas as terras para comprar de José, porque a fome prevalecia em todas as terras."
} ]