[ {
  "number" : 1,
  "text" : "A fome na terra continuava muito severa."
}, {
  "number" : 2,
  "text" : "Tendo eles acabado de consumir o mantimento que haviam trazido do Egito, seu pai lhes disse: Voltai e comprai um pouco de alimento para nós."
}, {
  "number" : 3,
  "text" : "Mas Judá lhe respondeu: O homem nos advertiu claramente, dizendo: Se vosso irmão não estiver convosco, nem vereis a minha face."
}, {
  "number" : 4,
  "text" : "Se queres enviar conosco o nosso irmão, desceremos e compraremos alimento para ti;"
}, {
  "number" : 5,
  "text" : "mas se não queres enviá-lo, não desceremos, porque o homem nos disse: Se vosso irmão não estiver convosco, nem vereis a minha face."
}, {
  "number" : 6,
  "text" : "Israel então perguntou: Por que me fizestes este mal, revelando ao homem a existência de vosso outro irmão?"
}, {
  "number" : 7,
  "text" : "Eles responderam: O homem perguntou particularmente sobre nós e sobre nossos parentes: Vosso pai ainda vive? Tendes mais um irmão? Nós lhe respondemos conforme essas perguntas. Por acaso podíamos saber que ele diria: Trazei vosso irmão?"
}, {
  "number" : 8,
  "text" : "Então Judá disse a Israel, seu pai: Envia o rapaz comigo, nós nos levantaremos e iremos, para que sobrevivamos e não morramos, nem nós, nem tu, nem nossos filhinhos."
}, {
  "number" : 9,
  "text" : "Eu serei responsável por ele; tu o cobrarás de mim. Se eu não o trouxer de volta a ti e não colocá-lo na tua presença, serei culpado para sempre diante de ti."
}, {
  "number" : 10,
  "text" : "Se não tivéssemos nos demorado, certamente já estaríamos de volta pela segunda vez."
}, {
  "number" : 11,
  "text" : "Então Israel, seu pai, lhes disse: Se tem de ser assim, fazei isto: Tomai dos melhores produtos da terra nos vossos alforjes e levai ao homem um presente: um pouco de bálsamo e um pouco de mel, essências aromáticas e mirra, nozes de pistache e amêndoas;"
}, {
  "number" : 12,
  "text" : "levai convosco prata em dobro; e levai de volta convosco a prata que foi devolvida na boca das vossas bagagens; bem pode ter havido algum engano."
}, {
  "number" : 13,
  "text" : "Levai também vosso irmão; levantai-vos e voltai ao homem;"
}, {
  "number" : 14,
  "text" : "e que o Deus Todo-poderoso vos conceda misericórdia diante do homem, para que ele deixe vosso outro irmão e Benjamim voltarem convosco; e eu, se me forem tirados os filhos, sem filhos ficarei."
}, {
  "number" : 15,
  "text" : "Então os homens pegaram o presente, prata em dobro nas mãos e Benjamim; e, levantando-se, desceram ao Egito e apresentaram-se diante de José."
}, {
  "number" : 16,
  "text" : "Quando José viu Benjamim com eles, disse ao encarregado de sua casa: Leva estes homens para minha casa, mata um animal e prepara tudo, pois eles comerão comigo ao meio-dia."
}, {
  "number" : 17,
  "text" : "E o homem fez como José havia ordenado, e levou-os à casa de José."
}, {
  "number" : 18,
  "text" : "Então os homens ficaram com medo, por terem sido levados à casa de José; e diziam: Fomos trazidos aqui por causa da prata devolvida nas nossas bagagens da outra vez; foi para nos acusar, nos dominar, nos fazer escravos e tomar os nossos jumentos."
}, {
  "number" : 19,
  "text" : "Por isso eles se aproximaram do encarregado da casa de José e falaram com ele à porta da casa:"
}, {
  "number" : 20,
  "text" : "Meu senhor, na verdade descemos para cá da outra vez para comprar mantimento;"
}, {
  "number" : 21,
  "text" : "e, quando chegamos à estalagem, abrimos nossas bagagens, e a prata de cada um estava na boca de cada bagagem, a prata no peso exato; assim, tornamos a trazê-la conosco;"
}, {
  "number" : 22,
  "text" : "e trouxemos mais prata conosco para comprar mantimento; não sabemos quem colocou a prata em nossas bagagens."
}, {
  "number" : 23,
  "text" : "Ele respondeu: Ficai em paz, não temais; o vosso Deus, o Deus de vosso pai, deu-vos um tesouro nas vossas bagagens; a vossa prata chegou-me às mãos. E trouxe-lhes Simeão."
}, {
  "number" : 24,
  "text" : "Depois levou os homens à casa de José e deu-lhes água para lavarem os pés; também deu forragem para os seus jumentos."
}, {
  "number" : 25,
  "text" : "Então eles prepararam o presente para quando José chegasse ao meio-dia; porque tinham ouvido que iriam comer ali."
}, {
  "number" : 26,
  "text" : "Quando José chegou em casa, trouxeram-lhe o presente que tinham consigo e inclinaram-se diante dele até o chão."
}, {
  "number" : 27,
  "text" : "Então ele lhes perguntou como estavam e prosseguiu: Vosso pai, o homem de idade avançada de quem falastes, está bem? Ainda vive?"
}, {
  "number" : 28,
  "text" : "Eles responderam: O teu servo, nosso pai, está bem e ainda vive. Então, abaixaram a cabeça e inclinaram-se."
}, {
  "number" : 29,
  "text" : "Levantando os olhos, José viu Benjamim, seu irmão, filho de sua mãe, e perguntou: É este o vosso irmão mais novo de quem me falastes? E disse: Deus seja gracioso para contigo, meu filho."
}, {
  "number" : 30,
  "text" : "E comovido em suas entranhas por causa de seu irmão, José saiu depressa e procurou onde chorar; e, entrando em seu quarto, ali chorou."
}, {
  "number" : 31,
  "text" : "Depois lavou o rosto e saiu. E, contendo-se, disse: Servi a comida."
}, {
  "number" : 32,
  "text" : "Então lhe serviram separadamente, e a eles também em separado, assim como aos egípcios que comiam com ele; porque os egípcios não podiam comer com os hebreus, pois isso é abominação para os egípcios."
}, {
  "number" : 33,
  "text" : "E sentaram-se diante dele, desde o primogênito até o mais novo, conforme a idade de cada um; e os homens se entreolhavam atônitos."
}, {
  "number" : 34,
  "text" : "Então ele mandou servir-lhes das porções que estavam diante dele; mas a porção de Benjamim era cinco vezes maior que a de qualquer outro. Então beberam e festejaram com ele."
} ]