[ {
  "number" : 1,
  "text" : "Depois disso, José deu ordem ao encarregado de sua casa, dizendo: Enche de mantimento as bagagens dos homens, tanto quanto puderem levar, e põe a prata de cada um na boca da bagagem deles."
}, {
  "number" : 2,
  "text" : "E põe a minha taça de prata na boca da bagagem do mais novo, com a prata do seu trigo. E ele fez conforme a palavra de José."
}, {
  "number" : 3,
  "text" : "Logo que veio a luz da manhã, despediram os homens, eles com seus jumentos."
}, {
  "number" : 4,
  "text" : "Quando eles já haviam saído da cidade, sem terem se distanciado muito, José disse ao seu encarregado: Levanta-te e persegue os homens; quando alcançá-los, dize-lhes: Por que pagastes o bem com o mal?"
}, {
  "number" : 5,
  "text" : "Esta não é a taça em que meu senhor bebe, e de que se serve para adivinhar? O que fizestes foi uma maldade."
}, {
  "number" : 6,
  "text" : "Quando ele os alcançou, repetiu-lhes essas mesmas palavras."
}, {
  "number" : 7,
  "text" : "E eles responderam: Por que meu senhor diz tais palavras? Longe de teus servos fazerem semelhante coisa."
}, {
  "number" : 8,
  "text" : "Trouxemos de volta, desde a terra de Canaã, a prata que achamos na boca das nossas bagagens. Portanto, como furtaríamos prata ou ouro da casa do teu senhor?"
}, {
  "number" : 9,
  "text" : "Aquele dentre os teus servos que for encontrado com a taça, morrerá; e também nós seremos escravos do meu senhor."
}, {
  "number" : 10,
  "text" : "Ao que ele respondeu: Seja conforme as vossas palavras; quem for encontrado com a taça será meu escravo; mas vós outros sereis inocentes."
}, {
  "number" : 11,
  "text" : "Então cada um colocou sem demora a sua bagagem em terra e a abriu."
}, {
  "number" : 12,
  "text" : "E o encarregado procurou, começando pelo mais velho e acabando pelo mais novo; e a taça foi achada na bagagem de Benjamim."
}, {
  "number" : 13,
  "text" : "Então eles rasgaram suas roupas, cada um pôs a carga no seu jumento, e voltaram à cidade."
}, {
  "number" : 14,
  "text" : "Judá chegou com seus irmãos à casa de José, pois ele ainda estava lá; e eles se prostraram em terra diante dele."
}, {
  "number" : 15,
  "text" : "E logo José lhes perguntou: Que foi isso que fizestes? Não sabeis que um homem como eu pode, muito bem, adivinhar?"
}, {
  "number" : 16,
  "text" : "Judá respondeu: Que diremos a meu senhor? Que falaremos? Como nos justificaremos? Deus descobriu a maldade de teus servos; seremos escravos de meu senhor, tanto nós como aquele na mão de quem a taça foi achada."
}, {
  "number" : 17,
  "text" : "Disse José: Longe de mim fazer isso; o homem na mão de quem a taça foi achada será meu escravo; porém vós outros podeis subir em paz para vosso pai."
}, {
  "number" : 18,
  "text" : "Então Judá aproximou-se dele e disse: Meu senhor, peço-te que deixes o teu servo dizer uma palavra ao meu senhor; e que a tua ira não se acenda contra o teu servo, porque tu és como o faraó."
}, {
  "number" : 19,
  "text" : "Meu senhor perguntou a seus servos: Tendes pai ou irmão?"
}, {
  "number" : 20,
  "text" : "Respondemos a meu senhor: Temos pai, já idoso, e há um filho da sua velhice, um menino pequeno, cujo irmão está morto; ele é o único que ficou de sua mãe, e seu pai o ama."
}, {
  "number" : 21,
  "text" : "Então tu disseste a teus servos: Trazei-o a mim, para que meus olhos o vejam."
}, {
  "number" : 22,
  "text" : "E quando respondemos a meu senhor: O menino não pode deixar o pai, pois este morreria se ele o deixasse,"
}, {
  "number" : 23,
  "text" : "tu respondeste a teus servos: Se vosso irmão mais novo não descer convosco, nunca mais vereis a minha face."
}, {
  "number" : 24,
  "text" : "Então subimos a meu pai, teu servo, e lhe dissemos as palavras de meu senhor."
}, {
  "number" : 25,
  "text" : "E nosso pai disse: Retornai, comprai-nos um pouco de mantimento;"
}, {
  "number" : 26,
  "text" : "mas nós lhe respondemos: Não podemos descer. Mas, se nosso irmão mais novo for conosco, desceremos; pois se nosso irmão mais novo não estiver conosco não poderemos ver a face do homem."
}, {
  "number" : 27,
  "text" : "Então meu pai, teu servo, nos disse: Sabeis que minha mulher me deu dois filhos;"
}, {
  "number" : 28,
  "text" : "um saiu de minha casa e eu disse: Certamente foi despedaçado, e nunca mais o vi;"
}, {
  "number" : 29,
  "text" : "se também me tirardes este e lhe acontecer algum desastre, fareis os meus cabelos brancos descer com tristeza ao túmulo."
}, {
  "number" : 30,
  "text" : "Portanto, se eu voltar a meu pai, teu servo, sem levar conosco o menino, porque sua alma está ligada à dele,"
}, {
  "number" : 31,
  "text" : "acontecerá que ele morrerá quando vir que o menino não voltou; teus servos farão os cabelos brancos de nosso pai, teu servo, descer com tristeza ao túmulo."
}, {
  "number" : 32,
  "text" : "Porque teu servo ficou responsável pelo menino diante de meu pai, dizendo: Para sempre serei culpado diante de meu pai se não o trouxer de volta a ti."
}, {
  "number" : 33,
  "text" : "Agora, peço-te que teu servo fique como escravo de meu senhor em lugar do menino, e deixa o menino subir com seus irmãos."
}, {
  "number" : 34,
  "text" : "Pois, como subirei a meu pai, se o menino não for comigo? Não quero ver o mal que sobrevirá a meu pai."
} ]