[ {
  "number" : 1,
  "text" : "Este é o livro das gerações de Adão. No dia em que Deus criou o homem, ele o fez à semelhança de Deus."
}, {
  "number" : 2,
  "text" : "Criou o homem e a mulher; e os abençoou, e os chamou pelo nome de Homem, no dia em que foram criados."
}, {
  "number" : 3,
  "text" : "Adão viveu cento e trinta anos e gerou um filho à sua semelhança, conforme sua imagem, e pôs-lhe o nome de Sete."
}, {
  "number" : 4,
  "text" : "E depois que gerou Sete, os dias de Adão foram oitocentos anos; e gerou filhos e filhas."
}, {
  "number" : 5,
  "text" : "Todos os dias que Adão viveu foram novecentos e trinta anos; e morreu."
}, {
  "number" : 6,
  "text" : "Sete viveu cento e cinco anos e gerou Enos."
}, {
  "number" : 7,
  "text" : "Depois que gerou Enos, Sete viveu oitocentos e sete anos; e gerou filhos e filhas."
}, {
  "number" : 8,
  "text" : "Todos os dias de Sete foram novecentos e doze anos; e morreu."
}, {
  "number" : 9,
  "text" : "Enos viveu noventa anos, e gerou Quenã."
}, {
  "number" : 10,
  "text" : "Depois que gerou Quenã, Enos viveu oitocentos e quinze anos; e gerou filhos e filhas."
}, {
  "number" : 11,
  "text" : "Todos os dias de Enos foram novecentos e cinco anos; e morreu."
}, {
  "number" : 12,
  "text" : "Quenã viveu setenta anos, e gerou Maalalel."
}, {
  "number" : 13,
  "text" : "Depois que gerou Maalalel, Quenã viveu oitocentos e quarenta anos; e gerou filhos e filhas."
}, {
  "number" : 14,
  "text" : "Todos os dias de Quenã foram novecentos e dez anos; e morreu."
}, {
  "number" : 15,
  "text" : "Maalalel viveu sessenta e cinco anos, e gerou Jarede."
}, {
  "number" : 16,
  "text" : "Depois que gerou Jarede, Maalalel viveu oitocentos e trinta anos; e gerou filhos e filhas."
}, {
  "number" : 17,
  "text" : "Todos os dias de Maalalel foram oitocentos e noventa e cinco anos; e morreu."
}, {
  "number" : 18,
  "text" : "Jarede viveu cento e sessenta e dois anos, e gerou Enoque."
}, {
  "number" : 19,
  "text" : "Depois que gerou Enoque, Jarede viveu oitocentos anos; e gerou filhos e filhas."
}, {
  "number" : 20,
  "text" : "Todos os dias de Jarede foram novecentos e sessenta e dois anos; e morreu."
}, {
  "number" : 21,
  "text" : "Enoque viveu sessenta e cinco anos, e gerou Matusalém."
}, {
  "number" : 22,
  "text" : "Depois que gerou Matusalém, Enoque andou com Deus durante trezentos anos; e gerou filhos e filhas."
}, {
  "number" : 23,
  "text" : "Todos os dias de Enoque foram trezentos e sessenta e cinco anos."
}, {
  "number" : 24,
  "text" : "Enoque andou com Deus até que não foi mais visto, porque Deus o havia tomado."
}, {
  "number" : 25,
  "text" : "Matusalém viveu cento e oitenta e sete anos; e gerou Lameque."
}, {
  "number" : 26,
  "text" : "Depois que gerou Lameque, Matusalém viveu setecentos e oitenta e dois anos; e gerou filhos e filhas."
}, {
  "number" : 27,
  "text" : "Todos os dias de Matusalém foram novecentos e sessenta e nove anos; e morreu."
}, {
  "number" : 28,
  "text" : "Lameque viveu cento e oitenta e dois anos; e gerou um filho,"
}, {
  "number" : 29,
  "text" : "a quem chamou Noé, dizendo: Este nos consolará de nossas obras e do trabalho de nossas mãos, que provêm da terra que o SENHOR amaldiçoou."
}, {
  "number" : 30,
  "text" : "Depois que gerou Noé, Lameque viveu quinhentos e noventa e cinco anos; e gerou filhos e filhas."
}, {
  "number" : 31,
  "text" : "Todos os dias de Lameque foram setecentos e setenta e sete anos; e morreu."
}, {
  "number" : 32,
  "text" : "E Noé tinha quinhentos anos quando havia gerado Sem, Cam e Jafé."
} ]