[ {
  "number" : 1,
  "text" : "Deus abençoou Noé e seus filhos; e disse-lhes: Frutificai, multiplicai-vos e enchei a terra."
}, {
  "number" : 2,
  "text" : "Todo animal da terra, toda ave do céu, tudo o que rasteja sobre a terra e todos os peixes do mar terão medo e pavor de vós; são entregues nas vossas mãos."
}, {
  "number" : 3,
  "text" : "Tudo quanto se move e vive vos servirá de alimento, bem como a planta verde; eu vos dei tudo."
}, {
  "number" : 4,
  "text" : "Mas não comereis a carne com sua vida, isto é, com seu sangue."
}, {
  "number" : 5,
  "text" : "Certamente cobrarei o vosso sangue, o sangue da vossa vida; eu o cobrarei de todo animal, como também do homem; sim, cobrarei da mão de cada um a vida do seu próximo."
}, {
  "number" : 6,
  "text" : "Quem derramar sangue de homem, terá o seu sangue derramado pelo homem, porque Deus fez o homem à sua imagem."
}, {
  "number" : 7,
  "text" : "Mas, frutificai e multiplicai-vos; povoai plenamente a terra e multiplicai-vos nela."
}, {
  "number" : 8,
  "text" : "Deus também disse a Noé e seus filhos:"
}, {
  "number" : 9,
  "text" : "Faço agora a minha aliança convosco e com a vossa descendência,"
}, {
  "number" : 10,
  "text" : "e com todo ser vivo que está convosco, com as aves, com o gado e com todo animal selvagem; com todos os que saíram da arca, sim, com todo animal da terra."
}, {
  "number" : 11,
  "text" : "Sim, faço a minha aliança convosco; todas as criaturas nunca mais serão destruídas pelas águas do dilúvio; nunca mais haverá dilúvio para destruir a terra."
}, {
  "number" : 12,
  "text" : "E Deus disse: Este é o sinal da aliança que firmo entre mim e vós e com todo ser vivo que está convosco, por gerações perpétuas:"
}, {
  "number" : 13,
  "text" : "Coloquei o meu arco nas nuvens; ele será o sinal de uma aliança entre mim e a terra."
}, {
  "number" : 14,
  "text" : "E acontecerá que, quando eu trouxer nuvens sobre a terra, e o arco aparecer nelas,"
}, {
  "number" : 15,
  "text" : "então me lembrarei da minha aliança, que firmei entre mim e vós e com todo ser vivo de todas as criaturas; e as águas jamais se transformarão em dilúvio para destruir todas as criaturas."
}, {
  "number" : 16,
  "text" : "O arco estará nas nuvens, e olharei para ele a fim de me lembrar da aliança perpétua entre Deus e todo ser vivo de todas as espécies sobre a terra."
}, {
  "number" : 17,
  "text" : "Deus também disse a Noé: Esse é o sinal da aliança que firmei entre mim e todas as criaturas sobre a terra."
}, {
  "number" : 18,
  "text" : "Os filhos de Noé que saíram da arca foram Sem, Cam e Jafé; e Cam é o pai de Canaã."
}, {
  "number" : 19,
  "text" : "Esses três foram os filhos de Noé; e a partir deles toda a terra foi povoada."
}, {
  "number" : 20,
  "text" : "Noé começou a cultivar a terra e plantou uma vinha."
}, {
  "number" : 21,
  "text" : "Então, bebeu do vinho e embriagou-se; e ficou nu dentro da sua tenda."
}, {
  "number" : 22,
  "text" : "E Cam, pai de Canaã, viu a nudez do pai. E contou isso a seus dois irmãos, que estavam do lado de fora."
}, {
  "number" : 23,
  "text" : "Mas Sem e Jafé pegaram uma capa e puseram-na sobre os ombros; então, andando de costas, cobriram a nudez do pai, com os rostos virados, para não verem a nudez do pai."
}, {
  "number" : 24,
  "text" : "Quando Noé despertou do sono provocado pelo vinho, soube o que seu filho mais moço havia feito"
}, {
  "number" : 25,
  "text" : "e disse: Maldito seja Canaã; ele será escravo de escravos de seus irmãos."
}, {
  "number" : 26,
  "text" : "E acrescentou: Bendito seja o SENHOR, o Deus de Sem; e Canaã seja seu escravo."
}, {
  "number" : 27,
  "text" : "Que Deus amplie o domínio de Jafé, e Jafé habite nas tendas de Sem; e Canaã seja seu escravo."
}, {
  "number" : 28,
  "text" : "E Noé viveu trezentos e cinquenta anos, depois do dilúvio."
}, {
  "number" : 29,
  "text" : "Todos os dias de Noé foram novecentos e cinquenta anos; e morreu."
} ]