[ {
  "number" : 1,
  "text" : "E sucedeu, depois disso, que Absalão preparou para si carruagens e cavalos, e cinquenta homens que corressem adiante dele."
}, {
  "number" : 2,
  "text" : "E Absalão se levantou cedo, e se pôs ao lado do caminho do portão; e assim foi que, quando qualquer homem que tinha uma controvérsia vinha até o rei para juízo, então Absalão o chamava, e dizia: De que cidade és tu? E ele dizia: O teu servo é de uma das tribos de Israel."
}, {
  "number" : 3,
  "text" : "E Absalão lhe dizia: Vê, as tuas questões são boas e retas; porém não há homem algum designado pelo rei para te ouvir."
}, {
  "number" : 4,
  "text" : "Absalão disse ainda: Ah se eu fosse feito juiz na terra, para que cada homem que tivesse qualquer processo ou causa pudesse vir até mim, e eu lhe faria justiça!"
}, {
  "number" : 5,
  "text" : "E assim foi que, quando qualquer homem dele se aproximava para lhe prestar reverência, ele estendia a sua mão, pegava-o e o beijava."
}, {
  "number" : 6,
  "text" : "E deste modo fazia Absalão a todo o Israel que vinha até o rei para juízo; assim Absalão roubou os corações dos homens de Israel."
}, {
  "number" : 7,
  "text" : "E sucedeu que, depois de quatro anos, Absalão disse ao rei: Rogo-te, deixa-me ir pagar o meu voto, o qual votei ao Senhor, em Hebrom."
}, {
  "number" : 8,
  "text" : "Porque o teu servo votou um voto enquanto eu permaneci em Gesur, na Síria, dizendo: Se o Senhor me trouxer de volta a Jerusalém, então servirei o Senhor."
}, {
  "number" : 9,
  "text" : "E o rei disse a ele: Vai em paz. Então ele se levantou e seguiu para Hebrom."
}, {
  "number" : 10,
  "text" : "Absalão, no entanto, enviou espiões a todas as tribos de Israel, dizendo: Tão logo ouvirdes o som da trombeta, direis: Absalão reina em Hebrom."
}, {
  "number" : 11,
  "text" : "E com Absalão foram duzentos homens de Jerusalém, que foram chamados; e eles foram na sua simplicidade, e não sabiam de nada."
}, {
  "number" : 12,
  "text" : "E Absalão enviou a Aitofel, o gilonita, o conselheiro de Davi, da sua cidade, de Giló, enquanto ele oferecia sacrifícios. E a conspiração foi forte; porque o povo aumentava continuamente com Absalão."
}, {
  "number" : 13,
  "text" : "E ali chegou um mensageiro a Davi, dizendo: Os corações dos homens de Israel estão com Absalão."
}, {
  "number" : 14,
  "text" : "E Davi disse a todos os seus servos que estavam com ele em Jerusalém: Levantai-vos e fujamos; pois, de outra sorte, não escaparemos de Absalão; apressai-vos para partir, para que ele não nos alcance subitamente, e traga o mal sobre nós, e fira a cidade com o fio da espada."
}, {
  "number" : 15,
  "text" : "E os servos do rei disseram ao rei: Eis que os teus servos estão prontos para fazer qualquer coisa que o meu senhor, o rei, indicar."
}, {
  "number" : 16,
  "text" : "E o rei seguiu, e após ele toda a sua casa. E o rei deixou dez mulheres, as quais eram concubinas, para cuidar da casa."
}, {
  "number" : 17,
  "text" : "E o rei se foi, e após ele todo o povo, e esperou em um local afastado."
}, {
  "number" : 18,
  "text" : "E todos os seus servos passaram adiante dele; e todos os quereteus, e todos os peleteus e todos os geteus, seiscentos homens, os quais vieram atrás dele desde Gate, passaram adiante do rei."
}, {
  "number" : 19,
  "text" : "Então disse o rei a Itai, o geteu: Por que tu vais também conosco? Retorna ao teu lugar, e permanece com o rei; porque tu és um estrangeiro, e também um exilado."
}, {
  "number" : 20,
  "text" : "Posto que vieste somente ontem, deveria eu, hoje, fazer-te subir e descer conosco? Vendo que vou para onde posso, retorna, e traz de volta os teus irmãos; misericórdia e verdade sejam contigo."
}, {
  "number" : 21,
  "text" : "E Itai respondeu ao rei, e disse: Como o Senhor vive, e como o meu senhor, o rei, vive, certamente no lugar em que o senhor, o rei, estiver, seja na morte ou vida, ali também estará o teu servo."
}, {
  "number" : 22,
  "text" : "E Davi disse a Itai: Vai e atravessa. E Itai, o geteu, atravessou, e todos os seus homens, e todos os pequeninos que estavam com ele."
}, {
  "number" : 23,
  "text" : "E toda a terra chorou com voz alta, e todo o povo atravessou; o rei também atravessou o ribeiro de Cedrom, e todo o povo atravessou, em direção ao caminho do deserto."
}, {
  "number" : 24,
  "text" : "E eis que também Zadoque, e todos os levitas estavam com ele, carregando a arca do pacto de Deus; e eles assentaram a arca de Deus; e Abiatar subiu, até que todo o povo terminou de sair da cidade."
}, {
  "number" : 25,
  "text" : "E o rei disse a Zadoque: Carrega de novo a arca de Deus para dentro da cidade; se eu achar favor aos olhos do Senhor, ele me trará de novo, e me mostrará tanto ela, quanto a sua habitação;"
}, {
  "number" : 26,
  "text" : "mas se ele assim disser: Não tenho em ti deleite algum; eis que aqui estou, que ele faça comigo como bem lhe parecer."
}, {
  "number" : 27,
  "text" : "O rei disse também a Zadoque, o sacerdote: Não és tu um vidente? Retorna à cidade em paz, e contigo os teus dois filhos, Aimaás, o teu filho e Jônatas, o filho de Abiatar."
}, {
  "number" : 28,
  "text" : "Vê que esperarei na planície do deserto, até que ali chegue palavra vinda de ti para me certificar."
}, {
  "number" : 29,
  "text" : "Portanto, Zadoque e Abiatar carregaram a arca de Deus de volta a Jerusalém; e eles esperaram ali."
}, {
  "number" : 30,
  "text" : "E Davi subiu pela subida do Monte das Oliveiras, e chorava enquanto subia, e tinha a cabeça coberta, e seguia de pés descalços; e todo o povo que estava com ele cobria, cada qual, a sua cabeça, e subiam, chorando enquanto subiam."
}, {
  "number" : 31,
  "text" : "E contaram a Davi, dizendo: Aitofel está entre os conspiradores de Absalão. E Davi disse: Ó Senhor, rogo-te, torna em loucura o conselho de Aitofel."
}, {
  "number" : 32,
  "text" : "E sucedeu que, quando Davi chegou ao topo do monte, onde ele adorava a Deus, eis que Husai, o arquita, veio encontrá-lo com as suas vestes rasgadas, e terra sobre a sua cabeça;"
}, {
  "number" : 33,
  "text" : "a quem Davi disse: Se passares adiante comigo, então tu serás um fardo para mim;"
}, {
  "number" : 34,
  "text" : "mas, se retornares à cidade, e disseres a Absalão, serei teu servo, ó rei; como eu fui servo do teu pai até aqui, assim serei, agora, também teu servo; então poderás derrotar o conselho de Aitofel para mim."
}, {
  "number" : 35,
  "text" : "E não tens tu aí contigo Zadoque e Abiatar, os sacerdotes? Portanto será que qualquer coisa que ouvires da casa do rei, tu a contarás a Zadoque e a Abiatar, os sacerdotes."
}, {
  "number" : 36,
  "text" : "Eis que eles têm ali com eles os seus dois filhos, Aimaás, filho de Zadoque, e Jônatas, filho de Abiatar; e por eles vós enviareis a mim tudo o que puderes ouvir."
}, {
  "number" : 37,
  "text" : "Assim, Husai, o amigo de Davi, entrou na cidade, e Absalão entrou em Jerusalém."
} ]