[ {
  "number" : 1,
  "text" : "E Davi enumerou o povo que estava com ele, e colocou capitães de milhares e capitães de centúrias sobre eles."
}, {
  "number" : 2,
  "text" : "E Davi enviou uma terça parte do povo sob a mão de Joabe, e uma terça parte sob a mão de Abisai, o filho de Zeruia, o irmão de Joabe, e uma terça parte sob a mão de Itai, o geteu. E o rei disse ao povo: Certamente eu mesmo sairei também contigo."
}, {
  "number" : 3,
  "text" : "O povo, porém, respondeu: Tu não sairás; porquanto se fugirmos para longe, eles não se importarão conosco; nem se a metade de nós morrer, eles se importarão conosco; mas agora tu vales dez mil de nós; portanto, agora, é melhor que da cidade tu possas nos oferecer socorro."
}, {
  "number" : 4,
  "text" : "E o rei disse a eles: O que vos parecer melhor, farei. E o rei se pôs de pé junto ao portão da cidade, e todo o povo saiu às centenas e aos milhares."
}, {
  "number" : 5,
  "text" : "E o rei ordenou a Joabe e a Abisai e a Itai, dizendo: Tratai gentilmente os moços, por minha causa, igualmente com Absalão. E todo o povo ouviu quando o rei deu a todos os capitães ordens acerca de Absalão."
}, {
  "number" : 6,
  "text" : "Assim, o povo saiu para o campo contra Israel; e a batalha foi no bosque de Efraim;"
}, {
  "number" : 7,
  "text" : "onde o povo de Israel foi morto diante dos servos de Davi, e ali houve um grande massacre naquele dia de vinte mil homens."
}, {
  "number" : 8,
  "text" : "Porque a batalha foi dali espalhada sobre a face de todo o país; e o bosque devorou mais pessoas naquele dia do que devorou a espada."
}, {
  "number" : 9,
  "text" : "E Absalão encontrou os servos de Davi. E Absalão montou em uma mula, e a mula seguiu por baixo dos ramos espessos de um grande carvalho, e a sua cabeça ficou presa no carvalho, e ele ficou pendurado entre o céu e a terra; e a mula que estava debaixo dele se foi."
}, {
  "number" : 10,
  "text" : "E um certo homem viu isto, e contou a Joabe, e disse: Eis que vi Absalão pendurado em um carvalho."
}, {
  "number" : 11,
  "text" : "E Joabe disse ao homem que lhe contou: E, eis que tu o viste, por que não o feriste ali, trazendo-lhe abaixo? E eu te teria dado dez siclos de prata, e um cinto."
}, {
  "number" : 12,
  "text" : "E o homem disse a Joabe: Mesmo que eu recebesse mil siclos de prata em minha mão, nem assim estenderia a minha mão contra o filho do rei; porque ouvimos quando o rei ordenou a ti, e Abisai e Itai, dizendo: Acautelai- vos para que ninguém toque no jovem Absalão."
}, {
  "number" : 13,
  "text" : "Do contrário eu teria operado falsidade contra a minha própria vida; porque não há questão oculta do rei, e tu mesmo terias te lançado contra mim."
}, {
  "number" : 14,
  "text" : "Então, disse Joabe: Não posso esperar mais aqui contigo. E ele tomou três dardos em sua mão, e atravessou com eles o coração de Absalão, enquanto ele estava ainda vivo no meio do carvalho."
}, {
  "number" : 15,
  "text" : "E dez moços que carregavam a armadura de Joabe se posicionaram em volta e feriram Absalão, e o mataram."
}, {
  "number" : 16,
  "text" : "E Joabe soprou a trombeta, e o povo retornou da perseguição a Israel; porque Joabe conteve o povo."
}, {
  "number" : 17,
  "text" : "E tomaram Absalão, e o lançaram em uma grande vala no bosque, e puseram uma pilha mui grande de pedras sobre ele; e todo o Israel fugiu, cada qual para a sua tenda."
}, {
  "number" : 18,
  "text" : "Ora, em vida, Absalão havia tomado e erguido para si uma coluna, a qual está no vale do rei; porquanto ele dizia: Não tenho filho para guardar a lembrança do meu nome; e ele chamou a coluna segundo o seu próprio nome; e ela se chama até este dia Lugar de Absalão."
}, {
  "number" : 19,
  "text" : "Então, disse Aimaás, o filho de Zadoque: Deixa-me, agora, correr, e levar as novas ao rei, como o Senhor o vingou dos seus inimigos."
}, {
  "number" : 20,
  "text" : "E Joabe disse a ele: Tu não levarás novas neste dia, mas levarás as novas noutro dia; mas neste dia não levarás nova alguma, porque o filho do rei está morto."
}, {
  "number" : 21,
  "text" : "Então, disse Joabe a Cusi: Vai e conta ao rei o que viste. E Cusi se curvou diante de Joabe, e correu."
}, {
  "number" : 22,
  "text" : "Então, disse Aimaás, filho de Zadoque, uma vez mais a Joabe: Porém, rogo-te, seja como for, deixa-me também correr após o cuxita. E Joabe disse: Por que correrás tu, filho meu, sabendo que não tens pronta nova alguma?"
}, {
  "number" : 23,
  "text" : "Porém, seja como for, disse ele: Deixa-me correr. E ele lhe disse: Corre. Então, Aimaás correu pelo caminho da planície e ultrapassou Cusi."
}, {
  "number" : 24,
  "text" : "E Davi estava sentado entre os dois portões; e o guarda subiu até a parte superior acima do portão, que ia até a parede, e ergueu os seus olhos, e olhou, e eis que um homem corria solitário."
}, {
  "number" : 25,
  "text" : "E o guarda gritou, e disse ao rei. E o rei disse: Se ele estiver sozinho, há novas na sua boca. E ele chegou depressa, e se aproximou."
}, {
  "number" : 26,
  "text" : "E o guarda viu outro homem correndo; e o guarda chamou o porteiro, e disse: Eis outro homem correndo sozinho. E o rei disse: Ele também traz novas."
}, {
  "number" : 27,
  "text" : "E o guarda disse: Parece-me que o correr do primeiro é como o correr de Aimaás, o filho de Zadoque. E o rei disse: Ele é um homem bom, e vem com boas novas."
}, {
  "number" : 28,
  "text" : "E Aimaás chamou, e disse ao rei: Tudo está bem. E ele caiu em terra sobre a sua face diante do rei, e disse: Bendito seja o Senhor teu Deus, o qual entregou os homens que levantaram a sua mão contra o meu senhor, o rei."
}, {
  "number" : 29,
  "text" : "E o rei disse: Está seguro o jovem Absalão? E Aimaás respondeu: Quando Joabe enviou o servo do rei, e a mim, o teu servo, vi um grande tumulto, mas não sabia o que era."
}, {
  "number" : 30,
  "text" : "E o rei disse a ele: Vira-te para o lado, e põe-te de pé ali. E ele virou-se para o lado, e ficou parado."
}, {
  "number" : 31,
  "text" : "E, eis que Cusi veio; e disse Cusi: Novas, meu senhor, o rei; pois o Senhor te vingou neste dia de todos os homens que se levantaram contra ti."
}, {
  "number" : 32,
  "text" : "E o rei disse a Cusi: Está seguro o jovem Absalão? E Cusi respondeu: Os inimigos do meu senhor, o rei, e todos os que se levantam contra ti para te machucar, e sejam como aquele jovem está."
}, {
  "number" : 33,
  "text" : "E o rei ficou mui comovido, e subiu à câmara acima do portão, e chorou; e enquanto subia, assim ele disse: Ó meu filho Absalão! Meu filho, meu filho Absalão! Quisesse Deus, eu teria morrido por ti, ó Absalão, meu filho, meu filho!"
} ]