[ {
  "number" : 1,
  "text" : "E ocorreu de haver ali um homem de Belial, cujo nome era Seba, o filho de Bicri, um benjamita; e ele soprou uma trombeta, e disse: Não temos parte alguma em Davi, tampouco temos herança no filho de Jessé: cada homem para a sua tenda, ó Israel."
}, {
  "number" : 2,
  "text" : "Assim, todos os homens de Israel deixaram de seguir Davi, e seguiram Seba, o filho de Bicri; porém, os homens de Judá se apegaram ao seu rei, desde o Jordão até Jerusalém."
}, {
  "number" : 3,
  "text" : "E Davi chegou à sua casa em Jerusalém; e o rei tomou as dez mulheres, as suas concubinas, as quais ele havia deixado para cuidar da casa, e as pôs sob guarda, e as alimentou, mas não entrou a elas. Assim, elas ficaram trancadas até o dia da sua morte, vivendo em viuvez."
}, {
  "number" : 4,
  "text" : "Então, o rei disse a Amasa: Reúne-me os homens de Judá dentro de três dias, e estejas tu aqui presente."
}, {
  "number" : 5,
  "text" : "Assim, Amasa foi reunir os homens de Judá; porém, ele tardou além da hora marcada que ele lhe havia indicado."
}, {
  "number" : 6,
  "text" : "E Davi disse a Abisai: Agora Seba, o filho de Bicri, far-nos-á mais mal do que nos fez Absalão; toma tu os servos do teu senhor e persegue-o, para que ele não conquiste para si cidades fortificadas e escape de nós."
}, {
  "number" : 7,
  "text" : "E ali saíram atrás dele os homens de Joabe, e os quereteus, e os peleteus, e todos os valentes; e eles saíram de Jerusalém, para perseguir Seba, o filho de Bicri."
}, {
  "number" : 8,
  "text" : "Quando eles estavam junto à pedra grande que fica em Gibeão, Amasa foi adiante deles. E as vestes de Joabe, que ele havia posto, estavam nele cingidas; e sobre ela um cinto com uma espada presa sobre o seu lombo, na sua bainha, e enquanto ele avançava, ela caiu."
}, {
  "number" : 9,
  "text" : "E Joabe disse a Amasa: Estás tu com saúde, meu irmão? E Joabe pegou Amasa pela barba com a mão direita para beijá-lo."
}, {
  "number" : 10,
  "text" : "Porém, Amasa não prestou atenção à espada que estava na mão de Joabe; assim ele o feriu com ela na quinta costela, e derramou as suas entranhas no chão, e não voltou a atingi- lo; e ele morreu. Assim, Joabe e Abisai, o seu irmão, perseguiram Seba, o filho de Bicri."
}, {
  "number" : 11,
  "text" : "E um dos homens de Joabe pôs-se de pé ao seu lado, e disse: Aquele que favorecer Joabe, e aquele que for por Davi, que siga Joabe."
}, {
  "number" : 12,
  "text" : "E Amasa chafurdava-se no sangue, no meio do caminho principal. E quando o homem viu que todo o povo permanecia imóvel, ele removeu Amasa do caminho principal para o campo, e lançou um pano sobre ele, quando viu que todos os que se aproximavam dele ficavam imóveis."
}, {
  "number" : 13,
  "text" : "Quando ele foi removido do caminho principal, todo o povo continuou atrás de Joabe, para perseguir Seba, o filho de Bicri."
}, {
  "number" : 14,
  "text" : "E ele foi por todas as tribos de Israel até Abel, e até Bete-Maaca, e todos os beritas; e eles foram reunidos, e também foram atrás dele."
}, {
  "number" : 15,
  "text" : "E eles chegaram e o sitiaram em Abel de Bete-Maaca, e eles ergueram um aterro encostado à cidade, e este ficava dentro de uma trincheira; e todo o povo que estava com Joabe golpeou a muralha, para lançá- la abaixo."
}, {
  "number" : 16,
  "text" : "Então uma mulher sábia gritou da cidade: Ouvi, ouvi; dizei, rogo-vos, a Joabe: Vem aqui mais perto, para que eu possa falar contigo."
}, {
  "number" : 17,
  "text" : "E quando ele se aproximou dela, a mulher disse: És tu Joabe? E ele respondeu: Sou eu. Então, ela disse a ele: Ouve as palavras de tua criada. E ele respondeu: Estou ouvindo."
}, {
  "number" : 18,
  "text" : "Então ela falou, dizendo: Eles estavam acostumados a falar em tempos antigos, dizendo: Eles certamente pedirão conselho a Abel; e assim eles encerraram a questão."
}, {
  "number" : 19,
  "text" : "Eu sou um daqueles que são pacíficos e fiéis em Israel; tu buscas destruir uma cidade e uma mãe em Israel; por que queres engolir a herança do Senhor?"
}, {
  "number" : 20,
  "text" : "E Joabe respondeu, e disse: Longe esteja isto, longe esteja de mim engolir ou destruir."
}, {
  "number" : 21,
  "text" : "A questão não é assim; mas um homem do monte Efraim, Seba, filho de Bicri por nome, levantou a sua mão contra o rei, contra o próprio Davi; entrega-mo somente, e partirei da cidade. E a mulher disse a Joabe: Eis que a sua cabeça te será lançada por sobre a muralha."
}, {
  "number" : 22,
  "text" : "Então a mulher foi a todo o povo em sua sabedoria; e eles cortaram a cabeça de Seba, o filho de Bicri, e a lançaram para Joabe. E ele soprou uma trombeta, e eles se retiraram da cidade, cada homem para a sua tenda. E Joabe retornou a Jerusalém, para o rei."
}, {
  "number" : 23,
  "text" : "Ora, Joabe estava sobre todo o exército de Israel; e Benaia, o filho de Joiada, estava sobre os quereteus e sobre os peleteus;"
}, {
  "number" : 24,
  "text" : "e Adorão estava sobre o tributo; e Josafá, o filho de Ailude era o escrivão;"
}, {
  "number" : 25,
  "text" : "e Seva era escriba; e Zadoque e Abiatar eram os sacerdotes;"
}, {
  "number" : 26,
  "text" : "e também Ira, o jairita, era o governador- mor junto a Davi."
} ]