[ {
  "number" : 1,
  "text" : "Ora, estas são as últimas palavras de Davi. Davi, o filho de Jessé, disse; e o homem que foi exaltado às alturas, o ungido do Deus de Jacó, e o doce salmista de Israel, disse:"
}, {
  "number" : 2,
  "text" : "O Espírito do Senhor falou por mim, e a sua palavra estava na minha língua."
}, {
  "number" : 3,
  "text" : "O Deus de Israel disse, a Rocha de Israel falou comigo: Aquele que rege sobre os homens precisa ser justo, regendo no temor de Deus."
}, {
  "number" : 4,
  "text" : "E ele será como a luz da manhã, quando o sol se levanta, uma manhã sem nuvens; como a relva tenra que brota da terra através do brilho claro depois da chuva."
}, {
  "number" : 5,
  "text" : "Embora a minha casa não esteja assim com Deus; ele fez comigo um pacto eterno, ordenado em todas as coisas, e seguro; pois esta é toda a minha salvação, e todo o meu desejo, mesmo que ele não o faça crescer."
}, {
  "number" : 6,
  "text" : "Porém, todos os filhos de Belial serão como espinhos lançados fora, porque não podem ser pegos com mãos;"
}, {
  "number" : 7,
  "text" : "mas o homem que neles tocar deve estar cercado com ferro e com haste de uma lança; e eles serão completamente queimados com fogo no mesmo lugar."
}, {
  "number" : 8,
  "text" : "Estes são os nomes dos homens valentes que Davi tinha: O taquemonita que se assentava no assento, chefe entre os capitães; o mesmo era Adino, o eznita; ele levantou a sua lança contra oitocentos, os quais matou de uma única vez."
}, {
  "number" : 9,
  "text" : "E depois dele vinha Eleazar, o filho de Dodô, o aoíta, um dos três valentes com Davi, quando eles desafiaram os filisteus que estavam lá reunidos para a batalha, e os homens de Israel fugiram;"
}, {
  "number" : 10,
  "text" : "ele se levantou, e feriu os filisteus até que a sua mão ficou exausta, e a sua mão ficou presa à espada; e o Senhor operou uma grande vitória naquele dia; e o povo retornou depois dele somente para despojar."
}, {
  "number" : 11,
  "text" : "E, depois dele vinha Sama, o filho de Agé, o haratita. E os filisteus estavam reunidos em tropa, onde havia um pedaço de terra cheio de lentilhas; e o povo fugiu dos filisteus."
}, {
  "number" : 12,
  "text" : "Ele, porém, pôs-se de pé no meio do terreno, e o defendeu, e matou os filisteus; e o Senhor operou uma grande vitória."
}, {
  "number" : 13,
  "text" : "E três dos trinta chefes desceram, e vieram até Davi na época da colheita à caverna de Adulão; e a tropa dos filisteus acampou no vale dos Refaim."
}, {
  "number" : 14,
  "text" : "E Davi estava, então, em uma fortaleza, e a guarnição dos filisteus estava, naquele tempo, em Belém."
}, {
  "number" : 15,
  "text" : "E Davi ansiava, e disse: Ah, se alguém me desse de beber das águas do poço de Belém, que fica junto ao portão!"
}, {
  "number" : 16,
  "text" : "E os três homens valentes irromperam pelo exército dos filisteus, e retiraram água do poço de Belém, que ficava junto ao portão, e a tomaram e trouxeram até Davi; todavia ele não quis beber dela, mas derramou- a ao Senhor."
}, {
  "number" : 17,
  "text" : "E ele disse: Esteja longe de mim, ó Senhor, que eu faça isto; não é este o sangue dos homens que foram arriscar as suas vidas? Por isto ele não quis bebê-la. Estas coisas fizeram estes três homens valentes."
}, {
  "number" : 18,
  "text" : "E Abisai, o irmão de Joabe, o filho de Zeruia, era chefe entre os três. E ele levantou a sua lança contra trezentos, e os matou, e teve o nome entre os três."
}, {
  "number" : 19,
  "text" : "Não foi ele o mais honorável dos três? Portanto, ele era o capitão deles; todavia não alcançou os três primeiros."
}, {
  "number" : 20,
  "text" : "E Benaia, o filho de Joiada, o filho de um homem valente, de Cabzeel, que havia feito muitos atos, ele matou dois homens de Moabe semelhantes a leões; também desceu e matou um leão no meio de uma cova, no tempo da neve."
}, {
  "number" : 21,
  "text" : "E ele matou um egípcio, um homem formoso; e o egípcio tinha uma lança em sua mão; mas ele desceu até ele com uma vara, e arrancou a lança da mão do egípcio, e o matou com a sua própria lança."
}, {
  "number" : 22,
  "text" : "Estas coisas fez Benaia, o filho de Joiada, e teve o nome entre os três homens valentes."
}, {
  "number" : 23,
  "text" : "Ele foi mais honorável do que os trinta, mas não alcançou os três primeiros. E Davi o pôs sobre a sua guarda."
}, {
  "number" : 24,
  "text" : "Asael, o irmão de Joabe, era um dos trinta; Elanã, o filho de Dodô de Belém;"
}, {
  "number" : 25,
  "text" : "Sama, o harodita, Elica, o harodita;"
}, {
  "number" : 26,
  "text" : "Heles, o paltita; Ira, filho de Iques, o tecoíta;"
}, {
  "number" : 27,
  "text" : "Abiezer, o anatotita; Mebunai, o husatita;"
}, {
  "number" : 28,
  "text" : "Zalmom, o aoíta; Maarai, o netofatita;"
}, {
  "number" : 29,
  "text" : "Helebe, o filho de Baana, o netofatita; Itai, o filho de Ribai, de Gibeá, dos filhos de Benjamim;"
}, {
  "number" : 30,
  "text" : "Benaia, o piratonita; Hidai, dos ribeiros de Gaás;"
}, {
  "number" : 31,
  "text" : "Abi-Albom, o arbatita; Azmavete, o barumita;"
}, {
  "number" : 32,
  "text" : "Eliaba, o saalbonita, dos filhos de Jasém, Jônatas;"
}, {
  "number" : 33,
  "text" : "Sama, o hararita; Aião, filho de Sarar, o ararita;"
}, {
  "number" : 34,
  "text" : "Elifelete, o filho de Aasbai, filho do maacatita; Eliã, o filho de Aitofel, o gilonita;"
}, {
  "number" : 35,
  "text" : "Hezrai, o carmelita; Paarai, o arbita;"
}, {
  "number" : 36,
  "text" : "Igal, o filho de Natã, de Zobá; Bani, o gadita;"
}, {
  "number" : 37,
  "text" : "Zeleque, o amonita; Naarai, o beerotita, o escudeiro de Joabe, o filho de Zeruia;"
}, {
  "number" : 38,
  "text" : "Ira, um jetrita; Garebe, um jetrita;"
}, {
  "number" : 39,
  "text" : "Urias, o heteu: trinta e sete ao todo."
} ]