[ {
  "number" : 1,
  "text" : "Então, vieram todas as tribos de Israel até Davi em Hebrom, e falaram, dizendo: Eis que somos o teu osso e a tua carne."
}, {
  "number" : 2,
  "text" : "Também em tempos passados, quando Saul era rei sobre nós, tu eras aquele que saías e entravas em Israel; e o Senhor te disse: Tu alimentarás Israel, meu povo, e tu serás um capitão sobre Israel."
}, {
  "number" : 3,
  "text" : "Assim, todos os anciãos de Israel vinham até o rei em Hebrom; e o rei Davi fez um pacto com eles em Hebrom diante do Senhor; e eles ungiram Davi rei sobre Israel."
}, {
  "number" : 4,
  "text" : "Davi tinha trinta anos de idade quando começou a reinar, e reinou por quarenta anos."
}, {
  "number" : 5,
  "text" : "Em Hebrom ele reinou sobre Judá sete anos e seis meses; e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá."
}, {
  "number" : 6,
  "text" : "E o rei e os seus homens foram para Jerusalém até os jebuseus, os habitantes da terra; que falaram a Davi, dizendo: Exceto se removeres os cegos e os aleijados, não entrarás aqui, querendo dizer, Davi não pode entrar aqui."
}, {
  "number" : 7,
  "text" : "Todavia, Davi tomou a fortaleza de Sião; que é a cidade de Davi."
}, {
  "number" : 8,
  "text" : "E Davi disse naquele dia: Todo aquele que subir pelo canal, e ferir os jebuseus, e os aleijados e os cegos, que são odiados pela alma de Davi, será chefe e capitão. Pelo que disseram: Os cegos e os aleijados não entrarão na casa."
}, {
  "number" : 9,
  "text" : "Assim, Davi habitou no forte, e o chamou de cidade de Davi. E Davi edificou o entorno desde Milo em direção ao interior."
}, {
  "number" : 10,
  "text" : "E Davi prosseguiu, e tornou-se grande, e o Senhor Deus dos Exércitos estava com ele."
}, {
  "number" : 11,
  "text" : "E Hirão, rei de Tiro, enviou mensageiros a Davi, e árvores de cedro, e carpinteiros e pedreiros; e eles edificaram uma casa para Davi."
}, {
  "number" : 12,
  "text" : "E Davi percebeu que o Senhor o havia estabelecido rei sobre Israel, e que ele havia exaltado o seu reino por causa de Israel, seu povo."
}, {
  "number" : 13,
  "text" : "E Davi tomou para si mais concubinas e mulheres de Jerusalém, depois de chegar de Hebrom; e houve ainda filhos e filhas nascidos a Davi."
}, {
  "number" : 14,
  "text" : "E estes são os nomes daqueles que lhe nasceram em Jerusalém; Samua, e Sobabe, e Natã, e Salomão,"
}, {
  "number" : 15,
  "text" : "Ibar também, e Elisua, e Nefegue, e Jafia,"
}, {
  "number" : 16,
  "text" : "e Elisama, e Eliada, e Elifelete."
}, {
  "number" : 17,
  "text" : "Todavia, quando os filisteus ouviram que eles haviam ungido Davi rei sobre Israel, todos os filisteus subiram em busca de Davi; e Davi ouviu isto, e desceu à fortaleza."
}, {
  "number" : 18,
  "text" : "Os filisteus também vieram e se espalharam no vale dos Refains."
}, {
  "number" : 19,
  "text" : "E Davi consultou o Senhor, dizendo: Subirei até os filisteus? Entregá-los-ás em minha mão? E o Senhor disse a Davi: Sobe; pois, sem dúvida, entregarei os filisteus na tua mão."
}, {
  "number" : 20,
  "text" : "E Davi veio até Baal-Perazim, e Davi os feriu ali e disse: O Senhor irrompeu sobre os meus inimigos diante de mim, tal como a brecha de águas. Por isso ele chamou o nome daquele lugar Baal-Perazim."
}, {
  "number" : 21,
  "text" : "E ali eles deixaram as suas imagens, e Davi e os seus homens as queimaram."
}, {
  "number" : 22,
  "text" : "E os filisteus subiram novamente, e se espalharam no vale dos Refains."
}, {
  "number" : 23,
  "text" : "E quando Davi consultou o Senhor, ele disse: Tu não subirás; mas faz um cerco por trás deles, e investe sobre eles contra as amoreiras."
}, {
  "number" : 24,
  "text" : "E será que, quando ouvires o som de um mover sobre a copa das amoreiras, então te moverás, porquanto então o Senhor sairá adiante de ti, para ferir o exército dos filisteus."
}, {
  "number" : 25,
  "text" : "E Davi assim o fez, como o Senhor lhe havia ordenado; e feriu os filisteus desde Geba até chegar a Gezer."
} ]