[ {
  "number" : 1,
  "text" : "E sucedeu, quando o rei se assentou na sua casa, e o Senhor lhe tinha dado descanso de todos os seus inimigos ao seu redor;"
}, {
  "number" : 2,
  "text" : "que o rei disse a Natã, o profeta: Vê, agora que habito em uma casa de cedro, mas a arca de Deus habita dentro de cortinas."
}, {
  "number" : 3,
  "text" : "E Natã disse ao rei: Vai, faz tudo o que está no teu coração; porquanto o Senhor está contigo."
}, {
  "number" : 4,
  "text" : "E sucedeu, naquela noite, que a palavra do Senhor veio a Natã, dizendo:"
}, {
  "number" : 5,
  "text" : "Vai e diz ao meu servo Davi: Assim diz o Senhor: Edificar-me-ás tu uma casa na qual eu habite?"
}, {
  "number" : 6,
  "text" : "Ainda que eu não tenha habitado em nenhuma casa desde o tempo em que fiz subir os filhos de Israel do Egito, até este dia, mas eu adentro uma tenda e em um tabernáculo."
}, {
  "number" : 7,
  "text" : "Em todos os lugares nos quais tenho caminhado com todos os filhos de Israel falei uma palavra com cada das tribos de Israel, a quem ordenei que alimentasse o meu povo Israel, dizendo: Por que não me edifiqueis uma casa de cedro?"
}, {
  "number" : 8,
  "text" : "Agora, portanto, assim dirás ao meu servo Davi: Assim diz o Senhor dos Exércitos: Eu te tirei do aprisco, do apascentar das ovelhas, para ser soberano sobre o meu povo, sobre Israel;"
}, {
  "number" : 9,
  "text" : "e eu estava contigo onde quer que ias, e cortei todos os teus inimigos da tua vista, e fiz de ti um grande nome, comparável ao nome dos grandes homens que estão na terra."
}, {
  "number" : 10,
  "text" : "Ademais, indicarei um lugar para o meu povo, Israel, e os plantarei, para que possam habitar em um local que lhes seja próprio, e não mais se mudem, tampouco os filhos da impiedade voltarão a afligi-los como outrora,"
}, {
  "number" : 11,
  "text" : "e desde a época em que ordenei juízes para estarem sobre o meu povo, Israel, tenho feito com que descanses de todos os teus inimigos. O Senhor também te declara que te edificará uma casa."
}, {
  "number" : 12,
  "text" : "E quando os teus dias se cumprirem, e tu dormires com os teus pais, prepararei a tua semente após ti, a qual procederá das tuas entranhas, e estabelecerei o teu reino."
}, {
  "number" : 13,
  "text" : "Ele edificará uma casa para o meu nome, e eu estabelecerei o trono do seu reino para sempre."
}, {
  "number" : 14,
  "text" : "Eu serei o seu pai, e ele será o meu filho. Se ele cometer iniquidade, eu o castigarei com a vara de homens, e com as correias dos filhos dos homens;"
}, {
  "number" : 15,
  "text" : "porém a minha misericórdia não se retirará dele, como a retirei de Saul, o qual eu retirei de diante de ti."
}, {
  "number" : 16,
  "text" : "E a tua casa e o teu reino serão estabelecidos para sempre diante de ti; o teu trono será estabelecido para sempre."
}, {
  "number" : 17,
  "text" : "De acordo com todas estas palavras, e de acordo com toda esta visão, assim falou Natã a Davi."
}, {
  "number" : 18,
  "text" : "Então o rei Davi entrou, e se assentou diante do Senhor, e disse: Quem sou eu, ó Senhor DEUS? E o que é a minha casa, para que tu me tragas para aqui?"
}, {
  "number" : 19,
  "text" : "E isto ainda foi algo pequeno à tua vista, ó Senhor DEUS; mas tu também tens falado da casa do teu servo por um grande período por vir. E é esta a maneira do homem, ó Senhor DEUS?"
}, {
  "number" : 20,
  "text" : "E o que mais Davi pode te dizer? Porque tu, Senhor DEUS, conheces o teu servo."
}, {
  "number" : 21,
  "text" : "Por causa da tua palavra, e segundo o teu próprio coração, tens feito todas estas grandes coisas, para fazer o teu servo conhecê-las."
}, {
  "number" : 22,
  "text" : "Por que tu és grande, ó Senhor Deus; pois não há nenhum como tu, nem há qualquer Deus ao teu lado, segundo tudo o que temos ouvido com os nossos ouvidos."
}, {
  "number" : 23,
  "text" : "E que nação na terra é como o teu povo, como Israel, a quem Deus foi redimir como um povo para si mesmo, e fazer para si um nome e para vós, coisas grandes e tremendas, para a tua terra, diante do teu povo, o qual tu redimiste do Egito, das nações e dos seus deuses?"
}, {
  "number" : 24,
  "text" : "Porque confirmaste para ti mesmo o teu povo Israel, para ser um povo para ti para sempre; e tu, Senhor, tornaste-te o seu Deus."
}, {
  "number" : 25,
  "text" : "E agora, ó Senhor Deus, a palavra que falaste acerca do teu servo, e acerca da sua casa, estabelece-a para sempre, e faz conforme tu tens dito."
}, {
  "number" : 26,
  "text" : "E que o teu nome seja magnificado para sempre, dizendo-se: O Senhor dos Exércitos é o Deus sobre Israel; e que a casa do teu servo Davi seja estabelecida diante de ti."
}, {
  "number" : 27,
  "text" : "Porque tu, ó Senhor dos Exércitos, Deus de Israel, tens revelado ao teu servo, dizendo: Edificarei para ti uma casa; portanto, o teu servo achou no seu coração fazer esta oração a ti."
}, {
  "number" : 28,
  "text" : "E agora, ó Senhor Deus, tu és aquele Deus, e as tuas palavras são verdadeiras, e tu tens prometido esta bondade ao teu servo;"
}, {
  "number" : 29,
  "text" : "portanto, agora, que te compraza abençoar a casa do teu servo, para que ela possa continuar para sempre diante de ti; porque tu, ó Senhor Deus, falaste isso e, com a tua bênção, que a casa do teu servo seja abençoada para sempre."
} ]