[ {
  "number" : 1,
  "text" : "São estas as palavras do Sábio, que era filho de Davi e rei em Jerusalém."
}, {
  "number" : 2,
  "text" : "É ilusão, é ilusão, diz o Sábio. Tudo é ilusão."
}, {
  "number" : 3,
  "text" : "A gente gasta a vida trabalhando, se esforçando e afinal que vantagem leva em tudo isso?"
}, {
  "number" : 4,
  "text" : "Pessoas nascem, pessoas morrem, mas o mundo continua sempre o mesmo."
}, {
  "number" : 5,
  "text" : "O sol continua a nascer, e a se pôr, e volta ao seu lugar para começar tudo outra vez."
}, {
  "number" : 6,
  "text" : "O vento sopra para o sul, depois para o norte, dá voltas e mais voltas e acaba no mesmo lugar."
}, {
  "number" : 7,
  "text" : "Todos os rios correm para o mar, porém o mar não fica cheio. A água volta para onde nascem os rios, e tudo começa outra vez."
}, {
  "number" : 8,
  "text" : "Todas as coisas levam a gente ao cansaço — um cansaço tão grande, que nem dá para contar. Os nossos olhos não se cansam de ver, nem os nossos ouvidos, de ouvir."
}, {
  "number" : 9,
  "text" : "O que aconteceu antes vai acontecer outra vez. O que foi feito antes será feito novamente. Não há nada de novo neste mundo."
}, {
  "number" : 10,
  "text" : "Será que existe alguma coisa de que a gente possa dizer: “Veja! Isto nunca aconteceu no mundo”? Não! Tudo já aconteceu antes, bem antes de nós nascermos."
}, {
  "number" : 11,
  "text" : "Ninguém lembra do que aconteceu no passado; quem vier depois das coisas que vão acontecer no futuro também não vai lembrar delas."
}, {
  "number" : 12,
  "text" : "Eu, o Sábio, fui rei de Israel, em Jerusalém."
}, {
  "number" : 13,
  "text" : "E resolvi examinar e estudar tudo o que se faz neste mundo. Que serviço cansativo é este que Deus nos deu!"
}, {
  "number" : 14,
  "text" : "Eu tenho visto tudo o que se faz neste mundo e digo: tudo é ilusão. É tudo como correr atrás do vento."
}, {
  "number" : 15,
  "text" : "Ninguém pode endireitar o que é torto, nem fazer contas quando faltam os números."
}, {
  "number" : 16,
  "text" : "E pensei assim: “Eu me tornei um grande homem, muito mais sábio do que todos os que governaram Jerusalém antes de mim. Eu realmente sei o que é a sabedoria e o que é o conhecimento.”"
}, {
  "number" : 17,
  "text" : "Assim, procurei descobrir o que é o conhecimento e a sabedoria, o que é a tolice e a falta de juízo. Mas descobri que isso é o mesmo que correr atrás do vento."
}, {
  "number" : 18,
  "text" : "Quanto mais sábia é uma pessoa, mais aborrecimentos ela tem; e, quanto mais sabe, mais sofre."
} ]