[ {
  "number" : 1,
  "text" : "Assim como algumas moscas mortas podem estragar um frasco inteiro de perfume, assim também uma pequena tolice pode fazer a sabedoria perder todo o valor."
}, {
  "number" : 2,
  "text" : "Para quem é sábio, é muito natural fazer o que é certo, mas para o tolo o natural é fazer o que é errado."
}, {
  "number" : 3,
  "text" : "Todos percebem que ele é tolo; até os que não o conhecem notam a sua falta de juízo."
}, {
  "number" : 4,
  "text" : "Se uma autoridade se zangar com você, não peça demissão; erros sérios podem ser perdoados se você não perder a calma."
}, {
  "number" : 5,
  "text" : "Eu tenho visto neste mundo uma injustiça que é cometida pelos que governam:"
}, {
  "number" : 6,
  "text" : "eles colocam pessoas tolas em altos cargos e deixam de lado pessoas de valor."
}, {
  "number" : 7,
  "text" : "Tenho visto escravos andando a cavalo e príncipes andando a pé como se fossem escravos."
}, {
  "number" : 8,
  "text" : "Quem abre um buraco cairá nele; quem derruba um muro será mordido por uma cobra."
}, {
  "number" : 9,
  "text" : "Quem arranca pedras será ferido por elas; quem racha lenha acabará se machucando."
}, {
  "number" : 10,
  "text" : "Se você deixa o machado perder o corte e não o afia, terá de trabalhar muito mais. É mais inteligente planejar antes de agir."
}, {
  "number" : 11,
  "text" : "Não adianta nada você saber encantar cobras se deixar que uma delas o morda."
}, {
  "number" : 12,
  "text" : "Quem é sábio recebe elogios pelas coisas que diz, mas o tolo é destruído pelas suas próprias palavras."
}, {
  "number" : 13,
  "text" : "Ele começa dizendo tolices e acaba falando coisas absurdas e más."
}, {
  "number" : 14,
  "text" : "O tolo não para de falar. Ninguém sabe o que vai acontecer amanhã, nem pode dizer o que acontecerá depois da sua morte."
}, {
  "number" : 15,
  "text" : "Somente um homem muito tolo, tão tolo, que nem consegue encontrar o caminho de casa, se esgota de tanto trabalhar."
}, {
  "number" : 16,
  "text" : "Um país vai mal quando aquele que o governa se deixa levar pela opinião dos outros, e quando as autoridades começam a se divertir logo de manhã."
}, {
  "number" : 17,
  "text" : "Mas um país vai bem quando quem o governa toma as suas próprias decisões, e as autoridades sabem se controlar, comem na hora certa e não bebem demais."
}, {
  "number" : 18,
  "text" : "Se por preguiça você deixar de consertar o telhado da sua casa, ele acabará ficando cheio de goteiras, e a casa cairá."
}, {
  "number" : 19,
  "text" : "As festas ajudam a gente a se divertir, e o vinho ajuda a gente a se alegrar; mas sem dinheiro não se pode ter nem uma coisa nem outra."
}, {
  "number" : 20,
  "text" : "Não critique o governo nem mesmo em pensamento e não critique o homem rico nem mesmo dentro do seu próprio quarto, pois um passarinho poderia ir contar a eles o que você disse."
} ]