[ {
  "number" : 1,
  "text" : "Tenha cuidado quando for ao Templo. Não ofereça o seu sacrifício como fazem os tolos, que nem sabem que não estão fazendo isso da maneira certa. Vá pronto para ouvir e obedecer a Deus."
}, {
  "number" : 2,
  "text" : "Pense bem antes de falar e não faça a Deus nenhuma promessa apressada. Deus está no céu, e você, aqui na terra; portanto, fale pouco."
}, {
  "number" : 3,
  "text" : "Quanto mais você se preocupar, mais pesadelos terá; e, quanto mais você falar, mais tolices dirá."
}, {
  "number" : 4,
  "text" : "Assim, quando você fizer uma promessa a Deus, cumpra logo essa promessa. Ele não gosta de tolos; portanto, faça o que prometeu."
}, {
  "number" : 5,
  "text" : "É melhor não prometer nada do que fazer uma promessa e não cumprir."
}, {
  "number" : 6,
  "text" : "Não deixe que as suas próprias palavras o façam pecar. Assim, você não terá de dizer ao sacerdote que o que você queria dizer não era bem aquilo. Para que fazer Deus ficar irado com você? Por que deixar que ele destrua as coisas que você conseguiu com o seu trabalho?"
}, {
  "number" : 7,
  "text" : "Mesmo nos seus muitos sonhos, em todas as suas ilusões e em tudo o que disser, você deve temer a Deus."
}, {
  "number" : 8,
  "text" : "Não fique admirado quando você notar em algum lugar o governo fazendo injustiça, perseguindo os pobres e negando os direitos deles. Pois cada autoridade é protegida pela que está acima dela, e as duas são acobertadas pelas autoridades superiores."
}, {
  "number" : 9,
  "text" : "Elas dizem: “Toda gente tira proveito da terra, mas o rei depende daquilo que recebe das colheitas.”"
}, {
  "number" : 10,
  "text" : "Quem ama o dinheiro nunca ficará satisfeito; quem tem a ambição de ficar rico nunca terá tudo o que quer. Isso também é ilusão."
}, {
  "number" : 11,
  "text" : "Quanto mais rica é a pessoa, mais bocas tem para alimentar. E o que ela ganha com isso é apenas saber que é rica."
}, {
  "number" : 12,
  "text" : "O trabalhador pode ter pouco ou muito para comer, mas pelo menos dorme bem à noite. Porém o rico se preocupa tanto com as coisas que possui, que nem consegue dormir."
}, {
  "number" : 13,
  "text" : "Eu tenho visto neste mundo esta coisa triste: algumas pessoas economizam dinheiro e sofrem com isso."
}, {
  "number" : 14,
  "text" : "Perdem tudo num mau negócio e assim não deixam nada para os filhos."
}, {
  "number" : 15,
  "text" : "Como entramos neste mundo, assim também saímos, isto é, sem nada. Apesar de todo o nosso trabalho, não podemos levar nada desta vida."
}, {
  "number" : 16,
  "text" : "Isso também é muito triste! Nós vamos embora deste mundo do mesmo jeito que viemos. Trabalhamos tanto, tentando pegar o vento, e o que é que ganhamos com isso?"
}, {
  "number" : 17,
  "text" : "O que ganhamos é passar a vida na escuridão e na tristeza, preocupados, doentes e amargurados."
}, {
  "number" : 18,
  "text" : "Então cheguei a esta conclusão: a melhor coisa que uma pessoa pode fazer durante a curta vida que Deus lhe deu é comer e beber e aproveitar bem o que ganhou com o seu trabalho. Essa é a parte que cabe a cada um."
}, {
  "number" : 19,
  "text" : "Se Deus der a você riquezas e propriedades e deixar que as aproveite, fique contente com o que recebeu e com o seu trabalho. Isso é um presente de Deus."
}, {
  "number" : 20,
  "text" : "E você não sentirá o tempo passar, pois Deus encherá o seu coração de alegria."
} ]