[ {
  "number" : 1,
  "text" : "Enquanto Esdras orava e fazia confissão, chorando e prostrando-se diante da Casa de Deus, ajuntou-se a ele, de Israel, uma grandíssima congregação de homens, de mulheres e de crianças. Pois o povo chorou com grande choro."
}, {
  "number" : 2,
  "text" : "Secanias, filho de Jeiel, um dos filhos de Elão, disse a Esdras: Nós temos transgredido contra o nosso Deus e temos casado com mulheres estrangeiras dos povos da terra; contudo, no tocante a isso, ainda há esperança para Israel."
}, {
  "number" : 3,
  "text" : "Por isso, façamos aliança com nosso Deus, de que despediremos todas as mulheres e os que delas são nascidos, segundo o conselho do meu Senhor e o dos que tremem ao mandamento do nosso Deus; e faça-se segundo a lei."
}, {
  "number" : 4,
  "text" : "Levanta-te, pois a ti te pertence o negócio, e nós somos contigo. Tem bom ânimo e faze-o,"
}, {
  "number" : 5,
  "text" : "Levantou-se Esdras e obrigou os principais dos sacerdotes, os levitas e todo o Israel a jurar que fariam conforme essa palavra."
}, {
  "number" : 6,
  "text" : "Então, se levantou Esdras de diante da casa de Deus e entrou na câmara de Joanã, filho de Eliasibe; e, tendo entrado ali, não comeu pão, nem bebeu água, porque pranteava por causa da transgressão dos do cativeiro."
}, {
  "number" : 7,
  "text" : "Deitou-se pregão em Judá e em Jerusalém a todos os filhos do cativeiro, para que se ajuntassem em Jerusalém;"
}, {
  "number" : 8,
  "text" : "e para que todo aquele que não se apresentasse dentro de três dias, segundo o conselho dos príncipes e dos anciãos, fosse anátema a sua fazenda, e fosse ele mesmo excluído da congregação do cativeiro."
}, {
  "number" : 9,
  "text" : "Concorreram todos os homens de Judá e de Benjamim a Jerusalém dentro, de três dias. Era o nono mês, aos vinte dias do mês; e todo o povo se assentou na praça diante da Casa de Deus, tremendo por causa desse negócio e por causa das grandes chuvas."
}, {
  "number" : 10,
  "text" : "O sacerdote Esdras pôs-se em pé e disse-lhes: Vós transgredistes em vos casardes com mulheres estrangeiras, aumentando a culpa de Israel."
}, {
  "number" : 11,
  "text" : "Agora, fazei confissão a Jeová, Deus de vossos pais, e fazei o que é do seu agrado. Separai-vos do povo da terra e das mulheres estrangeiras."
}, {
  "number" : 12,
  "text" : "Respondeu toda a congregação e disse em alta voz: Como tu disseste a respeito de nós, assim havemos de fazer."
}, {
  "number" : 13,
  "text" : "O povo, porém, é muito; é tempo de grandes chuvas, e não podemos estar de fora. Isso não é obra de um dia nem de dois, pois temos grandemente transgredido nesse negócio."
}, {
  "number" : 14,
  "text" : "Estabeleçam-se os nossos príncipes para toda a congregação, e todos os que estão em nossas cidades, os quais casaram com mulheres estrangeiras, venham em tempos determinados, e, com eles, os anciãos de cada cidade, e os seus juízes, até que se desvie de nós o furor da ira do nosso Deus, no tocante a esse negócio."
}, {
  "number" : 15,
  "text" : "(Todavia, Jônatas, filho de Asael, e Jaseías, filho de Ticvá, apoiados por Mesulão e Sabetai, levita, se opuseram a isso.)"
}, {
  "number" : 16,
  "text" : "Assim o fizeram os filhos do cativeiro. O sacerdote Esdras, juntamente com certos cabeças das famílias, segundo as suas famílias, e todos eles, pelos seus nomes, foram apontados; e sentaram-se no primeiro dia do décimo mês para averiguar esse negócio."
}, {
  "number" : 17,
  "text" : "Eles o concluíram no tocante a todos os que tinham casado com mulheres estrangeiras, ao primeiro dia do primeiro mês."
}, {
  "number" : 18,
  "text" : "Entre os filhos dos sacerdotes, foram achados estes que tinham casado com mulheres estrangeiras: dos filhos de Jesua, o filho de Jozadaque e seus irmãos, Maaseias, Eliézer, Jaribe e Gedalias."
}, {
  "number" : 19,
  "text" : "Prometeram despedir suas mulheres, e sendo culpados, ofereceram um carneiro do rebanho pela sua culpa."
}, {
  "number" : 20,
  "text" : "Dos filhos de Imer: Hanani e Zebadias."
}, {
  "number" : 21,
  "text" : "Dos filhos de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
}, {
  "number" : 22,
  "text" : "Dos filhos de Pasur: Elioenai, Maaseias, Ismael, Netanel, Jozabade e Elasa."
}, {
  "number" : 23,
  "text" : "Dos levitas: Jozabade, Simei, Quelaías (este é Quelita), Petaías, Judá e Eliézer."
}, {
  "number" : 24,
  "text" : "Dos cantores: Eliasibe; e dos porteiros: Salum, Telém e Uri."
}, {
  "number" : 25,
  "text" : "De Israel: dos filhos de Parós, Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."
}, {
  "number" : 26,
  "text" : "Dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."
}, {
  "number" : 27,
  "text" : "Dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."
}, {
  "number" : 28,
  "text" : "Dos filhos de Bebai: Joanã, Ananias, Zabai e Atlai."
}, {
  "number" : 29,
  "text" : "Dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote."
}, {
  "number" : 30,
  "text" : "Dos filhos de Paate-Moabe: Adna, Quelal, Benaia, Maaseias, Matanias, Bezalel, Binui e Manassés."
}, {
  "number" : 31,
  "text" : "Dos filhos de Harim: Eliézer, Josias, Malquias, Semaías, Simeão,"
}, {
  "number" : 32,
  "text" : "Benjamim, Maluque e Semarias."
}, {
  "number" : 33,
  "text" : "Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
}, {
  "number" : 34,
  "text" : "Dos filhos de Bani: Maadai, Anrão e Uel;"
}, {
  "number" : 35,
  "text" : "Benaia, Bedias e Queluí;"
}, {
  "number" : 36,
  "text" : "Vanias, Meremote e Eliasibe;"
}, {
  "number" : 37,
  "text" : "Matanias, Matenai e Jaasai;"
}, {
  "number" : 38,
  "text" : "Bani, Binui e Simei;"
}, {
  "number" : 39,
  "text" : "Selemias, Natã e Adaías;"
}, {
  "number" : 40,
  "text" : "Macnadbai, Sasai e Sarai;"
}, {
  "number" : 41,
  "text" : "Azarel, Selemias e Semarias;"
}, {
  "number" : 42,
  "text" : "Salum, Amarias e José."
}, {
  "number" : 43,
  "text" : "E dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Ido, Joel e Benaia."
}, {
  "number" : 44,
  "text" : "Todos estes tinham tomado mulheres estrangeiras; e alguns deles tinham mulheres de quem tiveram filhos."
} ]