[ {
  "number" : 1,
  "text" : "Ora, depois dessas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraías, filho de Azarias, filho de Hilquias,"
}, {
  "number" : 2,
  "text" : "filho de Salum, filho de Zadoque, filho de Aitube,"
}, {
  "number" : 3,
  "text" : "filho de Amarias, filho de Azarias, filho de Meraiote,"
}, {
  "number" : 4,
  "text" : "filho de Zeraías, filho de Uzi, filho de Buqui,"
}, {
  "number" : 5,
  "text" : "filho de Abisua, filho de Fineias, filho de Eleazar, filho do sumo sacerdote Arão;"
}, {
  "number" : 6,
  "text" : "Esdras subiu de Babilônia. Era ele escriba versado na lei de Moisés, que Jeová, Deus de Israel, tinha dado. O rei concedeu-lhe tudo quanto pediu, conforme a mão de Jeová, seu Deus, era sobre ele."
}, {
  "number" : 7,
  "text" : "No sétimo ano do rei Artaxerxes, subiram para Jerusalém alguns dos filhos de Israel, dos sacerdotes, dos levitas, dos cantores, dos porteiros e dos netinins."
}, {
  "number" : 8,
  "text" : "Esdras chegou a Jerusalém no quinto mês, no sétimo ano do rei."
}, {
  "number" : 9,
  "text" : "Pois, no primeiro dia do primeiro mês partiu de Babilônia e, no primeiro dia do quinto mês, chegou a Jerusalém, conforme a boa mão de Jeová, seu Deus, sobre ele."
}, {
  "number" : 10,
  "text" : "Porque tinha preparado o seu coração para buscar a lei de Jeová e a cumprir e para ensinar em Israel estatutos e juízos."
}, {
  "number" : 11,
  "text" : "Esta é a cópia da carta que o rei Artaxerxes deu ao sacerdote Esdras, escriba, a saber, ao escriba das palavras dos mandamentos e dos estatutos que Jeová deu a Israel:"
}, {
  "number" : 12,
  "text" : "Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da lei do Deus do céu, perfeito, etc."
}, {
  "number" : 13,
  "text" : "Eu decreto que todos os do povo de Israel, e seus sacerdotes, e os levitas que se acham no meu reino e queiram subir para Jerusalém vão contigo."
}, {
  "number" : 14,
  "text" : "Porquanto és enviado da parte do rei e dos seus sete conselheiros para indagares a respeito de Judá e de Jerusalém, segundo a lei do teu Deus, a qual está na tua mão;"
}, {
  "number" : 15,
  "text" : "e para levares a prata e o ouro que o rei e seus conselheiros oferecem espontaneamente ao Deus de Israel, cuja habitação está em Jerusalém,"
}, {
  "number" : 16,
  "text" : "como também toda a prata e ouro que achares em toda a província de Babilônia, juntamente com as ofertas voluntárias do povo e dos sacerdotes, que as oferecerem voluntariamente à casa do seu Deus, que está em Jerusalém."
}, {
  "number" : 17,
  "text" : "Portanto, com toda a diligência, comprarás com este dinheiro novilhos, carneiros, cordeiros, e suas ofertas de cereais e de libações e as oferecerás sobre o altar da Casa do vosso Deus, que está em Jerusalém."
}, {
  "number" : 18,
  "text" : "Fazei com o resto da prata e do ouro tudo o que te parecer bem a ti e a teus irmãos, conforme a vontade do vosso Deus."
}, {
  "number" : 19,
  "text" : "Os vasos que te são dados para o serviço da Casa do teu Deus, entrega-os perante o Deus de Jerusalém."
}, {
  "number" : 20,
  "text" : "Tudo o mais que for necessário para a Casa do teu Deus e que te for preciso dar, dá-lo-ás da casa dos tesouros do rei."
}, {
  "number" : 21,
  "text" : "Eu, sim, eu, o rei Artaxerxes, ordeno a todos os tesoureiros que estão além do rio que se entregue, com toda a pontualidade, tudo o que vos pedir o sacerdote Esdras, escriba da lei do Deus do céu,"
}, {
  "number" : 22,
  "text" : "até cem talentos de prata, até cem coros de trigo, até cem batos de vinho, até cem batos de azeite e sal à vontade."
}, {
  "number" : 23,
  "text" : "Tudo o que for ordenado pelo Deus do céu, isso se faça exatamente para a Casa do Deus do céu. Pois por que há de haver ira contra o reino do rei e de seus filhos?"
}, {
  "number" : 24,
  "text" : "Nós vos declaramos também que, no tocante a qualquer um dos sacerdotes e levitas, dos cantores, porteiros, netinins ou servos desta Casa de Deus, não será lícito exigir-lhes nem tributo, nem imposto, nem direito de trânsito."
}, {
  "number" : 25,
  "text" : "Tu, Esdras, segundo a sabedoria do teu Deus, que possuis, aponta magistrados e juízes que julguem todo o povo que está além do rio, isto é, todos os que conhecem as leis do teu Deus; e ensinai a quem não as conhece."
}, {
  "number" : 26,
  "text" : "Todo aquele que não observar a lei do teu Deus e a lei do rei seja condenado ou à morte, ou ao desterro, ou à confiscação de bens, ou à prisão."
}, {
  "number" : 27,
  "text" : "Bendito seja Jeová, Deus de nossos pais, que pôs no coração do rei este desejo de ornar a Casa de Jeová, que está em Jerusalém;"
}, {
  "number" : 28,
  "text" : "e que me tornou digno da misericórdia do rei, dos seus conselheiros e de todos os príncipes poderosos do rei! Confortado eu, segundo a mão de Jeová, meu Deus, sobre mim, ajuntei de Israel homens principais para subirem comigo."
} ]