[ {
  "number" : 1,
  "text" : "Eu sou o homem que viu a aflição pela vara do seu furor."
}, {
  "number" : 2,
  "text" : "Ele me levou e me fez andar em trevas e não na luz."
}, {
  "number" : 3,
  "text" : "Deveras se tornou contra mim; virou contra mim de contínuo, a mão todo o dia."
}, {
  "number" : 4,
  "text" : "Fez envelhecer a minha carne e a minha pele, quebrantou os meus ossos."
}, {
  "number" : 5,
  "text" : "Edificou contra mim e me cercou de fel e trabalho."
}, {
  "number" : 6,
  "text" : "Assentou-me em lugares tenebrosos, como os que estavam mortos há muito."
}, {
  "number" : 7,
  "text" : "Circunvalou-me, e não posso sair; agravou os meus grilhões."
}, {
  "number" : 8,
  "text" : "Ainda quando clamo e grito, ele exclui a minha oração."
}, {
  "number" : 9,
  "text" : "Circunvalou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas."
}, {
  "number" : 10,
  "text" : "Fez-me como urso de emboscada, um leão em esconderijos."
}, {
  "number" : 11,
  "text" : "Desviou os meus caminhos e fez-me em pedaços; deixou-me assolado."
}, {
  "number" : 12,
  "text" : "Armou o seu arco, e me pôs como alvo à flecha."
}, {
  "number" : 13,
  "text" : "Fez entrar nos meus rins as flechas da sua aljava."
}, {
  "number" : 14,
  "text" : "Fui feito um objeto de escárnio para todo o meu povo e a sua canção todo o dia."
}, {
  "number" : 15,
  "text" : "Fartou-me de amarguras, saciou-me de absinto."
}, {
  "number" : 16,
  "text" : "Quebrou com pedrinhas de areia os meus dentes; cobriu-me de cinza."
}, {
  "number" : 17,
  "text" : "E afastaste da paz a minha alma; esqueci-me do bem."
}, {
  "number" : 18,
  "text" : "Então, disse eu: Já pereceu a minha força, como também a minha esperança no SENHOR."
}, {
  "number" : 19,
  "text" : "Lembra-te da minha aflição e do meu pranto, do absinto e do fel."
}, {
  "number" : 20,
  "text" : "Minha alma, certamente, se lembra e se abate dentro de mim."
}, {
  "number" : 21,
  "text" : "Disso me recordarei no meu coração; por isso, tenho esperança."
}, {
  "number" : 22,
  "text" : "As misericórdias do SENHOR são a causa de não sermos consumidos; porque as suas misericórdias não têm fim."
}, {
  "number" : 23,
  "text" : "Novas são cada manhã; grande é a tua fidelidade."
}, {
  "number" : 24,
  "text" : "A minha porção é o SENHOR, diz a minha alma; portanto, esperarei nele."
}, {
  "number" : 25,
  "text" : "Bom é o SENHOR para os que se atêm a ele, para a alma que o busca."
}, {
  "number" : 26,
  "text" : "Bom é ter esperança e aguardar em silêncio a salvação do SENHOR."
}, {
  "number" : 27,
  "text" : "Bom é para o homem suportar o jugo na sua mocidade;"
}, {
  "number" : 28,
  "text" : "assentar-se solitário e ficar em silêncio; porquanto Deus o pôs sobre ele."
}, {
  "number" : 29,
  "text" : "Ponha a boca no pó; talvez assim haja esperança."
}, {
  "number" : 30,
  "text" : "Dê a face ao que o fere; farte-se de afronta."
}, {
  "number" : 31,
  "text" : "Porque o Senhor não rejeitará para sempre."
}, {
  "number" : 32,
  "text" : "Pois, ainda que entristeça a alguém, usará de compaixão segundo a grandeza das suas misericórdias."
}, {
  "number" : 33,
  "text" : "Porque não aflige nem entristece de bom grado os filhos dos homens."
}, {
  "number" : 34,
  "text" : "Pisar debaixo dos pés todos os presos da terra,"
}, {
  "number" : 35,
  "text" : "perverter o direito do homem perante a face do Altíssimo,"
}, {
  "number" : 36,
  "text" : "subverter o homem no seu pleito, não o veria o Senhor?"
}, {
  "number" : 37,
  "text" : "Quem é aquele que diz, e assim acontece, quando o Senhor o não mande?"
}, {
  "number" : 38,
  "text" : "Porventura da boca do Altíssimo não sai o mal e o bem?"
}, {
  "number" : 39,
  "text" : "De que se queixa, pois, o homem vivente? Queixe-se cada um dos seus pecados."
}, {
  "number" : 40,
  "text" : "Esquadrinhemos os nossos caminhos, experimentemo-los e voltemos para o SENHOR."
}, {
  "number" : 41,
  "text" : "Levantemos o coração juntamente com as mãos para Deus nos céus, dizendo:"
}, {
  "number" : 42,
  "text" : "Nós prevaricamos e fomos rebeldes; por isso, tu não perdoaste."
}, {
  "number" : 43,
  "text" : "Cobriste-nos de ira e nos perseguiste; mataste, não perdoaste."
}, {
  "number" : 44,
  "text" : "Cobriste-te de nuvens, para que não passe a nossa oração."
}, {
  "number" : 45,
  "text" : "Como cisco e rejeitamento, nos puseste no meio dos povos."
}, {
  "number" : 46,
  "text" : "Todos os nossos inimigos abriram contra nós a sua boca."
}, {
  "number" : 47,
  "text" : "Temor e cova vieram sobre nós, assolação e quebrantamento."
}, {
  "number" : 48,
  "text" : "Torrentes de águas derramaram os meus olhos, por causa da destruição da filha do meu povo."
}, {
  "number" : 49,
  "text" : "Os meus olhos choram e não cessam, porque não há descanso,"
}, {
  "number" : 50,
  "text" : "até que o SENHOR atente e veja desde os céus."
}, {
  "number" : 51,
  "text" : "O meu olho move a minha alma, por causa de todas as filhas da minha cidade."
}, {
  "number" : 52,
  "text" : "Como ave, me caçaram os que são meus inimigos sem causa."
}, {
  "number" : 53,
  "text" : "Arrancaram a minha vida na cova e lançaram pedras sobre mim."
}, {
  "number" : 54,
  "text" : "Águas correram sobre a minha cabeça; eu disse: Estou cortado."
}, {
  "number" : 55,
  "text" : "Invoquei o teu nome, SENHOR, desde a mais profunda cova."
}, {
  "number" : 56,
  "text" : "Ouviste a minha voz; não escondas o teu ouvido ao meu suspiro, ao meu clamor."
}, {
  "number" : 57,
  "text" : "Tu te aproximaste no dia em que te invoquei; disseste: Não temas."
}, {
  "number" : 58,
  "text" : "Pleiteaste, Senhor, os pleitos da minha alma, remiste a minha vida."
}, {
  "number" : 59,
  "text" : "Viste, SENHOR, a injustiça que me fizeram; julga a minha causa."
}, {
  "number" : 60,
  "text" : "Viste toda a sua vingança, todos os seus pensamentos contra mim."
}, {
  "number" : 61,
  "text" : "Ouviste as suas afrontas, SENHOR, todos os seus pensamentos contra mim;"
}, {
  "number" : 62,
  "text" : "os lábios dos que se levantam contra mim e as suas imaginações contra mim todo o dia."
}, {
  "number" : 63,
  "text" : "Observa-os ao se assentarem e ao se levantarem; eu sou a sua canção."
}, {
  "number" : 64,
  "text" : "Tu lhes darás a recompensa, SENHOR, conforme a obra das suas mãos."
}, {
  "number" : 65,
  "text" : "Tu lhes darás ânsia de coração, maldição tua sobre eles."
}, {
  "number" : 66,
  "text" : "Na tua ira, os perseguirás, e eles serão desfeitos debaixo dos céus do SENHOR."
} ]