[ {
  "number" : 1,
  "text" : "Então, Samuel pegou um frasco de azeite, e o derramou sobre a sua cabeça, e o beijou, e disse: Não é isto porque o Senhor te ungiu para ser capitão sobre a sua herança?"
}, {
  "number" : 2,
  "text" : "Hoje, quando tiveres partido de mim, então, encontrarás dois homens junto ao sepulcro de Raquel, no limite de Benjamim, em Zelza; e eles te dirão: Os jumentos que foste procurar foram encontrados; e, eis que o teu pai deixou de se preocupar com os jumentos, e por ti se aflige, dizendo: O que farei pelo meu filho?"
}, {
  "number" : 3,
  "text" : "Então, prosseguirás adiante dali, e chegarás à planície de Tabor, e ali te encontrarão três homens subindo até Deus, a Betel, um carregando três cabritos, e outro carregando três pães, e um outro carregando uma garrafa de vinho;"
}, {
  "number" : 4,
  "text" : "e eles te saudarão, e te darão dois pães; os quais receberás das suas mãos."
}, {
  "number" : 5,
  "text" : "Depois disso, tu virás ao outeiro de Deus, onde está a guarnição dos filisteus; e sucederá que, quando chegares lá na cidade, encontrarás uma companhia de profetas descendo do lugar alto com um saltério, e um tamborim, e uma flauta, e uma harpa adiante deles; e eles profetizarão;"
}, {
  "number" : 6,
  "text" : "e o Espírito do Senhor virá sobre ti, e tu profetizarás com eles, e serás transformado em outro homem."
}, {
  "number" : 7,
  "text" : "E será que, quando estes sinais chegarem a ti, farás segundo o que te pedir a ocasião; pois Deus está contigo."
}, {
  "number" : 8,
  "text" : "E tu descerás adiante de mim até Gilgal; e eis que descerei a ti, para ofereceres ofertas queimadas, e para sacrificares sacrifícios de ofertas pacíficas; sete dias tu aguardarás, até que eu venha a ti para te mostrar o que farás."
}, {
  "number" : 9,
  "text" : "E assim foi que, quando ele virou as costas para se afastar de Samuel, Deus lhe deu um outro coração; e todos aqueles sinais se cumpriram naquele dia."
}, {
  "number" : 10,
  "text" : "E, quando eles chegaram lá no outeiro, eis que uma companhia de profetas o encontrou; e o Espírito de Deus veio sobre ele, e ele profetizou no meio deles."
}, {
  "number" : 11,
  "text" : "E sucedeu que, quando todos os que o conheciam anteriormente o viram, eis que ele profetizava no meio dos profetas, então as pessoas disseram umas às outras: O que é isso que sobreveio ao filho de Quis? Está Saul também entre os profetas?"
}, {
  "number" : 12,
  "text" : "E um do mesmo lugar respondeu e disse: Mas quem é o seu pai? Por isso tornou-se um provérbio: Está Saul também entre os profetas?"
}, {
  "number" : 13,
  "text" : "E quando terminou de profetizar, ele chegou ao lugar alto."
}, {
  "number" : 14,
  "text" : "E o tio de Saul disse a ele e ao seu servo: Para onde fostes vós? E ele disse: Procurar os jumentos; e quando vimos que eles não estavam em parte alguma, viemos a Samuel."
}, {
  "number" : 15,
  "text" : "E o tio de Saul disse: Conta-me, rogo-te, o que Samuel te disse."
}, {
  "number" : 16,
  "text" : "E Saul disse ao seu tio: Ele nos contou claramente que os jumentos foram encontrados. Porém, sobre o assunto do reinado, do qual Samuel havia falado, ele não lhe contou."
}, {
  "number" : 17,
  "text" : "E Samuel convocou o povo para se congregar ao Senhor em Mispá;"
}, {
  "number" : 18,
  "text" : "e disse aos filhos de Israel: Assim diz o Senhor Deus de Israel: Eu retirei Israel do Egito, e vos livrei da mão dos egípcios, e da mão de todos os reinos, e daqueles que vos oprimiam;"
}, {
  "number" : 19,
  "text" : "e vós, neste dia, rejeitastes o vosso Deus, que vos salvou pessoalmente de todas as vossas adversidades e das vossas tribulações; e vós dissestes a ele: Não, mas põe um rei sobre nós. Agora, portanto, apresentai- vos diante do Senhor, pelas vossas tribos, e pelos vossos milhares."
}, {
  "number" : 20,
  "text" : "E depois que Samuel fez todas as tribos de Israel se aproximarem, a tribo de Benjamim foi tomada."
}, {
  "number" : 21,
  "text" : "Quando ele havia feito a tribo de Benjamim se aproximar pelas suas famílias, a família de Matri foi tomada, e Saul, o filho de Quis, foi tomado; e quando eles o procuraram, ele não pôde ser encontrado."
}, {
  "number" : 22,
  "text" : "Por isso, eles continuaram a consultar o Senhor, se o homem ainda haveria de ir para lá. E o Senhor respondeu: Eis que ele se ocultou no meio das coisas."
}, {
  "number" : 23,
  "text" : "E eles correram e o tiraram de lá; e quando ele ficou de pé no meio do povo, ele era mais alto do que qualquer um do povo, do ombro para cima."
}, {
  "number" : 24,
  "text" : "E Samuel disse a todo o povo: Vedes vós aquele que o Senhor escolheu, que não há ninguém como ele no meio de todo o povo? E todo o povo gritou, e disse: Deus salve o rei."
}, {
  "number" : 25,
  "text" : "Então, Samuel contou ao povo a conduta do rei, e a escreveu em um livro, e o colocou diante do Senhor. E Samuel despediu todo o povo, cada homem para a sua casa."
}, {
  "number" : 26,
  "text" : "E Saul também foi para a casa em Gibeá; e para lá foi com ele um grupo de homens, cujos corações Deus havia tocado."
}, {
  "number" : 27,
  "text" : "Porém, os filhos de Belial disseram: Como este homem nos salvará? E eles o desprezaram, e não lhe trouxeram presentes. Porém, ele manteve a sua paz."
} ]