[ {
  "number" : 1,
  "text" : "Então, Naás, o amonita, subiu e acampou contra Jabes-Gileade; e todos os homens de Jabes disseram a Naás: Faz um pacto conosco, e nós te serviremos."
}, {
  "number" : 2,
  "text" : "E Naás, o amonita, respondeu-lhes: Com esta condição farei um pacto convosco: que eu possa arrancar todos os vossos olhos direitos, e lançar isto como um vexame sobre todo o Israel."
}, {
  "number" : 3,
  "text" : "E os anciãos de Jabes lhe disseram: Dá-nos trégua de sete dias, para que possamos enviar mensageiros para todos os termos de Israel; e, então, se não houver homem que nos salve, viremos a ti."
}, {
  "number" : 4,
  "text" : "Então, vieram os mensageiros a Gibeá de Saul, e contaram as notícias aos ouvidos do povo; e todo o povo ergueu a voz, e chorou."
}, {
  "number" : 5,
  "text" : "E, eis que Saul vinha do campo atrás do rebanho; e Saul disse: O que aflige o povo, que eles pranteiam? E lhe contaram as notícias sobre os homens de Jabes."
}, {
  "number" : 6,
  "text" : "E o Espírito de Deus veio sobre Saul quando ele ouviu aquelas notícias, e a sua ira se acendeu sobremaneira."
}, {
  "number" : 7,
  "text" : "E ele tomou uma junta de bois, e a cortou em pedaços, e os enviou a todos os termos de Israel pelas mãos dos mensageiros, dizendo: Quem quer que não vier após Saul e após Samuel, assim será feito aos seus bois. E o temor do Senhor caiu sobre o povo, e eles saíram em um acordo."
}, {
  "number" : 8,
  "text" : "E quando ele os contou em Bezeque, os filhos de Israel eram trezentos mil, e os homens de Judá trinta mil."
}, {
  "number" : 9,
  "text" : "E eles disseram aos mensageiros que vieram: Assim direis ao homens de Jabes-Gileade: Amanhã, por volta da hora em que o sol estiver quente, vós tereis auxílio. E os mensageiros vieram e apresentaram aquilo aos homens de Jabes; e eles ficaram alegres."
}, {
  "number" : 10,
  "text" : "Por isso os homens de Jabes disseram: Amanhã viremos até vós, e vós fareis conosco tudo o que vos parecer bem."
}, {
  "number" : 11,
  "text" : "E assim foi pela manhã, que Saul pôs o povo em três companhias; e eles entraram no meio do exército na vigília matinal, e mataram os amonitas até o calor do dia; e sucedeu que aqueles que restaram foram espalhados, de forma que dois deles não foram deixados juntos."
}, {
  "number" : 12,
  "text" : "E o povo disse a Samuel: Quem é aquele que disse: Reinará Saul sobre nós? Trazei os homens, para que possamos levá-los à morte."
}, {
  "number" : 13,
  "text" : "E Saul disse: Nenhum homem será levado à morte neste dia, pois hoje o Senhor operou salvação em Israel."
}, {
  "number" : 14,
  "text" : "Então disse Samuel ao povo: Vinde e vamos a Gilgal, e lá renovemos o reino."
}, {
  "number" : 15,
  "text" : "E todo o povo foi a Gilgal, e lá fizeram de Saul rei diante do Senhor em Gilgal; e lá eles sacrificaram sacrifícios de ofertas de paz diante do Senhor; e lá Saul e todos os homens de Israel se alegraram grandemente."
} ]