[ {
  "number" : 1,
  "text" : "E Samuel disse a todo o Israel: Eis que tenho atentado à vossa voz em tudo o que me dissestes, e preparei um rei sobre vós."
}, {
  "number" : 2,
  "text" : "E agora, eis que o rei caminha diante de vós; e eu estou velho e tenho a cabeça branca, e eis que os meus filhos estão convosco; e eu tenho caminhado diante de vós desde a minha infância até este dia."
}, {
  "number" : 3,
  "text" : "Vede, aqui estou; testemunhai contra mim diante do Senhor, e diante do seu ungido: De quem tomei o boi? Ou, de quem tomei o jumento? Ou, a quem defraudei? A quem oprimi? Ou, de quem é a mão da qual recebi qualquer suborno para com isto fechar os meus olhos? E eu o restituirei."
}, {
  "number" : 4,
  "text" : "E eles disseram: Tu não nos defraudaste, nem nos oprimiste, tampouco tomaste algo da mão de qualquer homem."
}, {
  "number" : 5,
  "text" : "E ele lhes disse: O Senhor é testemunha contra vós, e o seu ungido é testemunha neste dia, de que vós não tendes achado nada na minha mão. E eles responderam: Ele é testemunha."
}, {
  "number" : 6,
  "text" : "E Samuel disse ao povo: Foi o Senhor que pôs à frente Moisés e Arão, e que tirou os vossos pais da terra do Egito."
}, {
  "number" : 7,
  "text" : "Agora, portanto, aquietai-vos, para que eu possa arrazoar convosco diante do Senhor sobre todos os atos justos do Senhor, os quais ele fez a vós e aos vossos pais."
}, {
  "number" : 8,
  "text" : "Quando Jacó chegou ao Egito, e os vossos pais clamaram ao Senhor, então o Senhor enviou Moisés e Arão, os quais libertaram os vossos pais do Egito, e fizeram com que eles habitassem neste lugar."
}, {
  "number" : 9,
  "text" : "E, quando eles se esqueceram do Senhor, seu Deus, ele os vendeu à mão de Sísera, capitão do exército de Hazor, e à mão dos filisteus, e à mão do rei de Moabe, e eles lutaram contra eles."
}, {
  "number" : 10,
  "text" : "E eles clamaram ao Senhor, e disseram: Pecamos, porque abandonamos o Senhor, e servindo os baalins e Astarote; mas, agora, livra-nos da mão dos nossos inimigos, e te serviremos."
}, {
  "number" : 11,
  "text" : "E o Senhor enviou Jerubaal, e Baraque, e Jefté, e Samuel, e vos libertou da mão dos vossos inimigos de todos os lados, e vós habitastes seguros."
}, {
  "number" : 12,
  "text" : "E, quando vós vistes que Naás, o rei dos filhos de Amom, vinha contra vós, dissestes- me: Não, mas um rei reinará sobre nós; quando o Senhor, vosso Deus, era o vosso rei."
}, {
  "number" : 13,
  "text" : "Agora, portanto, contemplai o rei a quem escolhestes, e a quem desejastes! E, eis que o Senhor colocou sobre vós um rei."
}, {
  "number" : 14,
  "text" : "Se vós temerdes ao Senhor, e servi-lo, e obedecerdes à sua voz, e não vos rebelares contra o mandamento do Senhor; então, tanto vós, como o vosso rei, que sobre vós reina, continuareis a seguir o Senhor vosso Deus;"
}, {
  "number" : 15,
  "text" : "mas, se não obedecerdes a voz do Senhor, e vos rebelardes contra o mandamento do Senhor; então a mão do Senhor será contra vós, como foi contra os vossos pais."
}, {
  "number" : 16,
  "text" : "Agora, portanto, ficai de pé e vede esta grande coisa que o Senhor fará diante dos vossos olhos."
}, {
  "number" : 17,
  "text" : "Não é hoje o dia da colheita do trigo? Clamarei ao Senhor, e ele enviará trovão e chuva; para que percebais e vejais que a vossa iniquidade é grande, que vós tendes cometido à vista do Senhor ao pedir-lhe um rei."
}, {
  "number" : 18,
  "text" : "Assim, Samuel clamou ao Senhor; e o Senhor enviou trovão e chuva naquele dia; e todo o povo temeu muitíssimo ao Senhor e a Samuel."
}, {
  "number" : 19,
  "text" : "E todo o povo disse a Samuel: Ora pelos teus servos ao Senhor teu Deus, para que não pereçamos; pois a todos os nossos pecados acrescentamos este mal, ao pedirmos para nós um rei."
}, {
  "number" : 20,
  "text" : "E Samuel disso ao povo: Não temais; tendes cometido toda esta iniquidade; contudo não vos desvieis de seguir ao Senhor, mas servi ao Senhor de todo o vosso coração;"
}, {
  "number" : 21,
  "text" : "e não vos desvieis para o lado; pois então irieis atrás de coisas vãs, as quais não podem vos acrescentar, nem libertar; posto que são vãs."
}, {
  "number" : 22,
  "text" : "Pois o Senhor não abandonará o seu povo por causa do seu grande nome; porque aprouve ao Senhor fazer de vós o seu povo."
}, {
  "number" : 23,
  "text" : "Ademais, quanto a mim, Deus me livre de pecar contra o Senhor ao cessar de orar por vós; mas eu vos ensinarei o bom e reto caminho;"
}, {
  "number" : 24,
  "text" : "basta temer ao Senhor, e servi-lo em verdade de todo o vosso coração; pois, considerai quão grandes coisas ele fez por vós."
}, {
  "number" : 25,
  "text" : "Porém, se vós continuardes procedendo iniquamente, sereis consumidos, tanto vós, como o vosso rei."
} ]