[ {
  "number" : 1,
  "text" : "E o Senhor disse a Samuel: Por quanto tempo lamentarás por Saul, ao veres que eu rejeitei o seu reinado sobre Israel? Enche o teu chifre de azeite e vai, eu te enviarei a Jessé, o belemita; pois providenciei um rei para mim dentre os seus filhos."
}, {
  "number" : 2,
  "text" : "E Samuel disse: Como poderei ir? Se Saul ouvir isto, ele me matará. E o Senhor disse: Toma contigo uma novilha, e diz: Vim para sacrificar ao Senhor."
}, {
  "number" : 3,
  "text" : "E chama Jessé para o sacrifício, e te mostrarei o que haverás de fazer; e tu ungirás para mim aquele que eu te indicar."
}, {
  "number" : 4,
  "text" : "E Samuel fez aquilo que o Senhor falou, e veio a Belém. E os anciãos do vilarejo tremeram com a sua chegada, e disseram: Vens tu pacificamente?"
}, {
  "number" : 5,
  "text" : "E ele disse: Pacificamente, vim para sacrificar ao Senhor; santificai-vos e vinde comigo ao sacrifício. E ele santificou Jessé e os seus filhos, e os chamou ao sacrifício."
}, {
  "number" : 6,
  "text" : "E sucedeu que, quando eles chegaram, ele olhou para Eliabe, e disse: Certamente, o ungido do Senhor está diante dele."
}, {
  "number" : 7,
  "text" : "Porém, o Senhor disse a Samuel: Não olhe para a sua aparência, nem para a altura da sua estatura; porque eu o recusei; pois o Senhor não vê como vê o homem; pois o homem olha para a aparência exterior, mas o Senhor olha para o coração."
}, {
  "number" : 8,
  "text" : "Então, Jessé chamou Abinadabe, e fê-lo passar diante de Samuel. E ele disse: Nem este escolheu o Senhor."
}, {
  "number" : 9,
  "text" : "Então Jessé fez passar Samá. E ele disse: Nem este escolheu o Senhor."
}, {
  "number" : 10,
  "text" : "Novamente, Jessé fez com que sete dos seus filhos passassem diante de Samuel. E Samuel disse a Jessé: O Senhor não escolheu estes."
}, {
  "number" : 11,
  "text" : "E Samuel disse a Jessé: Estão aqui todos os teus filhos? E ele disse: Resta ainda o mais moço, e eis que ele cuida das ovelhas. E Samuel disse a Jessé: Mandai trazê- lo, pois não nos assentaremos até que ele aqui venha."
}, {
  "number" : 12,
  "text" : "E ele mandou buscá-lo e o trouxeram para dentro. Ora, ele era ruivo, e, ao mesmo tempo, de formosa aparência, e agradável de se olhar. E o Senhor disse: Levanta-te e unge-o; pois este é ele."
}, {
  "number" : 13,
  "text" : "Então Samuel pegou o chifre de azeite, e o ungiu no meio dos seus irmãos; e o Espírito do Senhor veio sobre Davi daquele dia em diante. Então, Samuel se levantou e foi para Ramá."
}, {
  "number" : 14,
  "text" : "Porém, o Espírito do Senhor retirou-se de Saul, e um espírito maligno da parte do Senhor o atormentou."
}, {
  "number" : 15,
  "text" : "E os servos de Saul lhe disseram: Eis que, agora um espírito maligno da parte de Deus te atormenta."
}, {
  "number" : 16,
  "text" : "Que o nosso senhor, agora, ordene aos servos os quais estão diante de ti que procurem um homem que seja um hábil tocador de harpa; e sucederá que, quando o espírito mal da parte de Deus estiver sobre ti, ele tocará com a sua mão, e tu ficarás bem."
}, {
  "number" : 17,
  "text" : "E Saul disse aos seus servos: Providenciai- me, agora, um homem que possa tocar bem, e trazei-mo."
}, {
  "number" : 18,
  "text" : "Então, respondeu um dos servos, e disse: Eis que vi um filho de Jessé, o belemita, que é hábil em tocar, e um homem forte e valente, e um homem de guerra, e prudente em questões, e uma pessoa formosa, e o Senhor está com ele."
}, {
  "number" : 19,
  "text" : "Por isso enviou Saul mensageiros até Jessé, e disse: Envia-me Davi, o teu filho, que está com as ovelhas."
}, {
  "number" : 20,
  "text" : "E Jessé tomou um jumento carregado com pão, e uma garrafa de vinho, e um cabrito, e os enviou por intermédio de Davi, o seu filho, até Saul."
}, {
  "number" : 21,
  "text" : "E Davi veio a Saul, e pôs-se de pé diante dele; e ele o amou sobremaneira; e ele se tornou o seu escudeiro."
}, {
  "number" : 22,
  "text" : "E Saul enviou a Jessé, dizendo: Permite que Davi, rogo-te, ponha-se diante de mim; pois ele achou favor à minha vista."
}, {
  "number" : 23,
  "text" : "E sucedia que, quando o espírito maligno da parte de Deus estava sobre Saul, Davi pegava a harpa e tocava com a sua mão; assim Saul se revigorava, e ficava bem, e o espírito maligno partia dele."
} ]