[ {
  "number" : 1,
  "text" : "E sucedeu que, quando Saul havia retornado da perseguição aos filisteus, informaram-lhe, dizendo: Eis que Davi está no deserto de En-Gedi."
}, {
  "number" : 2,
  "text" : "Então Saul separou trezentos homens escolhidos de todo o Israel, e foi em busca de Davi e dos seus homens, sobre as rochas dos bodes selvagens."
}, {
  "number" : 3,
  "text" : "E ele chegou até os apriscos junto ao caminho, onde havia uma caverna; e Saul entrou para cobrir os seus pés; e Davi e os seus homens estavam nas laterais da caverna."
}, {
  "number" : 4,
  "text" : "E os homens de Davi lhe disseram: Eis o dia do qual te falou o Senhor: Eis que entregarei o teu inimigo na tua mão, para que possas fazer com ele como bem te parecer. Então Davi se levantou, e cortou a borda da capa de Saul secretamente."
}, {
  "number" : 5,
  "text" : "E sucedeu, posteriormente, que o coração de Davi o feriu, porque ele havia cortado a roupa de Saul."
}, {
  "number" : 6,
  "text" : "E ele disse aos seus homens: Livra-me o Senhor de fazer isto ao meu senhor, ao ungido do Senhor, de estender a minha mão contra ele, visto ser ele o ungido do Senhor."
}, {
  "number" : 7,
  "text" : "Assim, Davi conteve os seus servos com estas palavras e não tolerou que eles se levantassem contra Saul. Porém, Saul subiu da caverna e seguiu o seu caminho."
}, {
  "number" : 8,
  "text" : "Davi também se levantou, depois disso, e saiu da caverna, e gritou para Saul, dizendo: Meu senhor, o rei. E quando Saul olhou para trás, Davi se inclinou com a sua face em terra, e se curvou."
}, {
  "number" : 9,
  "text" : "E Davi disse a Saul: Por que ouves tu as palavras de homens, dizendo: Eis que Davi procura te ferir?"
}, {
  "number" : 10,
  "text" : "Eis que neste dia os teus olhos viram como o Senhor te entregou hoje na minha mão na caverna; e alguns me propuseram que te matasse; mas o meu olho te poupou; e eu disse: Não estenderei a minha mão contra o meu senhor; pois ele é o ungido do Senhor."
}, {
  "number" : 11,
  "text" : "Além disso, meu pai, vê, sim, vê a borda da tua capa na minha mão; pois ao cortar a borda da tua capa, e não te matar, saiba tu e vê que não há mal, nem transgressão na minha mão, e não tenho pecado contra ti; mesmo assim caças a minha alma para apanhá- la."
}, {
  "number" : 12,
  "text" : "Julgue o Senhor entre mim e ti, e o Senhor me vingue de ti; mas a minha mão não estará sobre ti."
}, {
  "number" : 13,
  "text" : "Como diz o provérbio dos antigos: A impiedade procede do ímpio; mas a minha mão não será sobre ti."
}, {
  "number" : 14,
  "text" : "Atrás de quem saiu o rei de Israel? Quem tu persegues: um cão morto, uma pulga?"
}, {
  "number" : 15,
  "text" : "O Senhor, portanto, seja juiz, e julgue entre mim e ti, e veja, e interceda pela minha causa, e me livre da tua mão."
}, {
  "number" : 16,
  "text" : "E sucedeu que, quando Davi havia terminado de falar estas palavras a Saul, Saul disse: Esta voz é tua, meu filho Davi? E Saul ergueu a sua voz, e chorou."
}, {
  "number" : 17,
  "text" : "E ele disse a Davi: Tu és mais justo do que eu; pois me retribuístes com o bem, enquanto eu te retribuí com o mal."
}, {
  "number" : 18,
  "text" : "E neste dia me mostraste como tens agido para comigo; ainda mais que quando o Senhor havia me entregado na tua mão, tu não me mataste."
}, {
  "number" : 19,
  "text" : "Pois, se um homem encontra o seu inimigo, deixa-lo-á escapar? Pelo que, bem te recompense o Senhor por aquilo que me fizeste neste dia."
}, {
  "number" : 20,
  "text" : "E, agora, eis que bem sei que, certamente, serás rei, e que o reino de Israel será estabelecido na tua mão."
}, {
  "number" : 21,
  "text" : "Portanto jura-me agora, pelo Senhor, que não cortarás a minha semente depois de mim, e que não destruirás o meu nome da casa do meu pai."
}, {
  "number" : 22,
  "text" : "E Davi jurou a Saul. E Saul foi para casa; mas Davi e os seus homens subiram para a fortificação."
} ]