[ {
  "number" : 1,
  "text" : "E os zifeus vieram a Saul, a Gibeá, dizendo: Não se esconde Davi no outeiro de Haquila, o qual está diante de Jesimom?"
}, {
  "number" : 2,
  "text" : "Então Saul se levantou, e desceu ao deserto de Zife, tendo consigo três mil homens escolhidos de Israel para buscar Davi no deserto de Zife."
}, {
  "number" : 3,
  "text" : "E Saul acampou no outeiro de Haquila, o qual está diante de Jesimom, junto ao caminho. Davi, porém, permanecia no deserto, e viu que Saul veio ao deserto atrás de si."
}, {
  "number" : 4,
  "text" : "Davi, portanto, enviou espiões, e compreendeu que Saul havia, verdadeiramente, vindo."
}, {
  "number" : 5,
  "text" : "E Davi se levantou, e veio até o lugar onde Saul havia acampado; e Davi observou o lugar onde Saul estava deitado, e Abner, filho de Ner, capitão do seu exército; e Saul estava deitado na trincheira, e o povo acampado ao seu redor."
}, {
  "number" : 6,
  "text" : "Então, Davi respondeu e disse a Aimeleque, o heteu, e a Abisai, o filho de Zeruia, irmão de Joabe, dizendo: Quem descerá comigo a Saul, ao acampamento? E Abisai disse: Eu descerei contigo."
}, {
  "number" : 7,
  "text" : "Assim, Davi e Abisai vieram ao povo à noite; e eis que Saul estava deitado, dormindo, dentro da trincheira, e a sua lança fincada no chão junto ao seu travesseiro; mas Abner e o povo estavam deitados ao seu redor."
}, {
  "number" : 8,
  "text" : "Então, Abisai disse a Davi: Deus entregou o teu inimigo na tua mão neste dia; agora, portanto, deixa-me feri-lo, rogo-te, com a lança até o chão de uma vez, e eu não o ferirei uma segunda vez."
}, {
  "number" : 9,
  "text" : "E Davi disse a Abisai: Não o destruas; pois quem pode estender a sua mão contra o ungido do Senhor, e ser inocente?"
}, {
  "number" : 10,
  "text" : "Davi disse ainda mais: Como vive o Senhor, o Senhor o ferirá; ou o seu dia de morrer virá; ou ele descerá à batalha e perecerá."
}, {
  "number" : 11,
  "text" : "O Senhor me proíba de estender a minha mão contra o ungido do Senhor; mas, rogo-te, toma agora a lança que está junto ao seu travesseiro, e o cantil de água, e vamo- nos."
}, {
  "number" : 12,
  "text" : "Assim, Davi tomou a lança e o cantil de água do travesseiro de Saul; e eles os levaram, e nenhum homem viu isso, nem soube disso, tampouco despertou; pois todos eles estavam dormindo; porque um sono profundo da parte do Senhor havia caído sobre eles."
}, {
  "number" : 13,
  "text" : "Então, Davi atravessou para o outro lado, e se pôs de pé no cume de um outeiro ao longe; havendo um grande espaço entre eles;"
}, {
  "number" : 14,
  "text" : "e Davi gritou ao povo, e a Abner, filho de Ner, dizendo: Tu não respondes, Abner? Então, Abner respondeu e disse: Quem és tu que gritas ao rei?"
}, {
  "number" : 15,
  "text" : "E Davi disse a Abner: Não és tu um homem valente? E quem é como tu em Israel? Por que, então, não guardaste o senhor teu rei? Pois aí entrou um do povo para destruir o rei, teu senhor."
}, {
  "number" : 16,
  "text" : "Esta coisa que fizeste não é boa. Como vive o Senhor, vós sois dignos de morrer, porque não guardastes o vosso senhor, o ungido do Senhor. E, agora, vede onde está a lança do rei e o cantil de água que estava junto ao seu travesseiro."
}, {
  "number" : 17,
  "text" : "E Saul reconheceu a voz de Davi, e disse: Esta é a tua voz, meu filho Davi? E Davi disse: É a minha voz, ó rei, meu senhor."
}, {
  "number" : 18,
  "text" : "E ele disse: Por que persegue o meu senhor assim o seu servo? Pois o que eu tenho feito? Ou, que mal há na minha mão?"
}, {
  "number" : 19,
  "text" : "Agora, portanto, rogo-te, que o meu senhor, o rei, ouça as palavras do seu servo. Se o Senhor te incitou contra mim, que aceite uma oferta; mas se forem os filhos dos homens, malditos sejam eles diante do Senhor; pois neste dia eles me retiraram da permanência na herança do Senhor, dizendo: Vai, serve a outros deuses."
}, {
  "number" : 20,
  "text" : "Agora, portanto, que o meu sangue não caia na terra diante da face do Senhor; pois o rei de Israel saiu para buscar uma pulga, como quando se caça uma perdiz nos montes."
}, {
  "number" : 21,
  "text" : "Então disse Saul: Eu pequei; retorna, meu filho Davi; pois não te causarei mais dano, porque a minha alma foi preciosa aos teus olhos neste dia; eis que tenho agido como tolo, e tenho errado sobejamente."
}, {
  "number" : 22,
  "text" : "E Davi respondeu e disse: Eis aqui a lança do rei! E que um dos moços atravesse para cá e a apanhe."
}, {
  "number" : 23,
  "text" : "O Senhor conceda a cada homem a sua justiça e a sua fidelidade; pois o Senhor te entregou na minha mão hoje, eu, porém, não quis estender a minha mão contra o ungido do Senhor."
}, {
  "number" : 24,
  "text" : "E eis que, como a tua vida foi muito considerada neste dia aos meus olhos, assim seja a minha vida considerada aos olhos do Senhor, e que Ele me livre de toda tribulação."
}, {
  "number" : 25,
  "text" : "Então, Saul disse a Davi: Bendito sejas tu, meu filho Davi; tu tanto farás grandes coisas, como também ainda prevalecerás. Assim, Davi prosseguiu no seu caminho, e Saul retornou ao seu lugar."
} ]