[ {
  "number" : 1,
  "text" : "E o menino Samuel ministrava ao Senhor diante de Eli. E a palavra do Senhor era preciosa naqueles dias: não havia nenhuma visão aberta."
}, {
  "number" : 2,
  "text" : "E sucedeu, naqueles dias, quando Eli estava deitado em seu lugar, e os seus olhos começavam a ficar tão turvos que ele não conseguia mais enxergar;"
}, {
  "number" : 3,
  "text" : "e antes da lâmpada de Deus se apagar no templo do Senhor, onde estava a arca de Deus, e Samuel estava deitado para dormir;"
}, {
  "number" : 4,
  "text" : "que o Senhor chamou Samuel; e ele respondeu: Aqui estou eu."
}, {
  "number" : 5,
  "text" : "E ele correu até Eli, e disse: Aqui estou eu, pois me chamaste. E ele disse: Não chamei, deita-te novamente. E ele foi e se deitou."
}, {
  "number" : 6,
  "text" : "E o Senhor chamou mais uma vez: Samuel. E Samuel se levantou e foi até Eli, e disse: Aqui estou eu, pois tu me chamaste. E ele respondeu: Não chamei, meu filho; deita- te novamente."
}, {
  "number" : 7,
  "text" : "Ora, Samuel ainda não conhecia o Senhor, nem ainda a palavra do Senhor lhe havia sido revelada."
}, {
  "number" : 8,
  "text" : "E o Senhor chamou Samuel novamente, pela terceira vez. E ele se levantou e foi até Eli, e disse: Aqui estou eu, pois tu me chamaste. E Eli percebeu que o Senhor havia chamado a criança."
}, {
  "number" : 9,
  "text" : "Por isso disse Eli a Samuel: Vai, deita-te; e sucederá que, se ele te chamar, tu dirás: Fala, Senhor; pois o teu servo ouve. Assim, Samuel foi e se deitou em seu lugar."
}, {
  "number" : 10,
  "text" : "E o Senhor veio, e levantou-se, e chamou, como das outras vezes: Samuel, Samuel. Então, Samuel respondeu: Fala, pois teu servo ouve."
}, {
  "number" : 11,
  "text" : "E o Senhor disse a Samuel: Eis que uma coisa farei em Israel, diante da qual zumbirão ambos os ouvidos de cada um que a ouvir."
}, {
  "number" : 12,
  "text" : "Naquele dia cumprirei contra Eli todas as coisas que mencionei a respeito da sua casa: Quando eu começar, também levarei a cabo."
}, {
  "number" : 13,
  "text" : "Pois eu lhe disse que julgarei sua casa para sempre pela iniquidade que ele conhece; porque os seus filhos fizeram-se vis, e ele não os refreou."
}, {
  "number" : 14,
  "text" : "E, por isso, jurei à casa de Eli, que a iniquidade da casa de Eli não será purgada com sacrifício, tampouco com oferta, para sempre."
}, {
  "number" : 15,
  "text" : "E Samuel permaneceu deitado até a manhã, e abriu as portas da casa do Senhor. E Samuel temeu apresentar a visão a Eli."
}, {
  "number" : 16,
  "text" : "Então Eli chamou Samuel, e disse: Samuel, meu filho. E ele respondeu: Aqui estou eu."
}, {
  "number" : 17,
  "text" : "E ele disse: Que coisa é que o Senhor te disse? Rogo-te que não a ocultes de mim; que Deus assim te faça, e ainda mais, se ocultares de mim qualquer coisa de todas as coisas que ele te disse."
}, {
  "number" : 18,
  "text" : "E Samuel lhe contou todo detalhe e dele nada ocultou. E ele disse: É o Senhor; que Ele faça o que lhe parecer bem."
}, {
  "number" : 19,
  "text" : "E Samuel cresceu, e o Senhor estava com ele, e não permitiu que nenhuma das suas palavras caísse por terra."
}, {
  "number" : 20,
  "text" : "E todo o Israel, desde Dã até Berseba, soube que Samuel fora estabelecido para ser um profeta do Senhor."
}, {
  "number" : 21,
  "text" : "E o Senhor apareceu novamente em Siló; pois o Senhor revelou-se a Samuel em Siló pela palavra do Senhor."
} ]