[ {
  "number" : 1,
  "text" : "Sentença revelada ao profeta Habacuque."
}, {
  "number" : 2,
  "text" : "Até quando, SENHOR, clamarei pedindo ajuda, e tu não me ouvirás? Até quando gritarei: “Violência!”, e tu não salvarás?"
}, {
  "number" : 3,
  "text" : "Por que me fazes ver a iniquidade? Por que toleras a opressão? Pois a destruição e a violência estão diante de mim; há litígios e surgem discórdias."
}, {
  "number" : 4,
  "text" : "Por isso, a lei se afrouxa e a justiça nunca se manifesta. Porque os ímpios cercam os justos, e assim a justiça é torcida."
}, {
  "number" : 5,
  "text" : "“Olhem entre as nações e vejam; fiquem maravilhados e admirados. Porque, no tempo de vocês, eu realizo obra tal que vocês não acreditarão se alguém lhes contar."
}, {
  "number" : 6,
  "text" : "Pois eis que trago os caldeus, nação cruel e impetuosa, que marcham pela largura da terra, para apoderar-se de moradas que não são suas."
}, {
  "number" : 7,
  "text" : "Eles são pavorosos e terríveis; fazem as suas próprias leis e impõem a sua dignidade."
}, {
  "number" : 8,
  "text" : "Os seus cavalos são mais ligeiros do que os leopardos, mais ferozes do que os lobos ao anoitecer. Os seus cavaleiros se espalham por toda parte; sim, os seus cavaleiros chegam de longe, voam como a águia que se precipita para devorar."
}, {
  "number" : 9,
  "text" : "Eles todos vêm para fazer violência. Estão determinados a seguir em frente. Reúnem os cativos como se ajunta areia."
}, {
  "number" : 10,
  "text" : "Zombam dos reis; os príncipes são motivo de riso para eles. Riem de todas as fortalezas, porque, amontoando terra, as conquistam."
}, {
  "number" : 11,
  "text" : "Então passam como passa o vento e seguem adiante. Tornam-se culpados estes cujo deus é a própria força.”"
}, {
  "number" : 12,
  "text" : "Não és tu desde a eternidade, ó SENHOR, meu Deus, ó meu Santo? Não morreremos. Ó SENHOR, puseste aquele povo para executar juízo; tu, ó Rocha, o estabeleceste para servir de disciplina."
}, {
  "number" : 13,
  "text" : "Tu és tão puro de olhos, que não podes suportar o mal nem tolerar a opressão. Por que, então, toleras os traidores e te calas quando os perversos devoram aqueles que são mais justos do que eles?"
}, {
  "number" : 14,
  "text" : "Por que tratas as pessoas como se fossem peixes do mar, como se fossem animais que rastejam, que não têm quem os governe?"
}, {
  "number" : 15,
  "text" : "O inimigo pesca todos com o anzol, apanha-os na sua rede e os ajunta na sua rede de arrastão; então ele se alegra e fica contente."
}, {
  "number" : 16,
  "text" : "Por isso, ele oferece sacrifício à sua rede e queima incenso à sua rede de arrastão, pois é por meio delas que aumentou as suas riquezas e tem abundância de comida."
}, {
  "number" : 17,
  "text" : "Mas será que ele continuará a esvaziar a sua rede? Será que continuará a matar os povos sem dó nem piedade?"
} ]