[ {
  "number" : 1,
  "text" : "Estas são as mensagens que o SENHOR transmitiu a Miqueias, que vivia na cidade de Moresete, durante os reinados de Jotão, Acaz e Ezequias, reis de Judá. As mensagens eram endereçadas tanto a Samaria quanto a Jerusalém, e foram entregues a Miqueias em forma de visões."
}, {
  "number" : 2,
  "text" : "Atenção! Ouçam todos os povos da terra, pois o SENHOR, o Soberano, em seu santo templo, fez acusações contra vocês!"
}, {
  "number" : 3,
  "text" : "Vejam! Ele se aproxima! Deixa o seu trono no céu e vem à terra, andando sobre os lugares mais altos da terra."
}, {
  "number" : 4,
  "text" : "Eles se dissolvem sob seus pés e escorrem para os vales como cera derretida diante do fogo, como a água da chuva desce pela encosta de um morro."
}, {
  "number" : 5,
  "text" : "E por que tudo isso acontece? Por causa dos pecados de Jacó e da transgressão de Israel. Qual é o pecado de Jacó? Não é Samaria? E quem é o responsável por haver um altar idólatra em Judá? Acaso não é Jerusalém?"
}, {
  "number" : 6,
  "text" : "“Por isso, farei toda a cidade de Samaria virar um monte de entulho, um campo aberto, um lugar para plantar videiras! Derrubarei as muralhas e torres, farei seus alicerces aparecerem, e rolarei suas pedras morro abaixo."
}, {
  "number" : 7,
  "text" : "Todas as imagens talhadas serão esmigalhadas. Seus templos de ídolos, bem enfeitados, construídos com as ofertas dos adoradores, serão todos queimados."
}, {
  "number" : 8,
  "text" : "Por isso, eu vou chorar e lamentar, uivando como um chacal e chorando como uma avestruz andando à noite nas areias do deserto. Vou andar nu e descalço em sinal de sofrimento e vergonha!"
}, {
  "number" : 9,
  "text" : "Porque a ferida do meu povo é profunda demais para ser curada. O SENHOR está às portas de Jerusalém, pronto para puni-la."
}, {
  "number" : 10,
  "text" : "Pobre cidade de Gate! Chorem, homens de Baca. Moradores de Bete-Le-Afra, arrastem-se na poeira por causa de sua angústia e vergonha."
}, {
  "number" : 11,
  "text" : "Lá vão os habitantes de Safir, levados como escravos, nus, descalços e envergonhados. Os moradores de Zaanã não têm coragem de sair dos muros da cidade. Os moradores de Bete-Ezel estão em prantos porque a sua proteção foi tirada!"
}, {
  "number" : 12,
  "text" : "O povo de Marote espera em vão por dias melhores, mas aquele que os espera só encontra amargura, pois o SENHOR está em posição de combate contra Jerusalém."
}, {
  "number" : 13,
  "text" : "Depressa! Usem seus carros mais rápidos e fujam, habitantes de Laquis! Porque vocês foram a primeira cidade a dar início ao pecado da cidade de Sião e a seguir Israel no pecado de adoração de ídolos. Depois disso, todas as cidades de Israel começaram a seguir o seu exemplo."
}, {
  "number" : 14,
  "text" : "Por isso darão presentes de despedida a Moresete de Gate. A cidade de Aczibe enganou os reis de Israel, prometendo ajuda que não podia dar."
}, {
  "number" : 15,
  "text" : "Vocês, moradores de Maressa, serão um prêmio dado a seus inimigos. Aquele que é a glória de Israel vai chegar a Adulão."
}, {
  "number" : 16,
  "text" : "Rapem a cabeça e chorem por causa de seus filhinhos, que dão tanta alegria a vocês. Fiquem calvos como a águia porque eles serão tirados à força de suas mãos e serão levados para o exílio."
} ]