[ {
  "number" : 1,
  "text" : "Formem os batalhões. O inimigo está cercando Jerusalém! Eles ferirão o rosto do juiz de Israel com uma vara."
}, {
  "number" : 2,
  "text" : "Ó Belém Efrata, você é apenas uma pequena vila da Judeia, mas será o lugar onde vai nascer o rei de Israel. Ele será descendente de uma família que vem de um passado distante, de tempos antigos!"
}, {
  "number" : 3,
  "text" : "Deus entregará seu povo aos inimigos até chegar o tempo em que aquela que está em trabalho de parto dê à luz. Então, finalmente, o remanescente do povo se reunirá a seus irmãos em sua própria terra."
}, {
  "number" : 4,
  "text" : "Ele se levantará com decisão e, na força do SENHOR, alimentará o seu rebanho, na majestade do nome do SENHOR, o seu Deus. O seu povo viverá em segurança, porque ele será respeitado e temido em todo o mundo."
}, {
  "number" : 5,
  "text" : "Ele trará a paz. Quando os assírios invadirem nossa terra e marcharem sobre as nossas fortalezas, ele indicará sete pastores para tomar conta de nós, oito príncipes para nos conduzir."
}, {
  "number" : 6,
  "text" : "Eles governarão a Assíria com a espada na mão e invadirão a terra de Ninrode. Eles nos livrarão quando os assírios invadirem nossa terra e entrarem por nossas fronteiras."
}, {
  "number" : 7,
  "text" : "Então o remanescente de Israel será no meio de muitos povos, como o orvalho da parte do SENHOR, como chuva que cai sobre as plantas. Ele não colocará sua esperança no homem, mas em Deus."
}, {
  "number" : 8,
  "text" : "O remanescente de Jacó estará entre outros povos como um leão entre os animais da floresta; como um leão entre rebanhos de ovelhas que as agarra e despedaça, sem que ninguém as possa livrar!"
}, {
  "number" : 9,
  "text" : "Ele vencerá todos os seus inimigos; seus adversários serão eliminados."
}, {
  "number" : 10,
  "text" : "“Naquele dia”, diz o SENHOR, “eu matarei todos os seus cavalos e destruirei todos os seus carros de guerra."
}, {
  "number" : 11,
  "text" : "Derrubarei as suas muralhas e demolirei as fortalezas de suas cidades."
}, {
  "number" : 12,
  "text" : "Darei fim a todo tipo de feitiçaria. Não haverá mais adivinhos entre vocês."
}, {
  "number" : 13,
  "text" : "Destruirei todos os seus ídolos e as suas colunas sagradas. Vocês nunca mais se curvarão diante daquilo que fizeram com suas próprias mãos."
}, {
  "number" : 14,
  "text" : "Eu acabarei com os santuários pagãos em sua terra e destruirei as cidades em que existam templos de ídolos."
}, {
  "number" : 15,
  "text" : "“Vou derramar minha vingança contra as nações que se recusam a me obedecer”."
} ]