[ {
  "number" : 1,
  "text" : "No vigésimo primeiro dia do sétimo mês, veio a palavra do SENHOR por meio do profeta Ageu:"
}, {
  "number" : 2,
  "text" : "“Pergunte o seguinte ao governador de Judá, Zorobabel, filho de Sealtiel, ao sumo sacerdote Josué, filho de Jeozadaque, e ao restante do povo:"
}, {
  "number" : 3,
  "text" : "Quem de vocês viu este templo em seu primeiro esplendor? Comparado a ele, não é como nada o que vocês veem agora?"
}, {
  "number" : 4,
  "text" : "“Coragem, Zorobabel”, declara o SENHOR. “Coragem, sumo sacerdote Josué, filho de Jeozadaque. Coragem! Ao trabalho, ó povo da terra!”, declara o SENHOR. “Porque eu estou com vocês”, declara o SENHOR dos Exércitos."
}, {
  "number" : 5,
  "text" : "“Esta é a aliança que fiz com vocês quando vocês saíram do Egito: Meu espírito está entre vocês. Não tenham medo”."
}, {
  "number" : 6,
  "text" : "Assim diz o SENHOR dos Exércitos: “Dentro de pouco tempo farei tremer o céu, a terra, o mar e o continente."
}, {
  "number" : 7,
  "text" : "Farei tremer todas as nações, as quais trarão para cá os seus tesouros, e encherei este templo de glória”, diz o SENHOR dos Exércitos."
}, {
  "number" : 8,
  "text" : "“Tanto a prata quanto o ouro me pertencem”, declara o SENHOR dos Exércitos."
}, {
  "number" : 9,
  "text" : "“A glória deste novo templo será maior do que a do antigo”, diz o SENHOR dos Exércitos. “E neste lugar estabelecerei a paz”, declara o SENHOR dos Exércitos."
}, {
  "number" : 10,
  "text" : "No vigésimo quarto dia do nono mês, no segundo ano do reinado de Dario, a palavra do SENHOR veio ao profeta Ageu:"
}, {
  "number" : 11,
  "text" : "Assim diz o SENHOR dos Exércitos: “Faça aos sacerdotes a seguinte pergunta sobre a Lei:"
}, {
  "number" : 12,
  "text" : "Se alguém levar carne consagrada na borda de suas vestes e com elas tocar num pão, ou em algo cozido, ou em vinho, ou em azeite ou em qualquer comida, isso ficará consagrado?” Os sacerdotes responderam: “Não”."
}, {
  "number" : 13,
  "text" : "Em seguida, perguntou Ageu: “Se alguém ficar impuro por tocar num cadáver e depois tocar em alguma dessas coisas, ela ficará impura?” “Sim”, responderam os sacerdotes, “ficará impura.”"
}, {
  "number" : 14,
  "text" : "Ageu transmitiu esta resposta do SENHOR: “É o que acontece com este povo e com esta nação. Tudo o que fazem e tudo o que me oferecem é impuro."
}, {
  "number" : 15,
  "text" : "“Agora prestem atenção; de hoje em diante reconsiderem. Em que condições vocês viviam antes que se colocasse pedra sobre pedra no templo do SENHOR?"
}, {
  "number" : 16,
  "text" : "Quando alguém chegava a um monte de trigo procurando vinte medidas, havia apenas dez. Quando alguém ia ao depósito de vinho para tirar cinquenta medidas, só encontrava vinte."
}, {
  "number" : 17,
  "text" : "Eu destruí todo o trabalho das mãos de vocês, com mofo, ferrugem e granizo, mas vocês não se voltaram para mim”, declara o SENHOR."
}, {
  "number" : 18,
  "text" : "“A partir de hoje, vigésimo quarto dia do nono mês, atentem para o dia em que os fundamentos do templo do SENHOR foram lançados. Reconsiderem:"
}, {
  "number" : 19,
  "text" : "ainda há alguma semente no celeiro? Até hoje a videira, a figueira, a romeira e a oliveira não têm dado fruto. Mas, de hoje em diante, abençoarei vocês.”"
}, {
  "number" : 20,
  "text" : "A palavra do SENHOR veio a Ageu pela segunda vez, no vigésimo quarto dia do nono mês:"
}, {
  "number" : 21,
  "text" : "“Diga a Zorobabel, governador de Judá, que eu farei tremer o céu e a terra."
}, {
  "number" : 22,
  "text" : "Derrubarei tronos e destruirei o poder dos reinos estrangeiros. Virarei os carros e os seus condutores; os cavalos e os seus cavaleiros cairão, cada um pela espada do seu companheiro."
}, {
  "number" : 23,
  "text" : "“Naquele dia”, declara o SENHOR dos Exércitos, “eu o tomarei, meu servo Zorobabel, filho de Sealtiel”, declara o SENHOR, “e farei de você um anel de selar, porque o tenho escolhido”, declara o SENHOR dos Exércitos."
} ]