[ {
  "number" : 1,
  "text" : "Havendo passado estes acontecimentos, o Senhor nomeou outros setenta e dois; e os enviou de dois em dois, adiante dele, a todas as cidades e lugares que Ele estava prestes a visitar."
}, {
  "number" : 2,
  "text" : "E lhes recomendou: “A seara é grande, mas os trabalhadores são poucos. Rogai, pois, ao Senhor da plantação que mande obreiros para fazerem a colheita."
}, {
  "number" : 3,
  "text" : "Portanto, ide! Eis que Eu vos envio como cordeiros para o meio dos lobos."
}, {
  "number" : 4,
  "text" : "Não leveis bolsa, nem mochila de viagem, nem sandálias; e a ninguém saudeis longamente pelo caminho."
}, {
  "number" : 5,
  "text" : "Assim que entrardes numa casa, dizei em primeiro lugar: ‘Paz seja para esta casa!’"
}, {
  "number" : 6,
  "text" : "Se morar ali um filho da paz, a vossa bênção de paz repousará sobre ele; caso não haja, ela voltará para vós."
}, {
  "number" : 7,
  "text" : "Permanecei naquele domicílio. Comei e bebei do que vos for oferecido, pois digno é o trabalhador do seu salário. Não andeis a mudar de casa em casa."
}, {
  "number" : 8,
  "text" : "Quando entrardes em uma cidade e ali fordes bem recebidos, alimentai-vos do que for colocado diante de vós."
}, {
  "number" : 9,
  "text" : "Curai os doentes que houver na cidade e proclamai-lhes: O Reino de Deus está à vossa disposição!"
}, {
  "number" : 10,
  "text" : "No entanto, quando entrardes numa cidade e não fordes bem recebidos, saí por suas ruas e exclamai a todos:"
}, {
  "number" : 11,
  "text" : "‘Até a poeira da vossa cidade, que se nos pegou às sandálias, sacudimos contra vós outros!’. Apesar disto, sabei que o Reino de Deus está próximo."
}, {
  "number" : 12,
  "text" : "Eu vos asseguro que, naquele Dia, haverá mais tolerância para Sodoma do que para aquela cidade."
}, {
  "number" : 13,
  "text" : "Ai de ti, Corazim! Ai de ti, Betsaida! Porque se as maravilhas que foram realizadas entre vós o fossem em Tiro e Sidom, há muito tempo elas teriam se arrependido, vestindo roupas de saco e cobrindo-se de cinzas."
}, {
  "number" : 14,
  "text" : "Contudo, no Juízo haverá menor rigor para Tiro e Sidom do que para vós outras."
}, {
  "number" : 15,
  "text" : "E tu, Cafarnaum: serás, porventura, elevada até ao céu? Não! Serás derrubada até o Hades."
}, {
  "number" : 16,
  "text" : "Portanto, qualquer pessoa que vos der ouvidos, a mim está dando ouvidos; mas aquele que vos rejeitar, estará rejeitando a mim mesmo; e quem me rejeitar, rejeita Aquele que me enviou”."
}, {
  "number" : 17,
  "text" : "Então, os setenta e dois discípulos retornaram muito felizes e relataram: “Senhor! Até os demônios se submetem ao nosso comando, em teu Nome”."
}, {
  "number" : 18,
  "text" : "Ao que Jesus lhes revelou: “Eu vi Satanás caindo do céu como relâmpago."
}, {
  "number" : 19,
  "text" : "Atentai! Eu vos tenho dado autoridade para pisardes serpentes e escorpiões, assim como sobre todo o poder do inimigo, e nada nem ninguém vos fará qualquer mal."
}, {
  "number" : 20,
  "text" : "Contudo, regozijai-vos, não apenas porque os espíritos vos obedecem, mas sim porque os vossos nomes estão inscritos nos céus”."
}, {
  "number" : 21,
  "text" : "Naquele mesmo momento, Jesus exultando no Espírito Santo exclamou: “Ó Pai, Senhor do céu e da terra! Louvo a ti, pois ocultaste estas verdades dos sábios e cultos e as revelaste aos pequeninos. Amém, ó Pai, porque Tu tiveste a alegria de proceder assim."
}, {
  "number" : 22,
  "text" : "Tudo me foi entregue por meu Pai. Ninguém sabe quem é o Filho, a não ser o Pai; e nenhuma pessoa sabe quem é o Pai, senão o Filho e aqueles a quem o Filho o desejar revelar”."
}, {
  "number" : 23,
  "text" : "Então, mirando os seus discípulos, declarou-lhes em particular: “Bem-aventurados são os olhos de quem vê as revelações que vós vedes."
}, {
  "number" : 24,
  "text" : "Pois vos asseguro que muitos profetas e reis almejaram ver o que estais vendo, mas não viram; e ouvir o que ouvis e não ouviram”."
}, {
  "number" : 25,
  "text" : "Certa vez, um advogado da Lei levantou-se com o propósito de submeter Jesus à prova e lhe indagou: “Mestre, o que preciso fazer para herdar a vida eterna?”"
}, {
  "number" : 26,
  "text" : "Ao que Jesus lhe propôs: “O que está escrito na Lei? Como tu a interpretas?”"
}, {
  "number" : 27,
  "text" : "E ele replicou: “Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todas as tuas forças e com toda a tua capacidade intelectual’ e ‘Amarás o teu próximo como a ti mesmo’”."
}, {
  "number" : 28,
  "text" : "Então, Jesus lhe afirmou: “Respondeste corretamente; faze isto e viverás”."
}, {
  "number" : 29,
  "text" : "Ele, no entanto, insistindo em justificar-se, questionou a Jesus: “Mas, quem é o meu próximo?”"
}, {
  "number" : 30,
  "text" : "Diante do que Jesus lhe responde assim: “Certo homem descia de Jerusalém para Jericó, quando veio a cair nas mãos de alguns assaltantes, os quais, depois de lhe roubarem tudo e o espancarem, fugiram, abandonando-o quase morto."
}, {
  "number" : 31,
  "text" : "Coincidentemente, descia um sacerdote pela mesma estrada. Assim que viu o homem, passou pelo outro lado."
}, {
  "number" : 32,
  "text" : "Do mesmo modo agiu um levita; quando chegou ao lugar, observando aquele homem, passou de largo."
}, {
  "number" : 33,
  "text" : "Mas um samaritano, estando de viagem, chegou onde se encontrava o homem e, assim que o viu, teve misericórdia dele."
}, {
  "number" : 34,
  "text" : "Então, aproximou-se, enfaixou-lhe as feridas, derramando nelas vinho e óleo. Em seguida, colocou-o sobre seu próprio animal, levou-o para uma hospedaria e cuidou dele."
}, {
  "number" : 35,
  "text" : "No dia seguinte, deu dois denários ao hospedeiro e lhe recomendou: ‘Cuida deste homem, e, se alguma despesa tiverdes a mais, eu reembolsarei a ti quando voltar’."
}, {
  "number" : 36,
  "text" : "Qual destes três te parece ter sido o próximo do homem que caiu nas mãos dos assaltantes?"
}, {
  "number" : 37,
  "text" : "Declarou-lhe o advogado da Lei: “O que teve misericórdia para com ele!” Ao que Jesus lhe exortou: “Vai e procede tu de maneira semelhante”."
}, {
  "number" : 38,
  "text" : "Caminhando Jesus e os seus discípulos, chegaram a um povoado, onde certa mulher chamada Marta o recebeu em sua casa."
}, {
  "number" : 39,
  "text" : "Maria, sua irmã, ficou sentada aos pés do Senhor, ouvindo o que Ele ensinava."
}, {
  "number" : 40,
  "text" : "Marta estava inquieta, ocupada com os muitos afazeres. E, aproximando-se de Jesus inquiriu-lhe: “Senhor, não te importas de que minha irmã tenha me deixado só com todo o serviço? Peça-lhe, portanto, que venha ajudar-me!”"
}, {
  "number" : 41,
  "text" : "Orientou-lhe o Senhor: “Marta! Marta! Andas ansiosa e te afliges por muitas razões."
}, {
  "number" : 42,
  "text" : "Todavia, uma só causa é necessária. Maria, pois, escolheu a melhor de todas, e esta não lhe será tirada”."
} ]