[ {
  "number" : 1,
  "text" : "Certa ocasião, Jesus estava orando em um determinado lugar; quando concluiu, um dos seus discípulos lhe solicitou: “Senhor, ensina-nos orar, assim como João ensinou aos discípulos dele”."
}, {
  "number" : 2,
  "text" : "Então, Ele passou a ensiná-los: “Quando orardes, dizei: Pai! Santificado seja o teu Nome; venha o teu Reino;"
}, {
  "number" : 3,
  "text" : "o pão nosso de cada dia, continua nos dando hoje e sempre."
}, {
  "number" : 4,
  "text" : "Perdoa-nos os nossos pecados, pois assim também devemos perdoar a todos que erram contra nós. E não nos deixes sucumbir à tentação, mas livra-nos do Maligno”."
}, {
  "number" : 5,
  "text" : "E acrescentou-lhes Jesus: “Imaginai que um de vós tenha um amigo e que precise recorrer a ele à meia-noite e lhe peça: ‘Amigo, empresta-me três pães,"
}, {
  "number" : 6,
  "text" : "porque um amigo meu acaba de chegar de viagem, e não tenho nada para lhe oferecer’."
}, {
  "number" : 7,
  "text" : "E o que estiver dentro da casa lhe responda: ‘Não me incomodes. A porta já está fechada, e eu e meus filhos já estamos deitados. Não posso me levantar e dar-te o que me pedes’."
}, {
  "number" : 8,
  "text" : "Eu vos afirmo que, embora ele não se levante para dar-lhe o pão por ser seu amigo, por causa da insistência se levantará e lhe dará tudo o que precisar."
}, {
  "number" : 9,
  "text" : "Portanto, vos asseguro: Pedi, e vos será concedido; buscai e encontrareis; batei e a porta será aberta para vós."
}, {
  "number" : 10,
  "text" : "Pois todo o que pede recebe; o que busca encontra; e a quem bate se lhe abrirá."
}, {
  "number" : 11,
  "text" : "Qual pai, dentre vós, se o filho lhe pedir um peixe, em lugar disso lhe dará uma cobra?"
}, {
  "number" : 12,
  "text" : "Ou se pedir um ovo, lhe dará um escorpião?"
}, {
  "number" : 13,
  "text" : "Ora, se vós, apesar de serdes maus, sabeis dar o que é bom aos vossos filhos, quanto mais o Pai que está nos céus dará o Espírito Santo àqueles que lho pedirem!” Uma casa dividida não prospera"
}, {
  "number" : 14,
  "text" : "De outra feita, Jesus expulsou um demônio que estava mudo. Assim que o demônio saiu, o homem falou, e a multidão ficou maravilhada."
}, {
  "number" : 15,
  "text" : "Entretanto, alguns deles O censuraram: “Ora, ele expulsa os demônios pelo poder de Belzebu, o príncipe dos demônios!”"
}, {
  "number" : 16,
  "text" : "E outros ainda, apenas para prová-lo, pediam dele um sinal do céu."
}, {
  "number" : 17,
  "text" : "Mas, conhecendo Ele o que se lhes passava pela mente, afirmou-lhes: “Todo reino dividido contra si mesmo será arruinado; da mesma forma que uma casa dividida contra si mesma ruirá."
}, {
  "number" : 18,
  "text" : "Ora, se assim também Satanás estiver dividido contra si mesmo, como é possível que seu reino subsista? Expresso-me desta forma pois dizeis que Eu expulso demônios por Belzebu."
}, {
  "number" : 19,
  "text" : "Sendo assim, se Eu expulso demônios por Belzebu, por quem os expulsam vossos filhos? Por isso, eles mesmos serão os vossos juízes."
}, {
  "number" : 20,
  "text" : "Todavia, se é pelo dedo de Deus que Eu expulso os demônios, então, com toda certeza, é chegado o Reino de Deus sobre vós."
}, {
  "number" : 21,
  "text" : "Quando um homem forte, bem armado, guarda sua casa, seus bens estão seguros."
}, {
  "number" : 22,
  "text" : "Mas, quando alguém mais forte o ataca e o vence, tira-lhe a armadura em que confiava e divide os bens que lhe restaram."
}, {
  "number" : 23,
  "text" : "Toda pessoa que não está comigo, contra mim está, e aquele que comigo não ajunta, espalha."
}, {
  "number" : 24,
  "text" : "Quando um espírito sai de uma pessoa, passa por lugares áridos procurando refrigério, mas não o encontrando, então cogita: ‘Voltarei para a casa de onde saí’."
}, {
  "number" : 25,
  "text" : "Assim que chega, encontra a casa varrida e em ordem."
}, {
  "number" : 26,
  "text" : "Então vai e traz outros sete espíritos piores do que ele, e entrando passam a viver ali. E a situação final daquela pessoa torna-se pior do que a primeira”."
}, {
  "number" : 27,
  "text" : "Entrementes, enquanto Jesus comunicava esses ensinos, uma mulher da multidão exclamou: “Bem-aventurada aquela que te deu à luz, e os seios que te amamentaram!”"
}, {
  "number" : 28,
  "text" : "Ele, porém, afirmou: “Antes disso, mais felizes são todos aqueles que ouvem a Palavra de Deus e lhe obedecem”."
}, {
  "number" : 29,
  "text" : "Enquanto as multidões convergiam em sua direção, Jesus passou a admoestar-lhes: “Esta é uma geração perversa! Pede um sinal miraculoso, mas nenhum sinal lhe será concedido, a não ser o sinal de Jonas."
}, {
  "number" : 30,
  "text" : "Porquanto, assim como Jonas foi sinal para os ninivitas, o Filho do homem o será para esta geração."
}, {
  "number" : 31,
  "text" : "A rainha do Sul se levantará, no dia do Juízo, juntamente com os homens desta geração e os condenará, pois ela veio dos confins da terra para ouvir a sabedoria de Salomão."
}, {
  "number" : 32,
  "text" : "A população de Nínive se levantará, no dia do Juízo, com esta geração e a condenará; pois eles se arrependeram com a pregação de Jonas. Contudo, agora aqui está quem é maior do que Jonas."
}, {
  "number" : 33,
  "text" : "Ninguém acende uma candeia e a coloca em lugar onde fique escondida, nem debaixo de uma vasilha. Ao contrário, coloca-a num local apropriado, para que os que entram na casa possam ver seu luminar."
}, {
  "number" : 34,
  "text" : "São os teus olhos a luz do teu corpo; se teus olhos forem humildes, todo o teu corpo será cheio de luz. Porém se teus olhos forem malignos, todo o teu corpo estará tomado pelas trevas."
}, {
  "number" : 35,
  "text" : "Certifica-te, pois, que o fulgor que há no teu interior não sejam trevas."
}, {
  "number" : 36,
  "text" : "Portanto, se todo o teu corpo estiver pleno de luz, sem ter nenhuma parte dele em trevas, então ele estará verdadeiramente iluminado, assim como quando a luz de uma forte candeia resplandece sobre vós”."
}, {
  "number" : 37,
  "text" : "Ao concluir essas palavras, um fariseu o convidou para comer em sua companhia. Jesus, aceitando, foi e reclinou-se junto à mesa conforme o costume."
}, {
  "number" : 38,
  "text" : "Entretanto, o fariseu, notando que Jesus não se lavara de acordo com a tradição cerimonial que antecede às refeições, ficou surpreso."
}, {
  "number" : 39,
  "text" : "Então o Senhor lhe declarou: “Vós, fariseus, purificais o exterior do copo e do prato; mas vosso interior está entulhado de avareza e perversidade."
}, {
  "number" : 40,
  "text" : "Insensatos! Aquele que criou o exterior não criou igualmente o interior?"
}, {
  "number" : 41,
  "text" : "Portanto, dai ao necessitado do que está dentro do prato, e vereis que tudo vos será purificado."
}, {
  "number" : 42,
  "text" : "Mas ai de vós, fariseus! Porque dais o dízimo da hortelã, da arruda e de todas as hortaliças e desprezais a justiça e o amor de Deus; devíeis, contudo, praticar essas virtudes, sem deixar de proceder daquela forma."
}, {
  "number" : 43,
  "text" : "Ai de vós, fariseus! Pois amais os lugares de honra nas sinagogas e as saudações em público!"
}, {
  "number" : 44,
  "text" : "Ai de vós, porque sois como sepulturas que não são vistas, por sobre as quais os homens andam sem o saber!” Ai dos doutores da Lei!"
}, {
  "number" : 45,
  "text" : "Então, um dos advogados da Lei advertiu a Jesus: “Mestre, quando dizes essas palavras, também nos ofendes a nós outros!”"
}, {
  "number" : 46,
  "text" : "Todavia, Ele afirmou: “Ai de vós também, advogados da Lei! Porque sobrecarregais as pessoas com fardos que dificilmente podem carregar; no entanto, vós mesmos não levantais um só dedo para ajudá-las."
}, {
  "number" : 47,
  "text" : "Ai de vós! Porque edificais os túmulos dos profetas, sendo que foram os vossos próprios antepassados que os assassinaram."
}, {
  "number" : 48,
  "text" : "Assim, sois testemunhas e aprovais com cumplicidade essas obras dos vossos antepassados; porquanto eles mataram os profetas, e vós lhes edificais os túmulos."
}, {
  "number" : 49,
  "text" : "Por isso, também, Deus advertiu em sua sabedoria: ‘Eu vos enviarei profetas e apóstolos, dos quais assassinarão alguns, e a outros perseguirão’."
}, {
  "number" : 50,
  "text" : "Pelo que, esta geração será considerada responsável pelo sangue de todos os profetas, derramado desde o início do mundo:"
}, {
  "number" : 51,
  "text" : "desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário. Sim, Eu vos asseguro, contas de tudo isso deverão ser prestadas por esta geração!"
}, {
  "number" : 52,
  "text" : "Ai de vós, advogados da Lei! Porque vos apropriastes da chave do conhecimento. Contudo, vós mesmos não entrastes nem permitistes que entrassem aqueles que estavam prestes a entrar”."
}, {
  "number" : 53,
  "text" : "Enquanto Jesus se afastava dali, começaram os fariseus e os mestres da Lei a criticá-lo com veemência, buscando confundi-lo acerca de muitos assuntos."
}, {
  "number" : 54,
  "text" : "Tudo isso para tentar extrair de suas próprias palavras algum motivo para o acusarem formalmente."
} ]