[ {
  "number" : 1,
  "text" : "Certo sábado, chegando Jesus para comer na casa de um importante fariseu, todos o observavam com atenção."
}, {
  "number" : 2,
  "text" : "E aconteceu que à frente dele estava um homem doente, com o corpo todo inchado."
}, {
  "number" : 3,
  "text" : "Jesus indagou aos fariseus e aos mestres na Lei: “É permitido ou não curar no sábado?”"
}, {
  "number" : 4,
  "text" : "Eles, todavia, ficaram em silêncio. Jesus, por sua vez, tomando o homem pela mão o curou e despediu-se dele."
}, {
  "number" : 5,
  "text" : "Em seguida, lhes questionou: “Qual de vós, se o seu jumento ou boi cair num poço, não o salvará rapidamente, ainda que seja dia de sábado?”"
}, {
  "number" : 6,
  "text" : "Diante disto, eles ficaram sem palavras para responder."
}, {
  "number" : 7,
  "text" : "Observando como os convidados escolhiam os lugares de maior destaque ao redor da mesa, Jesus lhes propôs uma parábola:"
}, {
  "number" : 8,
  "text" : "“Quando por alguém fores convidado para um banquete de casamento, não busques o lugar de honra; pois é possível que tenha sido convidada também outra pessoa, ainda mais digna do que tu."
}, {
  "number" : 9,
  "text" : "Sendo assim, o anfitrião que aos dois convidou, se aproximará e te pedirá: ‘Dá o lugar onde estás a este’. Então, sob grande humilhação, irás ocupar o último lugar."
}, {
  "number" : 10,
  "text" : "Por esse motivo, quando fores convidado, dá preferência aos lugares menos importantes, de forma que, quando passar o anfitrião do banquete, te saúde exaltando: ‘Amigo! Vem, assume um lugar mais importante’. E assim serás honrado na presença de todos os convidados."
}, {
  "number" : 11,
  "text" : "Portanto, todo o que se promove será envergonhado; mas o que a si mesmo se humilha receberá exaltação”."
}, {
  "number" : 12,
  "text" : "Então Jesus dirige-se ao que o havia convidado e lhe exorta: “Quando deres um banquete ou um jantar, não convides os teus amigos, irmãos, ou parentes, nem teus vizinhos ricos; se assim procederes, eles poderão, da mesma maneira, convidar-te, e desta forma sempre serás re-compensado."
}, {
  "number" : 13,
  "text" : "Pelo contrário, ao dares uma grande ceia, convida os pobres, os deficientes físicos, os mutilados e os que não podem ver."
}, {
  "number" : 14,
  "text" : "Feliz serás tu, porque estes não têm como te pagar. Entretanto, receberás tua régia recompensa na ressurreição dos justos”."
}, {
  "number" : 15,
  "text" : "Ora, ao ouvir tais ensinos, um dos que estavam reclinados ao redor da mesa, enunciou: “Feliz será aquele que partilhar do pão no banquete do Reino de Deus!”"
}, {
  "number" : 16,
  "text" : "Jesus, contudo, declarou: “Certo homem estava preparando um notável banquete e convidou muitas pessoas."
}, {
  "number" : 17,
  "text" : "Próximo à hora do início da ceia, enviou seu servo para anunciar aos que haviam sido convidados: ‘Vinde! Eis que tudo está preparado para vós’."
}, {
  "number" : 18,
  "text" : "Contudo, um por um, começaram a declinar com desculpas. O primeiro alegou: ‘Acabei de adquirir uma grande propriedade, e preciso ir vê-la. Por favor, queiras desculpar-me!’."
}, {
  "number" : 19,
  "text" : "Outro conviva explicou-se: ‘Acabei de comprar cinco juntas de bois e preciso ir experimentá-las. Rogo-te que me tenhas por perdoado!’."
}, {
  "number" : 20,
  "text" : "E outro ainda argumentou: ‘Acabo de me casar, e por esse motivo, não posso ir’."
}, {
  "number" : 21,
  "text" : "Diante disso, voltou o servo e tudo relatou ao seu senhor. Então, o dono da casa irou-se sobremaneira e ordenou ao seu servo: ‘Sai agora mesmo para as ruas e becos da cidade e traze para aqui os pobres, os aleijados, os cegos e os coxos’."
}, {
  "number" : 22,
  "text" : "Mais tarde lhe relatou o servo: ‘Tudo o que o senhor mandou está feito conforme a tua vontade, mas ainda há lugar!’."
}, {
  "number" : 23,
  "text" : "Então ordenou o senhor ao seu servo: ‘Ide por vários caminhos e atalhos e os que encontrar obriga-os a entrar, para que a minha casa fique repleta."
}, {
  "number" : 24,
  "text" : "Porquanto vos asseguro que nenhum daqueles que previamente foram convidados provará da minha ceia’”."
}, {
  "number" : 25,
  "text" : "Milhares de pessoas acompanhavam Jesus; então, dirigindo-se à multidão lhes declarou:"
}, {
  "number" : 26,
  "text" : "“Se alguém deseja seguir-me e ama a seu pai, sua mãe, sua esposa, seus filhos, seus irmãos e irmãs, e até mesmo a sua própria vida mais do que a mim, não pode ser meu discípulo."
}, {
  "number" : 27,
  "text" : "Da mesma forma, todo aquele que não carrega a sua própria cruz e segue após mim não pode ser meu discípulo."
}, {
  "number" : 28,
  "text" : "Porquanto, qual de vós, desejando construir uma torre, primeiro não se assenta e calcula o custo do empreendimento, e avalia se tem os recursos necessários para edificá-la?"
}, {
  "number" : 29,
  "text" : "Para não acontecer que, havendo providenciado os alicerces, mas não podendo concluir a obra, todas as pessoas que a contemplarem inacabada zombem dele,"
}, {
  "number" : 30,
  "text" : "proclamando: ‘Este homem começou grande construção, mas não foi capaz de terminá-la!’"
}, {
  "number" : 31,
  "text" : "Ou ainda, qual é o rei que, pretendendo partir para guerrear contra outro rei, não se assenta primeiro para analisar se com dez mil soldados poderá vencer aquele que vem enfrentá-lo com vinte mil?"
}, {
  "number" : 32,
  "text" : "Se chegar à conclusão de que não poderá vencer, enviará uma delegação, estando o inimigo ainda longe, e solicitará suas condições de paz."
}, {
  "number" : 33,
  "text" : "Assim, portanto, todo aquele dentre vós que não renunciar a tudo quanto de mais estimado possui não pode ser meu discípulo."
}, {
  "number" : 34,
  "text" : "Portanto, bom é o sal, mas ainda ele, se perder o sabor, como restaurá-lo?"
}, {
  "number" : 35,
  "text" : "Não serve nem para o solo nem mesmo para adubo; será apenas lançado fora. Aquele que tem ouvidos para ouvir, ouça!”"
} ]