[ {
  "number" : 1,
  "text" : "E contou Jesus ainda aos seus discípulos: “Havia um homem rico que mantinha um administrador; este porém, foi acusado de estar esbanjando os bens do seu patrão."
}, {
  "number" : 2,
  "text" : "E aconteceu, que mandando-o chamar, o interrogou: ‘Que é isso que chega a mim a teu respeito? Presta contas da tua administração, porquanto já não podes continuar com essa responsabilidade!’."
}, {
  "number" : 3,
  "text" : "Diante disso, falou o administrador consigo mesmo: ‘Meu senhor está me despedindo. Que farei? Trabalhar na terra, não tenho força; quanto a viver esmolando, tenho vergonha."
}, {
  "number" : 4,
  "text" : "Já sei o que farei para que, quando perder o cargo de administrador, as pessoas continuem a me receber em suas casas’."
}, {
  "number" : 5,
  "text" : "Tendo chamado cada um dos seus devedores, indagou ao primeiro: ‘Quanto deves ao meu senhor?’."
}, {
  "number" : 6,
  "text" : "Replicou ele: ‘Cem potes de azeite’. Ao que o administrador lhe autorizou: ‘Toma a tua conta, assenta-te depressa e escreve cinqüenta!’."
}, {
  "number" : 7,
  "text" : "Em seguida, questionou outro: ‘E tu, quanto deves?’ Respondeu ele: ‘Cem tonéis de trigo’. E o administrador lhe orientou: ‘Toma a tua conta e escreve oitenta!’."
}, {
  "number" : 8,
  "text" : "Então, o senhor elogiou aquele administrador da injustiça, pois agiu com sabedoria. Porquanto os filhos deste mundo são mais sagazes entre si, na conquista dos seus interesses, do que os filhos da luz em meio à sua própria geração."
}, {
  "number" : 9,
  "text" : "Portanto, Eu vos recomendo: Usai as riquezas deste mundo ímpio para ajudar ao próximo e ganhai amigos, para que, quando aquelas chegarem ao fim, esses amigos vos recebam com alegria nas moradas eternas."
}, {
  "number" : 10,
  "text" : "Quem é fiel no pouco, também é fiel no muito, e quem é desonesto no pouco, também é desonesto no muito."
}, {
  "number" : 11,
  "text" : "Assim, se vós não fores justos em lidar com as riquezas deste mundo ímpio, quem vos confiará a verdadeira riqueza?"
}, {
  "number" : 12,
  "text" : "Se, portanto, não vos tornastes dignos de confiança em relação ao que é dos outros, quem vos dará o que é vosso?"
}, {
  "number" : 13,
  "text" : "Nenhum servo pode devotar-se a dois senhores; pois odiará um e amará outro, ou dedicar-se-á a um e desprezará ao outro. Jamais podereis servir a Deus e ao Dinheiro!” Jesus reprova a avareza"
}, {
  "number" : 14,
  "text" : "Os fariseus, conhecidos por sua avareza, escutavam tudo isso e procuravam ridicularizar a Jesus."
}, {
  "number" : 15,
  "text" : "Ele, no entanto, lhes admoestou: “Vós sois os que justificais a vós mesmos à vista das pessoas, todavia Deus conhece o vosso coração; pois àquilo que as pessoas atribuem grande valor é detestável aos olhos de Deus."
}, {
  "number" : 16,
  "text" : "A Lei e os Profetas profetizaram até João. Dessa época em diante estão sendo pregadas as Boas Novas do Reino de Deus, e todos tentam conquistar sua entrada no Reino."
}, {
  "number" : 17,
  "text" : "Contudo, é mais fácil os céus e a terra desaparecerem do que cair um traço da menor letra de toda a Lei."
}, {
  "number" : 18,
  "text" : "Quem se separar de sua esposa e se unir a outra mulher estará cometendo adultério; assim como, o homem que se casar com uma mulher divorciada estará igualmente adulterando."
}, {
  "number" : 19,
  "text" : "Havia um certo homem rico que se vestia de púrpura e de linho finíssimo e que despendia todos os dias de sua vida de forma regalada."
}, {
  "number" : 20,
  "text" : "E havia também um outro homem, chamado Lázaro, que coberto de chagas, vivia a esmolar, e fora abandonado no portão do homem rico."
}, {
  "number" : 21,
  "text" : "Lázaro ansiava por alimentar-se ao menos das migalhas que porventura viessem a cair da mesa do rico. Até os cães vinham lamber suas feridas."
}, {
  "number" : 22,
  "text" : "E assim, chegou o dia em que o mendigo morreu e os anjos o levaram para junto de Abraão. Entretanto, o homem rico também morreu e foi sepultado."
}, {
  "number" : 23,
  "text" : "Mas no Hades, onde estava em tormentos, ele olhou para cima e observou Abraão ao longe, com Lázaro ao seu lado."
}, {
  "number" : 24,
  "text" : "Então, gritou: ‘Pai Abraão! Tem compaixão de mim e manda a Lázaro que molhe em água a ponta do dedo e me refresque a língua, porquanto estou sofrendo muito em meio a estas chamas!’"
}, {
  "number" : 25,
  "text" : "No entanto, Abraão lhe replicou: ‘Filho, recorda-te de que recebeste todos os teus bens durante a tua vida, e Lázaro foi afligido por muitos males. Agora, entretanto, aqui ele está sendo consolado, enquanto tu estás padecendo."
}, {
  "number" : 26,
  "text" : "E, além do mais, foi colocado um grande abismo entre nós e vós, de maneira que os que desejem passar daqui para vós outros não consigam, tampouco passem de lá para o nosso lado’."
}, {
  "number" : 27,
  "text" : "Diante disso, suplicou: ‘Pai, então eu te imploro que mandes Lázaro à casa de meu pai,"
}, {
  "number" : 28,
  "text" : "pois tenho cinco irmãos. Permite que ele os avise, a fim de que eles também não venham para este terrível lugar de sofrimento’."
}, {
  "number" : 29,
  "text" : "Contudo, Abraão lhe afirmou: ‘Eles têm Moisés e os Profetas; que os ouçam!’."
}, {
  "number" : 30,
  "text" : "Mas ele insistiu: ‘Não, pai Abraão! Se alguém dentre os mortos for ter com eles, certamente se arrependerão’."
}, {
  "number" : 31,
  "text" : "Abraão, concluindo, lhe afirmou: ‘Se não ouvem a Moisés e aos Profetas, tampouco se permitirão converter, ainda que ressuscite alguém dentre os mortos!’."
} ]