[ {
  "number" : 1,
  "text" : "Então Jesus declarou aos seus discípulos: “É inevitável que fatos ocorram que levem o povo a tropeçar na fé, mas ai da pessoa por meio de quem vêm os escândalos!"
}, {
  "number" : 2,
  "text" : "Seria melhor que tal pessoa fosse atirada ao mar com uma pedra de moinho amarrada ao pescoço, do que induzir um destes pequeninos a pecar."
}, {
  "number" : 3,
  "text" : "Tende cuidado de vós mesmos. Se teu irmão pecar contra ti, repreende-o e, caso ele venha a se arrepender, perdoa-lhe."
}, {
  "number" : 4,
  "text" : "Se, contra ti pecar sete vezes ao dia, e por sete vezes vier a ter contigo, dizendo: ‘Arrependo-me do que fiz’. Perdoa-lhe!”"
}, {
  "number" : 5,
  "text" : "Diante disso, pediram os apóstolos ao Senhor: “Aumenta a nossa fé!”"
}, {
  "number" : 6,
  "text" : "Ao que encorajou-os o Senhor: “Se tiverdes fé do tamanho de uma semente de mostarda, podereis dizer a esta amoreira: ‘Arranca-te e transplanta-te no mar; e ela vos obedecerá’."
}, {
  "number" : 7,
  "text" : "Qual de vós, tendo um escravo arando a terra ou apascentado as ovelhas, assim que ele chegar do campo, o convidará: ‘Podes vir agora mesmo, reclina-te junto à mesa para cear’?"
}, {
  "number" : 8,
  "text" : "Ao contrário. Conforme o costume direis a ele: ‘Prepara o meu jantar, apronta-te devidamente e então vem e serve-me enquanto como e bebo; depois tu, comerás e beberás também’."
}, {
  "number" : 9,
  "text" : "Porventura, deverá agradecer ao escravo porque este fez o que lhe havia mandado?"
}, {
  "number" : 10,
  "text" : "Assim igualmente vós, depois de haverdes realizado tudo quanto vos foi ordenado, dizei: ‘Somos servos inúteis, pois tão somente cumprimos o nosso dever!’” Jesus cura dez leprosos"
}, {
  "number" : 11,
  "text" : "A caminho de Jerusalém, passou Jesus pela divisa entre Samaria e Galiléia."
}, {
  "number" : 12,
  "text" : "Ao chegar num povoado, dez leprosos foram em sua direção e ficaram a certa distância."
}, {
  "number" : 13,
  "text" : "Então, aos gritos, chamaram seu nome: “Jesus! Mestre! Tem piedade de nós!”"
}, {
  "number" : 14,
  "text" : "Ao vê-los, ordenou-lhes: “Ide e mostrai-vos aos sacerdotes!” E aconteceu, que enquanto eles caminhavam, foram purificados."
}, {
  "number" : 15,
  "text" : "Um dos dez, observando que fora curado, retornou, louvando a Deus em alta voz."
}, {
  "number" : 16,
  "text" : "E, prostrando-se, com o rosto em terra aos pés de Jesus, muito lhe agradeceu; e este era samaritano."
}, {
  "number" : 17,
  "text" : "Então, Jesus questionou: “Não foram purificados todos os dez? Onde se encontram os outros nove?"
}, {
  "number" : 18,
  "text" : "Não se achou nenhum outro que voltasse para render glória a Deus, a não ser este estrangeiro?”"
}, {
  "number" : 19,
  "text" : "Então, Jesus declarou-lhe: “Levanta-te e vai! A tua fé te salvou”."
}, {
  "number" : 20,
  "text" : "Certa vez, interrogado pelos fariseus sobre quando se daria a vinda do Reino de Deus, Jesus lhes explicou: “Não vem o Reino de Deus com visível aparência."
}, {
  "number" : 21,
  "text" : "Nem haverá anúncios: ‘Ei-lo aqui!’ Ou: ‘Lá está!’. Pois o Reino de Deus já está entre vós!”"
}, {
  "number" : 22,
  "text" : "Depois declarou aos discípulos: “Chegará o tempo em que desejareis ver um dos dias do Filho do homem, mas não o vereis."
}, {
  "number" : 23,
  "text" : "E vos dirão: ‘Ei-lo aqui!’ Ou: ‘Lá está Ele!’. Não vades, tampouco os sigais!"
}, {
  "number" : 24,
  "text" : "Porquanto, a chegada do Filho do homem, no seu Dia, será como o relâmpago cujo esplendor da luz vai de uma à outra extremidade do céu."
}, {
  "number" : 25,
  "text" : "Antes, porém, se faz necessário que Ele sofra muito e seja rejeitado por esta geração."
}, {
  "number" : 26,
  "text" : "Pois, assim como aconteceu nos dias de Noé, também será nos dias do Filho do homem."
}, {
  "number" : 27,
  "text" : "As pessoas viviam comendo, bebendo, unindo-se em matrimônio e sendo prometidas em casamento, até o dia em que Noé entrou na arca. Então sobreveio o dilúvio e os destruiu a todos."
}, {
  "number" : 28,
  "text" : "Da mesma forma ocorreu nos dias de Ló. O povo dedicava-se a comer e beber, comprar e vender, plantar e construir."
}, {
  "number" : 29,
  "text" : "Todavia, no dia em que Ló abandonou Sodoma, choveu fogo e enxofre do céu e destruiu a todos."
}, {
  "number" : 30,
  "text" : "E, acontecerá exatamente assim, no Dia em que o Filho do homem for revelado."
}, {
  "number" : 31,
  "text" : "Portanto, naquele Dia, quem estiver sobre a laje, não desça para recolher os bens que estiverem dentro de casa. Semelhantemente, quem estiver no campo, não deve retornar por motivo algum."
}, {
  "number" : 32,
  "text" : "Lembrai-vos da esposa de Ló!"
}, {
  "number" : 33,
  "text" : "Quem tentar preservar sua vida perde-la-á; mas quem perder a sua vida na realidade a manterá."
}, {
  "number" : 34,
  "text" : "Eu vos asseguro que, naquela noite, duas pessoas estarão numa cama; uma será levada e a outra deixada."
}, {
  "number" : 35,
  "text" : "Duas mulheres estarão no campo; uma será tirada, e a outra deixada’."
}, {
  "number" : 36,
  "text" : "Dois trabalhadores estarão no campo; um será tomado, e o outro, deixado”."
}, {
  "number" : 37,
  "text" : "Diante disso, lhe indagaram: “Onde se dará tudo isso, Senhor?” Advertiu-lhes o Senhor: “Onde houver um cadáver, ali se ajuntarão os abutres!”"
} ]