[ {
  "number" : 1,
  "text" : "Então Jesus propôs uma parábola aos seus discípulos, com a intenção de adverti-los quanto ao dever de orar continuamente e jamais desanimar."
}, {
  "number" : 2,
  "text" : "E lhes contou: “Em certa cidade havia um juiz que não temia a Deus, tampouco era sensível às necessidades das pessoas."
}, {
  "number" : 3,
  "text" : "E havia, naquela mesma cidade, uma viúva que freqüentemente se dirigia a ele, rogando-lhe: ‘Faze-me justiça na causa que pleiteio contra meu adversário!’."
}, {
  "number" : 4,
  "text" : "Ele, por algum tempo, não a quis atender; todavia, mais tarde considerou consigo mesmo: ‘É bem verdade que eu não temo a Deus, nem respeito à pessoa alguma;"
}, {
  "number" : 5,
  "text" : "contudo, como esta viúva me importuna, farei justiça a ela, para não acontecer que, por fim, venha a me aborrecer ainda mais’”."
}, {
  "number" : 6,
  "text" : "Então, concluiu o Senhor: “Atentai à resposta do juiz da injustiça!"
}, {
  "number" : 7,
  "text" : "Porventura Deus não fará plena justiça aos seus escolhidos, que a Ele clamam de dia e de noite, ainda que lhes pareça demorado em atendê-los?"
}, {
  "number" : 8,
  "text" : "Eu vos asseguro: Ele vos fará sua justiça, e depressa. No entanto, quando o Filho do homem vier, encontrará fé em alguma parte da terra?” A parábola do fariseu e do publicano"
}, {
  "number" : 9,
  "text" : "Para algumas pessoas que confiavam em sua própria justiça e menosprezavam os outros, Jesus contou ainda esta parábola:"
}, {
  "number" : 10,
  "text" : "“Dois homens subiram ao templo para orar; um era fariseu e o outro, publicano."
}, {
  "number" : 11,
  "text" : "O fariseu, em pé, orava em seu íntimo: ‘Deus, eu te agradeço porque não sou como os outros homens: roubadores, corruptos, adúlteros; nem mesmo como este cobrador de impostos."
}, {
  "number" : 12,
  "text" : "Jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho’."
}, {
  "number" : 13,
  "text" : "Entretanto, o publicano ficou à distância. Ele sequer ousava olhar para o céu, mas batendo no peito, confessava: ‘Ó Deus, sê benevolente para comigo, pois sou pecador’."
}, {
  "number" : 14,
  "text" : "Eu vos asseguro que este homem, e não o outro, foi para sua casa justificado diante de Deus. Porquanto todo aquele que se vangloriar será desprezado, mas o que se humilhar será exaltado!” Jesus abençoa os pequeninos"
}, {
  "number" : 15,
  "text" : "O povo trazia-lhe também as crianças, para que as abençoasse. Mas assim que os discípulos notaram isso, repreenderam aqueles que as haviam trazido."
}, {
  "number" : 16,
  "text" : "Jesus, porém, chamando as crianças para junto de si, ordenou: “Deixai vir a mim os pequeninos e não os impeçais; pois o Reino de Deus pertence aos que são semelhantes a eles."
}, {
  "number" : 17,
  "text" : "Eu vos asseguro com toda certeza: Quem não receber o Reino de Deus como uma criança, de maneira alguma entrará nele!” Jesus e o rico que amava seus bens"
}, {
  "number" : 18,
  "text" : "Certo líder judeu indagou-lhe: “Bom Mestre, que farei para herdar a vida eterna?”"
}, {
  "number" : 19,
  "text" : "Questionou-lhe Jesus: “Por que me chamas bom? Ninguém é bom, senão um, que é Deus!"
}, {
  "number" : 20,
  "text" : "Tu sabes os mandamentos: ‘Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe’”."
}, {
  "number" : 21,
  "text" : "Replicou-lhe o jovem: “A tudo isso tenho obedecido desde a minha adolescência!”"
}, {
  "number" : 22,
  "text" : "Ao ouvir isto, exortou-lhe Jesus: “Contudo, algo ainda te falta! Vende tudo o que tens, reparte o dinheiro entre os pobres e ganharás um tesouro nos céus. Depois, vem e segue-me”."
}, {
  "number" : 23,
  "text" : "Ao ouvir estas orientações, o jovem entristeceu-se muito, pois era riquíssimo."
}, {
  "number" : 24,
  "text" : "Jesus, observando o semblante abatido daquele homem, exclamou: “Quão dificilmente entrarão no Reino de Deus os que possuem muitas riquezas!"
}, {
  "number" : 25,
  "text" : "Certamente, é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no Reino de Deus”."
}, {
  "number" : 26,
  "text" : "E os que ouviram essas palavras questionaram: “Se é dessa maneira, quem poderá se salvar?”"
}, {
  "number" : 27,
  "text" : "Jesus lhes asseverou: “Tudo o que é impossível aos seres humanos é possível para Deus!”"
}, {
  "number" : 28,
  "text" : "Ao que Pedro se manifestou: “Eis que nós deixamos nossa família e bens para te seguirmos!”"
}, {
  "number" : 29,
  "text" : "Então Jesus lhes afirmou: “Com toda a certeza Eu vos asseguro: Ninguém há que tenha deixado casa, esposa, irmãos, pai ou filhos por causa do Reino de Deus,"
}, {
  "number" : 30,
  "text" : "que não receba, no tempo presente, muitas vezes mais, e, na era futura, a vida eterna!” Jesus prediz outra vez seu holocausto"
}, {
  "number" : 31,
  "text" : "E Jesus, chamando à parte os Doze, lhes revelou: “Eis que estamos subindo para Jerusalém, e tudo o que está escrito pelos profetas sobre o Filho do homem se cumprirá."
}, {
  "number" : 32,
  "text" : "Ele será entregue aos gentios que zombarão dele, o insultarão, cuspirão nele, e depois de muito açoitá-lo, o matarão."
}, {
  "number" : 33,
  "text" : "Contudo, no terceiro dia Ele ressuscitará!”"
}, {
  "number" : 34,
  "text" : "Os discípulos não compreenderam nada do que fora dito. O significado dessas palavras ainda lhes estava oculto, e, portanto, não podiam entender do que Ele estava falando."
}, {
  "number" : 35,
  "text" : "Aconteceu que, ao aproximar-se Jesus de Jericó, estava um homem cego sentado à beira do caminho, suplicando por esmolas."
}, {
  "number" : 36,
  "text" : "Assim que ouviu a multidão passando, ele perguntou do que se tratava aquilo."
}, {
  "number" : 37,
  "text" : "E informaram-lhe: “É Jesus de Nazaré que vem passando!”"
}, {
  "number" : 38,
  "text" : "Então, o cego se pôs a exclamar: “Jesus! Filho de Davi, tem misericórdia de mim!”"
}, {
  "number" : 39,
  "text" : "Os que caminhavam à frente o repreenderam para que se calasse; entretanto, o homem gritava cada vez mais alto: “Filho de Davi, tem misericórdia de mim!”"
}, {
  "number" : 40,
  "text" : "Foi então que Jesus parou e ordenou que aquele homem fosse trazido à sua presença. E, tendo ele chegado bem próximo, Jesus perguntou-lhe:"
}, {
  "number" : 41,
  "text" : "“Que queres que Eu te faça?” Ao que lhe respondeu o homem: “Senhor, eu quero voltar a enxergar!”"
}, {
  "number" : 42,
  "text" : "Então Jesus lhe determinou: “Recupera a visão! A tua fé te curou”."
}, {
  "number" : 43,
  "text" : "Naquele mesmo instante, o homem recuperou a capacidade de ver e passou a seguir a Jesus, glorificando a Deus. Quando toda a multidão observou o que aconteceu, da mesma forma rendia louvores ao Senhor."
} ]