[ {
  "number" : 1,
  "text" : "Chegando a Jericó, atravessava Jesus a cidade."
}, {
  "number" : 2,
  "text" : "Eis que um homem rico, chamado Zaqueu, chefe dos publicanos,"
}, {
  "number" : 3,
  "text" : "buscava ver quem era Jesus; todavia, sendo ele de pequena estatura, não o conseguia, devido à afluência do povo."
}, {
  "number" : 4,
  "text" : "Por esse motivo, correu adiante da multidão e subiu em uma figueira brava para observá-lo, pois Jesus ia passar por ali."
}, {
  "number" : 5,
  "text" : "Quando Jesus chegou àquele local, olhou para cima e o chamou: “Zaqueu! Desce depressa, pois preciso ficar hoje em tua casa”."
}, {
  "number" : 6,
  "text" : "No mesmo momento desceu Zaqueu apressado e o recebeu com enorme alegria."
}, {
  "number" : 7,
  "text" : "Todos, em meio à multidão, que presenciaram o que se passou começaram a murmurar: “Ele entrou na casa daquele pecador e vai hospedar-se lá!”"
}, {
  "number" : 8,
  "text" : "Então, Zaqueu tomou a palavra e comunicou a Jesus: “Eis a metade dos meus bens Senhor, que estou doando aos pobres; e se de alguém extorqui alguma coisa, devolverei quatro vezes mais!”"
}, {
  "number" : 9,
  "text" : "Diante disso, Jesus declarou: “Hoje, houve salvação nesta casa, pois este homem também é filho de Abraão."
}, {
  "number" : 10,
  "text" : "Porquanto o Filho do homem veio buscar e salvar o que estava perdido”."
}, {
  "number" : 11,
  "text" : "Estando eles a ouvi-lo, Jesus passou a expôr-lhes uma parábola, visto estar próximo de Jerusalém e o povo imaginar que o Reino de Deus ia se estabelecer ali a qualquer momento."
}, {
  "number" : 12,
  "text" : "E assim, contou-lhes Jesus: “Certo homem de nobre nascimento, partiu para uma terra longínqua, com o objetivo de ser coroado rei de um determinado reino e regressar."
}, {
  "number" : 13,
  "text" : "Convocou dez dos seus servos, a cada um confiou uma moeda de ouro e orientando a todos lhes disse: ‘Fazei com que esse dinheiro produza lucro até que eu volte’."
}, {
  "number" : 14,
  "text" : "Entrementes, seus súditos o odiavam e por isso mandaram uma delegação atrás dele, protestando: “Não queremos que este venha a reinar sobre nós!”"
}, {
  "number" : 15,
  "text" : "Contudo, ele tomou posse do reino e voltou. Então mandou chamar os servos a quem dera o dinheiro, a fim de verificar o quanto haviam lucrado."
}, {
  "number" : 16,
  "text" : "O primeiro chegou e relatou: ‘Senhor, a tua moeda de ouro rendeu dez vezes mais!’."
}, {
  "number" : 17,
  "text" : "Ao que o senhor o elogiou: ‘Muito bem, servo bom! E por teres sido leal no pouco, governarás sobre dez cidades’."
}, {
  "number" : 18,
  "text" : "Vindo o segundo servo, lhe declarou: ‘Senhor, a tua moeda de ouro produziu cinco vezes mais lucro!’."
}, {
  "number" : 19,
  "text" : "E a este determinou: ‘Terás autoridade sobre cinco cidades!’."
}, {
  "number" : 20,
  "text" : "Veio, então, o outro servo, explicando: ‘Eis aqui, Senhor, a tua moeda de ouro, que eu envolvi num lenço e conservei bem guardada!"
}, {
  "number" : 21,
  "text" : "Tive receio de ti, porquanto és um homem muito severo. Tira o que não puseste e colhes o que não semeaste!’."
}, {
  "number" : 22,
  "text" : "Então o senhor o julgou: ‘Por tuas próprias palavras eu o condenarei, servo mau! Sabias que eu sou homem rigoroso, que tiro o que não depositei e ceifo o que não semeei."
}, {
  "number" : 23,
  "text" : "Sendo assim, por que não investiu o meu dinheiro no banco? E, então, no meu retorno, o receberia com juros’."
}, {
  "number" : 24,
  "text" : "Em seguida, dirigindo-se aos que estavam presentes, ordenou: ‘Tirai-lhe a moeda de ouro e entregai-a ao que tem dez!’."
}, {
  "number" : 25,
  "text" : "Eles argumentaram: ‘Mas, senhor, ele já possui dez vezes mais do que recebeu!’."
}, {
  "number" : 26,
  "text" : "Ao que ele proclamou: ‘Contudo, eu vos asseguro que a quem tem, mais será concedido, mas a quem não tem, até o que tiver lhe será tirado."
}, {
  "number" : 27,
  "text" : "E quanto àqueles, que se levantaram contra mim, como inimigos, rejeitando meu reinado sobre eles, trazei-os imediatamente aqui e executai-os diante de mim!’” Jesus é conduzido em triunfo"
}, {
  "number" : 28,
  "text" : "Após haver proferido essas palavras, Jesus seguiu adiante, subindo para Jerusalém."
}, {
  "number" : 29,
  "text" : "Quando iam chegando aos povoados de Betfagé e Betânia, que ficam próximos do conhecido monte das Oliveiras, enviou dois dos seus discípulos, com a seguinte instrução:"
}, {
  "number" : 30,
  "text" : "“Ide ao povoado que está adiante e, ao entrardes, encontrareis um jumentinho amarrado, sobre o qual ninguém jamais montou. Desprendei-o e trazei-o aqui”."
}, {
  "number" : 31,
  "text" : "Se alguém vos interrogar: ‘Por qual motivo o soltais?’ respondereis desta maneira: ‘Porque o Senhor precisa dele”."
}, {
  "number" : 32,
  "text" : "E assim, os que haviam sido enviados foram e acharam tudo conforme Ele lhes tinha dito."
}, {
  "number" : 33,
  "text" : "Quando eles estavam desamarrando o jumentinho, os seus donos lhes indagaram: “Por que estais soltando o jumentinho?”"
}, {
  "number" : 34,
  "text" : "Diante do que replicaram: “Porque o Senhor precisa dele!”"
}, {
  "number" : 35,
  "text" : "Então puderam trazê-lo até Jesus, colocaram os mantos de montaria sobre o jumentinho e ajudaram Jesus a montá-lo."
}, {
  "number" : 36,
  "text" : "E assim, enquanto Ele seguia em procissão, o povo estendia os seus mantos pelo caminho."
}, {
  "number" : 37,
  "text" : "Ao chegar próximo da descida do monte das Oliveiras, toda a multidão dos discípulos começou a louvar a Deus com grande alegria e em alta voz, por todos os milagres que haviam visto. E exclamavam:"
}, {
  "number" : 38,
  "text" : "“Bendito é o rei que vem em Nome do Senhor! Paz no céu e glória nas maiores alturas!”"
}, {
  "number" : 39,
  "text" : "Porém, alguns dos fariseus que estavam no meio da grande multidão sugeriram a Jesus: “Mestre! Repreende os teus discípulos!”"
}, {
  "number" : 40,
  "text" : "Jesus, entretanto, lhes afirmou: “Eu vos asseguro, se eles se calarem, as próprias pedras clamarão!” Jesus chora por Jerusalém"
}, {
  "number" : 41,
  "text" : "Quando ia chegando, assim que viu a cidade, Jesus começou a chorar sobre ela,"
}, {
  "number" : 42,
  "text" : "e proclamou: “Ah! Se tu compreendesses neste dia, sim, tu também, o que traz a paz! No entanto agora isto está encoberto aos teus olhos."
}, {
  "number" : 43,
  "text" : "Virão dias em que teus inimigos te cercarão de trincheiras e, por todos os lados, te ameaçarão, apertando o grande cerco contra ti."
}, {
  "number" : 44,
  "text" : "Também lançarão por terra, tu e os teus filhos que estão dentro de ti. Não deixarão em ti pedra sobre pedra, porque não reconheceste a maravilhosa oportunidade que tiveste com a visitação de Deus!” Os profanadores da Casa de Deus"
}, {
  "number" : 45,
  "text" : "Mais tarde, entrando no templo, começou a expulsar os que ali estavam negociando,"
}, {
  "number" : 46,
  "text" : "Repreendendo-os: “Está escrito! A minha Casa será Casa de oração. Porém vós a transformastes num covil de estelionatários!” O povo ia ao templo ouvir Jesus"
}, {
  "number" : 47,
  "text" : "Todos os dias, Jesus ensinava no templo. Entretanto, os chefes dos sacerdotes, os mestres da lei e os líderes do povo tramavam algo para destruí-lo."
}, {
  "number" : 48,
  "text" : "Contudo, não conseguiam encontrar um meio para executar seus planos, pois todo o povo estava absolutamente sob o domínio das suas palavras."
} ]