[ {
  "number" : 1,
  "text" : "E aconteceu que, num daqueles dias, enquanto Jesus estava ensinando e evangelizando o povo no templo, aproximaram-se dele os chefes dos sacerdotes, os mestres da lei e os líderes religiosos,"
}, {
  "number" : 2,
  "text" : "e o questionaram nestes termos: “Dize-nos: com que autoridade procedes como tens feito? Ou melhor: quem te deu tal autoridade?”"
}, {
  "number" : 3,
  "text" : "Replicou-lhes Jesus: “Da mesma forma Eu vos questionarei; dizei-me:"
}, {
  "number" : 4,
  "text" : "o batismo de João tinha autorização do céu ou dos seres humanos?”"
}, {
  "number" : 5,
  "text" : "Diante disso, eles discutiam entre si: “Se afirmarmos: Do céu, ele nos indagará: ‘Então, por qual motivo não acreditastes nele?’."
}, {
  "number" : 6,
  "text" : "Por outro lado, se respondermos: Dos seres humanos, todo o povo nos apedrejará, pois estão convictos de que João era profeta”."
}, {
  "number" : 7,
  "text" : "Por fim, alegaram que não sabiam."
}, {
  "number" : 8,
  "text" : "Então, Jesus lhes respondeu: “Pois nem Eu vos digo com que autoridade faço o que faço!” A parábola dos vinicultores maus"
}, {
  "number" : 9,
  "text" : "Em seguida, passou Jesus a expor ao povo esta parábola: “Certo homem plantou uma vinha, arrendou-a para alguns vinicultores e saiu de viagem por longo tempo."
}, {
  "number" : 10,
  "text" : "Na época da colheita, ele enviou um servo aos vinicultores, para receber a sua parte nos lucros da vinha; no entanto, os vinicultores, depois de o espancarem, o mandaram embora de mãos vazias."
}, {
  "number" : 11,
  "text" : "Diante do ocorrido, enviou-lhes outro servo; mas eles, da mesma forma, a este esbofetearam e depois de o humilharem, o despediram sem nada."
}, {
  "number" : 12,
  "text" : "Mandou ainda um terceiro servo, todavia, a este também, muito feriram e expulsaram da vinha."
}, {
  "number" : 13,
  "text" : "Então, disse o proprietário da vinha: ‘Que farei? Enviarei o meu filho amado; é possível que a este respeitem mais’."
}, {
  "number" : 14,
  "text" : "Contudo, assim que os vinicultores o viram, tramaram entre si argumentando: ‘Este é o herdeiro! Ora, vamos matá-lo, e assim, a herança caberá a nós’."
}, {
  "number" : 15,
  "text" : "E, atirando o filho para fora da vinha, o assassinaram. E, agora? O que lhes fará o dono da vinha?"
}, {
  "number" : 16,
  "text" : "Virá e destruirá aqueles vinicultores maus e dará a vinha a outros!” Quando o povo ouviu isso, exclamou: “Que tal coisa jamais ocorra!”"
}, {
  "number" : 17,
  "text" : "Porém, Jesus olhou bem nos olhos de cada pessoa e indagou: “Então, qual é o significado do que está escrito: ‘A pedra que os construtores rejeitaram, esta veio a ser a principal pedra angular’?"
}, {
  "number" : 18,
  "text" : "Todo o que bater contra esta pedra será despedaçado, e aquele sobre quem ela vier a cair será reduzido a pó!”"
}, {
  "number" : 19,
  "text" : "E, naquele mesmo instante, os mestres da lei e os chefes dos sacerdotes tentavam de alguma maneira prender a Jesus, pois perceberam que fora contra eles que Ele havia exposto esta parábola. Contudo, temiam a reação do povo."
}, {
  "number" : 20,
  "text" : "Então, eles se dispuseram a vigiá-lo, e para tanto, subornaram espiões que se fingiram justos para apanhar Jesus em qualquer eventual deslize verbal e com isso poder entregá-lo à jurisdição e à autoridade do governador."
}, {
  "number" : 21,
  "text" : "E, por isso, os espiões lhe apresentaram a seguinte questão: “Mestre, sabemos que falas e ensinas o que é correto, e que não julgas pela aparência, mas ministras o caminho de Deus de acordo com a verdade."
}, {
  "number" : 22,
  "text" : "Pois bem. É certo pagar impostos a César ou não?”"
}, {
  "number" : 23,
  "text" : "Jesus percebeu a astúcia deles e lhes ponderou:"
}, {
  "number" : 24,
  "text" : "“Mostrai-me um denário. De quem é a imagem e a inscrição estampadas?” Imediatamente replicaram: “De César!” Ao que Ele lhes orientou:"
}, {
  "number" : 25,
  "text" : "“Dai, portanto, a César o que é de César e a Deus o que é de Deus!”"
}, {
  "number" : 26,
  "text" : "Não conseguiram apanhá-lo em palavra alguma perante a multidão. E assombrados com a sua resposta, ficaram em silêncio."
}, {
  "number" : 27,
  "text" : "Alguns dos saduceus, que pregam que não há ressurreição, chegaram para Jesus com a seguinte questão:"
}, {
  "number" : 28,
  "text" : "“Mestre! Moisés nos legou por escrito que, se morrer o irmão de alguém, sendo aquele casado e não deixando filhos, seu irmão deve se casar com a viúva e gerar descendência ao falecido."
}, {
  "number" : 29,
  "text" : "Pois bem! Havia sete irmãos. O primeiro casou-se e morreu sem deixar filhos."
}, {
  "number" : 30,
  "text" : "O segundo e o terceiro, e mais tarde os demais, da mesma forma, casaram-se com ela;"
}, {
  "number" : 31,
  "text" : "e morreram os sete sucessivamente, sem deixar nenhum filho."
}, {
  "number" : 32,
  "text" : "Finalmente faleceu também a mulher."
}, {
  "number" : 33,
  "text" : "Na ressurreição, de quem ela será esposa, visto que os sete foram casados com ela?”"
}, {
  "number" : 34,
  "text" : "Então, Jesus lhes esclareceu: “Os filhos deste século casam-se e são dados em casamento;"
}, {
  "number" : 35,
  "text" : "todavia, os que forem julgados dignos de tomar parte no mundo vindouro e na ressurreição dos mortos não mais se casarão nem serão prometidos para matrimônio,"
}, {
  "number" : 36,
  "text" : "e também não podem mais morrer, pois são como os anjos. São filhos de Deus, sendo igualmente filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "Quanto aos mortos ressuscitarem, Moisés já o mostrou no relato da sarça, no momento em que ele se refere ao Senhor como ‘Deus de Abraão, Deus de Isaque e Deus de Jacó’."
}, {
  "number" : 38,
  "text" : "Portanto, Deus não é Deus de mortos, mas sim de vivos, pois para Ele todos vivem”."
}, {
  "number" : 39,
  "text" : "Então, alguns dos mestres da lei se manifestaram exclamando: “Mestre, falaste muito bem!”"
}, {
  "number" : 40,
  "text" : "E a partir daquele momento, ninguém mais ousava lhe interrogar."
}, {
  "number" : 41,
  "text" : "Então Jesus lhes indagou: “Como podem afirmar que o Cristo é filho de Davi?"
}, {
  "number" : 42,
  "text" : "Sendo que o próprio Davi declara no livro dos Salmos: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita,"
}, {
  "number" : 43,
  "text" : "até que Eu ponha os teus inimigos como estrado para os teus pés’."
}, {
  "number" : 44,
  "text" : "Desta forma, portanto, Davi lhe chama ‘Senhor’. Então como pode ser ele seu filho?” Jesus previne aos seus discípulos"
}, {
  "number" : 45,
  "text" : "E estando todo o povo a ouvi-lo, Jesus advertiu aos seus discípulos:"
}, {
  "number" : 46,
  "text" : "“Tende cuidado com os mestres da lei. Pois eles fazem questão de andar com roupas especiais, e muito apreciam serem saudados nas praças, ocupar as cadeiras mais importantes nas sinagogas e os lugares de honra nos banquetes."
}, {
  "number" : 47,
  "text" : "Contudo, eles devoram as casas das viúvas, e, para não dar na vista, fazem longas orações. Sem dúvida, estes homens sofrerão condenação mais severa!”"
} ]