[ {
  "number" : 1,
  "text" : "E erguendo os olhos, Jesus observou os ricos colocando suas contribuições nas caixas para coleta de ofertas."
}, {
  "number" : 2,
  "text" : "Percebeu também que uma viúva pobre ofertou duas pequenas moedas judaicas."
}, {
  "number" : 3,
  "text" : "E exclamou: “Com toda certeza vos asseguro que esta viúva pobre contribuiu mais do que todos eles juntos."
}, {
  "number" : 4,
  "text" : "Porquanto todos os ofertantes deram daquilo que lhes sobrava; esta, porém, da sua extrema pobreza, deu tudo o que tinha, todo o seu sustento!” A queda do templo é profetizada"
}, {
  "number" : 5,
  "text" : "Alguns dos seus discípulos começaram a falar com admiração sobre a magnificência do templo, edificado com enormes pedras e portentosas obras de arte dedicadas a Deus."
}, {
  "number" : 6,
  "text" : "Então, lhes declarou Jesus: “Chegarão os dias, nos quais, de tudo o que vedes aqui não será deixada pedra sobre pedra que não seja derrubada!” Jesus revela os sinais do fim"
}, {
  "number" : 7,
  "text" : "Então indagaram de Jesus: “Mestre! Quando acontecerá tudo isso? E que sinal haverá, quando tais eventos estiverem para se cumprir?”"
}, {
  "number" : 8,
  "text" : "Esclareceu-lhes Jesus proferindo: “Cuidai para que ninguém vos iluda. Pois muitas pessoas virão em meu nome, proclamando: ‘Ele sou eu!’ E ainda: ‘Chegou o final dos tempos!’ A estes não sigais!"
}, {
  "number" : 9,
  "text" : "Quando ouvirdes falar de guerras e revoluções, não vos apavoreis; pois é necessário que estes fatos venham primeiro, contudo o final dos tempos não ocorrerá em breve”."
}, {
  "number" : 10,
  "text" : "E acrescentou Jesus: “Porquanto, nação se levantará contra nação, e reino contra reino;"
}, {
  "number" : 11,
  "text" : "e haverá em muitos lugares enormes terremotos, epidemias horríveis e devastadora falta de alimentos. Então sucederão eventos terríveis e surgirão poderosos fenômenos celestes."
}, {
  "number" : 12,
  "text" : "Entretanto, antes que tudo isso aconteça, vos prenderão e perseguirão. E assim vos entregarão às sinagogas e aos cárceres, e sereis conduzidos à presença de reis e governadores, e tudo isso por causa do meu Nome."
}, {
  "number" : 13,
  "text" : "Porém, isso vos será uma oportunidade para que deis testemunho."
}, {
  "number" : 14,
  "text" : "Assentai, portanto, desde agora, em vosso coração que não deveis vos preocupar com o que haveis de declarar em vossa defesa."
}, {
  "number" : 15,
  "text" : "Porque Eu colocarei as devidas palavras em vossa boca e vos concederei sabedoria, a que não conseguirão resistir ou contradizer todos os que vierem a se opor a vós."
}, {
  "number" : 16,
  "text" : "Mas sereis traídos até por pais, irmãos, parentes e amigos, e matarão alguns de vós."
}, {
  "number" : 17,
  "text" : "E por todos sereis odiados por causa do meu Nome."
}, {
  "number" : 18,
  "text" : "Contudo, não se perderá um único fio de cabelo da vossa cabeça."
}, {
  "number" : 19,
  "text" : "É na vossa perseverança que confirmais a salvação da vossa alma."
}, {
  "number" : 20,
  "text" : "Quando virdes exércitos fechando o cerco ao redor de toda Jerusalém, sabei que é chegada a hora da sua absoluta destruição."
}, {
  "number" : 21,
  "text" : "Então, os que estiverem na Judéia, refugiem-se nos montes, mas os que estiverem na cidade saiam imediatamente, e os que estiverem nos campos não venham para ela."
}, {
  "number" : 22,
  "text" : "Porquanto, estes serão os dias da vingança, a fim de que se cumpra tudo o que está escrito."
}, {
  "number" : 23,
  "text" : "Ai das que carregam no ventre seus filhos e daquelas que amamentam naqueles dias! Porque haverá grande aflição na terra e ira contra este povo."
}, {
  "number" : 24,
  "text" : "Eles sucumbirão ao fio da espada, e muitos serão levados como prisioneiros para todas as nações. Jerusalém será pisoteada pelos gentios, até que passe o tempo de poderem agir assim."
}, {
  "number" : 25,
  "text" : "E haverá sinais no sol, na lua e nas estrelas. Na terra, as nações ficarão desesperadas, com medo do terrível estrondo do mar e das ondas."
}, {
  "number" : 26,
  "text" : "Muitas pessoas desmaiarão de terror, preocupadas com o que estará sobrevindo às populações do mundo, pois os poderes do espaço sideral serão abalados."
}, {
  "number" : 27,
  "text" : "Então, se observará o Filho do homem vindo numa nuvem, com poder e portentosa glória."
}, {
  "number" : 28,
  "text" : "Sendo assim, quando esses fatos começarem a surgir, exultai e levantai as vossas cabeças, pois está muito perto a vossa redenção!” A parábola da figueira"
}, {
  "number" : 29,
  "text" : "Em seguida, Jesus lhes propôs uma parábola: “Observai a figueira, bem como todas as demais árvores."
}, {
  "number" : 30,
  "text" : "Assim que começam a brotar, percebendo-o, reconheceis, por vós mesmos, que o verão está chegando."
}, {
  "number" : 31,
  "text" : "Da mesma forma, quando notardes que estes eventos começam a ocorrer, sabei que está próximo o Reino de Deus."
}, {
  "number" : 32,
  "text" : "Com toda a certeza vos asseguro que de modo algum passará esta geração sem que todos estes fatos aconteçam."
}, {
  "number" : 33,
  "text" : "Porquanto, o céu e a terra desaparecerão, contudo as minhas palavras de maneira nenhuma passarão."
}, {
  "number" : 34,
  "text" : "Tende cuidado de vós mesmos, para que jamais vos suceda que o vosso coração fique sobrecarregado com as conseqüências da libertinagem, da embriaguez e das ansiedades desta vida terrena, e para que aquele Dia não se precipite sobre vós, de surpresa, como uma armadilha."
}, {
  "number" : 35,
  "text" : "Pois ele certamente virá sobre todos os que vivem na face de toda a terra."
}, {
  "number" : 36,
  "text" : "Vigiai, portanto, em todo o tempo, orando, para que possais escapar de todos estes eventos que estão para acontecer, e apresentar-vos em pé diante do Filho do homem”."
}, {
  "number" : 37,
  "text" : "Jesus passava o dia ensinando no templo; e ao pôr-do-sol caminhava até o monte chamado das Oliveiras, onde passava a noite."
}, {
  "number" : 38,
  "text" : "Ao raiar do dia, todo o povo se dirigia ao templo para ouvi-lo."
} ]