[ {
  "number" : 1,
  "text" : "Então todo o conselho dos principais líderes do povo judeu levantou-se e conduziu Jesus a Pilatos."
}, {
  "number" : 2,
  "text" : "E ali passaram a acusá-lo, alegando: “Encontramos este homem subvertendo a nossa nação. Inclusive, proibindo o pagamento de impostos a César e se dizendo o Messias, o Rei!”"
}, {
  "number" : 3,
  "text" : "Diante disso, lhe interrogou Pilatos: “És tu o rei dos judeus?” Replicou-lhe Jesus: “De fato, é como dizes!”"
}, {
  "number" : 4,
  "text" : "Então Pilatos declarou aos chefes dos sacerdotes e às muitas pessoas reunidas: “Não vejo neste homem motivo algum para acusação!”"
}, {
  "number" : 5,
  "text" : "Todavia, eles insistiam cada vez mais, exclamando: “Ele amotina o povo, pregando por toda a Judéia, desde a Galiléia, onde começou, até aqui”."
}, {
  "number" : 6,
  "text" : "Ao ouvir isto, Pilatos quis saber se aquele homem era de fato galileu."
}, {
  "number" : 7,
  "text" : "Ao ser informado que era da jurisdição de Herodes, estando este, naqueles dias, em Jerusalém, lho enviou."
}, {
  "number" : 8,
  "text" : "Assim que Herodes viu a Jesus, expressou grande satisfação, pois havia muito que desejava conhecê-lo, por ter ouvido falar sobre sua fama; tinha também a expectativa de vê-lo fazer algum sinal."
}, {
  "number" : 9,
  "text" : "E de muitas maneiras o questionava; Jesus, entretanto, nada lhe respondia."
}, {
  "number" : 10,
  "text" : "Os chefes dos sacerdotes e os mestres da lei estavam presentes, e o acusavam com grande eloqüência."
}, {
  "number" : 11,
  "text" : "Porém Herodes, assim como os seus soldados, acabaram por ridicularizá-lo e zombar dele. Obrigaram-no a vestir-se com uma capa de aparente realeza e o mandaram de volta a Pilatos."
}, {
  "number" : 12,
  "text" : "Naquele mesmo dia, Herodes e Pilatos, que viviam em clima de inimizade, firmaram um pacto de reconciliação."
}, {
  "number" : 13,
  "text" : "Então, Pilatos convocando os chefes dos sacerdotes, todas as demais autoridades judaicas e o povo,"
}, {
  "number" : 14,
  "text" : "ponderou-lhes: “Entregaste-me este homem como amotinador do povo; todavia, tendo-o interrogado na vossa presença, nada constatei contra Ele dos crimes de que o acusais."
}, {
  "number" : 15,
  "text" : "Tampouco Herodes encontrou alguma falta nele, pois no-lo mandou de volta. E não existe nada digno de morte realizado por Ele."
}, {
  "number" : 16,
  "text" : "Portanto, após submetê-lo a açoites, libertá-lo-ei!”"
}, {
  "number" : 17,
  "text" : "Pois, conforme a tradição, ele deveria dar liberdade a um detento judeu por ocasião da Páscoa."
}, {
  "number" : 18,
  "text" : "Contudo, todo o povo gritou a uma voz: “Acaba com este! Solta-nos Barrabás!”"
}, {
  "number" : 19,
  "text" : "Ora, Barrabás havia sido condenado e estava na prisão por causa de uma rebelião na cidade e por ter cometido um assassinato."
}, {
  "number" : 20,
  "text" : "Mas Pilatos desejava soltar a Jesus e voltou a argumentar com a multidão."
}, {
  "number" : 21,
  "text" : "Eles, entretanto, gritavam ainda mais: “Crucifica-o! Crucifica-o!”"
}, {
  "number" : 22,
  "text" : "Então, pela terceira vez, declarou ao povo: “Que mal fez este homem? De fato, motivo algum encontrei contra Ele para condená-lo à morte. Sendo assim, depois de açoitá-lo, soltá-lo-ei!”"
}, {
  "number" : 23,
  "text" : "Mas a multidão reivindicava insistentemente aos brados que Ele fosse crucificado. E o clamor do povo prevaleceu."
}, {
  "number" : 24,
  "text" : "E assim, Pilatos resolveu dar-lhes o que desejavam."
}, {
  "number" : 25,
  "text" : "Libertou o homem que havia sido lançado na prisão por causa da rebelião que causara e do homicídio que cometera, mas por quem clamava o povo. E entregou Jesus à vontade deles."
}, {
  "number" : 26,
  "text" : "Então, o retiraram dali e enquanto o levavam, agarraram Simão de Cirene, que estava chegando do campo, e jogaram a trave da cruz sobre seus ombros, obrigando-o a carregá-la e caminhar atrás de Jesus."
}, {
  "number" : 27,
  "text" : "E uma grande multidão seguia a Ele, inclusive muitas mulheres que choravam e pranteavam em desespero."
}, {
  "number" : 28,
  "text" : "Porém, Jesus, dirigindo-se a elas, as preveniu: “Filhas de Jerusalém, não choreis por mim; antes, pranteai, por vós mesmas e por vossos filhos!"
}, {
  "number" : 29,
  "text" : "Porquanto eis que estão chegando os dias em que se dirá: ‘Felizes as estéreis, os ventres que jamais geraram e os seios que nunca amamentaram!"
}, {
  "number" : 30,
  "text" : "Então clamareis às montanhas: ‘Caí sobre nossas cabeças!’ E às colinas: ‘Cobri-nos!’."
}, {
  "number" : 31,
  "text" : "Pois, se fazei isto com a árvore verde, o que acontecerá quando ela estiver seca?”"
}, {
  "number" : 32,
  "text" : "E eram levados com Ele dois outros homens, ambos criminosos, a fim de serem executados."
}, {
  "number" : 33,
  "text" : "Quando chegaram a um lugar conhecido como Caveira, ali o crucificaram com os criminosos, um à direita e o outro à sua esquerda."
}, {
  "number" : 34,
  "text" : "Apesar de tudo, Jesus dizia: “Pai, perdoa-lhes, pois não sabem o que estão fazendo!” A seguir, dividiram entre si as vestes de Jesus, tirando sortes."
}, {
  "number" : 35,
  "text" : "Uma grande multidão estava presente e a tudo observava, enquanto as autoridades o ridicularizavam, exclamando: “Salvou os outros! Pois agora salve-se a si mesmo, se é de fato o Cristo de Deus, o Escolhido!”"
}, {
  "number" : 36,
  "text" : "Da mesma forma os soldados se aproximaram e também dele zombavam. Oferecendo a Ele vinagre."
}, {
  "number" : 37,
  "text" : "E o provocavam: “Se tu és o rei dos judeus, salva-te a ti mesmo!”"
}, {
  "number" : 38,
  "text" : "Também havia sido afixada uma inscrição acima dele, onde se lia: ESTE É O REI DOS JUDEUS."
}, {
  "number" : 39,
  "text" : "Um dos criminosos que ali estavam crucificados esbravejava insultos contra Ele: “Não és tu o Messias? Salva-te a ti mesmo e a nós também!”"
}, {
  "number" : 40,
  "text" : "Mas o outro criminoso o repreendeu, afirmando: “Nem ao menos temes a Deus, estando sob a mesma sentença?"
}, {
  "number" : 41,
  "text" : "Nós, na verdade, estamos sendo executados com justiça, pois que recebemos a pena que nossos atos merecem. Porém, este homem não cometeu mal algum!”"
}, {
  "number" : 42,
  "text" : "Então, dirigindo-se a Jesus, rogou-lhe: “Jesus! Lembra-te de mim quando entrardes no teu Reino”."
}, {
  "number" : 43,
  "text" : "E Jesus lhe assegurou: “Com toda a certeza te garanto: Hoje mesmo estarás comigo no paraíso!” Jesus entrega sua vida na cruz"
}, {
  "number" : 44,
  "text" : "E já era cerca de meio-dia, quando as trevas cobriram toda a terra até as três horas da tarde;"
}, {
  "number" : 45,
  "text" : "o sol perdera seu brilho. E o véu do santuário rasgou-se ao meio."
}, {
  "number" : 46,
  "text" : "Então, Jesus bradou com voz forte: “Pai! Em tuas mãos entrego o meu espírito”. E havendo dito isto, expirou."
}, {
  "number" : 47,
  "text" : "O centurião, constatando o que tinha acontecido, glorificou a Deus, exclamando: “Verdadeiramente, este homem era justo!”"
}, {
  "number" : 48,
  "text" : "E todas as multidões que haviam afluído, a fim de presenciar aquele acontecimento, ao verem isso, retiraram-se aos prantos, batendo nos peitos."
}, {
  "number" : 49,
  "text" : "No entanto, todos aqueles que o conheciam, inclusive as mulheres que o haviam seguido desde a Galiléia permaneceram, ainda que à certa distância, observando atentamente todos esses fatos."
}, {
  "number" : 50,
  "text" : "E eis que havia certo homem, chamado José, natural de Arimatéia, uma cidade da Judéia, e membro do Sinédrio, que era bom e justo."
}, {
  "number" : 51,
  "text" : "Ele não havia concordado com o veredicto, tampouco com o proceder dos outros, e aguardava o Reino de Deus."
}, {
  "number" : 52,
  "text" : "Foi à presença de Pilatos e pediu-lhe o corpo de Jesus."
}, {
  "number" : 53,
  "text" : "Então, tirando-o da cruz, o envolveu em um lençol de linho, e o depositou num túmulo cavado na rocha, no qual ainda ninguém havia sido sepultado."
}, {
  "number" : 54,
  "text" : "Era o Dia da Preparação, e estava para começar o sábado."
}, {
  "number" : 55,
  "text" : "As mulheres que vinham seguindo a Jesus desde a Galiléia, acompanharam José, e contemplando o túmulo, viram como o corpo de Jesus fora colocado naquele local."
}, {
  "number" : 56,
  "text" : "Em seguida, foram para casa e prepararam perfumes e bálsamos. E no sábado, descansaram, em obediência ao mandamento."
} ]