[ {
  "number" : 1,
  "text" : "No primeiro dia da semana, logo ao raiar da aurora, as mulheres levaram ao sepulcro as especiarias aromáticas que haviam preparado."
}, {
  "number" : 2,
  "text" : "E encontraram removida a pedra do sepulcro;"
}, {
  "number" : 3,
  "text" : "todavia, quando entraram, não mais acharam o corpo do Senhor Jesus."
}, {
  "number" : 4,
  "text" : "Ficaram pasmas, sem saber o que fazer. De repente, dois homens com roupas que reluziam como a luz do sol se colocaram ao lado delas."
}, {
  "number" : 5,
  "text" : "Atemorizadas, as mulheres inclinaram o rosto para o chão e nesse momento os homens lhes questionaram: “Por que procurais entre os mortos Aquele que vive?"
}, {
  "number" : 6,
  "text" : "Ele não está aqui. Ressuscitou! Lembrai-vos de como vos preveniu, enquanto ainda estava convosco na Galiléia:"
}, {
  "number" : 7,
  "text" : "‘É impreterível que o Filho do homem seja entregue nas mãos de pecadores, e seja crucificado, e ressuscite no terceiro dia’”."
}, {
  "number" : 8,
  "text" : "Então, se lembraram das palavras de Jesus."
}, {
  "number" : 9,
  "text" : "E, ao voltarem do sepulcro, elas compartilharam tudo o que lhes acontecera aos Onze e a todos os outros."
}, {
  "number" : 10,
  "text" : "As mulheres que relataram todos esses fatos aos apóstolos foram Maria Madalena, Joana e Maria, mãe de Tiago, bem como as demais que com elas estavam."
}, {
  "number" : 11,
  "text" : "Entretanto, eles não acreditaram nelas, as palavras daquelas mulheres lhes pareciam um delírio."
}, {
  "number" : 12,
  "text" : "Contudo, Pedro levantou-se e saiu correndo até o sepulcro. Ao chegar, abaixando-se, viu as faixas de linho e mais nada; então afastou-se e voltou perplexo com o que acontecera."
}, {
  "number" : 13,
  "text" : "E, naquele mesmo dia, dois deles estavam caminhando em direção a um povoado chamado Emaús, que ficava a cerca de onze quilômetros de Jerusalém."
}, {
  "number" : 14,
  "text" : "E iam dialogando sobre todos os fatos recentemente ocorridos."
}, {
  "number" : 15,
  "text" : "Enquanto trocavam idéias e discutiam, o próprio Jesus se aproximou de ambos e começou a caminhar com eles;"
}, {
  "number" : 16,
  "text" : "entretanto, os olhos deles foram impedidos de reconhecê-lo."
}, {
  "number" : 17,
  "text" : "Então, Ele lhes questionou: “O que vos preocupa e sobre o que ides discutindo durante vossa jornada?” E eles pararam entristecidos."
}, {
  "number" : 18,
  "text" : "No entanto, um deles, chamado Cléopas, replicou-lhe: “És o único, porventura, que tendo estado em Jerusalém, ignoras os acontecimentos destes últimos dias?”"
}, {
  "number" : 19,
  "text" : "Ao que Ele lhes indagou: “Quais?” E eles começaram a lhe explanar: “Ora, o que ocorreu a Jesus, o Nazareno, que era varão profeta, poderoso em obras e palavras diante de Deus e de todo o povo,"
}, {
  "number" : 20,
  "text" : "e como os chefes dos sacerdotes e as nossas autoridades o entregaram para ser condenado à pena de morte, e o crucificaram;"
}, {
  "number" : 21,
  "text" : "e nós acreditávamos que fosse Ele quem havia de trazer a total redenção a Israel. Mas, hoje já é o terceiro dia desde que tudo isso aconteceu."
}, {
  "number" : 22,
  "text" : "É verdade também que algumas mulheres, seguidoras conosco, nos assustaram. Porquanto foram de madrugada ao sepulcro,"
}, {
  "number" : 23,
  "text" : "mas não encontraram o corpo de Jesus. Contudo, voltaram e nos relataram que tiveram uma visão de anjos, que lhes asseguraram que Ele vive!"
}, {
  "number" : 24,
  "text" : "De fato, alguns outros seguidores entre nós foram ao sepulcro e encontraram tudo exatamente como as mulheres haviam informado; porém não viram a Ele”."
}, {
  "number" : 25,
  "text" : "Então, lhes admoestou Jesus: “Ó tolos de entendimento e lentos de coração para crer em tudo quanto os profetas já declararam a vós!"
}, {
  "number" : 26,
  "text" : "Ora, não era imprescindível que o Cristo padecesse para que entrasse na sua glória?”"
}, {
  "number" : 27,
  "text" : "Então, iniciando por Moisés e discorrendo sobre todos os profetas, explanou-lhes o que a seu respeito constava em todas as Escrituras."
}, {
  "number" : 28,
  "text" : "Ao se aproximarem do povoado para o qual se dirigiam, Jesus fez como quem ia continuar a caminhada, seguindo mais à frente."
}, {
  "number" : 29,
  "text" : "Porém eles muito insistiram, rogando-lhe: “Fica conosco, pois é tarde, e o dia já está chegando ao fim!” Então, Ele entrou para ficar com eles."
}, {
  "number" : 30,
  "text" : "E aconteceu que, quando estavam reclinados ao redor da mesa, tomando Ele o pão, deu graças, partiu-o e o deu a eles;"
}, {
  "number" : 31,
  "text" : "neste mesmo instante, se lhes abriram os olhos, e o reconheceram; Ele, contudo, desapareceu diante dos olhos deles."
}, {
  "number" : 32,
  "text" : "E questionaram-se entre si: “Porventura não nos queimava o coração, quando Ele, durante a nossa jornada, nos falava, quando nos explicava as Escrituras?”"
}, {
  "number" : 33,
  "text" : "E, na mesma hora, levantando-se, retornaram para Jerusalém, onde encontraram reunidos os Onze e outros seguidores com eles,"
}, {
  "number" : 34,
  "text" : "os quais anunciavam: “É verdade! O Senhor ressuscitou e apareceu a Simão!”"
}, {
  "number" : 35,
  "text" : "Então os dois comunicaram o que havia ocorrido no caminho e como Jesus fora reconhecido por eles enquanto partia o pão."
}, {
  "number" : 36,
  "text" : "E aconteceu que, estando ainda conversando sobre esses fatos, o próprio Jesus apareceu entre eles e lhes saudou: “Paz seja convosco!”"
}, {
  "number" : 37,
  "text" : "Eles ficaram atônitos e aterrorizados, pensando que estivessem vendo um espírito."
}, {
  "number" : 38,
  "text" : "Todavia, Ele lhes exortou: “Por que estais apavorados? E por qual motivo sobem dúvidas ao vosso coração?"
}, {
  "number" : 39,
  "text" : "Observai as minhas mãos e meus pés e vede que Eu Sou o mesmo! Tocai-me e comprovai o que vos afirmo. Por que um espírito não tem carne nem ossos, como percebeis que Eu tenho."
}, {
  "number" : 40,
  "text" : "E havendo dito isto, passou a mostrar-lhes as mãos e os pés."
}, {
  "number" : 41,
  "text" : "E tão repletos de alegria e surpresa estavam, que não conseguiam acreditar no que viam. Por isso, Jesus lhes pediu: “Tendes aqui algo para comer?”"
}, {
  "number" : 42,
  "text" : "E eles lhe ofereceram um pedaço de peixe assado."
}, {
  "number" : 43,
  "text" : "E pegando aquele pedaço de peixe o comeu na presença de todos."
}, {
  "number" : 44,
  "text" : "Em seguida, Jesus lhes explicou: “São estas as palavras que Eu vos ensinei quando ainda estava entre vós: Era necessário que se cumprisse tudo o que a meu respeito está escrito na Lei de Moisés, nos Profetas e nos Salmos!”"
}, {
  "number" : 45,
  "text" : "Então, se lhes abriu o entendimento para que pudessem compreender as Escrituras."
}, {
  "number" : 46,
  "text" : "E lhes afirmou: “Está escrito que o Cristo haveria de padecer e ressuscitar dos mortos no terceiro dia,"
}, {
  "number" : 47,
  "text" : "e que em Seu Nome seria pregado o arrependimento para o perdão dos pecados a todas as nações, começando por Jerusalém."
}, {
  "number" : 48,
  "text" : "E vós sois testemunhas destes fatos."
}, {
  "number" : 49,
  "text" : "Eis que Eu sobre vós envio a promessa de meu Pai; contudo, permanecei na cidade, até que sejais revestidos do poder do alto!” Jesus é elevado ao céu"
}, {
  "number" : 50,
  "text" : "Tendo-os levado até as proximidades de Betânia, Jesus ergueu as mãos e os abençoou."
}, {
  "number" : 51,
  "text" : "E, enquanto os abençoava, ia-se retirando da presença deles, sendo elevado ao céu."
}, {
  "number" : 52,
  "text" : "Então, eles o adoraram e voltaram para Jerusalém plenos de felicidade."
}, {
  "number" : 53,
  "text" : "E reuniam-se constantemente no pátio do templo, bendizendo a Deus."
} ]