[ {
  "number" : 1,
  "text" : "No décimo quinto ano do reinado de Tibério César, época em que Pôncio Pilatos foi governador da Judéia; Herodes, tetrarca da Galiléia; seu irmão Filipe, tetrarca da Ituréia e Traconites; e Lisânias, tetrarca de Abilene, e"
}, {
  "number" : 2,
  "text" : "Anás e Caifás exerciam o ofício de sumo sacerdotes. Foi nesse mesmo ano que João, filho de Zacarias, recebeu uma palavra convocatória do Senhor, no deserto."
}, {
  "number" : 3,
  "text" : "Então ele percorreu toda a região próxima ao Jordão, proclamando um batismo de arrependimento para perdão dos pecados."
}, {
  "number" : 4,
  "text" : "Assim como está escrito no livro das palavras do profeta Isaías: “Voz do que clama no deserto: ‘Preparai o caminho do Senhor, tornai retas as suas veredas."
}, {
  "number" : 5,
  "text" : "Pois que todo o vale será aterrado e todas as montanhas e colinas, niveladas. As estradas tortuosas se transformarão em retas e os caminhos acidentados serão aplanados."
}, {
  "number" : 6,
  "text" : "E todos os seres viventes contemplarão a salvação que Deus oferece’”."
}, {
  "number" : 7,
  "text" : "João repreendia as multidões que vinham para ser batizadas por ele: “Raça de víboras! Quem lhes persuadiu a fugir da ira vindoura?"
}, {
  "number" : 8,
  "text" : "Produzi, então, frutos que demonstrem arrependimento. E não comeceis a cogitar em vossos corações: ‘Abraão é nosso pai!’. Pois eu vos asseguro que destas pedras Deus pode fazer surgir filhos a Abraão."
}, {
  "number" : 9,
  "text" : "O machado já está posto à raiz das árvores, e toda árvore que não der bom fruto será cortada e jogada ao fogo”."
}, {
  "number" : 10,
  "text" : "E as multidões lhe rogavam: “O que devemos fazer então?”"
}, {
  "number" : 11,
  "text" : "Diante do que João as exortava: “Quem tiver duas túnicas dê uma a quem não tem nenhuma; e quem possui o que comer, da mesma maneira reparta”."
}, {
  "number" : 12,
  "text" : "Chegaram inclusive alguns publicanos para ser batizados. E indagavam: “Mestre, como devemos proceder?”"
}, {
  "number" : 13,
  "text" : "E João lhes respondeu: “Não deveis exigir nada além do que vos foi prescrito”."
}, {
  "number" : 14,
  "text" : "Então um grupo de soldados lhe inquiriu: “E quanto a nós, o que devemos fazer?” E ele os orientou: “A ninguém molesteis com extorsões, nem denuncieis falsamente. Contentai-vos com o vosso próprio salário”."
}, {
  "number" : 15,
  "text" : "A esta altura as pessoas estavam em grande expectativa, imaginando em seus corações se porventura João não seria o Cristo."
}, {
  "number" : 16,
  "text" : "Então João esclareceu a todos: “Eu, de fato, vos batizo com água. Entretanto, chegará alguém mais poderoso do que eu, tanto que não sou digno sequer de desamarrar as correias das suas sandálias. Ele sim, vos batizará com o Espírito Santo e com fogo."
}, {
  "number" : 17,
  "text" : "Ele traz uma pá em suas mãos, a fim de limpar a sua eira e juntar o trigo em seu celeiro; todavia queimará a palha com o fogo que jamais se apaga”."
}, {
  "number" : 18,
  "text" : "E com muitas outras palavras João entusiasmava as multidões e lhes pregava as Boas Novas."
}, {
  "number" : 19,
  "text" : "Contudo, quando João admoestou Herodes, o tetrarca, por causa de Herodias, mulher do próprio irmão de Herodes, e devido a muitas outras obras perversas que havia praticado,"
}, {
  "number" : 20,
  "text" : "Herodes acrescentou a todas essas maldades a de mandar João para a prisão."
}, {
  "number" : 21,
  "text" : "E ocorreu que, quando todo o povo estava sendo batizado, da mesma maneira Jesus o foi; e no momento em que Ele estava orando, o céu se abriu"
}, {
  "number" : 22,
  "text" : "e o Espírito Santo desceu sobre Ele em forma corporal, como uma pomba. E do céu surgiu uma voz: “Tu és o meu Filho amado; e em ti me agrado sobremaneira”."
}, {
  "number" : 23,
  "text" : "Jesus tinha cerca de trinta anos de idade quando iniciou seu ministério. Ele era, como se dizia, filho de José; filho de Eli,"
}, {
  "number" : 24,
  "text" : "filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,"
}, {
  "number" : 25,
  "text" : "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,"
}, {
  "number" : 26,
  "text" : "filho de Máate, filho de Matatias, filho de Semei, filho de José, filho de Jodá,"
}, {
  "number" : 27,
  "text" : "filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri,"
}, {
  "number" : 28,
  "text" : "filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,"
}, {
  "number" : 29,
  "text" : "filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi,"
}, {
  "number" : 30,
  "text" : "filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,"
}, {
  "number" : 31,
  "text" : "filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,"
}, {
  "number" : 32,
  "text" : "filho de Jessé, filho de Obede, filho de Boaz, filho de Salá, filho de Naassom,"
}, {
  "number" : 33,
  "text" : "filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Peres, filho de Judá,"
}, {
  "number" : 34,
  "text" : "filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Naor,"
}, {
  "number" : 35,
  "text" : "filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá,"
}, {
  "number" : 36,
  "text" : "filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque,"
}, {
  "number" : 37,
  "text" : "filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maalaleel, filho de Cainã,"
}, {
  "number" : 38,
  "text" : "filho de Enos, filho de Sete, filho de Adão, filho de Deus."
} ]