[ {
  "number" : 1,
  "text" : "Pleno do Espírito Santo, retornou Jesus do Jordão e foi conduzido pelo Espírito ao deserto,"
}, {
  "number" : 2,
  "text" : "onde enfrentou as tentações do Diabo por quarenta dias. Durante todos esses dias não comeu nada e, ao fim desse período, estava faminto."
}, {
  "number" : 3,
  "text" : "Indagou-lhe, então, o Diabo: “Se tu és o Filho de Deus, ordena que esta pedra se transforme em pão”."
}, {
  "number" : 4,
  "text" : "Mas Jesus lhe contestou: “Está escrito: ‘Nem só de pão viverá o ser humano’”."
}, {
  "number" : 5,
  "text" : "Então o Diabo o levou a um lugar muito alto e lhe mostrou, em uma fração de tempo, todos os reinos do mundo."
}, {
  "number" : 6,
  "text" : "E lhe propôs: “Eu te darei todo o poder sobre eles e toda a glória destes reinos, porque me foram entregues e tenho autoridade para doá-los a quem bem entender."
}, {
  "number" : 7,
  "text" : "Portanto, se prostrado me adorares, tudo isso será teu!”"
}, {
  "number" : 8,
  "text" : "Contudo Jesus lhe afirmou: “Está escrito: ‘Ao Senhor teu Deus adorarás e só a Ele darás culto’”."
}, {
  "number" : 9,
  "text" : "Em seguida o Diabo o levou para Jerusalém, e o colocou sobre a parte mais alta do templo e o desafiou: “Se tu és o Filho de Deus, lança-te daqui para baixo."
}, {
  "number" : 10,
  "text" : "Pois, como está escrito: ‘Aos seus anjos ordenará a teu respeito, para que te protejam;"
}, {
  "number" : 11,
  "text" : "eles te sustentarão sobre suas mãos para que não batas com teu pé contra alguma pedra’”."
}, {
  "number" : 12,
  "text" : "Repreendeu-lhe Jesus: “Dito está! ‘Não tentarás o Senhor teu Deus’”."
}, {
  "number" : 13,
  "text" : "E assim, tendo concluído todo o tipo de tentação, o Diabo afastou-se dele até o tempo oportuno."
}, {
  "number" : 14,
  "text" : "Então, Jesus retornou para a Galiléia, no poder do Espírito, e por toda aquela região se espalhou sua fama."
}, {
  "number" : 15,
  "text" : "Ensinava nas sinagogas e, de todos, recebia manifestações de grande apreciação."
}, {
  "number" : 16,
  "text" : "Jesus viajou para Nazaré, onde havia sido criado e conforme seu costume, num dia de sábado, entrou na sinagoga. E posicionou-se em pé para fazer a leitura."
}, {
  "number" : 17,
  "text" : "Foi-lhe entregue o livro do profeta Isaías. Desenrolando-o achou o lugar onde está escrito:"
}, {
  "number" : 18,
  "text" : "“O Espírito do Senhor está sobre mim, porque me ungiu para pregar o Evangelho aos pobres. Ele me enviou para proclamar a libertação dos aprisionados e a recuperação da vista aos cegos; para restituir a liberdade aos oprimidos,"
}, {
  "number" : 19,
  "text" : "e promulgar a época da graça do Senhor”."
}, {
  "number" : 20,
  "text" : "Em seguida, enrolou novamente o livro, devolveu-o ao assistente e assentou-se. E na sinagoga todos estavam com os olhos fixos em sua pessoa."
}, {
  "number" : 21,
  "text" : "Então Ele começou a pregar-lhes: “Hoje se cumpriu a Escritura que acabais de ouvir”."
}, {
  "number" : 22,
  "text" : "E todos exclamavam maravilhas sobre Ele, e estavam admirados com as palavras de graça que saíam dos seus lábios. Mas questionavam entre si: “Não é este o filho de José?”"
}, {
  "number" : 23,
  "text" : "No entanto, Jesus lhes replicou: “Com toda a certeza citareis a mim o conhecido provérbio: ‘Médico, cura-te a ti mesmo! Faze aqui em tua terra o que soubemos que fizeste em Cafarnaum’”."
}, {
  "number" : 24,
  "text" : "E continuou a falar Jesus: “Realmente vos afirmo: Nenhum profeta é bem recebido em sua própria terra."
}, {
  "number" : 25,
  "text" : "No tempo de Elias, posso lhes afirmar com certeza, que havia muitas viúvas em Israel, quando o céu foi fechado por três anos e meio, e grande fome ocorreu em toda a terra."
}, {
  "number" : 26,
  "text" : "Contudo, Elias não foi mandado a nenhuma delas, senão somente a uma viúva de Sarepta, na região de Sidom."
}, {
  "number" : 27,
  "text" : "Assim também, no tempo do profeta Eliseu, havia muitos leprosos em Israel, mas nenhum deles foi purificado, a não ser Naamã, o sírio”."
}, {
  "number" : 28,
  "text" : "Então, todos os que estavam na sinagoga foram tomados de grande raiva ao ouvirem tais palavras."
}, {
  "number" : 29,
  "text" : "E, levantando-se, expulsaram a Jesus da cidade, levando-o até o topo da colina sobre a qual a cidade havia sido edificada, com o propósito de jogá-lo de lá, precipício abaixo."
}, {
  "number" : 30,
  "text" : "Todavia, Jesus passou por entre eles, e seguiu seu caminho."
}, {
  "number" : 31,
  "text" : "Então Jesus desceu para Cafarnaum, cidade da Galiléia, e, noutro sábado, começou a ensinar o povo."
}, {
  "number" : 32,
  "text" : "E todos ficavam deslumbrados com o seu ensino, pois que sua palavra era ministrada com autoridade."
}, {
  "number" : 33,
  "text" : "Entrementes, na sinagoga, havia um homem possesso de demônio, ou seja, de um espírito imundo, que berrou com toda a força:"
}, {
  "number" : 34,
  "text" : "“Ah! Que tu queres conosco, Jesus de Nazaré? Vieste destruir a nós? Sei bem quem tu és: o Santo de Deus!”"
}, {
  "number" : 35,
  "text" : "Mas Jesus o repreendeu, ordenando: “Fica quieto e sai deste homem!” Imediatamente o demônio jogou o homem no chão, perante todos, e saiu dele sem o ferir."
}, {
  "number" : 36,
  "text" : "Todas as pessoas ficaram maravilhadas e diziam umas às outras: “Que Palavra é esta? Pois até aos espíritos demoníacos Ele dá ordens com autoridade e poder, e eles se vão?”"
}, {
  "number" : 37,
  "text" : "E as notícias a respeito de Jesus se espalhavam por todas as regiões vizinhas."
}, {
  "number" : 38,
  "text" : "Saindo da sinagoga dirigiu-se Jesus à casa de Simão. A sogra de Simão estava atormentada, ardendo em febre, e rogaram a Jesus que a ajudasse de alguma forma."
}, {
  "number" : 39,
  "text" : "Estando Ele em pé próximo a ela, inclinou-se e repreendeu aquela febre, que no mesmo instante a deixou. Ela rapidamente se levantou e passou a servi-los."
}, {
  "number" : 40,
  "text" : "Ao cair da tarde, o povo trouxe à presença de Jesus todos os que tinham diversos tipos de doenças e Ele os curou, impondo suas mãos sobre cada um deles."
}, {
  "number" : 41,
  "text" : "Além disso, de várias pessoas saíam demônios gritando: “Tu és o Filho de Deus!” Ele, contudo, os repreendia e não permitia que se expressassem, pois sabiam que Ele era o Cristo."
}, {
  "number" : 42,
  "text" : "Ao raiar do dia, Jesus foi para um lugar solitário. De outro lado, as multidões o procuravam, e assim que conseguiram chegar ao local onde Ele estava, suplicaram para que não as deixasse."
}, {
  "number" : 43,
  "text" : "Contudo, Ele ponderou: “É necessário que Eu anuncie também as Boas Novas do Reino de Deus em outras cidades, pois precisamente para isso fui enviado”."
}, {
  "number" : 44,
  "text" : "E assim, prosseguia pregando pelas sinagogas da Palestina."
} ]