[ {
  "number" : 1,
  "text" : "E aconteceu que, num determinado dia, Jesus estava próximo ao lago de Genesaré, e uma multidão o espremia de todos os lados para ouvir a Palavra de Deus."
}, {
  "number" : 2,
  "text" : "Ele observou junto à beira do lago dois barcos, deixados ali pelos pescadores, que havendo desembarcado, cuidavam de lavar suas redes."
}, {
  "number" : 3,
  "text" : "Então, entrou num dos barcos, o que pertencia a Simão, e lhe solicitou que o afastasse um pouco da praia. E, assentando-se, do barco ensinava o povo."
}, {
  "number" : 4,
  "text" : "Assim que acabou de ministrar, dirigiu-se a Simão e aos demais, e lhes pediu: “Ide para onde as águas são mais profundas e lançai as vossas redes para a pesca!”"
}, {
  "number" : 5,
  "text" : "Ao que lhe replicou Simão: “Mestre, tendo trabalhado durante a noite toda, não pegamos nada. Todavia, confiando em tua Palavra, lançarei as redes."
}, {
  "number" : 6,
  "text" : "Assim procederam e pegaram enorme quantidade de peixes, tanto que as redes começaram a se romper."
}, {
  "number" : 7,
  "text" : "Por esse motivo acenaram aos seus amigos no outro barco, para que viessem ajudá-los. Eles chegaram e lotaram ambos os barcos, a ponto de começarem a afundar."
}, {
  "number" : 8,
  "text" : "Diante de tamanho evento, Simão se prostrou aos pés de Jesus e declarou: “Afasta-te de mim, Senhor, pois sou homem pecador!”"
}, {
  "number" : 9,
  "text" : "Porquanto, ele e seus companheiros estavam maravilhados com a pesca que haviam realizado,"
}, {
  "number" : 10,
  "text" : "assim como de Tiago e João, os filhos de Zebedeu, que eram sócios de Simão. Todavia, Jesus revela a Simão: “Não tenhas medo; a partir deste momento tu serás um pescador de vidas humanas”."
}, {
  "number" : 11,
  "text" : "Então, eles arrastaram seus barcos para a praia, renunciaram a todas as coisas e seguiram a Jesus."
}, {
  "number" : 12,
  "text" : "Estando Jesus em uma das cidades, eis que um homem coberto de lepra veio em sua direção. Assim que contemplou a Jesus, ajoelhou-se e colocando o rosto rente ao chão, suplicou-lhe: “Senhor! Se for da tua vontade, sei que podes me purificar”."
}, {
  "number" : 13,
  "text" : "Jesus estendeu a mão, tocou nele e proferiu: “Quero. Sê purificado!” E, no mesmo instante a lepra se retirou daque-le homem."
}, {
  "number" : 14,
  "text" : "Em seguida, Jesus lhe ordenou:“Não fales sobre este acontecimento a ninguém; porém, vai, mostra-te ao sacerdote e oferece pela tua purificação os sacrifícios que Moisés determinou, para servir de testemunho ao povo."
}, {
  "number" : 15,
  "text" : "Contudo, as notícias a respeito de Jesus se espalhavam ainda mais, de maneira que multidões convergiam para ouvi-lo e para serem curadas de suas enfermidades."
}, {
  "number" : 16,
  "text" : "Todavia, Jesus procurava manter-se afastado, indo para lugares solitários, onde ficava orando."
}, {
  "number" : 17,
  "text" : "Num outro dia, quando Jesus ministrava, estavam sentados ali fariseus e professores da Lei, vindos de todos os povoados da Galiléia, da Judéia e de Jerusalém; e Ele tinha o poder de Deus para realizar curas."
}, {
  "number" : 18,
  "text" : "Chegaram, então, uns homens trazendo um paralítico numa maca e tentaram fazê-lo entrar na casa, a fim de apresentá-lo perante Jesus."
}, {
  "number" : 19,
  "text" : "Não tendo sucesso nessa tentativa, devido à grande multidão aglomerada, subiram ao terraço e o baixaram em sua maca, através de uma abertura no teto, até o meio da multidão, bem diante de Jesus."
}, {
  "number" : 20,
  "text" : "Observando a fé que aqueles homens demonstravam, Jesus declarou: “Homem! Os teus pecados estão perdoados”."
}, {
  "number" : 21,
  "text" : "Diante disto, os escribas e os fariseus começaram a cogitar: “Quem é este que profere blasfêmias? Quem tem poder para perdoar pecados, a não ser somente Deus?”"
}, {
  "number" : 22,
  "text" : "Jesus, entretanto, tendo pleno discernimento do que estavam pensando, questionou-lhes: “Que censurais em vossos corações?"
}, {
  "number" : 23,
  "text" : "Que é mais fácil declarar: ‘Os teus pecados estão perdoados’, ou ‘Levanta-te e anda’?"
}, {
  "number" : 24,
  "text" : "Todavia, para que vos certifiqueis de que o Filho do homem tem na terra autoridade para perdoar pecados” – dirigindo-se ao paralítico declarou – “Eu te ordeno: Levanta-te! Pega a tua maca e vai para casa”."
}, {
  "number" : 25,
  "text" : "Então, naquele mesmo instante, o homem se levantou diante de todos os presentes, pegou a maca em que estivera prostrado e correu para casa louvando e bendizendo a Deus."
}, {
  "number" : 26,
  "text" : "E todos ficaram estupefatos e glorificavam a Deus; e, tomados de grande temor, exclamavam: “Hoje vimos grandes prodígios!”"
}, {
  "number" : 27,
  "text" : "Passados estes eventos, saindo Jesus, encontrou-se com um publicano, chamado Levi, sentado à mesa da coletoria, e o convocou: “Segue-me!”"
}, {
  "number" : 28,
  "text" : "Levi levantou-se, abandonou tudo e seguiu a Jesus."
}, {
  "number" : 29,
  "text" : "Então Levi ofereceu a Jesus uma grande festa em sua casa; e uma multidão de publicanos e de outras pessoas estava à mesa comendo com eles."
}, {
  "number" : 30,
  "text" : "Os fariseus e seus escribas reclamaram dos discípulos de Jesus: “Por que comeis e bebeis com os publicanos e pecadores?”"
}, {
  "number" : 31,
  "text" : "Ao que Jesus lhes ponderou: “Os que têm saúde não precisam de médico, mas sim os enfermos."
}, {
  "number" : 32,
  "text" : "Eu não vim para convocar os justos, mas sim, para chamar os pecadores ao arrependimento!” Jesus é questionado quanto ao jejum"
}, {
  "number" : 33,
  "text" : "Em seguida eles lhe observaram: “Os discípulos de João jejuam e oram com grande freqüência, assim como os discípulos dos fariseus; no entanto, os teus vivem comendo e bebendo”."
}, {
  "number" : 34,
  "text" : "Jesus então lhes propôs: “Podeis fazer jejuar os convidados para o casamento, enquanto está com eles o próprio noivo?"
}, {
  "number" : 35,
  "text" : "Contudo, dias virão, em que lhes será tirado o noivo; naqueles dias, verdadeiramente, jejuarão”."
}, {
  "number" : 36,
  "text" : "E lhes acrescentou esta parábola para pensar: “Ninguém tira um remendo de roupa nova e o costura sobre roupa velha; se o fizer, certamente estragará a roupa nova; e, além disso, o remendo novo jamais se ajustará à velha roupa."
}, {
  "number" : 37,
  "text" : "Da mesma maneira, não há alguém que coloque vinho novo em recipiente de couro velho. Ora, se o fizer, o vinho novo, ao fermentar, arrebentará o recipiente, se derramará e danificará o recipiente onde fora colocado."
}, {
  "number" : 38,
  "text" : "Ao contrário! O vinho novo deve ser posto em um recipiente de couro novo."
}, {
  "number" : 39,
  "text" : "Pois, pessoa alguma, depois de beber o vinho velho, prefere o novo; porquanto se diz: ‘O vinho velho é bom o suficiente!’”."
} ]