[ {
  "number" : 1,
  "text" : "Em um certo dia de sábado, enquanto Jesus caminhava pelos campos, onde se plantavam cereais, seus discípulos começaram a colher e a debulhar espigas com as mãos, e se alimentavam dos grãos."
}, {
  "number" : 2,
  "text" : "Foi quando alguns dos fariseus os inquiriram: “Por que fazeis o que não é permitido durante o sábado?”"
}, {
  "number" : 3,
  "text" : "Então Jesus os questionou: “Nem ao menos tendes lido o que fez Davi, quando teve fome, ele e os seus companheiros?"
}, {
  "number" : 4,
  "text" : "Pois ele entrou na casa de Deus e, tomando os pães da Presença, alimentou-se do que apenas aos sacerdotes era permitido comer, e os entregou de igual modo aos seus amigos”."
}, {
  "number" : 5,
  "text" : "E Jesus lhes asseverou: “O Filho do homem é Senhor do sábado!” O homem da mão atrofiada"
}, {
  "number" : 6,
  "text" : "Num outro sábado, Ele entrou na sinagoga e iniciou o seu ensino; e estava ali um homem cuja mão direita era atrofiada."
}, {
  "number" : 7,
  "text" : "Os doutores da Lei e os fariseus estavam ávidos para achar algum motivo pelo qual pudessem acusar Jesus; e por isso o observavam com toda a atenção, a fim de perceber se Ele o haveria de curar durante o sábado."
}, {
  "number" : 8,
  "text" : "Todavia, Jesus tinha conhecimento do que eles pensavam, mesmo assim pediu ao homem da mão atrofiada: “Levanta-te, vem à frente e permanece em pé aqui no meio”. E o homem se levantou e atendeu a Ele."
}, {
  "number" : 9,
  "text" : "Jesus então dirigiu-se a eles: “Eu vos apresento uma questão: O que é permitido realizar no sábado: o bem ou o mal? Salvar uma vida ou destruí-la?”"
}, {
  "number" : 10,
  "text" : "E Jesus olha atentamente para cada um dos que estão à sua volta e ordena ao homem: “Estende a tua mão!” O homem a estendeu, e ela foi instantaneamente restaurada."
}, {
  "number" : 11,
  "text" : "Contudo, eles ficaram enraivecidos e começaram a tramar entre si sobre que fim dariam a Jesus."
}, {
  "number" : 12,
  "text" : "E ocorreu naquela ocasião que Jesus se retirou para um monte a fim de orar, e atravessou toda a noite em oração a Deus."
}, {
  "number" : 13,
  "text" : "Logo ao nascer do dia, convocou seus discípulos e escolheu dentre eles, doze, a quem também designou como apóstolos:"
}, {
  "number" : 14,
  "text" : "Simão, a quem deu o nome de Pedro; seu irmão André; Tiago; João; Filipe; Bartolomeu;"
}, {
  "number" : 15,
  "text" : "Mateus; Tomé; Tiago, filho de Alfeu; Simão, conhecido como Zelote;"
}, {
  "number" : 16,
  "text" : "Judas, filho de Tiago; e Judas Iscariotes, que se tornou traidor."
}, {
  "number" : 17,
  "text" : "Então, desceu Jesus com os apóstolos e parou num lugar plano. Estavam ali reunidos muitos dos seus discípulos, e uma enorme multidão vinda de toda a Judéia, de Jerusalém e do litoral de Tiro e de Sidom,"
}, {
  "number" : 18,
  "text" : "pessoas que vieram para serem ensinadas por Ele e curadas de suas doenças. Aqueles que eram atormentados por espíritos impuros foram curados,"
}, {
  "number" : 19,
  "text" : "e cada pessoa da multidão procurava tocar nele, pois dele emanava poder que curava a todos."
}, {
  "number" : 20,
  "text" : "Então, dirigindo o olhar para os seus discípulos, Jesus lhes declarou: “Bem-aventurados vós, os pobres, porquanto a vós pertence o Reino de Deus."
}, {
  "number" : 21,
  "text" : "Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que neste momento estais chorando, pois haveis de sorrir."
}, {
  "number" : 22,
  "text" : "Bem-aventurados sois, quando as pessoas vos odiarem, vos expulsarem do convívio delas, vos insultarem, e excluírem vosso nome, julgando-o execrável, por causa do Filho do homem."
}, {
  "number" : 23,
  "text" : "Regozijai-vos nesse dia e saltai de alegria, porquanto imensa é a vossa recompensa no céu. Pois, desta mesma maneira, os seus antepassados agiram contra os profetas."
}, {
  "number" : 24,
  "text" : "Porém, ai de vós, os ricos! Pois já ganharam toda a vossa consolação."
}, {
  "number" : 25,
  "text" : "Ai de vós, que viveis agora em fartura, porque vireis a passar fome. Ai de vós, que agora rides, pois haveis de muito lamentar e prantear."
}, {
  "number" : 26,
  "text" : "Ai de vós, quando todos vos louvarem! Porquanto, foi assim também que agiram os vossos antepassados com os falsos profetas."
}, {
  "number" : 27,
  "text" : "Contudo, tenho a declarar a vós outros que me estais ouvindo: amai os vossos inimigos, fazei o bem aos que vos odeiam;"
}, {
  "number" : 28,
  "text" : "abençoai aos que vos amaldiçoam, orai pelos que vos acusam falsamente."
}, {
  "number" : 29,
  "text" : "Ao que te bate numa face, oferece-lhe igualmente a outra; e, ao que tirar a tua capa, não o impeças de tirar-te também a túnica."
}, {
  "number" : 30,
  "text" : "Dá sempre a todo aquele que te pede; e, se alguém levar o que te pertence, não lhe exijas que o devolva."
}, {
  "number" : 31,
  "text" : "Como quereis que as pessoas vos tratem, assim fazei a elas da mesma maneira."
}, {
  "number" : 32,
  "text" : "Pois se amais os que vos amam, que galardão pode haver nisso? Porquanto, até mesmo os ímpios amam aqueles que os amam."
}, {
  "number" : 33,
  "text" : "E se fizerdes o bem aos que vos fazem o bem, qual é o vosso mérito? Até os infiéis agem deste mesmo modo."
}, {
  "number" : 34,
  "text" : "E ainda, se emprestais àqueles de quem esperais receber de volta, qual é a vossa recompensa? Também os incrédulos emprestam aos incrédulos, a fim de receberem seu retorno desejado."
}, {
  "number" : 35,
  "text" : "Concluindo, amai os vossos inimigos, fazei o bem e emprestai, sem se desesperar por receber de volta. Então, sendo assim, grande será o vosso prêmio, e sereis filhos do Altíssimo. Porquanto Ele é bondoso até mesmo para com os ingratos e ímpios."
}, {
  "number" : 36,
  "text" : "Sede misericordiosos para com os outros, assim como vosso Pai é misericordioso para convosco."
}, {
  "number" : 37,
  "text" : "Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai e sereis perdoados."
}, {
  "number" : 38,
  "text" : "Dai sempre, e recebereis sobre o vosso colo uma boa medida, calcada, sacudida, transbordante; generosamente vos darão. Portanto, à medida que usares para medir o teu próximo, essa mesma será usada para vos medir."
}, {
  "number" : 39,
  "text" : "Então, Jesus lhes propôs também uma parábola: “É possível um cego guiar outro cego? Não acontecerá que ambos venham a cair em algum buraco?"
}, {
  "number" : 40,
  "text" : "O discípulo não pode estar acima do seu mestre e; entretanto, todo aquele que completar condignamente seu aprendizado, será como seu mestre."
}, {
  "number" : 41,
  "text" : "Por que reparas no cisco que está no olho do teu irmão e não percebes o tronco que está no teu próprio olho?"
}, {
  "number" : 42,
  "text" : "Como poderás advertir a teu irmão dizendo: ‘Irmão! Permita que eu tire o cisco do teu olho’, se tu mesmo nem sequer notas o tronco que repousa no teu olho? Hipócrita! Retira, antes de tudo, a trave do teu olho e, só assim, verás com nitidez para tirar o cisco que está no olho de teu irmão."
}, {
  "number" : 43,
  "text" : "Não existe árvore boa produzindo mau fruto; nem inversamente, uma árvore má produzindo bom fruto."
}, {
  "number" : 44,
  "text" : "Pois cada árvore é conhecida pelos seus próprios frutos. Não é possível colher-se figos de espinheiros, nem tampouco, uvas de ervas daninhas."
}, {
  "number" : 45,
  "text" : "Uma pessoa boa produz do bom tesouro do seu coração o bem, assim como a pessoa má, produz toda a sorte de coisas ruins a partir do mal que está em seu íntimo, pois a boca fala do que está repleto o coração."
}, {
  "number" : 46,
  "text" : "E por que me chamais: ‘Senhor, Senhor’, e não praticais o que Eu vos ensino?"
}, {
  "number" : 47,
  "text" : "Eu vos revelarei com quem se compara àquela pessoa que vem a mim, ouve as minhas palavras e as pratica."
}, {
  "number" : 48,
  "text" : "É como se fosse um homem que, ao construir sua casa, cavou fundo e firmou os alicerces sobre a rocha. E sobrevindo grande enchente, o rio transbordou e as muitas águas avançaram sobre aquela casa, mas a casa não se abalou, por ter sido solidamente edificada."
}, {
  "number" : 49,
  "text" : "Entretanto, aquele que ouve as minhas palavras e não as pratica, é como um homem que construiu sua casa sobre a terra, sem alicerces. No momento em que as muitas águas chocaram-se contra ela, a casa caiu, e a sua destruição foi total”."
} ]