[ {
  "number" : 1,
  "text" : "Havendo Jesus convocado os Doze, concedeu-lhes poder e completa autoridade para expulsar todos os demônios, assim como para realizarem curas."
}, {
  "number" : 2,
  "text" : "Igualmente os enviou para proclamar o Reino de Deus e curar os doentes."
}, {
  "number" : 3,
  "text" : "E lhes orientou: “Nada leveis convosco pelo caminho: nem bordão, nem mochila de viagem, nem pão, nem dinheiro e nem mesmo uma túnica extra."
}, {
  "number" : 4,
  "text" : "Na casa em que entrardes, ali permanecei até que chegue a hora da vossa saída."
}, {
  "number" : 5,
  "text" : "Porém, se não vos receberem, sacudi o pó das vossas sandálias assim que sairdes daquela cidade, como testemunho contra aquela gente”."
}, {
  "number" : 6,
  "text" : "E assim, partiram os Doze e percorreram todos os povoados, pregando o evangelho e realizando curas por toda a parte."
}, {
  "number" : 7,
  "text" : "O tetrarca Herodes ouviu comentários sobre o que estava ocorrendo e ficou assustado, pois algumas pessoas divulgavam que João havia ressuscitado dos mortos."
}, {
  "number" : 8,
  "text" : "Outros, alegavam que Elias tinha ressurgido; e outros ainda falavam que um dos profetas do passado havia voltado à vida."
}, {
  "number" : 9,
  "text" : "Herodes, entretanto, afirmava: “Eu mandei decapitar a João; quem é, pois, este a respeito do qual tenho ouvido tais coisas?” E se empenhava por conhecê-lo."
}, {
  "number" : 10,
  "text" : "Entrementes, ao regressarem os apóstolos, relataram a Jesus tudo quanto tinham realizado. Então Ele os levou consigo, e retiraram-se para uma cidade chamada Betsaida."
}, {
  "number" : 11,
  "text" : "Contudo, as multidões ficaram sabendo, e o seguiram. Ele as acolheu, e ensinava-lhes acerca do Reino de Deus, e atendia a todos que tinham necessidade de qualquer cura."
}, {
  "number" : 12,
  "text" : "Ao cair da tarde, os Doze se aproximaram de Jesus e lhe sugeriram: “Despede a multidão para que possam ir aos campos vizinhos e aos povoados, e encontrem alimento e pousada, pois aqui estamos em lugar desabitado”."
}, {
  "number" : 13,
  "text" : "No entanto, Ele lhes ordenou: “Dai-lhes vós algo com que possam se alimentar”. Mas eles replicaram: “Não temos nada além de cinco pães e dois peixes, a não ser que compremos comida para todo esse povo”."
}, {
  "number" : 14,
  "text" : "Pois estavam ali reunidos cerca de cinco mil homens. Ele, então, orientou aos seus discípulos: “Fazei-os sentar em grupos de cinqüenta pessoas”."
}, {
  "number" : 15,
  "text" : "E assim procederam os discípulos, e todos se assentaram."
}, {
  "number" : 16,
  "text" : "Então, tomando os cinco pães e os dois peixes, e erguendo o olhar em direção ao céu, deu graças e os partiu. Em seguida, entregou-os aos discípulos para que os servissem para toda a multidão."
}, {
  "number" : 17,
  "text" : "E aconteceu que todas as pessoas se alimentaram até ficarem plenamente satisfeitas, e os discípulos recolheram doze cestos repletos de pedaços que haviam sobrado."
}, {
  "number" : 18,
  "text" : "Certa ocasião, estava Jesus orando em particular, e com Ele estavam seus discípulos; então lhes indagou: “Quem as multidões afirmam que sou Eu?”"
}, {
  "number" : 19,
  "text" : "Ao que eles replicaram: “Alguns comentam que és João Batista; outros, Elias; e ainda outros afirmam que és um dos profetas do passado que ressuscitou”."
}, {
  "number" : 20,
  "text" : "“Mas vós”, inquiriu Jesus, “quem dizeis que Eu Sou?” Então Pedro tomou a palavra e declarou: “És o Cristo de Deus!” Jesus prediz sua morte e ressurreição"
}, {
  "number" : 21,
  "text" : "Então Jesus os preveniu veementemente e ordenou que a ninguém revelassem esse fato."
}, {
  "number" : 22,
  "text" : "E acrescentou: “Pois é necessário que o Filho do homem passe por muitos sofrimentos e venha a ser rejeitado pelos líderes religiosos, pelos chefes dos sacerdotes e pelos mestres da lei; seja assassinado e, ao terceiro dia, ressuscite”."
}, {
  "number" : 23,
  "text" : "E Jesus proclamava às multidões: “Se alguém deseja seguir-me, negue-se a si mesmo, tome a sua cruz dia após dia, e caminhe após mim."
}, {
  "number" : 24,
  "text" : "Pois quem quiser salvar a sua vida, a perderá; mas quem perder a sua vida por minha causa, este a salvará."
}, {
  "number" : 25,
  "text" : "Porquanto, de que adianta ao ser humano ganhar o mundo inteiro, mas perder-se ou destruir a si mesmo?"
}, {
  "number" : 26,
  "text" : "Se alguém se envergonhar de mim e das minhas palavras, o Filho do homem, igualmente, se envergonhará dele, quando voltar em sua glória e sob as honrarias do Pai e dos santos anjos."
}, {
  "number" : 27,
  "text" : "Com certeza vos asseguro que alguns que aqui se encontram, de modo algum passarão pela morte antes de verem o Reino de Deus”."
}, {
  "number" : 28,
  "text" : "Passados quase oito dias após o pronunciamento destas palavras, Jesus tomou consigo a Pedro, João e Tiago e subiu a um monte para orar."
}, {
  "number" : 29,
  "text" : "Enquanto orava, a aparência do seu rosto foi se transformando e suas roupas ficaram alvas e resplandeceram como o brilho de um relâmpago."
}, {
  "number" : 30,
  "text" : "Então, surgiram dois homens que começaram a conversar com Jesus. Eram Moisés e Elias."
}, {
  "number" : 31,
  "text" : "Apareceram em glorioso esplendor e falavam sobre a partida de Jesus, que estava para se cumprir em Jerusalém."
}, {
  "number" : 32,
  "text" : "Pedro e seus amigos estavam dormindo profundamente, mas despertaram de súbito, e viram a fulgurante glória de Jesus e os dois homens que permaneciam com Ele."
}, {
  "number" : 33,
  "text" : "Quando estes iam se afastando de Jesus, Pedro sugeriu: “Mestre, como é bom que estejamos aqui! Vamos erguer três tabernáculos: um será teu, outro para Moisés, e outro, de Elias”. Mas Pedro não sabia, ao certo, o que estava propondo."
}, {
  "number" : 34,
  "text" : "Entretanto, enquanto ele ainda falava, uma nuvem surgiu e os encobriu, e grande foi o temor que sentiram os discípulos ao verem aqueles homens desaparecerem dentro da espessa nuvem."
}, {
  "number" : 35,
  "text" : "Então, dela propagou-se uma voz, afirmando: “Este é o meu Filho, o Escolhido; a Ele dai toda atenção!”"
}, {
  "number" : 36,
  "text" : "Passado o som daquela voz, Jesus ficou só. Os discípulos, então, guardaram o que viram e ouviram somente para si; durante aquele tempo não compartilharam com ninguém o que acontecera."
}, {
  "number" : 37,
  "text" : "No dia seguinte, assim que desceram do monte, uma grande multidão veio ao encontro de Jesus."
}, {
  "number" : 38,
  "text" : "De repente, um homem surgiu do meio da multidão clamando em alta voz: “Mestre! Suplico-te que socorras meu filho, o meu único filho!"
}, {
  "number" : 39,
  "text" : "Um espírito se apodera dele; e no mesmo instante faz o menino berrar, joga-o no chão, provoca-lhe convulsões até espumar pela boca, jamais o deixa por muito tempo, e por meio de muitos ferimentos o está destruindo."
}, {
  "number" : 40,
  "text" : "Roguei aos teus discípulos que expulsassem o espírito maligno, mas eles não conseguiram”."
}, {
  "number" : 41,
  "text" : "Então, declarou Jesus: “Ó geração sem fé e perversa! Até quando estarei convosco e sofrerei com vossa incredulidade? Trazei-me aqui o teu filho”."
}, {
  "number" : 42,
  "text" : "Enquanto o menino caminhava em sua direção, o demônio o lançou por terra, em convulsão. Porém Jesus repreendeu o espírito imundo, curou o menino e o entregou de volta a seu pai."
}, {
  "number" : 43,
  "text" : "Diante disto, todos ficaram pasmos perante o poder majestoso de Deus. Jesus prediz a sua morte outra vez E, enquanto todas as pessoas estavam maravilhadas com seus feitos, todos prodigiosos, Ele comunicou aos seus discípulos:"
}, {
  "number" : 44,
  "text" : "“Dai toda a vossa atenção às palavras que vos passo a revelar: o Filho do homem está prestes a ser entregue nas mãos dos homens”."
}, {
  "number" : 45,
  "text" : "Todavia, eles não conseguiam entender o significado de tais palavras, pois foi-lhes vedado esse entendimento, a fim de que não as compreendessem. E tinham receio de pedir mais explicações a Jesus a este respeito. Quem é o maior no Reino?"
}, {
  "number" : 46,
  "text" : "Emergiu entre os discípulos uma discussão sobre quem, dentre eles, seria o maior."
}, {
  "number" : 47,
  "text" : "Mas, Jesus, conhecendo os seus anseios mais íntimos, tomou uma criança e a colocou em pé, ao seu lado."
}, {
  "number" : 48,
  "text" : "Então afirmou: “Quem recebe esta criança em meu Nome, recebe a minha própria pessoa; e quem me recebe, está recebendo Aquele que me enviou. Portanto, aquele que entre vós for o menor, este sim, é grandioso”."
}, {
  "number" : 49,
  "text" : "Então replicou João: “Mestre, vimos um homem expulsando demônios em teu nome e nos dispusemos a tentar impedi-lo, pois afinal, ele não caminha conosco."
}, {
  "number" : 50,
  "text" : "Jesus, entretanto, lhes advertiu: “Não o proibais! Pois quem não é contra vós outros, está a vosso favor”."
}, {
  "number" : 51,
  "text" : "E ocorreu que, ao se cumprirem os dias em que seria elevado aos céus, Jesus manifestou em seu semblante a firme resolução de ir em direção a Jerusalém."
}, {
  "number" : 52,
  "text" : "E, por isso, enviou mensageiros à sua frente. Indo estes, chegaram a um povoado samaritano a fim de lhe preparar pousada."
}, {
  "number" : 53,
  "text" : "Contudo, o povo daquela aldeia não o recebeu por notar que Ele estava prioritariamente a caminho de Jerusalém."
}, {
  "number" : 54,
  "text" : "Diante de tal situação, os discípulos Tiago e João, propuseram: “Senhor, queres que mandemos descer fogo do céu para que sejam aniquilados?”"
}, {
  "number" : 55,
  "text" : "Mas Jesus, mirando-os, admoestou-lhes severamente: “Não sabeis vós de que espécie de espírito sois?"
}, {
  "number" : 56,
  "text" : "Ora, o Filho do homem não veio com o objetivo de destruir a vida dos seres humanos, mas sim para salvá-los!” E assim, rumaram para um outro povoado."
}, {
  "number" : 57,
  "text" : "Quando estavam andando pelo caminho, uma pessoa declarou a Jesus: “Eu te seguirei por onde quer que andares”."
}, {
  "number" : 58,
  "text" : "Mas Jesus lhe replicou: “As raposas têm suas tocas e as aves do céu têm seus ninhos, mas o Filho do homem não tem onde repousar a cabeça”."
}, {
  "number" : 59,
  "text" : "Entretanto, a outro homem fez um convite: “Segue-me!” Ele, contudo, argumentou: “Senhor, permite-me ir primeiramente sepultar meu pai”."
}, {
  "number" : 60,
  "text" : "Todavia, insistiu Jesus: “Deixa os mortos sepultarem os seus próprios mortos. Tu, porém, vai e proclama o Reino de Deus”."
}, {
  "number" : 61,
  "text" : "Outro ainda lhe prometeu: “Senhor, eu te acompanharei, mas deixa-me primeiro despedir-me dos meus familiares”."
}, {
  "number" : 62,
  "text" : "Ao que Jesus lhe asseverou: “Ninguém que coloca a mão no arado, e fica contemplando as coisas que deixou para trás, é apto para o Reino de Deus”."
} ]