[ {
  "number" : 1,
  "text" : "Palavra do Pregador Salomão, rei de Jerusalém, filho de Davi, rei de Jerusalém."
}, {
  "number" : 2,
  "text" : "Tudo é ilusão, diz o Pregador. Tudo é ilusão. Tudo é inútil."
}, {
  "number" : 3,
  "text" : "Qual é a vantagem que o homem consegue com o seu trabalho em que se esforça tanto debaixo do sol?"
}, {
  "number" : 4,
  "text" : "Gente nasce e morre, mas a terra permanece para sempre."
}, {
  "number" : 5,
  "text" : "O sol nasce e se põe e volta ao lugar de onde nasceu."
}, {
  "number" : 6,
  "text" : "O vento sopra para o sul e para o norte, vai e vem, sopra aqui e ali, sem chegar a lugar algum."
}, {
  "number" : 7,
  "text" : "Os rios correm para o mar, mas o mar nunca fica cheio. A água volta para os rios e corre outra vez para o mar."
}, {
  "number" : 8,
  "text" : "A vida é uma canseira, nem dá para descrever! Mesmo que vejamos tudo que existe, não ficamos satisfeitos; podemos ouvir todos os sons, mas nem assim ficamos contentes."
}, {
  "number" : 9,
  "text" : "A história sempre se repete. O que foi feito se fará outra vez. Na verdade, não há nada de novo debaixo do sol."
}, {
  "number" : 10,
  "text" : "Tudo já foi dito ou feito antes. Você pode mostrar alguma coisa nova? Como é que você sabe que isso não existiu há muito tempo?"
}, {
  "number" : 11,
  "text" : "Não podemos nos lembrar do que aconteceu no passado e daqui a algum tempo ninguém vai se lembrar do que nós fizemos."
}, {
  "number" : 12,
  "text" : "Eu, o Pregador, fui rei de Israel e morei em Jerusalém."
}, {
  "number" : 13,
  "text" : "Eu me esforcei para aprender bem tudo e a usar a sabedoria para explorar o que existe no universo. Descobri que Deus sobrecarregou o homem com trabalhos pesados."
}, {
  "number" : 14,
  "text" : "Tenho visto tudo o que é feito debaixo do sol; a vida é uma ilusão, é correr atrás do vento."
}, {
  "number" : 15,
  "text" : "O que está torto não pode ser endireitado; o que falta não pode ser contado."
}, {
  "number" : 16,
  "text" : "Eu disse então para mim mesmo: “Bem, eu sou muito mais estudado que todos os reis que governaram Jerusalém. Na verdade, adquiri muita sabedoria e conhecimento."
}, {
  "number" : 17,
  "text" : "Por isso me esforcei bastante para ser sábio e conhecer a loucura e a insensatez, mas agora vejo que isso também é correr atrás do vento."
}, {
  "number" : 18,
  "text" : "Pois quanto maior a sabedoria, maior o sofrimento; quanto maior o conhecimento, maior a tristeza."
} ]