[ {
  "number" : 1,
  "text" : "Lembre-se do seu Criador enquanto você é jovem, antes que venham os dias difíceis e cheguem os anos em que você dirá: “Não tenho mais alegria de viver”."
}, {
  "number" : 2,
  "text" : "Os seus olhos ficarão tão fracos que não poderão perceber a luz do sol, da lua e das estrelas. E as nuvens voltarão depois da chuva."
}, {
  "number" : 3,
  "text" : "Os seus braços, que sempre o defenderam, começarão a tremer, e as suas pernas, que agora são fortes, ficarão fracas; os seus dentes vão cair e você não poderá mastigar direito, e os seus olhos ficarão cansados e fracos."
}, {
  "number" : 4,
  "text" : "Você ficará surdo e não poderá ouvir o barulho da rua. Você vai acordar com o barulho dos pássaros, mas não ouvirá direito o moinho moendo e a música tocando."
}, {
  "number" : 5,
  "text" : "Você terá medo de lugares altos, até o caminhar será perigoso. Os seus cabelos ficarão brancos, e você perderá o gosto pelas coisas. Então você irá para o seu lar eterno, e os pranteadores o seguirão pelas ruas."
}, {
  "number" : 6,
  "text" : "Sim, lembre-se do seu Criador agora, enquanto você é jovem, antes que o fio de prata da vida seja cortado; antes que a taça de ouro se quebre, antes que o cântaro se quebre junto à fonte e a roda se parta junto ao poço;"
}, {
  "number" : 7,
  "text" : "antes que o pó volte à terra de onde veio e o espírito volte a Deus que o deu."
}, {
  "number" : 8,
  "text" : "Tudo é uma ilusão, é ilusão, diz o Pregador. Tudo é ilusão!"
}, {
  "number" : 9,
  "text" : "Mas, porque era sábio, o Pregador continuou ensinando aquilo que sabia ao povo. Ele reuniu muitos provérbios e ditados."
}, {
  "number" : 10,
  "text" : "Além de ser sábio, o Pregador sabia ensinar; além de ensinar o que sabia, ele o fazia de um modo agradável e verdadeiro."
}, {
  "number" : 11,
  "text" : "As palavras do homem sábio nos forçam a tomar uma atitude. Elas explicam claramente verdades muito importantes. A coleção dos seus ditos são como pregos bem fixados, vinda do único Pastor."
}, {
  "number" : 12,
  "text" : "Mas meu filho, cuidado: Há tantas opiniões diferentes que é impossível contar. Você poderia estudar essas opiniões por toda a sua vida, ficar cansado de estudar, sem chegar ao fim!"
}, {
  "number" : 13,
  "text" : "Esta é minha conclusão final: Tema a Deus e obedeça aos seus mandamentos. Isso é o resumo do que o homem deve fazer."
}, {
  "number" : 14,
  "text" : "Pois Deus vai julgar tudo o que foi feito, até aquelas coisas que ninguém conhece, sejam elas boas ou más."
} ]