[ {
  "number" : 1,
  "text" : "Há um tempo certo para cada coisa; há um tempo certo para cada propósito debaixo do céu:"
}, {
  "number" : 2,
  "text" : "Tempo para nascer e tempo para morrer; tempo para plantar e tempo para colher;"
}, {
  "number" : 3,
  "text" : "tempo para matar e tempo para curar; tempo para destruir e tempo para construir de novo;"
}, {
  "number" : 4,
  "text" : "tempo para chorar e tempo para rir; tempo para ficar triste e tempo para dançar de alegria;"
}, {
  "number" : 5,
  "text" : "tempo para espalhar pedras e tempo para ajuntar pedras; tempo para abraçar e tempo para deixar de abraçar;"
}, {
  "number" : 6,
  "text" : "tempo para procurar e tempo para perder; tempo para guardar e tempo para jogar fora;"
}, {
  "number" : 7,
  "text" : "tempo para rasgar e tempo para costurar; tempo para calar e tempo para falar;"
}, {
  "number" : 8,
  "text" : "tempo para amar e tempo para odiar; tempo para lutar e tempo para viver em paz."
}, {
  "number" : 9,
  "text" : "Que vantagem o homem tem com todo o trabalho pesado?"
}, {
  "number" : 10,
  "text" : "Tenho visto o trabalho que Deus deu aos filhos dos homens para afligi-los."
}, {
  "number" : 11,
  "text" : "Todas as coisas têm seu valor quando são feitas na hora certa. Deus colocou o anseio pela eternidade no coração do homem, mas assim mesmo ele não consegue entender completamente os planos e as obras de Deus."
}, {
  "number" : 12,
  "text" : "Por isso, concluí que não há nada melhor para o homem que se alegrar e praticar o bem enquanto viver;"
}, {
  "number" : 13,
  "text" : "descobri também que ele deve comer e beber; aproveitar o resultado de seu trabalho, porque é um presente de Deus."
}, {
  "number" : 14,
  "text" : "Também aprendi que tudo o que Deus faz permanecerá para sempre — não se pode tirar nem pôr. O que Deus quer é que os homens o temam."
}, {
  "number" : 15,
  "text" : "O que hoje existe, já existia no passado; o que vai surgir também já existiu antes. Deus faz aparecer de novo o que já tinha sido esquecido."
}, {
  "number" : 16,
  "text" : "Além disso, percebi também que debaixo do sol o crime toma o lugar da justiça; a impiedade, o lugar da honestidade."
}, {
  "number" : 17,
  "text" : "E falei comigo mesmo: Na hora certa, Deus vai julgar tanto o justo como o perverso; pois há um tempo para todo propósito, tudo que fazemos acontece na hora em que tem de acontecer."
}, {
  "number" : 18,
  "text" : "Aí compreendi que Deus prova os homens para que vejam que não são melhores do que os animais."
}, {
  "number" : 19,
  "text" : "Os homens e os animais respiram o mesmo ar e morrem da mesma maneira. Assim, o homem não tem nenhuma vantagem sobre o animal. Tudo é ilusão!"
}, {
  "number" : 20,
  "text" : "Todos acabam indo para o mesmo lugar, voltam ao pó de onde vieram e para onde devem voltar."
}, {
  "number" : 21,
  "text" : "Quem pode provar que o espírito do homem vai para cima e o espírito dos animais desce para a terra?"
}, {
  "number" : 22,
  "text" : "Foi assim que eu descobri que o melhor para o homem é se alegrar com o seu trabalho, porque esta é a sua recompensa. Ninguém pode fazer o homem voltar depois de morto para aproveitar aquilo que ainda vai acontecer."
} ]