[ {
  "number" : 1,
  "text" : "Quem é como o sábio? Quem sabe compreender as coisas? A sabedoria ilumina o rosto do homem e abranda o seu olhar carregado."
}, {
  "number" : 2,
  "text" : "Este é o meu conselho: Obedeça ao rei como você prometeu diante de Deus."
}, {
  "number" : 3,
  "text" : "Não se apresse em sair da presença dele, nem insista em fazer alguma coisa má, visto que o rei castiga aqueles que desobedecem às suas ordens."
}, {
  "number" : 4,
  "text" : "As ordens do rei são soberanas, e ninguém pode lhe perguntar: “O que o senhor está fazendo?”"
}, {
  "number" : 5,
  "text" : "Aqueles que obedecerem ao rei não serão castigados, pois o homem sábio vai achar o tempo e o modo certo de agir."
}, {
  "number" : 6,
  "text" : "Sim, há um tempo e um modo certo para cada situação, embora os sofrimentos do homem sejam um grande peso para as suas costas,"
}, {
  "number" : 7,
  "text" : "já que ninguém conhece o futuro. Quem pode lhe dizer o que vai acontecer?"
}, {
  "number" : 8,
  "text" : "Ninguém tem poder para dominar o próprio espírito nem para se manter vivo para sempre ou evitar o dia de sua morte! Nessa batalha não há descanso! E a maldade do homem não vai ajudá-lo a escapar do dia da morte."
}, {
  "number" : 9,
  "text" : "Pensei muito sobre o que acontece debaixo do sol, onde as pessoas têm o poder de prejudicar umas às outras."
}, {
  "number" : 10,
  "text" : "Vi homens maus serem enterrados, e seus amigos, quando voltavam do cemitério, já haviam esquecido toda a maldade que aqueles homens haviam feito. E na própria cidade onde tinham cometido tanta perversidade eles eram elogiados. Que coisa sem sentido!"
}, {
  "number" : 11,
  "text" : "Pelo fato de Deus não castigar imediatamente os pecadores, o coração do homem pensa que não há problema em fazer o mal."
}, {
  "number" : 12,
  "text" : "Mas, mesmo que um homem cometa uma centena de crimes e continue a viver, eu sei muito bem que os que abertamente respeitam e temem a Deus vão acabar em situação muito melhor."
}, {
  "number" : 13,
  "text" : "Os maus, no entanto, não terão uma vida longa e feliz, porque não temem a Deus, e os seus dias passarão depressa como sombras."
}, {
  "number" : 14,
  "text" : "Há uma coisa sem sentido na terra: Muitas vezes os justos recebem o que os perversos merecem, e os maus recebem o que os justos merecem. Isso também não faz sentido!"
}, {
  "number" : 15,
  "text" : "Por isso, desfrute da vida, porque debaixo do sol não há nada melhor para o homem do que comer, beber e se alegrar. E em tudo isso há a esperança de que essas coisas boas o acompanhem durante todo o tempo em que ele se esforça no trabalho que Deus lhe der debaixo do sol!"
}, {
  "number" : 16,
  "text" : "Procurando a sabedoria, observei tudo o que acontecia em toda a terra — uma atividade contínua, dia e noite, sem parar."
}, {
  "number" : 17,
  "text" : "É claro que só Deus pode ver tudo. Ninguém é capaz de entender o que se faz debaixo do sol. Por mais que se esforce para descobrir o sentido das coisas, o homem não o encontrará. O sábio pode até dizer que consegue compreender, mas na realidade ele não entende."
} ]