[ {
  "number" : 1,
  "text" : "No princípio, Deus criou os céus e a terra."
}, {
  "number" : 2,
  "text" : "A terra era sem forma e vazia, a escuridão cobria as águas profundas, e o Espírito de Deus se movia sobre a superfície das águas."
}, {
  "number" : 3,
  "text" : "Então Deus disse: “Haja luz”, e houve luz."
}, {
  "number" : 4,
  "text" : "E Deus viu que a luz era boa, e separou a luz da escuridão."
}, {
  "number" : 5,
  "text" : "Deus chamou a luz de “dia” e a escuridão de “noite”. A noite passou e veio a manhã, encerrando o primeiro dia."
}, {
  "number" : 6,
  "text" : "Então Deus disse: “Haja um espaço entre as águas, para separar as águas dos céus das águas da terra”."
}, {
  "number" : 7,
  "text" : "E assim aconteceu. Deus criou um espaço para separar as águas da terra das águas dos céus."
}, {
  "number" : 8,
  "text" : "Deus chamou o espaço de “céu”. A noite passou e veio a manhã, encerrando o segundo dia."
}, {
  "number" : 9,
  "text" : "Então Deus disse: “Juntem-se as águas que estão debaixo do céu num só lugar, para que apareça uma parte seca”. E assim aconteceu."
}, {
  "number" : 10,
  "text" : "Deus chamou a parte seca de “terra” e as águas de “mares”. E Deus viu que isso era bom."
}, {
  "number" : 11,
  "text" : "Então Deus disse: “Produza a terra vegetação: toda espécie de plantas com sementes e árvores que dão frutos com sementes. As sementes produzirão plantas e árvores, cada uma conforme a sua espécie”. E assim aconteceu."
}, {
  "number" : 12,
  "text" : "A terra produziu vegetação: toda espécie de plantas com sementes e árvores que dão frutos com sementes. As sementes produziram plantas e árvores, cada uma conforme a sua espécie. E Deus viu que isso era bom."
}, {
  "number" : 13,
  "text" : "A noite passou e veio a manhã, encerrando o terceiro dia."
}, {
  "number" : 14,
  "text" : "Então Deus disse: “Haja luzes no céu para separar o dia da noite e marcar as estações, os dias e os anos."
}, {
  "number" : 15,
  "text" : "Que essas luzes brilhem no céu para iluminar a terra”. E assim aconteceu."
}, {
  "number" : 16,
  "text" : "Deus criou duas grandes luzes: a maior para governar o dia e a menor para governar a noite, e criou também as estrelas."
}, {
  "number" : 17,
  "text" : "Deus colocou essas luzes no céu para iluminar a terra,"
}, {
  "number" : 18,
  "text" : "para governar o dia e a noite e para separar a luz da escuridão. E Deus viu que isso era bom."
}, {
  "number" : 19,
  "text" : "A noite passou e veio a manhã, encerrando o quarto dia."
}, {
  "number" : 20,
  "text" : "Então Deus disse: “Encham-se as águas de seres vivos, e voem as aves no céu acima da terra”."
}, {
  "number" : 21,
  "text" : "Assim, Deus criou os grandes animais marinhos e todos os seres vivos que se movem em grande número pelas águas, bem como uma grande variedade de aves, cada um conforme a sua espécie. E Deus viu que isso era bom."
}, {
  "number" : 22,
  "text" : "Então Deus os abençoou: “Sejam férteis e multipliquem-se. Que os seres encham os mares e as aves se multipliquem na terra”."
}, {
  "number" : 23,
  "text" : "A noite passou e veio a manhã, encerrando o quinto dia."
}, {
  "number" : 24,
  "text" : "Então Deus disse: “Produza a terra grande variedade de animais, cada um conforme a sua espécie: animais domésticos, animais que rastejam pelo chão e animais selvagens”. E assim aconteceu."
}, {
  "number" : 25,
  "text" : "Deus criou grande variedade de animais selvagens, animais domésticos e animais que rastejam pelo chão, cada um conforme a sua espécie. E Deus viu que isso era bom."
}, {
  "number" : 26,
  "text" : "Então Deus disse: “Façamos o ser humano à nossa imagem; ele será semelhante a nós. Dominará sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos, sobre todos os animais selvagens da terra e sobre os animais que rastejam pelo chão”."
}, {
  "number" : 27,
  "text" : "Assim, Deus criou os seres humanos à sua própria imagem, à imagem de Deus os criou; homem e mulher os criou."
}, {
  "number" : 28,
  "text" : "Então Deus os abençoou e disse: “Sejam férteis e multipliquem-se. Encham e governem a terra. Dominem sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que rastejam pelo chão”."
}, {
  "number" : 29,
  "text" : "Então Deus disse: “Vejam! Eu lhes dou todas as plantas com sementes em toda a terra e todas as árvores frutíferas, para que lhes sirvam de alimento."
}, {
  "number" : 30,
  "text" : "E dou todas as plantas verdes como alimento a todos os seres vivos: aos animais selvagens, às aves do céu e aos animais que rastejam pelo chão”. E assim aconteceu."
}, {
  "number" : 31,
  "text" : "Então Deus olhou para tudo que havia feito e viu que era muito bom. A noite passou e veio a manhã, encerrando o sexto dia."
} ]