[ {
  "number" : 1,
  "text" : "Este é o relato das famílias de Sem, Cam e Jafé, os três filhos de Noé, que geraram muitos filhos depois do dilúvio."
}, {
  "number" : 2,
  "text" : "Os descendentes de Jafé foram: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
}, {
  "number" : 3,
  "text" : "Os descendentes de Gômer foram: Asquenaz, Rifate e Togarma."
}, {
  "number" : 4,
  "text" : "Os descendentes de Javã foram: Elisá, Társis, Quitim e Rodanim."
}, {
  "number" : 5,
  "text" : "Seus descendentes se espalharam por vários territórios junto ao mar, formando nações de acordo com suas línguas, seus clãs e seus povos."
}, {
  "number" : 6,
  "text" : "Os descendentes de Cam foram: Cuxe, Mizraim, Pute e Canaã."
}, {
  "number" : 7,
  "text" : "Os descendentes de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os descendentes de Raamá foram: Sabá e Dedã."
}, {
  "number" : 8,
  "text" : "Cuxe também foi o antepassado de Ninrode, o primeiro guerreiro valente da terra."
}, {
  "number" : 9,
  "text" : "Porque era o mais corajoso dos caçadores, seu nome deu origem ao provérbio: “Este homem é como Ninrode, o mais corajoso dos caçadores”."
}, {
  "number" : 10,
  "text" : "Ninrode construiu seu reino na terra da Babilônia, fundando as cidades de Babel, Ereque, Acade e Calné."
}, {
  "number" : 11,
  "text" : "Expandiu seu território até a Assíria, onde construiu as cidades de Nínive, Reobote-Ir, Calá"
}, {
  "number" : 12,
  "text" : "e Resém, a grande cidade situada entre Nínive e Calá."
}, {
  "number" : 13,
  "text" : "Mizraim foi o antepassado dos luditas, anamitas, leabitas, naftuítas,"
}, {
  "number" : 14,
  "text" : "patrusitas, casluítas e dos caftoritas, dos quais descendem os filisteus."
}, {
  "number" : 15,
  "text" : "O filho mais velho de Canaã foi Sidom, antepassado dos sidônios. Canaã foi o antepassado dos hititas,"
}, {
  "number" : 16,
  "text" : "jebuseus, amorreus, girgaseus,"
}, {
  "number" : 17,
  "text" : "heveus, arqueus, sineus,"
}, {
  "number" : 18,
  "text" : "arvadeus, zemareus e hamateus. Com o tempo, os clãs cananeus se espalharam."
}, {
  "number" : 19,
  "text" : "O território de Canaã se estendia desde Sidom, ao norte, até Gerar e Gaza, ao sul, e, a leste, até Sodoma, Gomorra, Admá e Zeboim, próximo a Lasa."
}, {
  "number" : 20,
  "text" : "Esses foram os descendentes de Cam, de acordo com seus clãs, línguas, territórios e povos."
}, {
  "number" : 21,
  "text" : "Sem, irmão mais velho de Jafé, também teve filhos. Sem foi o antepassado de todos os descendentes de Héber."
}, {
  "number" : 22,
  "text" : "Os descendentes de Sem foram: Elão, Assur, Arfaxade, Lude e Arã."
}, {
  "number" : 23,
  "text" : "Os descendentes de Arã foram: Uz, Hul, Géter e Más."
}, {
  "number" : 24,
  "text" : "Arfaxade gerou Salá, e Salá gerou Héber."
}, {
  "number" : 25,
  "text" : "Héber teve dois filhos. O primeiro recebeu o nome de Pelegue, pois em sua época a terra foi dividida. O irmão de Pelegue recebeu o nome de Joctã."
}, {
  "number" : 26,
  "text" : "Joctã foi o antepassado de Almodá, Salefe, Hazarmavé, Jerá,"
}, {
  "number" : 27,
  "text" : "Adorão, Uzal, Dicla,"
}, {
  "number" : 28,
  "text" : "Obal, Abimael, Sabá,"
}, {
  "number" : 29,
  "text" : "Ofir, Havilá e Jobabe. Todos eles foram descendentes de Joctã."
}, {
  "number" : 30,
  "text" : "O território que ocupavam se estendia desde Messa até Sefar, nas montanhas ao leste."
}, {
  "number" : 31,
  "text" : "Esses foram os descendentes de Sem, de acordo com seus clãs, línguas, territórios e povos."
}, {
  "number" : 32,
  "text" : "Esses foram os clãs descendentes dos filhos de Noé, de acordo com suas linhagens. Todas as nações da terra vieram desses clãs depois do dilúvio."
} ]