[ {
  "number" : 1,
  "text" : "Por esse tempo, houve guerra na região. Anrafel, rei da Babilônia, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim,"
}, {
  "number" : 2,
  "text" : "lutaram contra Bera, rei de Sodoma, Birsa, rei de Gomorra, Sinabe, rei de Admá, Semeber, rei de Zeboim, e contra o rei de Belá (também chamada Zoar)."
}, {
  "number" : 3,
  "text" : "Esse segundo grupo de reis reuniu suas tropas no vale de Sidim (ou seja, no vale do mar Morto)."
}, {
  "number" : 4,
  "text" : "Por doze anos, estiveram sob o domínio do rei Quedorlaomer, mas no décimo terceiro ano se rebelaram contra ele."
}, {
  "number" : 5,
  "text" : "Um ano depois, Quedorlaomer e seus aliados vieram e derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriatim,"
}, {
  "number" : 6,
  "text" : "e os horeus no monte Seir, até El-Parã, à beira do deserto."
}, {
  "number" : 7,
  "text" : "Em seguida, voltaram e foram a En-Mispate (hoje chamada Cades) e conquistaram o território dos amalequitas e dos amorreus que viviam em Hazazom-Tamar."
}, {
  "number" : 8,
  "text" : "Então os reis de Sodoma, Gomorra, Admá, Zeboim e Belá (também chamada Zoar) se prepararam para a batalha no vale do mar Morto."
}, {
  "number" : 9,
  "text" : "Lutaram contra Quedorlaomer, rei de Elão, Tidal, rei de Goim, Anrafel, rei da Babilônia, e Arioque, rei de Elasar, quatro reis contra cinco."
}, {
  "number" : 10,
  "text" : "Acontece que o vale do mar Morto era cheio de poços de betume. Quando o exército dos reis de Sodoma e Gomorra fugiu, alguns dos soldados caíram nos poços de betume, enquanto o restante escapou para as montanhas."
}, {
  "number" : 11,
  "text" : "Os invasores vitoriosos saquearam Sodoma e Gomorra e partiram para casa, levando consigo todos os espólios da guerra e os mantimentos."
}, {
  "number" : 12,
  "text" : "Também capturaram Ló, o sobrinho de Abrão que morava em Sodoma, e tudo que ele possuía."
}, {
  "number" : 13,
  "text" : "Um dos homens de Ló, porém, conseguiu escapar e contou tudo a Abrão, o hebreu, que morava junto ao bosque de carvalhos pertencente a Manre, o amorreu. Manre e seus parentes, Escol e Aner, eram aliados de Abrão."
}, {
  "number" : 14,
  "text" : "Quando Abrão soube que seu sobrinho Ló havia sido capturado, mobilizou os 318 homens treinados que tinham nascido em sua casa. Perseguiu o exército de Quedorlaomer até alcançá-los em Dã,"
}, {
  "number" : 15,
  "text" : "onde dividiu os homens em grupos e atacou durante a noite. O exército de Quedorlaomer fugiu, mas Abrão o perseguiu até Hobá, ao norte de Damasco."
}, {
  "number" : 16,
  "text" : "Abrão recuperou todos os bens saqueados e trouxe de volta Ló, seu sobrinho, com todos os seus bens, as mulheres e os outros prisioneiros."
}, {
  "number" : 17,
  "text" : "Depois que Abrão regressou vitorioso do conflito com Quedorlaomer e todos os seus aliados, o rei de Sodoma saiu ao seu encontro no vale de Savé (conhecido como vale do Rei)."
}, {
  "number" : 18,
  "text" : "Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, trouxe pão e vinho"
}, {
  "number" : 19,
  "text" : "e abençoou Abrão, dizendo: “Bendito seja Abrão pelo Deus Altíssimo, Criador dos céus e da terra."
}, {
  "number" : 20,
  "text" : "E bendito seja o Deus Altíssimo, que derrotou seus inimigos por você”. Então Abrão entregou a Melquisedeque um décimo de todos os bens que havia recuperado."
}, {
  "number" : 21,
  "text" : "O rei de Sodoma disse a Abrão: “Devolva-me apenas as pessoas que foram capturadas. Fique com os bens que você recuperou”."
}, {
  "number" : 22,
  "text" : "Abrão respondeu ao rei de Sodoma: “Juro solenemente diante do SENHOR, o Deus Altíssimo, Criador dos céus e da terra,"
}, {
  "number" : 23,
  "text" : "que não ficarei com coisa alguma do que é seu, nem sequer um fio ou uma correia de sandália. Do contrário, o rei poderia dizer: ‘Fui eu que enriqueci Abrão’."
}, {
  "number" : 24,
  "text" : "Aceito apenas aquilo que meus jovens guerreiros comeram e peço que dê uma parte justa dos bens a Aner, Escol e Manre, meus aliados”."
} ]