[ {
  "number" : 1,
  "text" : "Quando Abrão estava com 99 anos, o SENHOR lhe apareceu e disse: “Eu sou o Deus Todo-poderoso. Seja fiel a mim e tenha uma vida íntegra."
}, {
  "number" : 2,
  "text" : "Farei uma aliança com você e lhe darei uma descendência incontável”."
}, {
  "number" : 3,
  "text" : "Ao ouvir essas palavras, Abrão se prostrou com o rosto no chão, e Deus lhe disse:"
}, {
  "number" : 4,
  "text" : "“Esta é a minha aliança com você: farei de você o pai de numerosas nações!"
}, {
  "number" : 5,
  "text" : "Além disso, mudarei seu nome. Você já não será chamado Abrão, mas sim Abraão, pois será o pai de muitas nações."
}, {
  "number" : 6,
  "text" : "Eu o tornarei extremamente fértil. Seus descendentes formarão muitas nações, e haverá reis entre eles."
}, {
  "number" : 7,
  "text" : "“Confirmarei a minha aliança com você e seus descendentes, de geração em geração. Esta é a aliança sem fim: serei sempre o seu Deus e o Deus de seus descendentes."
}, {
  "number" : 8,
  "text" : "Darei a você e a seus descendentes toda a terra de Canaã, onde hoje você vive como estrangeiro. Será propriedade deles para sempre, e eu serei o seu Deus”."
}, {
  "number" : 9,
  "text" : "Então Deus disse a Abraão: “É sua responsabilidade permanente, e de seus descendentes, obedecer aos termos da aliança."
}, {
  "number" : 10,
  "text" : "Este é o sinal da aliança que você e seus descendentes devem guardar: todo indivíduo do sexo masculino entre vocês deve ser circuncidado."
}, {
  "number" : 11,
  "text" : "Cortem a carne do prepúcio como sinal da aliança entre mim e vocês."
}, {
  "number" : 12,
  "text" : "Todo menino deve ser circuncidado no oitavo dia depois do nascimento, de geração em geração. Isso se aplica não apenas aos membros de sua família, mas também aos servos nascidos em sua casa e aos servos estrangeiros que você comprou."
}, {
  "number" : 13,
  "text" : "Quer sejam nascidos em sua casa, quer os tenha comprado, todos devem ser circuncidados. Terão no corpo o sinal da minha aliança sem fim."
}, {
  "number" : 14,
  "text" : "O indivíduo do sexo masculino que não for circuncidado será excluído do seu povo, pois quebrou a minha aliança”."
}, {
  "number" : 15,
  "text" : "Deus também disse a Abraão: “Quanto à sua mulher, não se chamará mais Sarai. De agora em diante ela se chamará Sara."
}, {
  "number" : 16,
  "text" : "Eu a abençoarei e por meio dela darei a você um filho! Sim, eu a abençoarei, e ela se tornará mãe de muitas nações. Haverá reis de nações entre seus descendentes”."
}, {
  "number" : 17,
  "text" : "Abraão se prostrou com o rosto no chão e riu consigo. Pensou: “Como eu, aos 100 anos, poderia ser pai? E como Sara, aos 90 anos, teria um filho?”."
}, {
  "number" : 18,
  "text" : "Então Abraão disse a Deus: “Que Ismael viva sob a tua bênção!”."
}, {
  "number" : 19,
  "text" : "Mas Deus respondeu: “Na verdade, Sara, sua mulher, lhe dará um filho. Você o chamará Isaque, e eu confirmarei com ele e com seus descendentes, para sempre, a minha aliança."
}, {
  "number" : 20,
  "text" : "Quanto a Ismael, também o abençoarei, como você pediu. Eu o tornarei extremamente fértil e multiplicarei seus descendentes. Ele será pai de doze príncipes, e farei dele uma grande nação."
}, {
  "number" : 21,
  "text" : "Minha aliança, porém, será confirmada com Isaque, filho que Sara lhe dará por esta época, no ano que vem”."
}, {
  "number" : 22,
  "text" : "Quando Deus terminou de falar, retirou-se da presença de Abraão."
}, {
  "number" : 23,
  "text" : "Naquele mesmo dia, Abraão tomou Ismael, seu filho, e todos os indivíduos do sexo masculino em sua casa, tanto os nascidos ali como os comprados, e os circuncidou, removendo o prepúcio, como Deus havia ordenado."
}, {
  "number" : 24,
  "text" : "Abraão tinha 99 anos quando foi circuncidado,"
}, {
  "number" : 25,
  "text" : "e Ismael, seu filho, tinha 13 anos."
}, {
  "number" : 26,
  "text" : "Ambos foram circuncidados naquele mesmo dia,"
}, {
  "number" : 27,
  "text" : "junto com todos os outros homens e meninos da casa, tanto os nascidos ali como os comprados. Todos foram circuncidados com Abraão."
} ]