[ {
  "number" : 1,
  "text" : "Algum tempo depois, Deus pôs Abraão à prova. “Abraão!”, Deus chamou. “Sim”, respondeu Abraão. “Aqui estou!”"
}, {
  "number" : 2,
  "text" : "Deus disse: “Tome seu filho, seu único filho, Isaque, a quem você tanto ama, e vá à terra de Moriá. Lá, em um dos montes que eu lhe mostrarei, ofereça-o como holocausto”."
}, {
  "number" : 3,
  "text" : "Na manhã seguinte, Abraão se levantou cedo e preparou seu jumento. Levou consigo dois de seus servos e seu filho Isaque. Cortou lenha para o fogo do holocausto e partiu para o lugar que Deus tinha indicado."
}, {
  "number" : 4,
  "text" : "No terceiro dia da viagem, Abraão levantou os olhos e viu o lugar de longe."
}, {
  "number" : 5,
  "text" : "“Fiquem aqui com o jumento”, disse ele aos servos. “O rapaz e eu iremos mais adiante. Vamos adorar e depois voltaremos.”"
}, {
  "number" : 6,
  "text" : "Abraão pôs a lenha para o holocausto nos ombros de Isaque, e ele próprio levou o fogo e a faca. Enquanto os dois caminhavam juntos,"
}, {
  "number" : 7,
  "text" : "Isaque se virou para Abraão e disse: “Pai?”. “Sim, meu filho”, respondeu Abraão. “Temos fogo e lenha”, disse Isaque. “Mas onde está o cordeiro para o holocausto?”"
}, {
  "number" : 8,
  "text" : "“Deus providenciará o cordeiro para o holocausto, meu filho”, respondeu Abraão. E continuaram a caminhar juntos."
}, {
  "number" : 9,
  "text" : "Quando chegaram ao lugar que Deus havia indicado, Abraão construiu um altar e arrumou a lenha sobre ele. Em seguida, amarrou seu filho Isaque e o colocou no altar, sobre a lenha."
}, {
  "number" : 10,
  "text" : "Então, pegou a faca para sacrificar o filho."
}, {
  "number" : 11,
  "text" : "Nesse momento, o anjo do SENHOR o chamou do céu: “Abraão! Abraão!”. “Aqui estou!”, respondeu Abraão."
}, {
  "number" : 12,
  "text" : "“Não toque no rapaz”, disse o anjo. “Não lhe faça mal algum. Agora sei que você teme a Deus de fato. Não me negou nem mesmo seu filho, seu único filho!”"
}, {
  "number" : 13,
  "text" : "Então Abraão levantou os olhos e viu um carneiro preso pelos chifres num arbusto. Pegou o carneiro e o ofereceu como holocausto em lugar do filho."
}, {
  "number" : 14,
  "text" : "Abraão chamou aquele lugar de Javé-Jiré. Até hoje, as pessoas usam esse nome como provérbio: “No monte do SENHOR se providenciará”."
}, {
  "number" : 15,
  "text" : "Então o anjo do SENHOR chamou Abraão novamente do céu:"
}, {
  "number" : 16,
  "text" : "“Assim diz o SENHOR: Uma vez que você me obedeceu e não me negou nem mesmo seu filho, seu único filho, juro pelo meu nome que"
}, {
  "number" : 17,
  "text" : "certamente o abençoarei. Multiplicarei grandemente seus descendentes, e eles serão como as estrelas no céu e a areia na beira do mar. Seus descendentes conquistarão as cidades de seus inimigos"
}, {
  "number" : 18,
  "text" : "e, por meio deles, todas as nações da terra serão abençoadas. Tudo isso porque você me obedeceu”."
}, {
  "number" : 19,
  "text" : "Então voltaram até onde estavam os servos e partiram para Berseba, onde Abraão continuou a morar."
}, {
  "number" : 20,
  "text" : "Pouco tempo depois, Abraão ficou sabendo que Milca, mulher de Naor, irmão dele, lhe tinha dado filhos."
}, {
  "number" : 21,
  "text" : "O mais velho recebeu o nome de Uz, o segundo mais velho, Buz, seguido de Quemuel (antepassado dos arameus),"
}, {
  "number" : 22,
  "text" : "Quésede, Hazo, Pildás, Jidlafe e Betuel"
}, {
  "number" : 23,
  "text" : "(que foi o pai de Rebeca). Esses foram os oito filhos que Milca deu a Naor, irmão de Abraão."
}, {
  "number" : 24,
  "text" : "Além desses, Reumá, sua concubina, lhe deu quatro filhos: Tebá, Gaã, Taás e Maaca."
} ]