[ {
  "number" : 1,
  "text" : "Uma fome terrível atingiu a região, como havia acontecido antes no tempo de Abraão. Por isso, Isaque se mudou para Gerar, onde vivia Abimeleque, rei dos filisteus."
}, {
  "number" : 2,
  "text" : "O SENHOR apareceu a Isaque e disse: “Não desça ao Egito. Faça o que eu mandar."
}, {
  "number" : 3,
  "text" : "Habite aqui como estrangeiro, e eu estarei com você e o abençoarei. Com isso, confirmo que darei todas estas terras a você e a seus descendentes, conforme prometi solenemente a Abraão, seu pai."
}, {
  "number" : 4,
  "text" : "Farei que seus descendentes sejam tão numerosos quanto as estrelas do céu e darei a eles todas estas terras. Por meio de sua descendência, todas as nações da terra serão abençoadas."
}, {
  "number" : 5,
  "text" : "Farei isso porque Abraão me deu ouvidos e obedeceu ao que lhe ordenei: meus mandamentos, decretos e instruções”."
}, {
  "number" : 6,
  "text" : "Portanto, Isaque ficou em Gerar."
}, {
  "number" : 7,
  "text" : "Quando os homens que viviam na região perguntaram a Isaque sobre Rebeca, sua mulher, ele disse: “É minha irmã”. Teve medo de dizer “É minha mulher”, pois pensou: “Ela é tão bonita que os homens vão me matar por causa dela”."
}, {
  "number" : 8,
  "text" : "Algum tempo depois, porém, Abimeleque, rei dos filisteus, olhou pela janela e viu Isaque acariciar Rebeca."
}, {
  "number" : 9,
  "text" : "No mesmo instante, Abimeleque mandou chamar Isaque e exclamou: “É evidente que ela é sua mulher! Por que você disse que era sua irmã?”. “Porque tive medo que alguém me matasse por causa dela”, respondeu Isaque."
}, {
  "number" : 10,
  "text" : "“Como você pôde fazer uma coisa dessas conosco?”, exclamou Abimeleque. “Um dos meus homens poderia ter tomado sua mulher e dormido com ela e, por sua causa, seríamos culpados de grande pecado!”"
}, {
  "number" : 11,
  "text" : "Então Abimeleque declarou a todo o povo: “Quem tocar neste homem ou em sua mulher será executado!”."
}, {
  "number" : 12,
  "text" : "Naquele ano, quando Isaque plantou lavouras, colheu cem vezes mais cereais do que havia semeado, pois o SENHOR o abençoou."
}, {
  "number" : 13,
  "text" : "Isaque prosperou e se tornou rico e influente."
}, {
  "number" : 14,
  "text" : "Adquiriu tantos rebanhos de ovelhas e bois e tantos servos que os filisteus o invejaram."
}, {
  "number" : 15,
  "text" : "Por isso, os filisteus fecharam com terra todos os poços de Isaque, que tinham sido cavados pelos servos de seu pai, Abraão."
}, {
  "number" : 16,
  "text" : "Por fim, Abimeleque ordenou que Isaque deixasse aquela terra. “Vá para outro lugar”, disse ele. “Você se tornou poderoso demais para nós.”"
}, {
  "number" : 17,
  "text" : "Então Isaque partiu de onde estava e se estabeleceu no vale de Gerar, onde armou suas tendas."
}, {
  "number" : 18,
  "text" : "Reabriu os poços que seu pai havia cavado e que os filisteus haviam fechado depois da morte de Abraão e lhes deu os mesmos nomes que Abraão tinha dado."
}, {
  "number" : 19,
  "text" : "Os servos de Isaque também cavaram no vale de Gerar e encontraram uma fonte de água corrente."
}, {
  "number" : 20,
  "text" : "Contudo, os pastores de Gerar entraram em conflito com os pastores de Isaque. “Esta água é nossa!”, diziam eles. Por isso, Isaque chamou o poço de Eseque."
}, {
  "number" : 21,
  "text" : "Em seguida, os homens de Isaque cavaram outro poço, mas, novamente, houve conflito por causa dele. Por isso, Isaque o chamou de Sitna."
}, {
  "number" : 22,
  "text" : "Isaque abandonou esse poço e mandou cavar outro mais adiante. Dessa vez, ninguém discutiu por causa dele, de modo que Isaque o chamou de Reobote, pois disse: “Finalmente o SENHOR criou espaço suficiente para prosperarmos nesta terra!”."
}, {
  "number" : 23,
  "text" : "Dali, Isaque se mudou para Berseba,"
}, {
  "number" : 24,
  "text" : "onde o SENHOR lhe apareceu na noite de sua chegada e disse: “Eu sou o Deus de seu pai, Abraão. Não tenha medo, pois estou com você e o abençoarei. Multiplicarei seus descendentes, e eles se tornarão uma grande nação. Farei isso por causa da minha promessa ao meu servo, Abraão”."
}, {
  "number" : 25,
  "text" : "Isaque construiu ali um altar e invocou o nome do SENHOR. Armou acampamento naquele local, e seus servos cavaram outro poço."
}, {
  "number" : 26,
  "text" : "Certo dia, o rei Abimeleque veio de Gerar com Auzate, seu conselheiro, e com Ficol, comandante do seu exército."
}, {
  "number" : 27,
  "text" : "“Por que vocês vieram?”, perguntou Isaque. “É evidente que me odeiam, já que me expulsaram de sua terra.”"
}, {
  "number" : 28,
  "text" : "Eles responderam: “Podemos ver claramente que o SENHOR está com você. Por isso, queremos fazer com você um acordo sob juramento, uma aliança."
}, {
  "number" : 29,
  "text" : "Jure que não nos fará mal, assim como nós nunca lhe fizemos mal. Sempre o tratamos bem e o despedimos em paz. E agora, veja como o SENHOR o abençoou!”."
}, {
  "number" : 30,
  "text" : "Então Isaque lhes preparou um banquete, e eles comeram e beberam juntos."
}, {
  "number" : 31,
  "text" : "Logo cedo, na manhã seguinte, cada um fez o juramento solene de não interferir com o outro. Isaque se despediu deles, e partiram em paz."
}, {
  "number" : 32,
  "text" : "Naquele mesmo dia, os servos de Isaque vieram lhe falar de um novo poço que tinham cavado. “Encontramos água!”, exclamaram."
}, {
  "number" : 33,
  "text" : "Por isso, Isaque chamou o poço de Seba. E, até hoje, a cidade que se formou ali é conhecida como Berseba."
}, {
  "number" : 34,
  "text" : "Quando Esaú tinha 40 anos, casou-se com duas mulheres hititas: Judite, filha de Beeri, e Basemate, filha de Elom."
}, {
  "number" : 35,
  "text" : "Essas duas mulheres causaram grande desgosto a Isaque e Rebeca."
} ]