[ {
  "number" : 1,
  "text" : "Jacó levantou os olhos e viu Esaú aproximando-se com seus quatrocentos homens. Assim, dividiu os filhos entre Lia, Raquel e as duas servas."
}, {
  "number" : 2,
  "text" : "Colocou as servas e os filhos delas à frente, Lia e seus filhos em seguida, e Raquel e José por último."
}, {
  "number" : 3,
  "text" : "Jacó passou à frente e, ao aproximar-se de seu irmão, curvou-se até o chão sete vezes."
}, {
  "number" : 4,
  "text" : "Esaú correu ao encontro de Jacó e o abraçou; pôs os braços em volta do pescoço do irmão e o beijou. E os dois choraram."
}, {
  "number" : 5,
  "text" : "Então Esaú viu as mulheres e as crianças e perguntou: “Quem são estas pessoas que estão com você?”. Jacó respondeu: “São os filhos que Deus, em sua bondade, concedeu a seu servo”."
}, {
  "number" : 6,
  "text" : "As servas e seus filhos se aproximaram e se curvaram diante de Esaú."
}, {
  "number" : 7,
  "text" : "Em seguida, Lia e seus filhos vieram e se curvaram diante dele. Por fim, José e Raquel se aproximaram e se curvaram diante dele."
}, {
  "number" : 8,
  "text" : "“E o que eram todos aqueles rebanhos que encontrei no caminho?”, perguntou Esaú. Jacó respondeu: “São presentes, meu senhor, para garantir sua amizade”."
}, {
  "number" : 9,
  "text" : "“Meu irmão, eu já tenho muitos bens”, disse Esaú. “Guarde para você o que é seu.”"
}, {
  "number" : 10,
  "text" : "Mas Jacó insistiu: “Não! Se obtive seu favor, peço que aceite meu presente. E que alívio é ver seu sorriso amigável! É como ver a face de Deus!"
}, {
  "number" : 11,
  "text" : "Por favor, aceite o presente que eu lhe trouxe, pois Deus tem sido muito bondoso comigo. Tenho mais que suficiente”. Diante da insistência de Jacó, Esaú acabou aceitando o presente."
}, {
  "number" : 12,
  "text" : "Então Esaú disse: “Vamos andando. Eu o acompanharei”."
}, {
  "number" : 13,
  "text" : "Jacó, porém, respondeu: “Como meu senhor pode ver, algumas das crianças são bem pequenas, e os rebanhos também têm crias. Se os forçarmos demais, mesmo que por um dia, pode ser que os animais morram."
}, {
  "number" : 14,
  "text" : "Por favor, meu senhor, vá adiante do seu servo. Seguiremos mais devagar, em um ritmo que os rebanhos e as crianças possam acompanhar. Encontrarei com meu senhor em Seir”."
}, {
  "number" : 15,
  "text" : "“Está bem”, disse Esaú. “Mas, pelo menos, permita-me deixar alguns dos meus homens para acompanhá-lo.” Jacó respondeu: “Não é necessário. Para mim, ter sido bem recebido por meu senhor já é o bastante!”."
}, {
  "number" : 16,
  "text" : "Esaú deu meia-volta e regressou a Seir naquele mesmo dia."
}, {
  "number" : 17,
  "text" : "Jacó, por sua vez, viajou até Sucote, onde construiu uma casa para si e abrigos para seus rebanhos. Por isso, aquele lugar é chamado de Sucote."
}, {
  "number" : 18,
  "text" : "Depois de percorrer todo o caminho desde Padã-Arã, Jacó chegou em segurança à cidade de Siquém, na terra de Canaã, e acampou em seus arredores."
}, {
  "number" : 19,
  "text" : "Jacó comprou da família de Hamor, pai de Siquém, o terreno onde estava acampado, por cem peças de prata."
}, {
  "number" : 20,
  "text" : "Ali, construiu um altar e o chamou de El-Elohe-Israel."
} ]