[ {
  "number" : 1,
  "text" : "Este é o relato dos descendentes de Esaú (também chamado Edom)."
}, {
  "number" : 2,
  "text" : "Esaú se casou com duas moças de Canaã: Ada, filha de Elom, o hitita, e Oolibama, filha de Aná e neta de Zibeão, o heveu."
}, {
  "number" : 3,
  "text" : "Também se casou com sua prima Basemate, que era filha de Ismael e irmã de Nebaiote."
}, {
  "number" : 4,
  "text" : "Ada deu à luz um filho chamado Elifaz. Basemate deu à luz um filho chamado Reuel."
}, {
  "number" : 5,
  "text" : "Oolibama deu à luz filhos chamados Jeús, Jalão e Corá. Todos esses filhos nasceram a Esaú na terra de Canaã."
}, {
  "number" : 6,
  "text" : "Esaú tomou suas mulheres, seus filhos e filhas e todos os de sua casa, além de seus rebanhos e o gado, toda a riqueza que havia adquirido na terra de Canaã, e se mudou para longe de seu irmão, Jacó."
}, {
  "number" : 7,
  "text" : "Seus rebanhos e bens eram tantos que a terra onde moravam não era suficiente para sustentá-los."
}, {
  "number" : 8,
  "text" : "Portanto, Esaú (também chamado Edom) se estabeleceu na região montanhosa de Seir."
}, {
  "number" : 9,
  "text" : "Este é o relato dos descendentes de Esaú, os edomitas, que viviam na região montanhosa de Seir."
}, {
  "number" : 10,
  "text" : "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; e Reuel, filho de Basemate, mulher de Esaú."
}, {
  "number" : 11,
  "text" : "Os descendentes de Elifaz foram: Temã, Omar, Zefô, Gaetã e Quenaz."
}, {
  "number" : 12,
  "text" : "Timna, concubina de Elifaz, filho de Esaú, deu à luz um filho chamado Amaleque. Esses são os descendentes de Ada, mulher de Esaú."
}, {
  "number" : 13,
  "text" : "Os descendentes de Reuel foram: Naate, Zerá, Samá e Mizá. Esses são os descendentes de Basemate, mulher de Esaú."
}, {
  "number" : 14,
  "text" : "Esaú também teve filhos com Oolibama, filha de Aná, neta de Zibeão. Seus nomes eram: Jeús, Jalão e Corá."
}, {
  "number" : 15,
  "text" : "Estes são os descendentes de Esaú que se tornaram chefes de vários clãs: Os descendentes de Elifaz, filho mais velho de Esaú, se tornaram chefes dos clãs de Temã, Omar, Zefô, Quenaz,"
}, {
  "number" : 16,
  "text" : "Corá, Gaetã e Amaleque. Esses são os chefes de clãs descendentes de Elifaz na terra de Edom. Todos eles foram descendentes de Ada, mulher de Esaú."
}, {
  "number" : 17,
  "text" : "Os descendentes de Reuel, filho de Esaú, se tornaram chefes dos clãs de Naate, Zaerá, Samá e Mizá. Esses são os chefes dos clãs descendentes de Reuel na terra de Edom. Todos eles foram descendentes de Basemate, mulher de Esaú."
}, {
  "number" : 18,
  "text" : "Os descendentes de Esaú e sua mulher Oolibama se tornaram os chefes dos clãs de Jeús, Jalão e Corá. Esses são os chefes dos clãs descendentes de Oolibama, mulher de Esaú, filha de Aná."
}, {
  "number" : 19,
  "text" : "Esses são os clãs que descenderam de Esaú (também chamado de Edom), cada um identificado pelo nome de seu chefe."
}, {
  "number" : 20,
  "text" : "Estes são os nomes das tribos que descenderam de Seir, o horeu, que habitavam na terra de Edom: Lotã, Sobal, Zibeão e Aná,"
}, {
  "number" : 21,
  "text" : "Disom, Ézer e Disã. Estes são os chefes dos clãs horeus, descendentes de Seir, que habitavam na terra de Edom."
}, {
  "number" : 22,
  "text" : "Os descendentes de Lotã foram: Hori e Hemã. A irmã de Lotã se chamava Timna."
}, {
  "number" : 23,
  "text" : "Os descendentes de Sobal foram: Alvã, Manaate, Ebal, Sefô e Onã."
}, {
  "number" : 24,
  "text" : "Os descendentes de Zibeão foram: Aiá e Aná. (Foi este Aná que descobriu as fontes de águas quentes no deserto enquanto levava os jumentos de seu pai para pastar.)"
}, {
  "number" : 25,
  "text" : "Os descendentes de Aná foram: seu filho Disom e sua filha Oolibama."
}, {
  "number" : 26,
  "text" : "Os descendentes de Disom foram: Hendã, Esbã, Itrã e Querã."
}, {
  "number" : 27,
  "text" : "Os descendentes de Ézer foram: Bilã, Zaavã e Acã."
}, {
  "number" : 28,
  "text" : "Os descendentes de Disã foram Uz e Arã."
}, {
  "number" : 29,
  "text" : "Estes, portanto, foram os chefes dos clãs horeus: Lotã, Sobal, Zibeão, Aná,"
}, {
  "number" : 30,
  "text" : "Disom, Ézer e Disã. Os clãs horeus são identificados pelo nome de seus chefes, que habitavam na terra de Seir."
}, {
  "number" : 31,
  "text" : "Estes são os reis que governaram na terra de Edom antes de os israelitas terem rei:"
}, {
  "number" : 32,
  "text" : "Belá, filho de Beor, reinou em Edom, na cidade de Dinabá."
}, {
  "number" : 33,
  "text" : "Quando Belá morreu, Jobabe, filho de Zerá, de Bozra, foi seu sucessor."
}, {
  "number" : 34,
  "text" : "Quando Jobabe morreu, Husã, da terra dos temanitas, foi seu sucessor."
}, {
  "number" : 35,
  "text" : "Quando Husã morreu, Hadade, filho de Bedade, foi seu sucessor na cidade de Avite. Foi Hadade quem derrotou os midianitas na terra de Moabe."
}, {
  "number" : 36,
  "text" : "Quando Hadade morreu, Samlá, da cidade de Masreca, foi seu sucessor."
}, {
  "number" : 37,
  "text" : "Quando Samlá morreu, Saul, da cidade de Reobote, próxima ao Eufrates, foi seu sucessor."
}, {
  "number" : 38,
  "text" : "Quando Saul morreu, Baal-Hanã, filho de Acbor, foi seu sucessor."
}, {
  "number" : 39,
  "text" : "Quando Baal-Hanã, filho de Acbor, morreu, Hadade foi seu sucessor na cidade de Paú. Sua mulher era Meetabel, filha de Matrede e neta de Mezaabe."
}, {
  "number" : 40,
  "text" : "Estes são os nomes dos chefes dos clãs descendentes de Esaú, que habitavam nos lugares que têm seus nomes: Timna, Alvá, Jetete,"
}, {
  "number" : 41,
  "text" : "Oolibama, Elá, Pinom,"
}, {
  "number" : 42,
  "text" : "Quenaz, Temã, Mibzar,"
}, {
  "number" : 43,
  "text" : "Magdiel e Irã. Esses são os chefes dos clãs de Edom, relacionados de acordo com seus assentamentos na terra que ocupavam. Todos eles foram descendentes de Esaú, antepassado dos edomitas."
} ]