[ {
  "number" : 1,
  "text" : "Jacó passou a morar na terra de Canaã, onde seu pai tinha vivido como estrangeiro."
}, {
  "number" : 2,
  "text" : "Este é o relato de Jacó e sua família. Quando José tinha 17 anos, cuidava dos rebanhos de seu pai. Trabalhava com seus meios-irmãos, os filhos de Bila e Zilpa, mulheres de seu pai, e contava para seu pai algumas das coisas erradas que seus irmãos faziam."
}, {
  "number" : 3,
  "text" : "Jacó amava José mais que a qualquer outro de seus filhos, pois José havia nascido quando Jacó era idoso. Por isso, certo dia Jacó encomendou um presente especial para José: uma linda túnica."
}, {
  "number" : 4,
  "text" : "Os irmãos de José, por sua vez, o odiavam, pois o pai deles o amava mais que a todos os outros filhos. Não eram capazes de lhe dizer uma única palavra amigável."
}, {
  "number" : 5,
  "text" : "Certa noite, José teve um sonho e, quando o contou a seus irmãos, eles o odiaram ainda mais."
}, {
  "number" : 6,
  "text" : "“Ouçam este sonho que tive”, disse ele."
}, {
  "number" : 7,
  "text" : "“Estávamos no campo, amarrando feixes de trigo. De repente, meu feixe se levantou e ficou em pé, e seus feixes se juntaram ao redor do meu e se curvaram diante dele!”"
}, {
  "number" : 8,
  "text" : "Seus irmãos responderam: “Você imagina que será nosso rei? Pensa mesmo que nos governará?”. E o odiaram ainda mais por causa de seus sonhos e da maneira como os contava."
}, {
  "number" : 9,
  "text" : "Pouco tempo depois, José teve outro sonho e, mais uma vez, contou-o a seus irmãos. “Ouçam, tive outro sonho”, disse ele. “O sol, a lua e onze estrelas se curvavam diante de mim!”"
}, {
  "number" : 10,
  "text" : "Dessa vez, contou o sonho não apenas aos irmãos, mas também ao pai, que o repreendeu, dizendo: “Que sonho é esse? Por acaso eu, sua mãe e seus irmãos viremos e nos curvaremos até o chão diante de você?”."
}, {
  "number" : 11,
  "text" : "Os irmãos de José ficaram com inveja dele, mas seu pai se perguntou qual seria o significado dos sonhos."
}, {
  "number" : 12,
  "text" : "Pouco depois, os irmãos de José levaram os rebanhos de seu pai para pastar junto de Siquém."
}, {
  "number" : 13,
  "text" : "Então Jacó disse a José: “Seus irmãos estão cuidando das ovelhas em Siquém. Apronte-se, e eu o enviarei até eles”. “Estou pronto para ir”, respondeu José."
}, {
  "number" : 14,
  "text" : "“Vá ver como estão seus irmãos e os rebanhos”, disse Jacó. “E traga-me notícias deles.” Jacó o enviou, e José viajou de sua casa no vale de Hebrom até Siquém."
}, {
  "number" : 15,
  "text" : "Quando José chegou a Siquém, um homem da região notou que ele andava perdido pelos campos. “O que você está procurando?”, perguntou o homem."
}, {
  "number" : 16,
  "text" : "“Estou procurando meus irmãos”, respondeu José. “O senhor sabe onde eles estão cuidando dos rebanhos?”"
}, {
  "number" : 17,
  "text" : "O homem lhe disse: “Sim, eles foram embora daqui, mas eu os ouvi dizer: ‘Vamos a Dotã’”. Então José foi atrás de seus irmãos e os encontrou em Dotã."
}, {
  "number" : 18,
  "text" : "Quando os irmãos de José o viram, o reconheceram de longe. Antes que ele se aproximasse, planejaram uma forma de matá-lo."
}, {
  "number" : 19,
  "text" : "“Lá vem o sonhador!”, disseram uns aos outros."
}, {
  "number" : 20,
  "text" : "“Vamos matá-lo e jogá-lo numa dessas cisternas. Diremos a nosso pai: ‘Um animal selvagem o devorou’. Então veremos o que será dos seus sonhos!”"
}, {
  "number" : 21,
  "text" : "Mas, quando Rúben ouviu o plano, tratou de livrar José. “Não o matemos”, disse ele."
}, {
  "number" : 22,
  "text" : "“Por que derramar sangue? Joguem-no nesta cisterna vazia aqui no deserto e não toquemos nele.” Rúben planejava resgatar José e levá-lo de volta ao pai."
}, {
  "number" : 23,
  "text" : "Assim, quando José chegou, os irmãos lhe arrancaram a linda túnica que ele estava usando,"
}, {
  "number" : 24,
  "text" : "o agarraram e o jogaram na cisterna vazia, ou seja, sem água."
}, {
  "number" : 25,
  "text" : "Mais tarde, quando se sentaram para comer, viram ao longe uma caravana de camelos vindo em sua direção. Era um grupo de negociantes ismaelitas, que transportavam especiarias, bálsamo e mirra de Gileade para o Egito."
}, {
  "number" : 26,
  "text" : "Judá disse a seus irmãos: “O que ganharemos se matarmos nosso irmão e encobrirmos o crime?"
}, {
  "number" : 27,
  "text" : "Em vez de matá-lo, vamos vendê-lo aos negociantes ismaelitas. Afinal, ele é nosso irmão, sangue do nosso sangue!”. Seus irmãos concordaram."
}, {
  "number" : 28,
  "text" : "Então, quando os ismaelitas, que eram negociantes midianitas, se aproximaram, os irmãos de José o tiraram da cisterna e o venderam para eles por vinte peças de prata. E os negociantes o levaram para o Egito."
}, {
  "number" : 29,
  "text" : "Algum tempo depois, Rúben voltou para tirar José da cisterna. Quando descobriu que seu irmão não estava lá, rasgou as roupas."
}, {
  "number" : 30,
  "text" : "Voltou a seus irmãos e lamentou-se: “O menino sumiu! E agora, o que farei?”."
}, {
  "number" : 31,
  "text" : "Então os irmãos mataram um bode e mergulharam a túnica de José no sangue do animal."
}, {
  "number" : 32,
  "text" : "Enviaram a linda túnica para o pai, com a seguinte mensagem: “Veja o que encontramos. Não é a túnica de seu filho?”."
}, {
  "number" : 33,
  "text" : "O pai a reconheceu de imediato e disse: “Sim, é a túnica de meu filho. Um animal selvagem o deve ter devorado. Com certeza José morreu despedaçado!”."
}, {
  "number" : 34,
  "text" : "Jacó rasgou suas roupas e vestiu-se de pano de saco. Por longo tempo, lamentou profundamente a morte do filho."
}, {
  "number" : 35,
  "text" : "A família toda tentou consolá-lo, mas ele se recusava. “Descerei à sepultura lamentando a morte de meu filho”, dizia, e continuou a lamentar-se."
}, {
  "number" : 36,
  "text" : "Enquanto isso, os negociantes midianitas chegaram ao Egito, onde venderam José a Potifar, oficial e capitão da guarda do faraó."
} ]