[ {
  "number" : 1,
  "text" : "Quando José foi levado para o Egito pelos negociantes ismaelitas, eles o venderam a Potifar, um oficial egípcio. Potifar era capitão da guarda do faraó, o rei do Egito."
}, {
  "number" : 2,
  "text" : "O SENHOR estava com José, por isso ele era bem-sucedido em tudo que fazia no serviço da casa de seu senhor egípcio."
}, {
  "number" : 3,
  "text" : "Potifar percebeu que o SENHOR estava com José e lhe dava sucesso em tudo que ele fazia."
}, {
  "number" : 4,
  "text" : "Satisfeito com isso, nomeou José seu assistente pessoal e o encarregou de toda a sua casa e de todos os seus bens."
}, {
  "number" : 5,
  "text" : "A partir do dia em que José foi encarregado de toda a casa e de todas as propriedades de Potifar, o SENHOR começou a abençoar a casa do egípcio por causa de José. Tudo corria bem na casa, e as plantações e os animais prosperavam."
}, {
  "number" : 6,
  "text" : "Assim, Potifar entregou tudo que possuía aos cuidados de José e, tendo-o como administrador, não se preo­cupava com nada, exceto com o que iria comer. José era um rapaz muito bonito, de bela aparência,"
}, {
  "number" : 7,
  "text" : "e logo a esposa de Potifar começou a olhar para ele com desejo. “Venha e deite-se comigo”, ordenou ela."
}, {
  "number" : 8,
  "text" : "José recusou e disse: “Meu senhor me confiou todos os bens de sua casa e não precisa se preocupar com nada."
}, {
  "number" : 9,
  "text" : "Ninguém aqui tem mais autoridade que eu. Ele não me negou coisa alguma, exceto a senhora, pois é mulher dele. Como poderia eu cometer tamanha maldade? Estaria pecando contra Deus!”."
}, {
  "number" : 10,
  "text" : "A mulher continuava a assediar José diariamente, mas ele se recusava a deitar-se com ela."
}, {
  "number" : 11,
  "text" : "Certo dia, porém, quando José entrou para fazer seu trabalho, não havia mais ninguém na casa."
}, {
  "number" : 12,
  "text" : "Ela se aproximou, agarrou-o pelo manto e exigiu: “Venha, deite-se comigo!”. José se desvencilhou e fugiu da casa, mas o manto ficou na mão da mulher."
}, {
  "number" : 13,
  "text" : "Quando ela viu que José tinha fugido, mas que o manto havia ficado na mão dela,"
}, {
  "number" : 14,
  "text" : "chamou seus servos. “Vejam!”, disse ela. “Meu marido trouxe esse escravo hebreu para nos fazer de bobos! Ele entrou no meu quarto para me violentar, mas eu gritei."
}, {
  "number" : 15,
  "text" : "Quando ele me ouviu gritar, saiu correndo e escapou, mas largou seu manto comigo.”"
}, {
  "number" : 16,
  "text" : "Ela guardou o manto até o marido voltar para casa."
}, {
  "number" : 17,
  "text" : "Então, contou-lhe sua versão da história. “O escravo hebreu que você trouxe para nossa casa tentou aproveitar-se de mim”, disse ela."
}, {
  "number" : 18,
  "text" : "“Mas, quando eu gritei, ele saiu correndo e largou seu manto comigo!”"
}, {
  "number" : 19,
  "text" : "Ao ouvir a mulher contar como José a havia tratado, Potifar se enfureceu."
}, {
  "number" : 20,
  "text" : "Pegou José e o lançou na prisão onde ficavam os prisioneiros do rei, e ali José permaneceu."
}, {
  "number" : 21,
  "text" : "Mas o SENHOR estava com ele na prisão e o tratou com bondade. Fez José conquistar a simpatia do carcereiro, que,"
}, {
  "number" : 22,
  "text" : "em pouco tempo, encarregou José de todos os outros presos e de todas as tarefas da prisão."
}, {
  "number" : 23,
  "text" : "O carcereiro não precisava mais se preocupar com nada, pois José cuidava de tudo. O SENHOR estava com ele e lhe dava sucesso em tudo que ele fazia."
} ]