[ {
  "number" : 1,
  "text" : "Então Jacó mandou chamar todos os seus filhos e lhes disse: “Reúnam-se ao meu redor, e eu direi o que acontecerá a cada um de vocês nos dias que virão."
}, {
  "number" : 2,
  "text" : "“Venham e ouçam, filhos de Jacó, ouçam Israel, seu pai!"
}, {
  "number" : 3,
  "text" : "“Rúben, você é meu filho mais velho, minha força, o filho da minha juventude vigorosa; é o primeiro em importância e o primeiro em poder."
}, {
  "number" : 4,
  "text" : "É, contudo, impetuoso como uma enchente, e não será mais o primeiro. Pois deitou-se em minha cama, desonrou meu leito conjugal."
}, {
  "number" : 5,
  "text" : "“Simeão e Levi são iguais em tudo; suas armas são instrumentos de violência."
}, {
  "number" : 6,
  "text" : "Que eu jamais esteja presente em suas reuniões e nunca participe de seus planos. Pois, em sua ira, mataram homens e, por diversão, aleijaram bois."
}, {
  "number" : 7,
  "text" : "Maldita seja sua ira, pois é feroz; maldita sua fúria, pois é cruel. Eu os espalharei entre os descendentes de Jacó, eu os dispersarei por todo o Israel."
}, {
  "number" : 8,
  "text" : "“Judá, seus irmãos o louvarão; você agarrará seus inimigos pelo pescoço, e todos os seus parentes se curvarão à sua frente."
}, {
  "number" : 9,
  "text" : "Judá, meu filho, é um leão novo que acabou de comer sua presa. Como o leão, ele se agacha, e como a leoa, se deita; quem tem coragem de acordá-lo?"
}, {
  "number" : 10,
  "text" : "O cetro não se afastará de Judá, nem o bastão de autoridade de seus descendentes, até que venha aquele a quem pertence, aquele que todas as nações honrarão."
}, {
  "number" : 11,
  "text" : "Ele amarra seu potro a uma videira, seu jumentinho a uma videira seleta. Lava suas roupas em vinho, suas vestes, no sangue das uvas."
}, {
  "number" : 12,
  "text" : "Seus olhos são mais escuros que o vinho, seus dentes, mais brancos que o leite."
}, {
  "number" : 13,
  "text" : "“Zebulom se estabelecerá à beira-mar e será um porto para os navios; suas fronteiras se estenderão até Sidom."
}, {
  "number" : 14,
  "text" : "“Issacar é um jumento forte, que descansa entre dois sacos de carga."
}, {
  "number" : 15,
  "text" : "Quando vir como o campo é bom e como a terra é agradável, curvará seus ombros para a carga e se sujeitará a trabalhos forçados."
}, {
  "number" : 16,
  "text" : "“Dã governará seu povo, como qualquer outra tribo de Israel."
}, {
  "number" : 17,
  "text" : "Dã será uma serpente à beira da estrada, uma víbora junto ao caminho que morde o calcanhar do cavalo e faz o cavaleiro cair."
}, {
  "number" : 18,
  "text" : "Ó SENHOR, espero pelo teu livramento!"
}, {
  "number" : 19,
  "text" : "“Gade será atacado por bandos de saqueadores, mas os atacará quando baterem em retirada."
}, {
  "number" : 20,
  "text" : "“Aser se alimentará de comidas deliciosas e produzirá iguarias dignas de reis."
}, {
  "number" : 21,
  "text" : "“Naftali é uma gazela solta que dá à luz lindos filhotes."
}, {
  "number" : 22,
  "text" : "“José é árvore frutífera, árvore frutífera junto à fonte; seus ramos se estendem por cima do muro."
}, {
  "number" : 23,
  "text" : "Arqueiros o atacaram brutalmente; atiraram nele e o atormentaram."
}, {
  "number" : 24,
  "text" : "Seu arco, porém, permaneceu esticado, e seus braços foram fortalecidos pelas mãos do Poderoso de Jacó, pelo Pastor, a Rocha de Israel."
}, {
  "number" : 25,
  "text" : "Que o Deus de seu pai o ajude; o Todo-poderoso o abençoe com bênçãos dos altos céus, bênçãos das profundezas das águas, bênçãos dos seios e do ventre."
}, {
  "number" : 26,
  "text" : "Que as bênçãos de seu pai ultrapassem as bênçãos de meus antepassados e alcancem as alturas das antigas colinas. Que essas bênçãos descansem sobre a cabeça de José, que é príncipe entre seus irmãos."
}, {
  "number" : 27,
  "text" : "“Benjamim é um lobo voraz; pela manhã devora seus inimigos, ao entardecer divide o despojo”."
}, {
  "number" : 28,
  "text" : "Essas são as doze tribos de Israel, e foi isso que seu pai disse ao despedir-se de seus filhos. Deu a cada um deles a bênção que lhe era adequada."
}, {
  "number" : 29,
  "text" : "Em seguida, Jacó lhes deu a seguinte instrução: “Em breve morrerei e me reunirei a meus antepassados. Sepultem-me com meu pai e com meu avô na caverna no campo de Efrom, o hitita."
}, {
  "number" : 30,
  "text" : "É a caverna de Macpela, perto de Manre, em Canaã, que Abraão comprou do hitita como sepultura permanente."
}, {
  "number" : 31,
  "text" : "Ali estão sepultados Abraão e sua mulher, Sara. Ali também estão sepultados Isaque e sua mulher, Rebeca. E ali sepultei Lia."
}, {
  "number" : 32,
  "text" : "É o campo e a caverna que meu avô, Abraão, comprou dos hititas”."
}, {
  "number" : 33,
  "text" : "Quando Jacó terminou de dar essa instrução a seus filhos, deitou-se em sua cama, deu o último suspiro e, ao morrer, reuniu-se a seus antepassados."
} ]