[ {
  "number" : 1,
  "text" : "José atirou-se sobre seu pai, chorou sobre ele e o beijou."
}, {
  "number" : 2,
  "text" : "Em seguida, deu ordens aos médicos que o serviam para que embalsamassem o corpo de seu pai, e Jacó foi embalsamado."
}, {
  "number" : 3,
  "text" : "O processo de embalsamamento levou os quarenta dias habituais. E os egípcios lamentaram sua morte durante setenta dias."
}, {
  "number" : 4,
  "text" : "Quando terminou o período de luto, José procurou os conselheiros do faraó e lhes disse: “Por gentileza, peço que falem com o faraó em meu favor."
}, {
  "number" : 5,
  "text" : "Digam-lhe que meu pai me fez prestar um juramento. Disse: ‘Morrerei em breve. Leve meu corpo de volta para a terra de Canaã e coloque-me na sepultura que preparei para mim’. Portanto, peço que me deixe ir sepultar meu pai; depois, voltarei sem demora”."
}, {
  "number" : 6,
  "text" : "O faraó atendeu ao pedido de José e disse: “Vá e sepulte seu pai, como ele o fez prometer”."
}, {
  "number" : 7,
  "text" : "Então José partiu para sepultar seu pai. Foi acompanhado de todos os oficiais do faraó, todos os membros mais importantes da casa do faraó e todos os oficiais de alto escalão do Egito."
}, {
  "number" : 8,
  "text" : "José também levou consigo toda a sua família, seus irmãos e a família deles. As crianças pequenas, os rebanhos e o gado, porém, deixaram na terra de Gósen."
}, {
  "number" : 9,
  "text" : "Muitas carruagens e seus condutores acompanharam José, formando um grande cortejo."
}, {
  "number" : 10,
  "text" : "Quando chegaram à eira de Atade, perto do rio Jordão, realizaram uma grande cerimônia fúnebre, com um período de sete dias de luto pelo pai de José."
}, {
  "number" : 11,
  "text" : "Os cananeus que moravam na região os viram chorar na eira de Atade e mudaram o nome do lugar (que fica próximo ao Jordão) para Abel-Mizraim, pois disseram: “Este é um lugar de lamento profundo para esses egípcios”."
}, {
  "number" : 12,
  "text" : "Assim, os filhos de Jacó fizeram o que ele lhes havia ordenado."
}, {
  "number" : 13,
  "text" : "Levaram seu corpo para a terra de Canaã e o sepultaram na caverna no campo de Macpela, perto de Manre. Essa é a caverna que Abraão havia comprado de Efrom, o hitita, como sepultura permanente."
}, {
  "number" : 14,
  "text" : "Depois de sepultar Jacó, José voltou para o Egito com seus irmãos e com todos que o haviam acompanhado."
}, {
  "number" : 15,
  "text" : "Uma vez que seu pai estava morto, porém, os irmãos de José ficaram temerosos e disseram: “Agora José mostrará sua ira e se vingará de todo o mal que lhe fizemos”."
}, {
  "number" : 16,
  "text" : "Por isso, enviaram a seguinte mensagem a José: “Antes de morrer, nosso pai mandou"
}, {
  "number" : 17,
  "text" : "que lhe disséssemos: ‘Por favor, perdoe seus irmãos pelo grande mal que eles lhe fizeram, pelo pecado que cometeram ao tratá-lo com tanta crueldade’. Por isso, nós, servos do Deus de seu pai, suplicamos que você perdoe nosso pecado”. Quando José recebeu a mensagem, começou a chorar."
}, {
  "number" : 18,
  "text" : "Depois, seus irmãos chegaram e se curvaram com o rosto no chão diante de José. “Somos seus escravos!”, disseram eles."
}, {
  "number" : 19,
  "text" : "José, porém, respondeu: “Não tenham medo de mim. Por acaso sou Deus para castigá-los?"
}, {
  "number" : 20,
  "text" : "Vocês pretendiam me fazer o mal, mas Deus planejou tudo para o bem. Colocou-me neste cargo para que eu pudesse salvar a vida de muitos."
}, {
  "number" : 21,
  "text" : "Não tenham medo. Continuarei a cuidar de vocês e de seus filhos”. Desse modo, ele os tranquilizou ao tratá-los com bondade."
}, {
  "number" : 22,
  "text" : "José, seus irmãos e suas famílias continuaram a viver no Egito. José viveu 110 anos."
}, {
  "number" : 23,
  "text" : "Chegou a ver três gerações de descendentes de seu filho Efraim e o nascimento dos filhos de Maquir, filho de Manassés, os quais ele tomou para si como se fossem seus."
}, {
  "number" : 24,
  "text" : "José disse a seus irmãos: “Em breve morrerei, mas certamente Deus os ajudará e os tirará desta terra. Ele os levará de volta para a terra que prometeu solenemente dar a Abraão, Isaque e Jacó”."
}, {
  "number" : 25,
  "text" : "Então José fez os filhos de Israel prestarem um juramento e disse: “Quando Deus vier ajudá-los e conduzi-los de volta, levem meus ossos com vocês”."
}, {
  "number" : 26,
  "text" : "José morreu com 110 anos. Os egípcios o embalsamaram e o colocaram em um caixão no Egito."
} ]