[ {
  "number" : 1,
  "text" : "Os seres humanos começaram a se multiplicar na terra e tiveram filhas."
}, {
  "number" : 2,
  "text" : "Os filhos de Deus perceberam que as filhas dos homens eram belas, tomaram para si as que os agradaram e se casaram com elas."
}, {
  "number" : 3,
  "text" : "Então o SENHOR disse: “Meu Espírito não tolerará os humanos por muito tempo, pois são apenas carne mortal. Seus dias serão limitados a 120 anos”."
}, {
  "number" : 4,
  "text" : "Naqueles dias, e por algum tempo depois, havia na terra gigantes, pois quando os filhos de Deus tiveram relações com as filhas dos homens, elas deram à luz filhos que se tornaram os guerreiros famosos da antiguidade."
}, {
  "number" : 5,
  "text" : "O SENHOR observou quanto havia aumentado a perversidade dos seres humanos na terra e viu que todos os seus pensamentos e seus propósitos eram sempre inteiramente maus."
}, {
  "number" : 6,
  "text" : "E o SENHOR se arrependeu de tê-los criado e colocado na terra. Isso lhe causou imensa tristeza."
}, {
  "number" : 7,
  "text" : "O SENHOR disse: “Eliminarei da face da terra esta raça humana que criei. Sim, e também destruirei todos os seres vivos: as pessoas, os grandes animais, os animais que rastejam pelo chão e até as aves do céu. Arrependo-me de tê-los criado”."
}, {
  "number" : 8,
  "text" : "Noé, porém, encontrou favor diante do SENHOR."
}, {
  "number" : 9,
  "text" : "Este é o relato de Noé e sua família. Noé era um homem justo, a única pessoa íntegra naquele tempo, e andava em comunhão com Deus."
}, {
  "number" : 10,
  "text" : "Noé gerou três filhos: Sem, Cam e Jafé."
}, {
  "number" : 11,
  "text" : "Deus viu que a terra tinha se corrompido e estava cheia de violência."
}, {
  "number" : 12,
  "text" : "Deus observou a grande maldade no mundo, pois todos na terra haviam se corrompido."
}, {
  "number" : 13,
  "text" : "Assim, Deus disse a Noé: “Decidi acabar com todos os seres vivos, pois encheram a terra de violência. Sim, destruirei todos eles e também a terra!"
}, {
  "number" : 14,
  "text" : "“Construa uma grande embarcação, uma arca de madeira de cipreste, e cubra-a com betume por dentro e por fora, para que não entre água. Divida toda a parte interna em pisos e compartimentos."
}, {
  "number" : 15,
  "text" : "A arca deve ter 135 metros de comprimento, 22,5 metros de largura e 13,5 metros de altura."
}, {
  "number" : 16,
  "text" : "Deixe uma abertura de 45 centímetros debaixo do teto ao redor de toda a arca. Coloque uma porta lateral e construa três pisos na parte interna: inferior, médio e superior."
}, {
  "number" : 17,
  "text" : "“Preste atenção! Em breve, cobrirei a terra com um dilúvio que destruirá todos os seres vivos que respiram. Tudo que há na terra morrerá."
}, {
  "number" : 18,
  "text" : "Com você, porém, firmarei minha aliança. Portanto, entre na arca com sua mulher, seus filhos e as mulheres deles."
}, {
  "number" : 19,
  "text" : "Leve na arca com você um casal de cada espécie de animal selvagem e doméstico, um macho e uma fêmea, para mantê-los com vida."
}, {
  "number" : 20,
  "text" : "Um casal de cada espécie de ave, de cada espécie de animal e de cada espécie de animal que rasteja pelo chão virá até você, para que os mantenha com vida."
}, {
  "number" : 21,
  "text" : "Cuide bem para que haja alimento suficiente para sua família e para todos os animais”."
}, {
  "number" : 22,
  "text" : "Noé fez tudo exatamente como Deus lhe havia ordenado."
} ]