[ {
  "number" : 1,
  "text" : "Então Deus se lembrou de Noé e de todos os animais selvagens e domésticos que estavam com ele na arca. Deus fez soprar um vento sobre a terra, e as águas do dilúvio começaram a baixar."
}, {
  "number" : 2,
  "text" : "As fontes subterrâneas pararam de jorrar, e as chuvas torrenciais cessaram."
}, {
  "number" : 3,
  "text" : "As águas do dilúvio foram baixando aos poucos. Depois de 150 dias,"
}, {
  "number" : 4,
  "text" : "exatamente cinco meses depois do início do dilúvio, a arca repousou sobre as montanhas de Ararate."
}, {
  "number" : 5,
  "text" : "Dois meses e meio depois, à medida que as águas continuaram a baixar, apareceram os picos de outras montanhas."
}, {
  "number" : 6,
  "text" : "Passados mais quarenta dias, Noé abriu a janela que havia feito na arca"
}, {
  "number" : 7,
  "text" : "e soltou um corvo, que ia e voltava até as águas do dilúvio secarem sobre a terra."
}, {
  "number" : 8,
  "text" : "Noé também soltou uma pomba para ver se as águas tinham baixado e se ela encontraria terra seca,"
}, {
  "number" : 9,
  "text" : "mas a pomba não encontrou lugar para pousar, pois a água ainda cobria todo o solo. Então a pomba retornou à arca, e Noé estendeu a mão e a trouxe de volta para dentro."
}, {
  "number" : 10,
  "text" : "Depois de esperar mais sete dias, Noé soltou a pomba mais uma vez."
}, {
  "number" : 11,
  "text" : "Quando ela voltou ao entardecer, trouxe no bico uma folha nova de oliveira. Noé concluiu que restava pouca água do dilúvio."
}, {
  "number" : 12,
  "text" : "Esperou outros sete dias e soltou a pomba novamente. Dessa vez, ela não voltou."
}, {
  "number" : 13,
  "text" : "Noé tinha completado 601 anos. No primeiro dia do novo ano, dez meses e meio depois do início do dilúvio, quase não havia mais água sobre a terra. Noé levantou a cobertura da arca e viu que o solo estava praticamente seco."
}, {
  "number" : 14,
  "text" : "Mais dois meses se passaram e, por fim, a terra estava completamente seca."
}, {
  "number" : 15,
  "text" : "Então Deus disse a Noé:"
}, {
  "number" : 16,
  "text" : "“Saiam da arca, você, sua mulher, seus filhos e as mulheres deles."
}, {
  "number" : 17,
  "text" : "Solte todos os animais, as aves, os animais domésticos e os animais que rastejam pelo chão, para que sejam férteis e se multipliquem na terra”."
}, {
  "number" : 18,
  "text" : "Noé, sua mulher, seus filhos e as mulheres deles desembarcaram."
}, {
  "number" : 19,
  "text" : "Todos os animais, grandes e pequenos, e as aves saíram da arca, um casal de cada vez."
}, {
  "number" : 20,
  "text" : "Em seguida, Noé construiu um altar ao SENHOR e ali ofereceu como holocaustos alguns animais e aves puros."
}, {
  "number" : 21,
  "text" : "O aroma do sacrifício agradou ao SENHOR, que disse consigo: “Nunca mais amaldiçoarei a terra por causa do ser humano, embora todos os seus pensamentos e seus propósitos se inclinem para o mal desde a infância. Nunca mais destruirei todos os seres vivos."
}, {
  "number" : 22,
  "text" : "Enquanto durar a terra, haverá plantio e colheita, frio e calor, verão e inverno, dia e noite”."
} ]