[ {
  "number" : 1,
  "text" : "Meus filhinhos, estas coisas vos escrevo, para que não pequeis; e se algum homem pecar, temos um advogado com o Pai, Jesus Cristo, o justo."
}, {
  "number" : 2,
  "text" : "E ele é a propiciação pelos nossos pecados, e não pelos nossos apenas, mas também pelos pecados de todo o mundo."
}, {
  "number" : 3,
  "text" : "E nisto sabemos que o conhecemos, se guardarmos os seus mandamentos."
}, {
  "number" : 4,
  "text" : "Aquele que diz: Eu o conheço, e não guarda os seus mandamentos, é mentiroso, e a verdade não está com ele."
}, {
  "number" : 5,
  "text" : "Mas qualquer que guarda a sua palavra, nele verdadeiramente está o amor de Deus aperfeiçoado; nisto sabemos que estamos nele."
}, {
  "number" : 6,
  "text" : "Aquele que diz que está nele, deve ele mesmo andar da maneira como ele andou."
}, {
  "number" : 7,
  "text" : "Irmãos, não vos escrevo mandamento novo, mas um mandamento antigo, que tivestes desde o início. O mandamento antigo é a palavra que ouvistes desde o princípio."
}, {
  "number" : 8,
  "text" : "Novamente vos escrevo um mandamento novo, o qual é verdadeiro nele e em vós; porque as trevas já passaram, e agora a verdadeira luz brilha."
}, {
  "number" : 9,
  "text" : "Aquele que diz que está na luz, e odeia a seu irmão, está em trevas até agora."
}, {
  "number" : 10,
  "text" : "Aquele que ama seu irmão está na luz, e não há nele ocasião para o tropeço."
}, {
  "number" : 11,
  "text" : "Mas aquele que odeia seu irmão está em trevas, e anda em trevas, e não sabe para onde vai; porque essas trevas lhe cegaram os olhos."
}, {
  "number" : 12,
  "text" : "Escrevo-vos, filhinhos, porque vossos pecados estão perdoados, por causa do nome dele."
}, {
  "number" : 13,
  "text" : "Escrevo-vos, pais, porque vós conhecestes aquele que é desde o princípio. Escrevo- vos, jovens, porque vós vencestes o maligno. Eu vos escrevo, filhinhos, porque conhecestes o Pai."
}, {
  "number" : 14,
  "text" : "Eu vos escrevi, pais, porque já conhecestes aquele que é desde o princípio. Eu vos escrevi, jovens, porque sois fortes, e a palavra de Deus está em vós, e vós vencestes o maligno."
}, {
  "number" : 15,
  "text" : "Não ameis o mundo, e nem as coisas que estão no mundo. Se algum homem ama o mundo, o amor do Pai não está nele."
}, {
  "number" : 16,
  "text" : "Porque tudo o que está no mundo, a concupiscência da carne, a concupiscência dos olhos e o orgulho da vida, não é do Pai, mas do mundo."
}, {
  "number" : 17,
  "text" : "E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre."
}, {
  "number" : 18,
  "text" : "Filhinhos, é a última hora; e como vós ouvistes que o anticristo há de vir, e mesmo agora há muitos anticristos, por isso sabemos que é a última hora."
}, {
  "number" : 19,
  "text" : "Eles saíram de nós, mas não eram de nós; porque, se fossem de nós, sem dúvida teriam continuado conosco; mas eles saíram para que se manifestasse que todos eles não eram de nós."
}, {
  "number" : 20,
  "text" : "E vós tendes a unção do Santo, e sabeis todas as coisas."
}, {
  "number" : 21,
  "text" : "Eu não vos escrevi julgando que não soubésseis a verdade, mas porque a sabeis, e porque nenhuma mentira advém da verdade."
}, {
  "number" : 22,
  "text" : "Quem é mentiroso, senão aquele que nega que Jesus é o Cristo? Ele é anticristo, que nega o Pai e o Filho."
}, {
  "number" : 23,
  "text" : "Qualquer que nega o Filho, o mesmo não tem o Pai; [mas] aquele que reconhece o Filho, tem o Pai também."
}, {
  "number" : 24,
  "text" : "Portanto, que isto esteja convosco, o que ouvistes desde o princípio. Se isto que ouvistes desde o princípio permanecer em vós, vós também haveis de permanecer no Filho, e no Pai."
}, {
  "number" : 25,
  "text" : "E esta é a promessa que ele nos fez: a vida eterna."
}, {
  "number" : 26,
  "text" : "Estas coisas vos escrevi a respeito daqueles que vos enganam."
}, {
  "number" : 27,
  "text" : "Porém a unção que vós recebestes dele permanece convosco, e não tendes necessidade de que homem algum vos ensine; mas como a mesma unção vos ensina todas as coisas, e é verdade, e não mentira, como ela vos ensinou, vós haveis de permanecer nele."
}, {
  "number" : 28,
  "text" : "E agora, filhinhos, permanecei nele; para que, quando ele se manifestar, possamos ter confiança, e não sejamos envergonhados diante dele em sua vinda."
}, {
  "number" : 29,
  "text" : "Se sabeis que ele é justo, sabeis que todo aquele que pratica a justiça é nascido dele."
} ]