[ {
  "number" : 1,
  "text" : "Contemple, que tipo de amor o Pai nos outorgou, que fôssemos chamados filhos de Deus. Portanto, o mundo não nos conhece, porque não o conheceu."
}, {
  "number" : 2,
  "text" : "Amados, agora somos filhos de Deus, e ainda não se manifestou o que haveremos de ser. Mas sabemos que, quando ele aparecer, haveremos de ser semelhantes a ele; porque haveremos de vê-lo assim como ele é."
}, {
  "number" : 3,
  "text" : "E qualquer homem que tem nele esta esperança purifica-se a si mesmo, assim como ele é puro."
}, {
  "number" : 4,
  "text" : "Qualquer que comete pecado, também transgride a lei, porque o pecado é transgressão da lei."
}, {
  "number" : 5,
  "text" : "E vós sabeis que ele foi manifestado para carregar os nossos pecados; e nele não há pecado."
}, {
  "number" : 6,
  "text" : "Qualquer que permanece nele não peca; qualquer que peca não o viu e nem o conheceu."
}, {
  "number" : 7,
  "text" : "Filhinhos, não deixeis homem algum vos enganar. Aquele que pratica a justiça é justo, assim como ele é justo."
}, {
  "number" : 8,
  "text" : "Aquele que comete pecado é do diabo; porque o diabo peca desde o princípio. Para este propósito o Filho de Deus foi manifestado: para que pudesse destruir as obras do diabo."
}, {
  "number" : 9,
  "text" : "Aquele que é nascido de Deus não comete pecado; porque a sua semente permanece nele; e não pode pecar, porque é nascido de Deus."
}, {
  "number" : 10,
  "text" : "Nisto os filhos de Deus são manifestos, e os filhos do diabo. Aquele que não pratica a justiça, não é de Deus; e nem aquele que não ama o seu irmão."
}, {
  "number" : 11,
  "text" : "Porque esta é a mensagem que ouvistes desde o princípio: que devemos amar uns aos outros."
}, {
  "number" : 12,
  "text" : "Não como Caim, que era do maligno, e matou o seu irmão. E por que o matou? Porque as suas próprias obras eram más e as de seu irmão justas."
}, {
  "number" : 13,
  "text" : "Não vos maravilheis, meus irmãos, se o mundo vos odeia."
}, {
  "number" : 14,
  "text" : "Nós sabemos que passamos da morte para a vida, porque amamos os irmãos. Aquele que não ama o seu irmão permanece na morte."
}, {
  "number" : 15,
  "text" : "Qualquer que odeia o seu irmão é homicida. E vós sabeis que a vida eterna não permanece em nenhum homicida."
}, {
  "number" : 16,
  "text" : "Nisto percebemos o amor de Deus: porque ele deu a sua vida por nós, e nós devemos dar as nossas vidas pelos irmãos."
}, {
  "number" : 17,
  "text" : "Porém, quem tiver os bens do mundo, e ao ver o seu irmão necessitado, fechar-lhe o seu coração, como habitará nele o amor de Deus?"
}, {
  "number" : 18,
  "text" : "Meus filhinhos, não amemos de palavra, nem de língua, mas por obra e em verdade."
}, {
  "number" : 19,
  "text" : "E nisto sabemos que somos da verdade, e asseguraremos os nossos corações diante dele."
}, {
  "number" : 20,
  "text" : "Porque se o nosso coração nos condena, Deus é maior do que o nosso coração, e conhece todas as coisas."
}, {
  "number" : 21,
  "text" : "Amados, se o nosso coração não nos condena, temos então confiança para com Deus."
}, {
  "number" : 22,
  "text" : "E qualquer coisa que lhe pedirmos, dele a receberemos, porque guardamos os seus mandamentos, e fazemos as coisas que são agradáveis à sua vista."
}, {
  "number" : 23,
  "text" : "E este é o seu mandamento: que creiamos em o nome de seu Filho Jesus Cristo, e nos amemos uns aos outros, segundo o mandamento que ele nos deu."
}, {
  "number" : 24,
  "text" : "E aquele que guarda os seus mandamentos habita nele, e ele nele. E nisto sabemos que ele está em nós, pelo Espírito que ele nos deu."
} ]