[ {
  "number" : 1,
  "text" : "Amados, não creiais em todo o espírito, mas provai se os espíritos são de Deus, porque muitos falsos profetas têm aparecido no mundo."
}, {
  "number" : 2,
  "text" : "Nisto conhecereis o Espírito de Deus: Todo o espírito que confessa que Jesus Cristo veio em carne é de Deus."
}, {
  "number" : 3,
  "text" : "E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e já agora está no mundo."
}, {
  "number" : 4,
  "text" : "Vós sois de Deus, filhinhos, e já os tendes vencido; porque maior é aquele que está em vós do que aquele que está no mundo."
}, {
  "number" : 5,
  "text" : "Eles são do mundo, por isso falam do mundo, e o mundo os ouve."
}, {
  "number" : 6,
  "text" : "Nós somos de Deus; aquele que conhece a Deus nos ouve; aquele que não é de Deus não nos ouve. Nisto conhecemos o espírito da verdade e o espírito do erro."
}, {
  "number" : 7,
  "text" : "Amados, amemo-nos uns aos outros; porque o amor é de Deus; e qualquer que ama é nascido de Deus e conhece a Deus."
}, {
  "number" : 8,
  "text" : "Aquele que não ama não conhece a Deus; porque Deus é amor."
}, {
  "number" : 9,
  "text" : "Nisto foi manifestado o amor de Deus para conosco: por esta causa Deus enviou seu Filho unigênito ao mundo, para que pudéssemos viver através dele."
}, {
  "number" : 10,
  "text" : "Nisto está o amor, não em que nós tenhamos amado a Deus, mas em que ele nos amou, e enviou seu Filho para ser a propiciação pelos nossos pecados."
}, {
  "number" : 11,
  "text" : "Amados, se Deus assim nos amou, devemos também amar uns aos outros."
}, {
  "number" : 12,
  "text" : "Ninguém viu Deus em tempo algum; se amamos uns aos outros, Deus habita em nós, e o seu amor é aperfeiçoado em nós."
}, {
  "number" : 13,
  "text" : "Nisto sabemos que habitamos nele, e ele em nós, porque ele nos deu do seu Espírito."
}, {
  "number" : 14,
  "text" : "E nós vimos e testificamos que o Pai enviou seu Filho para ser o Salvador do mundo."
}, {
  "number" : 15,
  "text" : "Qualquer que confessar que Jesus é o Filho de Deus, Deus habita nele, e ele em Deus."
}, {
  "number" : 16,
  "text" : "E nós conhecemos e cremos no amor que Deus tem para nós. Deus é amor; e aquele que habita em amor, habita em Deus, e Deus nele."
}, {
  "number" : 17,
  "text" : "Nisto o nosso amor é aperfeiçoado, para que tenhamos confiança no dia do julgamento; porque, como ele é, assim somos nós também neste mundo."
}, {
  "number" : 18,
  "text" : "Não há temor no amor, mas o amor perfeito lança fora o medo; porque o medo traz tormento. Aquele que teme não é perfeito em amor."
}, {
  "number" : 19,
  "text" : "Nós o amamos porque ele primeiro nos amou."
}, {
  "number" : 20,
  "text" : "Se um homem diz: Eu amo a Deus, e odeia seu irmão, é mentiroso. Porque se ele não ama seu irmão, a quem viu, como pode amar a Deus, a quem não viu?"
}, {
  "number" : 21,
  "text" : "E este mandamento temos dele: que aquele que ama a Deus, ame também o seu irmão."
} ]