[ {
  "number" : 1,
  "text" : "Queridos irmãos em Cristo, eu os amo e anseio vê-los, pois vocês são minha alegria e a recompensa do meu trabalho. Permaneçam firmes no Senhor, meus amados."
}, {
  "number" : 2,
  "text" : "E agora eu quero suplicar àquelas duas estimadas senhoras, Evódia e Síntique: Por favor, com a ajuda do Senhor, vivam em harmonia."
}, {
  "number" : 3,
  "text" : "E peço a você, meu fiel companheiro de jugo, que ajude essas mulheres, pois elas trabalharam lado a lado comigo anunciando o evangelho aos outros; e trabalharam também com Clemente e com meus outros companheiros de trabalho, cujos nomes estão escritos no livro da vida."
}, {
  "number" : 4,
  "text" : "Estejam sempre cheios de alegria no Senhor; e digo outra vez: Alegrem-se!"
}, {
  "number" : 5,
  "text" : "Que todo mundo veja que vocês são amáveis em tudo quanto fazem. O Senhor virá em breve."
}, {
  "number" : 6,
  "text" : "Não se aflijam com nada; em vez disso, orem a respeito de tudo; contem a Deus as necessidades de vocês, e não se esqueçam de agradecer-lhe."
}, {
  "number" : 7,
  "text" : "Se fizerem isto, vocês experimentarão que a paz de Deus, que excede todo o entendimento, conservará a mente e o coração de vocês em Cristo Jesus."
}, {
  "number" : 8,
  "text" : "E agora, irmãos, ao terminar esta carta, quero dizer-lhes mais uma coisa. Firmem seus pensamentos naquilo que é verdadeiro, nobre e direito. Pensem em coisas que sejam puras e agradáveis e detenham-se nas coisas excelentes. Pensem em todas as coisas pelas quais vocês possam louvar a Deus."
}, {
  "number" : 9,
  "text" : "Continuem a pôr em prática tudo quanto aprenderam, receberam, ouviram de mim e me viram fazer, e o Deus de paz estará com vocês."
}, {
  "number" : 10,
  "text" : "Como estou grato e como louvo ao Senhor porque vocês estão me ajudando novamente! Eu sei que vocês têm estado sempre desejosos para enviar-me o que podiam, mas por algum tempo não tiveram oportunidade."
}, {
  "number" : 11,
  "text" : "Não estou dizendo isto porque estava precisando, pois aprendi a viver satisfeito, tendo muito ou tendo pouco."
}, {
  "number" : 12,
  "text" : "Sei o que é passar necessidade e sei o que é ter tudo. Já aprendi o segredo para viver contente em qualquer circunstância, quer com o estômago satisfeito, quer na fome, na fartura ou na necessidade;"
}, {
  "number" : 13,
  "text" : "eu posso fazer todas as coisas que Deus me pede com a força que Cristo me dá."
}, {
  "number" : 14,
  "text" : "Mesmo assim, vocês fizeram bem em ajudar-me na minha dificuldade atual."
}, {
  "number" : 15,
  "text" : "Como vocês bem sabem, quando eu levei o evangelho a vocês pela primeira vez, e depois segui meu caminho, deixando a Macedônia, só vocês, os filipenses, se associaram a mim para dar e receber. Nenhuma outra igreja fez isso."
}, {
  "number" : 16,
  "text" : "Até mesmo estando em Tessalônica, vocês me enviaram ajuda por duas vezes, quando tive necessidade."
}, {
  "number" : 17,
  "text" : "Entretanto, embora eu aprecie as dádivas de vocês, o que me faz mais feliz é a recompensa que vocês terão em virtude dessa bondade."
}, {
  "number" : 18,
  "text" : "No momento eu tenho tudo de que preciso — até mais do que necessito! Estou amplamente suprido com as dádivas que vocês me mandaram quando Epafrodito veio. Elas são um sacrifício de aroma suave que muito agrada a Deus."
}, {
  "number" : 19,
  "text" : "E o meu Deus suprirá todas as necessidades que vocês têm, por meio das suas gloriosas riquezas em Jesus Cristo."
}, {
  "number" : 20,
  "text" : "Agora, a Deus, nosso Pai, seja a glória para todo o sempre. Amém."
}, {
  "number" : 21,
  "text" : "Saúdem todos os santos daí; os irmãos que estão comigo enviam lembranças também."
}, {
  "number" : 22,
  "text" : "E todos os outros fiéis daqui enviam lembranças a vocês, especialmente aqueles que trabalham no palácio de César."
}, {
  "number" : 23,
  "text" : "A graça do nosso Senhor Jesus Cristo seja com o espírito de vocês. Amém."
} ]