[ {
  "number" : 1,
  "text" : "Paulo, servo de Jesus Cristo, chamado para ser apóstolo, separado para o evangelho de Deus,"
}, {
  "number" : 2,
  "text" : "que ele antes havia prometido pelos seus profetas nas santas Escrituras,"
}, {
  "number" : 3,
  "text" : "acerca de seu Filho, que, humanamente, nasceu da descendência de Davi,"
}, {
  "number" : 4,
  "text" : "e com poder foi declarado Filho de Deus segundo o Espírito de santidade, pela ressurreição dentre os mortos, Jesus Cristo, nosso Senhor."
}, {
  "number" : 5,
  "text" : "Por meio dele recebemos graça e apostolado, por causa do seu nome, a fim de conduzir todos os gentios para a obediência da fé,"
}, {
  "number" : 6,
  "text" : "entre os quais também sois chamados para ser de Jesus Cristo."
}, {
  "number" : 7,
  "text" : "A todos os que estais em Roma, amados de Deus, chamados para serdes santos: Graça e paz a vós, da parte de Deus nosso Pai e do Senhor Jesus Cristo."
}, {
  "number" : 8,
  "text" : "Em primeiro lugar, dou graças ao meu Deus, por intermédio de Jesus Cristo, por todos vós, pois a vossa fé é anunciada em todo o mundo."
}, {
  "number" : 9,
  "text" : "Porque Deus, a quem sirvo em meu espírito, no evangelho de seu Filho, é minha testemunha de como sempre vos menciono,"
}, {
  "number" : 10,
  "text" : "pedindo constantemente em minhas orações que agora, de algum modo, pela vontade de Deus, haja boa ocasião para visitar-vos."
}, {
  "number" : 11,
  "text" : "Porque desejo muito ver-vos, para compartilhar convosco algum dom espiritual, a fim de que sejais fortalecidos;"
}, {
  "number" : 12,
  "text" : "isto é, para que, juntamente convosco, eu seja encorajado pela fé mútua, vossa e minha."
}, {
  "number" : 13,
  "text" : "E, irmãos, não quero que ignoreis que muitas vezes planejei visitar-vos (mas até agora tenho sido impedido), para conseguir algum fruto entre vós, como também entre os demais gentios."
}, {
  "number" : 14,
  "text" : "Sou devedor tanto a gregos como a bárbaros, tanto a sábios como a ignorantes."
}, {
  "number" : 15,
  "text" : "De modo que, no que depender de mim, estou pronto para anunciar o evangelho também a vós que estais em Roma."
}, {
  "number" : 16,
  "text" : "Porque não me envergonho do evangelho, pois é o poder de Deus para a salvação de todo aquele que crê; primeiro do judeu e também do grego."
}, {
  "number" : 17,
  "text" : "Pois a justiça de Deus se revela no evangelho, de fé em fé, como está escrito: O justo viverá pela fé."
}, {
  "number" : 18,
  "text" : "Pois a ira de Deus se revela do céu contra toda impiedade e injustiça dos homens, que impedem a verdade pela sua injustiça."
}, {
  "number" : 19,
  "text" : "Pois o que se pode conhecer sobre Deus é manifesto entre eles, porque Deus lhes manifestou."
}, {
  "number" : 20,
  "text" : "Pois os seus atributos invisíveis, seu eterno poder e divindade, são vistos claramente desde a criação do mundo e percebidos mediante as coisas criadas, de modo que esses homens são indesculpáveis;"
}, {
  "number" : 21,
  "text" : "porque, mesmo tendo conhecido a Deus, não o glorificaram como Deus, nem lhe deram graças; pelo contrário, tornaram-se fúteis nas suas especulações, e o seu coração insensato se obscureceu."
}, {
  "number" : 22,
  "text" : "Dizendo-se sábios, tornaram-se loucos"
}, {
  "number" : 23,
  "text" : "e substituíram a glória do Deus incorruptível por imagens semelhantes ao homem corruptível, às aves, aos quadrúpedes e aos répteis."
}, {
  "number" : 24,
  "text" : "É por isso que Deus os entregou à impureza sexual, ao desejo ardente de seus corações, para desonrarem seus corpos entre si;"
}, {
  "number" : 25,
  "text" : "pois substituíram a verdade de Deus pela mentira e adoraram e serviram à criatura em lugar do Criador, que é bendito eternamente. Amém."
}, {
  "number" : 26,
  "text" : "Por isso, Deus os entregou a paixões desonrosas. Porque até as suas mulheres substituíram as relações sexuais naturais pelo que é contrário à natureza."
}, {
  "number" : 27,
  "text" : "Os homens, da mesma maneira, abandonando as relações naturais com a mulher, arderam em desejo sensual uns pelos outros, homem com homem, cometendo indecência e recebendo em si mesmos a devida recompensa do seu erro."
}, {
  "number" : 28,
  "text" : "Assim, por haver rejeitado o conhecimento de Deus, foram entregues pelo próprio Deus a uma mentalidade condenável para fazerem coisas que não convêm;"
}, {
  "number" : 29,
  "text" : "cheios de toda forma de injustiça, malícia, cobiça, maldade, inveja, homicídio, discórdia, engano, depravação; sendo intrometidos,"
}, {
  "number" : 30,
  "text" : "caluniadores, inimigos de Deus, insolentes, orgulhosos, arrogantes, inventores de males, desobedientes aos pais;"
}, {
  "number" : 31,
  "text" : "insensatos, indignos de confiança, sem afeto natural, sem misericórdia;"
}, {
  "number" : 32,
  "text" : "os quais, conhecendo bem o decreto de Deus, que declara dignos de morte os que praticam essas coisas, não somente as fazem, mas também aprovam os que as praticam."
} ]