[ {
  "number" : 1,
  "text" : "Pergunto, então: Por acaso Deus rejeitou o seu povo? De modo nenhum; porque eu mesmo sou israelita, da descendência de Abraão, da tribo de Benjamim."
}, {
  "number" : 2,
  "text" : "Deus não rejeitou o seu povo, ao qual conheceu de antemão. Ou não sabeis o que a Escritura diz sobre Elias, como ele fala a Deus contra Israel, dizendo:"
}, {
  "number" : 3,
  "text" : "Senhor, mataram os teus profetas e destruíram os teus altares; só eu fiquei, e procuraram tirar-me a vida?"
}, {
  "number" : 4,
  "text" : "Mas qual é a resposta divina para ele? Reservei para mim sete mil homens que não dobraram os joelhos diante de Baal."
}, {
  "number" : 5,
  "text" : "Assim, pois, também no tempo presente restou um remanescente segundo a eleição da graça."
}, {
  "number" : 6,
  "text" : "Mas, se é pela graça, já não é pelas obras; do contrário, a graça já não seria graça."
}, {
  "number" : 7,
  "text" : "E então? O que Israel está buscando, isso não alcançou; mas os eleitos o alcançaram; e os demais foram endurecidos,"
}, {
  "number" : 8,
  "text" : "como está escrito: Até o dia de hoje, Deus lhes deu um espírito entorpecido, olhos para não ver e ouvidos para não ouvir."
}, {
  "number" : 9,
  "text" : "E Davi diz: Que a sua mesa se torne em laço, em armadilha, em pedra de tropeço e em retribuição para eles."
}, {
  "number" : 10,
  "text" : "Que os seus olhos se escureçam para não ver, e que tu lhes encurves sempre as costas."
}, {
  "number" : 11,
  "text" : "Então, pergunto: Será que tropeçaram para que ficassem caídos? De maneira nenhuma, mas pela transgressão deles a salvação chegou aos gentios, para provocar ciúmes em Israel."
}, {
  "number" : 12,
  "text" : "Mas se a transgressão deles significa riqueza para o mundo, e o seu fracasso, riqueza para os gentios, quanto mais a sua plenitude!"
}, {
  "number" : 13,
  "text" : "Mas é a vós, gentios, que falo. E, uma vez que sou apóstolo dos gentios, glorifico o meu ministério,"
}, {
  "number" : 14,
  "text" : "para ver se de algum modo posso provocar ciúmes nos da minha raça e salvar alguns deles."
}, {
  "number" : 15,
  "text" : "Porque, se a sua rejeição significa a reconciliação do mundo, o que será a sua aceitação, senão vida dentre os mortos?"
}, {
  "number" : 16,
  "text" : "Se os primeiros frutos são santos, a massa também é; e se a raiz é santa, os ramos também são."
}, {
  "number" : 17,
  "text" : "E se alguns ramos foram cortados, e tu, sendo oliveira silvestre, foste enxertado entre os outros ramos e feito participante da raiz e da seiva da oliveira cultivada,"
}, {
  "number" : 18,
  "text" : "não te glories contra os ramos. Mas se te gloriares contra eles, lembra-te de que não és tu que sustentas a raiz, mas a raiz a ti."
}, {
  "number" : 19,
  "text" : "Então, dirás: Ramos foram cortados, para que eu fosse enxertado."
}, {
  "number" : 20,
  "text" : "É verdade. Eles foram cortados por causa da incredulidade, e tu estás firme, pela tua fé. Não te orgulhes, mas teme;"
}, {
  "number" : 21,
  "text" : "porque, se Deus não poupou os ramos naturais, também não poupará a ti."
}, {
  "number" : 22,
  "text" : "Considera, pois, a bondade e a severidade de Deus; severidade para com os que caíram, mas, para contigo, a bondade de Deus, se permaneceres nessa bondade; do contrário, também tu serás cortado."
}, {
  "number" : 23,
  "text" : "E mesmo eles, se não permanecerem na incredulidade, serão enxertados; porque Deus é poderoso para enxertá-los novamente."
}, {
  "number" : 24,
  "text" : "Pois se tu foste cortado da oliveira silvestre por natureza, e contra a natureza foste enxertado na oliveira cultivada, quanto mais os ramos naturais não serão enxertados na própria oliveira!"
}, {
  "number" : 25,
  "text" : "Irmãos, não quero que ignoreis este mistério para que não sejais arrogantes: o endurecimento veio em parte sobre Israel, até que chegue a plenitude dos gentios;"
}, {
  "number" : 26,
  "text" : "e assim todo o Israel será salvo, como está escrito: O Libertador virá de Sião e desviará de Jacó as impiedades;"
}, {
  "number" : 27,
  "text" : "e esta é a minha aliança com eles, quando eu tirar os seus pecados."
}, {
  "number" : 28,
  "text" : "Quanto ao evangelho, eles são, na verdade, inimigos por causa de vós; mas, quanto à eleição, amados por causa dos patriarcas."
}, {
  "number" : 29,
  "text" : "Porque os dons e o chamado de Deus são irrevogáveis."
}, {
  "number" : 30,
  "text" : "Pois, assim como antigamente fostes desobedientes a Deus, mas agora alcançastes misericórdia em razão da desobediência deles,"
}, {
  "number" : 31,
  "text" : "assim também estes agora se tornaram desobedientes, para também alcançar misericórdia em razão da misericórdia que vos foi demonstrada."
}, {
  "number" : 32,
  "text" : "Porque Deus colocou todos debaixo da desobediência, a fim de usar de misericórdia para com todos."
}, {
  "number" : 33,
  "text" : "Ó profundidade da riqueza, da sabedoria e do conhecimento de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis, os seus caminhos!"
}, {
  "number" : 34,
  "text" : "Pois, quem conheceu a mente do Senhor? Quem se tornou seu conselheiro?"
}, {
  "number" : 35,
  "text" : "Quem primeiro lhe deu alguma coisa, para que lhe seja recompensado?"
}, {
  "number" : 36,
  "text" : "Porque todas as coisas são dele, por ele e para ele. A ele seja a glória eternamente! Amém."
} ]