[ {
  "number" : 1,
  "text" : "Então, que vantagem tem o judeu, ou qual a utilidade da circuncisão?"
}, {
  "number" : 2,
  "text" : "Muita, em todos os sentidos. Em primeiro lugar, porque as palavras de Deus foram confiadas aos judeus."
}, {
  "number" : 3,
  "text" : "E então? Se alguns foram infiéis, a infidelidade deles anulará a fidelidade de Deus?"
}, {
  "number" : 4,
  "text" : "De modo nenhum! Seja Deus verdadeiro, e todo homem, mentiroso. Como está escrito: Para que sejas justificado em tuas palavras e venças quando fores julgado."
}, {
  "number" : 5,
  "text" : "Mas, se a nossa injustiça demonstra a justiça de Deus, que diremos? Por acaso Deus é injusto por aplicar a sua ira? Estou usando critérios humanos."
}, {
  "number" : 6,
  "text" : "De modo nenhum; do contrário, como Deus julgará o mundo?"
}, {
  "number" : 7,
  "text" : "Mas, se, para a glória de Deus, a sua verdade é ainda mais ressaltada por meio da minha mentira, por que ainda sou julgado como pecador?"
}, {
  "number" : 8,
  "text" : "E por que não dizemos, como alguns afirmam com calúnia que dizemos: Façamos o mal para que venha o bem? A condenação destes é merecida."
}, {
  "number" : 9,
  "text" : "E então? Somos superiores a eles? De modo nenhum, pois já demonstramos que tanto judeus como gregos estão todos debaixo do pecado;"
}, {
  "number" : 10,
  "text" : "como está escrito: Não há justo, nem um sequer."
}, {
  "number" : 11,
  "text" : "Não há quem entenda; não há quem busque a Deus."
}, {
  "number" : 12,
  "text" : "Todos se desviaram; juntos se tornaram inúteis. Não há quem faça o bem, nem um sequer."
}, {
  "number" : 13,
  "text" : "A garganta deles é um sepulcro aberto; enganam com a língua; debaixo dos seus lábios há veneno de serpente;"
}, {
  "number" : 14,
  "text" : "a sua boca está cheia de maldição e amargura."
}, {
  "number" : 15,
  "text" : "Os seus pés se apressam para derramar sangue."
}, {
  "number" : 16,
  "text" : "Nos seus caminhos há destruição e miséria;"
}, {
  "number" : 17,
  "text" : "e não conheceram o caminho da paz."
}, {
  "number" : 18,
  "text" : "Não possuem nenhum temor de Deus."
}, {
  "number" : 19,
  "text" : "Ora, sabemos que tudo o que a lei diz é para os que estão debaixo da lei que ela diz, para que toda boca se cale e todo o mundo fique sujeito ao julgamento de Deus."
}, {
  "number" : 20,
  "text" : "Porque ninguém será justificado diante dele pelas obras da lei; pois pela lei vem o pleno conhecimento do pecado."
}, {
  "number" : 21,
  "text" : "Mas agora a justiça de Deus se manifestou, sem a lei, atestada pela Lei e pelos Profetas;"
}, {
  "number" : 22,
  "text" : "isto é, a justiça de Deus por meio da fé em Jesus Cristo para todos os que creem; pois não há distinção."
}, {
  "number" : 23,
  "text" : "Porque todos pecaram e estão destituídos da glória de Deus;"
}, {
  "number" : 24,
  "text" : "sendo justificados gratuitamente pela sua graça, por meio da redenção que há em Cristo Jesus,"
}, {
  "number" : 25,
  "text" : "a quem Deus ofereceu como sacrifício propiciatório, por meio da fé, pelo seu sangue, para demonstração da sua justiça. Na sua paciência, Deus deixou de punir os pecados anteriormente cometidos;"
}, {
  "number" : 26,
  "text" : "para demonstração da sua justiça no tempo presente, para que ele seja justo e também justificador daquele que tem fé em Jesus."
}, {
  "number" : 27,
  "text" : "Assim, onde há motivo para orgulho? Foi excluído. Por qual lei? Das obras? Não, mas pela lei da fé."
}, {
  "number" : 28,
  "text" : "Concluímos, pois, que o homem é justificado pela fé sem as obras da lei."
}, {
  "number" : 29,
  "text" : "Será que Deus é somente dos judeus? Não é também dos gentios? É também dos gentios,"
}, {
  "number" : 30,
  "text" : "visto que Deus é um só, o qual justificará por meio da fé os da circuncisão, e também por meio da fé os da incircuncisão."
}, {
  "number" : 31,
  "text" : "Por acaso anulamos a lei pela fé? De modo nenhum; pelo contrário, confirmamos a lei."
} ]