[ {
  "number" : 1,
  "text" : "Digo a verdade em Cristo, não minto. Minha consciência dá testemunho comigo, no Espírito Santo,"
}, {
  "number" : 2,
  "text" : "de que tenho grande tristeza e incessante dor no coração."
}, {
  "number" : 3,
  "text" : "Porque eu mesmo desejaria ser amaldiçoado e excluído de Cristo, por amor de meus irmãos, meus parentes segundo a carne."
}, {
  "number" : 4,
  "text" : "Eles são israelitas, e deles são a adoção, a glória, as alianças, a promulgação da lei, o culto e as promessas;"
}, {
  "number" : 5,
  "text" : "deles são os patriarcas, e deles descende o Cristo segundo a carne, o qual é sobre todas as coisas, Deus bendito eternamente. Amém."
}, {
  "number" : 6,
  "text" : "Não é o caso de a palavra de Deus ter falhado. Porque nem todos os que são de Israel são israelitas;"
}, {
  "number" : 7,
  "text" : "nem por serem descendência de Abraão são todos seus filhos; mas: Por meio de Isaque a tua descendência será chamada."
}, {
  "number" : 8,
  "text" : "Isto é, não são os filhos naturais que são filhos de Deus; mas os filhos da promessa é que são contados como descendência."
}, {
  "number" : 9,
  "text" : "Porque a palavra da promessa é esta: Por este tempo virei, e Sara terá um filho."
}, {
  "number" : 10,
  "text" : "E não somente isso, mas também a Rebeca, que concebeu de Isaque, nosso pai"
}, {
  "number" : 11,
  "text" : "(pois os gêmeos ainda não tinham nascido, nem praticado o bem ou o mal, para que o propósito de Deus segundo a eleição permanecesse firme, não por causa das obras, mas por aquele que chama),"
}, {
  "number" : 12,
  "text" : "se disse: O mais velho servirá ao mais novo."
}, {
  "number" : 13,
  "text" : "Como está escrito: Amei a Jacó, mas rejeitei a Esaú."
}, {
  "number" : 14,
  "text" : "Que diremos? Há injustiça da parte de Deus? De modo nenhum."
}, {
  "number" : 15,
  "text" : "Porque ele diz a Moisés: Terei misericórdia de quem eu quiser ter misericórdia e compaixão de quem eu quiser ter compaixão."
}, {
  "number" : 16,
  "text" : "Assim, isso não depende da vontade nem do esforço de alguém, mas de Deus mostrar misericórdia."
}, {
  "number" : 17,
  "text" : "Pois a Escritura diz ao faraó: Para isto mesmo te levantei: para mostrar em ti o meu poder, e para que o meu nome seja anunciado em toda a terra."
}, {
  "number" : 18,
  "text" : "Portanto, ele tem misericórdia de quem quer e endurece a quem quer."
}, {
  "number" : 19,
  "text" : "Então me dirás: Por que Deus ainda se queixa? Pois, quem pode resistir à sua vontade?"
}, {
  "number" : 20,
  "text" : "Mas quem és tu, ó homem, para argumentares com Deus? Por acaso a coisa formada dirá ao que a formou: Por que me fizeste assim?"
}, {
  "number" : 21,
  "text" : "Ou o oleiro não tem poder sobre o barro, para com a mesma massa fazer um vaso para uso honroso e outro para uso desonroso?"
}, {
  "number" : 22,
  "text" : "E que direis se Deus, querendo mostrar a sua ira, e dar a conhecer o seu poder, suportou com muita paciência os vasos da ira, prontos para a destruição;"
}, {
  "number" : 23,
  "text" : "para que também desse a conhecer as riquezas da sua glória nos vasos de misericórdia, que preparou de antemão para a glória,"
}, {
  "number" : 24,
  "text" : "os quais somos nós, a quem também chamou, não só dentre os judeus, mas também dentre os gentios?"
}, {
  "number" : 25,
  "text" : "Como diz ele também em Oseias: Chamarei \"Não-meu-povo\" de \"Meu-povo\"; e a \"Não-amada\" de \"Amada\"."
}, {
  "number" : 26,
  "text" : "E sucederá que no lugar em que lhes foi dito: Vós não sois meu povo; aí serão chamados filhos do Deus vivo."
}, {
  "number" : 27,
  "text" : "Também Isaías exclama acerca de Israel: Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente é que será salvo."
}, {
  "number" : 28,
  "text" : "Porque o Senhor executará a sua palavra sobre a terra, de maneira completa e decisiva."
}, {
  "number" : 29,
  "text" : "E como antes dissera Isaías: Se o Senhor dos Exércitos não nos tivesse deixado descendência, teríamos nos tornado como Sodoma, e seríamos semelhantes a Gomorra."
}, {
  "number" : 30,
  "text" : "Que diremos? Que os gentios, que não buscavam justiça, alcançaram justiça, mas justiça que vem da fé."
}, {
  "number" : 31,
  "text" : "Mas Israel, buscando a lei da justiça, não alcançou essa lei."
}, {
  "number" : 32,
  "text" : "Por quê? Porque não a buscaram pela fé, mas com base nas obras; e tropeçaram na pedra de tropeço."
}, {
  "number" : 33,
  "text" : "Como está escrito: Eu ponho em Sião uma pedra de tropeço; e uma rocha de ofensa; e quem nela crer não será envergonhado."
} ]