[ {
  "number" : 1,
  "text" : "Em Cesareia morava um homem chamado Cornélio, que era centurião de uma companhia do exército chamada Italiana."
}, {
  "number" : 2,
  "text" : "Era piedoso e temente a Deus com toda a sua casa, fazendo muitas esmolas ao povo e orando sempre a Deus."
}, {
  "number" : 3,
  "text" : "Um dia, por volta das três horas da tarde, durante uma visão, esse homem viu claramente um anjo de Deus que se aproximou dele e lhe disse:"
}, {
  "number" : 4,
  "text" : "— Cornélio! Este, fixando nele os olhos e possuído de temor, perguntou: — O que é, Senhor? E o anjo lhe disse: — As suas orações e as suas esmolas subiram para memória diante de Deus."
}, {
  "number" : 5,
  "text" : "Agora envie mensageiros a Jope e mande chamar Simão, que também é chamado de Pedro."
}, {
  "number" : 6,
  "text" : "Ele está hospedado com Simão, curtidor, cuja residência está situada à beira-mar."
}, {
  "number" : 7,
  "text" : "Logo que o anjo que lhe falava se retirou, Cornélio chamou dois dos seus servos e um soldado piedoso dos que estavam a seu serviço"
}, {
  "number" : 8,
  "text" : "e, depois de lhes explicar tudo, mandou que fossem a Jope."
}, {
  "number" : 9,
  "text" : "No dia seguinte, enquanto eles viajavam e já estavam perto da cidade de Jope, Pedro subiu ao terraço, por volta do meio-dia, a fim de orar."
}, {
  "number" : 10,
  "text" : "Estando com fome, quis comer; mas, enquanto lhe preparavam a comida, sobreveio-lhe um êxtase."
}, {
  "number" : 11,
  "text" : "Viu o céu aberto e um objeto como se fosse um grande lençol, que descia do céu e era baixado à terra pelas quatro pontas,"
}, {
  "number" : 12,
  "text" : "contendo todo tipo de quadrúpedes, répteis da terra e aves do céu."
}, {
  "number" : 13,
  "text" : "E ouviu-se uma voz que se dirigia a ele: — Levante-se, Pedro! Mate e coma."
}, {
  "number" : 14,
  "text" : "Mas Pedro respondeu: — De modo nenhum, Senhor! Porque nunca comi nada que fosse impuro ou imundo."
}, {
  "number" : 15,
  "text" : "Pela segunda vez, a voz lhe falou: — Não considere impuro aquilo que Deus purificou."
}, {
  "number" : 16,
  "text" : "Isso aconteceu três vezes, e, em seguida, aquele objeto foi levado de volta para o céu."
}, {
  "number" : 17,
  "text" : "Enquanto Pedro estava perplexo sobre qual seria o significado da visão, eis que os homens enviados por Cornélio, tendo perguntado pela casa de Simão, pararam junto à porta."
}, {
  "number" : 18,
  "text" : "Chamando, perguntaram se ali estava hospedado Simão, que também é chamado de Pedro."
}, {
  "number" : 19,
  "text" : "Enquanto Pedro meditava a respeito da visão, o Espírito lhe disse: — Estão aí três homens à sua procura."
}, {
  "number" : 20,
  "text" : "Portanto, levante-se, desça e vá com eles, sem hesitar; porque eu os enviei."
}, {
  "number" : 21,
  "text" : "Então Pedro desceu e disse àqueles homens: — Eu sou a pessoa que vocês estão procurando. O que os traz até aqui?"
}, {
  "number" : 22,
  "text" : "Então disseram: — O centurião Cornélio, homem reto e temente a Deus e tendo bom testemunho de toda a nação judaica, foi instruído por um santo anjo a mandar chamar você para a casa dele e ouvir o que você tem a dizer."
}, {
  "number" : 23,
  "text" : "Pedro, então, convidando-os a entrar, hospedou-os. No dia seguinte, Pedro se aprontou e foi com eles. Também alguns irmãos dos que moravam em Jope foram com ele."
}, {
  "number" : 24,
  "text" : "No dia seguinte, Pedro chegou a Cesareia. Cornélio estava esperando por eles, tendo reunido os seus parentes e os amigos mais íntimos."
}, {
  "number" : 25,
  "text" : "Quando Pedro estava por entrar, Cornélio foi ao seu encontro e, prostrando-se aos pés dele, o adorou."
}, {
  "number" : 26,
  "text" : "Mas Pedro o levantou, dizendo: — Levante-se, porque eu também sou apenas um homem."
}, {
  "number" : 27,
  "text" : "Falando com ele, Pedro entrou, encontrando muitos reunidos ali,"
}, {
  "number" : 28,
  "text" : "a quem se dirigiu, dizendo: — Vocês bem sabem que um judeu está proibido de se juntar a um gentio ou de entrar na casa dele. Mas Deus me mostrou que não devo considerar ninguém impuro ou imundo."
}, {
  "number" : 29,
  "text" : "Por isso, uma vez chamado, vim sem vacilar. E agora pergunto: Por que motivo vocês mandaram me chamar?"
}, {
  "number" : 30,
  "text" : "Cornélio respondeu: — Faz hoje quatro dias que, mais ou menos por esta hora, às três da tarde, eu estava orando em minha casa. De repente, se apresentou diante de mim um homem vestido com roupas resplandecentes"
}, {
  "number" : 31,
  "text" : "que disse: “Cornélio, a sua oração foi ouvida e as suas esmolas foram lembradas na presença de Deus."
}, {
  "number" : 32,
  "text" : "Envie, pois, alguém a Jope e mande chamar Simão, que também é chamado de Pedro; ele está hospedado na casa de Simão, curtidor, à beira-mar.”"
}, {
  "number" : 33,
  "text" : "Portanto, sem demora, mandei chamá-lo, e você fez muito bem em vir. Agora estamos todos aqui, na presença de Deus, prontos para ouvir tudo o que o Senhor ordenou a você."
}, {
  "number" : 34,
  "text" : "Então Pedro começou a falar. Ele disse: — Reconheço por verdade que Deus não trata as pessoas com parcialidade;"
}, {
  "number" : 35,
  "text" : "pelo contrário, em qualquer nação, aquele que o teme e faz o que é justo lhe é aceitável."
}, {
  "number" : 36,
  "text" : "Esta é a palavra que Deus enviou aos filhos de Israel, anunciando-lhes o evangelho da paz, por meio de Jesus Cristo. Este é o Senhor de todos."
}, {
  "number" : 37,
  "text" : "Vocês sabem o que aconteceu em toda a Judeia, tendo começado na Galileia depois do batismo que João pregou,"
}, {
  "number" : 38,
  "text" : "como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com poder. Jesus andou por toda parte, fazendo o bem e curando todos os oprimidos do diabo, porque Deus estava com ele."
}, {
  "number" : 39,
  "text" : "E nós somos testemunhas de tudo o que ele fez na terra dos judeus e em Jerusalém. Depois eles o mataram, pendurando-o num madeiro."
}, {
  "number" : 40,
  "text" : "Mas Deus o ressuscitou no terceiro dia e concedeu que fosse manifesto,"
}, {
  "number" : 41,
  "text" : "não a todo o povo, mas às testemunhas que foram anteriormente escolhidas por Deus, isto é, a nós que comemos e bebemos com ele, depois que ressurgiu dentre os mortos."
}, {
  "number" : 42,
  "text" : "Jesus nos mandou pregar ao povo e testemunhar que ele foi constituído por Deus como Juiz de vivos e de mortos."
}, {
  "number" : 43,
  "text" : "Dele todos os profetas dão testemunho de que, por meio do seu nome, todo o que nele crê recebe remissão dos pecados."
}, {
  "number" : 44,
  "text" : "Enquanto Pedro falava estas palavras, o Espírito Santo caiu sobre todos os que ouviam a mensagem."
}, {
  "number" : 45,
  "text" : "E os fiéis que eram da circuncisão, que tinham vindo com Pedro, admiraram-se, porque também sobre os gentios foi derramado o dom do Espírito Santo."
}, {
  "number" : 46,
  "text" : "Pois eles os ouviam falando em línguas e engrandecendo a Deus. Então Pedro disse:"
}, {
  "number" : 47,
  "text" : "— Será que alguém poderia recusar a água e impedir que sejam batizados estes que, assim como nós, receberam o Espírito Santo?"
}, {
  "number" : 48,
  "text" : "E ordenou que fossem batizados em nome de Jesus Cristo. Então lhe pediram que permanecesse com eles por alguns dias."
} ]