[ {
  "number" : 1,
  "text" : "Cessado o tumulto, Paulo mandou chamar os discípulos e, tendo-os encorajado, despediu-se e foi para a Macedônia."
}, {
  "number" : 2,
  "text" : "Havendo atravessado aquelas terras, fortalecendo os discípulos com muitas exortações, dirigiu-se para a Grécia,"
}, {
  "number" : 3,
  "text" : "onde se demorou três meses. Quando estava para embarcar rumo à Síria, houve uma conspiração por parte dos judeus contra ele. Então decidiu voltar pela Macedônia."
}, {
  "number" : 4,
  "text" : "Acompanharam-no Sópatro, de Bereia, filho de Pirro; Aristarco e Secundo, de Tessalônica; Gaio, de Derbe; Timóteo; e também Tíquico e Trófimo, da província da Ásia."
}, {
  "number" : 5,
  "text" : "Estes nos precederam, ficando à nossa espera em Trôade."
}, {
  "number" : 6,
  "text" : "Depois dos dias dos pães sem fermento, navegamos de Filipos e, em cinco dias, nos encontramos com eles em Trôade, onde passamos uma semana."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana, nós nos reunimos a fim de partir o pão. Paulo, que pretendia viajar no dia seguinte, falava aos irmãos e prolongou a mensagem até a meia-noite."
}, {
  "number" : 8,
  "text" : "Havia muitas lâmpadas no cenáculo onde estávamos reunidos."
}, {
  "number" : 9,
  "text" : "Um jovem, chamado Êutico, que estava sentado numa janela, adormecendo profundamente durante a prolongada mensagem de Paulo, vencido pelo sono, caiu do terceiro andar abaixo. Quando o levantaram, estava morto."
}, {
  "number" : 10,
  "text" : "Mas Paulo desceu, inclinou-se sobre ele e, abraçando-o, disse: — Não fiquem alvoroçados, pois ele está vivo."
}, {
  "number" : 11,
  "text" : "Subindo de novo, Paulo partiu o pão e comeu. E lhes falou ainda muito tempo até o amanhecer. E, assim, partiu."
}, {
  "number" : 12,
  "text" : "Então conduziram vivo o rapaz e sentiram-se grandemente confortados."
}, {
  "number" : 13,
  "text" : "Nós, porém, prosseguindo, embarcamos e navegamos para Assôs, onde devíamos receber Paulo, porque assim nos havia sido determinado, devendo ele ir por terra."
}, {
  "number" : 14,
  "text" : "Quando se reuniu conosco em Assôs, nós o recebemos a bordo e fomos a Mitilene."
}, {
  "number" : 15,
  "text" : "Dali, navegando, no dia seguinte passamos diante de Quios. Levamos mais um dia até Samos e, um dia depois, chegamos a Mileto."
}, {
  "number" : 16,
  "text" : "Paulo já tinha resolvido não aportar em Éfeso, pois não queria demorar-se na província da Ásia. Ele tinha pressa, pois queria, caso lhe fosse possível, passar o dia de Pentecostes em Jerusalém."
}, {
  "number" : 17,
  "text" : "De Mileto, Paulo enviou uma mensagem a Éfeso, pedindo aos presbíteros da igreja que se encontrassem com ele."
}, {
  "number" : 18,
  "text" : "E, quando chegaram, Paulo lhes disse: — Vocês sabem como me conduzi entre vocês em todo o tempo, desde o primeiro dia em que entrei na província da Ásia,"
}, {
  "number" : 19,
  "text" : "servindo o Senhor com toda a humildade, com lágrimas e com as provações que me sobrevieram pelas ciladas dos judeus."
}, {
  "number" : 20,
  "text" : "Vocês sabem que jamais deixei de anunciar o que fosse proveitoso e de ensinar isso a vocês publicamente e também de casa em casa,"
}, {
  "number" : 21,
  "text" : "testemunhando tanto a judeus como a gregos o arrependimento para com Deus e a fé em nosso Senhor Jesus Cristo."
}, {
  "number" : 22,
  "text" : "E, agora, impelido pelo Espírito, vou para Jerusalém, não sabendo o que ali vai me acontecer,"
}, {
  "number" : 23,
  "text" : "exceto que o Espírito Santo, de cidade em cidade, me assegura que prisões e sofrimentos estão à minha espera."
}, {
  "number" : 24,
  "text" : "Porém em nada considero a vida preciosa para mim mesmo, desde que eu complete a minha carreira e o ministério que recebi do Senhor Jesus para testemunhar o evangelho da graça de Deus."
}, {
  "number" : 25,
  "text" : "— E agora eu sei que todos vocês, em cujo meio passei pregando o Reino, não mais verão o meu rosto."
}, {
  "number" : 26,
  "text" : "Portanto, no dia de hoje testifico diante de vocês que estou limpo do sangue de todos,"
}, {
  "number" : 27,
  "text" : "porque jamais deixei de lhes anunciar todo o plano de Deus."
}, {
  "number" : 28,
  "text" : "Cuidem de vocês mesmos e de todo o rebanho no qual o Espírito Santo os colocou como bispos, para pastorearem a igreja de Deus, a qual ele comprou com o seu próprio sangue."
}, {
  "number" : 29,
  "text" : "Eu sei que, depois da minha partida, aparecerão no meio de vocês lobos vorazes, que não pouparão o rebanho."
}, {
  "number" : 30,
  "text" : "E que até mesmo entre vocês se levantarão homens falando coisas pervertidas para arrastar os discípulos atrás de si."
}, {
  "number" : 31,
  "text" : "Portanto, vigiem, lembrando que, durante três anos, noite e dia, não cessei de admoestar, com lágrimas, cada um de vocês."
}, {
  "number" : 32,
  "text" : "— Agora, pois, eu os entrego aos cuidados de Deus e à palavra da sua graça, que tem poder para edificá-los e dar herança entre todos os que são santificados."
}, {
  "number" : 33,
  "text" : "De ninguém cobicei prata, nem ouro, nem roupas;"
}, {
  "number" : 34,
  "text" : "vocês mesmos sabem que estas minhas mãos serviram para o que era necessário a mim e aos que estavam comigo."
}, {
  "number" : 35,
  "text" : "Em tudo tenho mostrado a vocês que, trabalhando assim, é preciso socorrer os necessitados e lembrar das palavras do próprio Senhor Jesus: “Mais bem-aventurado é dar do que receber.”"
}, {
  "number" : 36,
  "text" : "Tendo dito isso, ajoelhando-se, Paulo orou com todos eles."
}, {
  "number" : 37,
  "text" : "Então houve grande pranto entre todos, e, abraçando Paulo, o beijavam,"
}, {
  "number" : 38,
  "text" : "entristecidos especialmente pela palavra que ele tinha dito: que não mais veriam o seu rosto. E eles o acompanharam até o navio."
} ]