[ {
  "number" : 1,
  "text" : "Paulo, fixando os olhos no Sinédrio, disse: — Meus irmãos, tenho vivido até o dia de hoje com a consciência limpa diante de Deus."
}, {
  "number" : 2,
  "text" : "Mas Ananias, o sumo sacerdote, mandou aos que estavam perto de Paulo que lhe batessem na boca."
}, {
  "number" : 3,
  "text" : "Então Paulo lhe disse: — Deus há de ferir você, parede branqueada! Você está aí sentado para me julgar de acordo com a Lei e, contra a Lei, ordena que eu seja agredido?"
}, {
  "number" : 4,
  "text" : "Os que estavam ali perguntaram a Paulo: — Você está insultando o sumo sacerdote de Deus?"
}, {
  "number" : 5,
  "text" : "Paulo respondeu: — Eu não sabia, irmãos, que ele é sumo sacerdote. Porque está escrito: “Não fale mal de uma autoridade do seu povo.”"
}, {
  "number" : 6,
  "text" : "Como Paulo sabia que uma parte do Sinédrio se compunha de saduceus e outra, de fariseus, exclamou: — Irmãos, eu sou fariseu, filho de fariseus. Estou sendo julgado por causa da esperança e da ressurreição dos mortos!"
}, {
  "number" : 7,
  "text" : "Ditas estas palavras, começou uma grande discussão entre fariseus e saduceus, e o Sinédrio se dividiu."
}, {
  "number" : 8,
  "text" : "Pois os saduceus dizem que não há ressurreição, nem anjo, nem espírito, ao passo que os fariseus admitem todas essas coisas."
}, {
  "number" : 9,
  "text" : "Houve, pois, muita gritaria no Sinédrio. E, levantando-se alguns escribas que eram do partido dos fariseus, discutiam, dizendo: — Não achamos neste homem mal algum. E se, de fato, algum espírito ou anjo falou com ele?"
}, {
  "number" : 10,
  "text" : "Como a discussão ficava cada vez mais intensa, o comandante, temendo que Paulo fosse despedaçado por eles, mandou descer a guarda para que o retirassem dali e o levassem para a fortaleza."
}, {
  "number" : 11,
  "text" : "Na noite seguinte, o Senhor, pondo-se ao lado de Paulo, disse: — Coragem! Pois assim como você deu testemunho a meu respeito em Jerusalém, é necessário que você testemunhe também em Roma."
}, {
  "number" : 12,
  "text" : "Quando amanheceu, os judeus se reuniram e juraram que não haviam de comer, nem beber, enquanto não matassem Paulo."
}, {
  "number" : 13,
  "text" : "Eram mais de quarenta os que se envolveram nessa conspiração."
}, {
  "number" : 14,
  "text" : "Estes foram falar com os principais sacerdotes e os anciãos e disseram: — Juramos, sob pena de maldição, não comer coisa alguma, enquanto não matarmos Paulo."
}, {
  "number" : 15,
  "text" : "Por isso, agora, juntamente com o Sinédrio, mandem um recado ao comandante para que ele o apresente a vocês, sob o pretexto de que desejam investigar mais acuradamente o caso dele; e nós, antes que ele chegue, estaremos prontos para matá-lo."
}, {
  "number" : 16,
  "text" : "Mas o filho da irmã de Paulo, tendo ouvido a respeito da trama, foi, entrou na fortaleza e contou tudo a Paulo."
}, {
  "number" : 17,
  "text" : "Então este, chamando um dos centuriões, disse: — Leve este rapaz ao comandante, porque tem algo a dizer."
}, {
  "number" : 18,
  "text" : "O centurião levou o rapaz ao comandante e disse: — O prisioneiro Paulo me chamou e pediu que eu trouxesse à sua presença este rapaz, pois tem algo a dizer ao senhor."
}, {
  "number" : 19,
  "text" : "O comandante pegou o rapaz pela mão e, levando-o para um lado, perguntou-lhe: — O que você tem para me dizer?"
}, {
  "number" : 20,
  "text" : "Ele respondeu: — Os judeus decidiram pedir ao senhor que, amanhã, apresente Paulo ao Sinédrio, sob o pretexto de que desejam fazer uma investigação mais acurada a respeito dele."
}, {
  "number" : 21,
  "text" : "Não se deixe persuadir, porque mais de quarenta deles armaram uma emboscada. Fizeram um pacto de, sob pena de maldição, não comer, nem beber, enquanto não matarem Paulo; e agora estão prontos, esperando que o senhor prometa atender o pedido deles."
}, {
  "number" : 22,
  "text" : "Então o comandante despediu o rapaz, recomendando-lhe que não dissesse a ninguém ter lhe trazido estas informações."
}, {
  "number" : 23,
  "text" : "Chamando dois centuriões, ordenou: — Tenham de prontidão duzentos soldados, setenta cavaleiros e duzentos lanceiros para irem até Cesareia a partir das nove horas da noite."
}, {
  "number" : 24,
  "text" : "Preparem também animais para fazer Paulo montar e levem-no com segurança ao governador Félix."
}, {
  "number" : 25,
  "text" : "O comandante escreveu uma carta nestes termos:"
}, {
  "number" : 26,
  "text" : "“Cláudio Lísias ao excelentíssimo governador Félix. Saudações."
}, {
  "number" : 27,
  "text" : "Este homem foi preso pelos judeus e estava prestes a ser morto por eles, quando eu, sobrevindo com a guarda, o livrei, por saber que ele era romano."
}, {
  "number" : 28,
  "text" : "Querendo certificar-me do motivo por que o acusavam, levei-o ao Sinédrio deles."
}, {
  "number" : 29,
  "text" : "Descobri que ele era acusado de coisas referentes à lei que os rege, mas nada que justificasse morte ou mesmo prisão."
}, {
  "number" : 30,
  "text" : "Sendo eu informado de que ia haver uma emboscada contra o homem, tratei de enviá-lo imediatamente ao senhor, intimando também os acusadores a irem dizer, na sua presença, o que eles têm contra ele. Passe bem.”"
}, {
  "number" : 31,
  "text" : "Então os soldados, conforme lhes foi ordenado, pegaram Paulo e, durante a noite, o conduziram até Antipátride."
}, {
  "number" : 32,
  "text" : "No dia seguinte, voltaram para a fortaleza, tendo deixado os cavaleiros encarregados de seguir viagem com ele."
}, {
  "number" : 33,
  "text" : "Quando estes chegaram a Cesareia, entregaram a carta ao governador e também lhe apresentaram Paulo."
}, {
  "number" : 34,
  "text" : "Lida a carta, o governador perguntou de que província Paulo era. E, quando soube que era da Cilícia,"
}, {
  "number" : 35,
  "text" : "disse: — Ouvirei você quando chegarem os seus acusadores. E mandou que ele ficasse preso no Pretório de Herodes."
} ]