[ {
  "number" : 1,
  "text" : "Uma vez em terra, verificamos que a ilha se chamava Malta."
}, {
  "number" : 2,
  "text" : "Os nativos nos trataram com singular humanidade, porque, acendendo uma fogueira, acolheram a todos nós por causa da chuva que caía e por causa do frio."
}, {
  "number" : 3,
  "text" : "Tendo Paulo ajuntado e atirado à fogueira um feixe de gravetos, uma víbora, fugindo do calor, prendeu-se na mão dele."
}, {
  "number" : 4,
  "text" : "Quando os nativos viram a víbora pendurada na mão de Paulo, disseram uns aos outros: — Certamente este homem é assassino, porque, salvo do mar, a Justiça não o deixa viver."
}, {
  "number" : 5,
  "text" : "Porém ele, sacudindo a víbora no fogo, não sofreu mal nenhum."
}, {
  "number" : 6,
  "text" : "Mas eles esperavam que Paulo viesse a inchar ou a cair morto de repente. Depois de muito esperar, vendo que nada de anormal lhe acontecia, mudando de opinião, diziam que ele era um deus."
}, {
  "number" : 7,
  "text" : "Perto daquele lugar havia um sítio que pertencia ao homem principal da ilha, chamado Públio, o qual nos recebeu e hospedou com muita bondade durante três dias."
}, {
  "number" : 8,
  "text" : "Aconteceu que o pai de Públio estava enfermo de disenteria, ardendo em febre. Paulo foi visitá-lo e, orando, impôs-lhe as mãos, e o curou."
}, {
  "number" : 9,
  "text" : "À vista deste acontecimento, os demais enfermos da ilha vieram e foram curados,"
}, {
  "number" : 10,
  "text" : "os quais nos distinguiram com muitas honrarias; e, tendo nós de prosseguir viagem, nos puseram a bordo tudo o que era necessário."
}, {
  "number" : 11,
  "text" : "Três meses depois, embarcamos num navio de Alexandria, que tinha passado o inverno na ilha. O navio tinha por emblema os deuses gêmeos Castor e Pólux."
}, {
  "number" : 12,
  "text" : "Chegando a Siracusa, ficamos ali três dias."
}, {
  "number" : 13,
  "text" : "Dali, navegando ao longo da costa, chegamos a Régio. No dia seguinte começou a soprar o vento sul e, em dois dias, chegamos a Putéoli,"
}, {
  "number" : 14,
  "text" : "onde encontramos alguns irmãos que nos pediram que ficássemos com eles sete dias; e foi assim que nos dirigimos a Roma."
}, {
  "number" : 15,
  "text" : "Tendo ali os irmãos ouvido notícias nossas, vieram ao nosso encontro até a Praça de Ápio e as Três Vendas. Ao vê-los, Paulo deu graças a Deus e sentiu-se mais animado."
}, {
  "number" : 16,
  "text" : "Uma vez em Roma, Paulo recebeu permissão para morar por sua conta, tendo em sua companhia o soldado que o guardava."
}, {
  "number" : 17,
  "text" : "Três dias depois, ele convocou os principais dos judeus. Quando estavam reunidos, Paulo disse: — Meus irmãos, apesar de nada ter feito contra o povo ou contra os costumes paternos, vim preso desde Jerusalém, entregue nas mãos dos romanos."
}, {
  "number" : 18,
  "text" : "Estes, depois de me interrogarem, quiseram soltar-me, porque não encontraram em mim nenhum crime passível de morte."
}, {
  "number" : 19,
  "text" : "Diante da oposição dos judeus, fui obrigado a apelar para César, não tendo eu, porém, nada de que acusar o meu povo."
}, {
  "number" : 20,
  "text" : "Foi por isto que pedi para vê-los e para falar com vocês; porque é pela esperança de Israel que estou preso com esta corrente."
}, {
  "number" : 21,
  "text" : "Então eles lhe disseram: — Nós não recebemos da Judeia nenhuma carta que falasse a respeito de você. Também não veio qualquer dos irmãos que nos anunciasse ou dissesse algo de mau a seu respeito."
}, {
  "number" : 22,
  "text" : "Mas gostaríamos de ouvir o que você pensa, porque sabemos que em todos os lugares essa seita é contestada."
}, {
  "number" : 23,
  "text" : "Tendo eles marcado um dia, foram em grande número ao encontro de Paulo no lugar onde ele residia. Então, desde a manhã até a tarde, lhes fez uma exposição em testemunho do Reino de Deus, procurando persuadi-los a respeito de Jesus, tanto pela Lei de Moisés como pelos Profetas."
}, {
  "number" : 24,
  "text" : "Houve alguns que ficaram persuadidos pelo que Paulo dizia; outros, porém, continuaram incrédulos."
}, {
  "number" : 25,
  "text" : "E, havendo discordância entre eles, começaram a ir embora. Mas, antes que saíssem, Paulo disse estas palavras: — Bem falou o Espírito Santo aos pais de vocês, por meio do profeta Isaías, quando disse:"
}, {
  "number" : 26,
  "text" : "“Vá a este povo e diga: Ouvindo, vocês ouvirão e de modo nenhum entenderão; vendo, vocês verão e de modo nenhum perceberão."
}, {
  "number" : 27,
  "text" : "Porque o coração deste povo está endurecido; ouviram com os ouvidos tapados e fecharam os olhos; para não acontecer que vejam com os olhos, ouçam com os ouvidos, entendam com o coração, se convertam e sejam por mim curados.”"
}, {
  "number" : 28,
  "text" : "E Paulo concluiu: — Portanto, fiquem sabendo que esta salvação que Deus oferece foi enviada aos gentios. E eles a ouvirão."
}, {
  "number" : 29,
  "text" : "[Ditas estas palavras, os judeus foram embora, tendo entre si grande discussão.]"
}, {
  "number" : 30,
  "text" : "Durante dois anos, Paulo permaneceu na sua própria casa, que tinha alugado, onde recebia todos os que o procuravam."
}, {
  "number" : 31,
  "text" : "Pregava o Reino de Deus, e, com toda a ousadia, ensinava as coisas referentes ao Senhor Jesus Cristo, sem impedimento algum."
} ]