[ {
  "number" : 1,
  "text" : "Pedro e João estavam se dirigindo ao templo para a oração das três horas da tarde."
}, {
  "number" : 2,
  "text" : "Estava sendo levado um homem, coxo de nascença, que diariamente era colocado à porta do templo chamada Formosa, para pedir esmolas aos que entravam."
}, {
  "number" : 3,
  "text" : "Quando ele viu Pedro e João, que iam entrar no templo, pediu que lhe dessem uma esmola."
}, {
  "number" : 4,
  "text" : "Pedro, fitando-o, juntamente com João, disse: — Olhe para nós!"
}, {
  "number" : 5,
  "text" : "Ele os olhava atentamente, esperando receber alguma coisa."
}, {
  "number" : 6,
  "text" : "Pedro, porém, lhe disse: — Não possuo nem prata nem ouro, mas o que tenho, isso lhe dou: em nome de Jesus Cristo, o Nazareno, levante-se e ande!"
}, {
  "number" : 7,
  "text" : "E, pegando na mão direita do homem, ajudou-o a se levantar. Imediatamente os seus pés e tornozelos se firmaram;"
}, {
  "number" : 8,
  "text" : "e, dando um salto, ficou em pé, começou a andar e entrou com eles no templo, pulando e louvando a Deus."
}, {
  "number" : 9,
  "text" : "Todo o povo viu o homem andando e louvando a Deus,"
}, {
  "number" : 10,
  "text" : "e reconheceram que ele era o mesmo que pedia esmolas, assentado à Porta Formosa do templo; e ficaram muito admirados e espantados com o que lhe tinha acontecido."
}, {
  "number" : 11,
  "text" : "Enquanto aquele homem ainda se mantinha ao lado de Pedro e João, todo o povo, perplexo, correu para junto deles no pórtico chamado de Salomão."
}, {
  "number" : 12,
  "text" : "Quando Pedro viu isso, dirigiu-se ao povo, dizendo: — Israelitas, por que vocês estão admirados com isto ou por que estão com os olhos fixos em nós como se pelo nosso próprio poder ou piedade tivéssemos feito este homem andar?"
}, {
  "number" : 13,
  "text" : "O Deus de Abraão, o Deus de Isaque e o Deus de Jacó, o Deus dos nossos pais, glorificou o seu Servo Jesus, a quem vocês traíram e negaram diante de Pilatos, quando este já havia decidido soltá-lo."
}, {
  "number" : 14,
  "text" : "Vocês negaram o Santo e o Justo e pediram que fosse solto um assassino."
}, {
  "number" : 15,
  "text" : "Vocês mataram o Autor da vida, a quem Deus ressuscitou dentre os mortos, do que nós somos testemunhas."
}, {
  "number" : 16,
  "text" : "Pela fé no nome de Jesus é que esse mesmo nome fortaleceu a este homem que vocês estão vendo e bem conhecem. Sim, a fé que vem por meio de Jesus deu a este homem saúde perfeita na presença de todos vocês."
}, {
  "number" : 17,
  "text" : "— E agora, irmãos, eu sei que vocês fizeram isso por ignorância, como também as suas autoridades o fizeram."
}, {
  "number" : 18,
  "text" : "Mas Deus, assim, cumpriu o que tinha anunciado anteriormente pela boca de todos os profetas: que o seu Cristo havia de padecer."
}, {
  "number" : 19,
  "text" : "Portanto, arrependam-se e se convertam, para que sejam cancelados os seus pecados,"
}, {
  "number" : 20,
  "text" : "a fim de que, da presença do Senhor, venham tempos de refrigério, e que ele envie o Cristo, que já foi designado para vocês, a saber, Jesus,"
}, {
  "number" : 21,
  "text" : "ao qual é necessário que o céu receba até os tempos da restauração de todas as coisas, de que Deus falou por boca dos seus santos profetas desde a antiguidade."
}, {
  "number" : 22,
  "text" : "Porque Moisés disse: “O Senhor Deus fará com que, do meio dos irmãos de vocês, se levante um profeta semelhante a mim; a esse vocês ouvirão em tudo o que ele lhes disser."
}, {
  "number" : 23,
  "text" : "Quem não der ouvidos a esse profeta será exterminado do meio do povo.”"
}, {
  "number" : 24,
  "text" : "— E todos os profetas, a começar com Samuel, assim como todos os que falaram depois dele, também anunciaram estes dias."
}, {
  "number" : 25,
  "text" : "Vocês são os filhos dos profetas e da aliança que Deus estabeleceu com os pais de vocês, dizendo a Abraão: “Na sua descendência, serão abençoadas todas as nações da terra.”"
}, {
  "number" : 26,
  "text" : "— Tendo Deus ressuscitado o seu Servo, enviou-o primeiramente a vocês para abençoá-los, no sentido de que cada um abandone as suas maldades."
} ]