[ {
  "number" : 1,
  "text" : "Naum, que vivia em Elcós, recebeu numa visão esta mensagem acerca de Nínive."
}, {
  "number" : 2,
  "text" : "O SENHOR é Deus zeloso, cheio de vingança e ira. Vinga-se de todos que a ele se opõem e reserva sua fúria para seus inimigos."
}, {
  "number" : 3,
  "text" : "O SENHOR é lento para se irar, mas tem grande poder e nunca deixa de castigar o culpado. Demonstra seu poder no vendaval e na tempestade; as nuvens são poeira debaixo de seus pés."
}, {
  "number" : 4,
  "text" : "À sua ordem, os oceanos secam e os rios desaparecem. Os pastos verdejantes de Basã e do Carmelo se esvaem, e os bosques do Líbano murcham."
}, {
  "number" : 5,
  "text" : "Em sua presença, os montes tremem e as colinas se derretem; a terra estremece e seus habitantes são destruídos."
}, {
  "number" : 6,
  "text" : "Quem pode resistir à sua indignação? Quem pode sobreviver à sua ira ardente? Sua fúria queima como fogo, e os montes desabam em sua presença."
}, {
  "number" : 7,
  "text" : "O SENHOR é bom; é forte refúgio quando vem a aflição. Está perto dos que nele confiam,"
}, {
  "number" : 8,
  "text" : "mas arrasará seus inimigos com uma tremenda inundação. Perseguirá seus adversários escuridão adentro."
}, {
  "number" : 9,
  "text" : "Por que vocês tramam contra o SENHOR? Ele os destruirá com um só golpe; não precisará vir outra vez."
}, {
  "number" : 10,
  "text" : "Seus inimigos, emaranhados como espinheiros e cambaleantes como bêbados, serão queimados como palha seca."
}, {
  "number" : 11,
  "text" : "Ó Nínive, quem é esse seu conselheiro perverso, que trama o mal contra o SENHOR?"
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR: “Embora os assírios tenham muitos aliados, serão destruídos e desaparecerão. Ó meu povo, eu o castiguei antes, mas não o castigarei outra vez."
}, {
  "number" : 13,
  "text" : "Agora quebrarei o jugo sobre seu pescoço e arrancarei as correntes de sua opressão”."
}, {
  "number" : 14,
  "text" : "E assim diz o SENHOR acerca dos assírios: “Vocês não terão mais filhos para dar continuidade ao seu nome; destruirei todos os ídolos nos templos de seus deuses. Estou preparando uma sepultura para vocês, pois são desprezíveis!”."
}, {
  "number" : 15,
  "text" : "Vejam, um mensageiro vem pelas montanhas com boas notícias! Ele traz uma mensagem de paz. Celebrem suas festas, ó habitantes de Judá, e cumpram seus votos, pois seus inimigos perversos nunca mais invadirão sua terra; serão completamente destruídos."
} ]