[ {
  "number" : 1,
  "text" : "Vede que amor o Pai nos tem mostrado, para que fôssemos chamados filhos de Deus; e nós o somos. Por isso, o mundo não nos conhece, porque não o conheceu a ele."
}, {
  "number" : 2,
  "text" : "Amados, agora somos filhos de Deus, e não está ainda manifesto o que havemos de ser. Sabemos que, se ele se manifestar, seremos semelhantes a ele, porque o veremos como ele é."
}, {
  "number" : 3,
  "text" : "Todo o que nele tem esta esperança purifica-se a si mesmo, como ele é puro."
}, {
  "number" : 4,
  "text" : "Todo aquele que comete pecado comete também iniquidade; e o pecado é a iniquidade."
}, {
  "number" : 5,
  "text" : "Sabeis que ele se manifestou para tirar os pecados, e nele não há pecado."
}, {
  "number" : 6,
  "text" : "Todo o que nele permanece não peca; todo o que peca não o tem visto, nem o conhece."
}, {
  "number" : 7,
  "text" : "Filhinhos, ninguém vos desencaminhe; quem pratica a justiça é justo, como ele é justo;"
}, {
  "number" : 8,
  "text" : "quem comete pecado é do Diabo, porque o Diabo peca desde o princípio. Para destruir as obras do Diabo é que o Filho de Deus se manifestou."
}, {
  "number" : 9,
  "text" : "Quem é nascido de Deus não comete pecado, porque a semente de Deus permanece nele; e ele não pode pecar, porque é nascido de Deus."
}, {
  "number" : 10,
  "text" : "Os filhos de Deus e os filhos do Diabo nisto são manifestos: todo aquele que não pratica a justiça não é de Deus, nem aquele que não ama a seu irmão."
}, {
  "number" : 11,
  "text" : "Pois a mensagem que tendes ouvido desde o princípio é esta: que nos amemos uns aos outros."
}, {
  "number" : 12,
  "text" : "Não sejamos, pois, como Caim, que era do Maligno e matou a seu irmão; e por que o matou? Porque as suas obras eram más, e as de seu irmão, justas."
}, {
  "number" : 13,
  "text" : "Não vos maravilheis, irmãos, se o mundo vos aborrece."
}, {
  "number" : 14,
  "text" : "Nós sabemos que já passamos da morte para a vida, porque amamos os irmãos; quem não ama permanece na morte."
}, {
  "number" : 15,
  "text" : "Todo aquele que aborrece a seu irmão é homicida; e sabeis que nenhum homicida tem a vida eterna permanente em si mesmo."
}, {
  "number" : 16,
  "text" : "Por isto conhecemos o amor, porque Cristo deu a sua vida por nós; e nós devemos dar a vida pelos irmãos."
}, {
  "number" : 17,
  "text" : "Mas aquele que tiver bens do mundo, e vir seu irmão em necessidade, e fechar-lhe o seu coração, como permanece nele o amor de Deus?"
}, {
  "number" : 18,
  "text" : "Filhinhos, não amemos de palavra nem de língua, mas por obras e em verdade."
}, {
  "number" : 19,
  "text" : "Nisso conheceremos que somos da verdade e, diante dele, tranquilizaremos o nosso coração,"
}, {
  "number" : 20,
  "text" : "a respeito de tudo quanto o nosso coração nos condenar, porque Deus é maior do que o nosso coração e conhece todas as coisas."
}, {
  "number" : 21,
  "text" : "Amados, se o nosso coração nos não condenar, temos confiança para com Deus;"
}, {
  "number" : 22,
  "text" : "e tudo o que lhe pedirmos receberemos dele, porque guardamos os seus mandamentos e fazemos o que é agradável aos seus olhos."
}, {
  "number" : 23,
  "text" : "Este é o seu mandamento: que creiamos no nome de seu Filho, Jesus Cristo, e nos amemos uns aos outros, conforme ele nos ordenou."
}, {
  "number" : 24,
  "text" : "Quem guarda os seus mandamentos permanece em Deus, e Deus, nele. E nisso conhecemos que ele permanece em nós, pelo Espírito que nos deu."
} ]