[ {
  "number" : 1,
  "text" : "Todo o que crê que Jesus é o Cristo é nascido de Deus; e todo o que ama ao que gerou ama também ao que dele tem sido gerado."
}, {
  "number" : 2,
  "text" : "Por isto sabemos que amamos aos filhos de Deus: quando amarmos a Deus e guardarmos os seus mandamentos."
}, {
  "number" : 3,
  "text" : "Pois este é o amor de Deus: que guardemos os seus mandamentos; e os seus mandamentos não são penosos,"
}, {
  "number" : 4,
  "text" : "pois tudo o que é nascido de Deus vence ao mundo; e esta é a vitória que venceu o mundo: a nossa fé."
}, {
  "number" : 5,
  "text" : "Quem é o que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?"
}, {
  "number" : 6,
  "text" : "Este é Jesus Cristo, que veio por meio de água e sangue; não só com a água, mas com a água e com o sangue;"
}, {
  "number" : 7,
  "text" : "e o Espírito é o que dá testemunho, porque o Espírito é a verdade."
}, {
  "number" : 8,
  "text" : "Pois três são os que dão testemunho: o Espírito, a água e o sangue, e estes três concordam."
}, {
  "number" : 9,
  "text" : "Se nós aceitamos o testemunho dos homens, o testemunho de Deus é maior; porque o testemunho de Deus consiste em ter ele dado testemunho de seu Filho."
}, {
  "number" : 10,
  "text" : "Quem crê no Filho de Deus tem, em si, o testemunho. Quem não crê a Deus o tem feito mentiroso, porque não tem crido no testemunho que Deus dá de seu Filho."
}, {
  "number" : 11,
  "text" : "Esse testemunho é que Deus nos deu a vida eterna, e essa vida está em seu Filho."
}, {
  "number" : 12,
  "text" : "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida."
}, {
  "number" : 13,
  "text" : "Essas coisas vos escrevo, para que saibais que tendes a vida eterna, escrevo a vós que credes no nome do Filho de Deus."
}, {
  "number" : 14,
  "text" : "Esta é a confiança que temos para com ele: que, se lhe pedirmos alguma coisa conforme a sua vontade, ele nos ouve."
}, {
  "number" : 15,
  "text" : "Se sabemos que ele nos ouve em tudo quanto pedirmos, sabemos que temos as coisas que a ele temos pedido."
}, {
  "number" : 16,
  "text" : "Se alguém vir seu irmão cometer um pecado que não é para morte, pedirá, e Deus lhe dará a vida, para aqueles que não pecam para morte. Há pecado que é para morte, e por este não digo que alguém rogue."
}, {
  "number" : 17,
  "text" : "Toda injustiça é pecado, e há pecado que não é para morte."
}, {
  "number" : 18,
  "text" : "Sabemos que todo aquele que é nascido de Deus não peca; pelo contrário, Aquele que nasceu de Deus guarda-o, e o Maligno não o segura."
}, {
  "number" : 19,
  "text" : "Sabemos que somos de Deus, e o mundo inteiro está no Maligno."
}, {
  "number" : 20,
  "text" : "Sabemos mais: que o Filho de Deus veio e que nos deu entendimento, para que conheçamos o verdadeiro; e nós estamos no verdadeiro, isto é, em seu Filho, Jesus Cristo. Este é o verdadeiro Deus e a vida eterna."
}, {
  "number" : 21,
  "text" : "Filhinhos, guardai-vos dos ídolos."
} ]