[ {
  "number" : 1,
  "text" : "A palavra do Senhor também veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, tu habitas no meio de uma casa rebelde, que tem olhos para ver e não vê; eles têm ouvidos para ouvir e não ouvem; porque eles são uma casa rebelde."
}, {
  "number" : 3,
  "text" : "Portanto, tu, filho do homem, prepara tuas coisas para a remoção, e remove de dia à vista deles; e tu removerás do teu lugar para outro lugar à vista deles; pode ser que eles considerem isso, ainda que eles sejam uma casa rebelde."
}, {
  "number" : 4,
  "text" : "Então, tu trarás adiante as tuas coisas de dia à vista deles, como coisas para a remoção, e irás adiante até a vista deles, como aqueles que vão adiante para o cativeiro."
}, {
  "number" : 5,
  "text" : "Cava tu através da parede à vista deles, e carrega-as para fora, por ali."
}, {
  "number" : 6,
  "text" : "À vista deles as carregarás sobre teus ombros, e carrega-as adiante no crepúsculo; cobrirás a tua face para que não vejas o chão; porque eu te designei por sinal para a casa de Israel."
}, {
  "number" : 7,
  "text" : "E eu fiz assim, como me foi ordenado; trouxe adiante minhas coisas para de dia, como coisas para o cativeiro, e à tarde cavei através da parede com minha mão; trouxe- as adiante no crepúsculo, e carreguei-as sobre meus ombros à vista deles."
}, {
  "number" : 8,
  "text" : "E, pela manhã, veio a palavra do Senhor a mim, dizendo:"
}, {
  "number" : 9,
  "text" : "Filho do homem, não te disse a casa de Israel, a casa rebelde: O que fazes tu?"
}, {
  "number" : 10,
  "text" : "Dize-lhes: Assim diz o Senhor Deus: Este fardo diz respeito ao príncipe em Jerusalém, e a toda a casa de Israel, que está entre eles."
}, {
  "number" : 11,
  "text" : "Dize: Eu sou o vosso sinal. Como eu tenho feito, assim será feito a eles; eles se removerão e irão para o cativeiro."
}, {
  "number" : 12,
  "text" : "E o príncipe que está entre eles carregará sobre seus ombros no crepúsculo, e irão adiante; cavarão através da parede para carregar para fora através dela; ele cobrirá a sua face para que não veja o chão com os seus olhos."
}, {
  "number" : 13,
  "text" : "Minha rede também estenderei sobre ele, e ele será apanhado no meu laço; e o trarei para a Babilônia, para a terra dos caldeus; ainda assim, ele não a verá, ainda que morra lá."
}, {
  "number" : 14,
  "text" : "E eu espalharei em direção a todo vento, todos os que estiverem perto dele para ajudá-lo, e a todas as suas tropas; e desembainharei a espada atrás deles."
}, {
  "number" : 15,
  "text" : "E eles saberão que eu sou o Senhor, quando eu os espalhar entre as nações, e os dispersar nas nações."
}, {
  "number" : 16,
  "text" : "Mas poucos homens deles pouparei da espada, da fome, e da peste, para que eles possam declarar todas as suas abominações entre os pagãos para onde vierem; e saberão que eu sou o Senhor."
}, {
  "number" : 17,
  "text" : "Além disso, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 18,
  "text" : "Filho do homem, come o teu pão com tremor, e bebe a tua água com estremecimento e com cuidado."
}, {
  "number" : 19,
  "text" : "E dize ao povo da terra: Assim diz o Senhor Deus aos habitantes de Jerusalém, e da terra de Israel: Eles comerão o seu pão com cuidado, e beberão a sua água com espanto, para que a sua terra possa ser desolada de tudo o que está nela, por causa da violência de todos os que nela habitam."
}, {
  "number" : 20,
  "text" : "E as cidades que são habitadas serão devastadas, e a terra será desolada; e sabereis que eu sou o Senhor."
}, {
  "number" : 21,
  "text" : "E a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 22,
  "text" : "Filho do homem, qual é aquele provérbio que tendes na terra de Israel, dizendo: Os dias são prolongados, e toda visão falha?"
}, {
  "number" : 23,
  "text" : "Dize-lhes, portanto: Assim diz o Senhor Deus: Eu farei este provérbio cessar, e eles não mais o usarão como provérbio em Israel; mas dize-lhes: Os dias estão à mão, e o efeito de cada visão."
}, {
  "number" : 24,
  "text" : "Porque não haverá mais nenhuma vã visão, nem adivinhação lisonjeira, dentro da casa de Israel."
}, {
  "number" : 25,
  "text" : "Porque eu sou o Senhor. Eu falarei, e a palavra que eu falar passará; ela não será mais prolongada; porque em vossos dias, ó casa rebelde, eu falarei a palavra e a cumprirei, diz o Senhor Deus."
}, {
  "number" : 26,
  "text" : "Novamente, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 27,
  "text" : "Filho do homem, eis que aqueles da casa de Israel dizem: A visão que vês é para muitos dias que virão, e ele profetiza de tempos que estão longe."
}, {
  "number" : 28,
  "text" : "Portanto dize-lhes: Assim diz o Senhor Deus: Nenhuma das minhas palavras será mais prolongada, mas a palavra que eu tenho falado será feita, diz o Senhor Deus."
} ]