[ {
  "number" : 1,
  "text" : "E a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, profetiza contra os profetas de Israel que profetizam, e diz a eles que profetizam de seus próprios corações: Ouvi a palavra do Senhor."
}, {
  "number" : 3,
  "text" : "Assim diz o Senhor Deus: Ai dos profetas tolos, que seguem o seu próprio espírito, e que nada viram!"
}, {
  "number" : 4,
  "text" : "Ó Israel, os teus profetas são como as raposas nos desertos."
}, {
  "number" : 5,
  "text" : "Não subistes às brechas, nem reparastes a cerca para a casa de Israel, para ficardes de pé na batalha no dia do Senhor."
}, {
  "number" : 6,
  "text" : "Eles têm falsa visão e adivinhação mentirosa, dizendo: Assim diz o Senhor; e o Senhor não os enviou; e esperam que outros confirmem a sua palavra."
}, {
  "number" : 7,
  "text" : "Não tivestes uma vã visão, e não falastes adivinhação mentirosa, quando dizeis: O Senhor o diz; embora eu não o tenha falado?"
}, {
  "number" : 8,
  "text" : "Portanto, assim diz o Senhor Deus: Porque falastes vaidade, e vistes mentiras, portanto, eis que eu sou contra vós, diz o Senhor Deus."
}, {
  "number" : 9,
  "text" : "E a minha mão estará sobre os profetas que veem vaidade, e que adivinham mentiras; eles não estarão na assembleia do meu povo, nem estarão escritos nos registros da casa de Israel, nem entrarão na terra de Israel; e sabereis que eu sou o Senhor Deus."
}, {
  "number" : 10,
  "text" : "Porque, até mesmo devido eles terem seduzido o meu povo, dizendo: Paz, e não houve paz; e este edifica uma parede, eis que outros fizeram seu reboco com argamassa e lodo."
}, {
  "number" : 11,
  "text" : "Dize àqueles que fazem o reboco com argamassa de lodo que ele cairá. Haverá uma chuva transbordante, e vós, ó pedras grandes de granizo, caireis, e um vento tempestuoso a fenderá."
}, {
  "number" : 12,
  "text" : "Eis que, quando a parede tiver caído, não vos será dito: Onde está o reboco com o qual a cobristes?"
}, {
  "number" : 13,
  "text" : "Portanto, assim diz o Senhor Deus: Fendê-la-ei com vento tempestuoso na minha fúria; e haverá uma chuva transbordante na minha raiva, e grandes pedras de granizo na minha fúria, para a consumir."
}, {
  "number" : 14,
  "text" : "Assim despedaçarei a parede que cobristes com argamassa de lodo, e a derrubarei ao chão, para que seu fundamento seja descoberto; e ela cairá, e sereis consumidos no meio dela, e sabereis que eu sou o Senhor."
}, {
  "number" : 15,
  "text" : "Assim eu cumprirei minha ira sobre a parede, e sobre aqueles que a rebocaram com argamassa de lodo; e vos direi: A parede não existe mais, nem aqueles que a rebocaram."
}, {
  "number" : 16,
  "text" : "Os profetas de Israel, que profetizam acerca de Jerusalém, e veem visões de paz para ela, e não há paz, diz o Senhor Deus."
}, {
  "number" : 17,
  "text" : "Da mesma forma, tu, filho do homem, põe a tua face contra as filhas do teu povo, que profetizam de seu próprio coração, e profetiza tu contra elas,"
}, {
  "number" : 18,
  "text" : "e diz: Assim diz o Senhor Deus: Ai das mulheres que cosem almofadas para todas as cavas, e fazem lenços sobre a cabeça de cada estatura, para caçarem as almas! Caçareis as almas do meu povo, e salvareis as almas vivas para que venham a vós?"
}, {
  "number" : 19,
  "text" : "E poluireis a mim entre o meu povo, por punhados de cevada, e por pedaços de pão, para matardes as almas que não deveriam morrer, e para guardardes vivas as almas que não deveriam viver, mentindo ao meu povo que escuta as vossas mentiras?"
}, {
  "number" : 20,
  "text" : "Portanto, assim diz o Senhor Deus: Eis que estou contra as vossas almofadas, com as quais vós ali caçais as almas para fazê-las voar, e as arrancarei de vossos braços, e deixarei as almas irem, até mesmo as almas que vós caçais para fazê-las voar."
}, {
  "number" : 21,
  "text" : "Vossos lenços também rasgarei, e livrarei o meu povo da vossa mão, e eles não mais estarão na vossa mão para serem caçados; e sabereis que eu sou o Senhor."
}, {
  "number" : 22,
  "text" : "Porque com mentiras fizestes o coração do justo triste, o qual eu não fiz triste; e fortalecestes as mãos do perverso, para que não se desviasse do seu caminho perverso, prometendo- o a vida."
}, {
  "number" : 23,
  "text" : "Portanto, não vereis mais vaidade, nem divinas adivinhações; porque eu livrarei o meu povo da vossa mão, e sabereis que eu sou o Senhor."
} ]