[ {
  "number" : 1,
  "text" : "E a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, propõe um enigma, e fala uma parábola à casa de Israel;"
}, {
  "number" : 3,
  "text" : "e dize: Assim diz o Senhor Deus: Uma grande águia com grandes asas, compridas e cheias de penas, que tinha diversas cores, veio ao Líbano e levou o mais alto galho do cedro."
}, {
  "number" : 4,
  "text" : "Ele cortou o topo de seus galhos novos, e carregou-o para uma terra de comércio; ele o pôs numa cidade de mercadores."
}, {
  "number" : 5,
  "text" : "Ele também tomou da semente da terra, e a plantou num solo frutífero; ele a colocou junto às grandes águas, e a pôs como um salgueiro."
}, {
  "number" : 6,
  "text" : "E cresceu, e tornou-se numa videira larga, de baixa estatura, cujos galhos se voltavam para ela, e as suas raízes estavam debaixo dela; então tornou-se numa videira, e gerou galhos e lançou ramos novos."
}, {
  "number" : 7,
  "text" : "Houve também outra grande águia com grandes asas e muitas penas; e eis que esta videira dobrou suas raízes em sua direção, e lançou seus ramos em sua direção, para que pudesse regá-la pelos sulcos de sua plantação."
}, {
  "number" : 8,
  "text" : "Esta estava plantada em um bom solo, junto às grandes águas, para que pudesse trazer seus ramos, e para que pudesse dar fruto, para que pudesse ser uma videira formosa."
}, {
  "number" : 9,
  "text" : "Dize: Assim diz o Senhor Deus: Prosperará ela? Não lhe arrancará as suas raízes, e não cortará fora o seu fruto, para que murche? Murchará em todas as folhas de seus renovos, mesmo sem grande força, ou muitas pessoas para arrancá-la pelas suas raízes."
}, {
  "number" : 10,
  "text" : "Sim, eis que, estando plantada, prosperará? Não secará totalmente, quando o vento do leste a tocar? Secará nos sulcos onde cresceu."
}, {
  "number" : 11,
  "text" : "Além disso, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 12,
  "text" : "Dize agora à casa rebelde: Não sabeis o que estas coisas significam? Dize-lhes: Eis que o rei de Babilônia chegou a Jerusalém, e tomou o seu rei e os seus príncipes, e os conduziu consigo para Babilônia."
}, {
  "number" : 13,
  "text" : "E tomou da semente do rei, e fez um pacto com ele, e fez um juramento com ele, e também tomou os poderosos da terra;"
}, {
  "number" : 14,
  "text" : "para que o reino pudesse ser abatido, para que não pudesse se levantar, mas que através do manter do seu pacto, pudesse ficar de pé."
}, {
  "number" : 15,
  "text" : "Mas rebelou-se contra ele, enviando os seus embaixadores ao Egito, para que pudessem dar-lhe cavalos e muitas pessoas. Prosperará ele? Escapará aquele que comete tais coisas? Ou quebrará ele o pacto e entregar- se-á?"
}, {
  "number" : 16,
  "text" : "Como eu vivo, diz o Senhor Deus, certamente no lugar onde o rei habita, que o fez rei, cujo juramento ele despreza, e cujo pacto ele quebrou, com ele no meio de Babilônia morrerá."
}, {
  "number" : 17,
  "text" : "Nem Faraó com seu poderoso exército e grande companhia, fará algo com ele em guerra, lançando montes para cima, e construindo fortes, para cortar fora muitas pessoas."
}, {
  "number" : 18,
  "text" : "Vendo que ele desprezou o juramento, quebrando o pacto, quando, eis que ele havia concedido a sua mão, e fez todas estas coisas; não escapará."
}, {
  "number" : 19,
  "text" : "Portanto, assim diz o Senhor Deus: Como estou vivo, certamente meu juramento, que desprezou, e o meu pacto, que quebrou, até mesmo isto recompensarei sobre a sua própria cabeça."
}, {
  "number" : 20,
  "text" : "E estenderei minha rede sobre ele, e ele será tomado em meu laço, e eu o trarei a Babilônia, e pleitearei com ele lá por sua transgressão, que transgrediu contra mim."
}, {
  "number" : 21,
  "text" : "E todos os seus fugitivos, com todas as suas tropas, cairão à espada, e aqueles que permanecerem serão espalhados em direção a todos os ventos; e sabereis que eu, o Senhor, tenho falado isto."
}, {
  "number" : 22,
  "text" : "Assim diz o Senhor Deus: Também eu tomarei do galho mais alto do alto cedro, e o estabelecerei. Cortarei do topo de seus ramos, um tenro, e o plantarei sobre um monte alto e eminente."
}, {
  "number" : 23,
  "text" : "No monte da altura de Israel o plantarei, e gerará ramos, e dará fruto, e será um cedro formoso; e debaixo dele habitarão todas as aves de toda asa, na sombra dos seus ramos habitarão."
}, {
  "number" : 24,
  "text" : "E todas as árvores do campo saberão que eu, o Senhor, derrubei a árvore alta, exaltei a árvore baixa, sequei a árvore verde, e fiz a árvore seca florescer; eu, o Senhor, o disse, e o fiz."
} ]