[ {
  "number" : 1,
  "text" : "A palavra do Senhor veio a mim novamente, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, havia duas mulheres, filhas da mesma mãe;"
}, {
  "number" : 3,
  "text" : "e, elas cometeram prostituições no Egito; cometeram prostituições em sua juventude; ali se deixaram apertar os peitos, ali acariciaram seus mamilos virginais."
}, {
  "number" : 4,
  "text" : "E os seus nomes eram: Aolá, a mais velha, e Aolibá, sua irmã; e elas foram minhas, e deram à luz filhos e filhas; assim, eram os seus nomes: Samaria é Aolá, e Jerusalém, Aolibá."
}, {
  "number" : 5,
  "text" : "E Aolá prostituíu-se quando era minha; e ela apaixonou-se dos seus amantes, dos assírios, seus vizinhos,"
}, {
  "number" : 6,
  "text" : "os quais estavam vestidos de azul, capitães e governantes, todos eles jovens desejáveis, cavaleiros montados sobre cavalos."
}, {
  "number" : 7,
  "text" : "Assim, ela cometeu as suas prostituições com eles, com todos aqueles que eram os homens escolhidos da Assíria, e com todos com quem se enamorava; com todos os seus ídolos ela se contaminou."
}, {
  "number" : 8,
  "text" : "Nem deixou as suas prostituições, trazidas do Egito; porque em sua juventude se deitaram com ela, e feriram os seios da sua virgindade, e derramaram sua prostituição sobre ela."
}, {
  "number" : 9,
  "text" : "Portanto, eu a entreguei na mão dos seus amantes, na mão dos assírios, de quem se enamorara."
}, {
  "number" : 10,
  "text" : "Estes descobriram a sua nudez, eles tomaram seus filhos e suas filhas, e a ela mataram com a espada; e ela tornou-se famosa entre as mulheres, porque eles tinham executado juízo sobre ela."
}, {
  "number" : 11,
  "text" : "E quando sua irmã, Aolibá, viu isto, era mais corrupta em seu amor desordenado do que ela, e em suas prostituições mais do que a sua irmã nas prostituições dela."
}, {
  "number" : 12,
  "text" : "Enamorou-se dos Assírios, seus vizinhos, capitães e governantes vestidos maravilhosamente, cavaleiros que andavam montados em cavalos, todos jovens desejáveis."
}, {
  "number" : 13,
  "text" : "Então, eu vi que ela estava contaminada; que elas tomaram o mesmo caminho."
}, {
  "number" : 14,
  "text" : "E, que ela aumentou suas prostituições, pois quando ela viu homens pintados na parede, as imagens dos caldeus, pintados de vermelho;"
}, {
  "number" : 15,
  "text" : "cingidos de cinto nos seus lombos, e adornos de cores sobre suas cabeças, todos eles príncipes para se olhar, segundo a maneira dos babilônios da Caldeia, a terra de sua natividade."
}, {
  "number" : 16,
  "text" : "E, assim que ela os viu com os seus olhos, enamorou-se deles; e lhes mandou mensageiros à Caldeia."
}, {
  "number" : 17,
  "text" : "E os babilônios vieram a ela à cama de amor, e eles a contaminaram com sua prostituição, e ela foi poluída com eles, e sua mente estava alienada deles."
}, {
  "number" : 18,
  "text" : "Assim, ela descobriu suas prostituições e descobriu sua nudez; então a minha mente foi alienada dela, como a minha mente já havia se alienado de sua irmã."
}, {
  "number" : 19,
  "text" : "Todavia, ela multiplicou as suas prostituições, chamando à lembrança os dias da sua juventude, nos quais ela havia se prostituído na terra do Egito."
}, {
  "number" : 20,
  "text" : "Porque enamorou-se dos seus amantes, cujo falo é como o falo de jumentos, e cuja ejaculação é como a ejaculação dos cavalos."
}, {
  "number" : 21,
  "text" : "Assim, tu chamaste à lembrança a lascívia da tua juventude, ao ter teus mamilos acariciados pelos egípcios, por causa dos seios da tua juventude."
}, {
  "number" : 22,
  "text" : "Portanto, ó Aolibá, assim diz o Senhor Deus: Eis que eu levantarei teus amantes contra ti, dos quais tua mente está alienada, e eu os trarei contra ti de todo lado."
}, {
  "number" : 23,
  "text" : "Os babilônios, e todos os caldeus, Pecode, e Soa, e Coa, e todos os assírios com eles, todos eles jovens desejáveis, capitães e governantes, grandes senhores e renomados, todos eles montados sobre cavalos."
}, {
  "number" : 24,
  "text" : "E eles virão contra ti com carruagens, carroças e rodas, e com uma assembleia de pessoas, as quais se colocarão contra ti broquel, escudo e elmo ao redor; e eu estabelecerei juízo diante deles, e eles te julgarão de acordo com os seus juízos."
}, {
  "number" : 25,
  "text" : "E eu colocarei o meu ciúme contra ti, e eles tratarão furiosamente contigo. Tirar- te-ão o teu nariz e as tuas orelhas, e o teu remanescente cairá pela espada. Eles tomarão teus filhos e tuas filhas, e o teu resíduo será devorado pelo fogo."
}, {
  "number" : 26,
  "text" : "Eles também despirão as tuas vestes, e te tomarão as tuas belas joias."
}, {
  "number" : 27,
  "text" : "Assim eu farei a tua lascívia cessar em ti, e a tua prostituição trazida da terra do Egito; para que tu não levantes os teus olhos para eles, nem te lembres mais do Egito."
}, {
  "number" : 28,
  "text" : "Porque assim diz o Senhor Deus: Eis que eu te entregarei na mão daqueles que tu odeias, na mão daqueles de quem tua mente está alienada;"
}, {
  "number" : 29,
  "text" : "E, eles lidarão contigo odiosamente, e levarão embora todo o teu trabalho, e te deixarão nua e despida; e a nudez das tuas prostituições será descoberta, a tua lascívia, e as tuas prostituições."
}, {
  "number" : 30,
  "text" : "Eu farei estas coisas a ti, porque te prostituíste após os pagãos, e porque tu estás contaminada com seus ídolos."
}, {
  "number" : 31,
  "text" : "Tu andaste no caminho de tua irmã; portanto, eu entregarei o seu cálice na tua mão."
}, {
  "number" : 32,
  "text" : "Assim diz o Senhor Deus: Tu beberás do cálice de tua irmã, fundo e largo; serás motivo de riso e de desprezo, e tida por escárnio; isto contém muito."
}, {
  "number" : 33,
  "text" : "Tu serás preenchida de embriaguez e de dor; com o cálice de espanto e de desolação, com o cálice de tua irmã Samaria."
}, {
  "number" : 34,
  "text" : "Tu irás até mesmo bebê-lo e sugá-lo, e quebrarás seus próprios cacos, e arrancarás fora os teus próprios seios; porque eu falei, diz o Senhor Deus."
}, {
  "number" : 35,
  "text" : "Portanto, assim diz o Senhor Deus: Porque tu te esqueceste de mim, e me lançaste para trás das tuas costas, por isso tu também carregarás a tua lascívia e as tuas prostituições."
}, {
  "number" : 36,
  "text" : "O Senhor me disse mais: Filho do homem, tu julgarás a Aolá e a Aolibá? Sim, declara- lhes as suas abominações;"
}, {
  "number" : 37,
  "text" : "Porque cometeram adultério e sangue há nas suas mãos, e com os seus ídolos cometeram adultério, e também fizeram com que seus filhos, que de mim geraram, passassem através do fogo, para os devorar."
}, {
  "number" : 38,
  "text" : "Ademais, isto fizeram a mim: contaminaram o meu santuário no mesmo dia, e profanaram os meus shabats."
}, {
  "number" : 39,
  "text" : "Porque, quando eles haviam matado seus filhos a seus ídolos, vieram no mesmo dia ao meu santuário para profaná-lo, e eis que, assim eles fizeram no meio da minha casa."
}, {
  "number" : 40,
  "text" : "E além disso, enviastes homens, para que viessem de longe, a quem um mensageiro foi enviado; e eis que eles vieram. Por quem te lavaste, pintaste os teus olhos, e te enfeitaste com ornamentos."
}, {
  "number" : 41,
  "text" : "E te assentaste sobre uma cama imponente, e uma mesa preparada diante dela, sobre a qual puseste o meu incenso e o meu azeite."
}, {
  "number" : 42,
  "text" : "E uma voz de uma multidão destraída estava com ela; e com os homens de tipo comum foram trazidos sabeus do deserto, que punham braceletes sobre suas mãos e belas coroas sobre suas cabeças."
}, {
  "number" : 43,
  "text" : "Então, eu disse àquela que estava velha de adultérios: Cometerão agora adultérios com ela, e ela com eles?"
}, {
  "number" : 44,
  "text" : "E, eles entraram nela, como entram em uma mulher que se prostitui; assim eles entraram em Aolá e em Aolibá, mulheres lascivas."
}, {
  "number" : 45,
  "text" : "E os homens justos as julgarão segundo à maneira das adúlteras, e segundo à maneira das mulheres que derramam sangue; porque elas são adúlteras, e sangue há nas suas mãos."
}, {
  "number" : 46,
  "text" : "Porque assim diz o Senhor Deus: Eu trarei uma companhia sobre elas, e as darei para serem removidas e saqueadas."
}, {
  "number" : 47,
  "text" : "E a companhia as apedrejará com pedras, e as despachará com as suas espadas; eles matarão seus filhos e a suas filhas, e queimarão as suas casas com fogo."
}, {
  "number" : 48,
  "text" : "Assim eu farei com que a lascívia cesse sobre a terra, para que todas as mulheres possam ser ensinadas a não fazerem segundo vossa lascívia."
}, {
  "number" : 49,
  "text" : "E eles recompensarão vossa lascívia sobre vós, e carregareis os pecados dos vossos ídolos; e sabereis que eu sou o Senhor Deus."
} ]