[ {
  "number" : 1,
  "text" : "A palavra do Senhor veio novamente a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, direciona a tua face contra os amonitas, e profetiza contra eles."
}, {
  "number" : 3,
  "text" : "E dize aos amonitas: Ouvi a palavra do Senhor Deus: Assim diz o Senhor Deus: Porquanto tu disseste: Ah! contra o meu santuário, quando foi profanado; e contra a terra de Israel, quando foi assolada; e contra a casa de Judá, quando foi ao cativeiro;"
}, {
  "number" : 4,
  "text" : "portanto, eis que eu te entregarei aos homens do leste por possessão, e eles estabelecerão seus palácios em ti, e farão suas moradas em ti; eles comerão os teus frutos, e eles beberão o teu leite."
}, {
  "number" : 5,
  "text" : "E eu farei de Rabá um estábulo para camelos, e dos amonitas um lugar de encontro de rebanhos; e vós sabereis que eu sou o Senhor."
}, {
  "number" : 6,
  "text" : "Porque assim diz o Senhor Deus: Porque aplaudiste com as tuas mãos, e pateaste com os pés, e te regozijaste no coração com todo o despeito contra a terra de Israel,"
}, {
  "number" : 7,
  "text" : "portanto, eis que eu estenderei a minha mão sobre ti, e te entregarei por despojo aos pagãos, e te cortarei fora do povo, e te farei perecer fora das nações; eu te destruirei; e tu saberás que eu sou o Senhor."
}, {
  "number" : 8,
  "text" : "Assim diz o Senhor Deus: Porquanto Moabe e Seir dizem: Eis que a casa de Judá é como todos os pagãos."
}, {
  "number" : 9,
  "text" : "Portanto, eis que eu abrirei o lado de Moabe desde as cidades, desde as suas cidades que estão nas suas fronteiras, a glória da nação, Bete-Jesimote, Baal-Meom, e Quiriataim."
}, {
  "number" : 10,
  "text" : "Aos homens do leste com os amonitas, e os darei por possessão, para que os amonitas não possam ser lembrados entre as nações."
}, {
  "number" : 11,
  "text" : "Eu executarei juízos sobre Moabe, e eles saberão que eu sou o Senhor."
}, {
  "number" : 12,
  "text" : "Assim diz o Senhor Deus: Porquanto aquele Edom tratou contra a casa de Judá levando a vingança, e grandemente se ofendeu, e se vingou sobre eles."
}, {
  "number" : 13,
  "text" : "Portanto, assim diz o Senhor Deus: Eu também estenderei a minha mão sobre Edom, e cortarei fora dela homem e animal, e eu a assolarei desde Temã, e aqueles de Dedã cairão pela espada."
}, {
  "number" : 14,
  "text" : "E eu deitarei a minha vingança sobre Edom, pela mão do meu povo, Israel; e eles farão em Edom de acordo com a minha fúria e segundo o meu furor; e eles conhecerão a minha vingança, diz o Senhor Deus."
}, {
  "number" : 15,
  "text" : "Assim diz o Senhor Deus: Porquanto os filisteus trataram através da vingança, e fizeram vingança com um coração despeitado, para destruí-la por causa do ódio antigo."
}, {
  "number" : 16,
  "text" : "Portanto, assim diz o Senhor Deus: Eis que eu estenderei a minha mão sobre os filisteus, e eu cortarei fora os quereteus, e destruirei os remanescentes da costa do mar."
}, {
  "number" : 17,
  "text" : "E eu executarei grande vingança sobre eles, com furiosas repreensões, e eles saberão que eu sou o Senhor, quando eu deitar minha vingança sobre eles."
} ]