[ {
  "number" : 1,
  "text" : "A palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, dize ao príncipe de Tiro: Assim diz o Senhor Deus: Porquanto o teu coração está elevado e tu disseste: Eu sou Deus; eu me assento no lugar de Deus, no meio dos mares; porém tu és homem, e não Deus, embora estabeleças teu coração como o coração de Deus;"
}, {
  "number" : 3,
  "text" : "eis que tu és mais sábio do que Daniel; e não há segredo que eles possam esconder de ti."
}, {
  "number" : 4,
  "text" : "Com a tua sabedoria e com teu entendimento conseguiste para ti riquezas, e conseguiste ouro e prata para os teus tesouros."
}, {
  "number" : 5,
  "text" : "Pela tua grande sabedoria e pelo teu comércio aumentaste as tuas riquezas; e o teu coração está elevado por causa das tuas riquezas;"
}, {
  "number" : 6,
  "text" : "Portanto, assim diz o Senhor Deus: Porquanto tu puseste o teu coração, como o coração de Deus,"
}, {
  "number" : 7,
  "text" : "eis que, portanto, eu trarei estranhos sobre ti, os terríveis das nações, e eles desembainharão as suas espadas contra a beleza da tua sabedoria, e eles corromperão o teu brilho."
}, {
  "number" : 8,
  "text" : "Eles te derrubarão até a cova, e tu morrerás as mortes daqueles que são mortos no meio dos mares."
}, {
  "number" : 9,
  "text" : "Tu dirás: Eu sou Deus, diante daquele que te mata? Mas tu serás homem, e não Deus, na mão daquele que te mata."
}, {
  "number" : 10,
  "text" : "Tu morrerás as mortes dos incircuncisos pela mão de estranhos, porque eu o falei, diz o Senhor Deus."
}, {
  "number" : 11,
  "text" : "Além disso, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 12,
  "text" : "Filho do homem, levanta uma lamentação sobre o rei de Tiro, e dize-lhe: Assim diz o Senhor Deus: Tu selaste a soma, cheio de sabedoria e perfeito em beleza."
}, {
  "number" : 13,
  "text" : "Tu estiveste no Éden, o jardim de Deus; toda a pedra preciosa era a tua cobertura: sardônia, topázio, diamante, turquesa, ônix, jaspe, safira, carbúnculo, esmeralda e ouro; os trabalhos de teus pandeiros e das tuas flautas foram preparados em ti no dia em que foste criado."
}, {
  "number" : 14,
  "text" : "Tu és o querubim ungido que cobre, e eu te estabeleci assim; tu estiveste sobre o santo monte de Deus, caminhaste para cima e para baixo no meio das pedras de fogo."
}, {
  "number" : 15,
  "text" : "Tu eras perfeito nos teus caminhos, desde o dia em que foste criado, até que se achou iniquidade em ti."
}, {
  "number" : 16,
  "text" : "Por causa da amplitude da tuas contratações foste cheio de iniquidades, e pecaste; por isso eu te lançarei como profano para fora do monte de Deus; eu te destruo, ó querubim cobridor, do meio das pedras de fogo."
}, {
  "number" : 17,
  "text" : "O teu coração elevou-se por causa da tua beleza, corrompeste a tua sabedoria por causa do teu brilho; te lançarei por terra, e diante dos reis te coloquei, para que te contemplem."
}, {
  "number" : 18,
  "text" : "Então tu contaminaste os teus santuários pela multidão das tuas iniquidades, pela iniquidade do teu comércio; portanto, eu farei sair um fogo do teu meio, ele te devorará, e te trarei às cinzas sobre a terra à vista de todos aqueles que te contemplam."
}, {
  "number" : 19,
  "text" : "Todos os que te conhecem entre as pessoas ficarão espantados de ti; tu serás um terror, e nunca mais existirás."
}, {
  "number" : 20,
  "text" : "Novamente, a palavra do Senhor, veio a mim, dizendo:"
}, {
  "number" : 21,
  "text" : "Filho do homem, põe a tua face contra Sidom, e profetiza contra ela,"
}, {
  "number" : 22,
  "text" : "e dize: Assim diz o Senhor Deus: Eis que eu estou contra ti, ó Sidom, e eu serei glorificado no meio de ti; e eles saberão que eu sou o Senhor, quando eu tiver executado juízos nela e for santificado nela."
}, {
  "number" : 23,
  "text" : "Porque eu lhe enviarei peste, e o sangue nas suas ruas, e os feridos serão julgados no meio dela, pela espada sobre ela por todo lado; e eles saberão que eu sou o Senhor."
}, {
  "number" : 24,
  "text" : "E não mais haverá espinho que atormente sobre a casa de Israel, nem nenhum espinho que cause dor a todos que estão ao redor dela, que os desprezam; e eles saberão que eu sou o Senhor Deus."
}, {
  "number" : 25,
  "text" : "Assim diz o Senhor Deus: Quando eu tiver ajuntado a casa de Israel dentre as pessoas entre as quais estão espalhados, e eu for santificado por eles à vista dos pagãos, então eles habitarão na sua terra que eu dei ao meu servo Jacó."
}, {
  "number" : 26,
  "text" : "E eles habitarão com segurança nela, e edificarão casas, e plantarão vinhas; sim, eles habitarão com confiança, quando eu tiver executado juízos sobre todos os que os desprezam ao redor deles; e eles saberão que eu sou o Senhor seu Deus."
} ]