[ {
  "number" : 1,
  "text" : "No décimo ano, no décimo mês, no décimo dia do mês, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, põe a tua face contra Faraó, rei do Egito, e profetiza contra ele, e contra todo o Egito;"
}, {
  "number" : 3,
  "text" : "fala, e dize: Assim diz o Senhor Deus: Eis que eu estou contra ti, Faraó, rei do Egito, o grande dragão que está no meio dos teus rios, e que disse: O meu rio é meu, e eu o fiz para mim."
}, {
  "number" : 4,
  "text" : "Mas eu porei anzóis em tuas mandíbulas, e farei com que os peixes dos teus rios grudem nas tuas escamas; e tirar-te-ei do meio dos teus rios, e todos os peixes dos teus rios grudarão nas tuas escamas."
}, {
  "number" : 5,
  "text" : "E te deixarei lançado no deserto, a ti e a todos os peixes dos teus rios; tu cairás sobre os campos abertos; não serás recolhido nem ajuntado; eu te dei por alimento aos animais do campo e às aves do céu."
}, {
  "number" : 6,
  "text" : "E todos os habitantes do Egito saberão que eu sou o Senhor, porque eles se tornaram um cajado de cana para a casa de Israel."
}, {
  "number" : 7,
  "text" : "Quando eles se apoderaram de ti pela tua mão, tu te quebraste, e lhes rasgaste todo o ombro; e quando se debruçaram sobre ti, te quebraste, e fizeste todos os seus lombos ficar numa posição."
}, {
  "number" : 8,
  "text" : "Portanto, assim diz o Senhor Deus: Eis que eu trarei uma espada sobre ti, e cortarei fora de ti homem e animal."
}, {
  "number" : 9,
  "text" : "E a terra do Egito será assolada e devastada; e eles saberão que eu sou o Senhor, porquanto ele disse: O rio é meu, e eu o fiz."
}, {
  "number" : 10,
  "text" : "Eis que, portanto, eu estou contra ti, e contra os teus rios; e tornarei a terra do Egito totalmente devastada e assolada, desde a torre de Sevene até a fronteira da Etiópia."
}, {
  "number" : 11,
  "text" : "Nenhum pé de homem passará por ela, nem pé de animal passará por ela, nem será habitada por quarenta anos."
}, {
  "number" : 12,
  "text" : "E tornarei a terra do Egito assolada no meio dos países que estão assolados; e as suas cidades entre as cidades que estão devastadas, serão assoladas por quarenta anos; e espalharei os egípcios entre as nações, e os dispersarei pelas nações."
}, {
  "number" : 13,
  "text" : "Porém, assim diz o Senhor Deus: Ao fim de quarenta anos eu ajuntarei os egípcios dentre as pessoas aonde eles foram espalhados;"
}, {
  "number" : 14,
  "text" : "e eu trarei novamente o cativeiro do Egito, e os farei voltar à terra de Patros, à terra de sua habitação; e eles serão ali um reino baixo."
}, {
  "number" : 15,
  "text" : "Será o mais baixo dos reinos, nem mais se exaltará sobre as nações; porque eu os diminuirei, para que não dominem sobre as nações."
}, {
  "number" : 16,
  "text" : "E não será mais a confiança da casa de Israel, que lhes traz sua iniquidade à lembrança, quando olharem após eles; mas saberão que eu sou o Senhor Deus."
}, {
  "number" : 17,
  "text" : "E aconteceu que, no vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 18,
  "text" : "Filho do homem, Nabucodonosor, rei de babilônia, fez com que o seu exército prestasse um grande serviço contra Tiro; toda a cabeça se tornou calva, e todo o ombro foi descascado; ainda assim, não houve paga a ele nem a seu exército por Tiro, pelo serviço que havia prestado contra ela;"
}, {
  "number" : 19,
  "text" : "portanto, assim diz o Senhor Deus: Eis que eu darei a terra do Egito a Nabucodonosor, rei de babilônia; e ele levará a sua multidão, e tomará o seu despojo, e tomará a sua presa, e esta será a paga por seu exército."
}, {
  "number" : 20,
  "text" : "Eu lhe dei a terra do Egito pelo seu trabalho com o qual serviu contra ela, porquanto forjaram por mim, diz o Senhor Deus."
}, {
  "number" : 21,
  "text" : "Naquele dia eu farei com que o chifre da casa de Israel brote, e eu te darei a abertura da tua boca no meio deles; e eles saberão que eu sou o Senhor."
} ]