[ {
  "number" : 1,
  "text" : "E aconteceu no undécimo ano, no terceiro mês, no primeiro dia do mês, que a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, dize a Faraó, rei do Egito, e à sua multidão: A quem és semelhante na tua grandeza?"
}, {
  "number" : 3,
  "text" : "Eis que a Assíria era um cedro no Líbano, com ramos formosos, de sombrosa cobertura e de alta estatura, e o seu topo estava entre os ramos espessos."
}, {
  "number" : 4,
  "text" : "As águas o fizeram grande, o abismo fê- lo crescer; os seus rios corriam por suas plantas, e ele enviava seus riachos a todas as árvores do campo."
}, {
  "number" : 5,
  "text" : "Por isso sua altura foi exaltada sobre todas as árvores do campo, e seus ramos se multiplicaram, e seus galhos se tornaram longos, por causa da quantidade de águas que o fazia crescer."
}, {
  "number" : 6,
  "text" : "Todas as aves do céu fizeram seus ninhos em seus ramos, e debaixo de seus galhos todos os animais do campo geraram seus filhotes, e debaixo da sua sombra, habitaram todas as grandes nações."
}, {
  "number" : 7,
  "text" : "Assim ele era formoso na sua grandeza, na extensão dos seus ramos, porque a sua raiz estava junto às grandes águas."
}, {
  "number" : 8,
  "text" : "Os cedros, no jardim de Deus, não o podiam esconder; as árvores de cipestre não eram como seus galhos, e as castanheiras não eram como seus galhos; nem nenhuma árvore no jardim de Deus era como ele em sua beleza."
}, {
  "number" : 9,
  "text" : "Eu o fiz belo pela multidão de seus galhos; de maneira que, todas as árvores do Éden, que estavam no jardim de Deus o invejavam."
}, {
  "number" : 10,
  "text" : "Portanto, assim diz o Senhor Deus: Porquanto te elevaste em altura, e brotou seu topo entre os galhos espessos, e seu coração se eleva em sua altura;"
}, {
  "number" : 11,
  "text" : "eu, portanto, o entreguei na mão do poderoso dos pagãos; ele certamente tratará com ele; eu o levei para fora por sua perversidade."
}, {
  "number" : 12,
  "text" : "E estranhos, os terríveis das nações, o cortaram fora, e o deixaram; sobre os montes e em todos os vales seus ramos estão caídos, e seus galhos estão quebrados por todos os rios da terra; e todas as pessoas da terra se retiraram da sua sombra, e o deixaram."
}, {
  "number" : 13,
  "text" : "Sobre a sua ruína, todas as aves do céu permanecem, e todos os animais do campo ficarão sobre seus galhos;"
}, {
  "number" : 14,
  "text" : "ao fim de que nenhuma de todas as árvores ao longo das águas se exalte por sua altura, nem eleve sua copa entre as nuvens, nem confie em si mesma por sua estatura todas as que bebem água; porque são todas entregues à morte, às partes baixas da terra, no meio dos filhos de homens, com aqueles que descem à cova."
}, {
  "number" : 15,
  "text" : "Assim diz o Senhor Deus: No dia em que ele desceu ao túmulo, eu causei um pranto; cobri o abismo por ele, e retive suas correntes, e as grandes águas onde estava; e fiz com que o Líbano pranteasse por ele, e todas as árvores do campo desmaiassem por ele."
}, {
  "number" : 16,
  "text" : "Eu fiz as nações tremerem ao som de sua queda, quando o lancei ao inferno com aqueles que desceram à cova; e todas as árvores do Éden, a escolha e o melhor do Líbano, todos aqueles que bebem água, serão consolados nas partes baixas da terra."
}, {
  "number" : 17,
  "text" : "Eles também desceram ao inferno, com ele os que foram mortos à espada; e os que foram seu braço, que habitavam debaixo de sua sombra no meio dos pagãos."
}, {
  "number" : 18,
  "text" : "A quem és tu assim, semelhante em glória e em grandeza entre as árvores do Éden? Todavia, tu serás trazido para baixo com as árvores do Éden às partes baixas da terra. Jazerás no meio dos incircuncisos com aqueles que são mortos à espada. Este é Faraó e toda a sua multidão, diz o Senhor Deus."
} ]