[ {
  "number" : 1,
  "text" : "E a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, profetiza contra os pastores de Israel; profetiza, e dize a eles: Assim diz o Senhor Deus aos pastores: Ai dos pastores de Israel que se alimentam a si mesmos! Não deveriam os pastores apascentar as ovelhas?"
}, {
  "number" : 3,
  "text" : "Comeis a gordura, e vos vestis da lã; matais aqueles que são alimentados; mas não alimentais as ovelhas."
}, {
  "number" : 4,
  "text" : "As adoentadas não fortalecestes, nem curastes aquelas que estavam enfermos, nem ligastes aquela que estava quebrada, nem trouxeste novamente aquela que havia se desgarrado, nem buscastes a que estava perdida; mas com força e com crueldade as dominaste."
}, {
  "number" : 5,
  "text" : "E elas estavam espalhadas, porque ali não há pastor, e elas se tornaram alimento para todos os animais do campo, quando estavam espalhadas."
}, {
  "number" : 6,
  "text" : "Minhas ovelhas vaguearam por todos os montes, e sobre cada alta colina; sim, meu rebanho foi espalhado sobre toda a face da terra, e nenhum procurou ou buscou por elas."
}, {
  "number" : 7,
  "text" : "Portanto, vós pastores, ouvi a palavra do Senhor:"
}, {
  "number" : 8,
  "text" : "Como eu vivo, diz o Senhor Deus, certamente porque meu rebanho se tornou uma presa, e meu rebanho se tornou alimento para todo animal do campo, porque ali não havia pastor, nem meus pastores procuraram pelo meu rebanho, mas os pastores se alimentaram, e não alimentaram meu rebanho;"
}, {
  "number" : 9,
  "text" : "portanto, ó vós pastores, ouvi a palavra do Senhor:"
}, {
  "number" : 10,
  "text" : "Assim diz o Senhor Deus: Eis que eu estou contra os pastores; e eu requererei meu rebanho de sua mão, e os farei cessar de alimentar o rebanho, nem os pastores se alimentarão mais, porque eu livrarei o meu rebanho da sua boca, para que não sejam mais alimento para eles."
}, {
  "number" : 11,
  "text" : "Porque assim diz o Senhor Deus: Eis que eu, eu mesmo, procurarei pelas minhas ovelhas, e as buscarei."
}, {
  "number" : 12,
  "text" : "Como o pastor busca o seu rebanho, no dia em que ele está entre suas ovelhas que estão espalhadas; assim eu buscarei as minhas ovelhas, e as livrarei de todos os lugares onde elas estiveram espalhadas no dia nublado e escuro."
}, {
  "number" : 13,
  "text" : "E eu as trarei dos povos, e as juntarei das nações, e as trarei à sua própria terra, e as alimentarei sobre os montes de Israel, junto aos rios, e em todos os lugares habitados do país."
}, {
  "number" : 14,
  "text" : "Eu as alimentarei em um bom pasto, sobre os altos montes de Israel será o seu aprisco; lá viverão em um bom aprisco, em um pasto gordo elas se alimentarão sobre os montes de Israel."
}, {
  "number" : 15,
  "text" : "Eu alimentarei meu rebanho, e eu os farei deitar-se, diz o Senhor Deus."
}, {
  "number" : 16,
  "text" : "Eu buscarei aquela que estava perdida, e trarei novamente aquela que estava desgarrada, e ligarei a que estava quebrada, e fortalecerei a que estava enfermo; mas eu destruirei a gorda e a forte; alimentá-las-ei com juízo."
}, {
  "number" : 17,
  "text" : "E quanto a vós, ó meu rebanho, assim diz o Senhor Deus: Eis que eu julgo entre rebanho e rebanho, entre os carneiros e os bodes."
}, {
  "number" : 18,
  "text" : "Parece uma coisa pequena para vós terdes comido do bom pasto, mas deveis pisotear com vossos pés o resíduo de vossos pastos? E ter bebido das águas profundas, mas deveis sujar os resíduos com vossos pés?"
}, {
  "number" : 19,
  "text" : "E quanto ao meu rebanho, eles comem aquilo que pisoteastes com os vossos pés, e bebem aquilo que sujastes com vossos pés."
}, {
  "number" : 20,
  "text" : "Portanto, assim diz o Senhor Deus a eles: Eis que eu, eu mesmo, julgarei entre o rebanho gordo e entre o rebanho magro."
}, {
  "number" : 21,
  "text" : "Porquanto empurrastes com o lado e com o ombro, e empurrastes todas as adoentadas com os vossos chifres, até as terdes espalhado para fora."
}, {
  "number" : 22,
  "text" : "Portanto, eu salvarei o meu rebanho, e eles não serão mais uma presa, e eu julgarei entre rebanho e rebanho."
}, {
  "number" : 23,
  "text" : "E estabelecerei um pastor sobre eles, e ele os alimentará, o meu servo Davi, ele os alimentará e será o seu pastor."
}, {
  "number" : 24,
  "text" : "E eu, o Senhor, serei o seu Deus, e o meu servo Davi, um príncipe entre eles; eu, o Senhor, o disse."
}, {
  "number" : 25,
  "text" : "E eu farei com eles um pacto de paz, e farei cessar da terra os animais perversos; e eles habitarão em segurança no deserto, e dormirão nos bosques."
}, {
  "number" : 26,
  "text" : "E eu farei deles, e dos lugares ao redor sobre a minha colina, uma bênção; e farei com que a chuva desça na sua época; haverá chuvas de bênçãos."
}, {
  "number" : 27,
  "text" : "E a árvore do campo dará o seu fruto, e a terra dará o seu aumento, e estarão seguros na sua terra; e eles saberão que eu sou o Senhor, quando eu tiver quebrado as ataduras do seu jugo, e as livrado da mão daqueles que se serviam deles."
}, {
  "number" : 28,
  "text" : "E eles não mais serão uma presa para os pagãos, nem o animal da terra os devorará; mas habitarão seguramente, e ninguém as deixará com medo."
}, {
  "number" : 29,
  "text" : "E eu lhes levantarei uma planta de renome, e eles nunca mais serão consumidos pela fome na terra, nem mais carregarão a vergonha dos pagãos."
}, {
  "number" : 30,
  "text" : "Assim, eles saberão que eu, o Senhor seu Deus, estou com eles, e que eles, a casa de Israel, são o meu povo, diz o Senhor Deus."
}, {
  "number" : 31,
  "text" : "E vós, meu rebanho, o rebanho do meu pasto, sois homens, e eu sou o vosso Deus, diz o Senhor DEUS."
} ]