[ {
  "number" : 1,
  "text" : "Ademais, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, posiciona a tua face contra o monte Seir, e profetiza contra ele."
}, {
  "number" : 3,
  "text" : "E dize-lhe: Assim diz o Senhor Deus: Eis que, ó monte Seir, eu estou contra ti, e estenderei a minha mão contra ti, e te farei extremamente assolado."
}, {
  "number" : 4,
  "text" : "Eu assolarei as tuas cidades, e tu ficarás assolado, e saberás que eu sou o Senhor."
}, {
  "number" : 5,
  "text" : "Porque tu tiveste um ódio perpétuo, e derramaste o sangue dos filhos de Israel pela força da espada no tempo da sua calamidade, e no tempo em que a sua iniquidade teve um fim;"
}, {
  "number" : 6,
  "text" : "portanto, como eu vivo, diz o Senhor Deus, preparar-te-ei para o sangue, e o sangue te perseguirá; visto que tu não odiaste o sangue, o sangue te perseguirá."
}, {
  "number" : 7,
  "text" : "Assim, farei do monte Seir extremamente assolado, e cortarei fora dele aquele que passar por ele e aquele que retornar."
}, {
  "number" : 8,
  "text" : "E encherei os seus montes dos seus homens mortos; nas tuas colinas, e nos teus vales, e em todos os teus rios, cairão os mortos à espada."
}, {
  "number" : 9,
  "text" : "Farei de ti perpétuas assolações, e as tuas cidades não retornarão, e sabereis que eu sou o Senhor."
}, {
  "number" : 10,
  "text" : "Porquanto tu disseste: Estas duas nações, e estas duas nações serão minhas, e as possuiremos, sendo que o Senhor estava ali;"
}, {
  "number" : 11,
  "text" : "portanto, como eu vivo, diz o Senhor Deus, até farei como de acordo com a tua inveja que usaste do teu ódio contra eles; e me farei conhecido entre eles, quando eu tiver te julgado."
}, {
  "number" : 12,
  "text" : "E tu saberás que eu sou o Senhor, e que eu ouvi todas as tuas blasfêmias, que falaste contra os montes de Israel, dizendo: Estão assolados, nos são dados para serem consumidos."
}, {
  "number" : 13,
  "text" : "Assim, com a sua boca vos vangloriastes contra mim, e multiplicastes vossas palavras contra mim. Eu as ouvi."
}, {
  "number" : 14,
  "text" : "Assim diz o Senhor Deus: Quando toda a terra se regozijar, eu farei de ti uma desolação."
}, {
  "number" : 15,
  "text" : "Como te regozijaste com a herança da casa de Israel, porque foi assolada, assim farei a ti: serás assolado, ó monte Seir, e todo o Edom, todo ele; e saberão que eu sou o Senhor."
} ]