[ {
  "number" : 1,
  "text" : "A mão do Senhor estava sobre mim, e me carregou para fora no espírito do Senhor, e me pôs no meio de um vale que estava cheio de ossos,"
}, {
  "number" : 2,
  "text" : "e me fez passar ao redor deles, e eis que eram muitos no vale aberto; e eis que eles estavam muito secos."
}, {
  "number" : 3,
  "text" : "E ele me disse: Filho do homem, podem estes ossos viver? E eu respondi: Ó Senhor Deus, tu sabes."
}, {
  "number" : 4,
  "text" : "Novamente ele me disse: Profetiza sobre estes ossos, e dize-lhes: Ó vós, ossos secos, ouvi a palavra do Senhor."
}, {
  "number" : 5,
  "text" : "Assim diz o Senhor Deus a estes ossos: Eis que eu farei com que o fôlego entre em vós, e vivereis;"
}, {
  "number" : 6,
  "text" : "E eu colocarei tendões sobre vós e farei crescer carne sobre vós, e vos cobrirei com pele, e porei fôlego em vós e vivereis; e sabereis que eu sou o Senhor."
}, {
  "number" : 7,
  "text" : "Então profetizei como havia sido ordenado, e enquanto eu profetizava houve um ruído, e eis que uma agitação, e os ossos se juntaram, cada osso ao seu osso."
}, {
  "number" : 8,
  "text" : "E quando eu contemplei, eis que os tendões e a carne vieram sobre eles, e pele os cobriu por cima; mas não havia fôlego neles."
}, {
  "number" : 9,
  "text" : "Então, ele me disse: Profetiza ao vento, profetiza, filho do homem, e dize ao vento: Assim diz o Senhor Deus: Vem dos quatro ventos, ó fôlego, e respira sobre estes mortos, para que eles possam viver."
}, {
  "number" : 10,
  "text" : "Então eu profetizei como ele me havia ordenado, e o fôlego veio para dentro deles, e eles viveram, e se levantaram sobre os seus pés, um exército extremamente grande."
}, {
  "number" : 11,
  "text" : "Então, ele me disse: Filho do homem, estes ossos são toda a casa de Israel; eis que eles dizem: Nossos ossos se secaram, e nossa esperança está perdida; nós estamos cortados fora por nossas partes."
}, {
  "number" : 12,
  "text" : "Portanto, profetiza, e dize-lhes: Assim diz o Senhor Deus: Eis, ó meu povo, que eu abrirei os vossos túmulos, e vos farei sair dos vossos túmulos, e vos trarei à terra de Israel."
}, {
  "number" : 13,
  "text" : "E sabereis que eu sou o Senhor, quando eu tiver aberto vossos túmulos, ó povo meu, e vos trarei de vossas sepulturas,"
}, {
  "number" : 14,
  "text" : "e porei meu espírito em vós, e vivereis, e eu vos colocarei na vossa própria terra; então sabereis que eu, o Senhor, disse isto, e o cumpri, diz o Senhor."
}, {
  "number" : 15,
  "text" : "A palavra do Senhor veio novamente a mim, dizendo:"
}, {
  "number" : 16,
  "text" : "Além disso, tu, filho do homem, toma uma vara, e escreve nela: Por Judá e pelos filhos de Israel, seus companheiros. Então, toma outra vara, e escreve nela: Por José, vara de Efraim, e por toda a casa de Israel, seus companheiros;"
}, {
  "number" : 17,
  "text" : "e junta-os um ao outro em uma só vara, e elas se tornarão uma na tua mão."
}, {
  "number" : 18,
  "text" : "E quando os filhos do teu povo falarem a ti, dizendo: Tu não nos mostrarás o que queres mostrar-nos com estas coisas?"
}, {
  "number" : 19,
  "text" : "Dize-lhes: Assim diz o Senhor Deus: Eis que eu tomarei a vara de José que está na mão de Efraim, e das tribos de Israel, seus companheiros, e as colocarei com ele, com a vara de Judá, e farei delas uma vara, e elas serão uma na minha mão."
}, {
  "number" : 20,
  "text" : "E as varas, em que tu escreveste estará na tua mão diante dos seus olhos."
}, {
  "number" : 21,
  "text" : "E dize-lhes: Assim diz o Senhor Deus: Eis que eu tomarei os filhos de Israel dentre os pagãos, para onde eles foram, e os juntarei de todo lado, e os trarei para a sua própria terra;"
}, {
  "number" : 22,
  "text" : "e eu farei deles uma nação na terra sobre os montes de Israel, e um rei será rei para todos eles, e eles não serão mais duas nações, nem devem ser divididos em dois reinos."
}, {
  "number" : 23,
  "text" : "Nem mais se contaminarão com os seus ídolos, nem com suas coisas detestáveis, nem com qualquer uma das suas transgressões; mas eu os livrarei de todas as suas habitações em que pecaram, e os limparei; assim eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 24,
  "text" : "E Davi, meu servo, será rei sobre eles, e todos eles terão um pastor; eles também andarão nos meus juízos e observarão os meus estatutos, e os cumprirão."
}, {
  "number" : 25,
  "text" : "E habitarão na terra que eu dei a Jacó, meu servo, em que vossos pais habitaram; e habitarão nela, eles e seus filhos, e os filhos de seus filhos, para sempre, e meu servo Davi será o seu príncipe para sempre."
}, {
  "number" : 26,
  "text" : "Além disso, eu farei um pacto de paz com eles; será um pacto perpétuo com eles. E os estabelecerei, e os multiplicarei, e colocarei o meu santuário no meio deles para sempre."
}, {
  "number" : 27,
  "text" : "Meu tabernáculo também estará com eles; sim, e eu serei o seu Deus e eles serão o meu povo."
}, {
  "number" : 28,
  "text" : "E os pagãos saberão que eu, o Senhor, santifico a Israel, quando meu santuário estiver no meio deles para sempre."
} ]