[ {
  "number" : 1,
  "text" : "Em seguida, ele me levou ao portão, o mesmo portão que olhava em direção ao leste;"
}, {
  "number" : 2,
  "text" : "e, eis que a glória do Deus de Israel veio do caminho do leste; e a sua voz era como a voz de muitas águas, e a terra brilhou com a sua glória."
}, {
  "number" : 3,
  "text" : "E, ela era de acordo com a aparência da visão que eu tive, de acordo com a visão que eu tive quando vim para destruir a cidade; e as visões eram como as visões que tive junto ao rio Quebar; e eu caí sobre a minha face."
}, {
  "number" : 4,
  "text" : "E a glória do Senhor entrou na casa pelo caminho do portão, cuja vista está em direção ao leste."
}, {
  "number" : 5,
  "text" : "Assim, o espírito me tomou e me levou ao átrio interior; e eis que a glória do Senhor encheu a casa."
}, {
  "number" : 6,
  "text" : "E, eu o ouvi falando comigo de dentro da casa, e o homem se pôs em pé junto de mim."
}, {
  "number" : 7,
  "text" : "E ele disse-me: Filho do homem, este é o lugar do meu trono, e o lugar das solas dos meus pés, onde eu habitarei no meio dos filhos de Israel para sempre; e o meu santo nome a casa de Israel não mais contaminará, nem eles nem os seus reis, através de sua prostituição, nem pelas carcaças de seus reis, nos seus lugares altos."
}, {
  "number" : 8,
  "text" : "No estabelecer de sua soleira pelas minhas soleiras, e de seu pilar pelos meus pilares, e do muro entre mim e eles, eles contaminaram meu santo nome através de suas abominações que cometeram; portanto, eu os consumi na minha raiva."
}, {
  "number" : 9,
  "text" : "Agora, que ponham de lado sua prostituição e as carcaças dos seus reis longe de mim, e eu habitarei no meio deles para sempre."
}, {
  "number" : 10,
  "text" : "Tu, ó filho do homem, mostra a casa aos da casa de Israel, para que eles possam se envergonhar de suas iniquidades, e que meçam o padrão."
}, {
  "number" : 11,
  "text" : "E eles se envergonharem de tudo o que fizeram, mostra-os a forma da casa, e o seu estilo, e as suas saídas, e as suas entradas, e todas as suas formas, e todos as suas ordenanças, e todas as suas formas, e todas as suas leis; e escreve isto à vista deles, para que eles possam guardar toda a sua forma, e todas as suas ordenanças, e as cumpram."
}, {
  "number" : 12,
  "text" : "Esta é a lei da casa: Sobre o topo do monte todo o seu limite ao redor será santíssimo; eis que esta é a lei da casa."
}, {
  "number" : 13,
  "text" : "E estas são as medidas do altar, segundo os côvados; o côvado de um côvado e um palmo de largura; até o fundo será de um côvado, e a largura de um côvado, e a sua margem pela sua borda ao redor será de um palmo; e este será o lugar mais alto do altar."
}, {
  "number" : 14,
  "text" : "E do fundo, sobre o chão até a armação inferior haverá dois côvados, e a largura um côvado, e desde a armação menor até a armação maior haverá quatro côvados, e a largura um côvado."
}, {
  "number" : 15,
  "text" : "Assim o altar será de quatro côvados; e desde o altar e para cima haverá quatro chifres."
}, {
  "number" : 16,
  "text" : "E o altar será de doze côvados de comprimento, e doze de largura, quadrado nos seus quatro lados."
}, {
  "number" : 17,
  "text" : "E a armação será de catorze côvados de comprimento, e catorze de largura, nos seus quatro lados; e a margem ao redor dela será de meio côvado, e o seu fundo será de um côvado ao redor; e os seus degraus olharão em direção ao leste."
}, {
  "number" : 18,
  "text" : "E ele disse-me: Filho do homem, assim diz o Senhor Deus: Estas são as ordenanças do altar, no dia em que eles o fizerem, para oferecerem oferta queimada sobre ele e para aspergirem sangue sobre ele."
}, {
  "number" : 19,
  "text" : "E tu darás aos sacerdotes, os levitas, que são a semente de Zadoque, que se aproximam para ministrarem a mim, diz o Senhor Deus, um novilho para oferta pelo pecado."
}, {
  "number" : 20,
  "text" : "E tu tomarás do seu sangue, e o porás sobre os seus quatro chifres, e sobre os quatro cantos da armação, e sobre a margem ao redor; assim tu o purificarás e o purgarás."
}, {
  "number" : 21,
  "text" : "Então, tomarás também o novilho da oferta pelo pecado, e ele o queimará no lugar designado da casa, fora do santuário."
}, {
  "number" : 22,
  "text" : "E no segundo dia oferecerás um filhote das cabras sem defeito para uma oferta pelo pecado; e eles purificarão o altar, como o purificaram com o novilho."
}, {
  "number" : 23,
  "text" : "Quando tu tiveres acabado de purificá- lo, oferecerás um novilho sem defeito, e um carneiro do rebanho, sem defeito."
}, {
  "number" : 24,
  "text" : "E oferecê-los-ás diante do Senhor; e os sacerdotes lançarão sal sobre eles, e oferecê- los-ão por ofertas queimadas ao Senhor."
}, {
  "number" : 25,
  "text" : "Por sete dias prepararás, a cada dia uma cabra por oferta pelo pecado; também prepararão um novilho e um carneiro do rebanho, sem defeito."
}, {
  "number" : 26,
  "text" : "Por sete dias eles purgarão o altar, e o purificarão; e consagrar-se-ão."
}, {
  "number" : 27,
  "text" : "E, quando estes dias tiverem expirado, será que, ao oitavo dia, e dali em diante, os sacerdotes farão as vossas ofertas queimadas sobre o altar, e as vossas ofertas pacíficas; e eu vos aceitarei, diz o Senhor Deus."
} ]