[ {
  "number" : 1,
  "text" : "Assim diz o Senhor Deus: O portão do átrio interno que olha em direção ao leste ficará fechado pelos seis dias de trabalho, mas no shabat ele será aberto, e no dia de lua nova ele será aberto."
}, {
  "number" : 2,
  "text" : "E o príncipe entrará pelo caminho do alpendre daquele portão, por fora, e ficará de pé junto ao pilar do portão, e os sacerdotes prepararão as suas ofertas queimadas, e as suas ofertas de paz, e ele adorará na soleira do portão, então ele irá adiante, mas o portão não será fechado até a noite."
}, {
  "number" : 3,
  "text" : "Da mesma forma, o povo da terra adorará à entrada deste portão, diante do Senhor, nos shabats e nas luas novas."
}, {
  "number" : 4,
  "text" : "E a oferta queimada, que o príncipe oferecer ao Senhor no dia do shabat, será de seis cordeiros sem defeito e um carneiro sem defeito."
}, {
  "number" : 5,
  "text" : "E a oferta de alimento será de um efa por carneiro; e a oferta de alimento, pelos cordeiros, como ele for capaz de dar, de um him de azeite para cada efa."
}, {
  "number" : 6,
  "text" : "E no dia da lua nova será um novilho sem defeito, e seis cordeiros e um carneiro; eles serão sem defeito."
}, {
  "number" : 7,
  "text" : "E ele preparará uma oferta de alimento, um efa por novilho, e um efa por carneiro, e pelos cordeiros, de acordo com o que sua mão conseguir, e um him de azeite por efa."
}, {
  "number" : 8,
  "text" : "E, quando o príncipe entrar, ele entrará pelo caminho do alpendre daquele portão, e sairá pelo seu caminho."
}, {
  "number" : 9,
  "text" : "Mas, quando o povo da terra vier diante do Senhor nas festas solenes, aquele que entrar pelo caminho do portão do norte, para adorar, sairá pelo caminho do portão do sul; e aquele que entrar pelo caminho do portão do sul sairá pelo caminho do portão do norte; ele não retornará pelo caminho do portão por onde entrou, mas sairá defronte dele."
}, {
  "number" : 10,
  "text" : "E o príncipe, no meio deles, quando eles entrarem, entrará, e quando eles saírem, sairá."
}, {
  "number" : 11,
  "text" : "E nas festas e nas solenidades a oferta de alimento será de um efa para o novilho, e um efa para o carneiro, e para os cordeiros o quanto ele for capaz de dar; e um him de azeite para um efa."
}, {
  "number" : 12,
  "text" : "Ora, quando o príncipe preparar uma oferta queimada voluntária, ou ofertas de paz voluntariamente ao Senhor, alguém então lhe abrirá o portão que olha em direção ao leste, e ele preparará a oferta queimada e suas ofertas de paz, como ele fez no dia do shabat; então ele sairá, e depois de sua saída alguém fechará o portão."
}, {
  "number" : 13,
  "text" : "E tu prepararás diariamente uma oferta queimada ao Senhor de um cordeiro do primeiro ano sem defeito; tu o prepararás toda manhã."
}, {
  "number" : 14,
  "text" : "E tu prepararás uma oferta de alimento toda manhã, a sexta parte de um efa e a terça parte de um him de azeite, para temperar com fina farinha; uma oferta de alimento contínuo pela ordenança perpétua ao Senhor."
}, {
  "number" : 15,
  "text" : "Assim, eles prepararão o cordeiro, e a oferta de alimento, e o azeite, toda manhã, para uma oferta queimada contínua."
}, {
  "number" : 16,
  "text" : "Assim diz o Senhor Deus: Se o príncipe der um presente a algum de seus filhos, a sua herança será de seus filhos; será a possessão deles por herança."
}, {
  "number" : 17,
  "text" : "Mas se ele der um presente da sua herança a um dos seus servos, então isto será dele até o ano da liberdade; depois, retornará ao príncipe; mas a sua herança será de seus filhos por eles."
}, {
  "number" : 18,
  "text" : "Além disso, o príncipe não tomará da herança do povo por opressão, para empurrá- los para fora de sua possessão, mas ele dará a seus filhos a herança de sua própria possessão, para que meu povo não seja espalhado, cada homem de sua possessão."
}, {
  "number" : 19,
  "text" : "Depois ele me levou através da entrada que estava ao lado do portão, para dentro das câmaras santas dos sacerdotes, que olhavam em direção ao norte; e eis que ali havia um lugar nos dois lados em direção ao oeste."
}, {
  "number" : 20,
  "text" : "Então, ele me disse: Este é o lugar onde os sacerdotes ferverão a oferta pela transgressão, e a oferta pelo pecado, e onde assarão a oferta de alimentos, para que eles não as carreguem para o átrio exterior para santificarem o povo."
}, {
  "number" : 21,
  "text" : "Então, ele me trouxe para fora, para o átrio exterior, e me fez passar pelos quatro cantos do átrio; e eis que em cada canto do átrio havia um átrio."
}, {
  "number" : 22,
  "text" : "Nos quatro cantos do átrio havia outros átrios juntos, de quarenta côvados de comprimento e de trinta de largura; estes quatro cantos eram de uma medida."
}, {
  "number" : 23,
  "text" : "E havia uma fileira de construção ao redor deles, ao redor dos quatro; e era feita de lugares de ferver debaixo das fileiras ao redor."
}, {
  "number" : 24,
  "text" : "Então, ele me disse: Estes são os lugares daqueles que fervem, onde os ministros da casa ferverão o sacrifício do povo."
} ]