[ {
  "number" : 1,
  "text" : "Em seguida ele me levou novamente à porta da casa, e eis que águas surgiram por debaixo da soleira da casa em direção ao leste, porque a frente da casa ficava em direção ao leste, e as águas desciam de debaixo do lado direito da casa, ao lado sul do altar."
}, {
  "number" : 2,
  "text" : "Então, ele me levou para fora pelo caminho do portão em direção ao norte, e me conduziu pelo caminho de fora, até o portão exterior, pelo caminho que olha em direção ao leste; e eis que, ali corriam as águas do lado direito."
}, {
  "number" : 3,
  "text" : "E quando o homem que tinha um cordel em sua mão saiu em direção ao leste, ele mediu mil côvados, e me levou através das águas; as águas estavam pelos tornozelos."
}, {
  "number" : 4,
  "text" : "Novamente, ele mediu mil, e levou através das águas; as águas estavam pelos joelhos. Novamente, ele mediu mil, e me trouxe através; as águas estavam pelos lombos."
}, {
  "number" : 5,
  "text" : "Em seguida, ele mediu mil, e este era um rio pelo qual eu não conseguia passar, porque as águas eram profundas, águas para se nadar, um rio pelo qual não se podia passar."
}, {
  "number" : 6,
  "text" : "E ele disse-me: Filho do homem, tu viste isto? Então, ele me trouxe, e me fez retornar para a margem do rio."
}, {
  "number" : 7,
  "text" : "Ora, quando eu havia retornado, eis que na ribanceira do rio havia muitas árvores, de um lado e do outro lado."
}, {
  "number" : 8,
  "text" : "Então, ele me disse: Estas águas saem em direção a nação do leste, e desce para dentro do deserto, e vai para dentro do mar; que sendo levadas ao mar, as águas serão curadas."
}, {
  "number" : 9,
  "text" : "E sucederá que, cada coisa que vive, que se move, para onde quer que os rios venham, viverá; e ali haverá uma grande multidão de peixes, porque estas águas chegarão lá, porque serão curadas; e cada coisa viverá por onde este rio vier."
}, {
  "number" : 10,
  "text" : "E sucederá que os pescadores ficarão sobre ele, desde En-Gedi até En-Eglaim; eles serão um lugar para se espalhar redes; seus peixes serão de acordo com seus tipos, como os peixes do grande mar, excedendo em muitos."
}, {
  "number" : 11,
  "text" : "Mas os seus lugares enlameados e os pântanos não serão curados; eles serão dados ao sal."
}, {
  "number" : 12,
  "text" : "E junto ao rio, sobre a sua ribanceira, deste lado e daquele lado, crescerão todas as árvores para alimento, cuja folha não cairá, nem seu fruto será consumido; ela produzirá novos frutos de acordo com seus meses, porque suas águas saíram do santuário; e o seu fruto será para alimento e a sua folha por remédio."
}, {
  "number" : 13,
  "text" : "Assim diz o Senhor Deus: Esta será a fronteira, pela qual herdareis a terra de acordo com as doze tribos de Israel; José terá duas porções."
}, {
  "number" : 14,
  "text" : "E vós a herdareis, tanto um como o outro; em relação à qual eu levantei a minha mão, para dá-la a vossos pais; e esta terra cairá a vós por herança."
}, {
  "number" : 15,
  "text" : "E esta será a fronteira da terra em direção ao lado do norte, desde o grande mar, o caminho de Hetlom, como os homens vão a Zedade;"
}, {
  "number" : 16,
  "text" : "Hamate, Berota, Sibraim, que está entre a fronteira de Damasco e a fronteira de Hamate; Hazer-Haticom, que está junto à costa de Haurã."
}, {
  "number" : 17,
  "text" : "E a fronteira desde o mar será Hazar- Enom, a fronteira de Damasco, e o norte em direção ao norte, e a fronteira de Hamate. E este é o lado do norte."
}, {
  "number" : 18,
  "text" : "E o lado leste medireis desde Haurã, e Damasco, e Gileade, e desde a terra de Israel junto ao Jordão; desde a fronteira até ao mar do leste. E este é o lado leste."
}, {
  "number" : 19,
  "text" : "E o lado sul em direção ao sul, desde Tamar até as águas da contenda em Cades, o rio para o grande mar. E este é o lado sul em direção ao sul."
}, {
  "number" : 20,
  "text" : "E o lado leste também será o grande mar, desde a fronteira até que um homem venha defronte a Hamate. Este é o lado oeste."
}, {
  "number" : 21,
  "text" : "Assim, dividireis esta terra sobre vós, de acordo com as tribos de Israel."
}, {
  "number" : 22,
  "text" : "E sucederá que a dividireis por lote por herança a vós, e aos estrangeiros que permanecem temporariamente entre vós, que gerarão filhos entre vós; e eles serão para vós como os nascidos na terra entre os filhos de Israel; eles terão a herança convosco entre as tribos de Israel."
}, {
  "number" : 23,
  "text" : "E sucederá que na tribo em que peregrinar o estrangeiro, ali lhe dareis a sua herança, diz o Senhor Deus."
} ]