[ {
  "number" : 1,
  "text" : "E a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, põe a tua face em direção aos montes de Israel, e profetiza contra eles."
}, {
  "number" : 3,
  "text" : "E diz: Vós montes de Israel, ouvi a palavra do Senhor Deus: Assim diz o Senhor Deus aos montes, e às colinas, aos rios e aos vales: Eis que eu, eu mesmo, trarei uma espada sobre vós, e destruirei os vossos lugares altos."
}, {
  "number" : 4,
  "text" : "E os vossos altares serão assolados, e vossas imagens serão quebradas; e derrubarei os vossos homens mortos, diante dos vossos ídolos."
}, {
  "number" : 5,
  "text" : "E eu colocarei as carcaças mortas dos filhos de Israel diante dos seus ídolos; e espalharei os vossos ossos em redor dos vossos altares."
}, {
  "number" : 6,
  "text" : "Em todos os vossos lugares habitáveis, as cidades serão devastadas, e os lugares altos assolados; para que os vossos altares sejam destruídos e assolados, e os vossos ídolos sejam quebrados e cessados, e as vossas imagens possam ser cortadas, e as vossas obras abolidas."
}, {
  "number" : 7,
  "text" : "E os mortos cairão no meio de vós, e sabereis que eu sou o Senhor."
}, {
  "number" : 8,
  "text" : "Ainda assim, eu deixarei um remanescente, para que tenhais alguns que escaparão da espada entre as nações, quando fordes espalhados pelas regiões."
}, {
  "number" : 9,
  "text" : "E aqueles que escaparem de vós se lembrarão de mim entre as nações para onde forem levados cativos, porque eu estou quebrantado com seu coração indecente, que se afastou de mim, e com seus olhos, que vão se prostituindo após os seus ídolos; e detestarão a si mesmos, por causa das maldades que cometeram em todas as suas abominações."
}, {
  "number" : 10,
  "text" : "E saberão que eu sou o Senhor, e que eu não tenho dito em vão que faria este mal a eles."
}, {
  "number" : 11,
  "text" : "Assim diz o Senhor Deus: Bate com a tua mão, e marca com o teu pé, e dize: Ai! Por todas as más abominações da casa de Israel! Porque cairão pela espada, pela fome, e pela peste."
}, {
  "number" : 12,
  "text" : "Aquele que estiver longe morrerá da peste, e aquele que estiver perto cairá pela espada; e o que remanescer e estiver sitiado morrerá de fome; assim eu cumprirei a minha fúria sobre eles."
}, {
  "number" : 13,
  "text" : "Então, sabereis que eu sou o Senhor, quando os seus homens mortos estiverem entre seus ídolos, ao redor dos seus altares, sobre toda colina alta, em todos os topos dos montes, e debaixo de toda a árvore verde, e debaixo de todo o carvalho espesso, no lugar onde ofereciam doce sabor a todos os seus ídolos."
}, {
  "number" : 14,
  "text" : "Assim eu estenderei a minha mão sobre eles, e farei a terra desolada, sim, mais desolada do que o deserto que fica em direção a Dibla, em todas as suas habitações; e eles saberão que eu sou o Senhor."
} ]