[ {
  "number" : 1,
  "text" : "Além disso, a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Também, tu filho do homem, assim diz o Senhor Deus à terra de Israel: O fim, o fim vem sobre os quatro cantos da terra."
}, {
  "number" : 3,
  "text" : "Agora vem o fim sobre ti, e eu enviarei a minha raiva sobre ti, e te julgarei de acordo com os teus caminhos, e recompensarei sobre ti todas as tuas abominações."
}, {
  "number" : 4,
  "text" : "E meu olho não te poupará, nem terei pena; mas eu recompensarei os teus caminhos sobre ti, e as tuas abominações estarão no meio de ti; e sabereis que eu sou o Senhor."
}, {
  "number" : 5,
  "text" : "Assim diz o Senhor Deus: Um mal, um mal somente, eis que vem."
}, {
  "number" : 6,
  "text" : "O fim vem, o fim vem, ele te observa; eis que vem."
}, {
  "number" : 7,
  "text" : "A manhã vem para ti, ó tu que habitas na terra. Vem o tempo; o dia da tribulação está perto, e não novamente o som dos montes."
}, {
  "number" : 8,
  "text" : "Agora, em breve derramarei minha fúria sobre ti, e cumprirei a minha raiva sobre ti, e te julgarei de acordo com os teus caminhos, e te recompensarei por todas as tuas abominações."
}, {
  "number" : 9,
  "text" : "E o meu olho não te poupará, nem terei pena; eu te recompensarei de acordo com os teus caminhos, e as tuas abominações que estão no meio de ti; e sabereis que eu sou o Senhor que fere."
}, {
  "number" : 10,
  "text" : "Eis o dia, eis que vem; a manhã já se foi; a vara floresceu, o orgulho brotou."
}, {
  "number" : 11,
  "text" : "A violência se levantou em uma vara de perversidade; nenhum deles permanecerá, nem da sua multidão, nem de nenhum dos deles; nem haverá lamentação por eles."
}, {
  "number" : 12,
  "text" : "Vem o tempo, o dia se aproxima; o que compra não se alegre, nem o vendedor lamente; porque a ira está sobre toda a sua multidão."
}, {
  "number" : 13,
  "text" : "Porque o vendedor não retornará àquilo que é vendido, embora ainda estejam vivos; porque a visão está tocando toda a sua multidão, que não retornará, nem ninguém se fortalecerá na iniquidade de sua vida."
}, {
  "number" : 14,
  "text" : "Tocaram a trombeta, para deixarem tudo preparado mas ninguém vai à batalha, porque a minha ira está sobre toda a sua multidão."
}, {
  "number" : 15,
  "text" : "A espada está fora, e a peste e a fome dentro; aquele que estiver no campo morrerá com a espada, e o que estiver na cidade, a fome e a peste o devorarão."
}, {
  "number" : 16,
  "text" : "Mas aqueles que escaparem deles escaparão, e estarão nos montes, como pombas dos vales, todos eles gemendo, cada um por sua iniquidade."
}, {
  "number" : 17,
  "text" : "Todas as mãos ficarão débeis, e todos os joelhos ficarão fracos como água."
}, {
  "number" : 18,
  "text" : "E eles também cingir-se-ão com saco, e o horror os cobrirá; e a vergonha estará sobre todas as faces, e a calvície sobre todas as suas cabeças."
}, {
  "number" : 19,
  "text" : "Eles lançarão sua prata nas ruas, e o seu ouro deverá ser removido; sua prata e o seu ouro não serão capazes de livrá-los no dia da ira do Senhor; eles não satisfarão suas almas, nem preencherão suas entranhas, porque isto é a pedra de tropeço da sua iniquidade."
}, {
  "number" : 20,
  "text" : "Quanto à beleza de seu ornamento, ele a pôs em majestade; mas eles fizeram as imagens das suas abominações e das suas coisas detestáveis; portanto eu a pus longe deles."
}, {
  "number" : 21,
  "text" : "E eu a entregarei nas mãos dos estranhos por presa, e aos perversos da terra por despojo e eles a poluirão."
}, {
  "number" : 22,
  "text" : "Minha face eu também desviarei deles, e eles poluirão meu lugar secreto; porque os ladrões entrarão nele e o contaminarão."
}, {
  "number" : 23,
  "text" : "Faze uma corrente, porque a terra está cheia de crimes sangrentos, e a cidade está cheia de violência."
}, {
  "number" : 24,
  "text" : "Portanto, eu trarei o pior dos pagãos, e eles possuirão suas casas; eu também farei a pompa dos fortes cessar, e seus lugares sagrados serão contaminados."
}, {
  "number" : 25,
  "text" : "A destruição vem, e eles buscarão a paz, e não haverá nenhuma."
}, {
  "number" : 26,
  "text" : "Dano virá sobre dano, e rumor haverá sobre rumor; então eles buscarão uma visão do profeta, mas a lei perecerá do sacerdote, e o conselho dos anciãos."
}, {
  "number" : 27,
  "text" : "O rei lamentará, e o príncipe se vestirá de desolação, e as mãos do povo da terra será incomodada; eu farei a eles conforme o seu caminho, e de acordo com os seus desertos eu os julgarei, e eles saberão que eu sou o Senhor."
} ]