[ {
  "number" : 1,
  "text" : "Irmãos, vós mesmos sabeis que não foi em vão que vos visitamos;"
}, {
  "number" : 2,
  "text" : "mas, como sabeis, apesar dos sofrimentos e dos maus-tratos que padecemos em Filipos, nosso Deus nos deu ânimo para vos anunciar seu evangelho em meio a grandes dificuldades."
}, {
  "number" : 3,
  "text" : "Porque nossa exortação não procede do erro nem de motivação desonesta, nem é feita para vos enganar;"
}, {
  "number" : 4,
  "text" : "mas, assim como fomos aprovados por Deus para que o evangelho nos fosse confiado, assim falamos, não para agradar a homens, mas a Deus, que testa nosso coração."
}, {
  "number" : 5,
  "text" : "Deus é testemunha de que nunca usamos de bajulação, como sabeis, nem agimos com intenção gananciosa,"
}, {
  "number" : 6,
  "text" : "nem buscamos honrarias humanas da parte de vós ou de outros, embora, como apóstolos de Cristo, pudéssemos exigir isso da vossa parte;"
}, {
  "number" : 7,
  "text" : "pelo contrário, fomos bondosos entre vós, como a mãe que acaricia os próprios filhos."
}, {
  "number" : 8,
  "text" : "Assim, devido ao grande afeto por vós, estávamos preparados a dar-vos de boa vontade não somente o evangelho de Deus, mas também a própria vida, visto que vos tornastes muito amados para nós."
}, {
  "number" : 9,
  "text" : "Irmãos, sem dúvida vos lembrais do nosso trabalho e fadiga; trabalhamos dia e noite para não ser um peso a nenhum de vós, enquanto vos pregamos o evangelho de Deus."
}, {
  "number" : 10,
  "text" : "Vós e Deus sois testemunhas de como nos portamos de modo santo, justo e irrepreensível para convosco, os que credes;"
}, {
  "number" : 11,
  "text" : "assim como sabeis que tratávamos a cada um de vós da mesma forma como um pai trata seus filhos,"
}, {
  "number" : 12,
  "text" : "exortando-vos, consolando-vos e insistindo em que vivêsseis de modo digno de Deus, que vos chamou para o seu reino e glória."
}, {
  "number" : 13,
  "text" : "Por isso, nós também não deixamos de agradecer a Deus, pois quando ouvistes de nós a sua palavra, não a recebestes como palavra de homens, mas como a palavra de Deus, como de fato é, a qual também atua em vós, os que credes."
}, {
  "number" : 14,
  "text" : "Pois vós, irmãos, vos tornastes imitadores das igrejas de Deus em Cristo Jesus na Judeia, porque também sofrestes de vossos concidadãos o mesmo que elas sofreram dos judeus."
}, {
  "number" : 15,
  "text" : "Estes mataram o Senhor Jesus, bem como os profetas, e nos perseguiram. Eles não agradam a Deus, são inimigos de todos os homens"
}, {
  "number" : 16,
  "text" : "e nos impedem de pregar aos gentios para que sejam salvos; e desse modo aumentam sempre a medida dos seus pecados; mas, por fim, a ira lhes sobreveio."
}, {
  "number" : 17,
  "text" : "Nós, porém, irmãos, embora estejamos por algum tempo longe da vossa vista, mas não do vosso coração, desejamos intensamente ver o vosso rosto;"
}, {
  "number" : 18,
  "text" : "por isso queríamos visitar-vos. Eu, Paulo, quis visitar-vos não somente uma vez, mas duas; contudo, Satanás nos impediu."
}, {
  "number" : 19,
  "text" : "Pois, quando nosso Senhor Jesus voltar, quem será nossa esperança, alegria e coroa de glória diante dele? Por acaso não sois vós?"
}, {
  "number" : 20,
  "text" : "Na verdade, vós sois a nossa glória e a nossa alegria."
} ]