[ {
  "number" : 1,
  "text" : "Quanto ao mais, irmãos, nós vos pedimos e aconselhamos no Senhor Jesus que, assim como aprendestes de nós como deveis vos comportar e agradar a Deus, e assim estais fazendo, nisso vos aperfeiçoeis cada vez mais."
}, {
  "number" : 2,
  "text" : "Pois sabeis o que vos ordenamos pelo Senhor Jesus."
}, {
  "number" : 3,
  "text" : "A vontade de Deus para vós é esta: a vossa santificação; por isso, afastai-vos da imoralidade sexual."
}, {
  "number" : 4,
  "text" : "Cada um de vós saiba manter o próprio corpo em santidade e honra,"
}, {
  "number" : 5,
  "text" : "não na paixão dos desejos, à semelhança dos gentios que não conhecem a Deus."
}, {
  "number" : 6,
  "text" : "Nesse assunto ninguém iluda ou engane seu irmão, pois o Senhor é vingador de todas essas coisas, como já vos dissemos e testemunhamos."
}, {
  "number" : 7,
  "text" : "Porque Deus não nos chamou para a impureza, mas para a santificação."
}, {
  "number" : 8,
  "text" : "Portanto, quem rejeita isso não rejeita o homem, mas Deus, que vos dá o seu Espírito Santo."
}, {
  "number" : 9,
  "text" : "Mas, quanto ao amor fraternal, não é preciso que eu vos escreva, visto que vós mesmos sois instruídos por Deus a vos amardes uns aos outros;"
}, {
  "number" : 10,
  "text" : "pois é certo que já procedeis assim com todos os irmãos de toda a Macedônia. Irmãos, também vos exortamos a que vos aperfeiçoeis nisso cada vez mais,"
}, {
  "number" : 11,
  "text" : "procurando viver em paz, tratando dos vossos assuntos e trabalhando com as próprias mãos, como já vos ordenamos,"
}, {
  "number" : 12,
  "text" : "a fim de que andeis com dignidade diante dos que são de fora e não necessiteis de coisa alguma da parte deles."
}, {
  "number" : 13,
  "text" : "Todavia, irmãos, não queremos que sejais ignorantes em relação aos que já faleceram, para que não vos entristeçais como os outros que não têm esperança."
}, {
  "number" : 14,
  "text" : "Porque, se cremos que Jesus morreu e ressuscitou, também devemos crer que Deus, por meio de Jesus, vai trazer juntamente com ele os que já faleceram."
}, {
  "number" : 15,
  "text" : "Afirmamos pela palavra do Senhor que nós, os que ficarmos vivos para a vinda do Senhor, de modo algum precederemos os que já faleceram."
}, {
  "number" : 16,
  "text" : "Porque, ouvida a voz do arcanjo e ressoada a trombeta de Deus, o próprio Senhor descerá do céu com grande brado, e os que morreram em Cristo ressuscitarão primeiro."
}, {
  "number" : 17,
  "text" : "Depois nós, os que estivermos vivos, seremos arrebatados com eles nas nuvens, ao encontro do Senhor nos ares, e assim estaremos para sempre com o Senhor."
}, {
  "number" : 18,
  "text" : "Portanto, consolai-vos uns aos outros com essas palavras."
} ]