[ {
  "number" : 1,
  "text" : "Irmãos, não é necessário que eu vos escreva acerca dos tempos e das épocas."
}, {
  "number" : 2,
  "text" : "Porque vós mesmos sabeis perfeitamente que o dia do Senhor virá como o ladrão, de noite."
}, {
  "number" : 3,
  "text" : "Quando estiverem dizendo \"Paz e segurança!\", então, de repente, a destruição lhes sobrevirá como dores de parto a uma mulher grávida; e de modo nenhum escaparão."
}, {
  "number" : 4,
  "text" : "Mas vós, irmãos, não estais nas trevas, de modo que aquele dia vos surpreenda como um ladrão;"
}, {
  "number" : 5,
  "text" : "porque todos sois filhos da luz e filhos do dia; não somos da noite nem das trevas."
}, {
  "number" : 6,
  "text" : "Portanto, não durmamos como os demais, mas estejamos atentos e sejamos sóbrios."
}, {
  "number" : 7,
  "text" : "Porque os que dormem, dormem de noite, e os que se embriagam, embriagam-se de noite;"
}, {
  "number" : 8,
  "text" : "mas nós, visto que somos do dia, sejamos sóbrios, vestindo a armadura da fé e do amor, tendo por capacete a esperança da salvação."
}, {
  "number" : 9,
  "text" : "Porque Deus não nos destinou para a ira, mas para alcançarmos a salvação por nosso Senhor Jesus Cristo,"
}, {
  "number" : 10,
  "text" : "que morreu por nós, para que, quer atentos, quer dormindo, com ele vivamos."
}, {
  "number" : 11,
  "text" : "Por isso, aconselhai-vos e edificai-vos mutuamente, como de fato já estais fazendo."
}, {
  "number" : 12,
  "text" : "Irmãos, pedimos que deis o devido respeito aos que trabalham entre vós, que vos presidem no Senhor e vos aconselham;"
}, {
  "number" : 13,
  "text" : "e os tenhais em grande estima e amor, por causa do trabalho que realizam. Tende paz entre vós."
}, {
  "number" : 14,
  "text" : "Irmãos, nós também vos exortamos a aconselhar os indisciplinados, consolar os desanimados, amparar os fracos e ter paciência para com todos."
}, {
  "number" : 15,
  "text" : "Cuidai para que ninguém retribua o mal com o mal, mas segui sempre o bem uns para com os outros e para com todos."
}, {
  "number" : 16,
  "text" : "Alegrai-vos sempre."
}, {
  "number" : 17,
  "text" : "Orai sem cessar."
}, {
  "number" : 18,
  "text" : "Sede gratos por todas as coisas, pois essa é a vontade de Deus em Cristo Jesus para convosco."
}, {
  "number" : 19,
  "text" : "Não apagueis o Espírito;"
}, {
  "number" : 20,
  "text" : "não desprezeis as profecias,"
}, {
  "number" : 21,
  "text" : "mas, examinando tudo, conservai o que é bom."
}, {
  "number" : 22,
  "text" : "Evitai tudo que é mau."
}, {
  "number" : 23,
  "text" : "E o próprio Deus de paz vos santifique completamente, e o vosso espírito, alma e corpo sejam mantidos plenamente irrepreensíveis para a vinda de nosso Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "Quem vos chamou é fiel, e ele também o fará."
}, {
  "number" : 25,
  "text" : "Irmãos, orai por nós."
}, {
  "number" : 26,
  "text" : "Cumprimentai todos os irmãos com beijo santo."
}, {
  "number" : 27,
  "text" : "Eu vos suplico pelo Senhor que esta carta seja lida a todos os irmãos."
}, {
  "number" : 28,
  "text" : "A graça de nosso Senhor Jesus Cristo esteja convosco."
} ]