[ {
  "number" : 1,
  "text" : "Quero que saibam quantas lutas tenho enfrentado por causa de vocês e dos que estão em Laodiceia, e por muitos que não me conhecem pessoalmente."
}, {
  "number" : 2,
  "text" : "Que eles sejam encorajados e unidos por fortes laços de amor e tenham plena certeza de que entendem o segredo de Deus, que é o próprio Cristo."
}, {
  "number" : 3,
  "text" : "Nele estão escondidos todos os tesouros de sabedoria e conhecimento."
}, {
  "number" : 4,
  "text" : "Eu lhes digo isso para que ninguém os engane com argumentos bem elaborados."
}, {
  "number" : 5,
  "text" : "Pois, embora eu esteja longe, meu coração está com vocês. E eu me alegro de que estejam vivendo como devem e de que sua fé em Cristo seja forte."
}, {
  "number" : 6,
  "text" : "E agora, assim como aceitaram Cristo Jesus como Senhor, continuem a segui-lo."
}, {
  "number" : 7,
  "text" : "Aprofundem nele suas raízes e sobre ele edifiquem sua vida. Então sua fé se fortalecerá na verdade que lhes foi ensinada, e vocês transbordarão de gratidão."
}, {
  "number" : 8,
  "text" : "Não permitam que outros os escravizem com filosofias vazias e invenções enganosas provenientes do raciocínio humano, com base nos princípios espirituais deste mundo, e não em Cristo."
}, {
  "number" : 9,
  "text" : "Pois nele habita em corpo humano toda a plenitude de Deus."
}, {
  "number" : 10,
  "text" : "Portanto, porque estão nele, o cabeça de todo governante e autoridade, vocês também estão completos."
}, {
  "number" : 11,
  "text" : "Em Cristo vocês foram circuncidados, mas não por uma operação física, e sim espiritual, na qual foi removido o domínio de sua natureza humana."
}, {
  "number" : 12,
  "text" : "No batismo, vocês foram sepultados com Cristo e, com ele, foram ressuscitados para a nova vida por meio da fé no grande poder de Deus, que ressuscitou Cristo dos mortos."
}, {
  "number" : 13,
  "text" : "Vocês estavam mortos por causa de seus pecados e da incircuncisão de sua natureza humana. Então Deus lhes deu vida com Cristo, pois perdoou todos os nossos pecados."
}, {
  "number" : 14,
  "text" : "Ele cancelou o registro de acusações contra nós, removendo-o e pregando-o na cruz."
}, {
  "number" : 15,
  "text" : "Desse modo, desarmou os governantes e as autoridades espirituais e os envergonhou publicamente ao vencê-los na cruz."
}, {
  "number" : 16,
  "text" : "Portanto, não deixem que ninguém os condene pelo que comem ou bebem, ou por não celebrarem certos dias santos, as cerimônias da lua nova ou os sábados."
}, {
  "number" : 17,
  "text" : "Pois essas coisas são apenas sombras da realidade futura, e o próprio Cristo é essa realidade."
}, {
  "number" : 18,
  "text" : "Não aceitem a condenação daqueles que insistem numa humildade fingida e na adoração de anjos e que alegam ter visões a respeito dessas coisas. A mente pecaminosa deles os tornou orgulhosos,"
}, {
  "number" : 19,
  "text" : "e eles não estão ligados a Cristo, que é a cabeça do corpo. Unido a ele por meio de suas juntas e seus ligamentos, o corpo cresce à medida que é nutrido por Deus."
}, {
  "number" : 20,
  "text" : "Vocês morreram com Cristo, e ele os libertou dos princípios espirituais deste mundo. Então por que continuar a seguir as regras deste mundo, que dizem:"
}, {
  "number" : 21,
  "text" : "“Não mexa! Não prove! Não toque!”?"
}, {
  "number" : 22,
  "text" : "Essas regras não passam de ensinamentos humanos sobre coisas que se deterioram com o uso."
}, {
  "number" : 23,
  "text" : "Podem até parecer sábias, pois exigem devoção, abnegação e rigorosa disciplina física, mas em nada contribuem para vencer os desejos da natureza pecaminosa."
} ]