[ {
  "number" : 1,
  "text" : "Uma vez que vocês ressuscitaram para uma nova vida com Cristo, mantenham os olhos fixos nas realidades do alto, onde Cristo está sentado no lugar de honra, à direita de Deus."
}, {
  "number" : 2,
  "text" : "Pensem nas coisas do alto, e não nas coisas da terra."
}, {
  "number" : 3,
  "text" : "Pois vocês morreram para esta vida, e agora sua verdadeira vida está escondida com Cristo em Deus."
}, {
  "number" : 4,
  "text" : "E quando Cristo, que é sua vida, for revelado ao mundo inteiro, vocês participarão de sua glória."
}, {
  "number" : 5,
  "text" : "Portanto, façam morrer as coisas pecaminosas e terrenas que estão dentro de vocês. Fiquem longe da imoralidade sexual, da impureza, da paixão sensual, dos desejos maus e da ganância, que é idolatria."
}, {
  "number" : 6,
  "text" : "É por causa desses pecados que vem a ira de Deus."
}, {
  "number" : 7,
  "text" : "Vocês costumavam praticá-los quando sua vida ainda fazia parte deste mundo,"
}, {
  "number" : 8,
  "text" : "mas agora é o momento de se livrarem da ira, da raiva, da maldade, da maledicência e da linguagem obscena."
}, {
  "number" : 9,
  "text" : "Não mintam uns aos outros, pois vocês se despiram de sua antiga natureza e de todas as suas práticas perversas."
}, {
  "number" : 10,
  "text" : "Revistam-se da nova natureza e sejam renovados à medida que aprendem a conhecer seu Criador e se tornam semelhantes a ele."
}, {
  "number" : 11,
  "text" : "Nessa nova vida, não importa se você é judeu ou gentio, se é circuncidado ou incircuncidado, se é inculto ou incivilizado, se é escravo ou livre. Cristo é tudo que importa, e ele vive em todos."
}, {
  "number" : 12,
  "text" : "Visto que Deus os escolheu para ser seu povo santo e amado, revistam-se de compaixão, bondade, humildade, mansidão e paciência."
}, {
  "number" : 13,
  "text" : "Sejam compreensivos uns com os outros e perdoem quem os ofender. Lembrem-se de que o Senhor os perdoou, de modo que vocês também devem perdoar."
}, {
  "number" : 14,
  "text" : "Acima de tudo, revistam-se do amor que une todos nós em perfeita harmonia."
}, {
  "number" : 15,
  "text" : "Permitam que a paz de Cristo governe o seu coração, pois, como membros do mesmo corpo, vocês são chamados a viver em paz. E sejam sempre agradecidos."
}, {
  "number" : 16,
  "text" : "Que a mensagem a respeito de Cristo, em toda a sua riqueza, preencha a vida de vocês. Ensinem e aconselhem uns aos outros com toda a sabedoria. Cantem a Deus salmos, hinos e cânticos espirituais com o coração agradecido."
}, {
  "number" : 17,
  "text" : "E tudo que fizerem ou disserem, façam em nome do Senhor Jesus, dando graças a Deus, o Pai, por meio dele."
}, {
  "number" : 18,
  "text" : "Esposas, sujeite-se cada uma a seu marido, como é próprio a quem está no Senhor."
}, {
  "number" : 19,
  "text" : "Maridos, ame cada um a sua esposa e nunca a trate com aspereza."
}, {
  "number" : 20,
  "text" : "Filhos, obedeçam sempre a seus pais, pois isso agrada ao Senhor."
}, {
  "number" : 21,
  "text" : "Pais, não irritem seus filhos, para que eles não desanimem."
}, {
  "number" : 22,
  "text" : "Escravos, em tudo obedeçam a seus senhores terrenos. Procurem agradá-los sempre, e não apenas quando eles estiverem observando. Sirvam-nos com sinceridade, por causa de seu temor ao Senhor."
}, {
  "number" : 23,
  "text" : "Em tudo que fizerem, trabalhem de bom ânimo, como se fosse para o Senhor, e não para os homens."
}, {
  "number" : 24,
  "text" : "Lembrem-se de que o Senhor lhes dará uma herança como recompensa e de que o Senhor a quem servem é Cristo."
}, {
  "number" : 25,
  "text" : "Mas, se fizerem o mal, receberão de volta o mal, pois Deus não age com favoritismo."
} ]