[ {
  "number" : 1,
  "text" : "Senhores, sejam justos e imparciais com seus escravos. Lembrem-se de que vocês também têm um Senhor no céu."
}, {
  "number" : 2,
  "text" : "Dediquem-se à oração com a mente alerta e o coração agradecido."
}, {
  "number" : 3,
  "text" : "Orem também por nós, para que Deus nos dê muitas oportunidades de falar do segredo a respeito de Cristo. É por esse motivo que sou prisioneiro."
}, {
  "number" : 4,
  "text" : "Orem para que eu proclame essa mensagem com a devida clareza."
}, {
  "number" : 5,
  "text" : "Vivam com sabedoria entre os que são de fora e aproveitem bem todas as oportunidades."
}, {
  "number" : 6,
  "text" : "Que suas conversas sejam amistosas e agradáveis, a fim de que tenham a resposta certa para cada pessoa."
}, {
  "number" : 7,
  "text" : "Tíquico, irmão amado e colaborador fiel que trabalha comigo na obra do Senhor, lhes dará um relatório completo de como tenho passado."
}, {
  "number" : 8,
  "text" : "Eu o envio a vocês exatamente com o propósito de informá-los do que se passa conosco e de animá-los."
}, {
  "number" : 9,
  "text" : "Envio também Onésimo, irmão fiel e amado, que é um de vocês. Ele e Tíquico lhes contarão tudo que tem acontecido aqui."
}, {
  "number" : 10,
  "text" : "Aristarco, que é prisioneiro comigo, lhes envia saudações, e assim também Marcos, primo de Barnabé. Conforme vocês foram instruídos, se Marcos passar por aí, recebam-no bem."
}, {
  "number" : 11,
  "text" : "Jesus, chamado Justo, também manda lembranças. Esses são os únicos irmãos judeus entre meus colaboradores. Eles trabalham comigo para o reino de Deus e têm sido um grande conforto para mim."
}, {
  "number" : 12,
  "text" : "Epafras, que é um de vocês e servo de Cristo Jesus, lhes envia saudações. Ele sempre ora por vocês com fervor, pedindo que sejam maduros e plenamente confiantes de que praticam toda a vontade de Deus."
}, {
  "number" : 13,
  "text" : "Posso lhes assegurar que ele tem se esforçado grandemente por vocês e pelos que estão em Laodiceia e em Hierápolis."
}, {
  "number" : 14,
  "text" : "Lucas, o médico amado, lhes envia saudações, assim como Demas."
}, {
  "number" : 15,
  "text" : "Mandem minhas saudações a nossos irmãos em Laodiceia, e também a Ninfa e à igreja que se reúne em sua casa."
}, {
  "number" : 16,
  "text" : "Depois que tiverem lido esta carta, enviem-na à igreja em Laodiceia, a fim de que eles também possam lê-la. E vocês, leiam a carta que eu escrevi para eles."
}, {
  "number" : 17,
  "text" : "E digam a Arquipo: “Cuide em realizar o ministério que o Senhor lhe deu”."
}, {
  "number" : 18,
  "text" : "Esta é minha saudação de próprio punho: Paulo. Lembrem-se de que estou na prisão. Que a graça de Deus esteja com vocês."
} ]