[ {
  "number" : 1,
  "text" : "Irmãos, acerca da vinda de nosso Senhor Jesus Cristo e da nossa reunião com ele, vos pedimos"
}, {
  "number" : 2,
  "text" : "que não mudeis facilmente o vosso modo de pensar nem fiqueis assustados por causa de espírito, palavra ou carta atribuídos indevidamente a nós, como se o dia do Senhor já estivesse bem perto."
}, {
  "number" : 3,
  "text" : "Ninguém vos engane de modo algum, pois isso não acontecerá sem que primeiro venha a apostasia e seja revelado o homem do pecado, o filho da perdição,"
}, {
  "number" : 4,
  "text" : "que se opõe e se levanta contra tudo que se chama Deus ou é objeto de adoração, a ponto de assentar-se no santuário de Deus, apresentando-se como Deus."
}, {
  "number" : 5,
  "text" : "Não vos lembrais de que eu vos dizia essas coisas quando estava convosco?"
}, {
  "number" : 6,
  "text" : "E agora sabeis o que o detém para que seja revelado no tempo certo."
}, {
  "number" : 7,
  "text" : "Pois o mistério da impiedade já está atuando, e falta apenas ser tirado do caminho aquele que agora o detém;"
}, {
  "number" : 8,
  "text" : "e então esse ímpio será revelado, a quem o Senhor Jesus matará com o sopro de sua boca e destruirá com a manifestação da sua vinda."
}, {
  "number" : 9,
  "text" : "A vinda desse ímpio se dá por meio da força de Satanás com todo o poder, sinais e falsos milagres,"
}, {
  "number" : 10,
  "text" : "e com todo o engano da injustiça para os que perecem, pois rejeitaram amar a verdade para serem salvos."
}, {
  "number" : 11,
  "text" : "É por isso que Deus lhes envia a atuação do erro, para que creiam na mentira,"
}, {
  "number" : 12,
  "text" : "para que sejam julgados todos que não creram na verdade, mas tiveram prazer na injustiça."
}, {
  "number" : 13,
  "text" : "Mas, irmãos, amados do Senhor, devemos sempre agradecer a Deus por vós, pois ele vos escolheu desde o princípio para a salvação pela santificação feita pelo Espírito e pela fé na verdade,"
}, {
  "number" : 14,
  "text" : "e para isso vos chamou pelo nosso evangelho, para alcançardes a glória de nosso Senhor Jesus Cristo."
}, {
  "number" : 15,
  "text" : "Assim, irmãos, ficai firmes e conservai as tradições que vos foram ensinadas oralmente ou por carta nossa."
}, {
  "number" : 16,
  "text" : "E o próprio Jesus Cristo, nosso Senhor, e Deus, nosso Pai, que nos amou e pela graça nos deu uma eterna consolação e boa esperança,"
}, {
  "number" : 17,
  "text" : "confortem o vosso coração e vos fortaleçam em toda boa ação e palavra."
} ]