[ {
  "number" : 1,
  "text" : "Por fim, irmãos, orai por nós, para que a palavra do Senhor seja divulgada e glorificada, como também aconteceu em vosso meio,"
}, {
  "number" : 2,
  "text" : "para que nos livremos de homens perversos e maus; pois a fé não é para todos."
}, {
  "number" : 3,
  "text" : "Mas o Senhor é fiel e vos fortalecerá e guardará do Maligno."
}, {
  "number" : 4,
  "text" : "E, quanto a vós, confiamos no Senhor que não só estais fazendo como também fareis o que vos ordenamos."
}, {
  "number" : 5,
  "text" : "Que o Senhor guie o vosso coração no amor de Deus e na perseverança de Cristo."
}, {
  "number" : 6,
  "text" : "Irmãos, nós vos ordenamos, em nome do Senhor Jesus Cristo, que vos afasteis de todo irmão que vive de forma indisciplinada e em desacordo com a tradição que recebestes de nós."
}, {
  "number" : 7,
  "text" : "Pois vós mesmos sabeis como deveis nos imitar, pois quando estávamos entre vós não vivíamos desocupados,"
}, {
  "number" : 8,
  "text" : "nem comíamos de graça da comida de ninguém; pelo contrário, trabalhávamos dia e noite com esforço e fadiga para não ser um peso para nenhum de vós;"
}, {
  "number" : 9,
  "text" : "não porque não tivéssemos direito, mas para que nós mesmos vos déssemos exemplo, para nos imitardes."
}, {
  "number" : 10,
  "text" : "Quando ainda estávamos convosco, vos ordenamos que se alguém não quer trabalhar, também não coma."
}, {
  "number" : 11,
  "text" : "Porque ouvimos dizer que alguns entre vós vivem desocupados, não querem trabalhar e se intrometem na vida alheia."
}, {
  "number" : 12,
  "text" : "A esses, porém, ordenamos e exortamos por nosso Senhor Jesus Cristo que, trabalhando em paz, consigam o próprio pão."
}, {
  "number" : 13,
  "text" : "E vós, irmãos, não vos canseis de fazer o bem."
}, {
  "number" : 14,
  "text" : "Se alguém desobedecer às nossas instruções nesta carta, observai-o atentamente e não tenhais contato com ele, a fim de que se envergonhe;"
}, {
  "number" : 15,
  "text" : "todavia, não o considereis inimigo; pelo contrário, corrigi-o como irmão."
}, {
  "number" : 16,
  "text" : "O próprio Senhor da paz sempre vos dê paz de todas as maneiras. O Senhor esteja com todos vós."
}, {
  "number" : 17,
  "text" : "Eu, Paulo, vos cumprimento de próprio punho, meu sinal em cada carta; é assim que escrevo."
}, {
  "number" : 18,
  "text" : "A graça de nosso Senhor Jesus Cristo esteja com todos vós."
} ]