[ {
  "number" : 1,
  "text" : "A Palavra do Senhor veio a Jonas, filho de Amitai, dizendo:"
}, {
  "number" : 2,
  "text" : "Levanta-te, vai à Nínive, aquela grande cidade, e clama contra ela, pois a sua maldade subiu diante de mim."
}, {
  "number" : 3,
  "text" : "Mas Jonas se levantou para fugir para Társis, longe da presença do Senhor, e desceu a Jope, onde encontrou um navio que ia para Társis; pagou, pois, a sua passagem, e desceu para dentro dele, para ir com eles para Társis, longe da presença do Senhor."
}, {
  "number" : 4,
  "text" : "Mas o Senhor mandou um grande vento ao mar, e fez-se uma poderosa tempestade no mar, de modo que o navio estava a ponto de quebrar-se."
}, {
  "number" : 5,
  "text" : "Então os marinheiros ficaram com medo, e cada homem clamou ao seu deus, e lançaram as cargas que estavam no navio ao mar, para o aliviarem. Mas Jonas desceu ao porão do navio, e deitado, dormiu profundamente."
}, {
  "number" : 6,
  "text" : "E o mestre do navio dirigiu-se a ele, e disse- lhe: que tens, ó dorminhoco? Levanta- te, clama ao teu Deus, e talvez Ele lembrará de nós, para que não pereçamos."
}, {
  "number" : 7,
  "text" : "E disseram cada um ao seu companheiro: vinde, e lancemos sortes, para que saibamos por que causa esse mal está sobre nós. E lançaram sortes, e a sorte caiu sobre Jonas."
}, {
  "number" : 8,
  "text" : "Então eles lhe disseram: diga-nos, lhe pedimos, por causa de quem este mal está sobre nós? Qual é a tua ocupação? De onde vens? Qual é a tua terra? E de que povo és tu?"
}, {
  "number" : 9,
  "text" : "E ele lhes disse: eu sou hebreu, e temo ao Senhor, o Deus do céu, que fez o mar e a terra seca."
}, {
  "number" : 10,
  "text" : "Então os homens se encheram de medo, e disseram-lhe: por que tu fizeste isto? Pois os homens sabiam que fugia da presença do Senhor, porque ele lhes tinha dito."
}, {
  "number" : 11,
  "text" : "Em seguida disseram-lhe: o que devemos fazer contigo, para que o mar se acalme? Pois o mar estava agitado e tempestuoso."
}, {
  "number" : 12,
  "text" : "E ele lhes disse: levantai-me, e lançai-me ao mar, para que ele se acalme; pois eu sei que é por minha causa que esta grande tempestade está sobre vós."
}, {
  "number" : 13,
  "text" : "Entretanto, os homens remaram forte, para trazer o navio à terra, mas não conseguiram, pois o mar estava agitado e tempestuoso contra eles."
}, {
  "number" : 14,
  "text" : "Por isso eles clamaram ao Senhor, e disseram: nós te rogamos, ó Senhor! Nós te rogamos, que não nos deixe perecer por causa da vida deste homem, e que não ponha sobre nós sangue inocente; pois tu, ó Senhor, fizeste o que desejavas."
}, {
  "number" : 15,
  "text" : "Então levantaram Jonas, e o lançaram ao mar, e cessou o mar da sua fúria."
}, {
  "number" : 16,
  "text" : "E os homens tiveram grande temor ao Senhor, e ofereceram-lhe sacrifício, e fizeram- lhe votos."
}, {
  "number" : 17,
  "text" : "Mas o Senhor havia preparado um grande peixe, para que engolisse Jonas. E ele esteve no ventre do peixe três dias e três noites."
} ]