[ {
  "number" : 1,
  "text" : "Tu, porém, prega o que está em harmonia com a sã doutrina!"
}, {
  "number" : 2,
  "text" : "Encoraja aos mais velhos para que sejam equilibrados, respeitáveis, sensatos, sadios na fé, no amor e na perseverança."
}, {
  "number" : 3,
  "text" : "Semelhantemente, ensina as mulheres maduras a serem reverentes quanto a seu estilo de vida, não caluniadoras, não viciadas em muito vinho, mas capazes de ensinar o que é bom."
}, {
  "number" : 4,
  "text" : "Dessa forma, estarão aptas para orientar as mulheres mais jovens a amarem seus maridos e filhos,"
}, {
  "number" : 5,
  "text" : "a serem equilibradas, puras, dedicadas a seus lares, a cultivarem um bom coração, submissas a seus maridos, a fim de que a Palavra de Deus não seja difamada."
}, {
  "number" : 6,
  "text" : "Exorta de igual modo os jovens para que tenham bom senso."
}, {
  "number" : 7,
  "text" : "Que teu modo de agir seja exemplar em tudo; na teologia, mostra integridade, sobriedade,"
}, {
  "number" : 8,
  "text" : "linguagem sadia e irrepreensível, para que todo inimigo seja envergonhado, não tendo razão para falar mal de nós."
}, {
  "number" : 9,
  "text" : "Instrui os escravos a se submeterem em tudo a seus senhores, a tomarem a iniciativa de agradar-lhes, a não serem respondões e"
}, {
  "number" : 10,
  "text" : "a não furtá-los; pelo contrário, a demonstrarem que são completamente dignos de confiança, a fim de que todos observem o esplendor da doutrina de Deus, nosso Salvador."
}, {
  "number" : 11,
  "text" : "Porquanto, a graça de Deus se manifestou salvadora para todas as pessoas."
}, {
  "number" : 12,
  "text" : "Ela nos orienta a renunciar à impiedade e às paixões mundanas e a viver de maneira sensata, justa e piedosa nesta presente era,"
}, {
  "number" : 13,
  "text" : "enquanto aguardamos a bendita esperança: o glorioso retorno de nosso grande Deus e Salvador, Jesus Cristo."
}, {
  "number" : 14,
  "text" : "Ele, que se entregou a si mesmo por nós para nos remir de toda maldade e purificar para si um povo todo seu, consagrado às boas obras."
}, {
  "number" : 15,
  "text" : "Prega essas instruções, encoraja e repreende com toda a autoridade. Ninguém te menospreze!"
} ]