[ {
  "number" : 1,
  "text" : "E aconteceu que, quando Isaque era velho e seus olhos estavam escuros, de modo que ele não podia ver, ele chamou Esaú, seu filho mais velho, e lhe disse: Meu filho; e ele lhe disse: Eis que eu estou aqui."
}, {
  "number" : 2,
  "text" : "E ele disse: Eis que agora eu estou velho, e não sei o dia da minha morte."
}, {
  "number" : 3,
  "text" : "Agora, portanto, rogo-te, toma as tuas armas, tua aljava e o teu arco, e sai ao campo, e traz- me alguma caça,"
}, {
  "number" : 4,
  "text" : "e faz-me uma carne saborosa, tal como eu gosto, e traze-a para mim, para que eu possa comer, para que a minha alma te abençoe antes que eu morra."
}, {
  "number" : 5,
  "text" : "E Rebeca ouviu quando Isaque falou com Esaú, seu filho. E Esaú foi ao campo para caçar alguma caça e trazê-la."
}, {
  "number" : 6,
  "text" : "E Rebeca falou a Jacó, seu filho, dizendo: Eis que eu ouvi teu pai falar com Esaú, teu irmão, dizendo:"
}, {
  "number" : 7,
  "text" : "Traz-me uma caça, e faz-me uma carne saborosa, para que eu coma e te abençoe diante do Senhor antes da minha morte."
}, {
  "number" : 8,
  "text" : "Agora, portanto, meu filho, obedece à minha voz de acordo com o que eu te ordenar."
}, {
  "number" : 9,
  "text" : "Vai agora ao rebanho e traz-me de lá das cabras dois bons cabritos, e eu farei deles uma carne saborosa para teu pai, tal como ele gosta."
}, {
  "number" : 10,
  "text" : "E tu a levarás a teu pai, para que ele coma e para que ele te abençoe antes da sua morte."
}, {
  "number" : 11,
  "text" : "E Jacó disse a Rebeca, sua mãe: Eis que Esaú, meu irmão, é um homem peludo, e eu sou um homem liso;"
}, {
  "number" : 12,
  "text" : "se porventura meu pai me tocar, eu lhe parecerei como um enganador, e eu trarei maldição sobre mim, e não bênção."
}, {
  "number" : 13,
  "text" : "E sua mãe lhe disse: Sobre mim esteja a tua maldição, meu filho. Somente obedece à minha voz, e vai traze-mos."
}, {
  "number" : 14,
  "text" : "E ele foi, e buscou, e os trouxe à sua mãe. E sua mãe fez uma carne saborosa, tal como seu pai gostava."
}, {
  "number" : 15,
  "text" : "E Rebeca tomou os melhores vestidos de Esaú, seu filho mais velho, que estavam com ela na casa, e as colocou sobre Jacó, seu filho mais novo."
}, {
  "number" : 16,
  "text" : "E ela colocou as peles dos cabritos sobre as mãos dele, e sobre a lisura do seu pescoço."
}, {
  "number" : 17,
  "text" : "E ela deu a carne saborosa e o pão que ela havia preparado na mão de seu filho Jacó."
}, {
  "number" : 18,
  "text" : "E ele foi a seu pai, e disse: Meu pai. E ele disse: Aqui estou. Quem és tu, meu filho?"
}, {
  "number" : 19,
  "text" : "E Jacó disse a seu pai: Eu sou Esaú, teu primogênito. Eu fiz de acordo como tu me ordenaste. Levanta-te, rogo-te, senta-te e come da minha caça, para que tua alma me abençoe."
}, {
  "number" : 20,
  "text" : "E Isaque disse a seu filho: Como é que tu a achaste tão rapidamente, meu filho? E ele disse: Porque o Senhor, teu Deus, a trouxe a mim."
}, {
  "number" : 21,
  "text" : "E Isaque disse a Jacó: Aproxima-te, rogo- te, para que eu possa sentir-te, meu filho, se tu és verdadeiramente o meu filho Esaú ou não."
}, {
  "number" : 22,
  "text" : "E Jacó se aproximou de Isaque, seu pai. E ele o sentiu, e disse: A voz é a voz de Jacó, mas as mãos são as mãos de Esaú."
}, {
  "number" : 23,
  "text" : "E ele não o discerniu, porque suas mãos eram peludas, como as mãos de seu irmão Esaú, então ele o abençoou."
}, {
  "number" : 24,
  "text" : "E ele disse: És tu verdadeiramente meu filho Esaú? E ele disse: Eu sou."
}, {
  "number" : 25,
  "text" : "E ele disse: Traze-a para perto de mim, e eu comerei da caça de meu filho, para que a minha alma possa te abençoar. E ele a trouxe para perto dele, e ele comeu, e lhe trouxe vinho, e ele bebeu."
}, {
  "number" : 26,
  "text" : "E seu pai Isaque lhe disse: Aproxima-te agora, e beija-me, meu filho."
}, {
  "number" : 27,
  "text" : "E ele se aproximou, e o beijou. E ele cheirava o cheiro das suas vestes, e o abençoou, e disse: Vê, o cheiro de meu filho é como o cheiro do campo que o Senhor abençoou."
}, {
  "number" : 28,
  "text" : "Por isso, Deus te dê do orvalho do céu, e da gordura da terra, e abundância de trigo e vinho."
}, {
  "number" : 29,
  "text" : "Que povos te sirvam, e nações se curvem a ti. Sê senhor sobre teus irmãos; e que os filhos de tua mãe se curvem a ti. Maldito seja todo o que te amaldiçoar, e bendito seja o que te abençoar."
}, {
  "number" : 30,
  "text" : "E aconteceu que, assim que Isaque havia acabado de abençoar Jacó, e Jacó havia acabado de sair da presença de Isaque, seu pai, Esaú, seu irmão, veio de sua caça."
}, {
  "number" : 31,
  "text" : "E ele também havia feito uma carne saborosa, e a trouxe para o seu pai, e disse a seu pai: Levanta-te, meu pai e coma da caça de seu filho, para que a tua alma me abençoe."
}, {
  "number" : 32,
  "text" : "E Isaque, seu pai, lhe disse: Quem és tu? E ele disse: Eu sou teu filho, teu primogênito Esaú."
}, {
  "number" : 33,
  "text" : "E Isaque estremeceu excessivamente, e disse: Quem? Onde está aquele que tomou a caça, e a trouxe a mim, e eu comi de tudo antes de tu vires, e o abençoei? Sim, e ele será abençoado."
}, {
  "number" : 34,
  "text" : "E quando Esaú ouviu as palavras de seu pai, ele chorou com grande e amargo clamor, e disse a seu pai: Abençoa-me também a mim, ó meu pai!"
}, {
  "number" : 35,
  "text" : "E ele disse: Teu irmão veio com sutileza, e tomou a tua bênção."
}, {
  "number" : 36,
  "text" : "E ele disse: Não é o seu nome com razão chamado Jacó? Pois ele me suplantou duas vezes: ele tomou a minha primogenitura, e eis que agora tomou a minha bênção. E ele disse: Tu não reservaste uma bênção para mim?"
}, {
  "number" : 37,
  "text" : "E Isaque respondeu a Esaú: Eis que eu fiz dele teu senhor, e todos os seus irmãos lhe dei por servos; e com trigo e vinho o sustentei. E o que farei agora a ti, meu filho?"
}, {
  "number" : 38,
  "text" : "E Esaú disse a seu pai: Tens somente uma bênção, meu pai? Abençoa-me a mim também, ó meu pai! E Esaú levantou sua voz e chorou."
}, {
  "number" : 39,
  "text" : "E Isaque, seu pai, respondeu e lhe disse: Eis que a tua habitação será da gordura da terra, e do orvalho de cima do céu."
}, {
  "number" : 40,
  "text" : "E por tua espada viverás, e servirás ao teu irmão. E acontecerá que, quando tiveres domínio, quebrarás o seu jugo do teu pescoço."
}, {
  "number" : 41,
  "text" : "E Esaú odiou Jacó por causa da bênção com que seu pai o abençoou. E Esaú disse em seu coração: Os dias de luto pelo meu pai estão próximos; então eu matarei o meu irmão Jacó."
}, {
  "number" : 42,
  "text" : "E estas palavras de Esaú, seu filho mais velho, foram relatadas a Rebeca. E ela enviou e chamou Jacó, seu filho mais novo, e lhe disse: Eis que teu irmão Esaú, no tocante a ti, está se confortando, propondo matar-te."
}, {
  "number" : 43,
  "text" : "Por isso, agora, meu filho, obedece à minha voz e levanta-te; foge para Labão, meu irmão, em Harã,"
}, {
  "number" : 44,
  "text" : "e fica com ele alguns dias, até que a fúria de teu irmão passe,"
}, {
  "number" : 45,
  "text" : "até que a ira de teu irmão se afaste de ti, e ele esqueça aquilo que tu fizeste a ele. Então enviarei para te buscar de lá. Por que ficaria eu privada de ambos em um só dia?"
}, {
  "number" : 46,
  "text" : "E Rebeca disse a Isaque: Eu estou cansada da vida por causa das filhas de Hete. Se Jacó tomar uma mulher das filhas de Hete, como estas que são as filhas da terra, que bem a vida me fará?"
} ]