[ {
  "number" : 1,
  "text" : "E Jacó levantando os seus olhos, olhou, e eis que vinha Esaú, e com ele quatrocentos homens. E ele dividiu seus filhos entre Lia e entre Raquel, e entre as duas servas."
}, {
  "number" : 2,
  "text" : "E ele colocou as servas e os filhos delas à frente, e Lia e seus filhos depois, e Raquel e José atrás."
}, {
  "number" : 3,
  "text" : "E ele passou adiante deles, e se curvou na terra sete vezes, até chegar perto de seu irmão."
}, {
  "number" : 4,
  "text" : "E Esaú correu para encontrá-lo, e o abraçou, e se lançou ao seu pescoço, e o beijou; e eles choraram."
}, {
  "number" : 5,
  "text" : "E ele levantando os seus olhos, viu as mulheres e os filhos, e disse: Quem são estes contigo? E ele disse: Os filhos que Deus graciosamente deu a teu servo."
}, {
  "number" : 6,
  "text" : "Então as servas se aproximaram, elas e seus filhos, e eles se curvaram."
}, {
  "number" : 7,
  "text" : "E Lia também com seus filhos se aproximaram, e se curvaram; e depois se aproximaram José e Raquel, e eles se curvaram."
}, {
  "number" : 8,
  "text" : "E ele disse: O que significa todo este rebanho que eu encontrei? E ele disse: Isto é para encontrar graça aos olhos de meu senhor."
}, {
  "number" : 9,
  "text" : "E Esaú disse: Eu tenho o suficiente, meu irmão; guarda o que tu tens para ti mesmo."
}, {
  "number" : 10,
  "text" : "E Jacó disse: Não! Rogo-te, se agora encontrei graça aos teus olhos, então recebe meu presente da minha mão, porque eu vi a tua face, como se tivesse visto a face de Deus, e tu tiveste contentamento comigo."
}, {
  "number" : 11,
  "text" : "Toma, rogo-te, minha bênção que te trago; porque Deus agiu graciosamente comigo, e porque eu tenho o suficiente. E ele insistiu, e ele o tomou."
}, {
  "number" : 12,
  "text" : "E ele disse: Partamos, vamos, e eu irei adiante de ti."
}, {
  "number" : 13,
  "text" : "E ele lhe disse: Meu senhor sabe que os filhos são tenros, e os rebanhos e o gado com as crias estão comigo. E se os homens os afadigarem por um dia, todo o rebanho morrerá."
}, {
  "number" : 14,
  "text" : "Que o meu senhor, rogo-te, passe adiante de seu servo; e eu seguirei calmamente, de acordo com o gado que vai adiante de mim e conforme o passo dos meninos, até que eu alcance o meu senhor em Seir."
}, {
  "number" : 15,
  "text" : "E Esaú disse: Permite-me agora deixar contigo alguns do povo que estão comigo. E ele disse: Que necessidade tem? Permite-me encontrar graça aos olhos do meu senhor."
}, {
  "number" : 16,
  "text" : "Assim Esaú retornou naquele dia no seu caminho para Seir."
}, {
  "number" : 17,
  "text" : "E Jacó viajou para Sucote, e construiu para si uma casa, e fez habitações para seu gado; por isso o nome do lugar é chamado Sucote."
}, {
  "number" : 18,
  "text" : "E Jacó veio a Salém, uma cidade de Siquém, que está na terra de Canaã, quando ele veio de Padã-Arã; e armou sua tenda diante da cidade."
}, {
  "number" : 19,
  "text" : "E ele comprou uma parte de um campo, onde havia armado sua tenda, da mão dos filhos de Hamor, pai de Siquém, por cem peças de dinheiro."
}, {
  "number" : 20,
  "text" : "E ele ergueu ali um altar, e o chamou El-Elohey-Israel."
} ]