[ {
  "number" : 1,
  "text" : "Ora, estas são as gerações de Esaú, que é Edom."
}, {
  "number" : 2,
  "text" : "Esaú tomou suas mulheres das filhas de Canaã: Ada, filha de Elom, heteu; Aolibama, filha de Aná, filho de Zibeão, heveu;"
}, {
  "number" : 3,
  "text" : "e Basemate, filha de Ismael, irmã de Nebaiote."
}, {
  "number" : 4,
  "text" : "E Ada gerou de Esaú a Elifaz; e Basemate gerou Reuel;"
}, {
  "number" : 5,
  "text" : "e Aolibama gerou Jeús, e Jalão, e Cor; estes são os filhos de Esaú, que lhe nasceram na terra de Canaã."
}, {
  "number" : 6,
  "text" : "E Esaú tomou suas mulheres, e seus filhos, e suas filhas, e todas as pessoas de sua casa, e seu gado, e todos os seus animais, e todos os seus bens, que ele havia obtido na terra de Canaã, e foi para outra terra, afastando- se da face de seu irmão Jacó."
}, {
  "number" : 7,
  "text" : "Porque as suas riquezas eram demais para que eles pudessem habitar juntos, e a terra em que eles eram estrangeiros não podia sustentá- los por causa de seu gado."
}, {
  "number" : 8,
  "text" : "Assim, Esaú habitou no monte Seir; Esaú é Edom."
}, {
  "number" : 9,
  "text" : "E estas são as gerações de Esaú, pai dos edomitas, no monte Seir;"
}, {
  "number" : 10,
  "text" : "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú."
}, {
  "number" : 11,
  "text" : "E os filhos de Elifaz foram: Temã, Omar, Zefô, Gaetã e Quenaz."
}, {
  "number" : 12,
  "text" : "E Timna era concubina de Elifaz, filho de Esaú, e gerou de Elifaz a Amaleque; estes são os filhos de Ada, mulher de Esaú."
}, {
  "number" : 13,
  "text" : "E estes são os filhos de Reuel: Naate, Zerá, Samá e Mizá; estes foram os filhos de Basemate, mulher de Esaú."
}, {
  "number" : 14,
  "text" : "E estes foram os filhos de Aolibama, filha de Aná, filho de Zibeão, mulher de Esaú; e ela gerou a Esaú: Jeús, Jalão e Cor."
}, {
  "number" : 15,
  "text" : "Estes são os xeiques dos filhos de Esaú; os filhos de Elifaz, o filho primogênito de Esaú, o xeique Temã, o xeique Omar, o xeique Zefô, e xeique Quenaz,"
}, {
  "number" : 16,
  "text" : "o xeique Cor, o xeique Gaetã, e o xeique Amaleque; estes são os xeiques que vieram de Elifaz, na terra de Edom; estes foram os filhos de Ada."
}, {
  "number" : 17,
  "text" : "E estes são os filhos de Reuel, filho de Esaú: o xeique Naate, o xeique Zerá, o xeique Samá, o xeique Mizá; estes são os xeiques que vieram de Reuel, na terra de Edom; estes são os filhos de Basemate, mulher de Esaú."
}, {
  "number" : 18,
  "text" : "E estes são os filhos de Aolibama, mulher de Esaú: o xeique Jeús, o xeique Jalão, o xeique Cor; estes são os xeiques que vieram de Aolibama, filha de Aná, mulher de Esaú."
}, {
  "number" : 19,
  "text" : "Estes são os filhos de Esaú, que é Edom, e estes são os seus xeiques."
}, {
  "number" : 20,
  "text" : "Estes são os filhos de Seir, horeu, que habitava a terra: Lotã, Sobal, Zibeão, e Aná,"
}, {
  "number" : 21,
  "text" : "e Disom, e Eser, e Disã; estes são os xeiques dos horeus, filhos de Seir, na terra de Edom."
}, {
  "number" : 22,
  "text" : "E os filhos de Lotã foram: Hori e Homã; e a irmã de Lotã era Timna."
}, {
  "number" : 23,
  "text" : "E os filhos de Sobal foram estes: Alvã, e Manaate, e Ebal, Sefô e Onã."
}, {
  "number" : 24,
  "text" : "E estes são os filhos de Zibeão: Aiá e Aná; este é o Aná que achou as mulas no deserto, quando ele alimentava os jumentos de Zibeão, seu pai."
}, {
  "number" : 25,
  "text" : "E os filhos de Aná são esses: Disom e Aolibama, a filha de Aná."
}, {
  "number" : 26,
  "text" : "E estes são os filhos de Disom: Hendã, Esbã, Itrã e Querã."
}, {
  "number" : 27,
  "text" : "Os filhos de Eser são esses: Bilã, Zaavã e Acã."
}, {
  "number" : 28,
  "text" : "Os filhos de Disã são esses: Uz e Arã."
}, {
  "number" : 29,
  "text" : "Estes são os xeiques que vieram dos horeus: o xeique Lotã, o xeique Sobal, o xeique Zibeão, o xeique Aná,"
}, {
  "number" : 30,
  "text" : "o xeique Disom, o xeique Eser, o xeique Disã; estes são os xeiques que vieram de Hori, segundo seus xeiques, na terra de Seir."
}, {
  "number" : 31,
  "text" : "E estes são os reis que reinaram na terra de Edom, antes que reinasse algum rei sobre os filhos de Israel."
}, {
  "number" : 32,
  "text" : "E Bela, filho de Beor, reinou em Edom; e o nome da sua cidade foi Dinabá."
}, {
  "number" : 33,
  "text" : "E morreu Bela; e Jobabe, filho de Zerá, de Bozra, reinou em seu lugar."
}, {
  "number" : 34,
  "text" : "E morreu Jobabe; e Husão, da terra de Temã, reinou em seu lugar."
}, {
  "number" : 35,
  "text" : "E morreu Husão, e em seu lugar reinou Hadade, filho de Bedade, o que feriu Midiã no campo de Moabe; e o nome da sua cidade foi Avite."
}, {
  "number" : 36,
  "text" : "E morreu Hadade; e Samlá, de Masreca, reinou em seu lugar."
}, {
  "number" : 37,
  "text" : "E morreu Samlá; e Saul, de Reobote junto ao rio, reinou em seu lugar."
}, {
  "number" : 38,
  "text" : "E morreu Saul; e Baal-Hanã, filho de Acbor, reinou em seu lugar."
}, {
  "number" : 39,
  "text" : "E Baal-Hanã, filho de Acbor, morreu; e Hadar reinou em seu lugar; e o nome da sua cidade foi Paú; e o nome de sua mulher foi Meetabel, filha de Matrede, filha de Me-Zaabe."
}, {
  "number" : 40,
  "text" : "E estes são os nomes dos xeiques que vieram de Esaú, segundo as suas famílias, segundo os seus lugares, pelos seus nomes: o xeique Timna, o xeique Alva, o xeique Jetete,"
}, {
  "number" : 41,
  "text" : "o xeique Aolibama, o xeique Elá, o xeique Pinom,"
}, {
  "number" : 42,
  "text" : "o xeique Quenaz, o xeique Temã, o xeique Mibzar,"
}, {
  "number" : 43,
  "text" : "o xeique Magdiel, o xeique Irã; estes são os xeiques de Edom, de acordo com as suas habitações na terra da sua possessão; este é Esaú, pai dos edomitas."
} ]