[ {
  "number" : 1,
  "text" : "E aconteceu naquele tempo que separando- se Judá dos seus irmãos, relacionou-se com um adulamita, cujo nome era Hira."
}, {
  "number" : 2,
  "text" : "E Judá viu ali uma filha de um certo cananeu, cujo nome era Sua; e ele a tomou, e entrou a ela."
}, {
  "number" : 3,
  "text" : "E ela concebeu e teve um filho; e ele chamou o seu nome Er."
}, {
  "number" : 4,
  "text" : "E ela concebeu novamente, e teve um filho; e ela chamou o seu nome Onã."
}, {
  "number" : 5,
  "text" : "E ela concebeu mais uma vez, e teve um filho; e chamou seu nome Selá. E ele estava em Quezibe quando ela o teve."
}, {
  "number" : 6,
  "text" : "E Judá tomou uma mulher para Er, seu primogênito, cujo nome era Tamar."
}, {
  "number" : 7,
  "text" : "E Er, o primogênito de Judá, foi mau aos olhos do Senhor; e o Senhor o matou."
}, {
  "number" : 8,
  "text" : "E Judá disse a Onã: Entra à mulher de teu irmão, e case-se com ela, e levanta a semente de teu irmão."
}, {
  "number" : 9,
  "text" : "E Onã sabia que a semente não seria sua. E aconteceu que, quando ele entrava à mulher de seu irmão, ele o derramava no chão, para que ele não desse semente ao seu irmão."
}, {
  "number" : 10,
  "text" : "E a coisa que ele fez desagradou ao Senhor; e por isso ele o matou também."
}, {
  "number" : 11,
  "text" : "Então Judá disse a Tamar, sua nora: Permanece viúva na casa de teu pai, até que Selá, meu filho, seja grande, pois ele disse: Para que porventura ele não morra também, como seus irmãos. E Tamar foi e habitou na casa de seu pai."
}, {
  "number" : 12,
  "text" : "E no decorrer do tempo, morreu a filha de Sua, mulher de Judá, e Judá foi confortado, e subiu até seus tosquiadores de ovelhas em Timna, ele e seu amigo Hira, o adulamita."
}, {
  "number" : 13,
  "text" : "E contaram a Tamar, dizendo: Eis que teu sogro sobe a Timna para tosquiar suas ovelhas."
}, {
  "number" : 14,
  "text" : "E ela tirou de si suas vestes da viuvez, e se cobriu com um véu, e enrolou-se, e sentou- se em um lugar aberto, que fica junto ao caminho de Timna, porque ela viu que Selá havia crescido, e ela não havia sido entregue a ele por mulher."
}, {
  "number" : 15,
  "text" : "Quando Judá a viu, ele pensou que fosse uma prostituta, porque ela havia coberto a sua face."
}, {
  "number" : 16,
  "text" : "E ele se voltou a ela junto ao caminho e disse: Vem, rogo-te, e deixa-me entrar em ti (pois ele não sabia que ela era sua nora). E ela disse: O que me darás para que possas entrar em mim?"
}, {
  "number" : 17,
  "text" : "E ele disse: Enviar-te-ei um cabrito do rebanho. E ela disse: Dar-me-ás um penhor até que o envies?"
}, {
  "number" : 18,
  "text" : "E ele disse: Qual penhor eu te darei? E ela disse: Teu selo, e tuas pulseiras, e teu cajado que está em tua mão. E ele o deu a ela, e entrou nela, e ela concebeu dele."
}, {
  "number" : 19,
  "text" : "E ela levantando-se, se foi, e colocou de lado seu véu, e pôs as vestes da sua viuvez."
}, {
  "number" : 20,
  "text" : "E Judá enviou o cabrito pela mão de seu amigo, o adulamita, para receber seu penhor da mão da mulher; mas ele não a encontrou."
}, {
  "number" : 21,
  "text" : "Então ele perguntou aos homens daquele lugar, dizendo: Onde está a prostituta, que estava publicamente junto ao caminho? E eles disseram: Não esteve nenhuma prostituta neste lugar."
}, {
  "number" : 22,
  "text" : "E ele voltou a Judá, e disse: Não pude encontrá-la, e também os homens do lugar disseram que não esteve nenhuma prostituta nesse lugar."
}, {
  "number" : 23,
  "text" : "E Judá disse: Que ela o tome para si, para que não sejamos envergonhados. Eis que enviei este cabrito, e tu não a encontraste."
}, {
  "number" : 24,
  "text" : "E aconteceu que, quase três meses depois, contaram a Judá, dizendo: Tamar, tua nora, prostituiu-se, e também: Eis que está com filho da prostituição. E Judá disse: Trazei-a, e seja ela queimada."
}, {
  "number" : 25,
  "text" : "Mas enquanto era trazida, enviou a dizer a seu sogro: Do homem, a quem estas coisas pertencem, estou grávida. E ela disse: Reconheces, suplico-te, de quem são estas coisas: o selo, as pulseiras e o cajado."
}, {
  "number" : 26,
  "text" : "E Judá os reconheceu, e disse: Ela foi mais justa do que eu, porque não lhe dei Selá, meu filho. E ele nunca mais a conheceu."
}, {
  "number" : 27,
  "text" : "E aconteceu que, no tempo de seu parto, eis que havia gêmeos em seu ventre."
}, {
  "number" : 28,
  "text" : "E aconteceu que, quando ela deu à luz, um pôs para fora sua mão; e a parteira tomou e amarrou na sua mão um fio escarlate, dizendo: Este saiu primeiro."
}, {
  "number" : 29,
  "text" : "E aconteceu que, quando ele puxou de volta sua mão, eis que seu irmão saiu. E ela disse: Como foi que rompeste? Esta brecha seja sobre ti. Por isso seu nome foi chamado Perez."
}, {
  "number" : 30,
  "text" : "E depois saiu seu irmão, o que tinha o fio escarlate sobre sua mão; e seu nome foi chamado Zerá."
} ]