[ {
  "number" : 1,
  "text" : "Então José não se pôde conter diante de todos os que estavam com ele, e ele clamou: Fazei sair todo homem de diante de mim. E não havia homem algum com ele, enquanto José se deu a conhecer a seus irmãos."
}, {
  "number" : 2,
  "text" : "E ele chorou em voz alta, e os egípcios e a casa de Faraó ouviu."
}, {
  "number" : 3,
  "text" : "E José disse a seus irmãos: Eu sou José; acaso ainda vive o meu pai? E seus irmãos não lhe puderam responder, pois eles estavam conturbados com a sua presença."
}, {
  "number" : 4,
  "text" : "E José disse a seus irmãos: Aproximai-vos de mim, rogo-vos. E eles se aproximaram. E ele disse: Eu sou José, vosso irmão, a quem vendestes ao Egito."
}, {
  "number" : 5,
  "text" : "Agora, pois, não vos entristeçais, nem vos ireis convosco mesmos, por terdes me vendido para cá; pois Deus me enviou adiante de vós para preservar a vida."
}, {
  "number" : 6,
  "text" : "Por estes dois anos a fome esteve na terra; e ainda há cinco anos nos quais não haverá cultivo nem colheita."
}, {
  "number" : 7,
  "text" : "E Deus me enviou adiante de vós para preservar para vós uma posteridade na terra, e para salvar as vossas vidas com grande livramento."
}, {
  "number" : 8,
  "text" : "Então, agora, não fostes vós que me enviastes aqui, mas Deus. E ele me fez pai de Faraó, e senhor sobre toda a sua casa, e governador de toda a terra do Egito."
}, {
  "number" : 9,
  "text" : "Apressai-vos e subi a meu pai, e dizei- lhe: Assim diz teu filho José: Deus me fez senhor de todo o Egito. Desce até mim, e não te demores,"
}, {
  "number" : 10,
  "text" : "e tu habitará na terra de Gósen, e estarás perto de mim, tu, e teus filhos, e os filhos de teus filhos, e teus rebanhos, e teu gado, e tudo que tens."
}, {
  "number" : 11,
  "text" : "E ali eu te sustentarei, pois ainda há cinco anos de fome, para que tu e tua casa e tudo que tens não vades à pobreza."
}, {
  "number" : 12,
  "text" : "E eis que vossos olhos veem, e os olhos de meu irmão Benjamim, que é minha boca que está falando contigo."
}, {
  "number" : 13,
  "text" : "E contareis a meu pai de toda a minha glória no Egito, e de tudo o que tendes visto; apressar-vos-eis, e trareis meu pai para cá."
}, {
  "number" : 14,
  "text" : "E ele caiu sobre o pescoço de seu irmão Benjamim, e chorou, e Benjamim chorou sobre o pescoço dele."
}, {
  "number" : 15,
  "text" : "Além disso, ele beijou todos os seus irmãos, e chorou sobre eles. E depois disso, seus irmãos falaram com ele."
}, {
  "number" : 16,
  "text" : "E essa notícia foi ouvida na casa de Faraó, dizendo: Os irmãos de José vieram. E isso agradou muito a Faraó e a seus servos."
}, {
  "number" : 17,
  "text" : "E Faraó disse a José: Dize a teus irmãos: Fazei isto: Carregai vossos animais, e parti, e ide à terra de Canaã,"
}, {
  "number" : 18,
  "text" : "e tomai vosso pai e vossas famílias, e vinde a mim, e eu vos darei a boa terra do Egito, e vós comereis a gordura da terra."
}, {
  "number" : 19,
  "text" : "A ti, agora, ordeno: Fazei isto: Tomai carroças da terra do Egito para vossos pequenos, e para vossas mulheres, e trazei vosso pai, e vinde."
}, {
  "number" : 20,
  "text" : "Também não considereis os vossos bens, pois o melhor de toda a terra do Egito é vosso."
}, {
  "number" : 21,
  "text" : "E os filhos de Israel assim fizeram. E José lhes deu carroças, de acordo com a ordem de Faraó, e lhes deu provisões para o caminho."
}, {
  "number" : 22,
  "text" : "A todos eles deu, a cada homem, mudas de roupas; mas a Benjamim ele deu trezentas peças de prata, e cinco mudas de roupas."
}, {
  "number" : 23,
  "text" : "E para seu pai ele enviou desta maneira: dez jumentos carregados com as coisas boas do Egito, e dez jumentas carregadas com trigo e pão e alimento para seu pai, para o caminho."
}, {
  "number" : 24,
  "text" : "Assim ele enviou seus irmãos, e eles partiram. E ele lhes disse: Vede para que não contendais pelo caminho."
}, {
  "number" : 25,
  "text" : "E eles subiram e saíram do Egito, e vieram à terra de Canaã até Jacó, seu pai;"
}, {
  "number" : 26,
  "text" : "e lhe contaram, dizendo: José ainda está vivo, e ele é governador sobre toda a terra do Egito. E o coração de Jacó desfaleceu, pois ele não acreditou neles."
}, {
  "number" : 27,
  "text" : "E eles lhe contaram todas as palavras de José, que ele lhes havia dito. E quando ele viu as carroças que José havia enviado para levá-lo, reviveu o espírito de Jacó, seu pai;"
}, {
  "number" : 28,
  "text" : "E Israel disse: Isto é o suficiente! José, meu filho, ainda está vivo. Eu irei e o verei antes que eu morra."
} ]