[ {
  "number" : 1,
  "text" : "E Israel iniciou sua jornada com tudo que ele tinha, e veio a Berseba, e ofereceu sacrifícios ao Deus de seu pai Isaque."
}, {
  "number" : 2,
  "text" : "E Deus falou a Israel em visões da noite, e disse: Jacó, Jacó. E ele disse: Aqui estou."
}, {
  "number" : 3,
  "text" : "E ele disse: Eu sou Deus, o Deus de teu pai; não temas em descer ao Egito, porque lá eu farei de ti uma grande nação."
}, {
  "number" : 4,
  "text" : "Eu descerei contigo ao Egito, e eu também certamente te trarei de lá novamente. E José colocará a sua mão sobre os teus olhos."
}, {
  "number" : 5,
  "text" : "E Jacó levantou-se de Berseba, e os filhos de Israel carregaram Jacó, seu pai, e seus pequenos, e suas mulheres, nas carroças que Faraó havia enviado para carregá-lo."
}, {
  "number" : 6,
  "text" : "E eles tomaram seu gado, e seus bens, que haviam obtido na terra de Canaã, e vieram ao Egito, Jacó e toda a sua semente com ele;"
}, {
  "number" : 7,
  "text" : "seus filhos, e os filhos de seus filhos com ele, suas filhas, e as filhas de seus filhos, e toda a sua semente ele trouxe consigo para o Egito."
}, {
  "number" : 8,
  "text" : "E estes são os nomes dos filhos de Israel, que vieram ao Egito, Jacó e seus filhos: Rúben, o primogênito de Jacó,"
}, {
  "number" : 9,
  "text" : "e os filhos de Rúben: Enoque, e Palu, e Hezrom, e Carmi."
}, {
  "number" : 10,
  "text" : "E os filhos de Simeão: Jemuel, e Jamim, e Oade, e Jaquim, e Zoar, e Saul, filho de uma mulher cananeia."
}, {
  "number" : 11,
  "text" : "E os filhos de Levi: Gérson, Coate e Merari."
}, {
  "number" : 12,
  "text" : "E os filhos de Judá: Er, e Onã, e Selá, e Perez, e Zerá; mas Er e Onã morreram na terra de Canaã; e os filhos de Perez foram Hezrom e Hamul."
}, {
  "number" : 13,
  "text" : "E os filhos de Issacar: Tola, e Puva, e Jó, e Sinrom."
}, {
  "number" : 14,
  "text" : "E os filhos de Zebulom: Serede, e Elom, e Jaleel."
}, {
  "number" : 15,
  "text" : "Estes são os filhos de Lia, que ela deu a Jacó em Padã-Arã, com Diná, sua filha; todas as almas de seus filhos e de suas filhas foram trinta e três."
}, {
  "number" : 16,
  "text" : "E os filhos de Gade: Zifiom, e Hagi, e Suni, e Esbom, e Eri, e Arodi, e Areli."
}, {
  "number" : 17,
  "text" : "E os filhos de Aser: Imna, e Isvá, e Isvi, e Berias, e Sera, irmã deles; e os filhos de Berias: Héber e Malquiel."
}, {
  "number" : 18,
  "text" : "Estes são os filhos de Zilpa, a qual Labão deu à sua filha Lia; e ela deu estes a Jacó, dezesseis almas."
}, {
  "number" : 19,
  "text" : "Os filhos de Raquel, mulher de Jacó: José e Benjamim."
}, {
  "number" : 20,
  "text" : "E nasceram a José, na terra do Egito, Manassés e Efraim, que lhe deu Azenate, filha de Potífera, sacerdote de Om."
}, {
  "number" : 21,
  "text" : "E os filhos de Benjamim foram Belá, e Bequer, e Asbel, e Gera, e Naamã, e Eí, e Rôs, e Mupim, e Hupim, e Arde."
}, {
  "number" : 22,
  "text" : "Estes são os filhos de Raquel, que nasceram a Jacó, ao todo foram catorze almas."
}, {
  "number" : 23,
  "text" : "E o filho de Dã: Husim."
}, {
  "number" : 24,
  "text" : "E os filhos de Naftali: Jazeel, e Guni, e Jezer, e Silém."
}, {
  "number" : 25,
  "text" : "Estes são os filhos de Bila, a qual Labão deu à sua filha Raquel; e ela deu estes a Jacó; todas as almas foram sete."
}, {
  "number" : 26,
  "text" : "Todas as almas que vieram com Jacó ao Egito, que saíram de seus lombos, fora as mulheres dos filhos de Jacó, todas as almas foram sessenta e seis."
}, {
  "number" : 27,
  "text" : "E os filhos de José, que lhe nasceram no Egito, foram duas almas. Todas as almas da casa de Jacó, que vieram ao Egito, foram setenta."
}, {
  "number" : 28,
  "text" : "E ele enviou Judá adiante até José, para direcionar sua face para Gósen, e eles vieram à terra de Gósen."
}, {
  "number" : 29,
  "text" : "E José preparou sua carruagem, e subiu para encontrar Israel, seu pai, em Gósen, e se apresentou a ele, e se lançou ao seu pescoço, e chorou ao seu pescoço por um bom tempo."
}, {
  "number" : 30,
  "text" : "E Israel disse a José: Agora, deixa-me morrer, pois eu vi a tua face, porque tu estás vivo ainda."
}, {
  "number" : 31,
  "text" : "E José disse a seus irmãos, e à casa de seu pai: Eu subirei, e anunciarei a Faraó, para dizer- lhe: Meus irmãos e a casa de meu pai, que estavam na terra de Canaã, vieram a mim;"
}, {
  "number" : 32,
  "text" : "e os homens são pastores, pois seu trabalho tem sido apascentar gado, e eles trouxeram seus rebanhos, e seu gado, e tudo que eles tem."
}, {
  "number" : 33,
  "text" : "E acontecerá que, quando Faraó vos chamar, e lhes disser: Qual é a vossa ocupação?"
}, {
  "number" : 34,
  "text" : "Vós direis: O negócio de teus servos tem sido com gado desde a nossa juventude até agora, tanto a nossa, como também de nossos pais, para que possais habitar a terra de Gósen, pois todo pastor é uma abominação para os egípcios."
} ]