[ {
  "number" : 1,
  "text" : "E José caiu sobre a face de seu pai, e chorou sobre ele, e o beijou."
}, {
  "number" : 2,
  "text" : "E José ordenou a seus servos, os médicos, que embalsamassem seu pai. E os médicos embalsamaram Israel."
}, {
  "number" : 3,
  "text" : "E quarenta dias foram cumpridos para ele, porque assim são cumpridos os dias daqueles que são embalsamados. E os egípcios choraram por ele setenta dias."
}, {
  "number" : 4,
  "text" : "E quando haviam passados os dias do seu luto, José falou à casa de Faraó, dizendo: Se agora eu encontrei graça aos vossos olhos, rogo-vos que faleis aos ouvidos de Faraó, dizendo:"
}, {
  "number" : 5,
  "text" : "Meu pai me fez jurar: Eis que morrerei. No meu túmulo que eu cavei para mim na terra de Canaã, ali tu me sepultarás. Por isso, permita- me que eu suba, rogo-te, e sepulte meu pai, e retornarei."
}, {
  "number" : 6,
  "text" : "E Faraó disse: Sobe, e sepulta teu pai, de acordo com o que ele te fez jurar."
}, {
  "number" : 7,
  "text" : "E José subiu para sepultar seu pai, e com ele subiram todos os servos de Faraó, os anciãos de sua casa, e todos os anciãos da terra do Egito,"
}, {
  "number" : 8,
  "text" : "e toda a casa de José, seus irmãos, e a casa de seu pai. Somente os seus pequenos, seus rebanhos e seu gado eles deixaram na terra de Gósen."
}, {
  "number" : 9,
  "text" : "E subiram com ele tanto carruagens quanto cavaleiros; e era muito grande a comitiva."
}, {
  "number" : 10,
  "text" : "E eles chegaram à eira de Atade, que está além do Jordão, e ali eles choraram com grande e triste pranto, e ele pranteou por seu pai durante sete dias."
}, {
  "number" : 11,
  "text" : "E quando os habitantes da terra, os cananeus, viram o pranto na eira de Atade, eles disseram: Este é um pranto gravíssimo para os egípcios, pelo que o nome foi chamado Abel-Mizraim, que está além do Jordão."
}, {
  "number" : 12,
  "text" : "E seus filhos lhe fizeram conforme ele lhes ordenara,"
}, {
  "number" : 13,
  "text" : "pois seus filhos o levaram à terra de Canaã, e o sepultaram na caverna do campo de Macpela, que Abraão comprou com o campo para possessão de um lugar de sepultamento de Efrom, o heteu, diante de Manre."
}, {
  "number" : 14,
  "text" : "E José retornou ao Egito, ele, e seus irmãos, e todos que subiram com ele para sepultar seu pai, após ele ter sepultado seu pai."
}, {
  "number" : 15,
  "text" : "E quando os irmãos de José viram que seu pai estava morto, eles disseram: José talvez nos odeie, e certamente exigirá de nós todo mal que lhe fizemos."
}, {
  "number" : 16,
  "text" : "E eles enviaram um mensageiro a José dizendo: Teu pai ordenou antes de morrer, dizendo:"
}, {
  "number" : 17,
  "text" : "Assim direis a José: Perdoa, rogo-te agora, a transgressão de teus irmãos, e o pecado deles, pois eles te fizeram mal, e agora, rogamos- te, perdoa a transgressão dos servos do Deus de teu pai. E José chorou quando falaram com ele."
}, {
  "number" : 18,
  "text" : "E seus irmãos também foram e caíram diante da face dele, e disseram: Eis que somos teus servos."
}, {
  "number" : 19,
  "text" : "E José lhes disse: Não temais, pois estaria eu no lugar de Deus?"
}, {
  "number" : 20,
  "text" : "Mas quanto a vós, intentastes o mal contra mim, mas Deus intentou para o bem, para fazer como é neste dia, para salvar muitas pessoas com vida."
}, {
  "number" : 21,
  "text" : "Por isso, não temais. Eu vos sustentarei, e a vossos pequenos. E ele os confortou, e falou com eles bondosamente."
}, {
  "number" : 22,
  "text" : "E José habitou no Egito, ele, e a casa de seu pai. E José viveu cento e dez anos."
}, {
  "number" : 23,
  "text" : "E José viu os filhos de Efraim da terceira geração. Também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José."
}, {
  "number" : 24,
  "text" : "E José disse a seus irmãos: Eu morrerei, e Deus certamente vos visitará, e vos tirará desta terra para a terra que ele jurou a Abraão, a Isaque e a Jacó."
}, {
  "number" : 25,
  "text" : "E José tomou um juramento dos filhos de Israel, dizendo: Deus certamente vos visitará, e vós levareis os meus ossos daqui."
}, {
  "number" : 26,
  "text" : "Assim José morreu, tendo cento e dez anos de idade, e eles o embalsamaram, e ele foi posto em um caixão no Egito."
} ]