[ {
  "number" : 1,
  "text" : "Provérbios de Salomão, filho de Davi, rei de Israel,"
}, {
  "number" : 2,
  "text" : "para aprender a sabedoria e o ensino; para entender as palavras de inteligência;"
}, {
  "number" : 3,
  "text" : "para obter o ensino do bom proceder, a justiça, o juízo e a equidade;"
}, {
  "number" : 4,
  "text" : "para dar prudência aos simples e conhecimento e discernimento aos jovens."
}, {
  "number" : 5,
  "text" : "Que o sábio ouça e cresça em prudência; e que o instruído adquira habilidade"
}, {
  "number" : 6,
  "text" : "para entender provérbios e parábolas, as palavras e os enigmas dos sábios."
}, {
  "number" : 7,
  "text" : "O temor do SENHOR é o princípio do saber, mas os insensatos desprezam a sabedoria e o ensino."
}, {
  "number" : 8,
  "text" : "Meu filho, ouça o ensino de seu pai e não despreze a instrução de sua mãe."
}, {
  "number" : 9,
  "text" : "Porque serão um diadema de graça para a sua cabeça e colares para o seu pescoço."
}, {
  "number" : 10,
  "text" : "Meu filho, se os pecadores quiserem seduzir você, não consinta."
}, {
  "number" : 11,
  "text" : "Talvez eles digam: “Venha conosco! Vamos preparar uma emboscada para matar alguém; vamos espreitar os inocentes, ainda que sem motivo."
}, {
  "number" : 12,
  "text" : "Vamos engoli-los vivos, como o mundo dos mortos, e inteiros, como os que descem ao abismo."
}, {
  "number" : 13,
  "text" : "Acharemos todo tipo de bens preciosos; encheremos a nossa casa de despojos."
}, {
  "number" : 14,
  "text" : "Junte-se a nós! Teremos todos uma só bolsa.”"
}, {
  "number" : 15,
  "text" : "Meu filho, não se ponha a caminho com eles; fique com os seus pés longe das suas veredas!"
}, {
  "number" : 16,
  "text" : "Porque os pés deles correm para o mal e se apressam a derramar sangue."
}, {
  "number" : 17,
  "text" : "Pois em vão se estende a rede se a ave estiver olhando;"
}, {
  "number" : 18,
  "text" : "mas estes armam emboscadas contra o seu próprio sangue e ficam à espreita contra a própria vida."
}, {
  "number" : 19,
  "text" : "Este é o fim de todo ganancioso; e este espírito de ganância tira a vida de quem o possui."
}, {
  "number" : 20,
  "text" : "A Sabedoria grita nas ruas; nas praças, levanta a sua voz."
}, {
  "number" : 21,
  "text" : "Do alto das muralhas clama, à entrada dos portões e nas cidades profere as suas palavras:"
}, {
  "number" : 22,
  "text" : "“Até quando vocês, ingênuos, amarão a ingenuidade? E vocês, zombadores, até quando terão prazer na zombaria? E vocês, tolos, até quando odiarão o conhecimento?"
}, {
  "number" : 23,
  "text" : "Deem ouvidos à minha repreensão; eis que derramarei o meu espírito sobre vocês e lhes darei a conhecer as minhas palavras."
}, {
  "number" : 24,
  "text" : "Mas porque clamei, e vocês se recusaram a ouvir; porque estendi a minha mão, e não houve quem atendesse;"
}, {
  "number" : 25,
  "text" : "— pelo contrário, rejeitaram todo o meu conselho e não quiseram a minha repreensão —"
}, {
  "number" : 26,
  "text" : "também eu darei risada da desgraça de vocês; ficarei zombando quando chegar o terror,"
}, {
  "number" : 27,
  "text" : "quando o terror chegar como a tormenta, quando a calamidade chegar como o redemoinho, quando lhes sobrevierem o aperto e a angústia."
}, {
  "number" : 28,
  "text" : "Então eles me invocarão, mas eu não responderei; sairão à minha procura, porém não me encontrarão."
}, {
  "number" : 29,
  "text" : "Porque odiaram o conhecimento e não preferiram o temor do SENHOR;"
}, {
  "number" : 30,
  "text" : "não quiseram o meu conselho e desprezaram toda a minha repreensão."
}, {
  "number" : 31,
  "text" : "Portanto, comerão do fruto da sua conduta e dos seus próprios conselhos se fartarão."
}, {
  "number" : 32,
  "text" : "Os ingênuos são mortos porque se desviam da sabedoria; os tolos são destruídos por estarem satisfeitos consigo mesmos."
}, {
  "number" : 33,
  "text" : "Mas o que me der ouvidos habitará seguro, tranquilo e sem temor do mal.”"
} ]