[ {
  "number" : 1,
  "text" : "Provérbios de Salomão. O filho sábio é a alegria do seu pai, mas o filho tolo é a tristeza da sua mãe."
}, {
  "number" : 2,
  "text" : "Os tesouros conseguidos de forma iníqua não servem para nada, mas a justiça livra da morte."
}, {
  "number" : 3,
  "text" : "O SENHOR não deixa o justo passar fome, mas rechaça a avidez dos ímpios."
}, {
  "number" : 4,
  "text" : "Quem trabalha com a mão ociosa fica pobre, mas o que trabalha com diligência enriquece."
}, {
  "number" : 5,
  "text" : "Quem ajunta no verão é filho sábio, mas o que dorme no tempo da colheita é filho que envergonha."
}, {
  "number" : 6,
  "text" : "Sobre a cabeça do justo há bênçãos, mas na boca dos ímpios mora a violência."
}, {
  "number" : 7,
  "text" : "A memória do justo é abençoada, mas o nome dos ímpios irá apodrecer."
}, {
  "number" : 8,
  "text" : "Quem tem coração sábio aceita os mandamentos, mas o que fala tolices acaba em ruína."
}, {
  "number" : 9,
  "text" : "Quem anda com integridade anda seguro, mas o que perverte os seus caminhos será descoberto."
}, {
  "number" : 10,
  "text" : "Quem pisca os olhos traz desgosto, e o que fala tolices acaba em ruína."
}, {
  "number" : 11,
  "text" : "A boca do justo é manancial de vida, mas na boca dos ímpios mora a violência."
}, {
  "number" : 12,
  "text" : "O ódio provoca conflitos, mas o amor cobre todas as transgressões."
}, {
  "number" : 13,
  "text" : "Nos lábios do sábio se acha sabedoria, mas a vara é para as costas de quem não tem juízo."
}, {
  "number" : 14,
  "text" : "Os sábios acumulam conhecimento, mas a fala dos insensatos é ruína iminente."
}, {
  "number" : 15,
  "text" : "Os bens do rico são a sua fortaleza; o que leva os pobres à ruína é a sua pobreza."
}, {
  "number" : 16,
  "text" : "A obra do justo conduz à vida, e o rendimento do ímpio leva ao pecado."
}, {
  "number" : 17,
  "text" : "O caminho para a vida é de quem guarda o ensino, mas o que abandona a repreensão anda errante."
}, {
  "number" : 18,
  "text" : "O que encobre o ódio tem lábios mentirosos, e o que difama é tolo."
}, {
  "number" : 19,
  "text" : "Quem fala demais acaba caindo em transgressão, mas quem controla a língua é sábio."
}, {
  "number" : 20,
  "text" : "A fala dos justos é prata escolhida, mas o coração dos ímpios vale muito pouco."
}, {
  "number" : 21,
  "text" : "As palavras dos justos alimentam muitos, mas os insensatos morrem por falta de juízo."
}, {
  "number" : 22,
  "text" : "A bênção do SENHOR enriquece, e ele não acrescenta nenhum desgosto a ela."
}, {
  "number" : 23,
  "text" : "Praticar a maldade é como um divertimento para o insensato; o homem inteligente se diverte com a sabedoria."
}, {
  "number" : 24,
  "text" : "Aquilo que o ímpio teme, isso lhe sobrevém; o que os justos desejam Deus lhes concede."
}, {
  "number" : 25,
  "text" : "O ímpio desaparece assim como passa a tempestade, mas o justo tem um alicerce eterno."
}, {
  "number" : 26,
  "text" : "Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o enviam."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR prolonga os dias da vida, mas o tempo dos ímpios será abreviado."
}, {
  "number" : 28,
  "text" : "A esperança dos justos é alegria, mas a expectativa dos ímpios perecerá."
}, {
  "number" : 29,
  "text" : "O caminho do SENHOR é fortaleza para os íntegros, mas ruína para os que praticam a iniquidade."
}, {
  "number" : 30,
  "text" : "O justo nunca será abalado, mas os ímpios não habitarão na terra."
}, {
  "number" : 31,
  "text" : "A boca do justo produz sabedoria, mas a língua da perversidade será arrancada."
}, {
  "number" : 32,
  "text" : "Os lábios do justo sabem o que agrada, mas da boca dos ímpios só saem perversidades."
} ]