[ {
  "number" : 1,
  "text" : "Quem ama a disciplina ama o conhecimento, mas o que odeia a repreensão é tolo."
}, {
  "number" : 2,
  "text" : "Quem faz o bem alcança o favor do SENHOR, mas aquele que tem más intenções, este o SENHOR condena."
}, {
  "number" : 3,
  "text" : "Ninguém se estabelece pela maldade, mas a raiz dos justos não será removida."
}, {
  "number" : 4,
  "text" : "A mulher virtuosa é a coroa do seu marido, mas a que envergonha o marido é como podridão nos seus ossos."
}, {
  "number" : 5,
  "text" : "Os pensamentos dos justos são retos; os conselhos dos ímpios são falsos."
}, {
  "number" : 6,
  "text" : "As palavras dos ímpios são emboscadas para derramar sangue, mas a boca dos retos salva da morte."
}, {
  "number" : 7,
  "text" : "Os ímpios são derrubados e desaparecem, mas a casa dos justos permanecerá."
}, {
  "number" : 8,
  "text" : "Cada um será louvado segundo o seu entendimento, mas quem tem coração perverso será desprezado."
}, {
  "number" : 9,
  "text" : "Melhor é ser modesto e fazer o seu trabalho do que engrandecer a si mesmo e não ter o que comer."
}, {
  "number" : 10,
  "text" : "O justo cuida dos seus animais, mas o coração dos ímpios é cruel."
}, {
  "number" : 11,
  "text" : "O que lavra a sua terra terá pão em abundância, mas quem corre atrás de coisas sem valor não tem juízo."
}, {
  "number" : 12,
  "text" : "O ímpio quer viver do que caçam os maus, mas a raiz dos justos produz o seu fruto."
}, {
  "number" : 13,
  "text" : "Os maus se enredam na transgressão daquilo que falam, mas os justos escaparão da angústia."
}, {
  "number" : 14,
  "text" : "Cada um se farta de bem pelo fruto daquilo que diz, e o que as suas mãos fizerem, isso receberá de volta."
}, {
  "number" : 15,
  "text" : "O caminho do insensato parece reto aos seus olhos, mas o sábio ouve os conselhos."
}, {
  "number" : 16,
  "text" : "O insensato mostra logo a sua ira, mas o prudente ignora os insultos."
}, {
  "number" : 17,
  "text" : "Quem diz a verdade favorece a justiça, mas a testemunha falsa está a serviço da fraude."
}, {
  "number" : 18,
  "text" : "Palavras precipitadas são como pontas de espada, mas as palavras dos sábios são remédio."
}, {
  "number" : 19,
  "text" : "Os lábios que falam a verdade permanecem para sempre, mas a língua mentirosa desaparece num instante."
}, {
  "number" : 20,
  "text" : "Há fraude no coração dos que planejam o mal, mas os que aconselham a paz têm alegria."
}, {
  "number" : 21,
  "text" : "Nenhuma desgraça sobrevirá ao justo, mas os ímpios, o mal os apanhará em cheio."
}, {
  "number" : 22,
  "text" : "O SENHOR detesta lábios mentirosos, mas aqueles que praticam a verdade são o seu prazer."
}, {
  "number" : 23,
  "text" : "Aquele que é prudente oculta o conhecimento, mas o coração dos insensatos proclama a tolice."
}, {
  "number" : 24,
  "text" : "O homem esforçado dominará, mas o preguiçoso ficará sujeito a trabalhos forçados."
}, {
  "number" : 25,
  "text" : "A ansiedade no coração pode abater alguém, mas uma boa palavra traz alegria."
}, {
  "number" : 26,
  "text" : "O justo serve de guia para o seu companheiro, mas o caminho dos ímpios os leva a andar errantes."
}, {
  "number" : 27,
  "text" : "O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser esforçado."
}, {
  "number" : 28,
  "text" : "Na vereda da justiça está a vida, e neste caminho não há morte."
} ]