[ {
  "number" : 1,
  "text" : "O filho sábio ouve a instrução do pai, mas o zombador não dá ouvidos à repreensão."
}, {
  "number" : 2,
  "text" : "Do fruto da boca cada um comerá o bem, mas os infiéis só desejam a violência."
}, {
  "number" : 3,
  "text" : "Quem vigia as suas palavras conserva a sua vida, mas o que fala demais arruína a si mesmo."
}, {
  "number" : 4,
  "text" : "O preguiçoso deseja e nada tem, mas o desejo dos que se esforçam será atendido."
}, {
  "number" : 5,
  "text" : "O justo odeia a mentira, mas o ímpio traz vergonha e desonra."
}, {
  "number" : 6,
  "text" : "A justiça guarda o que anda com integridade, mas a maldade subverte o pecador."
}, {
  "number" : 7,
  "text" : "Uns se dizem ricos sem terem nada; outros se dizem pobres, tendo muita riqueza."
}, {
  "number" : 8,
  "text" : "O resgate pela vida de alguém são as riquezas que ele tem, mas o pobre não corre o risco de ser ameaçado."
}, {
  "number" : 9,
  "text" : "A luz dos justos brilha intensamente, mas a lâmpada dos ímpios se apagará."
}, {
  "number" : 10,
  "text" : "Da soberba só resulta a discórdia, mas a sabedoria está com os que se aconselham."
}, {
  "number" : 11,
  "text" : "A riqueza obtida com facilidade, essa diminui, mas quem a ajunta pelo trabalho, esse a vê aumentar."
}, {
  "number" : 12,
  "text" : "Esperança adiada faz adoecer o coração; desejo cumprido é árvore de vida."
}, {
  "number" : 13,
  "text" : "Quem despreza a palavra terá de pagar por isso, mas o que teme o mandamento será recompensado."
}, {
  "number" : 14,
  "text" : "O ensino do sábio é fonte de vida para evitar os laços da morte."
}, {
  "number" : 15,
  "text" : "O bom senso conquista favor, mas o caminho dos infiéis é intransitável."
}, {
  "number" : 16,
  "text" : "Quem é prudente age com conhecimento, mas o tolo espalha a sua tolice."
}, {
  "number" : 17,
  "text" : "O mensageiro perverso se precipita no mal, mas o embaixador fiel produz cura."
}, {
  "number" : 18,
  "text" : "Pobreza e vergonha sobrevêm ao que rejeita a instrução, mas o que aceita a repreensão será honrado."
}, {
  "number" : 19,
  "text" : "O desejo que se cumpre agrada a alma, mas os tolos detestam afastar-se do mal."
}, {
  "number" : 20,
  "text" : "Quem anda com os sábios será sábio, mas o companheiro dos tolos acabará mal."
}, {
  "number" : 21,
  "text" : "A desgraça persegue os pecadores, mas os justos serão recompensados com o bem."
}, {
  "number" : 22,
  "text" : "O homem bom deixa herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo."
}, {
  "number" : 23,
  "text" : "As terras dos pobres dão mantimento em abundância, mas isso se perde por falta de justiça."
}, {
  "number" : 24,
  "text" : "O que retém a vara odeia o seu filho; quem o ama, este o disciplina desde cedo."
}, {
  "number" : 25,
  "text" : "O justo tem o bastante para satisfazer o seu apetite, mas o estômago dos ímpios passa fome."
} ]