[ {
  "number" : 1,
  "text" : "O coração do ser humano pode fazer planos, mas a resposta certa vem dos lábios do SENHOR."
}, {
  "number" : 2,
  "text" : "Todos os caminhos de uma pessoa são puros aos seus próprios olhos, mas o SENHOR sonda o espírito."
}, {
  "number" : 3,
  "text" : "Entregue as suas obras ao SENHOR, e o que você tem planejado se realizará."
}, {
  "number" : 4,
  "text" : "O SENHOR fez todas as coisas para determinados fins; até o ímpio, para o dia da calamidade."
}, {
  "number" : 5,
  "text" : "O SENHOR detesta todo aquele que é orgulhoso; é evidente que este não ficará impune."
}, {
  "number" : 6,
  "text" : "Pela misericórdia e pela verdade se expia a culpa; e pelo temor do SENHOR se evita o mal."
}, {
  "number" : 7,
  "text" : "Se os caminhos de alguém são agradáveis ao SENHOR, ele faz com que até os seus inimigos vivam em paz com ele."
}, {
  "number" : 8,
  "text" : "Melhor é o pouco, havendo justiça, do que grandes rendimentos com injustiça."
}, {
  "number" : 9,
  "text" : "O coração do ser humano traça o seu caminho, mas o SENHOR lhe dirige os passos."
}, {
  "number" : 10,
  "text" : "Nos lábios do rei se acham decisões autorizadas; que ele seja justo ao pronunciar uma sentença."
}, {
  "number" : 11,
  "text" : "Peso e balança justos pertencem ao SENHOR; obra sua são todos os pesos da bolsa."
}, {
  "number" : 12,
  "text" : "Os reis detestam a prática da maldade, porque o trono se estabelece pela justiça."
}, {
  "number" : 13,
  "text" : "Os lábios justos são o contentamento do rei, e ele ama o que fala coisas retas."
}, {
  "number" : 14,
  "text" : "O furor do rei é como um mensageiro da morte, mas o homem sábio consegue acalmá-lo."
}, {
  "number" : 15,
  "text" : "O semblante alegre do rei significa vida, e a sua bondade é como chuva fora de época."
}, {
  "number" : 16,
  "text" : "Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente é adquirir o entendimento do que a prata!"
}, {
  "number" : 17,
  "text" : "O caminho dos retos é desviar-se do mal; quem guarda o seu caminho preserva a sua vida."
}, {
  "number" : 18,
  "text" : "Antes da ruína vem a soberba, e o espírito orgulhoso precede a queda."
}, {
  "number" : 19,
  "text" : "Melhor é ser humilde de espírito com os humildes do que repartir o despojo com os orgulhosos."
}, {
  "number" : 20,
  "text" : "Quem atenta para o ensino acha o bem, e o que confia no SENHOR, esse é feliz."
}, {
  "number" : 21,
  "text" : "O sábio de coração é chamado prudente, e a doçura no falar aumenta o saber."
}, {
  "number" : 22,
  "text" : "O bom senso, para aqueles que o possuem, é fonte de vida; mas a tolice é a punição dos insensatos."
}, {
  "number" : 23,
  "text" : "O coração do sábio é mestre de sua boca e aumenta a persuasão dos seus lábios."
}, {
  "number" : 24,
  "text" : "Palavras agradáveis são como favo de mel: doces para a alma e remédio para o corpo."
}, {
  "number" : 25,
  "text" : "Há caminho que parece direito ao ser humano, mas o fim dele é caminho de morte."
}, {
  "number" : 26,
  "text" : "A fome do trabalhador o faz trabalhar, porque a sua boca o incita a isso."
}, {
  "number" : 27,
  "text" : "O desprezível cava o mal, e nos seus lábios há como que fogo ardente."
}, {
  "number" : 28,
  "text" : "O perverso semeia discórdias, e o difamador separa os maiores amigos."
}, {
  "number" : 29,
  "text" : "O violento alicia o seu companheiro e guia-o por um caminho que não é bom."
}, {
  "number" : 30,
  "text" : "Quem pisca os olhos imagina o mal; quem morde os lábios o executa."
}, {
  "number" : 31,
  "text" : "Os cabelos brancos são uma coroa de honra que é encontrada no caminho da justiça."
}, {
  "number" : 32,
  "text" : "É melhor ter paciência do que ser herói de guerra; o que domina o seu espírito é melhor do que o que conquista uma cidade."
}, {
  "number" : 33,
  "text" : "Para fazer um sorteio são lançados os dados, mas toda decisão procede do SENHOR."
} ]