[ {
  "number" : 1,
  "text" : "O solitário busca o seu próprio interesse e se opõe à verdadeira sabedoria."
}, {
  "number" : 2,
  "text" : "O tolo não tem prazer no entendimento, mas apenas em externar o que pensa."
}, {
  "number" : 3,
  "text" : "Com a maldade vem também o desprezo; com a desonra vem a vergonha."
}, {
  "number" : 4,
  "text" : "As palavras de uma pessoa são águas profundas, e a fonte da sabedoria é um ribeiro que transborda."
}, {
  "number" : 5,
  "text" : "Não é bom ser parcial com os ímpios, para torcer o direito contra os justos."
}, {
  "number" : 6,
  "text" : "Os lábios do tolo entram na discussão, e a sua boca clama por açoites."
}, {
  "number" : 7,
  "text" : "A boca do tolo é a sua própria destruição, e os seus lábios são uma armadilha para a sua alma."
}, {
  "number" : 8,
  "text" : "As palavras do difamador são comida fina, que desce para o mais interior do ventre."
}, {
  "number" : 9,
  "text" : "Quem é negligente no seu trabalho já é irmão do desperdiçador."
}, {
  "number" : 10,
  "text" : "Torre forte é o nome do SENHOR; o justo corre para ela e está seguro."
}, {
  "number" : 11,
  "text" : "Os bens do rico são a sua cidade fortificada e, segundo imagina, uma alta muralha."
}, {
  "number" : 12,
  "text" : "Antes da ruína, o coração humano se gaba, mas a humildade precede a honra."
}, {
  "number" : 13,
  "text" : "Responder antes de ouvir é tolice e vergonha."
}, {
  "number" : 14,
  "text" : "O espírito firme sustenta a pessoa na sua doença, mas o espírito abatido, quem o pode suportar?"
}, {
  "number" : 15,
  "text" : "O coração do sábio adquire o conhecimento, e o ouvido dos sábios procura o saber."
}, {
  "number" : 16,
  "text" : "Um presente que se dá abre portas e leva alguém à presença dos grandes."
}, {
  "number" : 17,
  "text" : "O primeiro que pleiteia a sua causa parece justo, até que vem o outro e o examina."
}, {
  "number" : 18,
  "text" : "Um sorteio põe fim às rixas e decide questões entre os poderosos."
}, {
  "number" : 19,
  "text" : "Um irmão ofendido resiste mais que uma fortaleza, e as rixas são como as trancas das portas de um castelo."
}, {
  "number" : 20,
  "text" : "Do fruto da boca o coração se farta; do que produzem os lábios ele se satisfaz."
}, {
  "number" : 21,
  "text" : "A morte e a vida estão no poder da língua; quem bem a utiliza come do seu fruto."
}, {
  "number" : 22,
  "text" : "Quem acha uma esposa acha o bem; recebeu uma bênção do SENHOR."
}, {
  "number" : 23,
  "text" : "O pobre fala com súplicas, mas o rico responde com dureza."
}, {
  "number" : 24,
  "text" : "Quem tem muitos amigos pode cair em desgraça; mas há amigo mais chegado que um irmão."
} ]