[ {
  "number" : 1,
  "text" : "Melhor é o pobre que anda na sua integridade do que o perverso de lábios, que é um tolo."
}, {
  "number" : 2,
  "text" : "Não é bom agir sem pensar; quem se precipita acaba pecando."
}, {
  "number" : 3,
  "text" : "A tolice de uma pessoa perverte o seu caminho, mas é contra o SENHOR que o seu coração se irrita."
}, {
  "number" : 4,
  "text" : "Na riqueza, os amigos se multiplicam; mas o pobre, até o seu único amigo o abandona."
}, {
  "number" : 5,
  "text" : "A falsa testemunha não ficará impune, e o que profere mentiras não escapará."
}, {
  "number" : 6,
  "text" : "Ao generoso, muitos o adulam, e todos são amigos de quem dá presentes."
}, {
  "number" : 7,
  "text" : "Se os irmãos do pobre o detestam, quanto mais se afastarão dele os seus amigos! Corre atrás deles com súplicas, mas não os alcança."
}, {
  "number" : 8,
  "text" : "Quem adquire sabedoria ama a sua alma; o que conserva o entendimento acha o bem."
}, {
  "number" : 9,
  "text" : "A falsa testemunha não ficará impune, e o que profere mentiras perecerá."
}, {
  "number" : 10,
  "text" : "Ao tolo não fica bem viver no luxo; quanto menos ao escravo dominar os príncipes!"
}, {
  "number" : 11,
  "text" : "O bom senso leva a pessoa a controlar a sua ira; a sua glória é perdoar as ofensas."
}, {
  "number" : 12,
  "text" : "A indignação do rei é como o rugido do leão, mas a sua bondade é como o orvalho sobre a relva."
}, {
  "number" : 13,
  "text" : "Um filho tolo é a desgraça do pai, e uma esposa briguenta é como uma goteira que não para."
}, {
  "number" : 14,
  "text" : "A casa e os bens vêm como herança dos pais, mas a esposa sensata vem do SENHOR."
}, {
  "number" : 15,
  "text" : "A preguiça faz cair em profundo sono, e o ocioso passará fome."
}, {
  "number" : 16,
  "text" : "Quem guarda o mandamento guarda a sua alma, mas o que despreza os seus caminhos, esse morrerá."
}, {
  "number" : 17,
  "text" : "Quem se compadece do pobre empresta ao SENHOR, e este lhe retribuirá o benefício."
}, {
  "number" : 18,
  "text" : "Corrija o seu filho, enquanto há esperança, mas não se exceda a ponto de matá-lo."
}, {
  "number" : 19,
  "text" : "Aquele que se deixa levar pela ira terá de sofrer o castigo; porque, se você o livrar, terá de livrá-lo de novo."
}, {
  "number" : 20,
  "text" : "Ouça os conselhos e receba a instrução, para que você seja sábio a partir de agora."
}, {
  "number" : 21,
  "text" : "Há muitos planos no coração do ser humano, mas o propósito do SENHOR permanecerá."
}, {
  "number" : 22,
  "text" : "O que torna alguém agradável é a sua misericórdia; o pobre é preferível ao mentiroso."
}, {
  "number" : 23,
  "text" : "O temor do SENHOR conduz à vida; aquele que o tem ficará satisfeito, e mal nenhum o visitará."
}, {
  "number" : 24,
  "text" : "O preguiçoso põe a mão no prato e não quer ter o trabalho de a levar à boca."
}, {
  "number" : 25,
  "text" : "Castigue o zombador, e o ingênuo aprenderá a prudência; repreenda o sábio, e ele crescerá no conhecimento."
}, {
  "number" : 26,
  "text" : "Quem maltrata o seu pai ou manda embora a sua mãe é filho que causa vergonha e traz desonra."
}, {
  "number" : 27,
  "text" : "Meu filho, se deixar de ouvir a instrução, você se desviará das palavras do conhecimento."
}, {
  "number" : 28,
  "text" : "A testemunha depravada zomba da justiça, e a boca dos ímpios devora a iniquidade."
}, {
  "number" : 29,
  "text" : "Preparados estão os juízos para os zombadores e os açoites para as costas dos tolos."
} ]