[ {
  "number" : 1,
  "text" : "Meu filho, se você aceitar as minhas palavras e guardar no seu coração os meus mandamentos;"
}, {
  "number" : 2,
  "text" : "se você der ouvidos à sabedoria e inclinar o seu coração ao entendimento;"
}, {
  "number" : 3,
  "text" : "sim, se você pedir inteligência e gritar por entendimento;"
}, {
  "number" : 4,
  "text" : "se buscar a sabedoria como a prata e a procurar como se procuram tesouros escondidos,"
}, {
  "number" : 5,
  "text" : "então você entenderá o temor do SENHOR e achará o conhecimento de Deus."
}, {
  "number" : 6,
  "text" : "Porque o SENHOR dá a sabedoria, e da sua boca vem o conhecimento e a inteligência."
}, {
  "number" : 7,
  "text" : "Ele reserva a verdadeira sabedoria para os retos; é escudo para os que andam com integridade,"
}, {
  "number" : 8,
  "text" : "guardando as veredas da justiça e conservando o caminho dos seus santos."
}, {
  "number" : 9,
  "text" : "Então você entenderá a justiça, o juízo e a equidade — todas as boas veredas."
}, {
  "number" : 10,
  "text" : "Porque a sabedoria entrará no seu coração, e o conhecimento será agradável à sua alma."
}, {
  "number" : 11,
  "text" : "O discernimento o guardará e o entendimento o protegerá."
}, {
  "number" : 12,
  "text" : "A sabedoria o livrará do caminho do mal e do homem que diz coisas perversas;"
}, {
  "number" : 13,
  "text" : "dos que abandonam as veredas da retidão, para andarem pelos caminhos das trevas;"
}, {
  "number" : 14,
  "text" : "dos que têm prazer em fazer o mal e se alegram com as perversidades dos maus,"
}, {
  "number" : 15,
  "text" : "cujas veredas são tortuosas e que se desviam em seus caminhos."
}, {
  "number" : 16,
  "text" : "A sabedoria também o livrará da mulher adúltera, da estranha que lisonjeia com palavras,"
}, {
  "number" : 17,
  "text" : "que abandona o amigo da sua mocidade e se esquece da aliança do seu Deus;"
}, {
  "number" : 18,
  "text" : "porque a casa dela se inclina para a morte, e as suas veredas conduzem para o mundo dos mortos."
}, {
  "number" : 19,
  "text" : "Todos os que se dirigem a essa mulher não voltarão e não encontrarão as veredas da vida."
}, {
  "number" : 20,
  "text" : "Tendo a sabedoria, você andará pelo caminho dos homens de bem e guardará as veredas dos justos."
}, {
  "number" : 21,
  "text" : "Porque os retos habitarão a terra, e os íntegros permanecerão nela."
}, {
  "number" : 22,
  "text" : "Mas os perversos serão eliminados da terra, e os infiéis serão dela arrancados."
} ]