[ {
  "number" : 1,
  "text" : "O vinho é zombador e a bebida forte causa alvoroço; todo aquele que é vencido por eles não é sábio."
}, {
  "number" : 2,
  "text" : "A fúria do rei é como o rugido do leão; quem o provoca peca contra a própria vida."
}, {
  "number" : 3,
  "text" : "É uma honra para alguém ficar longe de conflitos, mas os insensatos envolvem-se neles."
}, {
  "number" : 4,
  "text" : "O preguiçoso não ara as terras porque é inverno; por isso, no tempo da colheita, procura e não encontra nada."
}, {
  "number" : 5,
  "text" : "Os propósitos do coração humano são como águas profundas, mas quem é inteligente sabe como trazê-los à tona."
}, {
  "number" : 6,
  "text" : "Muitos proclamam a sua própria bondade, mas alguém que é digno de confiança, quem o achará?"
}, {
  "number" : 7,
  "text" : "O justo anda na sua integridade; felizes são os seus filhos depois dele."
}, {
  "number" : 8,
  "text" : "Quando o rei se assenta no trono para julgar, com os seus olhos dispersa todo mal."
}, {
  "number" : 9,
  "text" : "Quem pode dizer: “Purifiquei o meu coração; estou limpo do meu pecado”?"
}, {
  "number" : 10,
  "text" : "O SENHOR detesta o uso de dois pesos e duas medidas; ele detesta tanto uma coisa quanto a outra."
}, {
  "number" : 11,
  "text" : "Até a criança se dá a conhecer pelas suas ações, se o que faz é puro e reto."
}, {
  "number" : 12,
  "text" : "O ouvido que ouve e o olho que vê, o SENHOR os fez, tanto um como o outro."
}, {
  "number" : 13,
  "text" : "Não ame o sono, para que você não empobreça; abra os olhos e você terá pão de sobra."
}, {
  "number" : 14,
  "text" : "“Não presta! Não vale tanto!” — diz o comprador; mas, quando vai embora, então se gaba do negócio que fez."
}, {
  "number" : 15,
  "text" : "Há ouro e abundância de pérolas, mas palavras que transmitem conhecimento são joia preciosa."
}, {
  "number" : 16,
  "text" : "Que se tome a roupa daquele que fica por fiador de um estranho; que ela sirva de penhor, quando ele se compromete por estrangeiros."
}, {
  "number" : 17,
  "text" : "O pão que se ganha com fraude pode ser gostoso, mas depois a boca se encherá de areia."
}, {
  "number" : 18,
  "text" : "Os planos são estabelecidos mediante os conselhos; faça a guerra com prudência."
}, {
  "number" : 19,
  "text" : "O mexeriqueiro revela os segredos; portanto, não se meta com quem fala demais."
}, {
  "number" : 20,
  "text" : "Se alguém amaldiçoa o seu pai ou a sua mãe, a sua lâmpada se apagará na mais densa escuridão."
}, {
  "number" : 21,
  "text" : "A posse antecipada de uma herança no fim não será abençoada."
}, {
  "number" : 22,
  "text" : "Não diga: “Vou me vingar do mal”; espere no SENHOR, e ele o livrará."
}, {
  "number" : 23,
  "text" : "O SENHOR detesta o uso de dois pesos, e uma balança desonesta não é boa."
}, {
  "number" : 24,
  "text" : "Os passos de cada pessoa são dirigidos pelo SENHOR; como poderá alguém entender o seu próprio caminho?"
}, {
  "number" : 25,
  "text" : "É uma armadilha dizer precipitadamente: “Isto é santo!”, e só refletir depois de fazer o voto."
}, {
  "number" : 26,
  "text" : "O rei sábio peneira os maus e faz passar sobre eles a roda."
}, {
  "number" : 27,
  "text" : "O espírito do ser humano é a lâmpada do SENHOR, a qual examina o mais profundo do seu ser."
}, {
  "number" : 28,
  "text" : "Bondade e fidelidade preservam o rei; é com bondade que ele sustém o seu trono."
}, {
  "number" : 29,
  "text" : "A glória dos jovens é a sua força, e a beleza dos velhos são os seus cabelos brancos."
}, {
  "number" : 30,
  "text" : "Os vergões das feridas purificam do mal, e os açoites limpam o mais íntimo do corpo."
} ]