[ {
  "number" : 1,
  "text" : "Como correntes de águas, assim é o coração do rei na mão do SENHOR; este o dirige para onde quiser."
}, {
  "number" : 2,
  "text" : "Todo caminho de uma pessoa é reto aos seus próprios olhos, mas o SENHOR sonda os corações."
}, {
  "number" : 3,
  "text" : "Fazer justiça e julgar com retidão é mais aceitável ao SENHOR do que oferecer sacrifícios."
}, {
  "number" : 4,
  "text" : "Olhar arrogante e coração orgulhoso — a lâmpada dos ímpios — são pecado."
}, {
  "number" : 5,
  "text" : "Os planos de quem é esforçado conduzem à fartura, mas a pressa excessiva leva à pobreza."
}, {
  "number" : 6,
  "text" : "Fazer fortuna por meio da mentira é vaidade e armadilha mortal."
}, {
  "number" : 7,
  "text" : "A violência dos ímpios os leva à ruína, porque eles se recusam a praticar a justiça."
}, {
  "number" : 8,
  "text" : "O caminho do culpado é tortuoso, mas, quanto ao inocente, a sua conduta é reta."
}, {
  "number" : 9,
  "text" : "Melhor é morar no canto do terraço do que com uma mulher briguenta na mesma casa."
}, {
  "number" : 10,
  "text" : "A alma do ímpio deseja o mal; nem o seu vizinho recebe dele compaixão."
}, {
  "number" : 11,
  "text" : "Quando o zombador é castigado, os ingênuos se tornam sábios; e, quando o sábio é instruído, cresce no conhecimento."
}, {
  "number" : 12,
  "text" : "Deus, o justo, observa a casa dos ímpios e os faz cair em desgraça."
}, {
  "number" : 13,
  "text" : "Quem tapa os ouvidos ao clamor do pobre também clamará e não será ouvido."
}, {
  "number" : 14,
  "text" : "O presente que se dá em segredo acalma a ira, e a dádiva em sigilo vence a mais forte indignação."
}, {
  "number" : 15,
  "text" : "Praticar a justiça é uma alegria para o justo, mas espanto para os que praticam o mal."
}, {
  "number" : 16,
  "text" : "Quem se desvia do caminho do entendimento repousará na congregação dos mortos."
}, {
  "number" : 17,
  "text" : "Quem ama os prazeres acabará na pobreza; quem ama o vinho e a boa vida nunca ficará rico."
}, {
  "number" : 18,
  "text" : "O ímpio serve de resgate para o justo, e, em lugar dos retos, é entregue o infiel."
}, {
  "number" : 19,
  "text" : "Melhor é morar numa terra deserta do que com a mulher briguenta e geniosa."
}, {
  "number" : 20,
  "text" : "Na casa do sábio há tesouros preciosos e o suficiente para viver, mas o tolo desperdiça tudo o que tem."
}, {
  "number" : 21,
  "text" : "Quem segue a justiça e a bondade achará a vida, a justiça e a honra."
}, {
  "number" : 22,
  "text" : "O sábio escala a cidade dos valentes e derruba a fortaleza em que eles confiam."
}, {
  "number" : 23,
  "text" : "Quem guarda a boca e a língua guarda a sua alma de muitas dificuldades."
}, {
  "number" : 24,
  "text" : "Quanto ao orgulhoso e arrogante, zombador é o seu nome; ele age com orgulho e arrogância."
}, {
  "number" : 25,
  "text" : "O preguiçoso morre desejando, porque as suas mãos se recusam a trabalhar."
}, {
  "number" : 26,
  "text" : "O cobiçoso cobiça todo o dia, porém o justo dá com generosidade."
}, {
  "number" : 27,
  "text" : "O sacrifício dos ímpios já é abominação; ainda mais quando é oferecido com más intenções!"
}, {
  "number" : 28,
  "text" : "A testemunha falsa perecerá, mas quem sabe ouvir falará sem ser contestado."
}, {
  "number" : 29,
  "text" : "O ímpio aparenta determinação, mas o justo considera o seu caminho."
}, {
  "number" : 30,
  "text" : "Não há sabedoria, nem entendimento, nem mesmo conselho contra o SENHOR."
}, {
  "number" : 31,
  "text" : "O cavalo é preparado para o dia da batalha, mas a vitória vem do SENHOR."
} ]