[ {
  "number" : 1,
  "text" : "Mais vale o bom nome do que as muitas riquezas; ser estimado é melhor do que a prata e o ouro."
}, {
  "number" : 2,
  "text" : "O rico e o pobre têm algo em comum: o SENHOR fez tanto um como o outro."
}, {
  "number" : 3,
  "text" : "O prudente vê o mal e se esconde; mas os ingênuos seguem em frente e sofrem as consequências."
}, {
  "number" : 4,
  "text" : "A recompensa da humildade e do temor do SENHOR são riquezas, honra e vida."
}, {
  "number" : 5,
  "text" : "No caminho do perverso há espinhos e armadilhas; quem quer guardar a sua vida afasta-se deles."
}, {
  "number" : 6,
  "text" : "Ensine a criança no caminho em que deve andar, e ainda quando for velho não se desviará dele."
}, {
  "number" : 7,
  "text" : "O rico domina sobre o pobre, e o que pede emprestado é servo de quem empresta."
}, {
  "number" : 8,
  "text" : "O que semeia a injustiça colhe a desgraça, e a vara da sua indignação será destruída."
}, {
  "number" : 9,
  "text" : "O generoso será abençoado, porque reparte o seu pão com os pobres."
}, {
  "number" : 10,
  "text" : "Mande embora o zombador, e com ele se irá a discórdia; cessarão as discussões e a vergonha."
}, {
  "number" : 11,
  "text" : "Quem ama a pureza do coração e é habilidoso no falar terá a amizade do rei."
}, {
  "number" : 12,
  "text" : "Os olhos do SENHOR preservam o conhecimento, mas ele subverte as palavras dos infiéis."
}, {
  "number" : 13,
  "text" : "O preguiçoso diz: “Um leão está lá fora! Serei morto no meio da rua!”"
}, {
  "number" : 14,
  "text" : "Cova profunda é a boca da mulher estranha; aquele contra quem o SENHOR se irar cairá nela."
}, {
  "number" : 15,
  "text" : "A tolice está ligada ao coração da criança, mas a vara da disciplina a afastará dela."
}, {
  "number" : 16,
  "text" : "Quem oprime o pobre para enriquecer a si ou o que dá presentes ao rico certamente empobrecerá."
}, {
  "number" : 17,
  "text" : "Preste atenção e ouça as palavras dos sábios; aplique o coração aos meus ensinamentos."
}, {
  "number" : 18,
  "text" : "Porque será agradável se você os guardar em seu coração e se tiver todos eles presentes nos seus lábios."
}, {
  "number" : 19,
  "text" : "Quero que a sua confiança esteja no SENHOR; por isso, hoje dou esta instrução a você — a você mesmo."
}, {
  "number" : 20,
  "text" : "Por acaso, não lhe escrevi trinta provérbios de conselhos e conhecimentos?"
}, {
  "number" : 21,
  "text" : "Fiz isso para que você tenha certeza das palavras da verdade, a fim de que possa responder claramente aos que lhe fizerem perguntas."
}, {
  "number" : 22,
  "text" : "Não roube o pobre, porque é pobre, nem oprima o necessitado no tribunal,"
}, {
  "number" : 23,
  "text" : "porque o SENHOR defenderá a causa deles e tirará a vida daqueles que os exploram."
}, {
  "number" : 24,
  "text" : "Não faça amizade com quem facilmente fica irado, nem ande na companhia de quem é agressivo,"
}, {
  "number" : 25,
  "text" : "para que você não aprenda os seus caminhos e, assim, fique preso numa armadilha."
}, {
  "number" : 26,
  "text" : "Não esteja entre os que se comprometem e ficam por fiadores de dívidas,"
}, {
  "number" : 27,
  "text" : "pois, se você não tiver com que pagar, vão acabar lhe tirando até mesmo a cama em que costuma se deitar!"
}, {
  "number" : 28,
  "text" : "Não remova os marcos antigos que os seus pais colocaram."
}, {
  "number" : 29,
  "text" : "Você está vendo alguém que é habilidoso naquilo que faz? Ele será posto diante de reis; não estará a serviço da plebe."
} ]