[ {
  "number" : 1,
  "text" : "Quando você se assentar para comer com um governador, leve bem em conta quem está diante de você."
}, {
  "number" : 2,
  "text" : "Encoste uma faca na sua própria garganta, se você é glutão."
}, {
  "number" : 3,
  "text" : "Não cobice os pratos deliciosos que ele serve, porque essa comida é enganadora."
}, {
  "number" : 4,
  "text" : "Não se fatigue para ficar rico; não aplique nisso a sua inteligência."
}, {
  "number" : 5,
  "text" : "Você quer pôr os seus olhos naquilo que não é nada? Porque certamente a riqueza criará asas, como a águia que voa pelos céus."
}, {
  "number" : 6,
  "text" : "Não coma o pão do invejoso, nem cobice os seus pratos deliciosos."
}, {
  "number" : 7,
  "text" : "Porque, como imagina em sua alma, assim ele é. Ele diz: “Coma e beba!”, mas não está sendo sincero."
}, {
  "number" : 8,
  "text" : "Você vomitará o bocado que comeu e terá desperdiçado as palavras amáveis que falou."
}, {
  "number" : 9,
  "text" : "Não fale com um tolo, porque ele desprezará a sabedoria das suas palavras."
}, {
  "number" : 10,
  "text" : "Não remova os marcos antigos, nem entre nos campos dos órfãos,"
}, {
  "number" : 11,
  "text" : "porque o Redentor deles é forte e defenderá a causa deles contra você."
}, {
  "number" : 12,
  "text" : "Aplique o seu coração ao ensino e os seus ouvidos às palavras do conhecimento."
}, {
  "number" : 13,
  "text" : "Não deixe a criança sem disciplina, porque, se você a castigar com a vara, ela não morrerá."
}, {
  "number" : 14,
  "text" : "Você a castigará com a vara e livrará a alma dela do inferno."
}, {
  "number" : 15,
  "text" : "Meu filho, se o seu coração for sábio, também o meu coração se alegrará;"
}, {
  "number" : 16,
  "text" : "o meu íntimo exultará, quando os seus lábios falarem coisas retas."
}, {
  "number" : 17,
  "text" : "Não tenha inveja dos pecadores; pelo contrário, persevere no temor do SENHOR todo tempo."
}, {
  "number" : 18,
  "text" : "Porque certamente haverá um futuro, e a sua esperança não será frustrada."
}, {
  "number" : 19,
  "text" : "Escute, meu filho, e seja sábio; guie o seu coração no caminho reto."
}, {
  "number" : 20,
  "text" : "Não se junte com os beberrões nem com os comilões,"
}, {
  "number" : 21,
  "text" : "porque os beberrões e os comilões acabam na pobreza, e a sonolência os levará a vestir trapos."
}, {
  "number" : 22,
  "text" : "Escute o seu pai, que o gerou, e não despreze a sua mãe, quando ela envelhecer."
}, {
  "number" : 23,
  "text" : "Compre a verdade e não a venda; compre a sabedoria, a instrução e o entendimento."
}, {
  "number" : 24,
  "text" : "O pai de um justo fica muito feliz, e quem gerar um filho sábio terá nele a sua alegria."
}, {
  "number" : 25,
  "text" : "Dê essa alegria ao seu pai e à sua mãe, e que se encha de felicidade aquela que o deu à luz."
}, {
  "number" : 26,
  "text" : "Meu filho, preste bem atenção no que eu digo, e que os seus olhos se agradem dos meus caminhos."
}, {
  "number" : 27,
  "text" : "Pois uma prostituta é como uma cova profunda, e a mulher estranha é como um poço estreito."
}, {
  "number" : 28,
  "text" : "Como assaltante, ela fica à espreita e multiplica entre os homens os infiéis."
}, {
  "number" : 29,
  "text" : "Para quem são os ais? Para quem são os pesares? Para quem são as rixas? Para quem são as queixas? Para quem são os ferimentos sem motivo? E para quem são os olhos vermelhos?"
}, {
  "number" : 30,
  "text" : "Para os que se demoram em beber vinho, para os que andam buscando bebida misturada."
}, {
  "number" : 31,
  "text" : "Não olhe para o vinho, quando se mostra vermelho, quando resplandece no copo e desce suavemente."
}, {
  "number" : 32,
  "text" : "Pois no fim morderá como a cobra e picará como a víbora."
}, {
  "number" : 33,
  "text" : "Os seus olhos verão coisas esquisitas, e o seu coração o levará a dizer coisas perversas."
}, {
  "number" : 34,
  "text" : "Você será como o que se deita no meio do mar e como o que se deita no alto do mastro do navio."
}, {
  "number" : 35,
  "text" : "Você dirá: “Fui espancado, mas não doeu; bateram em mim, mas eu não senti nada! Quando vou despertar? Então voltarei a beber.”"
} ]