[ {
  "number" : 1,
  "text" : "Não tenha inveja dos maus nem queira estar com eles,"
}, {
  "number" : 2,
  "text" : "porque o coração deles planeja a violência, e os seus lábios falam para ferir."
}, {
  "number" : 3,
  "text" : "Com a sabedoria se constrói a casa, e com a inteligência ela se firma;"
}, {
  "number" : 4,
  "text" : "pelo conhecimento os seus cômodos se encherão de todo tipo de bens, preciosos e agradáveis."
}, {
  "number" : 5,
  "text" : "Quem é sábio é forte, e aquele que tem conhecimento consolida a sua força."
}, {
  "number" : 6,
  "text" : "Porque com prudência você deve fazer a guerra; na multidão de conselheiros está a vitória."
}, {
  "number" : 7,
  "text" : "A sabedoria é elevada demais para o insensato; no tribunal, ele não abre a boca."
}, {
  "number" : 8,
  "text" : "Quem só pensa em fazer o mal será chamado “mestre de intrigas”."
}, {
  "number" : 9,
  "text" : "Os planos do tolo são pecado, e o zombador é abominável às pessoas."
}, {
  "number" : 10,
  "text" : "Se você se mostra fraco no dia da angústia, é porque a sua força é pequena."
}, {
  "number" : 11,
  "text" : "Liberte os que estão sendo levados para a morte e salve os que cambaleiam ao ser levados para a matança."
}, {
  "number" : 12,
  "text" : "Você poderá dizer: “Não sabíamos de nada!” Mas será que aquele que pesa os corações não o perceberá? Aquele que atenta para a sua alma não ficará sabendo? E não pagará ele a cada um segundo as suas obras?"
}, {
  "number" : 13,
  "text" : "Meu filho, coma mel, porque é saudável, e o favo, porque é doce ao seu paladar."
}, {
  "number" : 14,
  "text" : "Saiba que assim é a sabedoria para a sua alma. Se você a encontrar, haverá um futuro, e a sua esperança não será frustrada."
}, {
  "number" : 15,
  "text" : "Não espie a habitação do justo, ó perverso, nem destrua o lugar do seu repouso,"
}, {
  "number" : 16,
  "text" : "porque sete vezes cairá o justo e se levantará; mas os perversos são derrubados pela calamidade."
}, {
  "number" : 17,
  "text" : "Quando o seu inimigo cair, não se alegre, nem se regozije o seu coração quando ele tropeçar,"
}, {
  "number" : 18,
  "text" : "para que o SENHOR não veja isso e se desagrade, e desvie do inimigo a sua ira."
}, {
  "number" : 19,
  "text" : "Não se irrite por causa dos malfeitores, nem tenha inveja dos ímpios,"
}, {
  "number" : 20,
  "text" : "porque os maus não terão futuro, e a lâmpada dos ímpios se apagará."
}, {
  "number" : 21,
  "text" : "Meu filho, tema o SENHOR e o rei; não se meta com os revoltosos,"
}, {
  "number" : 22,
  "text" : "porque de repente serão destruídos, e a ruína que virá do SENHOR e do rei, quem a conhecerá?"
}, {
  "number" : 23,
  "text" : "Estes também são provérbios dos sábios. Parcialidade no julgamento não é bom."
}, {
  "number" : 24,
  "text" : "Quem disser ao ímpio: “Você é justo” será amaldiçoado pelos povos e detestado pelas nações."
}, {
  "number" : 25,
  "text" : "Mas haverá bem-estar para os que repreenderem o ímpio, e sobre eles virão grandes bênçãos."
}, {
  "number" : 26,
  "text" : "Como beijo nos lábios, assim é a resposta com palavras sinceras."
}, {
  "number" : 27,
  "text" : "Cuide dos seus negócios lá fora, apronte a lavoura no campo e, depois, edifique a sua casa."
}, {
  "number" : 28,
  "text" : "Não testemunhe sem motivo contra o seu próximo, nem o engane com os seus lábios."
}, {
  "number" : 29,
  "text" : "Não diga: “Vou fazer com ele o mesmo que ele fez comigo; pagarei a cada um segundo as suas obras.”"
}, {
  "number" : 30,
  "text" : "Passei pelo campo do preguiçoso e junto à vinha do homem sem juízo."
}, {
  "number" : 31,
  "text" : "Eis que tudo estava cheio de espinhos e coberto de urtigas; e o muro de pedra estava em ruínas."
}, {
  "number" : 32,
  "text" : "Ao contemplar aquilo, eu fiquei pensando; olhei, e tirei a seguinte lição:"
}, {
  "number" : 33,
  "text" : "Um pouco de sono, um breve cochilo, braços cruzados para descansar,"
}, {
  "number" : 34,
  "text" : "e a sua pobreza virá como um ladrão, a miséria atacará como um homem armado."
} ]