[ {
  "number" : 1,
  "text" : "Os ímpios fogem, mesmo quando ninguém os persegue, mas o justo é intrépido como o leão."
}, {
  "number" : 2,
  "text" : "Por causa da transgressão da terra, mudam-se frequentemente os príncipes, mas por um, sábio e prudente, a ordem é mantida."
}, {
  "number" : 3,
  "text" : "O pobre que oprime os pobres é como chuva torrencial que destrói as colheitas."
}, {
  "number" : 4,
  "text" : "Os que abandonam a lei elogiam os ímpios, mas os que guardam a lei se indignam contra eles."
}, {
  "number" : 5,
  "text" : "Os maus não entendem o que é justo, mas os que buscam o SENHOR entendem tudo."
}, {
  "number" : 6,
  "text" : "Melhor é o pobre que anda na sua integridade do que o perverso, nos seus caminhos, ainda que seja rico."
}, {
  "number" : 7,
  "text" : "Quem guarda a lei é filho inteligente, mas o companheiro dos comilões envergonha o seu pai."
}, {
  "number" : 8,
  "text" : "Quem aumenta os seus bens com juros e ganância ajunta-os para o que se compadece dos pobres."
}, {
  "number" : 9,
  "text" : "Quem desvia os ouvidos de ouvir a lei, até a sua oração será abominável."
}, {
  "number" : 10,
  "text" : "Quem desvia os retos para o mau caminho, ele mesmo cairá na cova que fez; mas os íntegros herdarão o bem."
}, {
  "number" : 11,
  "text" : "O homem rico é sábio aos seus próprios olhos; mas o pobre que é sábio o conhece muito bem."
}, {
  "number" : 12,
  "text" : "Quando os justos triunfam, há grande alegria; mas, quando os maus se levantam, as pessoas se escondem."
}, {
  "number" : 13,
  "text" : "Quem encobre as suas transgressões jamais prosperará; mas o que as confessa e abandona alcançará misericórdia."
}, {
  "number" : 14,
  "text" : "Feliz é aquele que sempre teme o SENHOR; mas o que endurece o seu coração cairá na desgraça."
}, {
  "number" : 15,
  "text" : "Como leão que ruge e urso que ataca, assim é o ímpio que domina sobre um povo pobre."
}, {
  "number" : 16,
  "text" : "O príncipe sem juízo aumenta a opressão, mas o que odeia a avareza viverá muitos anos."
}, {
  "number" : 17,
  "text" : "O assassino carregado de culpa fugirá até a cova; que ninguém o detenha!"
}, {
  "number" : 18,
  "text" : "Quem anda em integridade será salvo, mas o perverso em seus caminhos cairá logo."
}, {
  "number" : 19,
  "text" : "O que lavra a sua terra terá pão em abundância, mas quem corre atrás de coisas sem valor se fartará de pobreza."
}, {
  "number" : 20,
  "text" : "O homem fiel será cumulado de bênçãos, mas quem tem pressa de enriquecer não ficará sem castigo."
}, {
  "number" : 21,
  "text" : "Parcialidade não é bom, porque uma pessoa é capaz de transgredir até por um bocado de pão."
}, {
  "number" : 22,
  "text" : "O ganancioso corre atrás das riquezas, mas não sabe que a pobreza há de vir sobre ele."
}, {
  "number" : 23,
  "text" : "Quem repreende alguém achará depois mais favor do que aquele que só lisonjeia."
}, {
  "number" : 24,
  "text" : "Quem rouba o seu pai ou a sua mãe e diz: “Não é pecado”, esse é companheiro do destruidor."
}, {
  "number" : 25,
  "text" : "O cobiçoso provoca discórdias, mas o que confia no SENHOR prosperará."
}, {
  "number" : 26,
  "text" : "Quem confia no seu próprio coração é tolo, mas o que anda em sabedoria será salvo."
}, {
  "number" : 27,
  "text" : "Quem dá aos pobres não passará necessidade, mas o que fecha os olhos para eles será coberto de maldições."
}, {
  "number" : 28,
  "text" : "Quando os maus se levantam, as pessoas se escondem, mas, quando eles perecem, os justos se multiplicam."
} ]