[ {
  "number" : 1,
  "text" : "Quem teima em rejeitar a repreensão será destruído de repente sem que haja remédio."
}, {
  "number" : 2,
  "text" : "Quando os justos se multiplicam, o povo se alegra; quando o ímpio domina, então o povo lamenta."
}, {
  "number" : 3,
  "text" : "Quem ama a sabedoria alegra o seu pai, mas o companheiro de prostitutas desperdiça os bens."
}, {
  "number" : 4,
  "text" : "O rei justo traz estabilidade ao país, mas o amigo de impostos o leva à ruína."
}, {
  "number" : 5,
  "text" : "Quem lisonjeia o seu próximo está armando uma rede para os seus pés."
}, {
  "number" : 6,
  "text" : "Na transgressão do homem mau, há uma armadilha, mas o justo canta e se alegra."
}, {
  "number" : 7,
  "text" : "O justo se interessa pelo direito dos pobres, mas o ímpio não se importa com isso."
}, {
  "number" : 8,
  "text" : "Os zombadores alvoroçam a cidade, mas os sábios acalmam os ânimos."
}, {
  "number" : 9,
  "text" : "Se o sábio discute com um insensato, quer este se enfureça, quer se ria, não haverá descanso."
}, {
  "number" : 10,
  "text" : "Os homens sanguinários odeiam o íntegro, mas os retos procuram o seu bem."
}, {
  "number" : 11,
  "text" : "O tolo derrama toda a sua ira, mas o sábio se domina e a reprime."
}, {
  "number" : 12,
  "text" : "Se um governador dá atenção a palavras mentirosas, todos os seus servos virão a ser perversos."
}, {
  "number" : 13,
  "text" : "O pobre e o seu opressor têm algo em comum: é o SENHOR quem dá luz aos olhos de ambos."
}, {
  "number" : 14,
  "text" : "O rei que julga os pobres segundo a verdade firmará o seu trono para sempre."
}, {
  "number" : 15,
  "text" : "A vara e a disciplina dão sabedoria, mas a criança entregue a si mesma envergonha a sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a ruína deles."
}, {
  "number" : 17,
  "text" : "Corrija o seu filho, e você terá descanso; ele será um prazer para a sua alma."
}, {
  "number" : 18,
  "text" : "Não havendo profecia, o povo se corrompe; mas o que guarda a lei, esse é feliz."
}, {
  "number" : 19,
  "text" : "O servo não se emendará com palavras, porque, mesmo que entenda, não obedecerá."
}, {
  "number" : 20,
  "text" : "Você viu alguém que é precipitado no falar? Há mais esperança para um tolo do que para ele."
}, {
  "number" : 21,
  "text" : "Se alguém mimar o escravo desde a infância, por fim ele vai querer ser filho."
}, {
  "number" : 22,
  "text" : "A pessoa colérica provoca discórdias, e quem facilmente fica irado multiplica as transgressões."
}, {
  "number" : 23,
  "text" : "O orgulho do ser humano o abaterá, mas o humilde de espírito obterá honra."
}, {
  "number" : 24,
  "text" : "Quem tem parte com um ladrão odeia a própria alma; mesmo ouvindo a maldição, permanece calado."
}, {
  "number" : 25,
  "text" : "Quem tem medo dos outros cai numa armadilha, mas o que confia no SENHOR está seguro."
}, {
  "number" : 26,
  "text" : "Muitos buscam o favor daquele que governa, mas a justiça do SENHOR vem para todos."
}, {
  "number" : 27,
  "text" : "Para os justos, a pessoa iníqua é abominação, e o reto em seu caminho é abominação ao ímpio."
} ]