[ {
  "number" : 1,
  "text" : "Meu filho, não se esqueça dos meus ensinos, e que o seu coração guarde os meus mandamentos,"
}, {
  "number" : 2,
  "text" : "porque eles aumentarão os seus dias e lhe acrescentarão anos de vida e paz."
}, {
  "number" : 3,
  "text" : "Não deixe que a bondade e a fidelidade abandonem você. Amarre-as ao pescoço; escreva-as na tábua do seu coração"
}, {
  "number" : 4,
  "text" : "e você encontrará favor e boa compreensão diante de Deus e das outras pessoas."
}, {
  "number" : 5,
  "text" : "Confie no SENHOR de todo o seu coração e não se apoie no seu próprio entendimento."
}, {
  "number" : 6,
  "text" : "Reconheça o SENHOR em todos os seus caminhos, e ele endireitará as suas veredas."
}, {
  "number" : 7,
  "text" : "Não seja sábio aos seus próprios olhos; tema o SENHOR e afaste-se do mal."
}, {
  "number" : 8,
  "text" : "Isto será como um remédio para o seu corpo e refrigério para os seus ossos."
}, {
  "number" : 9,
  "text" : "Honre o SENHOR com os seus bens e com as primícias de toda a sua renda;"
}, {
  "number" : 10,
  "text" : "e os seus celeiros ficarão completamente cheios, e os seus lagares transbordarão de vinho."
}, {
  "number" : 11,
  "text" : "Meu filho, não rejeite a disciplina do SENHOR, nem se aborreça com a sua repreensão."
}, {
  "number" : 12,
  "text" : "Porque o SENHOR repreende a quem ama, assim como um pai repreende o filho a quem quer bem."
}, {
  "number" : 13,
  "text" : "Feliz é quem acha a sabedoria; feliz é aquele que alcança o entendimento."
}, {
  "number" : 14,
  "text" : "Porque o lucro que a sabedoria dá é melhor do que o lucro da prata, e a sua renda é melhor do que o ouro mais fino."
}, {
  "number" : 15,
  "text" : "A sabedoria é mais preciosa do que as joias, e tudo o que você possa desejar não se compara com ela."
}, {
  "number" : 16,
  "text" : "Em sua mão direita ela oferece vida longa, e na sua mão esquerda ela tem riquezas e honra."
}, {
  "number" : 17,
  "text" : "Os seus caminhos são caminhos agradáveis, e todas as suas veredas são paz."
}, {
  "number" : 18,
  "text" : "Ela é árvore de vida para os que a alcançam, e felizes são todos os que a retêm."
}, {
  "number" : 19,
  "text" : "O SENHOR com sabedoria lançou os fundamentos da terra; com inteligência estabeleceu os céus."
}, {
  "number" : 20,
  "text" : "Pelo seu conhecimento os abismos se romperam, e as nuvens destilam o orvalho."
}, {
  "number" : 21,
  "text" : "Meu filho, que estas coisas não se afastem dos seus olhos; guarde a verdadeira sabedoria e o discernimento;"
}, {
  "number" : 22,
  "text" : "porque serão vida para a sua alma e enfeite para o seu pescoço."
}, {
  "number" : 23,
  "text" : "Então você andará seguro no seu caminho, e o seu pé não tropeçará."
}, {
  "number" : 24,
  "text" : "Quando se deitar, você não terá medo; sim, você se deitará e o seu sono será tranquilo."
}, {
  "number" : 25,
  "text" : "Não temerá o pavor repentino, nem a desgraça dos ímpios, quando vier."
}, {
  "number" : 26,
  "text" : "Porque o SENHOR será a sua segurança e ele não deixará que os seus pés sejam presos."
}, {
  "number" : 27,
  "text" : "Não deixe de fazer o bem aos que dele precisam, estando em sua mão o poder de fazê-lo."
}, {
  "number" : 28,
  "text" : "Não diga ao seu próximo: “Vá e volte mais tarde; amanhã eu terei algo para dar”, se você tem isso em suas mãos agora."
}, {
  "number" : 29,
  "text" : "Não planeje nenhum mal contra o seu próximo, pois ele mora ao seu lado e confia em você."
}, {
  "number" : 30,
  "text" : "Não entre em litígio com alguém, se ele não tiver feito nenhum mal a você."
}, {
  "number" : 31,
  "text" : "Não tenha inveja do homem violento, nem siga nenhum de seus caminhos;"
}, {
  "number" : 32,
  "text" : "porque o SENHOR detesta o perverso, mas aos retos trata com intimidade."
}, {
  "number" : 33,
  "text" : "A maldição do SENHOR está sobre a casa dos ímpios, porém a morada dos justos ele abençoa."
}, {
  "number" : 34,
  "text" : "Certamente ele zomba dos zombadores, mas dá graça aos humildes."
}, {
  "number" : 35,
  "text" : "Os sábios herdarão honra, mas aos tolos está reservada a vergonha."
} ]