[ {
  "number" : 1,
  "text" : "Filhos, escutem a instrução do pai; estejam atentos para que obtenham o entendimento."
}, {
  "number" : 2,
  "text" : "Porque eu lhes dou boa instrução; não abandonem o meu ensino."
}, {
  "number" : 3,
  "text" : "Quando eu era menino em companhia de meu pai, uma criança inexperiente, mas única aos olhos de minha mãe,"
}, {
  "number" : 4,
  "text" : "ele me ensinava e me dizia: “Que o seu coração retenha as minhas palavras; guarde os meus mandamentos e você viverá."
}, {
  "number" : 5,
  "text" : "Adquira a sabedoria, adquira o entendimento; não se esqueça nem se afaste das minhas palavras."
}, {
  "number" : 6,
  "text" : "Não abandone a sabedoria, e ela guardará você; ame-a, e ela o protegerá."
}, {
  "number" : 7,
  "text" : "O princípio da sabedoria é: adquira a sabedoria; sim, com tudo o que você possui, adquira o entendimento."
}, {
  "number" : 8,
  "text" : "Valorize a sabedoria, e ela o exaltará; se você a abraçar, ela o honrará."
}, {
  "number" : 9,
  "text" : "Ela porá um diadema de graça em sua cabeça e lhe entregará uma coroa de glória.”"
}, {
  "number" : 10,
  "text" : "Meu filho, escute e aceite as minhas palavras, e os anos de sua vida se multiplicarão."
}, {
  "number" : 11,
  "text" : "Eu ensinei a você o caminho da sabedoria e o fiz andar pelas veredas da retidão."
}, {
  "number" : 12,
  "text" : "Se você andar por elas, os seus passos não se embaraçarão; se você correr, não tropeçará."
}, {
  "number" : 13,
  "text" : "Retenha a instrução e não a deixe; guarde-a, porque ela é a sua vida."
}, {
  "number" : 14,
  "text" : "Não entre na vereda dos ímpios, nem siga pelo caminho dos maus."
}, {
  "number" : 15,
  "text" : "Evite esse caminho; não passe por ele; desvie-se dele e passe longe."
}, {
  "number" : 16,
  "text" : "Os maus não dormem, se não fizerem o mal; o sono foge deles, se não fizerem alguém tropeçar."
}, {
  "number" : 17,
  "text" : "Porque comem o pão da maldade e bebem o vinho das violências."
}, {
  "number" : 18,
  "text" : "Mas a vereda dos justos é como a luz do alvorecer, que vai brilhando mais e mais até ser dia claro."
}, {
  "number" : 19,
  "text" : "O caminho dos ímpios é como a escuridão; nem eles sabem em que tropeçam."
}, {
  "number" : 20,
  "text" : "Meu filho, escute as minhas palavras; preste atenção aos meus ensinamentos."
}, {
  "number" : 21,
  "text" : "Não deixe que eles se afastem dos seus olhos; guarde-os no mais íntimo do seu coração."
}, {
  "number" : 22,
  "text" : "Porque são vida para quem os encontra e saúde para todo o seu corpo."
}, {
  "number" : 23,
  "text" : "De tudo o que se deve guardar, guarde bem o seu coração, porque dele procedem as fontes da vida."
}, {
  "number" : 24,
  "text" : "Afaste de você a falsidade da boca e mantenha longe de você a perversidade dos lábios."
}, {
  "number" : 25,
  "text" : "Que os seus olhos olhem direito, e que as suas vistas se fixem no que está diante de você."
}, {
  "number" : 26,
  "text" : "Faça plana a vereda de seus pés, para que todos os seus caminhos sejam retos."
}, {
  "number" : 27,
  "text" : "Não se incline nem para a direita nem para a esquerda; afaste os seus pés do mal."
} ]