[ {
  "number" : 1,
  "text" : "Meu filho, dê atenção à minha sabedoria; incline os ouvidos à minha inteligência,"
}, {
  "number" : 2,
  "text" : "para que você conserve o discernimento, e para que os seus lábios guardem o conhecimento."
}, {
  "number" : 3,
  "text" : "Porque os lábios da mulher imoral destilam mel, e as suas palavras são mais suaves do que o azeite;"
}, {
  "number" : 4,
  "text" : "mas o seu fim é amargo como fel, e cortante como uma espada de dois gumes."
}, {
  "number" : 5,
  "text" : "Os seus pés descem para a morte; os seus passos conduzem ao inferno."
}, {
  "number" : 6,
  "text" : "Ela não faz plana a vereda da vida; anda errante nos seus caminhos e não o sabe."
}, {
  "number" : 7,
  "text" : "E agora, meu filho, escute o que eu digo e não se desvie das palavras da minha boca."
}, {
  "number" : 8,
  "text" : "Afaste o seu caminho dessa mulher; não se aproxime da porta da casa dela,"
}, {
  "number" : 9,
  "text" : "para que você não dê a outros a sua honra, nem a sua vida a homens cruéis;"
}, {
  "number" : 10,
  "text" : "para que os estranhos não se fartem dos seus bens, e o fruto do seu trabalho não acabe em casa alheia."
}, {
  "number" : 11,
  "text" : "No fim de sua vida você ficará gemendo, quando a sua carne e o seu corpo se consumirem."
}, {
  "number" : 12,
  "text" : "Então você dirá: “Como foi que eu pude odiar o ensino? E por que o meu coração desprezou a disciplina?"
}, {
  "number" : 13,
  "text" : "Não escutei a voz dos que me ensinavam, nem dei ouvidos aos meus mestres!"
}, {
  "number" : 14,
  "text" : "Quase caí em ruína completa no meio da congregação reunida.”"
}, {
  "number" : 15,
  "text" : "Beba a água da sua própria cisterna e das correntes do seu poço."
}, {
  "number" : 16,
  "text" : "Por que você derramaria as suas fontes lá fora, e os seus ribeiros de água pelas praças?"
}, {
  "number" : 17,
  "text" : "Que sejam para você somente e não para os estranhos que estão com você."
}, {
  "number" : 18,
  "text" : "Seja bendito o seu manancial, e alegre-se com a mulher da sua mocidade,"
}, {
  "number" : 19,
  "text" : "corça amorosa e gazela graciosa. Que os seios dela saciem você em todo o tempo; embriague-se sempre com as suas carícias."
}, {
  "number" : 20,
  "text" : "Meu filho, por que você andaria cego atrás de uma estranha e abraçaria os seios de outra?"
}, {
  "number" : 21,
  "text" : "Porque os caminhos do homem estão diante dos olhos do SENHOR, e ele considera todas as suas veredas."
}, {
  "number" : 22,
  "text" : "Quanto ao ímpio, as suas iniquidades o prenderão, e com as cordas do seu pecado será detido."
}, {
  "number" : 23,
  "text" : "Ele morrerá pela falta de disciplina, e, pelo excesso de sua loucura, sai cambaleando por aí."
} ]