[ {
  "number" : 1,
  "text" : "Meu filho, se você ficou por fiador do seu próximo e se comprometeu com um estranho,"
}, {
  "number" : 2,
  "text" : "está enredado com as palavras da sua boca, e ficou preso pelo que você falou."
}, {
  "number" : 3,
  "text" : "Agora, meu filho, faça o seguinte para se livrar, pois você caiu nas mãos dessa pessoa: vá, humilhe-se e importune o seu próximo."
}, {
  "number" : 4,
  "text" : "Não se deite para dormir, não dê descanso aos seus olhos."
}, {
  "number" : 5,
  "text" : "Livre-se, como a gazela, das mãos do caçador e, como a ave, das mãos do passarinheiro."
}, {
  "number" : 6,
  "text" : "Vá ter com a formiga, ó preguiçoso! Observe os caminhos dela e seja sábio."
}, {
  "number" : 7,
  "text" : "Não tendo ela chefe, nem oficial, nem comandante,"
}, {
  "number" : 8,
  "text" : "no verão prepara a sua comida, no tempo da colheita ajunta o seu mantimento."
}, {
  "number" : 9,
  "text" : "Ó preguiçoso, até quando vai ficar deitado? Quando se levantará do seu sono?"
}, {
  "number" : 10,
  "text" : "Um pouco de sono, um breve cochilo, braços cruzados para descansar,"
}, {
  "number" : 11,
  "text" : "e a sua pobreza virá como um ladrão, a miséria atacará como um homem armado."
}, {
  "number" : 12,
  "text" : "Perverso e vil é o que anda com a iniquidade na boca,"
}, {
  "number" : 13,
  "text" : "pisca os olhos, arrasta os pés e faz sinais com os dedos."
}, {
  "number" : 14,
  "text" : "No seu coração há perversidade; está sempre planejando o mal e semeando discórdias."
}, {
  "number" : 15,
  "text" : "Por isso a sua destruição virá repentinamente; de um momento para outro ficará irremediavelmente arruinado."
}, {
  "number" : 16,
  "text" : "Seis coisas o SENHOR Deus odeia, e uma sétima a sua alma detesta:"
}, {
  "number" : 17,
  "text" : "olhos cheios de orgulho, língua mentirosa, mãos que derramam sangue inocente,"
}, {
  "number" : 18,
  "text" : "coração que faz planos perversos, pés que se apressam a fazer o mal,"
}, {
  "number" : 19,
  "text" : "testemunha falsa que profere mentiras e o que semeia discórdia entre irmãos."
}, {
  "number" : 20,
  "text" : "Meu filho, guarde o mandamento de seu pai e não abandone a instrução de sua mãe."
}, {
  "number" : 21,
  "text" : "Tenha-os sempre amarrados ao seu coração, pendure-os no seu pescoço."
}, {
  "number" : 22,
  "text" : "Quando você andar, essa instrução o guiará; quando você se deitar, ela o guardará; quando acordar, falará com você."
}, {
  "number" : 23,
  "text" : "Porque o mandamento é lâmpada, e a instrução é luz; e as repreensões da disciplina são o caminho da vida."
}, {
  "number" : 24,
  "text" : "Eles o protegerão da mulher perversa e das lisonjas da mulher estranha."
}, {
  "number" : 25,
  "text" : "Não cobice no coração a sua formosura, nem se deixe seduzir pelo seu olhar."
}, {
  "number" : 26,
  "text" : "O máximo que se paga por uma prostituta é um pedaço de pão, mas a adúltera anda à caça de uma vida preciosa."
}, {
  "number" : 27,
  "text" : "Poderá alguém carregar fogo no colo, sem que as suas roupas se incendeiem?"
}, {
  "number" : 28,
  "text" : "Ou andará alguém sobre brasas, sem que os seus pés se queimem?"
}, {
  "number" : 29,
  "text" : "Assim será com o que se aproximar da mulher do seu próximo; não ficará sem castigo todo aquele que tocar nela."
}, {
  "number" : 30,
  "text" : "Não se despreza o ladrão quando, faminto, rouba para matar a fome."
}, {
  "number" : 31,
  "text" : "Pois este, ao ser apanhado, pagará sete vezes tanto; entregará todos os bens de sua casa."
}, {
  "number" : 32,
  "text" : "Quem comete adultério não tem juízo; só mesmo quem quer arruinar-se é que pratica tal coisa."
}, {
  "number" : 33,
  "text" : "Achará açoites e desonra, e a sua vergonha nunca passará."
}, {
  "number" : 34,
  "text" : "Porque o ciúme desperta o furor do marido; ele não terá compaixão no dia da vingança."
}, {
  "number" : 35,
  "text" : "Não se contentará com o resgate, nem aceitará presentes, ainda que sejam muitos."
} ]