[ {
  "number" : 1,
  "text" : "Meu filho, guarde as minhas palavras e conserve os meus mandamentos em seu coração."
}, {
  "number" : 2,
  "text" : "Observe os meus mandamentos e você viverá; guarde a minha lei como a menina dos seus olhos."
}, {
  "number" : 3,
  "text" : "Amarre-os aos dedos, escreva-os na tábua do seu coração."
}, {
  "number" : 4,
  "text" : "Diga à Sabedoria: “Você é minha irmã”; e ao Entendimento: “Você é meu parente.”"
}, {
  "number" : 5,
  "text" : "Eles o guardarão da mulher imoral, da estranha que lisonjeia com palavras."
}, {
  "number" : 6,
  "text" : "Porque da janela da minha casa, olhando pela grade,"
}, {
  "number" : 7,
  "text" : "vi entre os ingênuos, e descobri entre os jovens um que não tinha juízo."
}, {
  "number" : 8,
  "text" : "Ele ia e vinha pela rua junto à esquina da mulher estranha e seguia o caminho da casa dela,"
}, {
  "number" : 9,
  "text" : "no crepúsculo, ao anoitecer, na escuridão da noite, nas trevas."
}, {
  "number" : 10,
  "text" : "Eis que a mulher lhe saiu ao encontro, com roupas de prostituta e astúcia no coração."
}, {
  "number" : 11,
  "text" : "É espalhafatosa e inquieta; os seus pés não param em casa."
}, {
  "number" : 12,
  "text" : "Ora está nas ruas, ora, nas praças, espreitando por todos os cantos."
}, {
  "number" : 13,
  "text" : "Ela agarrou o jovem e o beijou; e com o maior descaramento lhe disse:"
}, {
  "number" : 14,
  "text" : "“Eu tinha de oferecer sacrifícios pacíficos; hoje paguei os meus votos."
}, {
  "number" : 15,
  "text" : "Por isso, saí ao seu encontro; vim procurá-lo, e agora o encontrei!"
}, {
  "number" : 16,
  "text" : "Já cobri de colchas a minha cama, de linho fino do Egito, de várias cores."
}, {
  "number" : 17,
  "text" : "Já perfumei o meu leito com mirra, aloés e cinamomo."
}, {
  "number" : 18,
  "text" : "Venha, vamos nos embriagar com as delícias do amor, até o amanhecer; gozemos amores."
}, {
  "number" : 19,
  "text" : "Porque o meu marido não está em casa; saiu de viagem para longe."
}, {
  "number" : 20,
  "text" : "Levou consigo uma bolsa cheia de dinheiro; não voltará para casa antes da lua cheia.”"
}, {
  "number" : 21,
  "text" : "Ela o seduziu com as suas muitas palavras, com as lisonjas dos seus lábios o arrastou."
}, {
  "number" : 22,
  "text" : "E, num instante, ele a seguiu, como um boi que vai para o matadouro; como um animal que corre para a armadilha,"
}, {
  "number" : 23,
  "text" : "até que uma flecha lhe atravesse o coração. Ele era como a ave que corre para dentro do alçapão, sem saber que isto lhe custará a vida."
}, {
  "number" : 24,
  "text" : "Agora, meu filho, escute o que eu digo e dê atenção às palavras da minha boca."
}, {
  "number" : 25,
  "text" : "Não deixe que o seu coração se desvie para os caminhos dessa mulher, e não ande perdido nas suas veredas."
}, {
  "number" : 26,
  "text" : "Porque a muitos ela feriu e derrubou; e são muitos os que por ela foram mortos."
}, {
  "number" : 27,
  "text" : "A casa dela é caminho para o abismo e desce para as câmaras da morte."
} ]