[ {
  "number" : 1,
  "text" : "A Sabedoria construiu a sua casa, esculpiu para si sete colunas."
}, {
  "number" : 2,
  "text" : "Matou os seus animais para a festa e preparou o seu vinho; também já arrumou a sua mesa."
}, {
  "number" : 3,
  "text" : "Enviou as suas criadas para que, dos lugares mais altos da cidade, façam este convite:"
}, {
  "number" : 4,
  "text" : "“Quem é ingênuo, venha para cá.” Aos que não têm juízo ela diz:"
}, {
  "number" : 5,
  "text" : "“Venham, comam do meu pão e bebam do vinho que preparei."
}, {
  "number" : 6,
  "text" : "Afastem-se dos ingênuos e vivam; andem pelo caminho do entendimento.”"
}, {
  "number" : 7,
  "text" : "Quem repreende o zombador traz afronta sobre si; e quem censura o ímpio será insultado."
}, {
  "number" : 8,
  "text" : "Não repreenda o zombador, para que ele não odeie você; repreenda o sábio, e ele o amará."
}, {
  "number" : 9,
  "text" : "Dê instrução ao sábio, e ele se tornará mais sábio ainda; ensine o justo, e ele crescerá na prudência."
}, {
  "number" : 10,
  "text" : "O temor do SENHOR é o princípio da sabedoria; conhecer o Santo é ter entendimento."
}, {
  "number" : 11,
  "text" : "Porque por mim se multiplicarão os seus dias, e aumentarão os anos de sua vida."
}, {
  "number" : 12,
  "text" : "Se você é sábio, é sábio para si mesmo; se é zombador, só você sofrerá as consequências."
}, {
  "number" : 13,
  "text" : "A loucura é mulher espalhafatosa; é tola e não sabe coisa alguma."
}, {
  "number" : 14,
  "text" : "Senta-se junto à porta de sua casa, toma uma cadeira no lugar mais alto da cidade,"
}, {
  "number" : 15,
  "text" : "para dizer aos que passam e seguem direito o seu caminho:"
}, {
  "number" : 16,
  "text" : "“Quem for ingênuo, venha para cá.” E aos que não têm juízo ela diz:"
}, {
  "number" : 17,
  "text" : "“A água roubada é doce, e o pão comido às escondidas é saboroso.”"
}, {
  "number" : 18,
  "text" : "Eles, porém, não sabem que ali estão os mortos, que os seus convidados estão nas profundezas do inferno."
} ]