[ {
  "number" : 1,
  "text" : "Em 29 de agosto do segundo ano do reinado de Dario, o SENHOR transmitiu esta mensagem por meio do profeta Ageu ao governador de Judá, Zorobabel, filho de Sealtiel, e ao sumo sacerdote Josué, filho de Jeozadaque."
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR dos Exércitos: Este povo diz: ‘Ainda não chegou a hora de reconstruir a casa do SENHOR’”."
}, {
  "number" : 3,
  "text" : "Então o SENHOR enviou esta mensagem por meio do profeta Ageu:"
}, {
  "number" : 4,
  "text" : "“Por que vocês vivem em casas luxuosas enquanto minha casa con­tinua em ruínas?"
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR dos Exércitos: Vejam o que tem acontecido com vocês!"
}, {
  "number" : 6,
  "text" : "Plantam muito, mas colhem pouco. Comem, mas não se saciam. Bebem, mas ainda têm sede. Vestem-se, mas não se aquecem. Seus salários desaparecem como se vocês os colocassem em bolsos furados."
}, {
  "number" : 7,
  "text" : "“Assim diz o SENHOR dos Exércitos: Vejam o que tem acontecido com vocês!"
}, {
  "number" : 8,
  "text" : "Agora, subam as colinas, tragam madeira e reconstruam minha casa. Então me alegrarei nela e serei honrado, diz o SENHOR."
}, {
  "number" : 9,
  "text" : "Vocês esperavam colheitas fartas, mas elas foram escassas. E, quando trouxeram esse pouco para casa, eu o fiz desaparecer com um sopro. Por quê? Porque minha casa continua em ruínas, diz o SENHOR dos Exércitos, enquanto vocês estão ocupados construindo suas casas."
}, {
  "number" : 10,
  "text" : "É por causa de vocês que os céus retêm o orvalho e a terra não produz colheitas."
}, {
  "number" : 11,
  "text" : "Enviei uma seca sobre seus campos e sobre as colinas, uma seca que fará murchar o trigo, as uvas, as azeitonas e todas as suas plantações, que fará vocês e seus animais passarem fome e destruirá tudo que vocês trabalharam para conseguir”."
}, {
  "number" : 12,
  "text" : "Então Zorobabel, filho de Sealtiel, e o sumo sacerdote Josué, filho de Jeozadaque, e todo o remanescente do povo obedeceram à mensagem do SENHOR, seu Deus. Quando o povo ouviu as palavras do profeta Ageu, que o SENHOR, seu Deus, tinha enviado, temeu o SENHOR."
}, {
  "number" : 13,
  "text" : "Então Ageu, o mensageiro do SENHOR, transmitiu ao povo esta mensagem do SENHOR: “Estou com vocês, diz o SENHOR!”."
}, {
  "number" : 14,
  "text" : "E o SENHOR deu ânimo ao governador de Judá, Zorobabel, filho de Sealtiel, ao sumo sacerdote Josué, filho de Jeozadaque, e a todo o remanescente do povo. Começaram a trabalhar na casa de seu Deus, o SENHOR dos Exércitos,"
}, {
  "number" : 15,
  "text" : "em 21 de setembro do segundo ano do reinado de Dario."
} ]