[ {
  "number" : 1,
  "text" : "Quando Efraim falava, havia tremor; foi exaltado em Israel, mas se tornou culpado por causa de Baal e morreu."
}, {
  "number" : 2,
  "text" : "E agora pecam cada vez mais e fazem imagens que fundem com prata, ídolos segundo o seu entendimento; todos são obra de artífices; eles dizem: Oferecei sacrifícios a estes. Homens beijam bezerros!"
}, {
  "number" : 3,
  "text" : "Por isso serão como a névoa de manhã, como o orvalho que logo acaba; como a palha que se lança fora da eira, como a fumaça que sai pela janela."
}, {
  "number" : 4,
  "text" : "Eu, porém, sou o SENHOR, teu Deus, desde a terra do Egito; portanto, não conhecerás outro deus além de mim, porque não há salvador senão eu."
}, {
  "number" : 5,
  "text" : "Eu te conheci no deserto, em terra muito seca."
}, {
  "number" : 6,
  "text" : "Quando eu os alimentava, se fartavam; e, depois de fartos, tornaram-se arrogantes no coração; por isso se esqueceram de mim."
}, {
  "number" : 7,
  "text" : "Portanto, serei para eles como leão; espreitarei junto ao caminho como leopardo;"
}, {
  "number" : 8,
  "text" : "Sairei ao encontro deles como ursa roubada dos filhotes e rasgarei o que lhes protege o coração; e ali os devorarei como leoa; as feras do campo os despedaçarão."
}, {
  "number" : 9,
  "text" : "Eu te destruirei, ó Israel; quem poderá te socorrer?"
}, {
  "number" : 10,
  "text" : "Onde está agora o teu rei, para que te salve em todas as tuas cidades? E os teus juízes, aos quais disseste: Dá-me rei e príncipes?"
}, {
  "number" : 11,
  "text" : "Dei-te um rei na minha ira, e tirei-o no meu furor."
}, {
  "number" : 12,
  "text" : "A maldade de Efraim está calculada, o seu pecado está registrado."
}, {
  "number" : 13,
  "text" : "Dores de mulher de parto lhe sobrevirão; é filho insensato, pois já é tempo, e quando se lhe abre o ventre, não sai para a luz."
}, {
  "number" : 14,
  "text" : "Eu os redimirei do poder do Sheol e os resgatarei da morte. Ó morte, onde estão as tuas pragas? Ó Sheol, onde está a tua destruição? A compaixão está escondida dos meus olhos;"
}, {
  "number" : 15,
  "text" : "mesmo que ele dê fruto entre os irmãos, virá o vento oriental, vento do SENHOR, que sobe do deserto; sua nascente se secará, e sua fonte se estancará; ele saqueará do tesouro todos os objetos preciosos."
}, {
  "number" : 16,
  "text" : "Samaria levará sua culpa sobre si, porque se rebelou contra o seu Deus; cairá pela espada; seus filhinhos serão despedaçados e suas mulheres grávidas serão abertas ao meio."
} ]