[ {
  "number" : 1,
  "text" : "Israelitas, ouvi a palavra do SENHOR; pois o SENHOR tem uma acusação contra os habitantes da terra; porque não há verdade, nem bondade, nem conhecimento de Deus na terra."
}, {
  "number" : 2,
  "text" : "Só prevalecem maldição, mentira, assassinato, furto e adultério; há violências e homicídios sobre homicídios."
}, {
  "number" : 3,
  "text" : "Por isso a terra se lamenta, e todos os seus habitantes desfalecem, juntamente com os animais do campo e com as aves do céu, e até os peixes do mar morrem."
}, {
  "number" : 4,
  "text" : "Entretanto, que ninguém venha a contender e que ninguém repreenda; pois a minha contenda é contigo, ó sacerdote."
}, {
  "number" : 5,
  "text" : "Por isso tropeçarás de dia, e o profeta tropeçará contigo de noite; e eu destruirei a tua mãe."
}, {
  "number" : 6,
  "text" : "O meu povo está sendo destruído porque lhe falta conhecimento. Porque rejeitaste o conhecimento, eu te rejeitarei, para que não sejas sacerdote diante de mim; visto que te esqueceste da lei do teu Deus, eu me esquecerei de teus filhos."
}, {
  "number" : 7,
  "text" : "Quanto mais eles se multiplicaram, mais pecaram contra mim; mudarei a sua honra em vergonha."
}, {
  "number" : 8,
  "text" : "Eles se alimentam do pecado do meu povo e de coração desejam que eles pratiquem o mal."
}, {
  "number" : 9,
  "text" : "Por isso, o sacerdote terá o mesmo tratamento do povo; eu o castigarei conforme os seus atos e lhe darei a recompensa das suas obras."
}, {
  "number" : 10,
  "text" : "Comerão, mas não se fartarão; eles se entregarão à prostituição, mas não se multiplicarão; porque abandonaram o SENHOR para se entregar"
}, {
  "number" : 11,
  "text" : "à prostituição, ao vinho velho e ao novo, que tiram o entendimento do meu povo."
}, {
  "number" : 12,
  "text" : "O meu povo consulta seu ídolo de madeira, e sua vara lhe dá respostas, porque o espírito de prostituição os enganou; e eles, prostituindo-se, abandonam o seu Deus."
}, {
  "number" : 13,
  "text" : "Sacrificam no topo dos montes e queimam incenso sobre as colinas, debaixo do carvalho, do álamo e do terebinto, porque a sua sombra é boa; por isso vossas filhas se prostituem e vossas noras adulteram."
}, {
  "number" : 14,
  "text" : "Não castigarei vossas filhas, quando se prostituirem, nem vossas noras, quando adulterarem; porque os homens se desviam indo atrás de prostitutas e sacrificam com as meretrizes. O povo que não tem entendimento será arruinado."
}, {
  "number" : 15,
  "text" : "Ó Israel, ainda que queiras te prostituir, não se faça Judá culpado; não venhais a Gilgal e não subais a Bete-Áven, nem jureis, dizendo: Vive o SENHOR."
}, {
  "number" : 16,
  "text" : "Porque Israel se rebelou como novilha desgarrada; agora o SENHOR cuidará deles como se fossem um cordeiro num lugar espaçoso."
}, {
  "number" : 17,
  "text" : "Efraim está entregue aos ídolos; deixa-o."
}, {
  "number" : 18,
  "text" : "Quando eles acabam de beber, entregam-se a orgias; certamente os seus chefes amam a vergonha."
}, {
  "number" : 19,
  "text" : "Um vento os arrastou, e eles se envergonharão por causa dos seus sacrifícios."
} ]