[ {
  "number" : 1,
  "text" : "Quando eu quero sarar Israel, a corrupção de Efraim e as maldades de Samaria se revelam; porque agem com falsidade; o ladrão entra e o bando dos assaltantes despoja do lado de fora."
}, {
  "number" : 2,
  "text" : "Não consideram no coração que eu me lembro de toda a sua maldade; as suas obras os comprometem; elas estão diante de mim."
}, {
  "number" : 3,
  "text" : "Alegram o rei com a sua maldade e os príncipes com as suas mentiras."
}, {
  "number" : 4,
  "text" : "Todos eles são adúlteros; são semelhantes ao forno aceso, cujo padeiro para de atear fogo desde o amassar da massa até que seja levedada."
}, {
  "number" : 5,
  "text" : "E os príncipes ficaram doentes, instigados pelo vinho no dia do nosso rei; o rei estendeu a mão aos zombadores."
}, {
  "number" : 6,
  "text" : "Pois têm preparado o coração como um forno, enquanto estão à espreita; a sua ira dorme toda a noite; pela manhã, arde como labaredas de fogo."
}, {
  "number" : 7,
  "text" : "Eles estão todos quentes como um forno e devoram os seus juízes; todos os seus reis caem; não há ninguém entre eles que me invoque."
}, {
  "number" : 8,
  "text" : "Mas Efraim se mistura com os povos; Efraim é um bolo que não foi virado."
}, {
  "number" : 9,
  "text" : "Estrangeiros lhe devoram a força, mas ele não percebe; seus cabelos ficam brancos, mas ele não percebe."
}, {
  "number" : 10,
  "text" : "A arrogância de Israel testifica contra ele; todavia, não volta para o SENHOR, seu Deus; apesar de tudo, não o busca."
}, {
  "number" : 11,
  "text" : "Efraim é como uma pomba, insensata, sem entendimento; invocam o Egito, vão para a Assíria."
}, {
  "number" : 12,
  "text" : "Quando forem, estenderei a minha rede sobre eles e os farei descer como aves do céu; eu os castigarei, conforme o que têm ouvido na sua comunidade."
}, {
  "number" : 13,
  "text" : "Ai deles, porque se desviaram de mim! Destruição virá sobre eles, pois se rebelaram contra mim! Eu gostaria de redimi-los, mas falam mentiras contra mim."
}, {
  "number" : 14,
  "text" : "Não clamam a mim com sinceridade, mas gemem no leito; ajuntam-se para o trigo e para o vinho novo, mas se rebelam contra mim."
}, {
  "number" : 15,
  "text" : "Mas fui eu que os ensinei e lhes fortaleci os braços; entretanto, maquinam o mal contra mim."
}, {
  "number" : 16,
  "text" : "Eles voltam, mas não para o Altíssimo. Fizeram-se como um arco enganador; os seus príncipes caem pela espada por causa da insolência da sua língua; por isso, sofrerão zombaria na terra do Egito."
} ]