[ {
  "number" : 1,
  "text" : "Põe a trombeta à tua boca. Ele vem como águia contra o templo do SENHOR; porque quebraram a minha aliança e se rebelaram contra a minha lei."
}, {
  "number" : 2,
  "text" : "E clamam a mim: Meu Deus, nós, Israel, te conhecemos."
}, {
  "number" : 3,
  "text" : "Israel desprezou o bem; o inimigo o perseguirá."
}, {
  "number" : 4,
  "text" : "Estabeleceram reis, mas não por mim; constituíram príncipes, mas sem a minha aprovação; fizeram para si ídolos da sua prata e do seu ouro, para serem destruídos."
}, {
  "number" : 5,
  "text" : "Ó Samaria, o teu bezerro é rejeitado; a minha ira se acendeu contra eles; até quando serão incapazes de ter pureza?"
}, {
  "number" : 6,
  "text" : "Pois isso procede de Israel; um artífice o fez, e não é Deus. O bezerro de Samaria será despedaçado."
}, {
  "number" : 7,
  "text" : "Porque semeiam vento, colherão tempestade; não haverá seara, o talo não dará cereal; se der, os estrangeiros o devorarão."
}, {
  "number" : 8,
  "text" : "Israel foi devorado; agora está entre as nações como um vaso em que ninguém tem prazer."
}, {
  "number" : 9,
  "text" : "Porque subiram à Assíria como um jumento selvagem que vagueia sozinho; Efraim se vendeu aos amantes."
}, {
  "number" : 10,
  "text" : "Entretanto, mesmo que se vendam entre as nações, eu os reunirei; já começaram a definhar por causa da opressão do rei cheio de poder."
}, {
  "number" : 11,
  "text" : "Embora Efraim tenha multiplicado altares, eles lhe foram altares de pecado."
}, {
  "number" : 12,
  "text" : "Escrevi para ele muitos ensinamentos da minha lei; mas ele os considerou coisa estranha."
}, {
  "number" : 13,
  "text" : "Quanto aos sacrifícios das minhas ofertas, sacrificam carne e a comem; mas o SENHOR não os aceita; agora se lembrará de sua maldade e os castigará por seus pecados; eles voltarão para o Egito."
}, {
  "number" : 14,
  "text" : "Pois Israel se esqueceu do seu Criador e edificou palácios; Judá multiplicou cidades fortificadas. Mas eu enviarei fogo sobre suas cidades, e ele consumirá as suas fortalezas."
} ]