[ {
  "number" : 1,
  "text" : "Havia um homem na terra de Uts, Uz, e seu nome era Ióv, Jó. Ele era um ser humano bom, honesto e justo; amava respeitosamente a Deus e evitava praticar o que era mal."
}, {
  "number" : 2,
  "text" : "Jó era pai de sete filhos e três filhas."
}, {
  "number" : 3,
  "text" : "Ele possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas. Tinha também muitos servos a seu serviço. Era o homem mais rico entre todos os habitantes do Oriente de sua época."
}, {
  "number" : 4,
  "text" : "Seus filhos costumavam visitar uns aos outros e cada vez um deles preparava um banquete e mandava convidar suas três irmãs para comer e beber com eles."
}, {
  "number" : 5,
  "text" : "Assim que passava o período das festas e banquetes, Jó os mandava chamar e fazia com que se santificassem por meio dos ritos de purificação. Jó levantava-se ao romper da aurora e oferecia holocaustos, isto é, sacrifícios completamente queimados, em nome de cada um de seus filhos, pois pensava: “Talvez meus filhos tenham pecado, ainda que no íntimo de cada um, e assim blasfemado contra Deus em seus corações!” E era assim que Jó vivia e procedia."
}, {
  "number" : 6,
  "text" : "Certo dia os anjos, isto é, os filhos de Deus, vieram apresentar-se perante Yahweh, o SENHOR, e Satan, o Acusador, aproximou-se também junto com eles."
}, {
  "number" : 7,
  "text" : "Então Yahweh questionou a Satanás: “De onde vens?” E Satanás deu-lhe a seguinte resposta: “De perambular pela terra e ir e vir pelos caminho do mundo!”"
}, {
  "number" : 8,
  "text" : "Indagou-lhe então Yahweh: “Observaste o meu servo Jó? Em toda a terra não há ninguém como ele: ser humano íntegro e justo, que ama e teme a Deus e se desvia do mal!”"
}, {
  "number" : 9,
  "text" : "Diante dessas palavras Satanás contestou a Yahweh, questionando: “Será que Jó teme a Deus sem outras intenções?"
}, {
  "number" : 10,
  "text" : "Porventura não ergueste uma cerca protetora em volta dele, de sua família e de tudo o que ele possui? Tu, pessoalmente, tens abençoado todas as obras das mãos desse homem, de maneira que os seus rebanhos estão espalhados por toda a terra."
}, {
  "number" : 11,
  "text" : "Entretanto, estende a tua mão e fere tudo que ele tem, e com certeza ele te amaldiçoará e blasfemará diante da tua face!”"
}, {
  "number" : 12,
  "text" : "Então Yahweh declarou ao Acusador: “Concedo-te poder para destruir tudo o que ele possui, apenas não estendas a tua mão contra a pessoa dele!” E Satan deixou a presença de Yahweh."
}, {
  "number" : 13,
  "text" : "Certo dia, quando os filhos e as filhas de Jó estavam desfrutando de um banquete, comendo e bebendo vinho na casa do irmão mais velho,"
}, {
  "number" : 14,
  "text" : "um mensageiro chegou trazendo a seguinte notícia a Jó: “Eis que teus bois estavam lavrando a terra e as jumentas pastavam perto deles;"
}, {
  "number" : 15,
  "text" : "então, repentinamente, surgiram os sabeus e os atacaram e os levaram. Não obstante, eles ainda mataram teus servos ao fio da espada, e só eu consegui escapar para poder contar-lhe o que aconteceu."
}, {
  "number" : 16,
  "text" : "Enquanto o mensageiro ainda estava falando, chegou outro e exclamou: “Fogo de Deus caiu do céu, incinerou as ovelhas e os servos e os consumiu; e eu fui o único sobrevivente e vim lhe informar o que ocorreu."
}, {
  "number" : 17,
  "text" : "Enquanto ele ainda explicava o ocorrido, veio outro mensageiro e disse: “Os caldeus dividiram-se em três grupos, atacaram os camelos e os levaram, e ainda mataram os teus servos ao fio da espada; só eu escapei para trazer-te essa notícia."
}, {
  "number" : 18,
  "text" : "Enquanto este acabava de dar sua informação, chegou outro com a seguinte notícia: “Teus filhos e tuas filhas estavam comendo e bebendo vinho da casa do teu primogênito, o filho mais velho;"
}, {
  "number" : 19,
  "text" : "de repente, veio um forte vento do deserto, atingiu com fúria os quatro cantos da casa, que desabou sobre os jovens, e todos eles estão mortos. E eu fui a única pessoa que sobreviveu para lhe contar o ocorrido!”"
}, {
  "number" : 20,
  "text" : "Ao ouvir tudo isso, Jó levantou-se, rasgou o manto que vestia e foi raspar a cabeça. Logo em seguida, ajoelhou-se, encostando o rosto no chão, em sinal de humildade e adoração diante de Deus,"
}, {
  "number" : 21,
  "text" : "e exclamou em oração: “Nu deixei o ventre de minha mãe, e nu partirei da terra. Yahweh deu, Yahweh o tomou; louvado seja o Nome do SENHOR!”"
}, {
  "number" : 22,
  "text" : "E em todas as suas atitudes Jó não errou nem pecou, e também jamais culpou a Deus por revés algum."
} ]