[ {
  "number" : 1,
  "text" : "“Essa minha vida só me proporciona desgosto e cansaço; por isso extravasarei as minhas queixas, desabafarei as minhas mágoas."
}, {
  "number" : 2,
  "text" : "Declararei a Deus: ‘Não me condenes assim; revela-me, rogo-te, que acusações tens contra a minha pessoa!"
}, {
  "number" : 3,
  "text" : "Tens alguma satisfação em oprimir-me; afinal tu mesmo me criaste, como podes rejeitar a obra de tuas mãos, enquanto sorris com aprovação para o plano dos ímpios?"
}, {
  "number" : 4,
  "text" : "Porventura tens olhos de carne? Enxergas como os mortais?"
}, {
  "number" : 5,
  "text" : "Os teus dias são como o de um frágil ser humano? O tempo e os dias para ti passam do mesmo modo que passam para o homem?"
}, {
  "number" : 6,
  "text" : "Podes investigar se cometi alguma iniquidade, vasculha a minha vida e avalia quais são os meus pecados,"
}, {
  "number" : 7,
  "text" : "ainda que já saibas, com certeza, que não sou ímpio e que ninguém pode me livrar das tuas mãos."
}, {
  "number" : 8,
  "text" : "De fato, foram as tuas mãos que me teceram e me deram forma. E será possível que agora, essas mesmas mãos, se voltam contra mim a fim de me destruir?"
}, {
  "number" : 9,
  "text" : "Ó Deus, lembra-te de que do barro me moldaste! E agora simplesmente desejas triturar-me e devolver-me ao pó?"
}, {
  "number" : 10,
  "text" : "Não me derramaste como leite e não me coalhaste como queijo?"
}, {
  "number" : 11,
  "text" : "De pele e carne me revestiste, de ossos e nervos me teceste."
}, {
  "number" : 12,
  "text" : "Tens me concedido vida e misericórdia, e a tua providência tem conservado o meu espírito."
}, {
  "number" : 13,
  "text" : "Entretanto, algo escondeste em teu coração, e agora sei o que pensavas."
}, {
  "number" : 14,
  "text" : "Se eu errasse e pecasse, estarias me observando e não permitirias que eu escapasse sem a devida punição por qualquer mal que tivesse praticado."
}, {
  "number" : 15,
  "text" : "Se eu fosse culpado, ai de mim! Mesmo sendo inocente, não posso sequer erguer a cabeça, pois estou mergulhado na vergonha da minha desgraça."
}, {
  "number" : 16,
  "text" : "Se a minha cabeça se exaltar, tu me caças como um leão feroz; de novo ages com poder contra mim."
}, {
  "number" : 17,
  "text" : "Trazes novas testemunhas contra minha pessoa e aumentas a tua ira ao me corrigir; males e lutas, os teus exércitos, me assolam."
}, {
  "number" : 18,
  "text" : "Sendo assim, por que me fizeste deixar o ventre materno? Ah! Se eu tivesse simplesmente morrido antes que alguma pessoa me tivesse visto!"
}, {
  "number" : 19,
  "text" : "Seria como se eu jamais tivesse existido; e do ventre de minha mãe teria sido levado diretamente para a sepultura."
}, {
  "number" : 20,
  "text" : "Não é efêmera a minha vida? Pára, abandona-me, para que eu possa ter um momento de paz e contentamento,"
}, {
  "number" : 21,
  "text" : "antes que eu vá para o lugar do qual não é mais possível retornar, para a terra do desconhecido, do silêncio e das densas sombras,"
}, {
  "number" : 22,
  "text" : "terra de trevas fechadas como a noite mais escura, lugar do caos absoluto, onde a própria luz é como a escuridão eterna”."
} ]