[ {
  "number" : 1,
  "text" : "Então Tsofar, Zofar, o naamatita, abriu a boca e declarou a Jó:"
}, {
  "number" : 2,
  "text" : "“Ficarão sem uma resposta todo esse desabafo? Concordaremos com o que esse tagarela está dizendo?"
}, {
  "number" : 3,
  "text" : "Porventura tuas conversas tolas calarão os homens? Ficarás zombando sem que ninguém te passe uma descompostura?"
}, {
  "number" : 4,
  "text" : "Porquanto exclamas: ‘A minha doutrina é perfeita, e estou puro diante dos teus estatutos."
}, {
  "number" : 5,
  "text" : "Ah! Se Deus falasse, se abrisse os lábios contra ti,"
}, {
  "number" : 6,
  "text" : "e te revelasse os segredos da sabedoria, pois ela tem dois lados. Saiba que Deus permite que alguns dos seus pecados sejam esquecidos."
}, {
  "number" : 7,
  "text" : "Poderás descobrir as profundezas de Deus? Poderás desvendar a perfeição do Todo-Poderoso?"
}, {
  "number" : 8,
  "text" : "A sabedoria de Deus é mais alta que os céus. Que poderás fazer? Ela é mais profunda que o Sheol, as profundezas da morte, da sepultura e do pó que volta a terra."
}, {
  "number" : 9,
  "text" : "Ela é mais extensa que a terra, e mais larga que o mar."
}, {
  "number" : 10,
  "text" : "Se ele passar e prender alguém, e levá-lo a julgamento, quem poderá impedir?"
}, {
  "number" : 11,
  "text" : "Pois ele conhece bem os homens falsos e enganadores, e reconhece a iniquidade logo que passa os olhos sobre os seres humanos."
}, {
  "number" : 12,
  "text" : "Mas o insensato só se tornará sábio quando a cria do jumento selvagem nascer dócil e manso."
}, {
  "number" : 13,
  "text" : "Se, contudo, preparares o coração e estenderes as mãos para ele;"
}, {
  "number" : 14,
  "text" : "se lançares a maldade que há na tua mão para longe de ti, e não permitires que a perversidade habite nas tuas tendas;"
}, {
  "number" : 15,
  "text" : "então levantarás a tua face sem culpa e amargura, estarás firme e não temerás mal algum."
}, {
  "number" : 16,
  "text" : "Esquecerás, pois, dos teus muitos sofrimentos e haverá de recordá-los apenas como águas passadas."
}, {
  "number" : 17,
  "text" : "A tua vida ressurgirá como o meio-dia, a escuridão se transformará em uma nova e reluzente manhã."
}, {
  "number" : 18,
  "text" : "Terás confiança em teu coração, porque agora há esperança; vivias perturbado, mas agora deitar-te-ás seguro e tranquilo."
}, {
  "number" : 19,
  "text" : "Repousarás sem sobressaltos e ninguém te amedrontará; muitos buscarão tua face para pedir o teu favor."
}, {
  "number" : 20,
  "text" : "Porém, os olhos do ímpio se turvam, seu refúgio malogra, sua esperança é um alento que se extingue”."
} ]