[ {
  "number" : 1,
  "text" : "Então Jó ponderou diante de seus amigos:"
}, {
  "number" : 2,
  "text" : "“Sem dúvida vós sois a voz do povo; e em vós reside toda o saber, penso que quando morrerem a própria Sabedoria desaparecerá!"
}, {
  "number" : 3,
  "text" : "Entretanto, não sou desprovido de inteligência e tenho a mesma capacidade de pensar e refletir que habita em vós."
}, {
  "number" : 4,
  "text" : "Hoje, contudo, tornei-me motivo de zombaria para os meus próprios amigos, logo eu, que andava em comunhão com Deus, e ele dialogava comigo: o sincero, justo e íntegro virou um mero objeto de riso!"
}, {
  "number" : 5,
  "text" : "Quem está seguro menospreza a desgraça, que é o destino daqueles cujos pés tropeçaram."
}, {
  "number" : 6,
  "text" : "Nas tendas dos roubadores e criminosos não há perturbação, e aqueles que desafiam a Deus se sentem seguros, aqueles que carregam o seu próprio deus em suas mãos!"
}, {
  "number" : 7,
  "text" : "No entanto, questiona os animais, e eles te ensinarão; pergunta às aves do céu, e elas de esclarecerão;"
}, {
  "number" : 8,
  "text" : "ou fala com a própria terra, e ela te ministrará; até os peixes do mar te instruirão."
}, {
  "number" : 9,
  "text" : "Qual dentre todos eles não tem conhecimento que a mão de Yahweh, o SENHOR, criou tudo o que há?"
}, {
  "number" : 10,
  "text" : "Na sua mão repousa a vida de todo ser vivo, e o espírito de todo gênero humano."
}, {
  "number" : 11,
  "text" : "Por acaso o ouvido não prova as palavras, como o paladar avalia o sabor dos alimentos?"
}, {
  "number" : 12,
  "text" : "Com os anciãos e mais experientes está a sabedoria, e na idade avançada, a compreensão e o entendimento."
}, {
  "number" : 13,
  "text" : "Mas Deus, de fato, possui toda a Sabedoria e poder; a ele pertencem o conselho e o entendimento."
}, {
  "number" : 14,
  "text" : "O que Deus destrói não há como se possa reconstruir; quem ele aprisiona, ninguém consegue libertar."
}, {
  "number" : 15,
  "text" : "Se ele retém as águas, predomina a seca; se ele libera as muitas águas, elas devastam a terra."
}, {
  "number" : 16,
  "text" : "A Deus pertencem toda a força e o saber; tanto o enganado quanto o enganador a ele pertencem!"
}, {
  "number" : 17,
  "text" : "Ele dispensa os conselheiros e faz os juízes de tolos."
}, {
  "number" : 18,
  "text" : "Liberta-nos das algemas postas pelos reis, e lhes amarra uma corda à cintura."
}, {
  "number" : 19,
  "text" : "Despoja os sacerdotes, abate e humilha os homens que se acham em posições indestrutíveis."
}, {
  "number" : 20,
  "text" : "Silencia os lábios dos conselheiros de confiança, e retira a sabedoria dos anciãos."
}, {
  "number" : 21,
  "text" : "Derrama desprezo sobre os príncipes e solta o cinto, isto é, retira o poder, dos fortes e soberanos."
}, {
  "number" : 22,
  "text" : "Esclarece mistérios profundos das trevas, e traz à luz as mais densas sombras."
}, {
  "number" : 23,
  "text" : "Brinda as nações com grandeza, e as destrói em um momento, faz crescer os impérios e as nações, e os dispersa."
}, {
  "number" : 24,
  "text" : "Tira o entendimento dos chefes dos povos da terra e os faz perambular sem direção pelos desertos."
}, {
  "number" : 25,
  "text" : "Cambaleiar pelas trevas, sem nenhuma luz; Deus faz os grandes líderes andar como bêbados sem rumo pela terra."
} ]