[ {
  "number" : 1,
  "text" : "Tudo isso meus olhos observaram atentamente e meus ouvidos ouviram e compreenderam muito bem."
}, {
  "number" : 2,
  "text" : "O que sabeis eu também sei; não sou em nada inferior a vós."
}, {
  "number" : 3,
  "text" : "Entretanto prefiro dirigir-me a Shaddai, o Todo-Poderoso, quero defender-me diante de Deus."
}, {
  "number" : 4,
  "text" : "Vós, contudo, tramam ardis e mentiras, e sois todos médicos que não podem curar nem confortar ninguém."
}, {
  "number" : 5,
  "text" : "Ah! Antes ficásseis absolutamente calados, porquanto desse modo ainda passaríeis por sábios."
}, {
  "number" : 6,
  "text" : "Sendo assim, rogo que dai atenção agora a minha defesa e escutai os argumentos dos meus lábios."
}, {
  "number" : 7,
  "text" : "Pensais pregar em nome de Deus com reflexões e discursos fraudulentos? Com linguagem iníqua e mentirosa?"
}, {
  "number" : 8,
  "text" : "Defendereis a sua pessoa? Pleiteareis e contendereis a favor de Deus?"
}, {
  "number" : 9,
  "text" : "Seria bom e saudável para vós se ele vos examinasse? Poderíeis ludibriá-lo, como se consegue fazer com um ser humano?"
}, {
  "number" : 10,
  "text" : "Seguramente ele vos repreenderá, se no íntimo decidirdes por agir com parcialidade."
}, {
  "number" : 11,
  "text" : "A majestade de Deus não os faz sentir respeito e temor? E não cairá sobre vós o seu pavor?"
}, {
  "number" : 12,
  "text" : "As vossas lições aprendidas são como cinzas, e vossas defesas, como fortalezas de barro."
}, {
  "number" : 13,
  "text" : "Guardai silêncio, agora sou eu quem fala, venha sobre mim o que vier!"
}, {
  "number" : 14,
  "text" : "Por que me destruo, como se tomasse minha própria carne entre os dentes, e coloco minha vida em perigo com as minhas próprias mãos?"
}, {
  "number" : 15,
  "text" : "Deus poderá me aniquilar; mas não tenho outra saída! No entanto, defenderei minhas atitudes e meu modo de andar diante dele."
}, {
  "number" : 16,
  "text" : "Isso também será a minha salvação e o meu livramento, pois o ímpio não terá coragem de se apresentar diante dele."
}, {
  "number" : 17,
  "text" : "Ouvi, pois, com toda a atenção as minhas ponderações; chegue aos vossos ouvidos a minha voz e o meu pleito."
}, {
  "number" : 18,
  "text" : "Já preparei a minha defesa e sei que serei justificado!"
}, {
  "number" : 19,
  "text" : "Quem iria debater comigo? Neste caso eu me manteria em silêncio e entregaria meu espírito."
}, {
  "number" : 20,
  "text" : "Concede-me, portanto, apenas dois pedidos; e assim me ausentarei da tua face:"
}, {
  "number" : 21,
  "text" : "Afasta a tua mão de juízo para bem distante de mim, e não me assuste mais o teus assombros terríveis!"
}, {
  "number" : 22,
  "text" : "Então responderei quando me convocares; ou suplicarei, e tu me responderás."
}, {
  "number" : 23,
  "text" : "Quantas iniquidades, erros, tropeços e pecados eu tenho? Revela-me a minha transgressão e o meu pecado."
}, {
  "number" : 24,
  "text" : "Por que escondes o rosto e me consideras teu adversário?"
}, {
  "number" : 25,
  "text" : "És capaz de atormentar uma singela folha carregada pelo vento? Tens prazer em perseguir a palha seca?"
}, {
  "number" : 26,
  "text" : "Pois escreves e fazes pesar contra mim acusações amargas e me obrigas herdar e pagar pelos erros da minha juventude;"
}, {
  "number" : 27,
  "text" : "tu também acorrentas meus pés no tronco e sondas todos os meus desígnios e todas as minhas ações; traças um limite ao redor dos meus pés."
}, {
  "number" : 28,
  "text" : "Assim é o ser humano: algo podre que se deteriora, é como uma roupa carcomida e arruinada pela traça ao longo do tempo.”"
} ]