[ {
  "number" : 1,
  "text" : "“O homem nascido de mulher tem vida curta e passa por muitos desapontamentos e dificuldades."
}, {
  "number" : 2,
  "text" : "É como flor que se abre vigorosa, mas logo murcha, seca e vai-se como a sombra que passa, não dura por muito tempo."
}, {
  "number" : 3,
  "text" : "É nesse tipo de ser humano que teus olhos reparam? Nada sou, por que me conduzes ao tribunal para ser julgado?"
}, {
  "number" : 4,
  "text" : "Quem tem o poder de extrair algo puro e bom da impureza e da impiedade? Ora, nenhum ser humano, com certeza!"
}, {
  "number" : 5,
  "text" : "Tu já avaliaste quantos meses e dias cada ser humano vai viver; o tempo de vida de cada pessoa já está decidido, e não há ninguém que possa mudar isso!"
}, {
  "number" : 6,
  "text" : "Portanto, desvia o teu olhar de nossas pessoas e abandona-nos ao nosso próprio destino, como chega ao fim o dia de um trabalhador."
}, {
  "number" : 7,
  "text" : "Para uma árvore há mais esperança; pois se for cortada, ainda é possível que volte a brotar e torne a viver."
}, {
  "number" : 8,
  "text" : "Ainda que suas raízes envelheçam, e o seu tronco morra no chão,"
}, {
  "number" : 9,
  "text" : "basta um pouco de água, e ela se revitalizará e produzirá novos brotos e ramos como se fosse uma planta nova."
}, {
  "number" : 10,
  "text" : "Todavia, quando um ser humano morre, tudo se encerra; morremos e nosso corpo se desfaz; logo depois do último suspiro nessa terra, para onde vai o nosso espírito?"
}, {
  "number" : 11,
  "text" : "Assim como a água do mar evapora e os ribeiros deixam de fluir e secam,"
}, {
  "number" : 12,
  "text" : "assim o ser humano se deixa para morrer e não mais se levantará; até quando os céus já não existirem, os homens não acordarão e nada os despertará do seu descanso mortal."
}, {
  "number" : 13,
  "text" : "Ah! Se tu me escondesses no Sheol, na sepultura, no pó da terra, e me ocultasses até que a tua ira se desvanecesse. Se tão somente me impusesses um prazo e depois te lembrasses de mim!"
}, {
  "number" : 14,
  "text" : "Mas será possível que alguém que morra volte a essa vida depois de ter morrido? Quanto a mim, esperarei por dias melhores, até que seja liberado das minhas lutas e do meu árduo labor."
}, {
  "number" : 15,
  "text" : "No dia da libertação me chamarás e eu te responderei; e terás grande prazer na minha pessoa, pois me criaste."
}, {
  "number" : 16,
  "text" : "Cuidarás de todos os meus passos a fim de que eu não erre nem peque contra ti; não mais ficarás apenas vigiando o meu pecado."
}, {
  "number" : 17,
  "text" : "A minha transgressão e as minhas faltas serão todas recolhidas e lacradas em um saco de lixo; e toda a minha iniquidade será descartada."
}, {
  "number" : 18,
  "text" : "Contudo, do mesmo modo como as montanhas vão se desmoronando, e as rochas são arrancadas de seus lugares;"
}, {
  "number" : 19,
  "text" : "assim como as águas desgastam e carregam as pedras, e as correntezas transportam a terra de um ponto a outro, assim destróis a esperança do ser humano."
}, {
  "number" : 20,
  "text" : "Tu o subjugas de uma vez por todas, e ele se vai para sempre; mudas a sua fisionomia quando o despedes deste mundo."
}, {
  "number" : 21,
  "text" : "Se seus filhos são homenageados, ele não fica sabendo; se são humilhados ou caem em desgraça, ele nada vê nem percebe."
}, {
  "number" : 22,
  "text" : "Ele sente apenas as dores do seu próprio corpo; só consegue lamentar por si mesmo!”"
} ]