[ {
  "number" : 1,
  "text" : "Diante dessas palavras, Elifaz, o temanita, respondeu:"
}, {
  "number" : 2,
  "text" : "“Porventura, proferirá o sábio vã sabedoria, ou encherá seu estômago de ar quente como os ventos que sopram do Oriente?"
}, {
  "number" : 3,
  "text" : "Levantando argumentos que são absolutamente inúteis, ou discursos vazios e sem valor?"
}, {
  "number" : 4,
  "text" : "Na verdade tu destróis a reverência e impedes a reflexão diante de Deus."
}, {
  "number" : 5,
  "text" : "Porquanto permitiste à malignidade usar a tua boca, quando preferiste a linguagem dos astutos."
}, {
  "number" : 6,
  "text" : "A tua própria boca te condena, e não eu; são os teus lábios que testemunham contra ti."
}, {
  "number" : 7,
  "text" : "És tu, porventura, nascido primeiro que Adão? Ou foste formado antes que todos os montes e colinas?"
}, {
  "number" : 8,
  "text" : "Ou apenas a ti fora revelado os princípios secretos de Deus? E só a ti pertencem o conhecimento e a sabedoria?"
}, {
  "number" : 9,
  "text" : "Que sabes tu, que não saibamos nós? Que compreendes, que nós não possamos entender?"
}, {
  "number" : 10,
  "text" : "Cabeças com cabelos brancos e homens já anciãos há entre nós, muito mais avançados em dias que teu pai e todos concordam conosco."
}, {
  "number" : 11,
  "text" : "Estás, portanto, fazendo pouco caso das consolações de Deus, e das amáveis e fraternas palavras que a ti dispensamos?"
}, {
  "number" : 12,
  "text" : "Por que te deixas conduzir pelo sentimento, e por que esse brilho de revolta em teus olhos?"
}, {
  "number" : 13,
  "text" : "Porquanto agindo assim é contra Deus que diriges a tua ira e despeja da tua boca essas palavras!"
}, {
  "number" : 14,
  "text" : "Que é o ser humano, para que seja puro? E o que nasce de mulher, para ser justo?"
}, {
  "number" : 15,
  "text" : "Eis que Deus não deposita sua confiança nem nos seus santos; nem os próprios céus são puros aos seus olhos,"
}, {
  "number" : 16,
  "text" : "quanto menos o homem, que é impuro e corrupto, e que bebe iniquidade como água!"
}, {
  "number" : 17,
  "text" : "Portanto, escuta-me, e eu te revelarei e explicarei tudo o que tenho observado;"
}, {
  "number" : 18,
  "text" : "o que os sábios proclamam, sem ocultar tudo quanto receberam dos seus pais,"
}, {
  "number" : 19,
  "text" : "a quem foi concedida a terra, e a mais ninguém; nenhum estrangeiro passou entre eles:"
}, {
  "number" : 20,
  "text" : "O ímpio sofre aflições durante toda a vida, como também o homem maldoso, nos poucos anos que lhe são reservados."
}, {
  "number" : 21,
  "text" : "Vozes de terror e angústia enchem os seus ouvidos, e, quando imagina que está seguro, criminosos o atacam."
}, {
  "number" : 22,
  "text" : "Ele não tem qualquer esperança de escapar das trevas; sente-se destinado ao fio da espada."
}, {
  "number" : 23,
  "text" : "Aves de rapina já rondam sobre sua cabeça aguardando a hora certa para devorar seu corpo; em seu íntimo ele sabe que o terrível dia da escuridão está perto."
}, {
  "number" : 24,
  "text" : "A angústia e o tormento o aterrorizam e controlam seus pensamentos, como um rei em contínua preparação para a batalha."
}, {
  "number" : 25,
  "text" : "Porquanto estendeu a mão contra Deus e foi arrogante para com Shaddai, o Todo-Poderoso;"
}, {
  "number" : 26,
  "text" : "desafiando ao SENHOR com arrogância e com pesado e resistente escudo de guerra."
}, {
  "number" : 27,
  "text" : "Apesar de ter o rosto coberto de gordura e a cintura estufada de carne,"
}, {
  "number" : 28,
  "text" : "habitará em cidades prestes a serem completamente destruídas, em casas fortes, mas prestes a cair aos pedaços."
}, {
  "number" : 29,
  "text" : "Jamais conseguirá ser rico; sua prosperidade não durará, e os seus bens não se propagarão pela terra."
}, {
  "number" : 30,
  "text" : "Não poderá escapar das trevas; o fogo chamuscará os seus renovos, e o sopro da boca de Deus o arrebentará."
}, {
  "number" : 31,
  "text" : "Que ele não deposite sua confiança em seu porte grandioso nem em sua força, pois tudo isso é ilusão, e a sua recompensa igualmente será vã."
}, {
  "number" : 32,
  "text" : "Este pagamento virá antes do tempo, e os seus ramos não florescerão."
}, {
  "number" : 33,
  "text" : "Sacudirá as suas uvas ainda verdes, como faz com uma videira, e deixará cair a sua flor como se fosses uma oliveira."
}, {
  "number" : 34,
  "text" : "Pois o companheirismo dos ímpios nada lhe trará, e o fogo devorará as tendas dos que gostam de obter privilégios por meio do suborno."
}, {
  "number" : 35,
  "text" : "Eles concebem a maldade e dão à luz a iniquidade, e o seu coração dedica-se dia e noite a pensar em ardis e injustiças.”"
} ]