[ {
  "number" : 1,
  "text" : "Em seguida, Jó tomou a palavra e respondeu:"
}, {
  "number" : 2,
  "text" : "“Já ouvi muitas palavras semelhantes a estas. Sois todos uma lástima como encorajadores!"
}, {
  "number" : 3,
  "text" : "Não haverá limite para discursos tão inúteis? O que é que vos provoca, para assim seguir discutindo?"
}, {
  "number" : 4,
  "text" : "Eu, de igual forma, poderia me expressar assim, se estivésseis vivendo sob as provações que estou passando; contra vós eu poderia amontoar palavras, e menear a cabeça;"
}, {
  "number" : 5,
  "text" : "poderia consolar-vos apenas com as palavras da minha boca, e poderia aliviar a vossa dor com o encorajamento dos meus lábios."
}, {
  "number" : 6,
  "text" : "Ainda que eu fale, o meu sofrimento não cessa; e se calar, qual será o meu alívio?"
}, {
  "number" : 7,
  "text" : "Mas agora, ó Deus, tu me extenuaste; destruíste a minha família inteira."
}, {
  "number" : 8,
  "text" : "Tu me deixaste abatido, o que é um testemunho evidente deste fato; a minha magreza se levanta e depõe contra mim."
}, {
  "number" : 9,
  "text" : "Deus, em tua ira, ataca-me e faz-me em pedaços, e range os dentes contra mim; meus inimigos fitam-me com olhar ferino e destruidor."
}, {
  "number" : 10,
  "text" : "Os meus semelhantes abrem a boca contra mim; ferem-me no rosto com desprezo e arrogantemente contra mim se unem."
}, {
  "number" : 11,
  "text" : "Deus me entrega nas mãos do ímpio e me faz cair nos ardis dos perversos."
}, {
  "number" : 12,
  "text" : "Vivia eu tranquilo, quando me esmagou, agarrou-me pelo pescoço e me triturou. Fez de mim seu alvo."
}, {
  "number" : 13,
  "text" : "Suas flechas zunem em torno de mim. Atravessa meus rins e não me poupa; sobre a terra derrama o meu fel."
}, {
  "number" : 14,
  "text" : "Fere-me com um golpe atrás do outro; ataca-me como um guerreiro violento."
}, {
  "number" : 15,
  "text" : "Costurei veste de lamento e angústia sobre a minha própria pele e depositei a minha testa sobre o pó da terra."
}, {
  "number" : 16,
  "text" : "Meu rosto está vermelho e arde de tanto chorar, olheiras profundas e escuras tomam meus olhos,"
}, {
  "number" : 17,
  "text" : "apesar de jamais ter agido com violência, e de sempre ter orado com sinceridade."
}, {
  "number" : 18,
  "text" : "Ó terra, não desconsideres meu sangue, não deixes sem vingança as injustiças que fizeram contra minha pessoa! Não haja lugar em que esse meu clamor seja abafado!"
}, {
  "number" : 19,
  "text" : "Neste exato momento, lá no céu, está a minha testemunha, e lá nas alturas está o meu fiador."
}, {
  "number" : 20,
  "text" : "Os meus próprios amigos zombam do meu estado, e os meus olhos se desfazem em lágrimas diante de Deus."
}, {
  "number" : 21,
  "text" : "Contudo, aquele que intercede por mim, defende a minha causa diante da presença de Deus, com a disposição fraterna de um verdadeiro amigo."
}, {
  "number" : 22,
  "text" : "Afinal, mais alguns anos apenas, e partirei para minha última viagem, aquela da qual ninguém retorna."
} ]