[ {
  "number" : 1,
  "text" : "Então Bildade, o suita, respondeu:"
}, {
  "number" : 2,
  "text" : "“Até quando continuarás falando? Pensa bem, procede com sensatez e então poderemos dialogar."
}, {
  "number" : 3,
  "text" : "Por que somos considerados como animais, e somos ignorantes segundo vosso entendimento?"
}, {
  "number" : 4,
  "text" : "Oh tu, que te consomes na tua própria ira, por acaso a terra será abandonada por tua causa? Será a rocha removida do seu lugar?"
}, {
  "number" : 5,
  "text" : "A lâmpada do maldoso e injusto se apaga, e a chama do seu fogo se extingue."
}, {
  "number" : 6,
  "text" : "Na sua tenda, a luz se escurecerá, e a lâmpada que resplandece sobre sua vida se apagará."
}, {
  "number" : 7,
  "text" : "Os seus passos antes firmes e determinados se reduzirão, e o seu próprio juízo o destruirá."
}, {
  "number" : 8,
  "text" : "Porquanto seus próprios pés o conduzirão às armadilhas e trôpego cairá nas redes à sua volta."
}, {
  "number" : 9,
  "text" : "A armadilha o apanha pelo calcanhar, e o laço o prende com firmeza."
}, {
  "number" : 10,
  "text" : "A corda maliciosa está oculta, armada em seu caminho, exatamente por onde seus pés deverão passar."
}, {
  "number" : 11,
  "text" : "Ameaças de todas as partes o deixam apavorado; elas o perseguem a cada passo."
}, {
  "number" : 12,
  "text" : "Ele era rico, mas agora passa fome; a desgraça está pronta para despencar sobre ele."
}, {
  "number" : 13,
  "text" : "Uma doença mortal se espalha pelo seu corpo todo e faz com que os seus braços e pernas apodreçam."
}, {
  "number" : 14,
  "text" : "Ele é arrancado da segurança de sua morada, e o levam à força à presença do rei dos terrores."
}, {
  "number" : 15,
  "text" : "O fogo habita na tenda dele, e nada do que possuía permanece; enxofre ardente se espalha sobre a sua casa."
}, {
  "number" : 16,
  "text" : "O perverso é como árvore seca: suas raízes apodrecem sob a terra, e seus ramos murcham em cima!"
}, {
  "number" : 17,
  "text" : "O seu nome e a sua história desaparecerão da terra, e nas praças não mais se falará de seus feitos."
}, {
  "number" : 18,
  "text" : "Ele será expulso da luz e do mundo dos vivos para a escuridão dos mortos."
}, {
  "number" : 19,
  "text" : "Não deixará filhos nem netos; nenhum descendente seu lhe restará nas moradas."
}, {
  "number" : 20,
  "text" : "Os habitantes do Ocidente apavoram-se, e os do Oriente ficam atônitos de medo com as notícias sobre a sua ruína."
}, {
  "number" : 21,
  "text" : "Em verdade, essa é a habitação do ímpio; essa é a situação daquele que não conhece a Deus!”"
} ]