[ {
  "number" : 1,
  "text" : "Então Zofar, o naamita, replicou:"
}, {
  "number" : 2,
  "text" : "“Agitam-se em meu íntimo os meus pensamentos e levam-me a voltar a lhe dirigir a palavra, porquanto estou profundamente angustiado."
}, {
  "number" : 3,
  "text" : "Estou ouvindo a tua repreensão, que me atinge e insulta, contudo agora é a minha vez de te responder."
}, {
  "number" : 4,
  "text" : "Não sabes que, desde a antiguidade, desde que Adham, o primeiro homem, foi posto sobre a terra,"
}, {
  "number" : 5,
  "text" : "o riso dos maus é passageiro, e a alegria dos ímpios dura apenas um momento?"
}, {
  "number" : 6,
  "text" : "Ainda que sua arrogância atinja os céus, e a sua cabeça toque as nuvens,"
}, {
  "number" : 7,
  "text" : "ele desaparecerá tão completamente como o seu próprio excremento; e quem o tenha visto questionará: ‘Onde ele foi parar?’"
}, {
  "number" : 8,
  "text" : "Passará como um sonho, e já não será achado; ele se dissipará como uma visão da noite."
}, {
  "number" : 9,
  "text" : "Os olhos que o viam já não o verão, nem mesmo o seu lugar o contemplará outra vez."
}, {
  "number" : 10,
  "text" : "Seus filhos terão que indenizar os pobres; ele próprio, com suas mãos, terá que reconstruir suas posses."
}, {
  "number" : 11,
  "text" : "Seus olhos, ainda cheios de vigor juvenil, morrerão com ele no pó."
}, {
  "number" : 12,
  "text" : "Se a maldade tinha sabor doce em sua boca e ele a escondia debaixo da língua,"
}, {
  "number" : 13,
  "text" : "ainda que a retenha na boca para saboreá-la,"
}, {
  "number" : 14,
  "text" : "ainda assim esse manjar se corromperá em seu ventre, nas suas entranhas será como veneno de cobra."
}, {
  "number" : 15,
  "text" : "Vomitará as riquezas que engoliu, Deus fará seu estômago lançá-las sobre a terra."
}, {
  "number" : 16,
  "text" : "Sugará veneno de cobra; as presas de uma víbora o exterminarão."
}, {
  "number" : 17,
  "text" : "Não terá o prazer de contemplar os regatos, os ribeiros e os rios caudalosos que vertem mel e nata de leite."
}, {
  "number" : 18,
  "text" : "Terá que devolver tudo quanto deu sua vida de trabalho, sem desfrutar o que amealhou, sem poder se alegrar com os lucros conquistados."
}, {
  "number" : 19,
  "text" : "Porque destruiu azab, as moradias e a dignidade dos pobres, e se apropriou de casas que não construiu."
}, {
  "number" : 20,
  "text" : "Com toda a certeza a sua cobiça não lhe trará paz e segurança, e o seu tesouro não conseguirá livrá-lo do mal."
}, {
  "number" : 21,
  "text" : "Nada mais lhe restou para devorar; sua aparente prosperidade não durará muito."
}, {
  "number" : 22,
  "text" : "Em meio às suas riquezas, a aflição o consumirá; o poder aniquilador da desgraça o atingirá de uma vez por todas."
}, {
  "number" : 23,
  "text" : "Quando ele estiver de estômago cheio, Deus liberará a fúria da sua justiça contra ele, e sobre a vida dele despejará todo o conteúdo da ira divina."
}, {
  "number" : 24,
  "text" : "Se conseguir se desviar da arma de ferro, o bronze da flecha de Deus o alcançará e o atravessará."
}, {
  "number" : 25,
  "text" : "Ele ainda a arrancará das suas costas, a ponta reluzente saindo do seu fígado. Assombro e desespero cairão sobre ele;"
}, {
  "number" : 26,
  "text" : "densas trevas aguardarão o momento de tragar todos seus tesouros. Um fogo aceso por mãos humanas o exterminará e devorará o que restar em sua tenda."
}, {
  "number" : 27,
  "text" : "Os céus proclamarão a sua culpa; a terra se levantará contra ele."
}, {
  "number" : 28,
  "text" : "E, naquele dia, quando a ira da justiça de Deus se derramar sobre essas pessoas impiedosas, todas as suas riquezas serão levadas como pelas águas avassaladoras de uma inundação súbita."
}, {
  "number" : 29,
  "text" : "Esse é o final que Deus tem preparado para os ímpios e maldosos de coração, é o destino, a herança designada por Deus para essa gentalha!”"
} ]