[ {
  "number" : 1,
  "text" : "Então Jó tomou a palavra e rogou:"
}, {
  "number" : 2,
  "text" : "“Escutai, pois, atentamente minhas ponderações, seja este o consolo a mim concedido de vossa parte."
}, {
  "number" : 3,
  "text" : "Permiti, portanto, que eu fale livremente, e, quando tiver encerrado minha tese, zombai à vontade de minha pessoa."
}, {
  "number" : 4,
  "text" : "Porventura a minha queixa é em relação ao ser humano? Contudo, ainda que fosse, não teria eu motivos para perder a paciência?"
}, {
  "number" : 5,
  "text" : "Olhai, pois, para minha pessoa e ficai perplexos; ponde a mão sobre a vossa boca."
}, {
  "number" : 6,
  "text" : "Só de pensar sobre isso, fico aterrorizado; todo o meu corpo estremece."
}, {
  "number" : 7,
  "text" : "Afinal, por que vivem os maus e ímpios? Por que chegam à velhice e ainda se tornam mais poderosos?"
}, {
  "number" : 8,
  "text" : "Eles têm a felicidade de ver os seus filhos estabelecidos ao seu redor, e os seus descendentes diante dos seus olhos."
}, {
  "number" : 9,
  "text" : "Suas casas vivem em paz e segurança, absolutamente livres do medo; a vara da repreensão divina não os vem castigar."
}, {
  "number" : 10,
  "text" : "Seus touros jamais cessam de reproduzir; suas vacas dão crias de tempo em tempo sem nunca abortar."
}, {
  "number" : 11,
  "text" : "Sentem-se à vontade para deixar que seus filhos corram como cabritos pelos montes, os seus e todos põem-se a dançar."
}, {
  "number" : 12,
  "text" : "Cantam, acompanhando a música do tamboril e da harpa; alegram-se ao som da flauta."
}, {
  "number" : 13,
  "text" : "Os ímpios desfrutam seu tempo de vida no conforto da prosperidade, e, no tempo certo, descem em paz ao Sheol, à sepultura."
}, {
  "number" : 14,
  "text" : "Ainda assim, declaram eles a Deus: ‘Afasta-te de nós, deixa-nos! Não temos o menor interesse em conhecer os teus princípios de vida!"
}, {
  "number" : 15,
  "text" : "Afinal, quem é o Todo-Poderoso, para que o sirvamos? Que ganho ou recompensa teremos se lhe fizermos orações?’"
}, {
  "number" : 16,
  "text" : "Entretanto, a prosperidade e a felicidade que possuem não dependem deles, tampouco está segura em suas mãos. Portanto, longe de mim o conselho dos ímpios!"
}, {
  "number" : 17,
  "text" : "Ora, quantas vezes se vê apagar a lâmpada do ímpio e se contempla a sua morte? Quantas vezes a desgraça cai sobre eles ou que Deus, em sua ira justa, lhes envie dores e sofrimento?"
}, {
  "number" : 18,
  "text" : "Quantas ocorre que eles sejam levados de um lado para o outro como palha ao vento, ou um furacão os arrebata como pó da terra?"
}, {
  "number" : 19,
  "text" : "Segundo o dito popular: ‘Deus castiga nos filhos os pecados do pai!’ Ora, mas é o próprio pai faltoso que deveria pagar por seu erro a fim de que aprendesse a lição!"
}, {
  "number" : 20,
  "text" : "Portanto, que o pecador receba a sua própria condenação; que seus olhos vejam a sua ruína; que o próprio ímpio beba da ira do Todo-Poderoso!"
}, {
  "number" : 21,
  "text" : "Afinal, se ele já está morto e nada sente; se já está no Sheol, o mundo dos mortos, que lhe importará que a sua família sofra?"
}, {
  "number" : 22,
  "text" : "Ora, será possível que alguém possa acrescentar algum conhecimento ao Todo-Poderoso, que julga também os seres celestiais?"
}, {
  "number" : 23,
  "text" : "Alguns homens levam uma vida feliz e tranquila e morrem abastados,"
}, {
  "number" : 24,
  "text" : "com saúde e cheios de vigor."
}, {
  "number" : 25,
  "text" : "Outros, entretanto, nunca provaram um momento de alegria e morrem com o coração repleto de amargura."
}, {
  "number" : 26,
  "text" : "Todavia, uns e outros jazem no pó, e serão tomados e consumidos pelos vermes da terra."
}, {
  "number" : 27,
  "text" : "Conheço muito bem os vossos pensamentos e as más intenções de me fazer justiça."
}, {
  "number" : 28,
  "text" : "Porquanto alegais: ‘Onde está a casa do príncipe, o grande homem? Onde está a morada do ímpio?’"
}, {
  "number" : 29,
  "text" : "Ora, nunca fizestes estas perguntas aos viajantes? Não aceitais o que disseram,"
}, {
  "number" : 30,
  "text" : "que o mau é preservado no dia da destruição e poupado no dia da ira de Deus?"
}, {
  "number" : 31,
  "text" : "Ninguém se levanta para os acusar das maldades que comete; ninguém o faz pagar pelos seus atos injustos."
}, {
  "number" : 32,
  "text" : "Ele é conduzido para a sepultura, e vigiam-lhe o túmulo."
}, {
  "number" : 33,
  "text" : "Para ele é macio o terreno do vale; assim como uma multidão inumerável o precedeu."
}, {
  "number" : 34,
  "text" : "Portanto, como quereis oferecer-me consolo, se vossa doutrina é falsa e nas vossas afirmações há mentira!"
} ]