[ {
  "number" : 1,
  "text" : "Diante do exposto, Jó tomou a palavra e respondeu:"
}, {
  "number" : 2,
  "text" : "‘Até o presente momento reclamo com revolta e amargura; apesar dos meus gemidos a mão dele pesa forte sobre a minha vida."
}, {
  "number" : 3,
  "text" : "Ah! Se eu soubesse onde poderia encontrá-lo! Então, me chegaria ao seu tribunal."
}, {
  "number" : 4,
  "text" : "Eu lhe apresentaria a minha causa e a minha boca estaria repleta de argumentos."
}, {
  "number" : 5,
  "text" : "Ouviria atentamente o que ele me responderia e avaliaria com cuidado tudo quanto me dissesse."
}, {
  "number" : 6,
  "text" : "Porventura, segundo a grandeza de seu poder, contenderia comigo? Penso que não! Ele não me acusaria de nada."
}, {
  "number" : 7,
  "text" : "Ali, o homem íntegro pleitearia com ele, eu seria considerado inocente e sairia liberto da presença do meu juiz."
}, {
  "number" : 8,
  "text" : "Entretanto, se busco no Oriente, lá ele não está; se parto para o Ocidente, tampouco o encontro."
}, {
  "number" : 9,
  "text" : "Quando ele está agindo no norte, não o consigo enxergar; quando suas ações ocorrem no sul, nem a sombra dele me é possível perceber."
}, {
  "number" : 10,
  "text" : "Todavia, ele conhece bem o caminho por onde passam meus pés; se me colocar à prova, constatará que sairei puro como o ouro refinado."
}, {
  "number" : 11,
  "text" : "Os meus pés acompanharam as suas pegadas; mantive-me no seu Caminho sem desviar-me dele para lado nenhum."
}, {
  "number" : 12,
  "text" : "Jamais me apartei dos mandamentos de seus lábios, dei mais valor às palavras de sua boca do que ao meu próprio pão de cada dia."
}, {
  "number" : 13,
  "text" : "Contudo, Ele é o Todo-Poderoso! Quem lhe poderá fazer qualquer oposição? Ele faz o que decide fazer, e realiza quando deseja."
}, {
  "number" : 14,
  "text" : "Sendo assim, ele cumprirá o que está decidido a meu respeito e todos os demais planos que tem consigo."
}, {
  "number" : 15,
  "text" : "Por esse motivo fico apavorado diante dele; pensar em tudo isso me enche de temor."
}, {
  "number" : 16,
  "text" : "Deus fez o meu coração desfalecer de medo, o Todo-Poderoso causou-me grande pavor."
}, {
  "number" : 17,
  "text" : "Contudo, as provações não me fizeram calar, e as densas trevas que cobrem o meu rosto não puderam silenciar-me."
} ]