[ {
  "number" : 1,
  "text" : "“Agora, entretanto, jovens que não respeitam a minha idade, cujos pais eu preteri por justo motivo, negando-lhes inclusive estar com os cães do rebanho, se riem da minha situação."
}, {
  "number" : 2,
  "text" : "Contudo, de que me serviria a força de suas mãos, já que desapareceu o seu vigor?"
}, {
  "number" : 3,
  "text" : "Desfigurados de tanta necessidade e fome, chegavam a roer o que encontravam pelas terras ressequidas por onde caminhavam a esmo; em sombrios, áridos e devastados desertos."
}, {
  "number" : 4,
  "text" : "Nos campos de mato rasteiro apanhavam ervas, e a raiz da giesta era o seu alimento."
}, {
  "number" : 5,
  "text" : "Do meio da comunidade foram expulsos aos gritos, como se fossem criminosos."
}, {
  "number" : 6,
  "text" : "Foram obrigados a habitar nos desfiladeiros escuros, nas cavernas da terra e dos penhascos."
}, {
  "number" : 7,
  "text" : "Rugem entre os arbustos, ajuntam-se amedrontados sob os espinheiros."
}, {
  "number" : 8,
  "text" : "São filhos de insensatos, filhos de gente sem nome; foram enxotados da terra."
}, {
  "number" : 9,
  "text" : "Entretanto, neste momento, me tornei tema para suas canções e lhes sirvo de metáfora e dito popular."
}, {
  "number" : 10,
  "text" : "Essa gente me odeia, tais pessoas se afastam de mim; não hesitam em cuspir em meu rosto."
}, {
  "number" : 11,
  "text" : "Agora que Deus afrouxou a corda do meu arco de guerra e me prova com humilhação, eles sacudiram para longe de si os freios diante da minha face."
}, {
  "number" : 12,
  "text" : "À direita esses impiedosos me atacam; preparam ciladas para os meus pés e constroem rampas de cerco contra mim."
}, {
  "number" : 13,
  "text" : "Destroem a minha vereda, promovem a minha calamidade, não há quem consiga detê-los."
}, {
  "number" : 14,
  "text" : "Avançam como por uma enorme brecha, precipitam-se violentamente por entre as ruínas."
}, {
  "number" : 15,
  "text" : "Sobrevieram-me temores horríveis; vejo a minha dignidade sendo varrida pelo vento; meus sentimentos de paz e segurança se desfizeram como uma nuvem no céu."
}, {
  "number" : 16,
  "text" : "E agora vejo a minha vida definhando; estou preso a dias de sofrimento."
}, {
  "number" : 17,
  "text" : "A própria noite penetra os meus ossos; minhas dores me torturam sem cessar."
}, {
  "number" : 18,
  "text" : "Em seu grande poder, Deus agarrou-me pela garganta com tanta violência que desfigurou toda a minha roupa; aperta-me com a própria gola da minha túnica."
}, {
  "number" : 19,
  "text" : "Lança-me na lama, e me vejo reduzido a pó e cinza."
}, {
  "number" : 20,
  "text" : "Clamo a ti, e não me respondes; coloco-me em pé, e não atentas aos meus rogos."
}, {
  "number" : 21,
  "text" : "Tornas-te insensível à minha pessoa e com a força da tua mão me espancas."
}, {
  "number" : 22,
  "text" : "Me ergues sobre o vento, fazes-me cavalgar sobre ele e me dissolves em meio à tempestade."
}, {
  "number" : 23,
  "text" : "Entendo que me conduzirás à morte, ao lugar destinado a todos os viventes!"
}, {
  "number" : 24,
  "text" : "Em verdade, não há quem dê a mão ao homem que cai em desgraça, nem mesmo quando este, em seu momento de ruína e aflição, grita suplicando por ajuda."
}, {
  "number" : 25,
  "text" : "Ora, não chorava eu por causa dos que passavam necessidades? Quantas vezes minha alma se angustiou pelos pobres e aflitos?"
}, {
  "number" : 26,
  "text" : "Contudo, quando esperava eu receber o bem, me sobreveio o mal; quando saí em busca de luz, encontrei as trevas!"
}, {
  "number" : 27,
  "text" : "O meu interior se angustia terrivelmente e não consigo descansar; os dias de aflição caem um a um sobre a minha cabeça."
}, {
  "number" : 28,
  "text" : "Perambulo como enlutado e nem vejo a luz do sol; levanto-me no meio da comunidade e clamo por socorro."
}, {
  "number" : 29,
  "text" : "Tornei-me irmão dos chacais e companheiro das corujas."
}, {
  "number" : 30,
  "text" : "Minha própria pele escurece e descola do meu corpo que queima de febre."
}, {
  "number" : 31,
  "text" : "Já afinei minha harpa para cantos fúnebres, e minha flauta para o som de pesar e choro."
} ]