[ {
  "number" : 1,
  "text" : "Então aqueles três homens pararam de contestar a Jó, porquanto este insistia em defender sua inocência e justiça."
}, {
  "number" : 2,
  "text" : "Entretanto, Elihu ben Barah’el, Eliú filho de Baraquel, da cidade de Buz, da família de Ram, indignou-se muito contra Jó, porque este se justificava a si mesmo diante de Deus."
}, {
  "number" : 3,
  "text" : "Também ficou irado com os seus três amigos, por haverem ficado sem palavras para refutar os argumentos de Jó, e mesmo assim mantiveram suas acusações, afetando assim o próprio Deus."
}, {
  "number" : 4,
  "text" : "Eliú havia aguardado seu momento para falar com Jó, pois os outros eram mais velhos do que ele."
}, {
  "number" : 5,
  "text" : "Assim que Eliú notou que os três já haviam esgotado todos os seus argumentos sem sucesso, ficou muito bravo."
}, {
  "number" : 6,
  "text" : "Então Eliú, filho de Baraquel, o buzita, tomou a palavra e declarou: “Eu sou jovem, e vós idosos; até agora senti receio e temor de expressar a minha opinião."
}, {
  "number" : 7,
  "text" : "Pensava eu: ‘Que a experiência fale mais alto e os muitos anos de vida ensinem a sabedoria.’"
}, {
  "number" : 8,
  "text" : "Contudo, o homem tem um Espírito, e o sopro de Shaddai, o Todo-Poderoso, que lhe proporciona entendimento."
}, {
  "number" : 9,
  "text" : "Não são apenas os mais velhos, os maiores e mais sábios, nem os mais idosos que têm o conhecimento do que é mais certo."
}, {
  "number" : 10,
  "text" : "Sendo assim, peço licença para exclamar: ‘Ouvi-me com atenção, pois também eu vou dizer o que sei!"
}, {
  "number" : 11,
  "text" : "Esperei com respeito enquanto discursavas, escutei com atenção todas as vossas considerações e vi vosso esforço em achar as melhores palavras."
}, {
  "number" : 12,
  "text" : "Eu vos prestava toda a minha atenção, mas nenhum de vós foi capaz de convencer a Jó, nem ao menos de responder adequadamente os seus questionamentos;"
}, {
  "number" : 13,
  "text" : "portanto, não alegueis: ‘Encontramos sabedoria; que Deus o confronte e o refute de agora em diante, não o esforço humano!’"
}, {
  "number" : 14,
  "text" : "Todavia, Jó não dirigiu contra mim suas palavras; portanto, não lhe retorquirei com os mesmos argumentos que tecestes."
}, {
  "number" : 15,
  "text" : "Vede, pois, eis que estão desconsertados! Faltam-lhes as palavras."
}, {
  "number" : 16,
  "text" : "Devo esperar? Afinal, eles não abrem a boca; ficaram sem argumentos e não conseguem responder a mais nada."
}, {
  "number" : 17,
  "text" : "Assim, também eu darei a minha opinião, também vou expressar minhas considerações e tudo o que sei sobre esse assunto,"
}, {
  "number" : 18,
  "text" : "pois não me faltam palavras, e dentro de mim o Espírito de Deus é que me impulsiona."
}, {
  "number" : 19,
  "text" : "Sinto meu peito a ponto de estourar; como vinho preso a odres novos prestes a romper."
}, {
  "number" : 20,
  "text" : "Tenho que falar; isso me aliviará! Tenho que abrir os lábios e dar vazão às palavras."
}, {
  "number" : 21,
  "text" : "Não protegerei sem justiça um lado ou outro, e a ninguém adularei,"
}, {
  "number" : 22,
  "text" : "porquanto não sou bajulador; pois se assim fosse, o meu Criador em pouco tempo me retiraria da terra."
} ]