[ {
  "number" : 1,
  "text" : "E Eliú prossegue em suas afirmações:"
}, {
  "number" : 2,
  "text" : "“Pensas, de fato, que tens o direito de dizer: ‘Diante de Deus serei absolvido’?"
}, {
  "number" : 3,
  "text" : "Pois questionas: ‘Que vantagem tenho eu? Que ganho teria se abandonasse meu pecado?’"
}, {
  "number" : 4,
  "text" : "Eu responderei a ti e aos teus amigos que te acompanham."
}, {
  "number" : 5,
  "text" : "Atenta para os céus e observe; contempla as nuvens, tão elevadas e seguras no firmamento."
}, {
  "number" : 6,
  "text" : "Se pecares, que mal poderás fazer contra Deus? Ainda que seus pecados forem muitos, em que isso lhe afetará?"
}, {
  "number" : 7,
  "text" : "Se procederes com justiça, o que lhe dará? Ou o que Deus receberá das tuas mãos?"
}, {
  "number" : 8,
  "text" : "Ora, a tua impiedade poderia fazer mal a qualquer outro ser humano, teu semelhante, e a tua justiça, apenas afetar aos filhos dos homens."
}, {
  "number" : 9,
  "text" : "Os homens se lamentam quando carregam os fardos da opressão; clamam e suplicam que os libertem dos braços dos poderosos."
}, {
  "number" : 10,
  "text" : "Mas não há quem rogue: ‘Onde está Deus, o meu Criador, que durante as noites faz surgirem cânticos,"
}, {
  "number" : 11,
  "text" : "que nos ensina mais que aos animais de toda a terra e nos torna mais sábios que as aves dos altos céus?’"
}, {
  "number" : 12,
  "text" : "Ali clamam, mas Deus não responde, por causa da soberba e arrogância dos perversos."
}, {
  "number" : 13,
  "text" : "Com certeza Deus não ouve gritos sem sentido, nem para eles atentará Shaddai, o Todo-Poderoso."
}, {
  "number" : 14,
  "text" : "Muito mais quando alegas que não o podes ver. A tua causa está diante de Deus, portanto, espera nele."
}, {
  "number" : 15,
  "text" : "Contudo, imaginas que na sua ira Deus parou de castigar, e que nem leva muito em consideração o orgulho e a iniquidade dos homens."
}, {
  "number" : 16,
  "text" : "Assim Jó, não adianta levar teu discurso em frente; falas demais, porém não sabes o que estás dizendo!”"
} ]