[ {
  "number" : 1,
  "text" : "Ora, diante de tudo isso, meu coração bate mais forte e salta dentro do peito."
}, {
  "number" : 2,
  "text" : "Observa com atenção e inclinai teu ouvido a compreender o trovejar da voz de Deus, o estrondo que parte de sua boca."
}, {
  "number" : 3,
  "text" : "Ele dispara seus relâmpagos e manda que estes cortem toda a extensão dos céus; ordena que se dirijam velozmente para os confins da terra."
}, {
  "number" : 4,
  "text" : "Logo após a luz vem o som do seu grande estrondo: ele troveja com a sua majestosa voz! Quando a sua voz ressoa, nada pode fazê-lo voltar atrás."
}, {
  "number" : 5,
  "text" : "A voz de Deus surge maravilhosamente na imensidão como muitos trovões; só ele realiza obras magníficas, muito acima do nosso entendimento."
}, {
  "number" : 6,
  "text" : "É ele quem ordena à neve: ‘Cai, pois, agora sobre a terra!’ E instrui à chuva: ‘Transforma-te em forte aguaceiro!’"
}, {
  "number" : 7,
  "text" : "Deus paralisa o trabalho de cada ser humano a fim de que todos os que ele criou sejam tomados de grande amor e respeito."
}, {
  "number" : 8,
  "text" : "Os animais se dirigem para os seus abrigos, e ficam nas suas tocas."
}, {
  "number" : 9,
  "text" : "Do extremo sul sai o tufão, e do recanto do norte, o frio."
}, {
  "number" : 10,
  "text" : "Ao sopro de Deus forma-se o gelo, e as vastas águas se congelam."
}, {
  "number" : 11,
  "text" : "Do mesmo modo carrega de umidade as nuvens, e entre elas espalha os seus relâmpagos."
}, {
  "number" : 12,
  "text" : "Ele as faz girar, circulando sobre a face de toda a imensidão da terra, a fim de que cumpram tudo quanto lhes ordena."
}, {
  "number" : 13,
  "text" : "Deus cria as nuvens, ora para castigar os homens, ora para regar favoravelmente a sua terra."
}, {
  "number" : 14,
  "text" : "Ó Jó, escuta! Inclina teus ouvidos para refletir sobre as maravilhas de Deus!"
}, {
  "number" : 15,
  "text" : "Porventura sabes tu como Deus comanda as nuvens e manda brilhar os seus relâmpagos?"
}, {
  "number" : 16,
  "text" : "Sabes tu como ficam suspensas as nuvens nos céus, essas maravilhas daquele que detém o pleno conhecimento?"
}, {
  "number" : 17,
  "text" : "Percebes que em tua roupa desfalece-te de calor quando a terra é alcançada e fica amortecida sob o vento sul?"
}, {
  "number" : 18,
  "text" : "Porventura podes, como Deus, estender o firmamento, que é sólido como um enorme espelho de bronze?"
}, {
  "number" : 19,
  "text" : "Sendo assim, ensina-nos o que responderemos a ele; pois nós, por causa das trevas, não conseguimos sequer preparar nossas próprias defesas."
}, {
  "number" : 20,
  "text" : "Eu não ousaria discutir com Deus, porquanto isso seria pedir que ele me destruísse."
}, {
  "number" : 21,
  "text" : "Pessoa alguma consegue olhar para o sol nos altos céus, depois que o vento passa e clareia o firmamento."
}, {
  "number" : 22,
  "text" : "Do norte vem a luz dourada; Deus vem em temível majestade."
}, {
  "number" : 23,
  "text" : "Quanto a Shaddai, o Todo-Poderoso, não nos é possível compreendê-lo; ele é magnífico em poder e justiça, pleno de retidão. Deus não oprime ninguém!"
}, {
  "number" : 24,
  "text" : "Por tudo isso os seres humanos devem amá-lo com toda a reverência; contudo, ele não dispensa sua atenção aos arrogantes e àqueles que a si mesmos se julgam sábios!"
} ]