[ {
  "number" : 1,
  "text" : "Sabes tu o tempo em que as cabras monteses têm os filhos ou cuidaste das corças quando dão suas crias?"
}, {
  "number" : 2,
  "text" : "Pode contar os meses que cumprem, ou sabes a hora do seu parto?"
}, {
  "number" : 3,
  "text" : "Elas se agacham, dão à luz os seus filhotes, e suas dores se vão."
}, {
  "number" : 4,
  "text" : "Seus filhotes crescem saudáveis e vigorosos pelos campos; partem, e não voltam mais."
}, {
  "number" : 5,
  "text" : "Quem deu ao jumento selvagem a plena liberdade? Quem libertou esse animal forte e veloz das suas amarras?"
}, {
  "number" : 6,
  "text" : "Eu lhe dei o deserto para habitar, o leito seco dos lagos salgados por morada."
}, {
  "number" : 7,
  "text" : "Ele zomba da agitação das grandes cidades; não dá ouvidos ao brado dos tropeiros."
}, {
  "number" : 8,
  "text" : "Vagueia pelos montes na busca dos melhores pastos; da relva nova e verde."
}, {
  "number" : 9,
  "text" : "Será que o boi selvagem consentiria em te servir? Ficaria, pois, junto à tua manjedoura?"
}, {
  "number" : 10,
  "text" : "Consegues com uma simples corda prender o boi selvagem ao arado? Seguirá ele a ti arando os vales?"
}, {
  "number" : 11,
  "text" : "Confiarás no boi apenas por causa da sua grande força, ou entregarás a ele a responsabilidade do trabalho duro que te pertence?"
}, {
  "number" : 12,
  "text" : "Fiarás dele que recolherá o teu trigo e o ajuntará na sua eira?"
}, {
  "number" : 13,
  "text" : "A avestruz bate as robustas asas alegremente, mas como explicar o lindo adorno da plumagem da cegonha?"
}, {
  "number" : 14,
  "text" : "Ela abandona os ovos no chão e simplesmente deixa que a areia os aqueça devidamente,"
}, {
  "number" : 15,
  "text" : "despreocupada que uma pisada poderá esmagá-los, que algum animal selvagem poderá danificá-los."
}, {
  "number" : 16,
  "text" : "Ela trata seus filhotes com dureza atroz, como se não lhe pertencessem; não se arrepende se todo o seu trabalho realizado se perder."
}, {
  "number" : 17,
  "text" : "Isso porque Deus não lhe deu sabedoria, nem parcela alguma de bom senso."
}, {
  "number" : 18,
  "text" : "Entretanto, quando ela se levanta para correr, zomba da velocidade do cavalo com seu cavaleiro."
}, {
  "number" : 19,
  "text" : "Porventura deste poder ao cavalo, ou revestiste de força o seu pescoço?"
}, {
  "number" : 20,
  "text" : "Foste tu que o ensinaste a saltar como o gafanhoto, assustando a todos com seu relinchar impressionante?"
}, {
  "number" : 21,
  "text" : "Ele escarva no vale e tem prazer em demonstrar a sua força, e sai altaneiro para enfrentar os guerreiros."
}, {
  "number" : 22,
  "text" : "Ele ri do medo e nada teme; não recua diante da espada,"
}, {
  "number" : 23,
  "text" : "a aljava balança ao seu lado, com a lança e o dardo flamejantes."
}, {
  "number" : 24,
  "text" : "Enfurecido e cheio de coragem galopa pela terra e, ansioso, não consegue aguardar o sinal da trombeta."
}, {
  "number" : 25,
  "text" : "Assim que escuta o toque da trombeta, ele relincha. Ouve-se então: ‘Eia!’ De longe sente cheiro de guerra, percebe os gritos dos capitães e o alvoroço das tropas."
}, {
  "number" : 26,
  "text" : "É por causa da tua inteligência que o falcão e os demais gaviões alçam voo e estendem as asas rumo ao sul?"
}, {
  "number" : 27,
  "text" : "É por tua ordem que a águia se eleva e nas grandes alturas constrói o seu ninho?"
}, {
  "number" : 28,
  "text" : "Mora nos penhascos, ali tem a sua pousada, e no topo das escarpas rochosas faz a sua fortaleza."
}, {
  "number" : 29,
  "text" : "Dali parte em busca de alimento; de longe seus olhos avistam e seguem sua presa."
}, {
  "number" : 30,
  "text" : "Seus filhotes se alimentam de sangue, e, onde há mortos, ali ela se apresenta!”"
} ]