[ {
  "number" : 1,
  "text" : "E Yahweh disse mais a Jó:"
}, {
  "number" : 2,
  "text" : "“Porventura aquele que contende com Shaddai, o Todo-Poderoso, terá argumentos para contestá-lo? Que responda, pois, a Deus aquele que o censura!”"
}, {
  "number" : 3,
  "text" : "Eis, então, que Jó abre a boca para responder a Yahweh:"
}, {
  "number" : 4,
  "text" : "“Sou pecador, como posso dignar-me a responder-te? Pelo contrário, tapo a minha boca com as mãos para evitar as palavras más."
}, {
  "number" : 5,
  "text" : "Falei uma vez, mas não repetirei, ou mesmo duas vezes, porém não insistirei.”"
}, {
  "number" : 6,
  "text" : "Então, do meio do redemoinho, o SENHOR dirigiu sua palavra a Jó:"
}, {
  "number" : 7,
  "text" : "“Prepara-te, como ser humano que és; Eu te indagarei e tu me responderás."
}, {
  "number" : 8,
  "text" : "Tu me submeterás a juízo? Haverás de condenar-me para te justificar?"
}, {
  "number" : 9,
  "text" : "Tens um braço tão forte quanto o de Deus, e tua voz pode trovejar como a dele?"
}, {
  "number" : 10,
  "text" : "Se for assim, então enfeita-te de excelência e dignidade; veste a ti de glória e esplendor."
}, {
  "number" : 11,
  "text" : "Derrama, pois, a fúria da tua ira, atenta para todo arrogante e abate-o."
}, {
  "number" : 12,
  "text" : "Olha para todo presunçoso e humilha-o; pisa com os pés os ímpios e malvados onde quer que se refugiem."
}, {
  "number" : 13,
  "text" : "Enterra-os todos juntos no pó; amarra-os na prisão dos mortos."
}, {
  "number" : 14,
  "text" : "Então eu também confessarei que a tua mão direita poderá te dar a vitória."
}, {
  "number" : 15,
  "text" : "Atenta, pois, para o behemôth, esse hipopótamo estranho, que Eu criei, da mesma maneira que criei a ti. Ele se alimenta da relva como o boi."
}, {
  "number" : 16,
  "text" : "A sua força está nos seus lombos, e o seu poder, nos músculos do ventre."
}, {
  "number" : 17,
  "text" : "Ele enrijece a cauda como o cedro e a agita; os nervos de suas coxas são entrelaçados."
}, {
  "number" : 18,
  "text" : "Seus ossos são como canos de bronze, e suas pernas como pilares de ferro."
}, {
  "number" : 19,
  "text" : "Ele é uma obra-prima entre os feitos de Deus. Contudo, o seu Criador pode chegar a ele com sua espada e dominá-lo a qualquer momento."
}, {
  "number" : 20,
  "text" : "Os montes lhes oferecem tudo o que produzem, e todos os animais selvagens brincam por perto."
}, {
  "number" : 21,
  "text" : "Ele repousa debaixo dos lotos, no esconderijo dos juncos e no pântano."
}, {
  "number" : 22,
  "text" : "Os lotos cobrem-no com sua sombra; os salgueiros do ribeiro o cercam."
}, {
  "number" : 23,
  "text" : "Quando o rio se enfurece e transborda, ele não teme; sente-se plenamente seguro, ainda que o Jordão chegue às suas bordas."
}, {
  "number" : 24,
  "text" : "Poderá alguém capturá-lo quando estiver olhando ou ferir-lhe o nariz por meio de uma armadilha?"
} ]