[ {
  "number" : 1,
  "text" : "“Grita para saber se alguém te responde! A qual dos anjos procurarás?"
}, {
  "number" : 2,
  "text" : "Porquanto o ressentimento destrói o insensato, e a inveja aniquila o falto de sabedoria."
}, {
  "number" : 3,
  "text" : "Vi o louco estabelecer raízes; contudo, de repente toda a sua casa foi amaldiçoada."
}, {
  "number" : 4,
  "text" : "Seus filhos não alimentam esperança de se verem seguros; humilhados nos tribunais, às portas da cidade, não há quem os queira defender."
}, {
  "number" : 5,
  "text" : "Os esfomeados devoram a tua messe colhendo tudo o que podem, até mesmo entre os espinhos; e os sedentos e gananciosos sugam seus bens e economias."
}, {
  "number" : 6,
  "text" : "Pois o desespero não aparece do pó, nem a aflição brota da terra;"
}, {
  "number" : 7,
  "text" : "entretanto, o ser humano nasce para a tribulação, assim como as fagulhas naturalmente voam para cima."
}, {
  "number" : 8,
  "text" : "Se fosse o meu caso, eu procuraria mais a Deus e lhe entregaria o meu problema."
}, {
  "number" : 9,
  "text" : "Ele realiza prodígios insondáveis, maravilhas sem conta:"
}, {
  "number" : 10,
  "text" : "Derrama a chuva sobre a terra, e envia água sobre os campos."
}, {
  "number" : 11,
  "text" : "Levanta os abatidos, e os desanimados e chorosos são exaltados em segurança."
}, {
  "number" : 12,
  "text" : "Frustra as intenções dos astutos, de modo que suas mãos nada possam executar."
}, {
  "number" : 13,
  "text" : "Apanha os ardilosos na sua própria sabedoria, e o conselho dos perversos logo se demonstra inútil."
}, {
  "number" : 14,
  "text" : "Densas trevas se abatem sobre eles em pleno dia; ao meio-dia eles perambulam tateando como se andassem pela escuridão da noite."
}, {
  "number" : 15,
  "text" : "No entanto, Deus livra o necessitado da espada afiada que esses maldosos possuem na boca, e livra o oprimido das mãos dos arrogantes e poderosos."
}, {
  "number" : 16,
  "text" : "Assim, pois, há esperança para o indigente. A injustiça cala a própria boca!"
}, {
  "number" : 17,
  "text" : "Bem-aventurado é o ser humano a quem Deus corrige! Jamais desprezes a repreensão de Shaddai, Onipotente."
}, {
  "number" : 18,
  "text" : "Pois é ele quem abre a ferida, mas ele mesmo a trata; ele fere, mas com suas próprias mãos pode curar."
}, {
  "number" : 19,
  "text" : "De seis angústias te livrará, e em sete tribulações o mal não te molestará."
}, {
  "number" : 20,
  "text" : "Nos dias de fome e privações ele te livrará de sucumbir, e na guerra, te salvará do poder da espada da morte."
}, {
  "number" : 21,
  "text" : "Estarás protegido do açoite da língua e, quando a devastação chegar, nada haverás de temer."
}, {
  "number" : 22,
  "text" : "Zombarás da devastação e da penúria, e não terás receio dos animais selvagens."
}, {
  "number" : 23,
  "text" : "Pois manterás aliança e forte amizade até com as pedras do campo, cujas feras conviverão em paz contigo."
}, {
  "number" : 24,
  "text" : "Compreenderás que a tua habitação é segura; visitarás o teu rebanho e contarás os teus bens e concluirás que nada há que te falte."
}, {
  "number" : 25,
  "text" : "Também saberás que os teus filhos e netos, bem como todas as gerações a partir de ti, se multiplicarão como a relva que cobre a terra."
}, {
  "number" : 26,
  "text" : "Descerás ao descanso em tua sepultura em idade avançada, como um feixe recolhido no tempo certo."
}, {
  "number" : 27,
  "text" : "Já estivemos analisando tudo isso, e comprovamos que é assim que acontece. Agora, pois, escuta e aplica esse conselho em tua vida e para teu próprio bem!”"
} ]