[ {
  "number" : 1,
  "text" : "Diante de tudo que ouviu, Jó pondera:"
}, {
  "number" : 2,
  "text" : "“Ah, se pudessem pesar a minha tribulação e depositar na balança junto à minha calamidade!"
}, {
  "number" : 3,
  "text" : "Na verdade, o resultado total seria mais pesado do que a areia dos mares! Por esse motivo as minhas palavras são tão veementes,"
}, {
  "number" : 4,
  "text" : "porquanto as flechas de Shaddai, o Todo-Poderoso, se cravaram em mim, e o meu espírito suga o veneno que elas contêm; os terrores de Deus me assediam."
}, {
  "number" : 5,
  "text" : "Porventura, zurra o asno montês quando tem erva para alimentar-se? Ou muge o boi se tiver forragem?"
}, {
  "number" : 6,
  "text" : "É possível comer sem tempero o que é insípido? Há sabor na clara do ovo sem sal?"
}, {
  "number" : 7,
  "text" : "Recuso-me a tocar nisso; esse tipo de comida sem sabor me causa repugnância."
}, {
  "number" : 8,
  "text" : "Quem me dera que o meu pedido fosse atendido, e Deus me desse o que anseio,"
}, {
  "number" : 9,
  "text" : "se Deus se dispusesse a esmagar-me; ora, que ele soltasse a mão e me aniquilasse de uma vez!"
}, {
  "number" : 10,
  "text" : "Isto ainda me traria alguma consolação, eu buscaria alegria em meio à dor implacável, de jamais ter ido contra as palavras do Santíssimo Yahweh."
}, {
  "number" : 11,
  "text" : "Que esperanças por manter, se já não tenho mais forças? Não consigo ver o meu futuro, como agir com paciência?"
}, {
  "number" : 12,
  "text" : "Porventura tenho eu a força das rochas? Acaso a minha carne é de bronze?"
}, {
  "number" : 13,
  "text" : "Haverá poder que venha em meu socorro, agora que todos os meus recursos se esvaíram?"
}, {
  "number" : 14,
  "text" : "Um ser humano desesperado deve ser alvo da atenção e da solidariedade de seus amigos, ainda que ele tenha se afastado do temor do Todo-Poderoso!"
}, {
  "number" : 15,
  "text" : "No entanto, os meus irmãos me iludiram como ribeiros passageiros, como riachos que transbordam"
}, {
  "number" : 16,
  "text" : "quando o degelo os torna turvos, arrastando consigo a neve que os faz encher,"
}, {
  "number" : 17,
  "text" : "mas que cessam de fluir no tempo da seca, e no calor desaparecem dos seus próprios leitos."
}, {
  "number" : 18,
  "text" : "As caravanas se desviam de suas rotas; sobem para lugares desertos e vão de encontro à morte."
}, {
  "number" : 19,
  "text" : "Buscam água as caravanas de Temá, contemplam com esperança os mercadores de Shevá, Sabá."
}, {
  "number" : 20,
  "text" : "Sentem-se envergonhados por terem depositado confiança e, ao chegar ali, se deparam com a frustração."
}, {
  "number" : 21,
  "text" : "Para mim haveis vos tornado assim: quanto mais me vedes assustado e com medo, tanto mais ficais apavorados."
}, {
  "number" : 22,
  "text" : "Porventura já vos pedi: ‘Dai-me algo de bom para animar-me’? ‘Fazei-me uma oferta de vossos bens’?"
}, {
  "number" : 23,
  "text" : "Ou ainda: ‘Livrai-me das mãos do adversário’? ‘Resgatai-me das garras de quem me oprime’?"
}, {
  "number" : 24,
  "text" : "Ministrai-me, dai-me o saber, e eu me calarei; mostrai-me onde cometi erro ou pecado!"
}, {
  "number" : 25,
  "text" : "Como são poderosas as palavras justas e orientadoras! Mas o que quereis demonstrar com vosso argumento?"
}, {
  "number" : 26,
  "text" : "Por acaso vós pretendeis reprovar o meu desabafo e tratar como vento as palavras de um homem desesperado?"
}, {
  "number" : 27,
  "text" : "Seríeis capazes de sortear um órfão ou desamparado, e de tirar proveito de um amigo fragilizado, vendendo-o por uma bagatela?"
}, {
  "number" : 28,
  "text" : "Agora, pois, olhai nos meus olhos, pois certamente não mentirei diante das vossas faces."
}, {
  "number" : 29,
  "text" : "Mudai de entendimento sobre mim, rogo-vos, não sejais injustos; sim, mudai, porquanto nada devo e meu pleito é justo!"
}, {
  "number" : 30,
  "text" : "Há maldade no meu falar? Será que a minha boca perdeu a capacidade de identificar boas e más palavras?”"
} ]