[ {
  "number" : 1,
  "text" : "Então Bildade, o shuhita, suíta e outro amigo de Jó, interveio:"
}, {
  "number" : 2,
  "text" : "“Até quando falarás deste modo? Até quando as palavras da tua boca serão como um vento revoltoso?"
}, {
  "number" : 3,
  "text" : "Acaso Deus deturparia a justiça? Será que o Todo-Poderoso torce o direito?"
}, {
  "number" : 4,
  "text" : "Se teus filhos pecaram contra Deus, ele os entregou ao poder da própria transgressão que cometeram."
}, {
  "number" : 5,
  "text" : "Contudo, se te aplicares em buscar a Deus, e levantares o teu clamor e súplica ao Todo-Poderoso,"
}, {
  "number" : 6,
  "text" : "se estiveres livre de pecados e correto em teu caminhar, com certeza ele se levantará em teu benefício agora mesmo e te restaurará ao lugar que por justiça cabe a ti."
}, {
  "number" : 7,
  "text" : "O teu começo de vida parecerá pobre, quando comparado ao futuro que desfrutarás em fartura e prosperidade."
}, {
  "number" : 8,
  "text" : "Indaga às gerações passadas, e considera o aprendizado que seus pais acumularam."
}, {
  "number" : 9,
  "text" : "Porquanto nós surgimos ontem, e nada sabemos sobre a vida; nossos dias na terra são como uma sombra ligeira."
}, {
  "number" : 10,
  "text" : "Será que eles não te ministrarão, não te ensinarão e não te exortarão? Ficarão calados e não te dirão palavras de sabedoria?"
}, {
  "number" : 11,
  "text" : "Acaso brota o papiro fora do pântano? Pode o junco crescer sem água?"
}, {
  "number" : 12,
  "text" : "Quando ainda está em flor e nem mesmo foi colhido, seca-se mais depressa do que qualquer tipo de erva."
}, {
  "number" : 13,
  "text" : "Assim são os caminhos de todos os que se esquecem de Deus; a esperança do ímpio se aniquilará,"
}, {
  "number" : 14,
  "text" : "sua segurança será frustrada e a sua confiança será como uma teia de aranha."
}, {
  "number" : 15,
  "text" : "Ele se apóia em sua teia, mas ela não suportará; segura-se, mas ela não resistirá."
}, {
  "number" : 16,
  "text" : "Ele é como a planta bem regada, que espalha seus brotos pelo jardim à luz do sol;"
}, {
  "number" : 17,
  "text" : "suas raízes se entrelaçam em torno de um monte de pedras e procura um lugar entre as rochas."
}, {
  "number" : 18,
  "text" : "Contudo, quando é arrancada do seu lugar, este a rejeita e afirma: ‘Nunca te vi!’"
}, {
  "number" : 19,
  "text" : "E chega ao fim a alegria do seu caminho, é o final da vida sobre a terra, e outras plantas brotam do solo em seu lugar."
}, {
  "number" : 20,
  "text" : "Entretanto, certamente, Deus não rejeitará o justo e o correto, nem dará apoio àqueles que praticam o que é mal."
}, {
  "number" : 21,
  "text" : "Ele ainda encherá a tua boca de riso, e os teus lábios de louvor."
}, {
  "number" : 22,
  "text" : "Os que te odeiam, teus inimigos, terão que se vestir de vergonha, e as casas dos ímpios serão totalmente destruídas."
} ]