[ {
  "number" : 1,
  "text" : "Jó tomou a palavra e declarou:"
}, {
  "number" : 2,
  "text" : "“Na verdade sei muito bem que tudo isso é verdade; contudo, pode o mortal ser justo diante de Deus?"
}, {
  "number" : 3,
  "text" : "Ainda que desejasse questionar a Deus, não conseguiria reunir argumentos plausíveis nem uma vez em mil tentativas."
}, {
  "number" : 4,
  "text" : "Ora, Deus é verdadeiramente sábio de coração e poderoso em forças; quem já debateu com ele e ficou em paz?"
}, {
  "number" : 5,
  "text" : "Ele é o que, de fato, transporta montanhas sem que elas nem mesmo percebam. E em sua ira as coloca de cabeça para baixo em um instante."
}, {
  "number" : 6,
  "text" : "Deus é quem sacode a terra e a tira do lugar, e faz estremecer todos os seus fundamentos."
}, {
  "number" : 7,
  "text" : "Dá ordens ao sol, e ele deixa de brilhar; ele veda e esconde a luz das estrelas."
}, {
  "number" : 8,
  "text" : "Só Deus é capaz de estender o próprio universo, e pode caminhar sobre as ondas do mar."
}, {
  "number" : 9,
  "text" : "Ele é o Criador de todos os grupamentos estelares: a Ursa, o Órion, as Plêiades e as magníficas constelações do sul;"
}, {
  "number" : 10,
  "text" : "Deus é quem realiza portentosos feitos, maravilhas que não se pode contar."
}, {
  "number" : 11,
  "text" : "Ele passa perto de mim, mas não o consigo visualizar, vai passando adiante, mas sequer o percebo."
}, {
  "number" : 12,
  "text" : "Com um gesto ele apanha a presa que deseja; quem pode impedi-lo? Quem lhe questionará: ‘Por que estás fazendo isso?’"
}, {
  "number" : 13,
  "text" : "Deus não refreia a sua ira; até o monstro do caos e do mar, o séquito de Raabe, curvou-se em rendição diante dos seus pés;"
}, {
  "number" : 14,
  "text" : "quanto menos poderei eu replicar-lhe. Como poderei questioná-lo ou encontrar razão para com ele argumentar?"
}, {
  "number" : 15,
  "text" : "Embora inocente, eu jamais teria o direito de contestá-lo; tenho que reconhecer quem sou e rogar misericórdia ao meu Juiz!"
}, {
  "number" : 16,
  "text" : "Ainda que me fosse possível convocá-lo ao tribunal, e ele se apresentasse, mesmo assim não acredito que isso o faria dar ouvidos ao meu caso."
}, {
  "number" : 17,
  "text" : "Deus me esmaga como uma tempestade, porquanto esse é seu propósito, e sem que eu lhe dê motivo aumenta as minhas feridas."
}, {
  "number" : 18,
  "text" : "Ele não me deixa nem respirar e enche de amargura a minha vida."
}, {
  "number" : 19,
  "text" : "Deveria eu recorrer à força? Nem pensar, ele é a força. Ao tribunal? Quem o intimaria?"
}, {
  "number" : 20,
  "text" : "Sou inocente e sincero, mas as minhas palavras me condenariam e me declarariam culpado."
}, {
  "number" : 21,
  "text" : "Sim, sou inocente, mas não considero a mim mesmo; desprezo a minha vida."
}, {
  "number" : 22,
  "text" : "Do meu ponto de vista, tudo ocorre sobre um mesmo plano: ele destrói tanto o íntegro como o ímpio."
}, {
  "number" : 23,
  "text" : "Quando o açoite mata de repente, ele zomba da calamidade dos inocentes."
}, {
  "number" : 24,
  "text" : "Deus entregou o mundo nas mãos dos malignos e cobriu os olhos dos juízes com uma venda de trevas. Ora, se não é Deus quem faz isso, quem é então?"
}, {
  "number" : 25,
  "text" : "Os meus dias correm mais depressa do que um atleta; eles fogem sem ter vislumbrado o bem e a felicidade."
}, {
  "number" : 26,
  "text" : "Passam como balsas de junco, como a águia que se lança sobre a presa."
}, {
  "number" : 27,
  "text" : "Se eu determinar: ‘Vou esquecer as minhas lamentações, vou mudar o meu modo de ser e o meu semblante: vou sorrir."
}, {
  "number" : 28,
  "text" : "Ainda assim sinto pavor de todas as minhas dores; pois tenho certeza de que não serei considerado inocente e idôneo."
}, {
  "number" : 29,
  "text" : "Sendo assim, já que a minha condenação é inevitável, por que me esforçar em vão?"
}, {
  "number" : 30,
  "text" : "Mesmo que eu me lavasse com água de neve e purificasse minhas mãos com sabão de lavadeira,"
}, {
  "number" : 31,
  "text" : "ainda assim me afundarás no fosso, e até minhas próprias roupas sentirão nojo de mim."
}, {
  "number" : 32,
  "text" : "De fato, ele não é ser humano como eu, para que me seja possível rebater os seus argumentos, e nos enfrentemos em juízo."
}, {
  "number" : 33,
  "text" : "Não existe um árbitro que tenha o poder de decidir essa questão entre nós dois."
}, {
  "number" : 34,
  "text" : "Portanto, ó meu Deus, retire de sobre a minha pessoa o teu castigo. Não me apavores com os teus atos terríveis;"
}, {
  "number" : 35,
  "text" : "então eu ergueria a voz sem medo, mas não é esse o caso!’”"
} ]