[ {
  "number" : 1,
  "text" : "Salomão, filho de Davi, fortaleceu-se no seu reino, e Jeová, seu Deus, era com ele e muito o engrandeceu."
}, {
  "number" : 2,
  "text" : "Salomão falou a todo o Israel, aos capitães de mil e de cem, e aos juízes, e a todos os príncipes em todo o Israel, cabeças das famílias."
}, {
  "number" : 3,
  "text" : "Foi Salomão com toda a congregação ao alto que estava em Gibeão, porque ali estava a tenda da revelação de Deus, que Moisés, servo de Jeová, tinha feito no deserto."
}, {
  "number" : 4,
  "text" : "Mas Davi tinha feito subir a arca de Deus de Quiriate-Jearim para o lugar que lhe preparara; porque lhe tinha armado uma tenda em Jerusalém."
}, {
  "number" : 5,
  "text" : "O altar de bronze que tinha feito Bezalel, filho de Uri, filho de Hur, também estava ali diante do tabernáculo de Jeová; e Salomão e a congregação o procuravam."
}, {
  "number" : 6,
  "text" : "Salomão subiu lá, ao altar de bronze diante de Jeová, que estava junto à tenda da revelação, e ofereceu sobre ele mil holocaustos."
}, {
  "number" : 7,
  "text" : "Naquela mesma noite, apareceu Deus a Salomão e lhe disse: Pede o que queres que eu te dê."
}, {
  "number" : 8,
  "text" : "Salomão disse a Deus: Tu usaste de grande benevolência para com meu Pai Davi, e a mim me fizeste rei em seu lugar."
}, {
  "number" : 9,
  "text" : "Agora, Deus Jeová, estabeleça-se a tua promessa, feita a meu Pai Davi, pois que tu me fizeste rei sobre um povo cuja multidão é como o pó da terra."
}, {
  "number" : 10,
  "text" : "Dá-me sabedoria e conhecimento para eu me haver com este povo; pois quem poderá julgar este povo teu, que é tão grande?"
}, {
  "number" : 11,
  "text" : "Disse Deus a Salomão: Porque tiveste este desejo e não pediste riquezas, bens ou honra, nem a morte dos que te aborrecem, nem tampouco pediste muitos dias de vida, mas pediste sabedoria e conhecimento, para poderes julgar o meu povo, sobre o qual te constituí rei,"
}, {
  "number" : 12,
  "text" : "sabedoria e conhecimento te são dados; e te darei riquezas e bens e honra, quais não teve nenhum dos reis antes de ti, nem haverá depois de ti quem terá coisas semelhantes."
}, {
  "number" : 13,
  "text" : "Voltou Salomão para Jerusalém da sua visita ao alto que estava em Gibeão, de diante da tenda da revelação; e reinou sobre Israel."
}, {
  "number" : 14,
  "text" : "Salomão ajuntou carros e cavaleiros; e teve mil e quatrocentos carros e doze mil cavaleiros, que colocou nas cidades dos carros e em Jerusalém, junto ao rei."
}, {
  "number" : 15,
  "text" : "O rei tornou o ouro e a prata tão comuns em Jerusalém como as pedras e os cedros como os sicômoros que nascem nas campinas em grande quantidade."
}, {
  "number" : 16,
  "text" : "Os cavalos que Salomão tinha eram trazidos do Egito; os negociantes do rei recebiam-nos em tropas, cada tropa por um certo preço."
}, {
  "number" : 17,
  "text" : "Faziam subir e tiravam do Egito um carro por seiscentos siclos de prata e um cavalo por cento e cinquenta; e assim, por meio dele, eram tirados para todos os reis dos heteus e para os reis da Síria."
} ]