[ {
  "number" : 1,
  "text" : "Tendo vindo Roboão a Jerusalém, convocou a casa de Judá e de Benjamim, cento e oitenta mil homens escolhidos e guerreiros, para pelejar contra Israel, a fim de restituir o reino a Roboão."
}, {
  "number" : 2,
  "text" : "Veio, porém, a palavra de Jeová a Semaías, homem de Deus, dizendo:"
}, {
  "number" : 3,
  "text" : "Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim:"
}, {
  "number" : 4,
  "text" : "Assim diz Jeová: Não subireis, nem pelejareis contra vossos irmãos; volte cada um para a sua casa, porque isso procede de mim. Ouviram as palavras de Jeová e deixaram de marchar contra Jeroboão."
}, {
  "number" : 5,
  "text" : "Roboão habitou em Jerusalém, e, para defesa, edificou cidades em Judá."
}, {
  "number" : 6,
  "text" : "Edificou a Belém, Etã, Tecoa,"
}, {
  "number" : 7,
  "text" : "Bete-Zur, Socó, Adulão,"
}, {
  "number" : 8,
  "text" : "Gate, Maresa, Zife,"
}, {
  "number" : 9,
  "text" : "Adoraim, Laquis, Azeca,"
}, {
  "number" : 10,
  "text" : "Zora, Aijalom e Hebrom, cidades fortificadas, que estão em Judá e em Benjamim."
}, {
  "number" : 11,
  "text" : "Tornou seguras as fortalezas e nelas pôs capitães, armazéns de víveres, azeite e vinho."
}, {
  "number" : 12,
  "text" : "Em cada cidade, pôs paveses e lanças e fê-las em extremo fortes. Judá e Benjamim pertenceram-lhe."
}, {
  "number" : 13,
  "text" : "Os sacerdotes e levitas que havia em todo o Israel recorreram a ele de todos os seus termos."
}, {
  "number" : 14,
  "text" : "Pois os levitas deixaram os seus arrabaldes e a sua possessão e vieram para Judá e para Jerusalém (porque Jeroboão e seus filhos os lançaram fora, para não exercerem o ofício sacerdotal a Jeová);"
}, {
  "number" : 15,
  "text" : "e Jeroboão constituiu para si sacerdotes dos altos, dos bodes e dos bezerros que fizera."
}, {
  "number" : 16,
  "text" : "Depois desses, de todas as tribos de Israel, os que tinham resolvido no seu coração buscar a Jeová, Deus de Israel, foram a Jerusalém para oferecerem sacrifícios a Jeová, Deus de seus pais."
}, {
  "number" : 17,
  "text" : "Assim, fortaleceram o reino de Judá e corroboraram a Roboão, filho de Salomão, por três anos; porque, durante três anos, andaram no caminho de Davi e de Salomão."
}, {
  "number" : 18,
  "text" : "Casou Roboão com Maalate, filha de Jerimote, filho de Davi e Abiail, filha de Eliabe, filho de Jessé,"
}, {
  "number" : 19,
  "text" : "da qual teve os filhos Jeús, Semarias e Zaão."
}, {
  "number" : 20,
  "text" : "Depois dela, tomou por mulher a Maaca, filha de Absalão, da qual teve Abias, Atai, Ziza e Selomite."
}, {
  "number" : 21,
  "text" : "Roboão amou a Maaca, filha de Absalão, mais do que todas as suas mulheres e concubinas ( pois tinha casado com dezoito mulheres e sessenta concubinas e gerou a vinte e oito filhos e sessenta filhas)."
}, {
  "number" : 22,
  "text" : "Roboão designou para ser chefe, para ser príncipe entre seus irmãos, a Abias, filho de Maaca, porque tinha o intento de o fazer rei."
}, {
  "number" : 23,
  "text" : "Procedeu com prudência e distribuiu todos os seus filhos por entre todas as terras de Judá e de Benjamim, em todas as cidades fortificadas; deu-lhes víveres em abundância e procurou para eles muitas mulheres."
} ]