[ {
  "number" : 1,
  "text" : "Adormeceu Abias com seus pais, e sepultaram-no na Cidade de Davi. Em seu lugar, reinou seu filho Asa, em cujos dias a terra esteve em paz dez anos."
}, {
  "number" : 2,
  "text" : "Fez Asa o que era bom e justo aos olhos de Jeová, seu Deus,"
}, {
  "number" : 3,
  "text" : "porque removeu os altares estranhos e os altos, quebrou as colunas e cortou os Aserins."
}, {
  "number" : 4,
  "text" : "Ordenou a Judá que buscasse a Jeová, Deus de seus pais, e observasse a lei e o mandamento."
}, {
  "number" : 5,
  "text" : "Também de todas as cidades de Judá removeu os altos e as imagens do sol; e sob ele o reino esteve em paz."
}, {
  "number" : 6,
  "text" : "Edificou cidades fortificadas em Judá, pois a terra estava em paz, e ele não fazia guerra nesses anos, porque Jeová lhe tinha dado descanso."
}, {
  "number" : 7,
  "text" : "Disse a Judá: Edifiquemos estas cidades e, ao redor delas, façamos muros e torres, portas e ferrolhos; a terra ainda está diante de nós, porque temos buscado a Jeová, nosso Deus; temo-lo buscado, e ele nos há dado descanso de todos os lados. Edificaram e prosperaram."
}, {
  "number" : 8,
  "text" : "Asa tinha um exército de trezentos mil de Judá, que traziam paveses e lanças; e de Benjamim duzentos e oitenta mil, que traziam escudos e atiravam com arco; todos estes eram ilustres em valor."
}, {
  "number" : 9,
  "text" : "Saiu contra ele Zerá, etíope, com um exército de um milhão de homens e trezentos carros; e chegou até Maresa."
}, {
  "number" : 10,
  "text" : "Então, Asa saiu-lhe ao encontro, e ordenaram a batalha no vale de Zefata, perto de Maresa."
}, {
  "number" : 11,
  "text" : "Asa clamou a Jeová, seu Deus, e disse: Além de ti, não há quem ajude o fraco contra o poderoso; ajuda-nos, Jeová, nosso Deus, porque em ti confiamos e em teu nome viemos contra esta multidão. Jeová, tu és nosso Deus; não prevaleça o homem contra ti."
}, {
  "number" : 12,
  "text" : "Feriu Jeová os etíopes diante de Asa e diante de Judá; e os etíopes fugiram."
}, {
  "number" : 13,
  "text" : "Asa e a gente que estava com ele perseguiram-nos até Gerar (e os etíopes caíram sem poder salvar a vida, porque foram destroçados diante de Jeová e diante do seu exército); e levaram mui grande despojo."
}, {
  "number" : 14,
  "text" : "Feriram todas as cidades ao redor de Gerar, porque lhes sobreveio o temor da parte de Jeová, e despojaram todas as cidades, pois nelas havia muita presa."
}, {
  "number" : 15,
  "text" : "Também feriram as malhadas do gado, levaram ovelhas em grande quantidade e camelos e voltaram para Jerusalém."
} ]