[ {
  "number" : 1,
  "text" : "Tinha Josafá riquezas e glória em abundância e aliou-se por casamento com Acabe."
}, {
  "number" : 2,
  "text" : "Passados alguns anos, desceu ele a ter com Acabe, em Samaria. Acabe mandou matar ovelhas e bois em grande quantidade para ele e para o povo que estava com ele; e o persuadiu a subir com ele a Ramote-Gileade."
}, {
  "number" : 3,
  "text" : "Acabe, rei de Israel, perguntou a Josafá, rei de Judá: Irás comigo a Ramote-Gileade? Respondeu-lhe Josafá: Como tu és, sou eu; o meu povo, como o teu povo; e nós te acompanharemos na guerra."
}, {
  "number" : 4,
  "text" : "Disse Josafá ao rei de Israel: Consulta, hoje, a palavra de Jeová."
}, {
  "number" : 5,
  "text" : "O rei de Israel ajuntou os profetas, quatrocentos homens, e perguntou-lhes: Iremos à guerra contra Ramote-Gileade ou deixarei eu de ir? Responderam eles: Sobe, pois Deus a entregará nas mãos do rei."
}, {
  "number" : 6,
  "text" : "Disse, porém, Josafá: Não há aqui ainda um profeta de Jeová, para que o consultemos?"
}, {
  "number" : 7,
  "text" : "Respondeu o rei de Israel a Josafá: Ainda há um homem pelo qual podemos consultar a Jeová; porém eu o aborreço, porque nunca profetiza a respeito de mim o bem, mas sempre o mal; este é Micaías, filho de Inlá. Disse Josafá: Não fale assim o rei."
}, {
  "number" : 8,
  "text" : "Então o rei de Israel chamou um oficial e disse: Faze vir depressa a Micaías, filho de Inlá."
}, {
  "number" : 9,
  "text" : "Ora, o rei de Israel e Josafá, rei de Judá, estavam sentados cada um no seu trono, vestidos de seus trajes reais, e estavam sentados no terreiro junto à entrada da porta de Samaria; e todos os profetas profetizavam diante deles."
}, {
  "number" : 10,
  "text" : "Zedequias, filho de Quenaaná, fez para si uns chifres de ferro e disse: Assim diz Jeová: Com estes repelirás os siros, até que sejam consumidos."
}, {
  "number" : 11,
  "text" : "Do mesmo modo, profetizaram todos os profetas, dizendo: Sobe a Ramote-Gileade e sê bem sucedido, porque Jeová a entregará nas mãos do rei."
}, {
  "number" : 12,
  "text" : "O mensageiro que foi chamar a Micaías, disse-lhe: Eis que os profetas, a uma boca, têm augurado o bem ao rei; portanto, seja a tua palavra como a deles, e fala tu o bem."
}, {
  "number" : 13,
  "text" : "Micaías respondeu: Pela vida de Jeová, o que diz meu Deus, isso falarei."
}, {
  "number" : 14,
  "text" : "Tendo ele chegado à presença do rei, que lhe disse: Micaías, iremos à guerra contra Ramote-Gileade ou deixarei eu de ir? Respondeu ele: Subi e sede bem sucedidos; e eles serão entregues nas vossas mãos."
}, {
  "number" : 15,
  "text" : "O rei disse-lhe: Quantas vezes te hei de conjurar que me não fales senão a verdade em nome de Jeová?"
}, {
  "number" : 16,
  "text" : "Respondeu ele: Vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e Jeová disse: Estes não têm senhor; volte cada um em paz para sua casa."
}, {
  "number" : 17,
  "text" : "Disse o rei de Israel a Josafá: Não te disse eu que ele não profetizaria a respeito de mim o bem, mas o mal?"
}, {
  "number" : 18,
  "text" : "Prosseguiu Micaías: Ouvi a palavra de Jeová: Vi a Jeová sentado no seu trono, e todo o exército do céu, em pé, à sua direita e à sua esquerda."
}, {
  "number" : 19,
  "text" : "Jeová perguntou: Quem enganará a Acabe, rei de Israel, para que suba e caia em Ramote-Gileade? Respondeu um de um modo, e outro, de outro."
}, {
  "number" : 20,
  "text" : "Então, saiu um espírito, apresentou-se diante de Jeová e disse: Eu o enganarei. Perguntou-lhe Jeová: Como?"
}, {
  "number" : 21,
  "text" : "Respondeu ele: Sairei e serei um espírito mentiroso na boca de todos os seus profetas. Disse-lhe Jeová: Tu o enganarás e virás a prevalecer; sai e faze-o assim."
}, {
  "number" : 22,
  "text" : "Agora, eis que Jeová pôs um espírito mentiroso na boca destes teus profetas e falou o mal a respeito de ti."
}, {
  "number" : 23,
  "text" : "Então, se chegou Zedequias, filho de Quenaaná, e deu uma bofetada em Micaías, e disse: Por onde saiu de mim o Espírito de Jeová para falar a ti?"
}, {
  "number" : 24,
  "text" : "Respondeu Micaías: Tu o verás, naquele dia, quando entrares numa câmara interior para te esconderes."
}, {
  "number" : 25,
  "text" : "O rei de Israel disse: Pegai em Micaías, e tornai a levá-lo a Amom, governador da cidade, e a Joás, filho do rei;"
}, {
  "number" : 26,
  "text" : "e dizei: Assim diz o rei: Metei esse homem no cárcere e dai-lhe pão de angústia e água de angústia, até que eu volte em paz."
}, {
  "number" : 27,
  "text" : "Respondeu Micaías: Se, na verdade, voltares em paz, não falou Jeová por minha boca. Acrescentou: Ouvi, povos, todos vós."
}, {
  "number" : 28,
  "text" : "O rei de Israel e Josafá, rei de Judá, subiram a Ramote-Gileade."
}, {
  "number" : 29,
  "text" : "Disse o rei de Israel a Josafá: Disfarçar-me-ei e entrarei na batalha; mas veste tu os teus trajes reais. Disfarçou-se o rei de Israel; e entraram na batalha."
}, {
  "number" : 30,
  "text" : "Ora, o rei da Síria deu ordem aos capitães dos seus carros, dizendo: Não pelejeis contra pequeno nem grande, senão só contra o rei de Israel."
}, {
  "number" : 31,
  "text" : "Assim que os capitães dos carros viram a Josafá, disseram: Este é o rei de Israel. Portanto, se viraram para pelejar contra ele, mas Josafá gritou, Jeová o socorreu e Deus levou-os a se apartarem dele."
}, {
  "number" : 32,
  "text" : "Vendo os capitães dos carros que não era o rei de Israel, deixaram de segui-lo."
}, {
  "number" : 33,
  "text" : "Certo homem armou o seu arco ao acaso e feriu ao rei de Israel por entre as juntas da armadura; pelo que disse ao que guiava o carro: Dá volta e tira-me para fora do exército, porque estou gravemente ferido."
}, {
  "number" : 34,
  "text" : "Tornou-se renhida a batalha naquele dia; todavia, o rei de Israel susteve-se no seu carro contra os siros até a tarde e, ao pôr do sol, morreu."
} ]