[ {
  "number" : 1,
  "text" : "Tinha Joás sete anos quando começou a reinar e reinou quarenta anos em Jerusalém. Sua mãe chamava-se Zíbia, de Berseba."
}, {
  "number" : 2,
  "text" : "Joás fez o que era reto aos olhos de Jeová todos os dias do sacerdote Joiada."
}, {
  "number" : 3,
  "text" : "Tomou-lhe Joiada duas mulheres, das quais teve filhos e filhas."
}, {
  "number" : 4,
  "text" : "Depois disso, resolveu Joás restaurar a Casa de Jeová."
}, {
  "number" : 5,
  "text" : "Congregou os sacerdotes e os levitas e disse-lhes: Saí pelas cidades de Judá, e levantai de todo o Israel dinheiro para reparardes a casa de vosso Deus de ano em ano, e fazei isso depressa. Contudo, os levitas não o fizeram depressa."
}, {
  "number" : 6,
  "text" : "O rei mandou chamar o sacerdote Joiada e perguntou-lhe: Por que não tens obrigado os levitas a trazerem de Judá e de Jerusalém o imposto que Moisés, servo de Jeová, pôs sobre a congregação de Israel, para a tenda do Testemunho?"
}, {
  "number" : 7,
  "text" : "Pois os filhos de Atalia, essa mulher ímpia, tinham arruinado a Casa de Deus; e usaram todas as coisas sagradas da Casa de Jeová no serviço dos Baalins."
}, {
  "number" : 8,
  "text" : "Mandou o rei, e fizeram um cofre e puseram-no do lado de fora, à porta da Casa de Jeová."
}, {
  "number" : 9,
  "text" : "Publicou-se em Judá e em Jerusalém que trouxessem para Jeová o imposto que Moisés, servo de Deus, tinha lançado sobre Israel no deserto."
}, {
  "number" : 10,
  "text" : "Regozijaram-se todos os príncipes e todo o povo, e trouxeram o imposto, e o lançaram no cofre, até ficar cheio."
}, {
  "number" : 11,
  "text" : "Quando o cofre era levado para o rei examiná-lo por meio dos levitas, na ocasião em que estes viam que havia muito dinheiro, vinham o escrivão do rei e o deputado do sumo sacerdote e esvaziavam o cofre e, tomando-o, tornaram a levá-lo para o seu lugar. Assim, faziam dia após dia e ajuntaram dinheiro em abundância."
}, {
  "number" : 12,
  "text" : "O rei e Joiada deram-no aos que estavam encarregados do serviço da Casa de Jeová, os quais alugaram pedreiros e carpinteiros para restaurarem a Casa de Jeová, bem como os que trabalhavam em ferro e em bronze para repararem a Casa de Jeová."
}, {
  "number" : 13,
  "text" : "Assim, trabalhavam os oficiais, e por eles a obra era levada à perfeição, e restituíram a Casa de Deus ao seu estado e a consolidaram."
}, {
  "number" : 14,
  "text" : "Tendo eles acabado a obra, trouxeram ao rei e a Joiada o resto do dinheiro, de que se fizeram vasos para a Casa de Jeová, vasos para se usar no ministério e nas ofertas, e colheres, e vasos de ouro e de prata. Ofereceram holocaustos continuamente na Casa de Jeová, durante todos os dias de Joiada."
}, {
  "number" : 15,
  "text" : "Joiada, porém, envelheceu e, cheio de dias, morreu. Tinha ele cento e trinta anos quando morreu."
}, {
  "number" : 16,
  "text" : "Sepultaram-no com os reis na Cidade de Davi, porque tinha feito o bem em Israel e para com Deus e sua casa."
}, {
  "number" : 17,
  "text" : "Ora, depois da morte de Joiada, vieram os príncipes de Judá e prostraram-se diante do rei. Então, o rei lhes deu ouvidos."
}, {
  "number" : 18,
  "text" : "Abandonaram a Casa de Jeová, Deus de seus pais, e serviram aos Aserins e os ídolos; e, por esta sua culpa, veio grande ira sobre Judá e sobre Jerusalém."
}, {
  "number" : 19,
  "text" : "Contudo, Jeová lhes enviou profetas para os reconduzir a si; estes protestaram contra eles, que não lhes quiseram, porém, dar ouvidos."
}, {
  "number" : 20,
  "text" : "O Espírito de Deus apoderou-se de Zacarias, filho do sacerdote Joiada, que se pôs em pé acima do povo e lhe disse: Assim diz Deus: Por que transgredis vós os mandamentos de Jeová, de modo que não possais prosperar? Porque abandonastes a Jeová, ele também vos abandonará."
}, {
  "number" : 21,
  "text" : "Conspiraram contra ele e, por ordem do rei, o apedrejaram no átrio da Casa de Jeová."
}, {
  "number" : 22,
  "text" : "Assim, o rei Joás não se lembrou da bondade que Joiada, pai de Zacarias, lhe mostrara, mas matou-lhe o filho. Este, quando expirava, disse: Veja-o Jeová e o retribua."
}, {
  "number" : 23,
  "text" : "Decorrido o ano, subiu contra ele o exército dos siros; e, vindo a Judá e a Jerusalém, destruíram dentre o povo a todos os seus príncipes, cujo despojo remeteram todo ao rei de Damasco."
}, {
  "number" : 24,
  "text" : "Veio o exército dos siros composto de poucos homens; mas Jeová entregou-lhes nas mãos um exército mui grande, porque tinham deixado a Jeová, Deus de seus pais. Assim, executaram juízos sobre Joás."
}, {
  "number" : 25,
  "text" : "Quando os siros se retiraram dele (pois o deixaram muito doente), conspiraram contra ele os seus servos, por causa do sangue dos filhos do sacerdote Joiada, e o mataram no seu leito, e ele morreu. Sepultaram-no na Cidade de Davi, porém não o sepultaram nos sepulcros dos reis."
}, {
  "number" : 26,
  "text" : "Estes são os que conspiraram contra ele: Zebade, filho de Simeate, amonita, e Jozabade, filho de Sinrete, moabita."
}, {
  "number" : 27,
  "text" : "Ora, quanto a seus filhos, e ao número das profecias de que foi objeto, e à restauração da Casa de Deus, eis que estão escritos no Comentário do Livro dos Reis. Em seu lugar, reinou seu filho Amazias."
} ]