[ {
  "number" : 1,
  "text" : "Salomão começou a edificar a Casa de Jeová em Jerusalém, no monte Moriá, onde Jeová apareceu a Davi, seu pai, no lugar que tinha preparado Davi na eira de Ornã, jebuseu."
}, {
  "number" : 2,
  "text" : "Começou a edificar no segundo dia do segundo mês, no quarto ano do seu reinado."
}, {
  "number" : 3,
  "text" : "Estes são os alicerces que Salomão lançou para a edificação da Casa de Deus. O comprimento em cúbitos, segundo a primitiva medida, era de sessenta cúbitos, e a largura, de vinte cúbitos."
}, {
  "number" : 4,
  "text" : "O pórtico que estava defronte da casa tinha de comprimento vinte cúbitos, correspondendo à largura da casa, e de altura cento e vinte cúbitos; e, por dentro, o cobriu com ouro puro."
}, {
  "number" : 5,
  "text" : "Também fez forrar de madeira de cipreste a casa maior, e a cobriu de ouro puro, e gravou nela palmas e cadeiazinhas."
}, {
  "number" : 6,
  "text" : "Para beleza, guarneceu a casa de pedras preciosas; e o ouro era de Parvaim."
}, {
  "number" : 7,
  "text" : "Com ouro cobriu também a casa, as suas traves, os seus umbrais, as suas paredes e as suas portas; e fez esculpir querubins nas paredes."
}, {
  "number" : 8,
  "text" : "Fez a casa do Santo dos Santos, cujo comprimento era de vinte cúbitos, correspondendo à largura da casa, e a largura, de vinte cúbitos; e cobriu-a de ouro fino, do peso de seiscentos talentos."
}, {
  "number" : 9,
  "text" : "O peso dos pregos era de cinquenta siclos de ouro. Cobriu com ouro as câmaras superiores."
}, {
  "number" : 10,
  "text" : "Na casa do Santo dos Santos, fez dois querubins, de obra de madeira, e cobriram-nos de ouro."
}, {
  "number" : 11,
  "text" : "As asas dos querubins tinham de comprimento vinte cúbitos. A asa dum querubim tinha cinco cúbitos e tocava na parede da casa; e a outra asa, que igualmente tinha cinco cúbitos, tocava na asa do outro querubim."
}, {
  "number" : 12,
  "text" : "A asa do outro querubim tinha cinco cúbitos e tocava na parede da casa; e a outra asa tinha igualmente cinco cúbitos e estava unida à asa do outro querubim."
}, {
  "number" : 13,
  "text" : "As asas desses querubins estendiam-se por vinte cúbitos; eles estavam postos em pé, e os seus rostos virados para a casa."
}, {
  "number" : 14,
  "text" : "Fez o véu de azul, púrpura, carmesim e de linho fino e fez bordar nele querubins."
}, {
  "number" : 15,
  "text" : "Também fez diante da casa duas colunas que tinham trinta e cinco cúbitos de altura; e o capitel que estava em cima de cada uma delas tinha cinco cúbitos."
}, {
  "number" : 16,
  "text" : "Fez cadeiazinhas na forma de colar, pondo-as sobre as sumidades das colunas; também fez cem romãs, que pôs nas cadeiazinhas."
}, {
  "number" : 17,
  "text" : "Erigiu as colunas diante do templo, uma à direita e a outra à esquerda; a que estava à direita, chamou-lhe Jaquim, e a que estava à esquerda, chamou-lhe Boaz."
} ]