[ {
  "number" : 1,
  "text" : "Depois dessas coisas e dessa fidelidade, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades fortificadas, pensando em apoderar-se delas."
}, {
  "number" : 2,
  "text" : "Quando Ezequias viu que Senaqueribe tinha vindo e que estava resolvido a pelejar contra Jerusalém,"
}, {
  "number" : 3,
  "text" : "teve conselho com os seus príncipes e com os seus homens poderosos, a fim de que se tapassem as nascentes das águas que havia fora da cidade; e eles o ajudaram."
}, {
  "number" : 4,
  "text" : "Ajuntou muito povo, e taparam todas as fontes e a torrente que corria pelo meio da terra. Por que viriam, diziam eles, os reis da Assíria e achariam abundância de água?"
}, {
  "number" : 5,
  "text" : "Ele cobrou ânimo, reedificou todo o muro que estava demolido e, levantando-o até as torres, fez outro muro por fora, fortificou a Milo na Cidade de Davi, e fez armas e escudos em abundância."
}, {
  "number" : 6,
  "text" : "Pôs capitães de guerra sobre o povo e, congregando-os na praça junto à porta da cidade, falou-lhes ao coração:"
}, {
  "number" : 7,
  "text" : "Sede corajosos e fortes, não tenhais medo, nem vos assusteis por causa do rei da Assíria nem por causa de toda a multidão que está com ele; pois há conosco um maior do que o que está com ele;"
}, {
  "number" : 8,
  "text" : "com ele está um braço de carne; mas conosco está Jeová nosso Deus, para nos ajudar e para pelejar as nossas pelejas. O povo descansou nas palavras de Ezequias, rei de Judá."
}, {
  "number" : 9,
  "text" : "Depois disso, enviou Senaqueribe, rei da Assíria, os seus servos a Jerusalém (ora, estava diante de Laquis com todo o seu exército), a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, para lhe dizerem:"
}, {
  "number" : 10,
  "text" : "Assim diz Senaqueribe, rei da Assíria: Em que estais vós confiados, para vos deixardes sitiar em Jerusalém?"
}, {
  "number" : 11,
  "text" : "Não vos engana Ezequias para vos fazer morrer à fome e à sede, dizendo: Jeová, nosso Deus, nos livrará das mãos do rei da Assíria?"
}, {
  "number" : 12,
  "text" : "Não lhe tirou o mesmo Ezequias os altos e os altares e não ordenou a Judá e a Jerusalém, dizendo: Diante de um só altar adorareis e sobre ele queimareis incenso?"
}, {
  "number" : 13,
  "text" : "Não sabeis o que eu e meus pais temos feito a todos os povos de outras terras? Puderam de qualquer maneira os deuses das nações de outras terras livrar o seu país da minha mão?"
}, {
  "number" : 14,
  "text" : "Qual foi, de todos os deuses daquelas nações que meus pais destruíram, o que pôde livrar o seu povo da minha mão, para que possa o vosso Deus livrar-vos da minha mão?"
}, {
  "number" : 15,
  "text" : "Agora, não vos engane Ezequias, nem vos incite assim, nem lhe deis crédito. Pois deus algum de nenhuma nação ou reino pôde livrar o seu povo da minha mão, e da mão de meus pais; quanto menos vos livrará da minha mão o vosso Deus?"
}, {
  "number" : 16,
  "text" : "Os seus servos falavam ainda mais contra Deus Jeová e contra o seu servo Ezequias."
}, {
  "number" : 17,
  "text" : "Escreveu também cartas para vituperar a Jeová, Deus de Israel, falando contra ele: Assim como os deuses das nações de outras terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o seu povo da minha mão."
}, {
  "number" : 18,
  "text" : "Clamaram em alta voz na língua dos judeus ao povo de Jerusalém que estava sobre o muro, para os atemorizar e perturbar, a fim de que se assenhoreassem da cidade."
}, {
  "number" : 19,
  "text" : "Falaram do Deus de Jerusalém, como dos deuses dos povos da terra, que são obras das mãos dos homens."
}, {
  "number" : 20,
  "text" : "Por causa disso, oraram o rei Ezequias e o profeta Isaías, filho de Amós, e clamaram ao céu."
}, {
  "number" : 21,
  "text" : "Jeová mandou um anjo que exterminou no arraial do rei da Assíria todos os homens ilustres em valor, e os guias, e os capitães. Voltou o rei envergonhado para a sua terra. Tendo ele entrado na casa do seu deus, os que saíram das suas entranhas o mataram ali à espada."
}, {
  "number" : 22,
  "text" : "Assim, salvou Jeová a Ezequias e aos habitantes de Jerusalém da mão de Senaqueribe, rei da Assíria, e da mão de todos, guiando-os de todos os lados."
}, {
  "number" : 23,
  "text" : "Muitos trouxeram presentes a Jerusalém e a Jeová e coisas preciosas a Ezequias, rei de Judá, de modo que, desde então, foi exaltado à vista de todas as nações."
}, {
  "number" : 24,
  "text" : "Naqueles dias, adoeceu Ezequias mortalmente; e orou a Jeová, que lhe falou e lhe deu um sinal."
}, {
  "number" : 25,
  "text" : "Não correspondeu, porém, Ezequias aos benefícios que lhe foram feitos, pois o seu coração se exaltou. Por isso, veio grande ira sobre ele, sobre Judá e sobre Jerusalém."
}, {
  "number" : 26,
  "text" : "Todavia, por se ter exaltado o seu coração, humilhou-se Ezequias, juntamente com os habitantes de Jerusalém, de modo que não veio sobre eles a grande ira de Jeová nos dias de Ezequias."
}, {
  "number" : 27,
  "text" : "Teve Ezequias riquezas e honra em grande abundância. Proveu-se de tesourarias para prata, ouro, pedras preciosas, especiarias, escudos, e toda sorte de vasos custosos;"
}, {
  "number" : 28,
  "text" : "também de celeiros para o aumento de trigo, de mosto e de azeite; e de estribarias para toda a casta de animais e de currais para os rebanhos."
}, {
  "number" : 29,
  "text" : "Além disso, se proveu de cidades e teve rebanhos e manadas em abundância, pois Deus lhe tinha dado muitíssima fazenda."
}, {
  "number" : 30,
  "text" : "Este mesmo Ezequias também tapou o manancial superior das águas de Giom, fazendo-as correr em linha reta para o poente da Cidade de Davi. Ezequias foi bem sucedido em todas as suas obras."
}, {
  "number" : 31,
  "text" : "Contudo, quando os embaixadores dos príncipes de Babilônia lhe foram enviados para se informarem do prodígio que tinha acontecido na terra, Deus o desamparou para o experimentar, a fim de saber tudo o que havia no seu coração."
}, {
  "number" : 32,
  "text" : "Ora, o resto dos atos de Ezequias e as suas boas obras, eis que estão escritos na Visão do Profeta Isaías, filho de Amós, no Livro dos Reis de Judá e de Israel."
}, {
  "number" : 33,
  "text" : "Adormeceu Ezequias com seus pais, e sepultaram-no na parte de cima dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém fizeram-lhe honra quando morreu. Em lugar dele, reinou seu filho Manassés."
} ]