[ {
  "number" : 1,
  "text" : "Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém."
}, {
  "number" : 2,
  "text" : "Fez o que era reto aos olhos de Jeová, e andou nos caminhos de Davi, seu pai, e não se desviou nem para a direita nem para a esquerda."
}, {
  "number" : 3,
  "text" : "Pois, no oitavo ano do seu reinado, sendo ainda moço, começou a buscar o Deus de Davi, seu pai; e no duodécimo ano, começou a expurgar a Judá e a Jerusalém dos altos e dos Aserins e das imagens de escultura e de fundição."
}, {
  "number" : 4,
  "text" : "Na presença dele, derribaram os altares dos Baalins; ele cortou as colunas do sol, que estavam por cima deles, fez em pedaços os Aserins e as imagens de escultura e de fundição e reduziu-as a pó, que espalhou sobre as sepulturas daqueles que lhes tinham sacrificado."
}, {
  "number" : 5,
  "text" : "Queimou os ossos dos sacerdotes sobre os altares deles e purificou a Judá e a Jerusalém."
}, {
  "number" : 6,
  "text" : "Assim fez nas cidades de Manassés, de Efraim e de Simeão, até Naftali, por toda a parte no meio das suas ruínas."
}, {
  "number" : 7,
  "text" : "Derribou os altares, e reduziu a pó os Aserins e as imagens esculpidas, e cortou todas as colunas do sol por toda a terra de Israel, e voltou para Jerusalém."
}, {
  "number" : 8,
  "text" : "Ora, no décimo oitavo ano do seu reinado, havendo já purificado a terra e a casa, ele enviou Safã, filho de Azalias, Maaseias, governador da cidade, e Joá, filho de Joacaz, cronista, para repararem a Casa de Jeová, seu Deus."
}, {
  "number" : 9,
  "text" : "Foram ter com o sumo sacerdote Hilquias e entregaram o dinheiro que havia sido trazido à Casa de Deus e que os levitas, guardas da porta, tinham recebido da mão de Manassés, de todo o resto de Israel, de todo o Judá e Benjamim e dos habitantes de Jerusalém."
}, {
  "number" : 10,
  "text" : "Eles o entregaram nas mãos dos oficiais que eram superintendentes da Casa de Jeová; estes o deram aos que trabalhavam na Casa de Jeová, para a consertarem e repararem."
}, {
  "number" : 11,
  "text" : "Deram-no aos carpinteiros e edificadores, para comprarem pedras lavradas e madeiras para juntas e para servirem de vigas para as casas que os reis de Judá tinham destruído."
}, {
  "number" : 12,
  "text" : "Os homens trabalhavam fielmente; e os superintendentes deles eram Jaate e Obadias, levitas, dos filhos de Merari, e Zacarias e Mesulão, dos filhos dos coatitas, para apressarem a obra, e todos os levitas que sabiam tocar instrumentos de música."
}, {
  "number" : 13,
  "text" : "Também estavam sobre os carregadores e dirigiam a todos os que trabalhavam em qualquer sorte de serviço. Os escrivães, os oficiais e os porteiros eram dentre os levitas."
}, {
  "number" : 14,
  "text" : "Quando tiraram o dinheiro que tinha sido levado à Casa de Jeová, o sacerdote Hilquias achou o livro da lei de Jeová, dada por intervenção de Moisés."
}, {
  "number" : 15,
  "text" : "Hilquias disse ao escrivão Safã: Achei o livro da lei na Casa de Jeová. Hilquias entregou o livro a Safã."
}, {
  "number" : 16,
  "text" : "Safã levou o livro ao rei e deu-lhe conta, dizendo: Tudo o que se encomendou aos teus servos, eles o executaram."
}, {
  "number" : 17,
  "text" : "Tomaram o dinheiro que se achou na Casa de Jeová e entregaram-no nas mãos dos superintendentes e nas mãos dos que faziam a obra."
}, {
  "number" : 18,
  "text" : "O escrivão Safã disse ao rei: O sacerdote Hilquias entregou-me um livro. Safã leu nele perante o rei."
}, {
  "number" : 19,
  "text" : "Tendo o rei ouvido as palavras da lei, rasgou os seus vestidos."
}, {
  "number" : 20,
  "text" : "O rei ordenou a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, ao escrivão Safã, e a Asaías, servo do rei, dizendo:"
}, {
  "number" : 21,
  "text" : "Ide, consultai a Jeová por mim e pelos restantes em Israel e em Judá acerca das palavras do livro que se achou; pois grande é o furor que se tem derramado sobre nós da parte de Jeová, porque nossos pais não guardaram a palavra de Jeová, para fazerem conforme tudo o que está escrito neste livro."
}, {
  "number" : 22,
  "text" : "Foram Hilquias e os que tinham sido mandados pelo rei ter com a profetiza Hulda, mulher de Salum, filho de Tocate, filho de Harás, guarda dos vestidos (ora, ela habitava em Jerusalém, no segundo quarteirão); e falaram-lhe a esse respeito."
}, {
  "number" : 23,
  "text" : "Respondeu-lhes ela: Assim diz Jeová, Deus de Israel: Dizei ao homem que vos enviou a mim."
}, {
  "number" : 24,
  "text" : "Assim diz Jeová: Eis que estou para trazer o mal sobre este lugar e sobre os seus habitantes, a saber, todas as maldições que estão escritas no livro que leram perante o rei de Judá."
}, {
  "number" : 25,
  "text" : "Porque me abandonaram e queimaram incenso a outros deuses, para me provocarem à ira contra todas as obras das suas mãos; por isso, está o meu furor derramado sobre este lugar e não se apagará."
}, {
  "number" : 26,
  "text" : "Mas ao rei de Judá que vos enviou para consultardes a Jeová, assim lhe direis: Assim diz Jeová: Quanto às palavras que ouvistes,"
}, {
  "number" : 27,
  "text" : "porque o teu coração se enterneceu, e te humilhaste perante Deus quando ouviste as suas palavras contra este lugar e contra os seus habitantes, e te humilhaste perante mim, e rasgaste os teus vestidos, e choraste perante mim; também eu te ouvi, diz Jeová."
}, {
  "number" : 28,
  "text" : "Eis que te ajuntarei a teus pais, e serás posto em paz no teu sepulcro, e os teus olhos não verão todos os males que eu estou para trazer sobre este lugar e sobre os seus habitantes. Tornaram com esta resposta ao rei."
}, {
  "number" : 29,
  "text" : "Então, o rei mandou reunir todos os anciãos de Judá e de Jerusalém."
}, {
  "number" : 30,
  "text" : "O rei subiu à Casa de Jeová, e bem assim todos os homens de Judá, e os habitantes de Jerusalém, e os sacerdotes, e os levitas, e todo o povo, tanto pequenos como grandes; ele leu aos ouvidos deles todas as palavras do livro da aliança que foi achada na Casa de Jeová."
}, {
  "number" : 31,
  "text" : "O rei, posto em pé no seu lugar, fez perante Jeová esta aliança, de andar após Jeová e guardar os seus mandamentos, os seus testemunhos e os seus estatutos de todo o seu coração e de toda a sua alma, a fim de cumprir as palavras da aliança que estavam escritas naquele livro."
}, {
  "number" : 32,
  "text" : "Fez entrar na aliança a todos os que se tinham achado em Jerusalém e em Benjamim. Os habitantes de Jerusalém fizeram conforme a aliança de Deus, o Deus de seus pais."
}, {
  "number" : 33,
  "text" : "Josias tirou todas as abominações de todas as terras que pertenciam aos filhos de Israel e fez que todos os que se tinham achado em Israel servissem, sim, que servissem a Jeová, seu Deus. Enquanto ele viveu, não deixaram de seguir a Jeová, Deus de seus pais."
} ]