[ {
  "number" : 1,
  "text" : "Também fez um altar de bronze de vinte cúbitos de comprido, vinte de largo e dez de alto."
}, {
  "number" : 2,
  "text" : "Fez mais o mar fundido, que tinha dez cúbitos de uma borda à outra, redondo na circunferência, e de cinco cúbitos de alto, cingido ao redor por um cordão de trinta cúbitos."
}, {
  "number" : 3,
  "text" : "Por baixo da borda, havia figuras de bois, que cingiam o mar ao redor, dez em cada cúbito, contornando-o todo. Os bois se achavam em duas fileiras, tendo sido fundidos quando o mar foi fundido."
}, {
  "number" : 4,
  "text" : "Estava assentado sobre doze bois, três dos quais olhavam para o norte, três, para o ocidente, três, para o sul e três, para o oriente. O mar estava posto sobre os bois, cujas ancas estavam para a banda de dentro."
}, {
  "number" : 5,
  "text" : "A sua grossura era dum palmo, e a sua borda foi feita como a borda dum copo, como a flor dum lírio; e tinha a capacidade de três mil batos."
}, {
  "number" : 6,
  "text" : "Fez também dez lavatórios e pôs cinco à direita e cinco à esquerda, para lavagens. As coisas que pertenciam aos holocaustos eram lavadas neles; os sacerdotes, porém, se lavavam no mar."
}, {
  "number" : 7,
  "text" : "Fez os dez candeeiros de ouro, conforme se tinha ordenado a respeito deles, e pô-los no templo, cinco à direita e cinco à esquerda."
}, {
  "number" : 8,
  "text" : "Fez também dez mesas e pô-las no templo, cinco à direita e cinco à esquerda. Fez cem bacias de ouro."
}, {
  "number" : 9,
  "text" : "Fez ainda o átrio dos sacerdotes, e o grande átrio, e as suas portas, que cobriu de bronze."
}, {
  "number" : 10,
  "text" : "Pôs o mar ao lado direito da casa, da banda oriental, na direção do sul."
}, {
  "number" : 11,
  "text" : "Hirão fez as caldeiras, as pás e as bacias. Assim, acabou Hirão de fazer a obra que executava para o rei Salomão na Casa de Deus,"
}, {
  "number" : 12,
  "text" : "a saber, as duas colunas, os dois globos e os dois capitéis que estavam em cima das colunas; as duas redes para cobrirem os dois globos dos capitéis que estavam em cima das colunas;"
}, {
  "number" : 13,
  "text" : "e as quatrocentas romãs para as duas redes, duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas."
}, {
  "number" : 14,
  "text" : "Fez também as bases e os lavatórios sobre as bases,"
}, {
  "number" : 15,
  "text" : "o mar e os doze bois debaixo do mar."
}, {
  "number" : 16,
  "text" : "As caldeiras, as pás, os garfos e todos os vasos, Hirão-Abi os fez de bronze luzente para o rei Salomão, para a Casa de Jeová."
}, {
  "number" : 17,
  "text" : "Na campina do Jordão, fundiu-os o rei na terra argilosa entre Sucote e Zereda."
}, {
  "number" : 18,
  "text" : "Assim, fez Salomão todos estes vasos em grande abundância, pois o peso do bronze não se podia averiguar."
}, {
  "number" : 19,
  "text" : "Fez Salomão todos os vasos que estavam na Casa de Deus, o altar de ouro, e as mesas sobre que estavam os pães da proposição;"
}, {
  "number" : 20,
  "text" : "e, de ouro puro, os candeeiros com as suas lâmpadas, para arderem, segundo a ordenação, perante o oráculo;"
}, {
  "number" : 21,
  "text" : "as flores, as lâmpadas e as tenazes, de ouro, sim, de ouro puríssimo;"
}, {
  "number" : 22,
  "text" : "as espevitadeiras, as bacias, as colheres e os braseiros, de ouro puro; e, quanto à entrada da casa, as portas do Santo dos Santos no interior, e as portas da casa, isto é, do templo, eram de ouro."
} ]