[ {
  "number" : 1,
  "text" : "Ao fim dos vinte anos em que Salomão tinha edificado a Casa de Jeová e a sua própria casa,"
}, {
  "number" : 2,
  "text" : "edificou Salomão as cidades que Hirão lhe tinha dado e fez habitar nelas os filhos de Israel."
}, {
  "number" : 3,
  "text" : "Salomão foi a Hamate-Zobá e apoderou-se dela."
}, {
  "number" : 4,
  "text" : "Edificou a Tadmor no deserto e todas as cidades-armazéns que edificou em Hamate."
}, {
  "number" : 5,
  "text" : "Também edificou a Bete-Horom, tanto a alta como a baixa, cidades fortificadas com muros, portas e ferrolhos;"
}, {
  "number" : 6,
  "text" : "a Baalate e a todas as cidades-armazéns, que eram de Salomão; e a todas as cidades para os seus carros, e as cidades para os seus cavaleiros, e tudo o que para o seu prazer quis Salomão edificar em Jerusalém, no Líbano e em toda a terra do seu domínio."
}, {
  "number" : 7,
  "text" : "Quanto a todo o povo que tinha ficado dos heteus, dos amorreus, dos perizeus, dos heveus e dos jebuseus que não eram de Israel,"
}, {
  "number" : 8,
  "text" : "dos seus filhos que ficaram depois deles na terra, aos quais os filhos de Israel não consumiram, deles fez Salomão gente de trabalhos forçados até o dia de hoje."
}, {
  "number" : 9,
  "text" : "Porém dos filhos de Israel não fez servos para sua obra; eram eles homens de guerra, chefes dos seus capitães e comandantes dos seus carros e dos seus cavaleiros."
}, {
  "number" : 10,
  "text" : "Estes, em número de duzentos e cinquenta, eram os maiores oficiais do rei Salomão, que presidiam sobre o povo."
}, {
  "number" : 11,
  "text" : "Salomão levou a filha de Faraó da Cidade de Davi para a casa que lhe tinha edificado, pois disse: Não habitará minha mulher na casa de Davi, rei de Israel, porque santos são os lugares em que a arca de Jeová tem entrado."
}, {
  "number" : 12,
  "text" : "Então, ofereceu Salomão holocaustos a Jeová sobre o altar de Jeová, que tinha edificado diante do pórtico,"
}, {
  "number" : 13,
  "text" : "conforme exigia o dever de cada dia, fazendo ofertas segundo o mandamento de Moisés, nos sábados, nas luas novas, nas festas fixas, três vezes no ano, a saber, na Festa dos Pães Asmos, na Festa das Semanas e na Festa dos Tabernáculos."
}, {
  "number" : 14,
  "text" : "Designou, segundo a ordenação de seu pai Davi, as turmas dos sacerdotes para o seu serviço, e os levitas, para os seus cargos, a fim de darem graças e servirem diante dos sacerdotes, como exigia o dever de cada dia; também os porteiros pelas suas turmas a cada porta; porque assim o tinha mandado Davi, homem de Deus."
}, {
  "number" : 15,
  "text" : "Não se desviaram do que mandou o rei aos sacerdotes e aos levitas acerca de qualquer negócio ou acerca dos tesouros."
}, {
  "number" : 16,
  "text" : "Preparou-se toda a obra de Salomão para o dia em que se lançaram os fundamentos da Casa de Jeová e até que foi ela acabada. Assim, a Casa de Jeová ficou completa."
}, {
  "number" : 17,
  "text" : "Então, foi Salomão a Eziom-Geber e a Elote, à praia do mar na terra de Edom."
}, {
  "number" : 18,
  "text" : "Hirão enviou-lhe, por seus vassalos, navios e servos práticos do mar; foram com a gente de Salomão a Ofir, e de lá tomaram quatrocentos e cinquenta talentos de ouro, e trouxeram-nos ao rei Salomão."
} ]