[ {
  "number" : 1,
  "text" : "Havia um homem na terra de Uz cujo nome era Jó. Este homem era íntegro e reto, temia a Deus e se desviava do mal."
}, {
  "number" : 2,
  "text" : "Nasceram-lhe sete filhos e três filhas."
}, {
  "number" : 3,
  "text" : "Tinha sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas. Também tinha muitíssima gente a seu serviço, de maneira que este homem era o maior de todos os do Oriente."
}, {
  "number" : 4,
  "text" : "Os filhos dele iam às casas uns dos outros e faziam banquetes, cada um por sua vez, e mandavam convidar as suas três irmãs a comerem e beberem com eles."
}, {
  "number" : 5,
  "text" : "Quando se encerrava um ciclo de banquetes, Jó chamava os seus filhos e os santificava; levantava-se de madrugada e oferecia holocaustos segundo o número de todos eles. Pois Jó pensava assim: “Talvez os meus filhos tenham pecado e blasfemado contra Deus em seu coração.” Jó fazia isso continuamente."
}, {
  "number" : 6,
  "text" : "Num dia em que os filhos de Deus vieram apresentar-se diante do SENHOR, veio também Satanás entre eles."
}, {
  "number" : 7,
  "text" : "Então o SENHOR perguntou a Satanás: — De onde você vem? Satanás respondeu ao SENHOR: — De rodear a terra e passear por ela."
}, {
  "number" : 8,
  "text" : "E o SENHOR disse a Satanás: — Você reparou no meu servo Jó? Não há ninguém como ele na terra. Ele é um homem íntegro e reto, que teme a Deus e se desvia do mal."
}, {
  "number" : 9,
  "text" : "Então Satanás respondeu ao SENHOR: — Será que é sem motivo que Jó teme a Deus?"
}, {
  "number" : 10,
  "text" : "Não é verdade que tu mesmo puseste uma cerca ao redor dele, da sua casa e de tudo o que ele tem? Abençoaste a obra de suas mãos, e os seus bens se multiplicaram na terra."
}, {
  "number" : 11,
  "text" : "Mas estende a tua mão e toca em tudo o que ele tem, para ver se ele não blasfema contra ti na tua face."
}, {
  "number" : 12,
  "text" : "Então o SENHOR disse a Satanás: — Você pode fazer o que quiser com tudo o que ele tem; só não estenda a mão contra ele. Então Satanás saiu da presença do SENHOR."
}, {
  "number" : 13,
  "text" : "Um dia, quando os filhos e as filhas de Jó comiam e bebiam vinho na casa do irmão mais velho,"
}, {
  "number" : 14,
  "text" : "veio um mensageiro a Jó e lhe disse: — Os bois estavam lavrando e as jumentas estavam pastando junto a eles."
}, {
  "number" : 15,
  "text" : "De repente, os sabeus atacaram e levaram tudo. Mataram os servos a fio de espada. Só eu consegui escapar, para trazer a notícia."
}, {
  "number" : 16,
  "text" : "Enquanto este ainda falava, veio outro mensageiro e disse: — Fogo de Deus caiu do céu e queimou as ovelhas e os servos, destruindo todos eles. Só eu consegui escapar, para trazer a notícia."
}, {
  "number" : 17,
  "text" : "Enquanto este ainda falava, veio outro mensageiro e disse: — Os caldeus se dividiram em três bandos, atacaram os camelos e os levaram embora. Mataram os servos a fio de espada. Só eu consegui escapar, para trazer a notícia."
}, {
  "number" : 18,
  "text" : "Também este ainda falava quando veio outro e disse: — Os seus filhos e as suas filhas estavam comendo e bebendo vinho na casa do irmão mais velho."
}, {
  "number" : 19,
  "text" : "De repente, eis que se levantou um vento muito forte do lado do deserto e bateu contra os quatro cantos da casa. Ela caiu sobre os jovens, e eles morreram. Só eu consegui escapar, para trazer a notícia."
}, {
  "number" : 20,
  "text" : "Então Jó se levantou, rasgou o seu manto, rapou a cabeça, prostrou-se em terra e adorou."
}, {
  "number" : 21,
  "text" : "E disse: — Nu saí do ventre de minha mãe e nu voltarei. O SENHOR o deu e o SENHOR o tomou; bendito seja o nome do SENHOR!"
}, {
  "number" : 22,
  "text" : "Em tudo isto Jó não pecou, nem atribuiu a Deus falta alguma."
} ]