[ {
  "number" : 1,
  "text" : "Então Zofar, o naamatita, tomou a palavra e disse:"
}, {
  "number" : 2,
  "text" : "“Será que todas essas palavras ficarão sem resposta? Por acaso, tem razão o falador?"
}, {
  "number" : 3,
  "text" : "Você pensa, Jó, que o seu palavreado fará calar os homens? E, quando você zomba, pensa que não haverá ninguém que o envergonhe?"
}, {
  "number" : 4,
  "text" : "Pois você diz: ‘A minha doutrina é pura, e sou limpo aos olhos de Deus.’"
}, {
  "number" : 5,
  "text" : "Mas quem dera que Deus falasse e abrisse os seus lábios contra você,"
}, {
  "number" : 6,
  "text" : "e lhe revelasse os segredos da sabedoria, pois a verdadeira sabedoria é multiforme! Saiba, portanto, que Deus permite que seja esquecida parte da sua iniquidade.”"
}, {
  "number" : 7,
  "text" : "“Será que você pode desvendar os mistérios de Deus ou descobrir a perfeição do Todo-Poderoso?"
}, {
  "number" : 8,
  "text" : "A sabedoria de Deus é mais elevada do que os céus; o que você poderá fazer? Ela é mais profunda do que o abismo; o que você poderá saber?"
}, {
  "number" : 9,
  "text" : "A sua medida é mais longa do que a terra e mais larga do que o mar."
}, {
  "number" : 10,
  "text" : "Se ele passa, prende alguém e chama a juízo, quem o poderá impedir?"
}, {
  "number" : 11,
  "text" : "Deus conhece os homens falsos e, sem esforço, vê a iniquidade."
}, {
  "number" : 12,
  "text" : "Mas os tolos se tornarão sábios quando a cria de uma jumenta selvagem nascer homem.”"
}, {
  "number" : 13,
  "text" : "“Se você dispuser o coração e estender as mãos para Deus;"
}, {
  "number" : 14,
  "text" : "se lançar para longe a iniquidade de suas mãos e não permitir que a injustiça habite na sua tenda,"
}, {
  "number" : 15,
  "text" : "então você levantará o seu rosto sem mácula, estará seguro e não temerá."
}, {
  "number" : 16,
  "text" : "Pois você esquecerá os seus sofrimentos e só lembrará deles como de águas passadas."
}, {
  "number" : 17,
  "text" : "A sua vida será mais clara que o meio-dia; ainda que haja trevas, serão como a manhã."
}, {
  "number" : 18,
  "text" : "Você se sentirá seguro, porque haverá esperança; olhará ao redor e dormirá tranquilo."
}, {
  "number" : 19,
  "text" : "Você se deitará, e ninguém irá atemorizá-lo; e muitos procurarão obter o seu favor."
}, {
  "number" : 20,
  "text" : "Mas os olhos dos ímpios desfalecerão, sem que encontrem refúgio; a única esperança deles será morrer.”"
} ]