[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Na verdade, vocês são o povo, e com vocês morrerá a sabedoria."
}, {
  "number" : 3,
  "text" : "Mas eu também tenho entendimento; em nada sou inferior a vocês. Quem não sabe coisas como essas?"
}, {
  "number" : 4,
  "text" : "Eu sou motivo de riso para os meus amigos — eu, que invocava a Deus, e ele me respondia; o justo e o reto são motivo de riso."
}, {
  "number" : 5,
  "text" : "No pensamento de quem está seguro há desprezo pela desgraça, um empurrão para aquele cujos pés já vacilam."
}, {
  "number" : 6,
  "text" : "Os opressores têm paz em suas tendas, e os que provocam a Deus estão seguros; o deus deles é a sua própria força.”"
}, {
  "number" : 7,
  "text" : "“Mas pergunte agora aos animais, e cada um deles o ensinará; pergunte às aves do céu, e elas lhe contarão."
}, {
  "number" : 8,
  "text" : "Ou fale com a terra, e ela o instruirá; até os peixes do mar lhe contarão."
}, {
  "number" : 9,
  "text" : "De todos estes, quem não sabe que a mão do SENHOR fez isto?"
}, {
  "number" : 10,
  "text" : "Na sua mão está a vida de todos os seres vivos e o espírito de todo o gênero humano."
}, {
  "number" : 11,
  "text" : "Por acaso, o ouvido não avalia as palavras, assim como o paladar prova as comidas?”"
}, {
  "number" : 12,
  "text" : "“Está a sabedoria com os idosos? Será que a longevidade traz o entendimento?"
}, {
  "number" : 13,
  "text" : "Com Deus estão a sabedoria e a força; ele tem conselho e entendimento."
}, {
  "number" : 14,
  "text" : "O que ele derruba não pode ser reconstruído; se ele lança alguém na prisão, ninguém a pode abrir."
}, {
  "number" : 15,
  "text" : "Se ele retém as águas, elas secam; se ele as solta, elas devastam a terra.”"
}, {
  "number" : 16,
  "text" : "“Com ele estão a força e a sabedoria; a ele pertencem o enganado e o enganador."
}, {
  "number" : 17,
  "text" : "Ele leva os conselheiros embora, descalços, e faz os juízes de tolos."
}, {
  "number" : 18,
  "text" : "Solta os laços que prendem os reis e amarra uma corda aos seus lombos."
}, {
  "number" : 19,
  "text" : "Ele leva os sacerdotes embora, descalços, e transtorna os poderosos."
}, {
  "number" : 20,
  "text" : "Deixa os conselheiros sem palavras e tira o entendimento dos anciãos."
}, {
  "number" : 21,
  "text" : "Lança desprezo sobre os príncipes e afrouxa o cinto dos fortes."
}, {
  "number" : 22,
  "text" : "Das trevas revela coisas profundas e traz à luz a densa escuridão."
}, {
  "number" : 23,
  "text" : "Deus engrandece as nações e depois as destrói; dispersa-as e de novo as congrega."
}, {
  "number" : 24,
  "text" : "Tira o entendimento dos chefes do povo da terra e os faz vaguear pelos desertos sem caminhos."
}, {
  "number" : 25,
  "text" : "Nas trevas andam tateando, sem terem luz; ele os faz cambalear como bêbados.”"
} ]