[ {
  "number" : 1,
  "text" : "“Eis que os meus olhos viram tudo isso, e os meus ouvidos o ouviram e entenderam."
}, {
  "number" : 2,
  "text" : "O que vocês sabem eu também sei; em nada sou inferior a vocês."
}, {
  "number" : 3,
  "text" : "Mas falarei ao Todo-Poderoso e quero defender-me diante de Deus."
}, {
  "number" : 4,
  "text" : "Vocês, porém, cobrem a verdade com mentiras; todos vocês são médicos que não valem nada."
}, {
  "number" : 5,
  "text" : "Quem dera vocês ficassem completamente calados! Vocês poderiam passar por sábios!”"
}, {
  "number" : 6,
  "text" : "“Ouçam agora a minha defesa e prestem atenção aos argumentos dos meus lábios."
}, {
  "number" : 7,
  "text" : "Será que vão dizer perversidades em favor de Deus? Vão dizer mentiras a favor dele?"
}, {
  "number" : 8,
  "text" : "Serão parciais por ele? Argumentarão a favor de Deus?"
}, {
  "number" : 9,
  "text" : "Por acaso, seria bom se ele os examinasse? Ou vocês zombariam dele, como zombam das pessoas?"
}, {
  "number" : 10,
  "text" : "Ele certamente os repreenderá, se em oculto forem parciais."
}, {
  "number" : 11,
  "text" : "A grandeza dele não os amedrontaria? E o terror dele não cairia sobre vocês?"
}, {
  "number" : 12,
  "text" : "As máximas de vocês são provérbios de cinza; as defesas de vocês são muralhas de barro.”"
}, {
  "number" : 13,
  "text" : "“Calem-se diante de mim, e eu falarei; que venha sobre mim o que vier."
}, {
  "number" : 14,
  "text" : "Tomarei a minha carne nos meus dentes e porei a minha vida nas minhas mãos."
}, {
  "number" : 15,
  "text" : "Eis que ele me matará, já não tenho esperança; mesmo assim defenderei a minha conduta diante dele."
}, {
  "number" : 16,
  "text" : "Também isto será a minha salvação: o fato de um ímpio não comparecer diante dele."
}, {
  "number" : 17,
  "text" : "Ouçam com atenção as minhas palavras e escutem a minha exposição."
}, {
  "number" : 18,
  "text" : "Tenho já bem-encaminhada minha causa e estou certo de que serei justificado.”"
}, {
  "number" : 19,
  "text" : "“Quem há que possa entrar em litígio comigo? Se houver, eu fico calado e morro."
}, {
  "number" : 20,
  "text" : "Concede-me somente duas coisas, ó Deus, e assim não me esconderei de ti:"
}, {
  "number" : 21,
  "text" : "tira a tua mão de cima de mim, e não me amedronte o teu terror.”"
}, {
  "number" : 22,
  "text" : "“Interpela-me, e eu responderei; ou deixa-me falar, e tu responderás."
}, {
  "number" : 23,
  "text" : "Quantas culpas e pecados tenho eu? Mostra-me a minha transgressão e o meu pecado.”"
}, {
  "number" : 24,
  "text" : "“Por que escondes o teu rosto e me consideras teu inimigo?"
}, {
  "number" : 25,
  "text" : "Queres aterrorizar uma folha levada pelo vento? E perseguirás a palha seca?”"
}, {
  "number" : 26,
  "text" : "“Pois decretas contra mim coisas amargas e me atribuis as culpas da minha mocidade."
}, {
  "number" : 27,
  "text" : "Também prendes os meus pés com correntes, observas todos os meus caminhos e traças limites à planta dos meus pés,"
}, {
  "number" : 28,
  "text" : "apesar de eu ser como uma coisa podre que se consome e como a roupa que é comida pela traça.”"
} ]