[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, tomou a palavra e disse:"
}, {
  "number" : 2,
  "text" : "“Será que um sábio daria respostas vazias? Será que encheria a si mesmo de vento leste?"
}, {
  "number" : 3,
  "text" : "Argumentaria com palavras que de nada servem e com razões das quais nada se aproveita?"
}, {
  "number" : 4,
  "text" : "Mas você destrói o temor de Deus e diminui a devoção a ele devida."
}, {
  "number" : 5,
  "text" : "Pois o que você fala se inspira em sua iniquidade, e você adota a língua dos astutos."
}, {
  "number" : 6,
  "text" : "A sua própria boca o condena, e não eu; os seus lábios dão testemunho contra você.”"
}, {
  "number" : 7,
  "text" : "“Será que você é o primeiro homem que nasceu? Por acaso, você foi formado antes dos montes?"
}, {
  "number" : 8,
  "text" : "Será que você ouviu o conselho secreto de Deus e detém toda a sabedoria?"
}, {
  "number" : 9,
  "text" : "O que você sabe, que nós não sabemos? O que você entende, que nós não entendemos?"
}, {
  "number" : 10,
  "text" : "Também há entre nós homens idosos e de cabelos brancos, muito mais velhos do que o seu pai.”"
}, {
  "number" : 11,
  "text" : "“Você faz pouco caso das consolações de Deus e das suaves palavras que dirigimos a você?"
}, {
  "number" : 12,
  "text" : "Por que você se deixa levar pelo seu coração? Por que os seus olhos flamejam,"
}, {
  "number" : 13,
  "text" : "para que você dirija contra Deus o seu furor? E por que deixa que tais palavras saiam de sua boca?”"
}, {
  "number" : 14,
  "text" : "“Que é o homem, para que seja puro? E o que nasce de mulher, para ser justo?"
}, {
  "number" : 15,
  "text" : "Eis que Deus não confia nem nos seus santos! Nem os céus são puros aos seus olhos,"
}, {
  "number" : 16,
  "text" : "quanto menos o homem, que é abominável e corrupto, que bebe a iniquidade como a água!”"
}, {
  "number" : 17,
  "text" : "“Escute o que eu vou explicar; vou contar-lhe o que eu vi,"
}, {
  "number" : 18,
  "text" : "o que os sábios anunciaram, sem ocultar nada, tendo-o recebido dos pais deles,"
}, {
  "number" : 19,
  "text" : "aos quais somente foi dada esta terra, sem que nenhum estrangeiro passasse entre eles.”"
}, {
  "number" : 20,
  "text" : "“O ímpio é atormentado todos os dias, no curto número de anos que se reservam para o opressor."
}, {
  "number" : 21,
  "text" : "O som dos horrores está nos seus ouvidos; na prosperidade lhe sobrevém o destruidor."
}, {
  "number" : 22,
  "text" : "Não crê que possa escapar das trevas, e sim que a espada o espera."
}, {
  "number" : 23,
  "text" : "Anda vagando, em busca de pão, dizendo: ‘Onde está?’ Bem sabe que o dia das trevas está perto."
}, {
  "number" : 24,
  "text" : "A angústia e a tribulação o assombram; prevalecem contra ele, como o rei preparado para a batalha."
}, {
  "number" : 25,
  "text" : "Porque ele levantou a mão contra Deus e desafiou o Todo-Poderoso;"
}, {
  "number" : 26,
  "text" : "arremete contra ele obstinadamente, protegido por um grosso escudo."
}, {
  "number" : 27,
  "text" : "Porque cobriu o rosto com a sua gordura, que se acumulou também na cintura;"
}, {
  "number" : 28,
  "text" : "morou em cidades assoladas, em casas em que ninguém devia morar, que estavam prestes a virar ruínas."
}, {
  "number" : 29,
  "text" : "Por isso, não ficará rico, nem subsistirá a sua riqueza; nem se estenderão os seus bens pela terra."
}, {
  "number" : 30,
  "text" : "Não escapará das trevas; a chama do fogo secará os seus rebentos, e ao sopro da boca de Deus será arrebatado."
}, {
  "number" : 31,
  "text" : "Que ele não confie na vaidade, enganando a si mesmo, porque a vaidade será a sua recompensa."
}, {
  "number" : 32,
  "text" : "Esta lhe chegará antes da hora, e o seu ramo não reverdecerá."
}, {
  "number" : 33,
  "text" : "Será como a videira que perde as uvas ainda verdes, como a oliveira que deixa cair a sua flor."
}, {
  "number" : 34,
  "text" : "Porque a companhia dos ímpios será estéril, e o fogo consumirá as tendas do suborno."
}, {
  "number" : 35,
  "text" : "Concebem o mal e dão à luz a iniquidade; o coração deles só prepara enganos.”"
} ]