[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Tenho ouvido muitas coisas como estas. Todos vocês são consoladores que só aumentam o meu sofrimento."
}, {
  "number" : 3,
  "text" : "Será que não terão fim essas palavras vazias? Ou o que é que instiga você a responder assim?"
}, {
  "number" : 4,
  "text" : "Eu também poderia falar como vocês falam. Se vocês estivessem em meu lugar, eu poderia dirigir-lhes um montão de palavras e balançar a cabeça na presença de vocês."
}, {
  "number" : 5,
  "text" : "Poderia fortalecê-los com as minhas palavras, e a consolação dos meus lábios abrandaria a dor de vocês."
}, {
  "number" : 6,
  "text" : "Se eu falar, a minha dor não cessa; se me calar, qual é o meu alívio?”"
}, {
  "number" : 7,
  "text" : "“Na verdade, esgotaste as minhas forças; tu, ó Deus, destruíste toda a minha família."
}, {
  "number" : 8,
  "text" : "Testemunha disto é que me deixaste enrugado; a minha magreza já se levanta contra mim e me acusa cara a cara.”"
}, {
  "number" : 9,
  "text" : "“Na sua ira me despedaçou e me perseguiu; rangeu os dentes contra mim e, como meu adversário, aguça os olhos."
}, {
  "number" : 10,
  "text" : "Homens abrem a sua boca contra mim, com desprezo me esbofeteiam; todos se ajuntam contra mim."
}, {
  "number" : 11,
  "text" : "Deus me entrega aos ímpios e me faz cair nas mãos dos perversos."
}, {
  "number" : 12,
  "text" : "Eu vivia em paz, porém ele me esmagou; pegou-me pelo pescoço e me despedaçou; ele fez de mim o seu alvo."
}, {
  "number" : 13,
  "text" : "As suas flechas me atingem de todos os lados; atravessa-me os rins, e não me poupa, derrama o meu fel sobre a terra."
}, {
  "number" : 14,
  "text" : "Ele me fere com golpes e mais golpes; arremete contra mim como um guerreiro.”"
}, {
  "number" : 15,
  "text" : "“Costurei uma roupa feita de pano de saco sobre a minha pele e enterrei o meu orgulho no pó."
}, {
  "number" : 16,
  "text" : "O meu rosto está vermelho de tanto chorar, e sobre as minhas pálpebras está a sombra da morte,"
}, {
  "number" : 17,
  "text" : "embora não haja violência nas minhas mãos, e seja pura a minha oração.”"
}, {
  "number" : 18,
  "text" : "“Ó terra, não cubra o meu sangue, e não haja lugar em que se oculte o meu clamor!"
}, {
  "number" : 19,
  "text" : "Já agora a minha testemunha está no céu, e nas alturas se encontra quem advoga a minha causa."
}, {
  "number" : 20,
  "text" : "Os meus amigos zombam de mim, mas os meus olhos se desfazem em lágrimas diante de Deus,"
}, {
  "number" : 21,
  "text" : "para que ele mantenha o direito do homem contra o próprio Deus e o do filho do homem contra o seu próximo."
}, {
  "number" : 22,
  "text" : "Porque dentro de poucos anos eu seguirei o caminho de onde não voltarei.”"
} ]