[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Até quando vocês vão me atormentar e me esmagar com as suas palavras?"
}, {
  "number" : 3,
  "text" : "Já dez vezes vocês me insultaram e não se envergonham de me injuriar."
}, {
  "number" : 4,
  "text" : "Se eu tivesse realmente cometido algum erro, isso interessaria somente a mim."
}, {
  "number" : 5,
  "text" : "Se vocês querem se engrandecer contra mim e usam a minha vergonha como argumento contra mim,"
}, {
  "number" : 6,
  "text" : "então saibam que Deus foi injusto comigo e me cercou com a sua rede.”"
}, {
  "number" : 7,
  "text" : "“Eis que clamo: ‘Violência!’, mas não sou ouvido; grito: ‘Socorro!’, porém não há justiça."
}, {
  "number" : 8,
  "text" : "Deus fechou o meu caminho, e não consigo passar; e nas minhas veredas pôs trevas."
}, {
  "number" : 9,
  "text" : "Despojou-me da minha honra e tirou a coroa da minha cabeça."
}, {
  "number" : 10,
  "text" : "Arruinou-me de todos os lados, e eu me vou; tirou-me a esperança, como se arranca uma árvore."
}, {
  "number" : 11,
  "text" : "Acendeu contra mim a sua ira e me trata como um dos seus adversários."
}, {
  "number" : 12,
  "text" : "Juntas vieram as suas tropas; prepararam contra mim o seu caminho e acamparam ao redor da minha tenda.”"
}, {
  "number" : 13,
  "text" : "“Deus levou os meus irmãos para longe de mim, e os que me conhecem, como estranhos, se afastaram de mim."
}, {
  "number" : 14,
  "text" : "Os meus parentes me abandonaram, e os meus conhecidos se esqueceram de mim."
}, {
  "number" : 15,
  "text" : "Os que se abrigam na minha casa e as minhas servas me consideram como um estranho; vim a ser um estrangeiro aos olhos deles."
}, {
  "number" : 16,
  "text" : "Chamo o meu servo, e ele não me responde; tenho de suplicar-lhe, eu mesmo."
}, {
  "number" : 17,
  "text" : "O meu hálito é intolerável à minha mulher, e pelo mau cheiro sou repugnante aos meus irmãos."
}, {
  "number" : 18,
  "text" : "Até as crianças me desprezam, e, quando tento me levantar, zombam de mim."
}, {
  "number" : 19,
  "text" : "Todos os meus amigos íntimos me detestam, e até os que eu amava se voltaram contra mim."
}, {
  "number" : 20,
  "text" : "Os meus ossos se apegam à minha pele e à minha carne; escapei só com a pele dos meus dentes."
}, {
  "number" : 21,
  "text" : "Tenham pena de mim, meus amigos, tenham pena de mim, porque a mão de Deus me atingiu."
}, {
  "number" : 22,
  "text" : "Por que vocês me perseguem como Deus me persegue e não cessam de devorar a minha carne?”"
}, {
  "number" : 23,
  "text" : "“Quem dera fossem agora escritas as minhas palavras! Quem dera fossem gravadas em livro!"
}, {
  "number" : 24,
  "text" : "Que, com pena de ferro e com chumbo, para sempre fossem esculpidas na rocha!"
}, {
  "number" : 25,
  "text" : "Porque eu sei que o meu Redentor vive e por fim se levantará sobre a terra."
}, {
  "number" : 26,
  "text" : "Depois, revestido este meu corpo da minha pele, em minha carne verei a Deus."
}, {
  "number" : 27,
  "text" : "Eu o verei por mim mesmo, os meus olhos o verão, e não outros; de saudade o meu coração desfalece dentro de mim.”"
}, {
  "number" : 28,
  "text" : "“Se vocês disserem: ‘Como o perseguiremos?’ E: ‘A causa deste mal se acha nele mesmo’,"
}, {
  "number" : 29,
  "text" : "então tenham medo da espada, porque tais acusações merecem o seu furor, para que vocês saibam que há um juízo.”"
} ]