[ {
  "number" : 1,
  "text" : "Num dia em que os filhos de Deus vieram apresentar-se diante do SENHOR, veio também Satanás entre eles apresentar-se diante do SENHOR."
}, {
  "number" : 2,
  "text" : "Então o SENHOR perguntou a Satanás: — De onde você vem? Satanás respondeu ao SENHOR: — De rodear a terra e passear por ela."
}, {
  "number" : 3,
  "text" : "E o SENHOR disse a Satanás: — Você reparou no meu servo Jó? Não há ninguém como ele na terra. Ele é um homem íntegro e reto, que teme a Deus e se desvia do mal. Ele ainda conserva a sua integridade, embora você me incitasse contra ele, para destruí-lo sem motivo."
}, {
  "number" : 4,
  "text" : "Então Satanás respondeu ao SENHOR: — Pele por pele! Um homem é capaz de dar tudo o que tem pela sua vida."
}, {
  "number" : 5,
  "text" : "Mas estende a tua mão e toca nos ossos e na carne dele, para ver se ele não blasfema contra ti na tua face."
}, {
  "number" : 6,
  "text" : "Então o SENHOR disse a Satanás: — Você pode fazer com ele o que quiser; mas poupe-lhe a vida."
}, {
  "number" : 7,
  "text" : "Então Satanás saiu da presença do SENHOR e feriu Jó com tumores malignos, desde a planta do pé até o alto da cabeça."
}, {
  "number" : 8,
  "text" : "Jó, sentado em cinza, pegou um caco de barro para com ele raspar as feridas."
}, {
  "number" : 9,
  "text" : "Então a mulher dele disse: — Você ainda conserva a sua integridade? Amaldiçoe a Deus e morra!"
}, {
  "number" : 10,
  "text" : "Mas Jó respondeu: — Você fala como uma doida. Temos recebido de Deus o bem; por que não receberíamos também o mal? Em tudo isto Jó não pecou com os seus lábios."
}, {
  "number" : 11,
  "text" : "Quando três amigos de Jó ouviram que todo este mal havia caído sobre ele, vieram, cada um do seu lugar: Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita. Tinham combinado ir juntos condoer-se dele e consolá-lo."
}, {
  "number" : 12,
  "text" : "De longe eles levantaram os olhos e não o reconheceram. Então ergueram a voz e choraram. E cada um, rasgando o seu manto, lançava pó ao ar sobre a cabeça."
}, {
  "number" : 13,
  "text" : "Sentaram-se com ele no chão durante sete dias e sete noites. E ninguém lhe disse uma só palavra, pois viam que a dor era muito grande."
} ]