[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Ouçam com atenção as minhas palavras; seja esta a consolação que vocês me trazem."
}, {
  "number" : 3,
  "text" : "Tenham paciência, e eu falarei; e, havendo eu falado, poderão zombar de mim."
}, {
  "number" : 4,
  "text" : "Será que é do homem que eu me queixo? Não tenho motivo para ficar impaciente?"
}, {
  "number" : 5,
  "text" : "Olhem para mim e fiquem pasmos, e ponham a mão sobre a boca."
}, {
  "number" : 6,
  "text" : "Porque só de pensar nisso fico apavorado, e sinto um calafrio passar pelo meu corpo.”"
}, {
  "number" : 7,
  "text" : "“Como é que os ímpios continuam vivos, envelhecem e ainda se tornam mais poderosos?"
}, {
  "number" : 8,
  "text" : "Os seus filhos se estabelecem na sua presença; e os seus descendentes, diante dos seus olhos."
}, {
  "number" : 9,
  "text" : "As suas casas têm paz e estão livres do medo; e a vara de Deus não os fustiga."
}, {
  "number" : 10,
  "text" : "Os seus touros geram e não falham; as suas novilhas têm a cria e não abortam."
}, {
  "number" : 11,
  "text" : "Deixam as suas crianças correr como um rebanho; os seus filhos saltam de alegria."
}, {
  "number" : 12,
  "text" : "Cantam com tamborim e harpa e alegram-se ao som da flauta."
}, {
  "number" : 13,
  "text" : "Passam os seus dias em prosperidade e em paz descem à sepultura.”"
}, {
  "number" : 14,
  "text" : "“E são estes os que se dirigem a Deus, dizendo: ‘Deixa-nos em paz. Não queremos conhecer os teus caminhos."
}, {
  "number" : 15,
  "text" : "Quem é o Todo-Poderoso, para que o sirvamos? E o que ganhamos, se lhe fizermos orações?’"
}, {
  "number" : 16,
  "text" : "Vejam que não provém deles a sua prosperidade. Longe de mim o conselho dos ímpios!”"
}, {
  "number" : 17,
  "text" : "“Quantas vezes se apaga a lâmpada dos ímpios? Quantas vezes lhes sobrevém a destruição? Quantas vezes Deus, na sua ira, os faz sofrer?"
}, {
  "number" : 18,
  "text" : "Quantas vezes são como a palha diante do vento e como a poeira que é levada pela tempestade?”"
}, {
  "number" : 19,
  "text" : "“Vocês dizem que Deus reserva o castigo do perverso para os filhos dele. Mas é ao perverso que Deus deveria punir, para que o sinta."
}, {
  "number" : 20,
  "text" : "Seus próprios olhos devem ver a sua ruína; que ele beba do furor do Todo-Poderoso!"
}, {
  "number" : 21,
  "text" : "Porque depois de morto, e acabada a contagem dos seus meses, que interessa a ele a sua casa?"
}, {
  "number" : 22,
  "text" : "Será que alguém pode ensinar algo a Deus, a ele que julga os que estão nos céus?”"
}, {
  "number" : 23,
  "text" : "“Um morre em pleno vigor, despreocupado e tranquilo,"
}, {
  "number" : 24,
  "text" : "com os seus baldes cheios de leite e os ossos repletos de tutano."
}, {
  "number" : 25,
  "text" : "Outro, ao contrário, morre com o coração cheio de amargura, não havendo provado o bem."
}, {
  "number" : 26,
  "text" : "Juntamente jazem no pó, onde os vermes os cobrem.”"
}, {
  "number" : 27,
  "text" : "“Eis que eu conheço os pensamentos de vocês e os planos injustos que fazem para me prejudicar."
}, {
  "number" : 28,
  "text" : "Porque vocês perguntam: ‘Onde está agora a casa do príncipe?’ E: ‘Onde ficou a tenda em que moravam os ímpios?’”"
}, {
  "number" : 29,
  "text" : "“Será que vocês nunca interrogaram os que viajam? E não levaram em conta as suas declarações,"
}, {
  "number" : 30,
  "text" : "que o mau é poupado no dia da calamidade, e é socorrido no dia do furor?"
}, {
  "number" : 31,
  "text" : "Quem lhe jogará na cara o que ele fez? Quem o fará pagar pelo que fez?"
}, {
  "number" : 32,
  "text" : "Finalmente, é levado à sepultura, e sobre o seu túmulo se faz vigilância."
}, {
  "number" : 33,
  "text" : "A terra do vale que o cobre é leve; todos os homens o seguem, assim como são inumeráveis os que foram adiante dele."
}, {
  "number" : 34,
  "text" : "Como, então, vocês querem me consolar com palavras vazias? Nas respostas de vocês só há falsidade.”"
} ]