[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, tomou a palavra e disse:"
}, {
  "number" : 2,
  "text" : "“Pode o homem ser de algum proveito para Deus? Não! O sábio só é útil a si mesmo."
}, {
  "number" : 3,
  "text" : "Será que o Todo-Poderoso tem interesse em que você seja justo? Será que ele tem algum lucro, se você for perfeito em todos os seus caminhos?"
}, {
  "number" : 4,
  "text" : "Ou será que é por causa do seu temor a Deus que ele o repreende ou entra em juízo contra você?"
}, {
  "number" : 5,
  "text" : "Não é fato que é grande a sua maldade, e incalculável a sua iniquidade?"
}, {
  "number" : 6,
  "text" : "Porque sem motivo você exigiu penhores do seu irmão e despojou das roupas os que estavam seminus."
}, {
  "number" : 7,
  "text" : "Você não deu água ao cansado e ao faminto você se recusou a dar pão."
}, {
  "number" : 8,
  "text" : "A terra pertencia ao homem poderoso, e só os privilegiados moravam nela."
}, {
  "number" : 9,
  "text" : "Você despediu as viúvas de mãos vazias, e os braços dos órfãos foram quebrados."
}, {
  "number" : 10,
  "text" : "Por isso, você está cercado de laços, e repentino pavor toma conta de você."
}, {
  "number" : 11,
  "text" : "Está submerso por trevas, que impedem você de enxergar, e pelas águas transbordantes que o cobrem.”"
}, {
  "number" : 12,
  "text" : "“Não está Deus nas alturas do céu? Olhe para as estrelas mais altas! Que altura!"
}, {
  "number" : 13,
  "text" : "E você diz: ‘O que é que Deus sabe? Será que ele pode julgar através de densa escuridão?"
}, {
  "number" : 14,
  "text" : "Grossas nuvens o encobrem, de modo que não pode ver; ele só passeia pela abóbada do céu.’”"
}, {
  "number" : 15,
  "text" : "“Você quer seguir a rota antiga, que os iníquos percorreram?"
}, {
  "number" : 16,
  "text" : "Estes foram levados antes do tempo; uma torrente arrastou os seus alicerces."
}, {
  "number" : 17,
  "text" : "Diziam a Deus: ‘Deixa-nos em paz.’ E perguntavam: ‘O que pode fazer-nos o Todo-Poderoso?’"
}, {
  "number" : 18,
  "text" : "Contudo, foi Deus quem encheu de bens as casas deles. Longe de mim o conselho dos ímpios!"
}, {
  "number" : 19,
  "text" : "Os justos veem a destruição deles e se alegram; o inocente zomba deles,"
}, {
  "number" : 20,
  "text" : "dizendo: ‘Na verdade, os nossos adversários foram destruídos, e o fogo consumiu o resto deles.’”"
}, {
  "number" : 21,
  "text" : "“Portanto, reconcilie-se com Deus, viva em paz com ele e assim lhe sobrevirá o bem."
}, {
  "number" : 22,
  "text" : "Aceite a instrução que vem da boca de Deus e guarde as palavras dele em seu coração."
}, {
  "number" : 23,
  "text" : "Se você se converter ao Todo-Poderoso, será restabelecido; se afastar da sua tenda a injustiça"
}, {
  "number" : 24,
  "text" : "e lançar ao pó o seu ouro — o ouro de Ofir entre pedras dos ribeiros —,"
}, {
  "number" : 25,
  "text" : "então o Todo-Poderoso será o seu ouro e a sua prata escolhida."
}, {
  "number" : 26,
  "text" : "Então você encontrará prazer no Todo-Poderoso e levantará o seu rosto para Deus."
}, {
  "number" : 27,
  "text" : "Você fará oração, e Deus o ouvirá; e você pagará os seus votos."
}, {
  "number" : 28,
  "text" : "Se você projetar alguma coisa, ela lhe será bem-sucedida, e a luz brilhará em seus caminhos."
}, {
  "number" : 29,
  "text" : "Se forem humilhados, você dirá: ‘Para cima!’ E Deus salvará o humilde."
}, {
  "number" : 30,
  "text" : "Livrará até o que não é inocente; sim, será libertado, porque você tem as mãos limpas.”"
} ]