[ {
  "number" : 1,
  "text" : "“Por que o Todo-Poderoso não designa tempos de julgamento? E por que os que o conhecem não veem tais dias?"
}, {
  "number" : 2,
  "text" : "Há os que removem os marcos de divisa, roubam os rebanhos e os apascentam."
}, {
  "number" : 3,
  "text" : "Levam o jumento que pertence ao órfão, e, como penhor, ficam com o boi da viúva."
}, {
  "number" : 4,
  "text" : "Desviam do caminho os necessitados, e os pobres da terra todos têm de se esconder.”"
}, {
  "number" : 5,
  "text" : "“Como jumentos selvagens no deserto, os pobres saem para o seu trabalho, à procura de alimento; em campo aberto encontram comida para eles e para os seus filhos."
}, {
  "number" : 6,
  "text" : "Cortam o seu pasto no campo, e apanham as uvas que ficaram nas vinhas dos ímpios."
}, {
  "number" : 7,
  "text" : "Passam a noite nus por falta de roupa e não têm cobertas contra o frio."
}, {
  "number" : 8,
  "text" : "São encharcados pelas chuvas das montanhas e, por falta de abrigo, abraçam-se às rochas."
}, {
  "number" : 9,
  "text" : "Orfãozinhos são arrancados do peito, e dos pobres se toma penhor."
}, {
  "number" : 10,
  "text" : "Os pobres andam nus, sem roupa, e, famintos, carregam os feixes."
}, {
  "number" : 11,
  "text" : "Entre os muros desses perversos espremem o azeite; pisam as uvas no lagar, enquanto padecem sede."
}, {
  "number" : 12,
  "text" : "Desde as cidades gemem os que estão para morrer, e a alma dos feridos pede socorro, mas Deus não considera isso anormal.”"
}, {
  "number" : 13,
  "text" : "“Os perversos são inimigos da luz, não conhecem os seus caminhos, nem permanecem nas suas veredas."
}, {
  "number" : 14,
  "text" : "O assassino se levanta de madrugada, mata o pobre e o necessitado, e de noite se torna ladrão."
}, {
  "number" : 15,
  "text" : "O olho do adúltero aguarda o crepúsculo, dizendo: ‘Ninguém me verá’; e cobre o rosto."
}, {
  "number" : 16,
  "text" : "Nas trevas, ladrões invadem as casas, mas de dia ficam escondidos; não querem nada com a luz."
}, {
  "number" : 17,
  "text" : "Pois a manhã é para todos eles como sombra de morte, mas os terrores da noite lhes são familiares.”"
}, {
  "number" : 18,
  "text" : "“Os perversos são levados rapidamente na superfície das águas; a porção deles na terra é maldita, e por isso já não andam pelo caminho das vinhas."
}, {
  "number" : 19,
  "text" : "A seca e o calor desfazem as águas da neve; a sepultura faz o mesmo com os que pecaram."
}, {
  "number" : 20,
  "text" : "A mãe se esquecerá deles, os vermes os comerão com gosto; nunca mais haverá lembrança deles. A injustiça será quebrada como uma árvore."
}, {
  "number" : 21,
  "text" : "Maltratam as estéreis, que não têm filhos, e não fazem o bem às viúvas."
}, {
  "number" : 22,
  "text" : "Mas Deus, por sua força, prolonga os dias dos valentes; eles se veem em pé quando desesperavam da vida."
}, {
  "number" : 23,
  "text" : "Ele lhes dá descanso, e nisso se apoiam; mas os olhos de Deus estão atentos aos caminhos deles."
}, {
  "number" : 24,
  "text" : "São exaltados por breve tempo; depois, passam, colhidos como todos os demais; são cortados como as espigas do trigo."
}, {
  "number" : 25,
  "text" : "Se não é assim, quem me desmentirá e anulará as minhas palavras?”"
} ]