[ {
  "number" : 1,
  "text" : "“Na verdade, a prata tem as suas minas, e o ouro, que se refina, tem o seu lugar."
}, {
  "number" : 2,
  "text" : "O ferro é tirado da terra, e da pedra se funde o cobre."
}, {
  "number" : 3,
  "text" : "Os homens põem termo à escuridão e até os últimos confins procuram as pedras ocultas nas trevas e na densa escuridão."
}, {
  "number" : 4,
  "text" : "Abrem entrada para minas longe da habitação dos homens; são esquecidos pelos que passam por cima; e, assim, longe de todos, dependurados em cordas, balançam de um lado para outro."
}, {
  "number" : 5,
  "text" : "Da terra procede o alimento, mas embaixo ela é revolvida como que pelo fogo."
}, {
  "number" : 6,
  "text" : "Nas suas pedras se encontra safira, e há pó que contém ouro."
}, {
  "number" : 7,
  "text" : "Essa vereda, a ave de rapina a ignora, e os olhos do falcão nunca a viram."
}, {
  "number" : 8,
  "text" : "Feras majestosas nunca pisaram essa vereda, e nenhum leão passou por ali."
}, {
  "number" : 9,
  "text" : "O homem estende a sua mão contra o rochedo e revolve os montes desde as suas raízes."
}, {
  "number" : 10,
  "text" : "Abre canais nas pedras, e os seus olhos veem tudo o que há de mais precioso."
}, {
  "number" : 11,
  "text" : "Tapa os veios de água, e nem uma gota sai deles; e traz à luz o que estava escondido.”"
}, {
  "number" : 12,
  "text" : "“Mas onde se achará a sabedoria? E em que lugar estará o entendimento?"
}, {
  "number" : 13,
  "text" : "O ser humano não conhece o valor da sabedoria, e ela não se encontra na terra dos viventes."
}, {
  "number" : 14,
  "text" : "O abismo diz: ‘Ela não está em mim.’ E o mar diz: ‘Não está comigo.’"
}, {
  "number" : 15,
  "text" : "Não se compra a sabedoria com ouro fino; ela também não pode ser paga com prata."
}, {
  "number" : 16,
  "text" : "O seu valor não pode ser avaliado pelo ouro de Ofir, nem pelo precioso ônix, nem pela safira."
}, {
  "number" : 17,
  "text" : "O ouro não se iguala a ela, nem o cristal; não se pode trocá-la por joias de ouro fino."
}, {
  "number" : 18,
  "text" : "Ela faz esquecer o coral e o cristal; o preço da sabedoria é maior que o das pérolas."
}, {
  "number" : 19,
  "text" : "O topázio da Etiópia não se compara com ela; não se compra a sabedoria nem com ouro puro."
}, {
  "number" : 20,
  "text" : "Mas de onde vem a sabedoria? E em que lugar estará o entendimento?"
}, {
  "number" : 21,
  "text" : "Está encoberta aos olhos de todos os seres vivos, e oculta às aves do céu."
}, {
  "number" : 22,
  "text" : "O abismo e a morte dizem: ‘Ouvimos com os nossos ouvidos a sua fama.’”"
}, {
  "number" : 23,
  "text" : "“Deus lhe entende o caminho, e ele é quem sabe o seu lugar."
}, {
  "number" : 24,
  "text" : "Porque o seu olhar alcança as extremidades da terra; ele vê tudo o que há debaixo dos céus."
}, {
  "number" : 25,
  "text" : "Quando Deus regulou o peso do vento e fixou a medida das águas;"
}, {
  "number" : 26,
  "text" : "quando determinou leis para a chuva e caminho para o relâmpago dos trovões,"
}, {
  "number" : 27,
  "text" : "então ele viu a sabedoria e a manifestou; estabeleceu-a e também a examinou."
}, {
  "number" : 28,
  "text" : "E disse ao ser humano: ‘Eis que o temor do Senhor é a sabedoria, e afastar-se do mal é o entendimento.’”"
} ]