[ {
  "number" : 1,
  "text" : "“Mas agora zombam de mim os que têm menos idade do que eu, cujos pais eu não teria aceito nem para colocar ao lado dos cães do meu rebanho."
}, {
  "number" : 2,
  "text" : "De que também me serviria a força de suas mãos, se eles são homens cujo vigor já desapareceu?"
}, {
  "number" : 3,
  "text" : "Enfraqueceram de tanto passar fome e necessidade; roem a terra seca, desde muito em ruínas e desolada."
}, {
  "number" : 4,
  "text" : "Apanham malvas e folhas de arbustos e se alimentam de raízes de zimbro."
}, {
  "number" : 5,
  "text" : "São expulsos do meio das pessoas; grita-se contra eles, como se grita atrás de um ladrão."
}, {
  "number" : 6,
  "text" : "Têm de morar nos desfiladeiros sombrios, nas cavernas da terra e das rochas."
}, {
  "number" : 7,
  "text" : "Uivam entre os arbustos e se ajuntam debaixo dos espinheiros."
}, {
  "number" : 8,
  "text" : "São filhos de doidos, gente sem nome, e são escorraçados da terra.”"
}, {
  "number" : 9,
  "text" : "“Mas agora sou a canção de deboche dessa gente; sirvo de provérbio no meio deles."
}, {
  "number" : 10,
  "text" : "Eles me detestam, fogem para longe de mim e não têm receio de me cuspir no rosto."
}, {
  "number" : 11,
  "text" : "Deus afrouxou a corda do meu arco e me oprimiu; por isso, sacudiram de si o freio diante de mim."
}, {
  "number" : 12,
  "text" : "À minha direita se levanta um bando e me empurra, e contra mim prepara o seu caminho de destruição."
}, {
  "number" : 13,
  "text" : "Arruínam o meu caminho; promovem a minha destruição sem a ajuda de ninguém."
}, {
  "number" : 14,
  "text" : "Vêm contra mim como por uma grande brecha e se revolvem avante no meio das ruínas."
}, {
  "number" : 15,
  "text" : "Sobrevieram-me pavores; a minha honra é como que varrida pelo vento; como nuvem passou a minha felicidade.”"
}, {
  "number" : 16,
  "text" : "“Agora a minha alma se derrama dentro de mim; os dias da aflição se apoderam de mim."
}, {
  "number" : 17,
  "text" : "A noite perfura os meus ossos, e o mal que me corrói não descansa."
}, {
  "number" : 18,
  "text" : "Pela grande violência do meu mal está desfigurada a minha roupa; este mal me envolve como a gola da minha túnica."
}, {
  "number" : 19,
  "text" : "Deus me lançou na lama, e me tornei semelhante ao pó e à cinza.”"
}, {
  "number" : 20,
  "text" : "“Clamo a ti, ó Deus, e não me respondes; estou em pé, mas apenas olhas para mim."
}, {
  "number" : 21,
  "text" : "Tu foste cruel comigo; e, com a força da tua mão, me atacas."
}, {
  "number" : 22,
  "text" : "Tu me levantas sobre o vento e me fazes cavalgá-lo; no estrondo da tempestade me jogas de um lado para outro."
}, {
  "number" : 23,
  "text" : "Pois eu sei que me levarás à morte e à casa destinada a todos os vivos.”"
}, {
  "number" : 24,
  "text" : "“Não é fato que de um montão de ruínas um homem estenderá a sua mão? E, na sua desventura, não levantará um grito por socorro?"
}, {
  "number" : 25,
  "text" : "Por acaso, não chorei por aquele que atravessava dias difíceis? Não se angustiou a minha alma pelo necessitado?"
}, {
  "number" : 26,
  "text" : "Quando eu esperava o bem, eis que me veio o mal; esperava a luz, e veio a escuridão.”"
}, {
  "number" : 27,
  "text" : "“O meu íntimo se agita sem cessar; e dias de aflição me sobrevêm."
}, {
  "number" : 28,
  "text" : "Tenho a pele queimada, mas não pelo sol; levanto-me na congregação e clamo por socorro."
}, {
  "number" : 29,
  "text" : "Sou irmão dos chacais e companheiro de avestruzes."
}, {
  "number" : 30,
  "text" : "A minha pele escurece e cai; os meus ossos queimam de febre."
}, {
  "number" : 31,
  "text" : "Por isso, a minha harpa é usada para fazer lamentações, e a minha flauta, para acompanhar os que choram.”"
} ]