[ {
  "number" : 1,
  "text" : "Eliú disse mais:"
}, {
  "number" : 2,
  "text" : "“Vocês que são sábios, ouçam as minhas palavras; vocês que são instruídos, escutem o que vou dizer."
}, {
  "number" : 3,
  "text" : "Porque o ouvido avalia as palavras, assim como o paladar prova a comida."
}, {
  "number" : 4,
  "text" : "Escolhamos para nós o que é direito; conheçamos entre nós o que é bom.”"
}, {
  "number" : 5,
  "text" : "“Porque Jó disse: ‘Sou justo, e Deus tirou o meu direito."
}, {
  "number" : 6,
  "text" : "Apesar do meu direito, sou considerado mentiroso; a minha ferida é incurável, embora não tenha cometido nenhum pecado.’”"
}, {
  "number" : 7,
  "text" : "“Será que existe outro homem semelhante a Jó que bebe a zombaria como se fosse água?"
}, {
  "number" : 8,
  "text" : "Ele segue o caminho dos que praticam a iniquidade e anda com homens perversos."
}, {
  "number" : 9,
  "text" : "Pois disse: ‘De nada adianta ao homem ter o seu prazer em Deus.’”"
}, {
  "number" : 10,
  "text" : "“Por isso, vocês que têm entendimento, me escutem: longe de Deus o praticar ele a maldade, e longe do Todo-Poderoso o cometer injustiça."
}, {
  "number" : 11,
  "text" : "Pois Deus retribui ao homem segundo as suas obras e paga a cada um conforme o seu caminho."
}, {
  "number" : 12,
  "text" : "Na verdade, Deus não pratica o mal; o Todo-Poderoso não perverte o direito."
}, {
  "number" : 13,
  "text" : "Quem lhe entregou o governo da terra? Quem lhe confiou o universo?"
}, {
  "number" : 14,
  "text" : "Se Deus pensasse apenas em si mesmo e fizesse voltar para si o seu espírito e o seu sopro,"
}, {
  "number" : 15,
  "text" : "toda a humanidade morreria ao mesmo tempo, e o homem voltaria para o pó.”"
}, {
  "number" : 16,
  "text" : "“Portanto, se você tem entendimento, escute isto; dê ouvidos ao som das minhas palavras."
}, {
  "number" : 17,
  "text" : "Se Deus odiasse o direito, será que poderia governar? E será que você quer condenar aquele que é justo e poderoso?"
}, {
  "number" : 18,
  "text" : "Será que alguém diria a um rei: ‘Você não vale nada!’? Ou diria aos príncipes: ‘Seus perversos!’?"
}, {
  "number" : 19,
  "text" : "Quanto menos dirá isso àquele que não privilegia os príncipes, e que não favorece o rico em prejuízo do pobre; porque todos são obra de suas mãos."
}, {
  "number" : 20,
  "text" : "De repente, morrem; no meio da noite, as pessoas são abaladas e passam, e os poderosos são levados por uma força invisível."
}, {
  "number" : 21,
  "text" : "Os olhos de Deus estão sobre os caminhos do homem e veem todos os seus passos."
}, {
  "number" : 22,
  "text" : "Não há trevas nem sombra profunda o bastante, onde os que praticam a iniquidade possam se esconder."
}, {
  "number" : 23,
  "text" : "Pois Deus não precisa observar o homem por muito tempo antes de o fazer comparecer em juízo diante dele."
}, {
  "number" : 24,
  "text" : "Deus arrasa os poderosos, sem os inquirir, e põe outros em seu lugar."
}, {
  "number" : 25,
  "text" : "Porque ele conhece as obras deles; de noite, os transtorna e eles são esmagados."
}, {
  "number" : 26,
  "text" : "Ele os castiga como se fossem ímpios, à vista de todos,"
}, {
  "number" : 27,
  "text" : "porque se afastaram de Deus, e não quiseram compreender nenhum de seus caminhos,"
}, {
  "number" : 28,
  "text" : "e assim fizeram com que o grito dos pobres subisse até Deus, e este ouviu o lamento dos aflitos.”"
}, {
  "number" : 29,
  "text" : "“Se ele se calar, quem o condenará? Se encobrir o rosto, quem poderá vê-lo? Mas ele está acima dos povos e das pessoas,"
}, {
  "number" : 30,
  "text" : "para que o ímpio não reine, e não haja quem iluda o povo.”"
}, {
  "number" : 31,
  "text" : "“Se alguém se dirige a Deus, dizendo: ‘Sofri, não vou pecar mais;"
}, {
  "number" : 32,
  "text" : "ensina-me o que não consigo ver; se cometi injustiça, jamais voltarei a praticá-la’,"
}, {
  "number" : 33,
  "text" : "será que Deus deve recompensá-lo segundo o que você quer ou não quer? Será que ele deve dizer: ‘Escolha você, e não eu; diga o que você sabe; fale’?”"
}, {
  "number" : 34,
  "text" : "“Os homens que têm entendimento me responderão, o sábio que me ouve dirá:"
}, {
  "number" : 35,
  "text" : "‘Jó falou sem conhecimento, e nas palavras dele não há sabedoria.’"
}, {
  "number" : 36,
  "text" : "Quem dera Jó fosse provado até o fim, porque ele respondeu como homem iníquo."
}, {
  "number" : 37,
  "text" : "Pois ao seu pecado acrescenta rebelião; entre nós, em tom de zombaria, bate palmas e multiplica as suas palavras contra Deus.”"
} ]