[ {
  "number" : 1,
  "text" : "“Diante disto, o meu coração treme e salta do seu lugar."
}, {
  "number" : 2,
  "text" : "Ouçam atentamente o trovão de Deus, o estrondo que sai da sua boca."
}, {
  "number" : 3,
  "text" : "Ele o solta por baixo de todos os céus, e o seu relâmpago chega até os confins da terra."
}, {
  "number" : 4,
  "text" : "Depois deste, ruge a sua voz, troveja com o estrondo da sua majestade, e ele já não retém o relâmpago quando se ouve a sua voz."
}, {
  "number" : 5,
  "text" : "Com a sua voz Deus troveja maravilhosamente; ele faz grandes coisas, que nós não compreendemos."
}, {
  "number" : 6,
  "text" : "Porque ele diz à neve: ‘Caia sobre a terra’; e à chuva e ao aguaceiro: ‘Sejam fortes’."
}, {
  "number" : 7,
  "text" : "Assim, ele torna inativas as mãos de todos, para que reconheçam as obras dele."
}, {
  "number" : 8,
  "text" : "Os animais entram nos seus esconderijos e ficam nas suas cavernas."
}, {
  "number" : 9,
  "text" : "De suas recâmaras sai a tempestade, e os ventos fortes trazem o frio."
}, {
  "number" : 10,
  "text" : "Pelo sopro de Deus se dá a geada, e uma grande extensão de água congela."
}, {
  "number" : 11,
  "text" : "Carrega de umidade as densas nuvens, e do meio delas irradia o seu relâmpago."
}, {
  "number" : 12,
  "text" : "Então as nuvens, segundo o rumo que ele dá, se espalham para uma e outra direção, para fazerem tudo o que lhes ordena sobre a superfície da terra."
}, {
  "number" : 13,
  "text" : "E tudo isso ele faz vir para disciplina, se convém à terra, ou para exercer a sua misericórdia.”"
}, {
  "number" : 14,
  "text" : "“Dê ouvidos a isto, Jó; pare e pense nas maravilhas de Deus."
}, {
  "number" : 15,
  "text" : "Será que você sabe como Deus comanda as nuvens e como faz resplandecer o relâmpago da sua nuvem?"
}, {
  "number" : 16,
  "text" : "Será que você sabe algo sobre o equilíbrio das nuvens e sobre as maravilhas daquele que é perfeito em conhecimento?"
}, {
  "number" : 17,
  "text" : "Você, cujas roupas ficam aquecidas quando há forte calor por causa do vento sul,"
}, {
  "number" : 18,
  "text" : "será que você pode ajudar Deus a estender o firmamento, que é sólido como espelho de metal fundido?"
}, {
  "number" : 19,
  "text" : "Ensine-nos o que devemos dizer a ele, porque nós, envoltos em trevas, não podemos expor a nossa causa diante dele."
}, {
  "number" : 20,
  "text" : "Será que alguém deveria contar a Deus que eu quero falar com ele? Se alguém fizesse isso, seria devorado.”"
}, {
  "number" : 21,
  "text" : "“Eis que ninguém pode olhar para o sol, que brilha no céu, uma vez passado o vento que o deixa limpo."
}, {
  "number" : 22,
  "text" : "Do norte vem o áureo esplendor, pois Deus está cercado de tremenda majestade."
}, {
  "number" : 23,
  "text" : "Quanto ao Todo-Poderoso, não o podemos compreender. Ele é grande em poder, porém não perverte o juízo e a plenitude da justiça."
}, {
  "number" : 24,
  "text" : "Por isso, as pessoas o temem; ele não olha para os que se julgam sábios.”"
} ]