[ {
  "number" : 1,
  "text" : "“Você sabe o tempo em que as cabras-monteses têm os filhos ou cuidou das corças quando dão suas crias?"
}, {
  "number" : 2,
  "text" : "Pode contar os meses que cumprem? Ou sabe o tempo do seu parto?"
}, {
  "number" : 3,
  "text" : "Elas se encurvam para terem seus filhos, e lançam de si as suas dores."
}, {
  "number" : 4,
  "text" : "Seus filhos se tornam robustos, crescem no campo aberto, saem e nunca mais voltam para elas."
}, {
  "number" : 5,
  "text" : "Quem pôs em liberdade o jumento selvagem? Quem soltou as suas cordas?"
}, {
  "number" : 6,
  "text" : "Eu lhe dei o deserto por casa e a terra salgada por morada."
}, {
  "number" : 7,
  "text" : "Ele se ri do tumulto da cidade, não ouve os gritos do guia."
}, {
  "number" : 8,
  "text" : "Os montes são o lugar do seu pasto, e anda à procura de tudo o que está verde."
}, {
  "number" : 9,
  "text" : "Será que o boi selvagem aceitará trabalhar para você? Será que ele passará a noite junto da sua manjedoura?"
}, {
  "number" : 10,
  "text" : "Por acaso você consegue prendê-lo ao arado com cordas? Ou irá ele atrás de você para desfazer os torrões nos campos do vale?"
}, {
  "number" : 11,
  "text" : "Você vai confiar nele, por causa da grande força que ele tem, ou deixará o seu trabalho por conta dele?"
}, {
  "number" : 12,
  "text" : "Você acredita que ele trará para casa o que você semeou e o recolherá na sua eira?”"
}, {
  "number" : 13,
  "text" : "“A avestruz bate alegre as asas, como se tivesse asas e plumagem de cegonha."
}, {
  "number" : 14,
  "text" : "Ela põe os seus ovos no chão e deixa que sejam chocados na areia,"
}, {
  "number" : 15,
  "text" : "e se esquece de que algum pé os pode esmagar ou de que os animais do campo podem pisá-los."
}, {
  "number" : 16,
  "text" : "Trata com dureza os seus filhos, como se não fossem seus. Embora seja em vão o seu trabalho, ela está tranquila,"
}, {
  "number" : 17,
  "text" : "porque Deus lhe negou sabedoria e não lhe deu entendimento."
}, {
  "number" : 18,
  "text" : "Mas, quando de um salto se levanta para correr, ri do cavalo e do cavaleiro.”"
}, {
  "number" : 19,
  "text" : "“Por acaso foi você quem deu força ao cavalo ou revestiu o seu pescoço de crinas?"
}, {
  "number" : 20,
  "text" : "É você quem o faz pular como gafanhoto? Terrível é o fogoso respirar das suas ventas."
}, {
  "number" : 21,
  "text" : "Escarva no vale, satisfeito com a sua força, e sai ao encontro dos inimigos."
}, {
  "number" : 22,
  "text" : "Zomba do medo e não se espanta; não recua por causa da espada."
}, {
  "number" : 23,
  "text" : "Sobre ele balança a aljava, cintila a lança e o dardo."
}, {
  "number" : 24,
  "text" : "Com ímpeto e fúria vai engolindo as distâncias e não se contém ao som do clarim."
}, {
  "number" : 25,
  "text" : "A cada toque do clarim ele diz: ‘Avante!’ Cheira de longe a batalha, o grito dos comandantes e o alarido de guerra.”"
}, {
  "number" : 26,
  "text" : "“Será que é pela inteligência que você tem que o falcão voa, estendendo as suas asas para o Sul?"
}, {
  "number" : 27,
  "text" : "Ou é por uma ordem sua que a águia sobe e faz o seu ninho lá no alto?"
}, {
  "number" : 28,
  "text" : "Ela mora no penhasco onde faz a sua morada, no alto do penhasco, em lugar seguro."
}, {
  "number" : 29,
  "text" : "Dali, descobre a presa; seus olhos a avistam de longe."
}, {
  "number" : 30,
  "text" : "Seus filhotes chupam sangue; onde há mortos, ali ela está.”"
} ]