[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, tomou a palavra e disse:"
}, {
  "number" : 2,
  "text" : "“Se alguém tentar falar, você terá paciência para ouvir? Mas quem poderá conter as palavras?"
}, {
  "number" : 3,
  "text" : "Veja bem! Você ensinou a muitos e fortaleceu mãos cansadas."
}, {
  "number" : 4,
  "text" : "As suas palavras sustentaram os que tropeçavam, e você fortaleceu joelhos vacilantes."
}, {
  "number" : 5,
  "text" : "Mas agora, quando chega a sua vez, você perde a paciência; ao ser atingido, você fica apavorado."
}, {
  "number" : 6,
  "text" : "Você não tem confiança no seu temor a Deus? Não tem esperança na integridade dos seus caminhos?"
}, {
  "number" : 7,
  "text" : "Pense bem: será que algum inocente já chegou a perecer? E onde os retos foram destruídos?"
}, {
  "number" : 8,
  "text" : "Segundo eu tenho visto, os que lavram a iniquidade e semeiam o mal, isso mesmo eles colhem."
}, {
  "number" : 9,
  "text" : "Com o hálito de Deus perecem; e com o sopro da sua ira são consumidos."
}, {
  "number" : 10,
  "text" : "Cessa o bramido do leão e a voz do leão feroz, e os dentes dos leõezinhos são quebrados."
}, {
  "number" : 11,
  "text" : "O leão morre, porque não há presa, e os filhos da leoa andam dispersos.”"
}, {
  "number" : 12,
  "text" : "“Uma palavra me foi trazida em segredo, e os meus ouvidos perceberam um sussurro dela."
}, {
  "number" : 13,
  "text" : "Entre pensamentos de visões noturnas, quando o sono profundo cai sobre as pessoas,"
}, {
  "number" : 14,
  "text" : "sobrevieram-me o espanto e o tremor, e todos os meus ossos estremeceram."
}, {
  "number" : 15,
  "text" : "Então um espírito passou por diante de mim; e se arrepiaram os cabelos do meu corpo."
}, {
  "number" : 16,
  "text" : "Ele parou, mas não reconheci a sua aparência. Um vulto estava diante dos meus olhos; houve silêncio, e ouvi uma voz:"
}, {
  "number" : 17,
  "text" : "‘Pode um mortal ser justo diante de Deus? Pode alguém ser puro diante do seu Criador?"
}, {
  "number" : 18,
  "text" : "Eis que Deus não confia nos seus servos e aos seus anjos atribui imperfeições;"
}, {
  "number" : 19,
  "text" : "quanto mais àqueles que habitam em casas de barro, cujo fundamento está no pó, e que são esmagados como a traça!"
}, {
  "number" : 20,
  "text" : "Nascem de manhã e à tarde são destruídos; perecem para sempre, sem que ninguém se importe com isso."
}, {
  "number" : 21,
  "text" : "Se o fio da vida lhes é cortado, morrem e não alcançam a sabedoria.’”"
} ]