[ {
  "number" : 1,
  "text" : "O SENHOR disse mais a Jó:"
}, {
  "number" : 2,
  "text" : "“Será que alguém que usa de censuras poderá discutir com o Todo-Poderoso? Que responda a isso aquele que critica Deus!”"
}, {
  "number" : 3,
  "text" : "Então Jó respondeu ao SENHOR e disse:"
}, {
  "number" : 4,
  "text" : "“Sou indigno. Que te responderia eu? Ponho a mão sobre a minha boca."
}, {
  "number" : 5,
  "text" : "Uma vez falei, e não direi mais nada; aliás, duas vezes, porém não prosseguirei.”"
}, {
  "number" : 6,
  "text" : "Então o SENHOR, do meio de um redemoinho, respondeu a Jó e disse:"
}, {
  "number" : 7,
  "text" : "“Cinja os lombos como homem, pois eu lhe farei perguntas, e você me responderá."
}, {
  "number" : 8,
  "text" : "Será que você está querendo anular a minha justiça? Ou me condenará, para se justificar?"
}, {
  "number" : 9,
  "text" : "Você tem um braço tão forte como o braço de Deus? Você pode trovejar com a voz como ele troveja?"
}, {
  "number" : 10,
  "text" : "Adorne-se, então, de excelência e grandeza, e vista-se de majestade e glória."
}, {
  "number" : 11,
  "text" : "Derrame as torrentes da sua ira; olhe para os orgulhosos e humilhe-os."
}, {
  "number" : 12,
  "text" : "Sim, olhe para eles e humilhe-os; esmague os ímpios no lugar onde estiverem."
}, {
  "number" : 13,
  "text" : "Cubra-os todos no pó; prenda todos eles no sepulcro."
}, {
  "number" : 14,
  "text" : "Então também eu confessarei a seu respeito que a sua mão direita lhe dá vitória.”"
}, {
  "number" : 15,
  "text" : "“Contemple agora o Beemote, que eu criei junto com você, e que come capim como o boi."
}, {
  "number" : 16,
  "text" : "A força dele está nos seus lombos, e o seu poder, nos músculos do seu ventre."
}, {
  "number" : 17,
  "text" : "Ele endurece a sua cauda como cedro; os tendões das suas coxas estão entretecidos."
}, {
  "number" : 18,
  "text" : "Os seus ossos são como tubos de bronze; as suas pernas são como barras de ferro."
}, {
  "number" : 19,
  "text" : "Ele é obra-prima dos feitos de Deus; aquele que o fez o proveu de espada."
}, {
  "number" : 20,
  "text" : "Na verdade, os montes lhe produzem pasto, onde todos os animais selvagens se divertem."
}, {
  "number" : 21,
  "text" : "Deita-se debaixo das árvores de lótus, no esconderijo da lama, no meio dos juncos."
}, {
  "number" : 22,
  "text" : "As árvores de lótus o cobrem com sua sombra; os salgueiros do ribeiro o rodeiam."
}, {
  "number" : 23,
  "text" : "Se um rio transborda, ele não se apressa; fica tranquilo mesmo que o Jordão se levante até a sua boca."
}, {
  "number" : 24,
  "text" : "Será que alguém pode apanhá-lo quando ele está olhando? Ou lhe meter um laço pelo nariz?”"
} ]