[ {
  "number" : 1,
  "text" : "“Você é capaz de pescar o monstro Leviatã com um anzol e prender a sua língua com uma corda?"
}, {
  "number" : 2,
  "text" : "Você consegue passar uma vara de junco pelo nariz dele? Ou furar o queixo dele com um gancho?"
}, {
  "number" : 3,
  "text" : "Por acaso ele lhe fará muitas súplicas? Ou lhe falará palavras brandas?"
}, {
  "number" : 4,
  "text" : "Será que ele fará um acordo com você, para que seja seu escravo para sempre?"
}, {
  "number" : 5,
  "text" : "Será que você vai brincar com ele, como se fosse um passarinho? Irá prendê-lo com uma corda, para dá-lo às suas meninas?"
}, {
  "number" : 6,
  "text" : "Será que os seus sócios o colocarão à venda? Ou irão reparti-lo entre os negociantes?"
}, {
  "number" : 7,
  "text" : "Você consegue encher de arpões a pele dele? Ou cravar fisgas de pesca na sua cabeça?"
}, {
  "number" : 8,
  "text" : "Ponha a mão sobre ele; você se lembrará da luta e nunca mais repetirá o gesto.”"
}, {
  "number" : 9,
  "text" : "“Eis que a gente se engana na esperança que tem; não é fato que alguém cairá por terra só em vê-lo?"
}, {
  "number" : 10,
  "text" : "Ninguém é tão ousado, que se atreva a despertá-lo.” “Quem então será capaz de se erguer diante de mim?"
}, {
  "number" : 11,
  "text" : "Quem primeiro deu algo a mim, para que eu tenha de retribuir-lhe? Pois o que está debaixo de todos os céus é meu.”"
}, {
  "number" : 12,
  "text" : "“Não me calarei a respeito das pernas do Leviatã, nem da sua grande força, nem da graça da sua compostura."
}, {
  "number" : 13,
  "text" : "Quem poderá tirar a capa do seu dorso? Ou lhe penetrará a dupla couraça?"
}, {
  "number" : 14,
  "text" : "Quem abriria as portas de sua boca? Pois em roda dos seus dentes está o terror."
}, {
  "number" : 15,
  "text" : "As fileiras de suas escamas são o seu orgulho, cada uma bem-encostada como por um selo que as ajusta."
}, {
  "number" : 16,
  "text" : "A tal ponto uma se junta à outra, que entre elas não passa nem o ar."
}, {
  "number" : 17,
  "text" : "Elas se ligam umas às outras, aderem entre si e não podem ser separadas."
}, {
  "number" : 18,
  "text" : "Cada um dos seus espirros faz resplandecer a luz, e os seus olhos são como os raios do amanhecer."
}, {
  "number" : 19,
  "text" : "Da sua boca saem tochas; faíscas de fogo saltam dela."
}, {
  "number" : 20,
  "text" : "Das suas narinas procede fumaça, como de uma panela fervente sobre juncos em chama."
}, {
  "number" : 21,
  "text" : "O sopro dele acende o carvão; da sua boca saem chamas."
}, {
  "number" : 22,
  "text" : "No seu pescoço reside a força; e diante dele salta o desespero."
}, {
  "number" : 23,
  "text" : "Suas partes carnudas são bem-pegadas entre si; todas fundidas nele e imóveis."
}, {
  "number" : 24,
  "text" : "O coração dele é duro como uma pedra, firme como a pedra inferior de um moinho."
}, {
  "number" : 25,
  "text" : "Quando ele se levanta, os valentes tremem; quando ele irrompe, ficam como que fora de si."
}, {
  "number" : 26,
  "text" : "Se o golpe de espada o alcança, isso não tem efeito algum, e o mesmo vale para a lança, o dardo ou a flecha."
}, {
  "number" : 27,
  "text" : "Para ele, o ferro é como palha, e o cobre, como pau podre."
}, {
  "number" : 28,
  "text" : "As flechas não o fazem fugir; para ele, as pedras das fundas se transformam em palha."
}, {
  "number" : 29,
  "text" : "Os porretes são para ele como talos de capim; quando agitam a lança, ele dá risada."
}, {
  "number" : 30,
  "text" : "Debaixo do ventre ele tem escamas pontiagudas; arrasta-se sobre a lama, como um instrumento de debulhar."
}, {
  "number" : 31,
  "text" : "Leva as profundezas a ferver como panela; torna o mar como caldeira de unguento."
}, {
  "number" : 32,
  "text" : "Deixa atrás de si um sulco luminoso, como se o abismo tivesse uma cabeleira branca."
}, {
  "number" : 33,
  "text" : "Na terra, não há ninguém como ele, pois foi feito para nunca ter medo."
}, {
  "number" : 34,
  "text" : "O Leviatã olha com desprezo tudo o que é alto; é rei sobre todos os orgulhosos.”"
} ]