[ {
  "number" : 1,
  "text" : "“Grite agora, para ver se há quem responda! E para qual dos santos anjos você se voltará?"
}, {
  "number" : 2,
  "text" : "Porque a ira mata o insensato, e a inveja destrói o tolo."
}, {
  "number" : 3,
  "text" : "Eu mesmo vi o insensato lançar raízes, mas logo declarei maldita a sua habitação."
}, {
  "number" : 4,
  "text" : "Os filhos dele estão longe do socorro; são espezinhados nos tribunais, e não há quem os livre."
}, {
  "number" : 5,
  "text" : "A sua colheita, o faminto a devora, arrebatando até o que se encontra no meio de espinhos; e o sedento suga os seus bens."
}, {
  "number" : 6,
  "text" : "Porque a aflição não vem do pó, e o sofrimento não brota do chão."
}, {
  "number" : 7,
  "text" : "Mas o ser humano nasce para o sofrimento, como as faíscas das brasas voam para cima.”"
}, {
  "number" : 8,
  "text" : "“Quanto a mim, eu buscaria a Deus e a ele entregaria a minha causa."
}, {
  "number" : 9,
  "text" : "Deus faz coisas grandes e insondáveis, maravilhas que não se podem enumerar."
}, {
  "number" : 10,
  "text" : "Faz chover sobre a terra e envia águas sobre os campos."
}, {
  "number" : 11,
  "text" : "Põe os abatidos num lugar alto e conduz os enlutados a um lugar seguro."
}, {
  "number" : 12,
  "text" : "Deus frustra os planos dos astutos, para que não possam realizar seus projetos."
}, {
  "number" : 13,
  "text" : "Ele apanha os sábios na própria astúcia deles, e o conselho dos que tramam não chega a vingar."
}, {
  "number" : 14,
  "text" : "De dia eles encontram as trevas, e ao meio-dia andam tateando como se fosse noite."
}, {
  "number" : 15,
  "text" : "Porém Deus salva da espada que lhes sai da boca, salva os necessitados das mãos dos poderosos."
}, {
  "number" : 16,
  "text" : "Assim, há esperança para os pobres, e a iniquidade tapa a sua própria boca.”"
}, {
  "number" : 17,
  "text" : "“Bem-aventurado é aquele a quem Deus disciplina! Portanto, não despreze a disciplina do Todo-Poderoso."
}, {
  "number" : 18,
  "text" : "Porque ele faz a ferida e ele mesmo a faz sarar; ele fere, e as suas mãos curam."
}, {
  "number" : 19,
  "text" : "De seis angústias ele o livrará, e na sétima o mal não tocará em você."
}, {
  "number" : 20,
  "text" : "Na fome ele livrará você da morte; na guerra, do poder da espada."
}, {
  "number" : 21,
  "text" : "Você estará abrigado do açoite da língua e, quando vier a destruição, não ficará com medo."
}, {
  "number" : 22,
  "text" : "Da destruição e da fome você dará risada e dos animais da terra não terá medo."
}, {
  "number" : 23,
  "text" : "Porque com as pedras do campo você fará aliança, e os animais selvagens viverão em paz com você."
}, {
  "number" : 24,
  "text" : "Saberá que a sua tenda está em paz; percorrerá as suas posses e não achará falta de nada."
}, {
  "number" : 25,
  "text" : "Saberá que a sua descendência se multiplicará, e que a sua posteridade será como a erva da terra."
}, {
  "number" : 26,
  "text" : "Em robusta velhice você descerá à sepultura, como se recolhe o feixe de trigo no tempo certo."
}, {
  "number" : 27,
  "text" : "Veja bem! Isto é o que investigamos, e assim é. Ouça e medite nisso para o seu bem.”"
} ]