[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Na verdade, sei que assim é; porque, como pode o mortal ser justo diante de Deus?"
}, {
  "number" : 3,
  "text" : "Se quiser discutir com ele, nem a uma de mil coisas lhe poderá responder."
}, {
  "number" : 4,
  "text" : "Ele é sábio de coração e grande em poder; quem ousou desafiá-lo e sobreviveu?"
}, {
  "number" : 5,
  "text" : "Ele é quem remove os montes, sem que saibam que na sua ira ele os transtorna."
}, {
  "number" : 6,
  "text" : "Deus remove a terra do seu lugar, e faz as suas colunas estremecerem."
}, {
  "number" : 7,
  "text" : "Ele dá uma ordem ao sol, e este não sai, e sela as estrelas."
}, {
  "number" : 8,
  "text" : "Sozinho ele estende os céus e anda sobre as costas do mar."
}, {
  "number" : 9,
  "text" : "Ele fez a Ursa Maior, o Órion, o Sete-estrelo e as constelações do Sul."
}, {
  "number" : 10,
  "text" : "Deus faz coisas grandes e insondáveis, e maravilhas que não se podem enumerar."
}, {
  "number" : 11,
  "text" : "Eis que ele passa por mim, e não o vejo; segue diante de mim, e não o percebo."
}, {
  "number" : 12,
  "text" : "Eis que arrebata a presa! Quem o pode impedir? Quem lhe dirá: ‘O que estás fazendo?’"
}, {
  "number" : 13,
  "text" : "Deus não revogará a sua própria ira; debaixo dele se curvam os ajudantes do monstro Raabe.”"
}, {
  "number" : 14,
  "text" : "“Como então poderei eu responder a ele? Como escolher as minhas palavras, para argumentar com ele?"
}, {
  "number" : 15,
  "text" : "Ainda que eu fosse justo, não lhe responderia; pelo contrário, pediria misericórdia ao meu Juiz."
}, {
  "number" : 16,
  "text" : "Ainda que eu o chamasse e ele me respondesse, nem por isso eu creria que ele deu ouvidos à minha voz."
}, {
  "number" : 17,
  "text" : "Porque me esmaga com uma tempestade e sem motivo multiplica as minhas feridas."
}, {
  "number" : 18,
  "text" : "Não me permite respirar, porque me enche de amargura."
}, {
  "number" : 19,
  "text" : "Se é uma questão de força, ele é o forte; se é uma questão justiça, ele dirá: ‘Quem pode me intimar?’"
}, {
  "number" : 20,
  "text" : "Ainda que eu seja justo, a minha boca me condenará; embora eu seja íntegro, ela me declarará culpado."
}, {
  "number" : 21,
  "text" : "Eu sou íntegro, mas não me importo comigo, não faço caso da minha vida."
}, {
  "number" : 22,
  "text" : "Para mim, é tudo a mesma coisa; por isso, digo: ele destrói tanto os íntegros como os perversos."
}, {
  "number" : 23,
  "text" : "Se um flagelo mata de repente, ele rirá do desespero dos inocentes."
}, {
  "number" : 24,
  "text" : "A terra está entregue nas mãos dos ímpios, e Deus ainda cobre o rosto dos juízes. Se ele não é o causador disso, quem seria?”"
}, {
  "number" : 25,
  "text" : "“Os meus dias são mais velozes do que um corredor; fogem sem ter visto a felicidade."
}, {
  "number" : 26,
  "text" : "Passam como barcos de junco, como a águia que se lança sobre a presa."
}, {
  "number" : 27,
  "text" : "Se eu disser: ‘Vou esquecer a minha queixa, deixarei o meu ar triste e ficarei contente’;"
}, {
  "number" : 28,
  "text" : "ainda assim todas as minhas dores me apavoram, porque bem sei que não me considerarás inocente."
}, {
  "number" : 29,
  "text" : "Eu serei condenado; por que, pois, trabalho em vão?"
}, {
  "number" : 30,
  "text" : "Ainda que me lave com água de neve e purifique as minhas mãos com sabão,"
}, {
  "number" : 31,
  "text" : "mesmo assim me submergirás no lodo, e as minhas próprias roupas terão nojo de mim."
}, {
  "number" : 32,
  "text" : "Porque ele não é ser humano, como eu, a quem eu responda, se formos juntos ao tribunal."
}, {
  "number" : 33,
  "text" : "Não há entre nós árbitro que ponha a mão sobre nós dois."
}, {
  "number" : 34,
  "text" : "Que ele tire a sua vara de cima de mim, e que o seu terror não me amedronte!"
}, {
  "number" : 35,
  "text" : "Então falarei sem o temer; do contrário, eu não estaria em mim.”"
} ]