[ {
  "number" : 1,
  "text" : "Esta é a visão que o SENHOR deu a Naum, que vivia em Elcós. Ela trata do julgamento prestes a acontecer contra Nínive:"
}, {
  "number" : 2,
  "text" : "O SENHOR é um Deus zeloso com aqueles a quem ele ama. É por isso que se vinga dos que os maltratam. Ele destrói furiosamente os inimigos do seu povo."
}, {
  "number" : 3,
  "text" : "O SENHOR é muito paciente e o seu poder é imenso. O SENHOR não deixará de punir o culpado. Ele mostra seu poder nas grandes tempestades e nos furiosos temporais. As nuvens imensas são como poeira debaixo de seus pés!"
}, {
  "number" : 4,
  "text" : "À sua ordem os oceanos e rios se transformam em terra seca. Os pastos verdejantes de Basã e do Carmelo secam, e as florestas do Líbano murcham completamente."
}, {
  "number" : 5,
  "text" : "Em sua presença os montes estremecem e os morros se derretem; a terra se desfaz e seus habitantes são destruídos."
}, {
  "number" : 6,
  "text" : "Quem pode resistir a um Deus enfurecido? Quem fica firme quando ele está zangado? A sua fúria é como o fogo. As montanhas desmoronam diante dele."
}, {
  "number" : 7,
  "text" : "O SENHOR é bom. Quando chega a aflição, ele é o lugar em que nós podemos nos esconder! Ele conhece todos os que nele confiam,"
}, {
  "number" : 8,
  "text" : "mas arrasa seus inimigos com uma tremenda inundação. Ele os arrasta para a escuridão. E assim será com Nínive."
}, {
  "number" : 9,
  "text" : "Que planos vocês fazem para desafiar o SENHOR? Com um só golpe ele os deterá. Nem vai ser preciso um segundo golpe!"
}, {
  "number" : 10,
  "text" : "Ele lança seus inimigos ao fogo como um monte de ramos de espinheiro. Eles queimarão como palha seca."
}, {
  "number" : 11,
  "text" : "Foi de você, ó Nínive, que saiu a audácia de fazer planos perversos contra o SENHOR?"
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR: “Mesmo que arme um exército de milhões de soldados”, diz o SENHOR, “serão ceifados e destruídos e desaparecerão; mas você, Judá, é o meu povo. Eu já os castiguei o bastante!"
}, {
  "number" : 13,
  "text" : "Agora vou quebrar suas cadeias e libertá-los da escravidão”."
}, {
  "number" : 14,
  "text" : "E ao rei da Assíria ele diz: “Já decretei o fim de sua família real. Seus filhos não se sentarão no trono, e o seu nome desaparecerá! Destruirei seus deuses de pedra e metal e seus templos. Eu mesmo cavarei a sua sepultura, porque você é desprezível!”"
}, {
  "number" : 15,
  "text" : "Olhem! Os mensageiros vêm correndo montanha abaixo, trazendo as boas notícias: “Os invasores foram completamente destruídos! Estamos salvos! Salvos!” Ó Judá, anunciem um dia de agradecimento ao SENHOR. Adorem somente a ele, como prometeram. O perverso nunca mais marchará contra vocês. Foi destruído para sempre, nunca mais será visto."
} ]