[ {
  "number" : 1,
  "text" : "Adam, Adão; Shet, Sete; Enosh, Enos;"
}, {
  "number" : 2,
  "text" : "Cainã, Maalaleel, Jarede,"
}, {
  "number" : 3,
  "text" : "Enoque, Matusalém, Lameque, Noé,"
}, {
  "number" : 4,
  "text" : "Estes foram os filhos de Noé: Sem, Cam e Jafé."
}, {
  "number" : 5,
  "text" : "Estes foram os filhos de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
}, {
  "number" : 6,
  "text" : "Estes foram os filhos de Gômer: Asquenaz, Rifate e Togarma."
}, {
  "number" : 7,
  "text" : "Estes foram os filhos de Javã: Elisá, Tarsis, Quitim e Rodanim."
}, {
  "number" : 8,
  "text" : "Estes foram os filhos de Cam: Cuxe, Mizraim, Fute e Canaã."
}, {
  "number" : 9,
  "text" : "Estes foram os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. E estes foram os filhos de Raamá: Sabá e Dedán."
}, {
  "number" : 10,
  "text" : "Cuxe gerou Ninrode, que se constituiu no primeiro homem poderoso na terra."
}, {
  "number" : 11,
  "text" : "Mizraim deu origem a Ludim, Anamim, Leabim, Naftuim,"
}, {
  "number" : 12,
  "text" : "Patruim, Casluim, que deu origem aos casluítas, dos quais nasceram os filisteus; e Caftorim, que deu origem aos caftoritas."
}, {
  "number" : 13,
  "text" : "Canaã gerou Sidom, seu primogênito, e Hete,"
}, {
  "number" : 14,
  "text" : "e também os jebuseus, amorreus, girgaseus,"
}, {
  "number" : 15,
  "text" : "heveus, arqueus, sineus,"
}, {
  "number" : 16,
  "text" : "arvadeus, zemareus e hamateus."
}, {
  "number" : 17,
  "text" : "Os descendentes de Sem foram: Elão, Assur, Arfaxade, Lude e Arã. E estes foram os filhos de Arã: Uz, Hul, Géter e Meseque."
}, {
  "number" : 18,
  "text" : "Arfaxade deu origem a Selá, e este gerou Héber."
}, {
  "number" : 19,
  "text" : "A Héber nasceram dois filhos: um deles recebeu o nome de Pelég, Pelegue, que significa Divisão, pois em sua época a terra foi repartida; seu irmão chamou-se Ioctán, Joctã."
}, {
  "number" : 20,
  "text" : "Joctã gerou Almodá, Salefe, Hazarmavé, Jerá,"
}, {
  "number" : 21,
  "text" : "Hadorão, Uzal, Dicla,"
}, {
  "number" : 22,
  "text" : "Ebal, Abimael, Sabá,"
}, {
  "number" : 23,
  "text" : "Ofir, Havilá e Jobate, todos esses descendentes de Joctã."
}, {
  "number" : 24,
  "text" : "Sem, Arfaxade, Selá,"
}, {
  "number" : 25,
  "text" : "Héber, Pelegue, Reú,"
}, {
  "number" : 26,
  "text" : "Serugue, Naor, Terá"
}, {
  "number" : 27,
  "text" : "e Avram, Abrão, que se tornou Avraham, Abraão."
}, {
  "number" : 28,
  "text" : "Estes foram os filhos de Abraão: Its’hac, Isaque e Ishmael, Ismael."
}, {
  "number" : 29,
  "text" : "E foram estes os seus descendentes: Nebaiote, o primogênito de Ismael, Quedar, Adbeel, Mibsão,"
}, {
  "number" : 30,
  "text" : "Misma, Dumá, Massá, Hadade, Temá,"
}, {
  "number" : 31,
  "text" : "Jetur, Nafis e Quedemá. Esses, portanto, foram os filhos de Ismael."
}, {
  "number" : 32,
  "text" : "Estes, a seguir, foram os filhos de Abraão com sua concubina Quetura: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Foram estes os filhos de Jocsã: Sabá e Dedã."
}, {
  "number" : 33,
  "text" : "Foram estes os filhos de Midiã: Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes da concubina Quetura."
}, {
  "number" : 34,
  "text" : "Abraão gerou Isaque. Estes foram os filhos de Isaque: Esaú e Israel."
}, {
  "number" : 35,
  "text" : "Estes foram os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Corá."
}, {
  "number" : 36,
  "text" : "Estes foram os filhos de Elifaz: Temã, Omar, Zefô, Gaetã e Quenaz; Timna e Amaleque."
}, {
  "number" : 37,
  "text" : "Estes foram os filhos de Reuel: Naate, Zerá, Samá e Mizá."
}, {
  "number" : 38,
  "text" : "Estes foram os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Ézer e Disã."
}, {
  "number" : 39,
  "text" : "Estes foram os filhos de Lotã: Hori e Homã. Lotã; e a irmã de Lotã foi Timna."
}, {
  "number" : 40,
  "text" : "Estes foram os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã. Estes foram os filhos de Zibeão: Aiá e Aná."
}, {
  "number" : 41,
  "text" : "Aná gerou Disom. E os filhos de Disom foram: Hanrão, Esbã, Itrã e Querã."
}, {
  "number" : 42,
  "text" : "Estes foram os filhos de Ezer: Bilã, Zaavã e Jaacã. E os filhos de Disã foram: Uz e Arã."
}, {
  "number" : 43,
  "text" : "São estes, pois, os reis que governaram sobre a terra de Edom, antes que os israelitas recebessem um rei: Belá, filho de Beor, natural da cidade de Dinabá."
}, {
  "number" : 44,
  "text" : "Belá morreu, e Jobabe, filho de Zerá, de Bozra, foi o seu sucessor."
}, {
  "number" : 45,
  "text" : "Após a morte do rei Joabe, governou em seu lugar Husam, da terra dos temanitas."
}, {
  "number" : 46,
  "text" : "Husam morreu, e Hadade, filho de Bedade, que tinha derrotado os midianitas na terra de Moabe, foi o seu sucessor. Sua cidade chamava-se Avite."
}, {
  "number" : 47,
  "text" : "Depois da morte de Hadade, reinou em seu lugar Samlá da cidade de Samlá de Masreca."
}, {
  "number" : 48,
  "text" : "Morto Samlá, sucedeu-lhe Saul de Reobote, cidade próxima ao Rio, o Eufrates."
}, {
  "number" : 49,
  "text" : "Com a morte de Saul assumiu o trono, Baal-Hanã, filho de Achor, e reinou em seu lugar."
}, {
  "number" : 50,
  "text" : "Baal-Hanã morreu, e Hadade foi aclamado seu sucessor e reinou em seu lugar. Ele era da cidade de Paí, e o nome de sua esposa era Mehetavel bat Matred, Meetabel filha de Matrede e neta de Mezaabe."
}, {
  "number" : 51,
  "text" : "Depois da morte de Hadade, Edom foi governada pelos seguintes chefes: Timna, Alva, Jetete,"
}, {
  "number" : 52,
  "text" : "Oolibama, Elá, Pinom,"
}, {
  "number" : 53,
  "text" : "Quenaz, Temã, Mibzar,"
}, {
  "number" : 54,
  "text" : "Magdiel e Irã. Foram esses os líderes e chefes de Edom."
} ]