[ {
  "number" : 1,
  "text" : "Então todo o Israel se reuniu em torno de Davi, em Hebrom, exclamando: “Vê, somos de teus ossos e de tua carne!"
}, {
  "number" : 2,
  "text" : "Mesmo antes, quando Saul ainda reinava, eras tu quem liderava Israel nas batalhas. E Yahweh, o teu Deus, te declarou: ‘Tu pastorearás o meu povo Israel, sim, serás príncipe e governarás sobre todos os israelenses’”"
}, {
  "number" : 3,
  "text" : "Então todos os anciãos e demais autoridades de Israel dirigiram-se ao encontro do rei Davi em Hebrom, onde se celebrou um pacto com elas perante o SENHOR, e ali ungiram Davi rei de Israel, conforme Yahweh havia predito por meio de Samuel."
}, {
  "number" : 4,
  "text" : "Então Davi marchou para Jerusalém, conhecida também como Ievus, Jebus. Os jebuseus, habitantes da cidade,"
}, {
  "number" : 5,
  "text" : "advertiram a Davi dizendo: “Tu não entrarás aqui!” Contudo, Davi conquistou a fortaleza de Tsíon, Sião, que se tornou a Cidade de Davi."
}, {
  "number" : 6,
  "text" : "Naquele dia Davi anunciou: “Quem ferir primeiro os jebuseus será o primeiro comandante!” E Joabe, filho de Zeruia, conseguiu o privilégio de tornar-se comandante porque foi o primeiro a atingir aqueles inimigos."
}, {
  "number" : 7,
  "text" : "Então o rei Davi passou a morar nessa cidade fortificada e por esse motivo ela foi chamada de Cidade de Davi."
}, {
  "number" : 8,
  "text" : "Ele reconstruiu a cidade ao redor da fortaleza, desde o aterro, chamado Milo, até os muros ao redor, e Joabe reformou todo o restante da cidade."
}, {
  "number" : 9,
  "text" : "Davi tornava-se cada dia mais forte e respeitado, porquanto Yahweh, o SENHOR dos Exércitos estava com ele."
}, {
  "number" : 10,
  "text" : "Eis os chefes dos valentes soldados de Davi, que em cooperação com todo o povo de Israel, deram um grande apoio para estender o seu reinado a todo país, conforme Yahweh, o SENHOR, havia prometido em sua Palavra."
}, {
  "number" : 11,
  "text" : "Esta, portanto, é a lista desses homens ilustres: Jasobe-Baal, Jasobeão, um hacmonita, chefe dos oficiais, chamado de o capitão dos trinta, o qual matou em uma mesma batalha trezentos homens, manejando extraordinariamente sua lança."
}, {
  "number" : 12,
  "text" : "Em seguida, Eleazar, filho de Dodô, de Aoi, um dos três principais guerreiros do rei."
}, {
  "number" : 13,
  "text" : "Ele esteve com Davi na plantação de cevada de Pas-Damim, onde os filisteus se reuniram para a guerra. As tropas israelitas fugiram dos filisteus,"
}, {
  "number" : 14,
  "text" : "mas eles mantiveram sua posição militar no meio da plantação. Eles a defenderam e mataram muitos filisteus; e o SENHOR os livrou com uma grande vitória."
}, {
  "number" : 15,
  "text" : "Três dos trinta capitães desceram ao penhasco para se encontrar com Davi, na caverna de Adulão. Enquanto isso, o exército dos filisteus estava acampado no vale de Refaim."
}, {
  "number" : 16,
  "text" : "Estando o rei Davi nesse esconderijo fortificado e o destacamento filisteu na cidade de Belém,"
}, {
  "number" : 17,
  "text" : "Davi teve um desejo e exclamou: “Quem me dera beber água do povo de Belém, que está perto da porta da cidade!”"
}, {
  "number" : 18,
  "text" : "Então aqueles três homens invadiram o acampamento dos filisteus, tiraram água do poço de Belém, que estava perto da entrada da cidade, e a trouxeram a Davi. Porém Davi não se sentiu digno de bebê-la sozinho, e a derramou como oferta diante do SENHOR,"
}, {
  "number" : 19,
  "text" : "e declarou: “Ó meu Deus, eu jamais faria tal coisa! Poderia eu beber o sangue destes homens valorosos? Eles arriscaram a vida para trazer esta água para mim!” De maneira que não a quis beber. Assim procederam aqueles três guerreiros."
}, {
  "number" : 20,
  "text" : "Abisai, irmão de Joabe, era o chefe do batalhão dos Trinta. Manejando com perícia sua lança enfrentou trezentos homens e os matou, tornando-se famoso como os três."
}, {
  "number" : 21,
  "text" : "Ele foi honrado duas vezes mais do que todos os guerreiros do batalhão dos Trinta e foi promovido a chefe deles, mas nunca se igualou aos três primeiros e ilustres guerreiros do rei."
}, {
  "number" : 22,
  "text" : "E havia também o guerreiro Benaiá ben Iehoiadá, Benaia filho de Joiada, natural de Cabzeel, guerreiro de grandes feitos. Ele matou os dois filhos de Ariel de Moabe; depois desceu e matou um leão numa caverna, na estação das neves."
}, {
  "number" : 23,
  "text" : "Matou também um soldado egípcio de dois metros e vinte e cinco centímetros de altura. Ainda que o egípcio manejasse grande lança de guerra que mais parecia uma lançadeira de tecelão, Benaia o enfrentou munido apenas de um cajado. Conseguiu arrancar a lança das mãos do egípcio e com ela o matou."
}, {
  "number" : 24,
  "text" : "Por haver realizado tais feitos notáveis, Benaia, filho de Joiada, tornou-se igualmente famoso, como os três ilustres guerreiros do rei."
}, {
  "number" : 25,
  "text" : "Dos Trinta ele era o mais famoso, todavia também não se igualou em valor aos três primeiros; e Davi o promoveu ao comando da sua guarda pessoal."
}, {
  "number" : 26,
  "text" : "Os outros valorosos guerreiros dos exércitos foram: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"
}, {
  "number" : 27,
  "text" : "Samote, de Haror; Helez, de Pelom;"
}, {
  "number" : 28,
  "text" : "Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;"
}, {
  "number" : 29,
  "text" : "Sibecai, de Husate; Ilai, de Aoí;"
}, {
  "number" : 30,
  "text" : "Maarai, de Netofate; Helede, filho de Baaná, de Netofate;"
}, {
  "number" : 31,
  "text" : "Itai, filho de Ribai, de Gibeá de Benjamim; Benaia, de Piratom;"
}, {
  "number" : 32,
  "text" : "Hurai, dos ribeiros de Gaás; Abiel, de Arbate;"
}, {
  "number" : 33,
  "text" : "Azmavete, de Baurim; Eliaba, de Saalbom;"
}, {
  "number" : 34,
  "text" : "os filhos de Hasém, de Gizom; Jônatas, filho de Sage, de Harar;"
}, {
  "number" : 35,
  "text" : "Aião, filho de Sacar, de Harar; Elifal, filho de Ur;"
}, {
  "number" : 36,
  "text" : "Héfer, de Mequerate; Aías, de Pelom;"
}, {
  "number" : 37,
  "text" : "Hezro, de Carmelo; Naarai, filho de Ezbai;"
}, {
  "number" : 38,
  "text" : "Joel, irmão de Natã; Milbar, filho de Hagri;"
}, {
  "number" : 39,
  "text" : "o amonita Zeleque; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;"
}, {
  "number" : 40,
  "text" : "Ira e Garebe, de Jatir;"
}, {
  "number" : 41,
  "text" : "Urias, o hitita; Zabade, filho de Alai;"
}, {
  "number" : 42,
  "text" : "Adina, filho de Siza, de Rúben, notável líder dos rubenitas e do batalhão dos Trinta;"
}, {
  "number" : 43,
  "text" : "Hanã, filho de Maacá; Josafá, de Mitene;"
}, {
  "number" : 44,
  "text" : "Uzia, de Asterote; Sama e Jeiel, filhos de Hotão, de Aroer;"
}, {
  "number" : 45,
  "text" : "Jediael, filho de Sinri; seu irmão, Joá, de Tiz;"
}, {
  "number" : 46,
  "text" : "Eliel, de Maave; Jeribal e Josavias, filhos de Elnaão; Itma, um moabita,"
}, {
  "number" : 47,
  "text" : "e Eliel, Obede e Jaasiel, de Mezoba."
} ]