[ {
  "number" : 1,
  "text" : "Esta é a lista dos primeiros seguidores de Davi que se juntaram ao rei em Ziclague, onde se escondia Saul, filho de Quis. Eles estavam entre os combatentes que o ajudaram na guerra;"
}, {
  "number" : 2,
  "text" : "eram hábeis no uso do arco e flecha, bem como na arte de atirar pedras com a funda, tanto com a mão direita como com a esquerda; pertenciam à tribo de Benjamim e eram parentes de Saul."
}, {
  "number" : 3,
  "text" : "Aiezer, o líder deles, e Joás, filhos de Semaá, de Gibeá; Jeziel e Pelete, filhos de Azmavete; Beraca, Jeú, de Anatote,"
}, {
  "number" : 4,
  "text" : "e Ismaias, de Gibeom, um valoroso militar do batalhão dos Trinta, e chefe deles; Jeremias, Jaaziel, Joanã, Jozabade, de Gederate,"
}, {
  "number" : 5,
  "text" : "Eluzai, Jeremote, Bealias, Semarias e Sefatias, de Harufe;"
}, {
  "number" : 6,
  "text" : "Os coreitas Elcana, Issias, Azareel, Joezer e Jasobeão;"
}, {
  "number" : 7,
  "text" : "e Joela e Zebadias, filhos de Jeroão, de Gedor."
}, {
  "number" : 8,
  "text" : "Da tribo de Gade, alguns ofereceram seu apoio a Davi e aliaram-se a ele em sua fortaleza no deserto, eram guerreiros corajosos e treinados nas artes militares, que sabiam manejar com destreza o escudo e a lança; o rostos deles eram fortes e decididos como o de um leão, e eles eram tão ágeis como as mais rápidas corças galopando sobre os montes."
}, {
  "number" : 9,
  "text" : "Ézer era o líder e mais destacado entre todos; Obadias, o segundo; Eliabe, o terceiro;"
}, {
  "number" : 10,
  "text" : "Mismana, o quarto; Jeremias, o quinto;"
}, {
  "number" : 11,
  "text" : "Atai, o sexto; Eliel, o sétimo;"
}, {
  "number" : 12,
  "text" : "Joanã, o oitavo; Elzabade, o nono;"
}, {
  "number" : 13,
  "text" : "Jeremias, o décimo; Machanai, o décimo primeiro."
}, {
  "number" : 14,
  "text" : "Estes nobres guerreiros eram todos da tribo de Gade e chefes de exército; o menor deles valia por cem homens, e o maior por mil soldados."
}, {
  "number" : 15,
  "text" : "Foram eles que atravessaram o Jordão no primeiro mês do ano quando o rio transborda em todas as suas margens, e conseguiram colocar em fuga todos os moradores dos vales da região, a Leste e a Oeste."
}, {
  "number" : 16,
  "text" : "Também vieram alguns do povo de Benjamim e de Judá e se juntaram a Davi, na fortaleza."
}, {
  "number" : 17,
  "text" : "Davi saiu para encontrá-los e lhes declarou: “Se viestes a mim pacificamente para cooperar comigo, estou disposto a receber-vos. Mas se viestes para me entregar aos meus inimigos, sem que eu seja culpado de violência, que o Deus de nossos pais o veja e o repreenda!”"
}, {
  "number" : 18,
  "text" : "Então o Espírito veio sobre Amasai, capitão e chefe do batalhão dos Trinta, e o motivou a declarar: “Ó rei Davi, nós somos teus, e estamos contigo, ó filho de Ishai, Jessé! Shãlôm, paz seja contigo, e com todos os teus aliados, pois o teu Deus é o teu auxílio e cooperador!”"
}, {
  "number" : 19,
  "text" : "Alguns soldados de Manassés também passaram a seguir Davi quando ele veio com os filisteus para lutar contra Saul. Todavia eles não os ajudaram, pois os chefes dos filisteus, depois de buscarem conselho, mandaram-nos embora, alegando: “Pagaremos com nossas próprias vidas, se porventura ele desertar e vier a passar para o lado de Saul, seu senhor!”"
}, {
  "number" : 20,
  "text" : "Então, quando Davi retornou a Ziclague, estes chefes militares de Manassés começaram a segui-lo: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de batalhões de mil homens em Manassés."
}, {
  "number" : 21,
  "text" : "Eles colaboraram com Davi na luta contra a tropa de saqueadores, pois todos eles eram bravos guerreiros e nobres capitães no exército."
}, {
  "number" : 22,
  "text" : "Todos os dias chegavam soldados para ajudar Davi, até que se formou um grande e ilustre exército, como o exército de Deus."
}, {
  "number" : 23,
  "text" : "Este é o número dos militares armados para a guerra que vieram cooperar com Davi em Hebrom para lhe entregar o reino de Saul, conforme a Palavra do SENHOR havia predito:"
}, {
  "number" : 24,
  "text" : "da tribo de Judá, 6. soldados armados para a guerra, com escudo e lança;"
}, {
  "number" : 25,
  "text" : "da tribo de Simeão, 7. guerreiros treinados e prontos para o combate;"
}, {
  "number" : 26,
  "text" : "da tribo de Levi, 4. soldados,"
}, {
  "number" : 27,
  "text" : "inclusive Joiada, chefe da família de Arão, com 3. homens,"
}, {
  "number" : 28,
  "text" : "e Zadoque, um jovem e valente guerreiro, com vinte e dois oficiais e chefes do seu grupo de famílias."
}, {
  "number" : 29,
  "text" : "da tribo de Benjamim, parentes de Saul, 3. homens, a maioria dos quais era até então fiel à família real de Saul;"
}, {
  "number" : 30,
  "text" : "da tribo de Efraim, 20. valorosos soldados, conhecidos por seus grandes feitos em seus próprios clãs;"
}, {
  "number" : 31,
  "text" : "da metade da tribo de Manassés, 18., indicados por nome a fim de proclamarem Davi rei;"
}, {
  "number" : 32,
  "text" : "da tribo de Issacar, duzentos chefes estrategistas, que sabiam como Israel deveria agir em qualquer circunstância. Comandavam todos os seus parentes;"
}, {
  "number" : 33,
  "text" : "da tribo de Zebulom, 50. soldados corajosos, experientes e hábeis com todo o tipo de armas, prontos para guerrear, decididos a cooperar com Davi;"
}, {
  "number" : 34,
  "text" : "da tribo de Naftali, 1. capitães com 37. militares armados de escudos e lanças;"
}, {
  "number" : 35,
  "text" : "da tribo de Dã, 28. homens preparados para o combate;"
}, {
  "number" : 36,
  "text" : "da tribo de Aser, 40. soldados experientes treinados e prontos para qualquer combate;"
}, {
  "number" : 37,
  "text" : "e do leste do Jordão, das tribos de Rúben e de Gade, e da metade da tribo de Manassés, 120. soldados muito bem armados."
}, {
  "number" : 38,
  "text" : "Todos esses guerreiros, que tinham pleno conhecimento das artes militares em tempos de guerra, vieram a Hebrom decididos a proclamar Davi rei sobre todo o Israel. E todo o restante do povo de Israel era unânime em constituir Davi rei."
}, {
  "number" : 39,
  "text" : "Eles permaneceram ali com Davi durante três dias, comendo e bebendo, pois seus parentes lhes tinham preparado todas as provisões."
}, {
  "number" : 40,
  "text" : "De igual forma, todos que moravam na vizinhança, e mesmo desde Issacar, Zebulom e Naftali, trouxeram sobre jumentos, camelos, mulas e bois os mantimentos necessários: pão, provisões de farinha, pastas de figos e cachos de passas, vinho e azeite, bois e ovelhas; era suprimento com fartura, porque Israel estava muito feliz e em festa."
} ]