[ {
  "number" : 1,
  "text" : "Estes foram os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"
}, {
  "number" : 2,
  "text" : "Dã, José, Benjamim, Naftali, Gade e Aser."
}, {
  "number" : 3,
  "text" : "Os filhos de Judá foram: Er, Onã e Selá. Estes três filhos lhe nasceram da filha de Sua, a Cananeia; e Er, o primogênito de Judá, praticou o que o SENHOR desaprova e por causa da sua conduta perversa o matou."
}, {
  "number" : 4,
  "text" : "Contudo, Tamar, sua nora, lhe deu à luz a Perez e a Zerá; e Judá foi pai de cinco filhos ao todo."
}, {
  "number" : 5,
  "text" : "Os filhos de Perez foram: Hezrom e Hamul."
}, {
  "number" : 6,
  "text" : "E os filhos de Zerá foram: Zinri, Etã, Hemã, Calcol e Dara; cinco ao todo."
}, {
  "number" : 7,
  "text" : "O filho de Carmi foi Acar. Ele foi conhecido como o perturbador de Israel e causou grande desgraça à nação ao violar a proibição de se apossar de objetos sagrados."
}, {
  "number" : 8,
  "text" : "E o filho de Etã foi Azarias."
}, {
  "number" : 9,
  "text" : "Os filhos que nasceram a Hezrom foram: Jerameel, Rão e Kelubai, Calebe."
}, {
  "number" : 10,
  "text" : "E Rão gerou a Aminadabe, e Aminadabe gerou Naassom, príncipe e líder dos filhos de Judá;"
}, {
  "number" : 11,
  "text" : "Naassom gerou Salmá, Salmom, e Salmom gerou a Boaz;"
}, {
  "number" : 12,
  "text" : "Boaz gerou a Obede, e Obede gerou Jessé."
}, {
  "number" : 13,
  "text" : "Jessé gerou Eliabe, seu primogênito; o segundo filho foi Abinadabe, o terceiro chamou-se Simeia,"
}, {
  "number" : 14,
  "text" : "o quarto Natanael, o quinto Radai,"
}, {
  "number" : 15,
  "text" : "o sexto Ozém, e o sétimo Davi."
}, {
  "number" : 16,
  "text" : "As irmãs deles foram: Zeruia e Abigail. Os três filhos de Zeruia foram Abisai, Joabe e Asael."
}, {
  "number" : 17,
  "text" : "Abigail deu à luz Amasa, filho do ismaelita Jeter."
}, {
  "number" : 18,
  "text" : "E Calev ben Hetsron, Calebe filho de Hezrom, teve, com sua esposa Azuba, uma filha chamada Jeriote. Estes foram os filhos de Azuba: Jeser, Sobabe e Ardom."
}, {
  "number" : 19,
  "text" : "Com a morte de Azuba, Calebe tomou por esposa a Efrate, com quem teve Hur."
}, {
  "number" : 20,
  "text" : "Hur gerou Uri, e Uri gerou Bezabel."
}, {
  "number" : 21,
  "text" : "Algum tempo mais tarde, Hezrom, aos sessenta anos, tomou por mulher a filha de Maquir, abba, pai e mestre, de Gileade, e ela deu à luz um filho que recebeu o nome de Segube."
}, {
  "number" : 22,
  "text" : "Segube gerou Jair, que governou vinte e três cidades em Gileade."
}, {
  "number" : 23,
  "text" : "Gesur e Arã conquistaram Havote-Jair, as fazendas Jair, bem como Kenat e suas aldeias ao redor; ao todo sessenta cidades. Todos esses foram descendentes de Maquir, pai de Gileade."
}, {
  "number" : 24,
  "text" : "E, depois da morte de Hezrom, em Calev-Efratá, Calebe de Efrata, a mulher de Hezrom, Abia, deu à luz um filho chamado Asur, que foi o fundador de Tecoa."
}, {
  "number" : 25,
  "text" : "Estes foram os filhos de Jerameel, o filho primogênito de Hezrom: Rão, o mais velho, Buna, Orém, Ozém e Aías."
}, {
  "number" : 26,
  "text" : "Jerameel teve outra esposa, chamada Atara, que foi a mãe de Onã."
}, {
  "number" : 27,
  "text" : "Estes foram os filhos de Rão, o primogênito de Jerameel: Maaz, Jamim e Equer."
}, {
  "number" : 28,
  "text" : "E foram os filhos de Onã: Samai e Jada. E estes foram os filhos de Samai: Nadabe e Abisur."
}, {
  "number" : 29,
  "text" : "O nome da esposa de Abisur era Abiail, que lhe deu dois filhos: Abã e Molide."
}, {
  "number" : 30,
  "text" : "E os filhos de Nadabe foram: Selede e Apaim. Selede morreu sem ter filhos."
}, {
  "number" : 31,
  "text" : "O filho de Apaim foi Isi, pai de Sesã, que foi pai de Alai."
}, {
  "number" : 32,
  "text" : "E os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas. E Jéter também morreu sem ter filhos."
}, {
  "number" : 33,
  "text" : "Estes foram os filhos de Jônatas: Pelete e Zaza. Foram esses, portanto, os descendentes de Jerameel."
}, {
  "number" : 34,
  "text" : "Sesã não teve filhos, apenas filhas. Entretanto, tinha Sesã um escravo egípcio, cujo nome era Jará."
}, {
  "number" : 35,
  "text" : "Concedeu, pois, Sesã uma de suas filhas por esposa a Jara, seu servo, e esta deu-lhe um filho chamado Atai."
}, {
  "number" : 36,
  "text" : "Atai gerou Natã, Natã gerou Zabade,"
}, {
  "number" : 37,
  "text" : "Zabade gerou Eflal, Eflal gerou Obede,"
}, {
  "number" : 38,
  "text" : "Obede gerou Jeú, Jeú gerou Azarias,"
}, {
  "number" : 39,
  "text" : "Azarias gerou Helez, Helez gerou Eleasa,"
}, {
  "number" : 40,
  "text" : "Eleasa gerou Sismai, Sismai gerou Salum,"
}, {
  "number" : 41,
  "text" : "Salum gerou Jecamias, e Jecamias gerou Elisama."
}, {
  "number" : 42,
  "text" : "Estes foram, pois, os filhos de Calebe, irmão de Jerameel: Messa, o filho primogênito, que tornou-se pai de Zife, e seu filho Maressa, pai de Hebrom."
}, {
  "number" : 43,
  "text" : "Estes foram os filhos de Hebrom: Corá, Tapua, Requém e Sema."
}, {
  "number" : 44,
  "text" : "Sema gerou Raão, que veio a ser pai de Jorqueão. Requém gerou Samai."
}, {
  "number" : 45,
  "text" : "O filho de Samai foi Maom, e Maom foi pai de Bet-Tsur, Bete-Zur."
}, {
  "number" : 46,
  "text" : "E Efá, a concubina de Calebe, deu à luz a Harã, e a Mosa, e também a Gazez. Harã deu origem à cidade de Gazez."
}, {
  "number" : 47,
  "text" : "E foram os filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efa e Saafe."
}, {
  "number" : 48,
  "text" : "A concubina de Calebe, Maaca, deu à luz dois filhos: Seber e Tiraná."
}, {
  "number" : 49,
  "text" : "E Maaca ainda teve Saafe, que se tornou pai e líder da cidade de Madmana; e Seva, que foi pai e líder de Macbena e de Gibeá. A filha de Calebe chamava-se Acsa."
}, {
  "number" : 50,
  "text" : "Estes foram os descendentes de Calebe, filho de Hur, o primogênito de Efrate: Sobal, pai e fundador de Quiriate-Jearim,"
}, {
  "number" : 51,
  "text" : "Salma, pai e fundador de Belém, e Harefe, pai e fundador de Bete-Gader."
}, {
  "number" : 52,
  "text" : "Os descendentes de Sobal, pai e fundador de Quiriate-Jearim, foram os habitantes de Haroé, metade dos manaatitas,"
}, {
  "number" : 53,
  "text" : "e os clãs de Quiriate-Jearim: os itritas, os fateus, os sumateus e os misraeus. Desses tiveram origem os zorateus e os estaloeus."
}, {
  "number" : 54,
  "text" : "Os descendentes de Salma foram os cidadãos de Belém e de Atrot-Bet-Ioav, Atarote-Bete-Joabe, os netofatitas, metade dos manaatitas, os zoritas,"
}, {
  "number" : 55,
  "text" : "e os grupos familiares dos escrivãos que viviam em Jabez: os tiratitas, os simeatitas e os sucatitas. Esses foram os queneus, descendentes de Hamate, antepassado e pai da Casa de Bet-Rehav, Clã de Recabe."
} ]