[ {
  "number" : 1,
  "text" : "Quando Davi se tornou idoso, com idade muito avançada, proclamou seu filho Salomão rei sobre Israel."
}, {
  "number" : 2,
  "text" : "Reuniu todos os chefes e líderes de Israel, bem como os sacerdotes e os levitas."
}, {
  "number" : 3,
  "text" : "Realizou-se um recenseamento dos levitas, de trinta anos para cima. E, contatos um por um, seu número total foi de trinta e oito mil homens;"
}, {
  "number" : 4,
  "text" : "Então o rei Davi escolheu vinte e quatro mil levitas para supervisionarem os trabalhos de construção e administração da Casa de Yahweh, o SENHOR, e seis mil para servirem como escribas e juízes,"
}, {
  "number" : 5,
  "text" : "quatro mil para serem guardas das portas e quatro mil para louvarem o SENHOR com instrumentos musicais que Davi tinha preparado com esse propósito."
}, {
  "number" : 6,
  "text" : "Depois Davi distribuiu os levitas em grupos que descendiam de Gérson, Coate e Merari, filhos de Levi."
}, {
  "number" : 7,
  "text" : "Dos filhos de Gérson: Ladã e Simei."
}, {
  "number" : 8,
  "text" : "Estes foram os filhos de Ladã: Jeiel, o primogênito, Zetã e Joel, três ao todo."
}, {
  "number" : 9,
  "text" : "Estes foram os filhos de Simei: Selomote, Haziel e Harã, três ao todo. Eles foram chefes das famílias de Ladã."
}, {
  "number" : 10,
  "text" : "E os filhos de Simei foram: Jaate, Zina, Jeús e Berias. Esses foram os filhos de Simei, quatro ao todo."
}, {
  "number" : 11,
  "text" : "Jaate foi o primogênito e Zina, o segundo, entretanto Jeús e Berias não tiveram muitos descendentes, por isso passaram a ser contados como uma única família."
}, {
  "number" : 12,
  "text" : "Os filhos de Coate quatro: Anrão, Isar, Hebrom e Uziel."
}, {
  "number" : 13,
  "text" : "Os filhos de Anrão foram: Arão e Moisés. Arão e seus descendentes foram escolhidos e encarregados perpetuamente para servirem no Santo dos Santos, para consagrar as coisas santíssimas, oferecer sacrifícios, queimar incenso diante de Yahweh e o servir, e pronunciar bênçãos em seu Nome para sempre."
}, {
  "number" : 14,
  "text" : "No caso de Moisés, homem de Deus, seus filhos foram contados entre os da tribo de Levi."
}, {
  "number" : 15,
  "text" : "Os filhos de Moisés foram Gérson e Eliézer."
}, {
  "number" : 16,
  "text" : "O descendente de Gérson foi Sebuel, o chefe."
}, {
  "number" : 17,
  "text" : "O descendente de Eliézer foi Reabias, o chefe; e Eliézer não teve outros filhos, porém os filhos de Reabias foram muitos."
}, {
  "number" : 18,
  "text" : "O descendente de Izar foi Selomite, o chefe."
}, {
  "number" : 19,
  "text" : "Os filhos de Hebrom foram Jerias, o chefe; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto."
}, {
  "number" : 20,
  "text" : "Os filhos de Uziel foram Mica, o primeiro e o chefe, e Issias, o segundo."
}, {
  "number" : 21,
  "text" : "Os filhos de Merari foram Mali e Musi. Os filhos de Mali foram Eleazar e Quis."
}, {
  "number" : 22,
  "text" : "Eleazar morreu sem ter gerado filhos homens, teve apenas filhas. Assim, os primos delas, os filhos de Quis, casaram-se com elas."
}, {
  "number" : 23,
  "text" : "Os filhos de Musi foram três: Mali, Eder e Jeremote."
}, {
  "number" : 24,
  "text" : "Esses, portanto, foram os descendentes de Levi pelas famílias: os chefes de famílias conforme registrados por seus nomes e contados individualmente, ou seja, os de vinte anos para cima, que trabalhavam na Casa de Yahweh."
}, {
  "number" : 25,
  "text" : "Pois Davi ordenara: “Eis que Yahweh, o SENHOR Deus de Israel deu paz e tranquilidade ao seu povo e veio habitar em Jerusalém para sempre,"
}, {
  "number" : 26,
  "text" : "os levitas não mais necessitam transportar o Tabernáculo nem os utensílios sagrados usados em seu serviço religioso!”"
}, {
  "number" : 27,
  "text" : "E, conforme as orientações finais de Davi, foram contados os levitas de vinte anos para cima."
}, {
  "number" : 28,
  "text" : "O dever dos levitas era cooperar com os descendentes de Arão em todos os trabalhos no templo do SENHOR. Encarregavam-se dos pátios, das salas laterais, da purificação de todos os objetos sagrados e das demais tarefas necessárias à manutenção da Casa de Deus."
}, {
  "number" : 29,
  "text" : "Estavam encarregados do pão consagrado, da farinha para as ofertas de cereal, dos bolos sem fermento, de assar o pão e misturar a massa, e de todos os pesos e medidas."
}, {
  "number" : 30,
  "text" : "Também deveriam estar preparados para render graças e louvores a Yahweh, o SENHOR, todas as manhãs, ao raiar do dia, e em todas as tardes, ao pôr-do-sol;"
}, {
  "number" : 31,
  "text" : "e oferecer continuamente diante do SENHOR todos os holocaustos que eram queimados no Shabbath, sábado; nas festas da Lua Nova e nas festas com datas fixas. Deviam servir regularmente diante de Yahweh conforme as normas e as escalas determinadas para os turnos de serviço dos diversos grupos de trabalho."
}, {
  "number" : 32,
  "text" : "Dessa maneira os levitas ficaram responsáveis pela administração da Tenda do Encontro, o Santuário e, pela assistência aos seus irmãos, os descendentes de Arão, bem como por toda a obra e serviço religioso realizados na Casa de Yahweh, o SENHOR."
} ]