[ {
  "number" : 1,
  "text" : "As classes ou grupos dos descendentes de Arão foram assim organizados: os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 2,
  "text" : "Mas Nadabe e Abiú morreram antes de seu pai e não geraram filhos; apenas Eleazar e Itamar serviram como sacerdotes."
}, {
  "number" : 3,
  "text" : "Com a cooperação de Zadoque, descendente de Eleazar, e de Aimeleque, descendente de Itamar, o rei Davi os dividiu em grupos para que pudessem cumprir as suas responsabilidades."
}, {
  "number" : 4,
  "text" : "Encontraram-se entre os filhos de Eleazar mais chefes que entre os filhos de Itamar; formaram-se dezesseis classes com os chefes de família dos filhos de Eleazar e oito com os chefes de família dos filhos de Itamar."
}, {
  "number" : 5,
  "text" : "Foram repartidos de maneira aleatória e imparcial, mediante sorteio, pois haviam oficiais do templo e líderes espirituais tanto entre os descendentes de Eleazar como entre os descendentes de Itamar."
}, {
  "number" : 6,
  "text" : "O escriba Semaías, filho do levita Natanael, registrou os nomes deles na presença do rei, dos líderes e oficiais, dos sacerdotes Zadoque e Aimeleque, filho de Abiatar, e dos chefes de famílias dos sacerdotes e dos levitas; as famílias de Eleazar e de Itamar foram sorteadas de modo alternado, ora uma, ora outra."
}, {
  "number" : 7,
  "text" : "O primeiro sorteio apontou Jeoiaribe, e o segundo indicou Jedaías,"
}, {
  "number" : 8,
  "text" : "a terceira sorte caiu para Harim, a quarta para Seorim,"
}, {
  "number" : 9,
  "text" : "a quinta para Malquias, a sexta para Miamim,"
}, {
  "number" : 10,
  "text" : "a sétima para Hacoz, a oitava para Abias,"
}, {
  "number" : 11,
  "text" : "a nona para Jesua, a décima para Secanias,"
}, {
  "number" : 12,
  "text" : "a décima primeira para Eliasibe, a décima segunda para Jaquim,"
}, {
  "number" : 13,
  "text" : "a décima terceira para Hupá, a décima quarta para Jesebeabe,"
}, {
  "number" : 14,
  "text" : "a décima quinta para Bilga, a décima sexta para Imer,"
}, {
  "number" : 15,
  "text" : "a décima sétima para Hezir, a décima oitava para Hapises,"
}, {
  "number" : 16,
  "text" : "a décima nona para Petaías, a vigésima para Jeezquel,"
}, {
  "number" : 17,
  "text" : "a vigésima primeira para Jaquim, a vigésima segunda para Gamul,"
}, {
  "number" : 18,
  "text" : "a vigésima terceira para Delaías, e a vigésima quarta para Maazias."
}, {
  "number" : 19,
  "text" : "Assim foram designados os sacerdotes, segundo sua função, para entrar na Casa de Yahweh, em conformidade com o regulamento deixado por Arão, antepassado deles, de acordo com a vontade expressa de Yahweh, o SENHOR Deus de Israel."
}, {
  "number" : 20,
  "text" : "Quanto aos outros filhos de Levi, dos descendentes de Anrão, os chefes foram: Subael; dos descendentes de Subael: Jedias."
}, {
  "number" : 21,
  "text" : "Quanto a Reabias, Issias foi o chefe dos seus filhos."
}, {
  "number" : 22,
  "text" : "Dos izaritas, Selomote; dos filhos de Selomote, Jaate;"
}, {
  "number" : 23,
  "text" : "dos descendentes de Hebrom: Jerias, o terceiro; Jecameão, o quarto;"
}, {
  "number" : 24,
  "text" : "dos filhos de Uziel, Mica; dos filhos de Mica, Samir;"
}, {
  "number" : 25,
  "text" : "do irmão de Mica, Issias; dos filhos de Issias, Zacarias."
}, {
  "number" : 26,
  "text" : "Dos filhos de Merari, Mali e Musi; dos filhos de Jaazias, Beno;"
}, {
  "number" : 27,
  "text" : "dos descendentes de Merari, por parte de Jaazias: Beno, Soão, Zacur e Ibri."
}, {
  "number" : 28,
  "text" : "De Mali, Eleazar, que não gerou filhos."
}, {
  "number" : 29,
  "text" : "Dos filhos de Quis, Jerameel;"
}, {
  "number" : 30,
  "text" : "e dos filhos de Musi: Mali, Eder e Jerimote. Esses foram os descendentes dos levitas, segundo suas famílias."
}, {
  "number" : 31,
  "text" : "Eles, de igual forma, tiraram sortes na presença do rei Davi, de Zadoque, de Aimeleque e dos levitas, assim como fizeram seus irmãos, os descendentes de Arão. As famílias dos irmãos mais velhos, os primogênitos e cabeças das famílias foram tratadas com a mesma dignidade que as famílias dos mais novos."
} ]