[ {
  "number" : 1,
  "text" : "Davi com a cooperação dos comandantes do exército, separou alguns dos filhos de Asafe, de Hemã e de Jedutum para o serviço religioso de profetizar ao som de harpas, liras e címbalos. Eis, portanto, a lista dos escolhidos para esse ministério:"
}, {
  "number" : 2,
  "text" : "Dos filhos de Asafe: Zacur, José, Netanias e Asarela. Os filhos de Asafe estavam sob sua mentoria, e ele, por sua vez, profetizava sob a supervisão do rei."
}, {
  "number" : 3,
  "text" : "Quanto à família de Jedutum, seus filhos foram: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis ao todo, sob a mentoria de seu pai, Jedutum, que profetizava ao som da harpa para adorar e dar graças a Yahweh."
}, {
  "number" : 4,
  "text" : "Quanto à família de Hemã, seus filhos foram: Buquias, Matanias, Uziel, Sebuel, Jeremote, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote."
}, {
  "number" : 5,
  "text" : "Todos estes foram filhos de Hemã, o vidente e profeta do rei, cuja foi exaltada diante de muitos conforme as promessas de que Deus haveria de torná-lo poderoso. E Deus concedeu a Hemã catorze filhos e três filhas."
}, {
  "number" : 6,
  "text" : "Todos estes estavam sob a direção e mentoria de seus respectivos pais, quanto à ministração do louvor por meio da música no templo do SENHOR, com címbalos, liras e harpas, no serviço de adoração na Casa de Yahweh, estando Asafe, Jedutum e Hemã submissos às ordens do rei."
}, {
  "number" : 7,
  "text" : "O número deles, juntamente com seus irmãos instruídos no canto de Yahweh, todos eles mestres, era de duzentos e oitenta e oito."
}, {
  "number" : 8,
  "text" : "Então deitaram sortes para designar as responsabilidades, tanto dos mais velhos como dos jovens, tanto dos mestres como dos discípulos."
}, {
  "number" : 9,
  "text" : "A primeira sorte tocou à família de Asafe, com seus filhos e parentes; eram ao todo doze; a segunda caiu para Gedalias, com seus filhos e parentes; eram ao todo doze;"
}, {
  "number" : 10,
  "text" : "a terceira para Zacur, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 11,
  "text" : "a quarta para Izri, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 12,
  "text" : "a quinta para Netanias, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 13,
  "text" : "a sexta para Buquias, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 14,
  "text" : "a sétima para Jesarela, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 15,
  "text" : "a oitava para Jesaías, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 16,
  "text" : "a nona para Matanias, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 17,
  "text" : "a décima para Simei, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 18,
  "text" : "a décima primeira para Azarel, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 19,
  "text" : "a décima segunda para Hasabias, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 20,
  "text" : "a décima terceira para Subael, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 21,
  "text" : "a décima quarta para Matitias, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 22,
  "text" : "a décima quinta para Jerimote, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 23,
  "text" : "a décima sexta para Hananias, seusfilhos e parentes, doze ao todo;"
}, {
  "number" : 24,
  "text" : "a décima sétima para Josbecasa, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 25,
  "text" : "a décima oitava para Hanani, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 26,
  "text" : "a décima nona para Maloti, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 27,
  "text" : "a vigésima para Eliata, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 28,
  "text" : "a vigésima primeira para Hotir, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 29,
  "text" : "a vigésima segunda para Gidálti, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 30,
  "text" : "a vigésima terceira para Maaziote, seus filhos e parentes, doze ao todo;"
}, {
  "number" : 31,
  "text" : "a vigésima quarta para Romanti-Ézer, com seus filhos e parentes; eram ao todo doze."
} ]