[ {
  "number" : 1,
  "text" : "O rei Davi disse mais a toda a assembleia: “Deus escolheu meu filho Salomão, e ninguém mais, para essa missão. Contudo, ele é jovem e inexperiente para realizar uma obra tão majestosa, pois esse palácio não é para homens, mas para servir como Casa de Yahweh, nosso SENHOR Deus."
}, {
  "number" : 2,
  "text" : "Com todas as forças eu preparei para o templo do meu Deus todo o ouro para as obras de ouro, prata para as de prata, bronze para as de bronze, ferro para as de ferro e todo o suprimento da melhor madeira para as de madeira; assim como pedras de berilo, ônix, de engaste, de ornato, pedras de várias cores, turquesas, todo o tipo de pedras preciosas e muito mármore."
}, {
  "number" : 3,
  "text" : "Além disso, pelo amor que dedico à Casa do meu Deus, quero neste momento doar do meu tesouro pessoal, ouro e prata para a edificação do templo do meu Deus, afora tudo quanto já destinei como oferta para o templo do santuário."
}, {
  "number" : 4,
  "text" : "Eis, portanto, que ofereço: cento e cinco toneladas de ouro puro de Ofir e duzentos e quarenta e cinco toneladas de prata refinada, para o revestimento das paredes da Casa,"
}, {
  "number" : 5,
  "text" : "para os trabalhos em ouro e em prata, e para todos os objetos de arte produzidos pelos artesãos. Agora, quem hoje está igualmente disposto a ofertar suas dádivas a Yahweh, o SENHOR?"
}, {
  "number" : 6,
  "text" : "Então os chefes das famílias, os líderes das tribos de Israel, os comandantes de mil e de cem, e os oficiais encarregados da obra do rei deram do que possuíam com generosidade e alegria."
}, {
  "number" : 7,
  "text" : "Para os trabalhos de construção do templo de Deus eles doaram cento e setenta e cinco toneladas de ouro e dez mil moedas de ouro, trezentos e cinquenta toneladas de bronze e três mil e quinhentas toneladas de ferro."
}, {
  "number" : 8,
  "text" : "Todos quantos possuíam pedras preciosas, semelhantemente, ofertaram-na ao tesouro da Casa de Yahweh, cujo responsável era Jeiel, o gersonita."
}, {
  "number" : 9,
  "text" : "Todo o povo muito se alegrou diante da atitude do rei e de seus líderes, porquanto entregaram essas ofertas com alegria, generosidade e pureza de coração a Yahweh, o SENHOR. E o rei Davi de igual modo ficou extremamente satisfeito."
}, {
  "number" : 10,
  "text" : "Então, na presença de toda a comunidade, Davi bendisse a Yahweh, declarando: “Ó SENHOR, Deus de nosso pai Israel, bendito és tu, de eternidade em eternidade."
}, {
  "number" : 11,
  "text" : "Ó SENHOR, tua é a grandeza, o poder, a glória, a vitória e a majestade, porque tudo quanto há no céu e na terra a ti pertence. Ó SENHOR, o reino é teu, e tu governas soberano sobre tudo e todos!"
}, {
  "number" : 12,
  "text" : "A riqueza e a honra vêm de ti; tu dominas sobre todas as coisas. Em tuas mãos residem toda a força e o poder; na tua destra a dignidade, consolo e encorajamento que todo ser humano carece."
}, {
  "number" : 13,
  "text" : "Agora, portanto, nosso Deus, rendemos-te graças, e louvamos o teu glorioso Nome: Yahweh! Ó SENHOR."
}, {
  "number" : 14,
  "text" : "Entretanto, quem sou eu, e quem é o meu povo para que pudéssemos contribuir tão generosamente e com tanta alegria como estamos fazendo? Ora, tudo vem de ti, e nós tão somente entregamos a ti do que é teu."
}, {
  "number" : 15,
  "text" : "Diante da tua presença somos estrangeiros e forasteiros, como nossos antepassados. Os nossos dias na terra são como uma sombra, sem esperança alguma."
}, {
  "number" : 16,
  "text" : "Ó Yahweh, nosso Deus, toda essa riqueza que doamos a fim de construirmos uma Casa em honra ao teu Santo Nome vem das tuas próprias mãos, e todo esse tesouro pertence a ti."
}, {
  "number" : 17,
  "text" : "Deus meu, eu sei muito bem o quanto tu mergulhas em nossos corações, sonda-os e que te agradas da justiça e da integridade. Na sinceridade da minha alma ofereci voluntariamente todas estas riquezas; e agora vi com imensa satisfação que o teu povo, que se encontra aqui, igualmente ofereceu dos seus bens com generosidade e alegria."
}, {
  "number" : 18,
  "text" : "Ó Yahweh, SENHOR Deus de nossos pais Abraão, Isaque e Israel, conserva por toda a eternidade no coração do teu povo esta generosidade e estes pensamentos justos, e encaminha o coração deles para ti."
}, {
  "number" : 19,
  "text" : "Dá a meu filho Salomão um coração sincero e honesto a fim de obedecer aos teus mandamentos, aos teus decretos e aos teus princípios, para que possa edificar este templo para o qual reuni todos os recursos necessários."
}, {
  "number" : 20,
  "text" : "Então Davi declarou a toda a comunidade: “Bendizei, pois, a Yahweh, o SENHOR, vosso Deus!” E toda a assembleia bendisse a Yahweh, Deus de seus antepassados, e ajoelharam-se em sinal de plena adoração e dedicação ao SENHOR Deus e perante o rei."
}, {
  "number" : 21,
  "text" : "No dia seguinte, prepararam e ofereceram sacrifícios diante de Yahweh e lhe apresentaram em holocausto mil novilhos, mil carneiros e mil cordeiros, acompanhados de libações, as ofertas derramadas, e muito outros sacrifícios, em favor de todo o povo de Israel."
}, {
  "number" : 22,
  "text" : "Naquele dia, todos comeram e beberam com grande alegria em seus corações na presença de Yahweh, o SENHOR. E, pela segunda vez, proclamaram Salomão, filho de Davi, rei, ungindo-o diante de Yahweh como governador soberano do povo, e Zadoque como sacerdote."
}, {
  "number" : 23,
  "text" : "Assim Salomão foi assentado como rei no trono do SENHOR, sucedendo a seu pai, o rei Davi. E Salomão muito prosperou; e todo o Israel lhe foi submisso."
}, {
  "number" : 24,
  "text" : "Todos os chefes, líderes e mais nobres guerreiros, bem como todos os filhos de Davi, prometeram absoluta lealdade e obediência ao rei Salomão."
}, {
  "number" : 25,
  "text" : "À vista de todos os filhos de Israel, Yahweh engrandeceu sobremaneira a Salomão e concedeu-lhe um reino de um esplendor e um poder jamais conhecido por nenhum dos homens que reinaram antes dele sobre Israel."
}, {
  "number" : 26,
  "text" : "Assim Davi, filho de Jessé, reinou sobre todo o Israel."
}, {
  "number" : 27,
  "text" : "A duração do seu reinado sobre o povo de Israel foi de quarenta anos. Reinou sete anos em Hebrom e trinta e três em Jerusalém."
}, {
  "number" : 28,
  "text" : "Ele faleceu feliz e realizado, em boa velhice e vida longa, cercado do respeito de todos, grande honra e muita riqueza; e Salomão, seu filho, assumiu o trono em seu lugar."
}, {
  "number" : 29,
  "text" : "Os atos do rei Davi, desde os primeiros até os derradeiros, estão todos registrados por escrito nas crônicas do profeta Samuel, o vidente, nas crônicas do profeta Natã e nas crônicas de Gade, o vidente,"
}, {
  "number" : 30,
  "text" : "incluindo os todos os detalhes sobre o seu reinado e com todas as provações pelas quais teve de passar, assim como Israel e todos os reinos das terras."
} ]