[ {
  "number" : 1,
  "text" : "Eis os filhos de Davi, que nasceram em Hebrom: Amnom, o primogênito, filho de Ainoã de Jezreel; o segundo, Daniel, de Abigail, de Carmeio;"
}, {
  "number" : 2,
  "text" : "o terceiro, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"
}, {
  "number" : 3,
  "text" : "o quinto, Sefatias, de Abital; e o sexto, Itream, de sua esposa Eglá."
}, {
  "number" : 4,
  "text" : "Foram esses, portanto, os seis filhos de Davi que nasceram em Hebrom, onde ele reinou durante sete anos e seis meses. E, em Jerusalém,"
}, {
  "number" : 5,
  "text" : "cidade onde Davi reinou mais trinta e três anos, nasceram-lhe os seguintes filhos: Simeia, Sobabe, Natã e Salomão, os quatro filhos que ele teve com Bat-Shéva, Bate-Seba, filha de Amiel."
}, {
  "number" : 6,
  "text" : "O rei Davi teve ainda mais nove filhos: Ibar, Elisua, Elpalete,"
}, {
  "number" : 7,
  "text" : "Nogá, Nefegue, Jafia,"
}, {
  "number" : 8,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 9,
  "text" : "Todos esses foram gerados por Davi, sem contar os filhos que teve com suas concubinas. Davi também foi pai de uma filha chamada Tamar."
}, {
  "number" : 10,
  "text" : "O filho de Salomão foi Roboão; que gerou Abias; e o filho de Abias foi Asa, e o filho de Asa foi Josafá;"
}, {
  "number" : 11,
  "text" : "o filho de Josafá, Jeorão, e o filho de Jeorão foi Acazias; o filho de Acazias, Joás;"
}, {
  "number" : 12,
  "text" : "e o filho de Joás foi Amazias, e o filho de Amazias foi Azarias; o filho de Azarias foi Jotão;"
}, {
  "number" : 13,
  "text" : "o filho de Jotão, Acaz; o filho de Acaz, Ezequias; o filho de Ezequias, Manassés;"
}, {
  "number" : 14,
  "text" : "e o filho de Manassés foi Amom; e de Amom nasceu Josias."
}, {
  "number" : 15,
  "text" : "Josias gerou os seguintes filhos: Joanã, o primogênito; Jeoaquim, o segundo; Zedequias, o terceiro, e Salum, o quarto."
}, {
  "number" : 16,
  "text" : "Os herdeiros de Iehoiakim, Jeoaquim foram: Iehoniá, Joaquim e Tsidkiá, Zedequias."
}, {
  "number" : 17,
  "text" : "Eis, pois, os sete filhos do rei Joaquim, que foi conduzido para o cativeiro babilônico: Salatiel,"
}, {
  "number" : 18,
  "text" : "Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."
}, {
  "number" : 19,
  "text" : "Os filhos de Pedaías foram: Zorobabel e Simei. Estes foram os filhos de Zorobabel: Mesulão, Hananias e Shelomit, Selomite, irmã deles."
}, {
  "number" : 20,
  "text" : "Pedaías gerou ainda mais cinco filhos: Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede."
}, {
  "number" : 21,
  "text" : "Estes foram os herdeiros de Hananias: Pelatias e Jesaías; os filhos de Refaías; os filhos de Arnã; os filhos de Obadias e os filhos de Secanias."
}, {
  "number" : 22,
  "text" : "Os descendentes de Secanias foram: Semaías e seus seis filhos: Hatus, Igal, Barlá, Nearias e Safate."
}, {
  "number" : 23,
  "text" : "Nearias teve três filhos: Elioenai, Ezequias e Azricam."
}, {
  "number" : 24,
  "text" : "E, Elioenai gerou sete filhos: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."
} ]