[ {
  "number" : 1,
  "text" : "Estes também foram herdeiros de Judá: Perez, Hezrom, Carmi, Hur e Sobal."
}, {
  "number" : 2,
  "text" : "Reaías, filho de Sobal, gerou Jaate, e Jaate gerou Aumai e Laade. Esses formaram as casas tribais dos zoratitas."
}, {
  "number" : 3,
  "text" : "Eis, portanto, os filhos de Abi-Etam: Jezreel, Isma e Idbás, cuja irmã se chamava Hazelelponi."
}, {
  "number" : 4,
  "text" : "E ainda Penuel, abba, pai e mestre de Gedor, e Êzer; que foi pai de Husá. Esse, pois, foram os descendentes de Hur, o filho primogênito de Efrate e pai fundador de Belém."
}, {
  "number" : 5,
  "text" : "Asur, pai fundador de Tecoa, teve duas esposas: Helá e Naará."
}, {
  "number" : 6,
  "text" : "Naará lhe gerou Auzã, Héfer, Temeni e Haastari. Esses foram os filhos de Naará."
}, {
  "number" : 7,
  "text" : "Eis os filhos de Helá: Zerete, Zoar, Etnã"
}, {
  "number" : 8,
  "text" : "e Coz, de quem nasceu Anube e Zobeba e as casas tribais de Aarel, filho de Harum."
}, {
  "number" : 9,
  "text" : "Jabez foi o homem mais ilustre e respeitado de sua tribo. Sua mãe lhe deu o nome de Iábets, Jabez, significando: “em meio a muito sofrimento o dei à luz”"
}, {
  "number" : 10,
  "text" : "É sabido que Jabez rogou ao Deus de Israel: “Que tu me abençoes e aumentes minha propriedade; que a tua boa mão me proteja e não permita que eu seja afligido pelo mal!” E Deus lhe concedeu o que pediu em oração."
}, {
  "number" : 11,
  "text" : "Quelube, irmão de Suá, deu origem a Meir, pai de Estom."
}, {
  "number" : 12,
  "text" : "Estom gerou Bete-Rafa e Teína, pai fundador de Ir-Naás. Esses clãs viveram em Reca."
}, {
  "number" : 13,
  "text" : "Estes foram os filhos de Quenaz: Otoniel e Seraías. E estes foram os herdeiros de Otoniel: Hatate e Meonotai."
}, {
  "number" : 14,
  "text" : "Meonotai gerou Ofra. Seraías gerou Joabe, pai fundador de Ge-Harashim, Vale dos Artesãos, cujos habitantes eram artífices."
}, {
  "number" : 15,
  "text" : "Estes foram os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã. O filho de Elá foi Quenaz."
}, {
  "number" : 16,
  "text" : "Estes foram os filhos de Jealelel: Zife, Zifa e Asareel."
}, {
  "number" : 17,
  "text" : "E estes foram os filhos de Ezra: Léter, Merede, Éfer e Jalom. Merede tomou por esposa Bitia, filha do Faraó, e teve os seguintes filhos: Miriam, Samai e Isbá, pai fundador de Etemoa."
}, {
  "number" : 18,
  "text" : "Sua esposa judia deu à luz a Jerede, pai fundador de Gedor, a Héder, pai fundador de Socó, e a Jecutiel, pai fundador de Zanoa."
}, {
  "number" : 19,
  "text" : "Estes, pois, foram os herdeiros da mulher de Hodias, irmã de Naã: o pai de Queila, o garmita, e Estemosa, o maacatita."
}, {
  "number" : 20,
  "text" : "Estes foram os filhos de Simão: Amnom, Rina, Bene-Hanã e Tilom. E estes foram os filhos de Isi: Zoete e Ben-Zoete."
}, {
  "number" : 21,
  "text" : "Estes, pois, foram os filhos de Selá, filho de Judá: Er, pai de Leca; Lada, pai de Maressa. Selá também foi antepassado das casas tribais daqueles que trabalhavam com linho em Bete-Asbeia,"
}, {
  "number" : 22,
  "text" : "de Joquim, dos homens de Cozeba, de Joás e de Sarafe, que governavam em Moabe e em Iashúvi-Léhem, e estes são registros da antiguidade."
}, {
  "number" : 23,
  "text" : "Eles eram oleiros e viviam em Netaim e em Gederá, próximo do rei a quem serviam."
}, {
  "number" : 24,
  "text" : "Eis, portanto, os filhos de Simeão: Nemuel, Jamim, Jaribe, Zerá e Saul."
}, {
  "number" : 25,
  "text" : "Saul foi pai de Mibsão, que foi pai de Misba."
}, {
  "number" : 26,
  "text" : "Os filhos de Misba foram: Hamuel, que foi pai de Zacur, que foi o pai de Simei."
}, {
  "number" : 27,
  "text" : "Simei gerou dezesseis filhos e seis filhas, mas seus irmãos não tiveram muitos filhos; por esse motivo todos os seus grupos familiares não se igualaram em número à tribo de Judá."
}, {
  "number" : 28,
  "text" : "Eles habitavam em Berseba, Moladá, Hazar-Sual,"
}, {
  "number" : 29,
  "text" : "Bila, Azém, Tolade,"
}, {
  "number" : 30,
  "text" : "Betuel, Hormã, Ziclague,"
}, {
  "number" : 31,
  "text" : "Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim. Essas, pois, foram suas cidades até o governo do rei Davi."
}, {
  "number" : 32,
  "text" : "Eram proprietários das cinco cidades de Etã, Aim, Rimom, Toquém e Asã,"
}, {
  "number" : 33,
  "text" : "com todas as aldeias e povoados que ficavam ao redor delas até Baalate. Habitavam, portanto, nessas cidades e mantinham um registro histórico de suas genealogias."
}, {
  "number" : 34,
  "text" : "Estes, registrados mediante seus nomes, foram príncipes em seus clãs: Mesobabe, Janleque, Josa, filho de Amazias,"
}, {
  "number" : 35,
  "text" : "Joel, Jeú, que foi filho de Josibias, neto de Seraías e bisneto de Asiel;"
}, {
  "number" : 36,
  "text" : "e ainda Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia"
}, {
  "number" : 37,
  "text" : "e Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Semaías."
}, {
  "number" : 38,
  "text" : "Assim, todos esses homens, citados nessa lista nominal, foram príncipes e líderes em seus clãs, e suas casas tribais cresceram grandemente."
}, {
  "number" : 39,
  "text" : "Percorreram desde o passo de Gedor até o oriente do vale, em busca de pastagens para seus rebanhos."
}, {
  "number" : 40,
  "text" : "Descobriram muitas e boas pastagens, e habitaram numa região vasta, pacífica, generosa e tranquila, onde alguns descendentes de Ham, Cão, haviam vivido antigamente."
}, {
  "number" : 41,
  "text" : "Estes, pois, que estão inscritos nominalmente nessa lista chegaram durante o reinado de Ezequias, rei de Judá, e atacaram os camitas e os meunitas que moravam na região e os exterminaram completamente como se observa até nossos dias. Logo em seguida, ocuparam o lugar onde aqueles povos habitavam, porquanto havia ampla e boa pastagem para seus rebanhos."
}, {
  "number" : 42,
  "text" : "Assim, quinhentos desses simeonitas, comandados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi, invadiram as colinas de Seir."
}, {
  "number" : 43,
  "text" : "Aniquilaram o restante dos amalequitas que havia conseguido fugir, e tomaram posse daquelas terras até o dia de hoje."
} ]