[ {
  "number" : 1,
  "text" : "Benjamim foi o genitor de Belá, seu primeiro filho, o primogênito, de Asbel, o segundo, e de Aará, o terceiro,"
}, {
  "number" : 2,
  "text" : "de Noá, o quarto, e de Rafa, o quinto."
}, {
  "number" : 3,
  "text" : "Belá teve estes filhos: Adar, Gera, pai de Eúde,"
}, {
  "number" : 4,
  "text" : "Abisua, Naamã, Aoá,"
}, {
  "number" : 5,
  "text" : "Gera, Sefufá e Hurão."
}, {
  "number" : 6,
  "text" : "Estes foram os descendentes de Eúde, chefes das famílias dos moradores de Geba, que foram levados cativos para Manaate:"
}, {
  "number" : 7,
  "text" : "Naamã, Aías e Gera. Foi este homem, chamado Gera, quem os deportou. Ele também gerou Uzá e Aiúde."
}, {
  "number" : 8,
  "text" : "Depois de haver repudiado, se divorciado de suas esposas Husim e Baara, Saarim teve filhos na terra de Moabe."
}, {
  "number" : 9,
  "text" : "Com sua mulher Hodes ele concebeu e foi pai dos seguintes filhos: Jobabe, Zibia, Messa, Malcã,"
}, {
  "number" : 10,
  "text" : "Jeús, Saquias e Mirma. Esses se tornaram chefes de famílias."
}, {
  "number" : 11,
  "text" : "Com Husim ele gerou Abitube e Elpaal."
}, {
  "number" : 12,
  "text" : "Esses foram os filhos de Elpaal: Héber, Misã, Semede, fundador das cidades de Ono e Lode com todas as suas aldeias."
}, {
  "number" : 13,
  "text" : "Berias e Sema se tornaram os chefes das famílias dos habitantes de Aijalom, e foram eles que expulsaram os moradores de Gate."
}, {
  "number" : 14,
  "text" : "Aiô, Sasaque, Jeremote,"
}, {
  "number" : 15,
  "text" : "Zebadias, Arade, Éder,"
}, {
  "number" : 16,
  "text" : "Micael, Ispa e Joá descenderam de Berias."
}, {
  "number" : 17,
  "text" : "Zebadias, Mesulão, Hizqui, Héber,"
}, {
  "number" : 18,
  "text" : "Ismerai, Izlias e Jobate foram descendentes de Elpaal."
}, {
  "number" : 19,
  "text" : "Jaquim, Zicri, Zabdi,"
}, {
  "number" : 20,
  "text" : "Elienai, Ziletai, Eliel,"
}, {
  "number" : 21,
  "text" : "Adaías, Beraías e Sinrate descenderam de Simei."
}, {
  "number" : 22,
  "text" : "Ispã, Héber, Eliel,"
}, {
  "number" : 23,
  "text" : "Abdom, Zicri, Hanã,"
}, {
  "number" : 24,
  "text" : "Hananias, Elão, Antotias,"
}, {
  "number" : 25,
  "text" : "Ifdeias e Penuel foram descendentes de Sasaque."
}, {
  "number" : 26,
  "text" : "Sanserai, Searias, Atalias,"
}, {
  "number" : 27,
  "text" : "Jaaresias, Elias e Zicri descenderam de Jeroão."
}, {
  "number" : 28,
  "text" : "Estes todos foram chefes de famílias, segundo as suas gerações. Eles habitaram em Jerusalém."
}, {
  "number" : 29,
  "text" : "Jeiel, pai e mestre de Gibeom, habitou na cidade de Gibeom. O nome de sua esposa era Maacá,"
}, {
  "number" : 30,
  "text" : "e o nome do seu filho primogênito, Abdom. Seus outros filhos foram: Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 31,
  "text" : "Gedor, Aiô, Zequer e Miclote."
}, {
  "number" : 32,
  "text" : "Miclote deu origem a Simeia; e também estes habitaram em Jerusalém, próximo de seus irmãos."
}, {
  "number" : 33,
  "text" : "Ner gerou Quis, que foi pai de Saul. E Saul foi o genitor de Jônatas, Malquisua, Abinadabe e Esbaal, chamado de Is-Bosete."
}, {
  "number" : 34,
  "text" : "O filho de Jônatas foi Meribe-Baal, chamado de Mefibosete, que foi pai de Mica."
}, {
  "number" : 35,
  "text" : "E estes foram os filhos de Mica: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 36,
  "text" : "Acaz foi pai de Jeoada, e Jeoada gerou Alemete, Azmavete e Zinri, e Zinri deu origem a Mosa."
}, {
  "number" : 37,
  "text" : "Mosa foi pai de Binéa, que gerou Rafa, e que foi pai de Eleasa, pai de Azel."
}, {
  "number" : 38,
  "text" : "Azel teve seis filhos: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Todos esses foram herdeiros de Azel."
}, {
  "number" : 39,
  "text" : "Estes foram os filhos de Eseque, seu irmão: Ulão, o mais velho e primogênito; Jeús, o segundo e Elifelete, o terceiro."
}, {
  "number" : 40,
  "text" : "Os filhos de Ulão foram guerreiros corajosos e exímios flecheiros. Geraram muitos filhos e netos; somavam cento e cinquenta homens. Todos esses foram membros da tribo de Benjamim."
} ]