[ {
  "number" : 1,
  "text" : "Toda a nação de Israel foi repartida em grupos, registrados segundo suas genealogias e devidamente inscritos nos livros históricos dos Reis de Israel. Foi por causa das suas práticas infiéis que o povo de Judá havia sido deportado como escravos para a Babilônia."
}, {
  "number" : 2,
  "text" : "Os primeiros cidadãos de Israel a voltarem e se restabelecer em seus territórios e propriedades foram algumas pessoas do povo e alguns sacerdotes, levitas e servidores do templo."
}, {
  "number" : 3,
  "text" : "Uma parte do povo de Judá, Benjamim, Efraim e Manassés, habitaram em Jerusalém:"
}, {
  "number" : 4,
  "text" : "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos descendentes de Peres, filho de Judá."
}, {
  "number" : 5,
  "text" : "Dos silonitas: Asaías, seu primogênito e demais filhos."
}, {
  "number" : 6,
  "text" : "Dos filhos de Zerá: Jeuel e seus irmãos. Os de Judá somavam seiscentos e noventa."
}, {
  "number" : 7,
  "text" : "Do povo da tribo de Benjamim, os benjamitas foram listados: Salu, filho de Mesulão, neto de Hodavias e bisneto de Hassenua;"
}, {
  "number" : 8,
  "text" : "Ibneias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."
}, {
  "number" : 9,
  "text" : "Da tribo de Benjamim, relacionados em sua genealogia, eram novecentos e cinquenta e seis. Todos esses homens eram chefes de suas famílias."
}, {
  "number" : 10,
  "text" : "Dos sacerdotes: Jedaías, Jeoiaribe, Jaquim;"
}, {
  "number" : 11,
  "text" : "Azarias, filho de Hilquias, neto de Mesulão, bisneto de Zadoque, trineto de Meraiote e tetraneto de Aitube, o chefe e responsável geral pelo templo de Deus;"
}, {
  "number" : 12,
  "text" : "Adaías, filho de Jeroão, neto de Pasur e bisneto de Malquias; e Masai, filho de Adiel, neto de Jazera, bisneto de Mesulão, trineto de Mesilemite e tetraneto de Imer."
}, {
  "number" : 13,
  "text" : "A soma do número de sacerdotes que eram também chefes de famílias chegou ao total 1.. Eram homens ilustres, competentes para realizar todos os serviços necessários no templo de Deus."
}, {
  "number" : 14,
  "text" : "Dos levitas foram listados: Semaías, filho de Hassube, neto de Azricão e bisneto de Hasabias, dos descendentes de Merari."
}, {
  "number" : 15,
  "text" : "Baquebacar, Heres, Galal e Matanias, filho de Mica, neto de Zicri e bisneto de Asafe;"
}, {
  "number" : 16,
  "text" : "Obadias, filho de Semaías, neto de Galal e bisneto de Jedutum; e Berequias, filho de Asa e neto de Elcana, que vivia nos povoados dos netofatitas."
}, {
  "number" : 17,
  "text" : "Os sentinelas e guardiões dos portais eram: Salum, o chefe, Acube, Talmom, Aimã e os irmãos deles."
}, {
  "number" : 18,
  "text" : "Desde aquele tempo até nossos dias, membros dos seus grupos de famílias têm sido os guardas de honra do Portão do Rei, que ficava no lado Leste do Templo. Antigamente eles eram os sentinelas e protetores dos portões dos acampamentos dos levitas."
}, {
  "number" : 19,
  "text" : "Salum, filho de Coré, neto de Ebiasafe e bisneto de Corá, e seus parentes, os coreitas, guardas das portas, encarregados de guardar as entradas do templo, como os seus antepassados tinham sido responsáveis por proteger a entrada da Habitação de Yahweh, o arraial do SENHOR."
}, {
  "number" : 20,
  "text" : "Naquela época, Fineias, filho de Eleazar, era o chefe desses guardas dos portais, e o SENHOR estava com ele."
}, {
  "number" : 21,
  "text" : "Zacarias, filho de Meselemias, era o guarda responsável pelas portas da entrada da Tenda do Encontro."
}, {
  "number" : 22,
  "text" : "Todos estes, escolhidos para servirem como guardas das entradas, foram duzentos e doze guerreiros, contados por suas genealogias, nos seus povoados de origem. Davi e o profeta e vidente Samuel."
}, {
  "number" : 23,
  "text" : "Eles e seus filhos haviam sido encarregados da guarda das portas do templo do SENHOR, isto é, do templo conhecido por Tenda."
}, {
  "number" : 24,
  "text" : "Os porteiros estavam nos quatro lados, no Oriente, no Ocidente, no Norte e no Sul."
}, {
  "number" : 25,
  "text" : "Seus irmãos, que habitavam em suas aldeias, tinham que vir de tempos em tempos e dedicar um período de sete dias de trabalho junto com eles."
}, {
  "number" : 26,
  "text" : "Entretanto, os quatro principais guardas das portas, que eram levitas, receberam a incumbência de zelar pelas salas onde se recolhiam os tesouros do templo de Deus."
}, {
  "number" : 27,
  "text" : "Eles passavam a noite perto da Casa de Deus, pois tinham o dever solene de vigiá-lo até o amanhecer de cada dia, quando abriam as portas ao povo."
}, {
  "number" : 28,
  "text" : "Alguns deles eram responsáveis pelos utensílios do serviço religioso, pois estes eram conferidos sempre que trazidos ou levados."
}, {
  "number" : 29,
  "text" : "Outros estavam encarregados dos móveis e de todos os demais utensílios e objetos do santuário, como também da farinha, do vinho, do azeite, do incenso e das especiarias."
}, {
  "number" : 30,
  "text" : "Alguns dos filhos dos sacerdotes dedicavam-se ao preparo das especiarias."
}, {
  "number" : 31,
  "text" : "Um levita chamado Matitias, filho primogênito do coreita Salum, tinha a incumbência de assar os pães destinados às ofertas."
}, {
  "number" : 32,
  "text" : "Dentre os coatitas, seus irmãos, alguns estavam encarregados de preparar os pães que eram depositados sobre a mesa em todo Shabbãth, sábado."
}, {
  "number" : 33,
  "text" : "Os cantores, chefes das famílias levitas, permaneciam nas salas do templo e estavam isentos de outros deveres, pois dia e noite se dedicavam ao seu próprio ministério."
}, {
  "number" : 34,
  "text" : "Todos esses eram chefes de famílias levitas, alistados como líderes e homens ilustres em suas gerações, e todos habitavam em Jerusalém."
}, {
  "number" : 35,
  "text" : "Jeiel, abba, pai e mestre de Gibeom, morava na cidade de Gibeom. O nome de sua esposa era Maacá,"
}, {
  "number" : 36,
  "text" : "e seu filho mais velho, o primogênito, se chamava Abdom. Mais tarde ainda foi pai de Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 37,
  "text" : "Gedor, Aiô, Zacarias e Miclote."
}, {
  "number" : 38,
  "text" : "Miclote foi pai de Simeia. Eles também habitaram em Jerusalém, próximo de seus irmãos."
}, {
  "number" : 39,
  "text" : "Ner gerou Quis, Quis foi pai de Saul, que foi pai de Jônatas, Malquisua, Abinadabe e Esbaal."
}, {
  "number" : 40,
  "text" : "O filho de Jônatas foi Meribe-Baal; Meribe-Baal foi pai de Mica."
}, {
  "number" : 41,
  "text" : "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 42,
  "text" : "Acaz foi pai de Jará; Jadá foi pai de Alemete, Azmavete e Zinri; Zinri foi pai de Mosa;"
}, {
  "number" : 43,
  "text" : "Moza foi pai de Binéa, pai de Refaías, pai de Eleasa, pai de Azel."
}, {
  "number" : 44,
  "text" : "Azel teve seis filhos, e os nomes deles foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Esses, portanto, foram os filhos de Azel."
} ]