[ {
  "number" : 1,
  "text" : "Estas mensagens do SENHOR foram transmitidas ao profeta Zacarias, filho de Baraquias, neto de Ido, no oitavo mês do segundo ano do reinado de Dario:"
}, {
  "number" : 2,
  "text" : "“O SENHOR ficou muito irado com os seus antepassados."
}, {
  "number" : 3,
  "text" : "Por isso diga ao povo: Assim diz o SENHOR dos Exércitos: Voltem para mim, e eu me voltarei para vocês."
}, {
  "number" : 4,
  "text" : "Não sejam como seus antepassados, com os quais os primeiros profetas insistiram: ‘Assim diz o SENHOR dos Exércitos: Deixem os seus maus caminhos e abandonem as suas más ações, disse o SENHOR. Mas eles não quiseram ouvir; não deram a mínima atenção”, diz o SENHOR."
}, {
  "number" : 5,
  "text" : "Seus pais e os profetas daquela época já morreram há muito tempo,"
}, {
  "number" : 6,
  "text" : "mas o que o SENHOR disse aos seus antepassados aconteceu, palavra por palavra, e eles foram severamente castigados. Depois de tudo aquilo, finalmente eles se arrependeram”. “O SENHOR dos Exércitos nos deu aquilo que merecíamos”, disseram. “Ele fez exatamente o que havia prometido fazer”."
}, {
  "number" : 7,
  "text" : "No vigésimo quarto dia do décimo primeiro mês, o mês de sebate, no segundo ano do reinado de Dario, a mensagem do SENHOR foi entregue ao profeta Zacarias, filho de Baraquias, neto de Ido."
}, {
  "number" : 8,
  "text" : "Numa visão, durante a noite eu vi um homem montado num cavalo vermelho, parado entre pés de murtas, num desfiladeiro. Atrás dele havia outros cavalos, vermelhos, malhados e brancos, cada um com seu cavaleiro."
}, {
  "number" : 9,
  "text" : "Ao meu lado havia um anjo, e eu perguntei a ele: “Para que servem estes cavalos, senhor?” “Vou lhe mostrar”, ele me disse."
}, {
  "number" : 10,
  "text" : "Então o cavaleiro do cavalo vermelho entre as murtas, que era o Anjo do SENHOR, me respondeu: “O SENHOR os mandou para observarem a terra”."
}, {
  "number" : 11,
  "text" : "Aí os outros cavaleiros apresentaram seu relatório ao Anjo do SENHOR que estava entre as murtas: “Nós acabamos de observar a terra, e em toda parte há tranquilidade e paz”."
}, {
  "number" : 12,
  "text" : "Ao ouvir os relatórios, o Anjo do SENHOR orou: “Ó SENHOR dos Exércitos, há setenta anos a sua ira ferve contra Jerusalém e as cidades de Judá. Quanto tempo ainda vai demorar para o Senhor exercer a sua misericórdia?”"
}, {
  "number" : 13,
  "text" : "E o SENHOR respondeu ao anjo que estava ao meu lado, com palavras de consolo e segurança."
}, {
  "number" : 14,
  "text" : "Então o anjo me disse: “Proclame para todos ouvirem esta mensagem do SENHOR dos Exércitos: ‘Vocês pensam que eu não me importo com o que aconteceu? Eu tenho muito amor por Jerusalém e Sião,"
}, {
  "number" : 15,
  "text" : "mas estou muito irado com as nações pagãs que vivem ricas e tranquilas; eu estava apenas um pouco irado com o meu povo, mas essas nações fizeram que Jerusalém sofresse muito’."
}, {
  "number" : 16,
  "text" : "Por isso, assim declara o SENHOR: ‘Eu me voltarei para Jerusalém cheio de misericórdia; o meu templo será reconstruído e toda a cidade de Jerusalém junto com ele, diz o SENHOR dos Exércitos."
}, {
  "number" : 17,
  "text" : "“Repita a mensagem: Assim diz o SENHOR dos Exércitos: ‘As minhas cidades voltarão a se encher de riquezas, e o próprio SENHOR voltará a consolar Sião. Ele fará de Jerusalém a sua cidade escolhida’ ”."
}, {
  "number" : 18,
  "text" : "Olhei em outra direção e vi quatro chifres de animais."
}, {
  "number" : 19,
  "text" : "“Que significam estes quatro chifres?”, perguntei ao anjo. Ele me respondeu: “Representam as quatro grandes nações que espalharam Judá, Israel e Jerusalém”."
}, {
  "number" : 20,
  "text" : "Depois disso, o SENHOR me mostrou quatro ferreiros."
}, {
  "number" : 21,
  "text" : "“O que estes quatro vieram fazer?”, perguntei. O anjo respondeu: “Eles vieram atacar as quatro nações que espalharam o povo judeu pelo mundo, a ponto de ninguém conseguir levantar a cabeça. Mas os ferreiros vão aterrorizar e quebrar os chifres das nações que se levantaram contra a terra de Judá e espalharam o seu povo”."
} ]