[ {
  "number" : 1,
  "text" : "Voltei a levantar os meus olhos e vi um homem levando uma corda de medir."
}, {
  "number" : 2,
  "text" : "“Aonde você vai?”, perguntei. “Vou medir Jerusalém para saber seu comprimento e a sua largura”, ele disse."
}, {
  "number" : 3,
  "text" : "Então o anjo que estava ao meu lado foi se encontrar com outro anjo que vinha em sua direção"
}, {
  "number" : 4,
  "text" : "e lhe disse: “Corra e diga àquele jovem que um dia Jerusalém ficará tão cheia de gente que quase não haverá espaço para todos! Muitas pessoas morarão fora dos muros da cidade, junto com seus rebanhos e, apesar disso, estarão em perfeita segurança."
}, {
  "number" : 5,
  "text" : "Isso porque o SENHOR mesmo será uma muralha de fogo, protegendo Jerusalém e seus habitantes. Ele será a glória da cidade”."
}, {
  "number" : 6,
  "text" : "“Atenção! Atenção! Fujam da terra do norte”, diz o SENHOR a todos os seus que foram levados para longe de sua terra. “Eu espalhei vocês aos quatro ventos”."
}, {
  "number" : 7,
  "text" : "“Atenção, ó Sião! Fujam! Fujam agora mesmo, vocês que moram na cidade da Babilônia!”, diz o SENHOR dos Exércitos."
}, {
  "number" : 8,
  "text" : "O Senhor da glória me enviou para lutar contra as nações que os oprimiram, porque quem faz mal a vocês toca na menina dos olhos do Senhor!"
}, {
  "number" : 9,
  "text" : "Eu esmagarei essas nações com minhas próprias mãos, e os que são escravos serão os seus senhores! Quando isso acontecer, vocês saberão que foi o SENHOR dos Exércitos que me enviou."
}, {
  "number" : 10,
  "text" : "“Cante de alegria, ó cidade de Sião! Porque venho morar com vocês”, diz o SENHOR."
}, {
  "number" : 11,
  "text" : "E, quando isso acontecer, muitas nações se converterão ao SENHOR e passarão a ser, também, meu povo. Eu morarei junto com elas, e então vocês saberão que foi o SENHOR dos Exércitos quem me enviou a vocês."
}, {
  "number" : 12,
  "text" : "Judá será a herança do SENHOR na terra santa, porque mais uma vez o SENHOR escolherá Jerusalém e a abençoará."
}, {
  "number" : 13,
  "text" : "Calem-se, cheios de respeito, diante do SENHOR, todos os homens, porque ele se levantou do seu santo lar."
} ]