[ {
  "number" : 1,
  "text" : "Depois disso, o anjo que conversava comigo me acordou, como se eu tivesse estado dormindo."
}, {
  "number" : 2,
  "text" : "“O que é que você está vendo agora?”, ele perguntou. Eu respondi: “Vejo um castiçal dourado, com sete lâmpadas. Acima do castiçal há um vaso de azeite que abastece as lâmpadas, deixando o azeite correr por sete tubos."
}, {
  "number" : 3,
  "text" : "E há duas oliveiras junto ao vaso, uma à direita e outra à esquerda”."
}, {
  "number" : 4,
  "text" : "“O que é isto, senhor?”, eu perguntei ao anjo que falava comigo, “o que significa?”"
}, {
  "number" : 5,
  "text" : "E o anjo perguntou: “Você não sabe mesmo?” Eu respondi: “Não, meu senhor. Não sei”."
}, {
  "number" : 6,
  "text" : "Então ele me disse: “Esta é a mensagem do SENHOR a Zorobabel: ‘Não é pela força, nem pela violência que vocês vencerão. Será pelo meu Espírito’, diz o SENHOR dos Exércitos."
}, {
  "number" : 7,
  "text" : "“Portanto, não há obstáculo, por maior que seja, que possa parar Zorobabel! Todos os obstáculos cairão diante dele, e Zorobabel colocará a pedra principal deste templo. E o povo vai gritar: “Só pela graça de Deus é que fizemos tudo isso!”"
}, {
  "number" : 8,
  "text" : "Uma outra mensagem que recebi do SENHOR dizia o seguinte:"
}, {
  "number" : 9,
  "text" : "“Zorobabel colocou os alicerces do templo e vai completá-lo. Assim vocês vão saber que estas mensagens vieram do SENHOR dos Exércitos."
}, {
  "number" : 10,
  "text" : "“Não desprezem esse começo humilde, porque vocês se alegrarão vendo o trabalho começar, e a pedra principal nas mãos de Zorobabel”. Então ele me disse: “As sete lâmpadas do castiçal representam os olhos do SENHOR que veem tudo o que se passa na terra”."
}, {
  "number" : 11,
  "text" : "Então eu perguntei sobre as duas oliveiras que estavam junto ao castiçal,"
}, {
  "number" : 12,
  "text" : "e sobre os dois ramos de oliveira pelos quais corria o azeite, que caía em duas vasilhas por dois tubos dourados."
}, {
  "number" : 13,
  "text" : "“Você não sabe?”, perguntou ele. E eu respondi: “Não, meu senhor”."
}, {
  "number" : 14,
  "text" : "Então ele me disse: “Eles representam os dois ungidos que o Senhor usa para cumprir a sua vontade na terra”."
} ]