[ {
  "number" : 1,
  "text" : "Então voltei a olhar para cima e vi quatro carros de guerra que saíam de entre dois montes de bronze."
}, {
  "number" : 2,
  "text" : "O primeiro carro era puxado por cavalos vermelhos, o segundo por cavalos pretos,"
}, {
  "number" : 3,
  "text" : "o terceiro por cavalos brancos e o quarto por cavalos malhados. Todos eram fortes."
}, {
  "number" : 4,
  "text" : "Sem entender, perguntei ao anjo: “Quem são estes, meu senhor?”"
}, {
  "number" : 5,
  "text" : "O anjo me respondeu: “Estes são os quatro espíritos celestiais que estão sempre à disposição do Senhor de toda a terra. Estão partindo para cumprir suas ordens."
}, {
  "number" : 6,
  "text" : "O carro de guerra puxado pelos cavalos pretos irá para a terra do Norte, e o que é puxado pelos cavalos brancos logo o seguirá, ao passo que os cavalos malhados irão para o Sul”."
}, {
  "number" : 7,
  "text" : "Os fortes cavalos estavam avançando, impacientes para percorrer a terra de alto a baixo, e assim o anjo ordenou: “Vão! Percorram toda a terra”. Os cavalos partiram imediatamente."
}, {
  "number" : 8,
  "text" : "Então o SENHOR me chamou e disse: “Os que foram para a terra do Norte cumpriram o meu castigo e acalmaram o meu Espírito contra aquela terra”."
}, {
  "number" : 9,
  "text" : "Numa outra mensagem, o SENHOR me disse:"
}, {
  "number" : 10,
  "text" : "“Os exilados Heldai, Tobias e Jedaías vão trazer presentes de prata e de ouro que os judeus prisioneiros na Babilônia mandaram. No mesmo dia em que eles chegarem, vá encontrá-los na casa de Josias, filho de Sofonias, onde eles se hospedarão."
}, {
  "number" : 11,
  "text" : "Receba os presentes que trouxeram e faça uma coroa com a prata e o ouro. Depois disso, coloque a coroa sobre a cabeça do sumo sacerdote Josué, filho de Jeozadaque."
}, {
  "number" : 12,
  "text" : "Diga a ele que o SENHOR dos Exércitos afirmou: ‘Você é o homem, cujo nome é Ramo Novo. Ele brotará das suas próprias raízes e edificará o templo do SENHOR."
}, {
  "number" : 13,
  "text" : "Ele construirá o templo do SENHOR. É a ele que pertence o título de Rei. Ele será ao mesmo tempo Rei e Sacerdote e vai realizar as duas funções perfeitamente!’"
}, {
  "number" : 14,
  "text" : "Depois disso, coloque a coroa no templo do SENHOR, para honrar aqueles que a ofereceram, Heldai, Tobias, Jedaías e também Josias, filho de Sofonias."
}, {
  "number" : 15,
  "text" : "Esses três representam as pessoas que virão de longe para reconstruir o templo do SENHOR. Quando isso acontecer, vocês saberão que as minhas mensagens vieram do SENHOR dos Exércitos. Mas nada disso acontecerá se vocês não obedecerem de coração os mandamentos do SENHOR, o seu Deus’ ”."
} ]