[ {
  "number" : 1,
  "text" : "Depois dessas coisas, engrandeceu o rei Assuero a Hamã, filho de Hamedata, agagita, e exaltou-o, e pôs-lhe o assento sobre todos os príncipes que estavam com ele."
}, {
  "number" : 2,
  "text" : "Todos os servos do rei que estavam na porta do rei dobravam os joelhos e prostravam-se a Hamã, pois assim tinha ordenado o rei acerca dele. Mas Mordecai não dobrava os joelhos, nem o reverenciava."
}, {
  "number" : 3,
  "text" : "Então, os servos do rei que estavam na porta do rei disseram a Mordecai: Por que transgrides tu a ordem do rei?"
}, {
  "number" : 4,
  "text" : "Tendo eles falado com ele dia após dia e, não lhes dando ele ouvidos, referiram-no a Hamã, para ver se a conduta de Mordecai seria tolerada; pois Mordecai lhes tinha dito que era judeu."
}, {
  "number" : 5,
  "text" : "Vendo Hamã que Mordecai não dobrava os joelhos, nem se prostrava diante dele, encheu-se de furor."
}, {
  "number" : 6,
  "text" : "Porém desprezou a ideia de tirar a vida só a Mordecai (porque se lhe havia dito de que povo era Mordecai). Por esse motivo, Hamã procurou destruir todos os judeus, povo de Mordecai, que havia em todo o reino de Assuero."
}, {
  "number" : 7,
  "text" : "No primeiro mês, que é o mês de nisã, no duodécimo ano do rei Assuero, deitaram Pur, que quer dizer sortes, diante de Hamã de dia em dia e de mês em mês, até o duodécimo mês, que é o mês de adar."
}, {
  "number" : 8,
  "text" : "Hamã disse ao rei Assuero: Há um povo espalhado e disperso por entre os povos, em todas as províncias do teu reino, e as suas leis divergem das de todos os povos. Não observa as leis do rei; portanto, não convém ao rei tolerá-lo."
}, {
  "number" : 9,
  "text" : "Se parecer bem ao rei, escreva-se que seja destruído. Eu pagarei dez mil talentos de prata aos encarregados dos negócios do rei, para os meterem nas tesourarias do rei."
}, {
  "number" : 10,
  "text" : "Então, o rei tirou o anel da sua mão e o deu a Hamã, filho de Hamedata, agagita, inimigo dos judeus."
}, {
  "number" : 11,
  "text" : "O rei disse a Hamã: A prata te é dada a ti, como também este povo, para lhes fazeres como te aprouver."
}, {
  "number" : 12,
  "text" : "Então, foram chamados os secretários do rei no primeiro mês, no dia treze do mesmo, e, conforme tudo quanto Hamã ordenou, se escreveu aos sátrapas do rei, e aos governadores sobre todas as províncias, e aos príncipes de todos os povos; a cada província segundo o seu modo de escrever e a cada povo segundo a sua língua. Em nome do rei Assuero foi escrito e com o anel foi selado."
}, {
  "number" : 13,
  "text" : "Cartas foram enviadas pelos correios a todas as províncias do rei, para que destruíssem, e matassem, e fizessem perecer a todos os judeus, desde o menino até o velho, crianças e mulheres, em um mesmo dia, a treze do duodécimo mês, que é o mês de adar, e para que saqueassem os seus bens."
}, {
  "number" : 14,
  "text" : "A cópia do despacho, que determinou a divulgação do decreto em todas as províncias, foi publicada entre todos os povos, a fim de que estivessem preparados para aquele dia."
}, {
  "number" : 15,
  "text" : "Os correios saíram às pressas pela ordem do rei, e o decreto foi proclamado no castelo de Susã. O rei e Hamã sentaram-se a banquetear, mas a cidade de Susã estava consternada."
} ]