[ {
  "number" : 1,
  "text" : "Mas também houve falsos profetas entre o povo, assim como entre vós haverá também falsos mestres, que introduzirão encobertamente heresias de perdição, e até mesmo negando o Senhor que os comprou, trazendo sobre si mesmos repentina destruição."
}, {
  "number" : 2,
  "text" : "E muitos seguirão as suas maneiras perniciosas, pelas quais o caminho da verdade será blasfemado."
}, {
  "number" : 3,
  "text" : "E por cobiça farão de vós negócio com palavras fingidas; sobre os quais o julgamento não tardará, e a sua perdição não dorme."
}, {
  "number" : 4,
  "text" : "Porque, se Deus não poupou aos anjos que pecaram, mas os lançou no inferno, e os entregou às cadeias da escuridão, ficando reservados para o julgamento;"
}, {
  "number" : 5,
  "text" : "e não perdoou ao mundo antigo, mas salvou Noé, a oitava pessoa, o pregador da justiça, trazendo o dilúvio sobre o mundo dos ímpios;"
}, {
  "number" : 6,
  "text" : "e transformando as cidades de Sodoma e Gomorra em cinza, condenou-as com a destruição, tornando-as um exemplo para os que posteriormente vivessem como ímpios;"
}, {
  "number" : 7,
  "text" : "e livrou o justo Ló, enfadado do comportamento imundo dos homens ímpios;"
}, {
  "number" : 8,
  "text" : "(porque este homem justo, habitando entre eles, afligia dia a dia a sua alma justa, ao ouvir e ver as suas obras injustas)."
}, {
  "number" : 9,
  "text" : "O Senhor sabe como livrar da tentação os piedosos, e como reservar os injustos para o dia do julgamento, para serem punidos."
}, {
  "number" : 10,
  "text" : "Mas principalmente aqueles que andam segundo a carne em concupiscências de imundície, e desprezam as autoridades. Eles são presunçosos, obstinados, e não receiam falar mal das dignidades."
}, {
  "number" : 11,
  "text" : "Enquanto os anjos, que são maiores em força e poder, não pronunciam contra eles acusação maledicente diante do Senhor."
}, {
  "number" : 12,
  "text" : "Mas estes, como naturais animais irracionais, feitos para serem caçados e destruídos, falam mal do que não entendem, e hão de perecer em sua própria corrupção."
}, {
  "number" : 13,
  "text" : "E hão de receber a recompensa da injustiça; pois que tais homens têm prazer na devassidão quotidiana; manchas eles são e máculas, deleitando-se em seus enganos, quando banqueteiam convosco."
}, {
  "number" : 14,
  "text" : "Tendo os olhos cheios de adultério, e que não conseguem cessar o pecado, engodando as almas instáveis, tendo o coração exercitado na prática da cobiça, filhos malditos;"
}, {
  "number" : 15,
  "text" : "os quais abandonaram o caminho direito, e errantes seguiram o caminho de Balaão, o filho de Beor, que amava o salário da injustiça."
}, {
  "number" : 16,
  "text" : "Mas foi repreendido por sua iniquidade; o jumento mudo, falando com voz humana, impediu a loucura do profeta."
}, {
  "number" : 17,
  "text" : "Estes são fontes sem água, nuvens levadas pela tempestade, para os quais a escuridão das trevas está reservada para sempre."
}, {
  "number" : 18,
  "text" : "Porque quando falam palavras mui arrogantes de vaidades, iludem através das concupiscências da carne, e com dissoluções, aqueles que tinham escapado daqueles que vivem no erro,"
}, {
  "number" : 19,
  "text" : "enquanto prometem-lhes liberdade, eles mesmos são servos da corrupção. Porque de quem o homem é vencido, pelo mesmo é trazido a cativeiro."
}, {
  "number" : 20,
  "text" : "Porque se depois de terem escapado das poluições do mundo, pelo conhecimento do Senhor e Salvador Jesus Cristo, forem outra vez envolvidos e por elas vencidos, o último estado foi, para eles, pior do que o primeiro."
}, {
  "number" : 21,
  "text" : "Porque melhor lhes teria sido que não conhecessem o caminho da justiça, do que, depois de conhecê-lo, desviarem-se do santo mandamento que lhes foi entregue."
}, {
  "number" : 22,
  "text" : "Mas isto lhes sobreveio de acordo com um verdadeiro provérbio: O cão voltou ao seu próprio vômito, e a porca que foi lavada ao espojadouro de lama."
} ]