[ {
  "number" : 1,
  "text" : "Então, falou o SENHOR a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Santifica-me todo primogênito, o que abrir toda madre entre os filhos de Israel, de homens e de animais; porque meu é."
}, {
  "number" : 3,
  "text" : "E Moisés disse ao povo: Lembrai-vos deste mesmo dia, em que saístes do Egito, da casa da servidão; pois, com mão forte, o SENHOR vos tirou daqui; portanto, não comereis pão levedado."
}, {
  "number" : 4,
  "text" : "Hoje, no mês de abibe, vós saís."
}, {
  "number" : 5,
  "text" : "E acontecerá que, quando o SENHOR te houver metido na terra dos cananeus, e dos heteus, e dos amorreus, e dos heveus, e dos jebuseus, a qual jurou a teus pais que ta daria, terra que mana leite e mel, guardarás este culto neste mês."
}, {
  "number" : 6,
  "text" : "Sete dias comerás pães asmos; e ao sétimo dia haverá festa ao SENHOR."
}, {
  "number" : 7,
  "text" : "Sete dias se comerão pães asmos, e o levedado não se verá contigo, nem ainda fermento será visto em todos os teus termos."
}, {
  "number" : 8,
  "text" : "E, naquele mesmo dia, farás saber a teu filho, dizendo: Isto é pelo que o SENHOR me tem feito, quando eu saí do Egito."
}, {
  "number" : 9,
  "text" : "E te será por sinal sobre tua mão e por lembrança entre teus olhos; para que a lei do SENHOR esteja em tua boca; porquanto, com mão forte, o SENHOR te tirou do Egito."
}, {
  "number" : 10,
  "text" : "Portanto, tu guardarás este estatuto a seu tempo, de ano em ano."
}, {
  "number" : 11,
  "text" : "Também acontecerá que, quando o SENHOR te houver metido na terra dos cananeus, como jurou a ti e a teus pais, quando te houver dado,"
}, {
  "number" : 12,
  "text" : "apartarás para o SENHOR tudo o que abrir a madre e tudo o que abrir a madre do fruto dos animais que tiveres; os machos serão do SENHOR."
}, {
  "number" : 13,
  "text" : "Porém tudo o que abrir a madre da jumenta resgatarás com cordeiro; e, se o não resgatares, cortar-lhe-ás a cabeça; mas todo primogênito do homem entre teus filhos resgatarás."
}, {
  "number" : 14,
  "text" : "Se acontecer que teu filho no tempo futuro te pergunte, dizendo: Que é isto? Dir-lhe-ás: O SENHOR nos tirou com mão forte do Egito, da casa da servidão."
}, {
  "number" : 15,
  "text" : "Porque sucedeu que, endurecendo-se Faraó, para não nos deixar ir, o SENHOR matou todos os primogênitos na terra do Egito, desde o primogênito do homem até ao primogênito dos animais; por isso, eu sacrifico ao SENHOR os machos de tudo o que abre a madre; porém, a todo primogênito de meus filhos, eu resgato."
}, {
  "number" : 16,
  "text" : "E será por sinal sobre tua mão e por frontais entre os teus olhos; porque o SENHOR nos tirou do Egito com mão forte."
}, {
  "number" : 17,
  "text" : "E aconteceu que, quando Faraó deixou ir o povo, Deus não os levou pelo caminho da terra dos filisteus, que estava mais perto; porque Deus disse: Para que, porventura, o povo não se arrependa, vendo a guerra, e tornem ao Egito."
}, {
  "number" : 18,
  "text" : "Mas Deus fez rodear o povo pelo caminho do deserto perto do mar Vermelho; e subiram os filhos de Israel da terra do Egito armados."
}, {
  "number" : 19,
  "text" : "E tomou Moisés os ossos de José consigo, porquanto havia este estreitamente ajuramentado aos filhos de Israel, dizendo: Certamente Deus vos visitará; fazei, pois, subir daqui os meus ossos convosco."
}, {
  "number" : 20,
  "text" : "Assim, partiram de Sucote e acamparam em Etã, à entrada do deserto."
}, {
  "number" : 21,
  "text" : "E o SENHOR ia adiante deles, de dia numa coluna de nuvem, para os guiar pelo caminho, e de noite numa coluna de fogo, para os alumiar, para que caminhassem de dia e de noite."
}, {
  "number" : 22,
  "text" : "Nunca tirou de diante da face do povo a coluna de nuvem, de dia, nem a coluna de fogo, de noite."
} ]