[ {
  "number" : 1,
  "text" : "Depois, disse a Moisés: Sobe ao SENHOR, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel; e inclinai-vos de longe."
}, {
  "number" : 2,
  "text" : "E só Moisés se chegará ao SENHOR; mas eles não se cheguem, nem o povo suba com ele."
}, {
  "number" : 3,
  "text" : "Vindo, pois, Moisés e contando ao povo todas as palavras do SENHOR e todos os estatutos, então, o povo respondeu a uma voz. E disseram: Todas as palavras que o SENHOR tem falado faremos."
}, {
  "number" : 4,
  "text" : "E Moisés escreveu todas as palavras do SENHOR, e levantou-se pela manhã de madrugada, e edificou um altar ao pé do monte e doze monumentos, segundo as doze tribos de Israel;"
}, {
  "number" : 5,
  "text" : "e enviou certos jovens dos filhos de Israel, os quais ofereceram holocaustos e sacrificaram ao SENHOR sacrifícios pacíficos de bezerros."
}, {
  "number" : 6,
  "text" : "E Moisés tomou a metade do sangue e a pôs em bacias; e a outra metade do sangue espargiu sobre o altar."
}, {
  "number" : 7,
  "text" : "E tomou o livro do concerto e o leu aos ouvidos do povo, e eles disseram: Tudo o que o SENHOR tem falado faremos e obedeceremos."
}, {
  "number" : 8,
  "text" : "Então, tomou Moisés aquele sangue, e o espargiu sobre o povo, e disse: Eis aqui o sangue do concerto que o SENHOR tem feito convosco sobre todas estas palavras."
}, {
  "number" : 9,
  "text" : "E subiram Moisés e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel,"
}, {
  "number" : 10,
  "text" : "e viram o Deus de Israel, e debaixo de seus pés havia como uma obra de pedra de safira e como o parecer do céu na sua claridade."
}, {
  "number" : 11,
  "text" : "Porém ele não estendeu a sua mão sobre os escolhidos dos filhos de Israel; mas viram a Deus, e comeram, e beberam."
}, {
  "number" : 12,
  "text" : "Então, disse o SENHOR a Moisés: Sobe a mim, ao monte, e fica lá; e dar-te-ei tábuas de pedra, e a lei, e os mandamentos que tenho escrito, para os ensinares."
}, {
  "number" : 13,
  "text" : "E levantou-se Moisés com Josué, seu servidor; e subiu Moisés o monte de Deus."
}, {
  "number" : 14,
  "text" : "E disse aos anciãos: Esperai-nos aqui, até que tornemos a vós; e eis que Arão e Hur ficam convosco; quem tiver algum negócio se chegará a eles."
}, {
  "number" : 15,
  "text" : "E, subindo Moisés o monte, a nuvem cobriu o monte."
}, {
  "number" : 16,
  "text" : "E habitava a glória do SENHOR sobre o monte Sinai, e a nuvem o cobriu por seis dias; e, ao sétimo dia, chamou o SENHOR a Moisés do meio da nuvem."
}, {
  "number" : 17,
  "text" : "E o aspecto da glória do SENHOR era como um fogo consumidor no cume do monte aos olhos dos filhos de Israel."
}, {
  "number" : 18,
  "text" : "E Moisés entrou no meio da nuvem, depois que subiu o monte; e Moisés esteve no monte quarenta dias e quarenta noites."
} ]