[ {
  "number" : 1,
  "text" : "E farás um altar para queimar o incenso; de madeira de cetim o farás."
}, {
  "number" : 2,
  "text" : "O seu comprimento será de um côvado, e a sua largura, de um côvado; será quadrado, e de dois côvados, a sua altura; e as suas pontas farão uma só peça com ele."
}, {
  "number" : 3,
  "text" : "E com ouro puro o forrarás, o seu teto e as suas paredes ao redor, e as suas pontas; e lhe farás uma coroa de ouro ao redor."
}, {
  "number" : 4,
  "text" : "Também lhe farás duas argolas de ouro debaixo da sua coroa; aos dois lados as farás, de ambas as bandas; e serão para lugares dos varais, com que será levado."
}, {
  "number" : 5,
  "text" : "E os varais farás de madeira de cetim e os forrarás com ouro."
}, {
  "number" : 6,
  "text" : "E o porás diante do véu que está diante da arca do Testemunho, diante do propiciatório que está sobre o Testemunho, onde me ajuntarei contigo."
}, {
  "number" : 7,
  "text" : "E Arão sobre ele queimará o incenso das especiarias; cada manhã, quando põe em ordem as lâmpadas, o queimará."
}, {
  "number" : 8,
  "text" : "E, acendendo Arão as lâmpadas à tarde, o queimará; este será incenso contínuo perante o SENHOR pelas vossas gerações."
}, {
  "number" : 9,
  "text" : "Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta; nem tampouco derramareis sobre ele libações."
}, {
  "number" : 10,
  "text" : "E uma vez no ano Arão fará expiação sobre as pontas do altar com o sangue do sacrifício das expiações; uma vez no ano fará expiação sobre ele pelas vossas gerações; santíssimo é ao SENHOR."
}, {
  "number" : 11,
  "text" : "Falou mais o SENHOR a Moisés, dizendo:"
}, {
  "number" : 12,
  "text" : "Quando tomares a soma dos filhos de Israel, conforme a sua conta, cada um deles dará ao SENHOR o resgate da sua alma, quando os contares; para que não haja entre eles praga alguma, quando os contares."
}, {
  "number" : 13,
  "text" : "Isto dará todo aquele que passar ao arrolamento: a metade de um siclo, segundo o siclo do santuário (este siclo é de vinte geras); a metade de um siclo é a oferta ao SENHOR."
}, {
  "number" : 14,
  "text" : "Qualquer que entrar no arrolamento, de vinte anos para cima, dará a oferta ao SENHOR."
}, {
  "number" : 15,
  "text" : "O rico não aumentará, e o pobre não diminuirá da metade do siclo, quando derem a oferta ao SENHOR, para fazer expiação por vossas almas."
}, {
  "number" : 16,
  "text" : "E tomarás o dinheiro das expiações dos filhos de Israel e o darás ao serviço da tenda da congregação; e será para memória aos filhos de Israel diante do SENHOR, para fazer expiação por vossas almas."
}, {
  "number" : 17,
  "text" : "E falou o SENHOR a Moisés, dizendo:"
}, {
  "number" : 18,
  "text" : "Farás também uma pia de cobre com a sua base de cobre, para lavar; e a porás entre a tenda da congregação e o altar e deitarás água nela."
}, {
  "number" : 19,
  "text" : "E Arão e seus filhos nela lavarão as suas mãos e os seus pés."
}, {
  "number" : 20,
  "text" : "Quando entrarem na tenda da congregação, lavar-se-ão com água, para que não morram, ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao SENHOR."
}, {
  "number" : 21,
  "text" : "Lavarão, pois, as mãos e os pés, para que não morram; e isto lhes será por estatuto perpétuo, a ele e à sua semente nas suas gerações."
}, {
  "number" : 22,
  "text" : "Falou mais o SENHOR a Moisés, dizendo:"
}, {
  "number" : 23,
  "text" : "Tu, pois, toma para ti das principais especiarias: da mais pura mirra, quinhentos siclos; e de canela aromática, a metade, a saber, duzentos e cinquenta siclos; e de cálamo aromático, duzentos e cinquenta siclos;"
}, {
  "number" : 24,
  "text" : "e de cássia, quinhentos siclos, segundo o siclo do santuário; e de azeite de oliveiras, um him."
}, {
  "number" : 25,
  "text" : "E disto farás o azeite da santa unção, o perfume composto segundo a obra do perfumista; este será o azeite da santa unção."
}, {
  "number" : 26,
  "text" : "E com ele ungirás a tenda da congregação, e a arca do Testemunho,"
}, {
  "number" : 27,
  "text" : "e a mesa com todos os seus utensílios, e o castiçal com os seus utensílios, e o altar do incenso,"
}, {
  "number" : 28,
  "text" : "e o altar do holocausto com todos os seus utensílios, e a pia com a sua base."
}, {
  "number" : 29,
  "text" : "Assim, santificarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo."
}, {
  "number" : 30,
  "text" : "Também ungirás a Arão e a seus filhos e os santificarás para me administrarem o sacerdócio."
}, {
  "number" : 31,
  "text" : "E falarás aos filhos de Israel, dizendo: Este me será o azeite da santa unção nas vossas gerações."
}, {
  "number" : 32,
  "text" : "Não se ungirá com ele a carne do homem, nem fareis outro semelhante conforme a sua composição; santo é e será santo para vós."
}, {
  "number" : 33,
  "text" : "O homem que compuser tal perfume como este, ou que dele puser sobre um estranho, será extirpado dos seus povos."
}, {
  "number" : 34,
  "text" : "Disse mais o SENHOR a Moisés: Toma especiarias aromáticas, estoraque, e ônica, e gálbano; estas especiarias aromáticas e incenso puro de igual peso;"
}, {
  "number" : 35,
  "text" : "e disto farás incenso, um perfume segundo a arte do perfumista, temperado, puro e santo;"
}, {
  "number" : 36,
  "text" : "e dele, moendo, o pisarás, e dele porás diante do Testemunho, na tenda da congregação, onde eu virei a ti; coisa santíssima vos será."
}, {
  "number" : 37,
  "text" : "Porém o incenso que farás conforme a composição deste, não o fareis para vós mesmos; santo será para o SENHOR."
}, {
  "number" : 38,
  "text" : "O homem que fizer tal como este para cheirar será extirpado do seu povo."
} ]