[ {
  "number" : 1,
  "text" : "Disse mais o SENHOR a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, à terra que jurei a Abraão, a Isaque e a Jacó, dizendo: À tua semente a darei."
}, {
  "number" : 2,
  "text" : "E enviarei um Anjo adiante de ti (e lançarei fora os cananeus, e os amorreus, e os heteus, e os ferezeus, e os heveus, e os jebuseus),"
}, {
  "number" : 3,
  "text" : "a uma terra que mana leite e mel; porque eu não subirei no meio de ti, porquanto és povo obstinado, para que te não consuma eu no caminho."
}, {
  "number" : 4,
  "text" : "E, ouvindo o povo esta má notícia, entristeceram-se, e nenhum deles pôs sobre si os seus atavios."
}, {
  "number" : 5,
  "text" : "Porquanto o SENHOR tinha dito a Moisés: Dize aos filhos de Israel: Povo obstinado és; se um momento eu subir no meio de ti, te consumirei; porém agora tira de ti os teus atavios, para que eu saiba o que te hei de fazer."
}, {
  "number" : 6,
  "text" : "Então, os filhos de Israel se despojaram dos seus atavios, ao pé do monte Horebe."
}, {
  "number" : 7,
  "text" : "E tomou Moisés a tenda, e a estendeu para si fora do arraial, desviada longe do arraial, e chamou-lhe a tenda da congregação; e aconteceu que todo aquele que buscava o SENHOR saía à tenda da congregação, que estava fora do arraial."
}, {
  "number" : 8,
  "text" : "E aconteceu que, saindo Moisés à tenda, todo o povo se levantava, e cada um ficava em pé à porta da sua tenda; e olhavam para Moisés pelas costas, até ele entrar na tenda."
}, {
  "number" : 9,
  "text" : "E aconteceu que, entrando Moisés na tenda, descia a coluna de nuvem, e punha-se à porta da tenda; e o SENHOR falava com Moisés."
}, {
  "number" : 10,
  "text" : "E, vendo todo o povo a coluna de nuvem que estava à porta da tenda, todo o povo se levantava, e inclinavam-se cada um à porta da sua tenda."
}, {
  "number" : 11,
  "text" : "E falava o SENHOR a Moisés face a face, como qualquer fala com o seu amigo; depois, tornava ao arraial; mas o moço Josué, filho de Num, seu servidor, nunca se apartava do meio da tenda."
}, {
  "number" : 12,
  "text" : "E Moisés disse ao SENHOR: Eis que tu me dizes: Faze subir a este povo, porém não me fazes saber a quem hás de enviar comigo; e tu disseste: Conheço-te por teu nome; também achaste graça aos meus olhos."
}, {
  "number" : 13,
  "text" : "Agora, pois, se tenho achado graça aos teus olhos, rogo-te que agora me faças saber o teu caminho, e conhecer-te-ei, para que ache graça aos teus olhos; e atenta que esta nação é o teu povo."
}, {
  "number" : 14,
  "text" : "Disse, pois: Irá a minha presença contigo para te fazer descansar."
}, {
  "number" : 15,
  "text" : "Então, disse-lhe: Se a tua presença não for conosco, não nos faças subir daqui."
}, {
  "number" : 16,
  "text" : "Como, pois, se saberá agora que tenho achado graça aos teus olhos, eu e o teu povo? Acaso, não é por andares tu conosco, e separados seremos, eu e o teu povo, de todo o povo que há sobre a face da terra?"
}, {
  "number" : 17,
  "text" : "Então, disse o SENHOR a Moisés: Farei também isto, que tens dito; porquanto achaste graça aos meus olhos; e te conheço por nome."
}, {
  "number" : 18,
  "text" : "Então, ele disse: Rogo-te que me mostres a tua glória."
}, {
  "number" : 19,
  "text" : "Porém ele disse: Eu farei passar toda a minha bondade por diante de ti e apregoarei o nome do SENHOR diante de ti; e terei misericórdia de quem eu tiver misericórdia e me compadecerei de quem me compadecer."
}, {
  "number" : 20,
  "text" : "E disse mais: Não poderás ver a minha face, porquanto homem nenhum verá a minha face e viverá."
}, {
  "number" : 21,
  "text" : "Disse mais o SENHOR: Eis aqui um lugar junto a mim; ali te porás sobre a penha."
}, {
  "number" : 22,
  "text" : "E acontecerá que, quando a minha glória passar, te porei numa fenda da penha e te cobrirei com a minha mão, até que eu haja passado."
}, {
  "number" : 23,
  "text" : "E, havendo eu tirado a minha mão, me verás pelas costas; mas a minha face não se verá."
} ]