[ {
  "number" : 1,
  "text" : "Tocai a trombeta em Sião, e tocai o alarme no meu santo monte; tremam todos os habitantes da terra, porque o dia do Senhor vem, e está próximo;"
}, {
  "number" : 2,
  "text" : "Um dia de trevas e de escuridão; um dia de nuvens e densas trevas, como a manhã espalhada sobre os montes; um povo grande e forte, como nunca antes se viu nem jamais se verá depois destes, mesmo nos anos de muitas gerações."
}, {
  "number" : 3,
  "text" : "Um fogo consome diante deles, e atrás deles uma chama queima; a terra é como o jardim do Éden diante deles, mas atrás deles um desolado deserto; sim, nada lhes escapará."
}, {
  "number" : 4,
  "text" : "A sua aparência é como a de cavalos; e como cavaleiros assim correm."
}, {
  "number" : 5,
  "text" : "Como o barulho de carruagens sobre os cumes dos montes irão saltar, como o ruído da chama de fogo que devora o restolho, como um povo poderoso em posição de combate."
}, {
  "number" : 6,
  "text" : "Diante da face deles o povo sentirá muita dor; todos os rostos se tornarão enegrecidos."
}, {
  "number" : 7,
  "text" : "Eles correrão como homens poderosos; subirão os muros como homens de guerra; e marchará cada um no seu caminho e não se desviará das suas fileiras."
}, {
  "number" : 8,
  "text" : "Ninguém empurrará o outro; marchará cada um pelo seu caminho; e quando caírem sobre a espada, não serão feridos."
}, {
  "number" : 9,
  "text" : "Irão pela cidade, correrão pelos muros, subirão nas casas, entrarão pelas janelas como um ladrão."
}, {
  "number" : 10,
  "text" : "A terra tremerá diante deles, os céus se abalarão, o sol e a lua se escurecerão, e as estrelas retirarão o seu brilho."
}, {
  "number" : 11,
  "text" : "E o Senhor levantará a sua voz diante do seu exército; porque o seu campo é muitíssimo grande; pois ele é forte, e executa a sua palavra; porque o dia do Senhor é grande e muito terrível, e quem o poderá suportar?"
}, {
  "number" : 12,
  "text" : "Portanto, agora, diz o Senhor: Convertei- vos a mim de todo o vosso coração; e com jejum, e com choro, e com pranto."
}, {
  "number" : 13,
  "text" : "E rasgai o vosso coração, e não as vossas vestes, e convertei-vos ao Senhor vosso Deus; pois ele é gracioso e misericordioso, tardio em irar-se, e grande em benignidade, e se arrepende do mal."
}, {
  "number" : 14,
  "text" : "Quem sabe se não retornará e se arrependerá, e deixará uma bênção após si, uma oferta de carne e uma oferta de bebida para o Senhor vosso Deus?"
}, {
  "number" : 15,
  "text" : "Tocai a trombeta em Sião, santificai um jejum, convocai uma assembleia solene."
}, {
  "number" : 16,
  "text" : "Reuni o povo, santificai a congregação, ajuntai os anciãos, congregai as crianças, e os que mamam os seios; saia o noivo de sua câmara, e a noiva do seu recinto."
}, {
  "number" : 17,
  "text" : "Chorem os sacerdotes, ministros do Senhor, entre o alpendre e o altar, e digam: Poupa teu povo, ó Senhor, e não entregues a tua herança ao opróbrio, para que os gentios o dominem; por que diriam entre os povos: Onde está o seu Deus?"
}, {
  "number" : 18,
  "text" : "Então, o Senhor se mostrará zeloso da sua terra, e se compadecerá de seu povo."
}, {
  "number" : 19,
  "text" : "E o Senhor responderá, e dirá ao seu povo: Eis que vos enviarei o trigo, e o vinho, e o azeite, e sereis fartos deles, e não mais fareis de vós opróbrio entre os gentios."
}, {
  "number" : 20,
  "text" : "Mas removerei para longe de vós o exército do norte, e o lançarei em uma terra estéril e desolada; com a sua frente para o mar oriental, e a sua retaguarda para o mar ocidental; e o seu mau cheiro subirá, e também a sua podridão; porque ele fez grandes coisas."
}, {
  "number" : 21,
  "text" : "Não temas, ó terra: Regozija-te e alegra- te, porque o Senhor fará grandes coisas."
}, {
  "number" : 22,
  "text" : "Não temais, animais do campo, porque os pastos do deserto reverdecerão, porque a árvore dará o seu fruto, a figueira e a videira darão a sua força."
}, {
  "number" : 23,
  "text" : "Então, alegrai-vos filhos de Sião, e regozijai- vos no Senhor vosso Deus, porque Ele vos dará a chuva temporã moderadamente; ele fará descer, para vós, a chuva, a temporã e a serôdia, no primeiro mês."
}, {
  "number" : 24,
  "text" : "E as eiras se encherão de trigo, e os lagares transbordarão de vinho e azeite."
}, {
  "number" : 25,
  "text" : "E restituirei a vós os anos que comeu o gafanhoto, a locusta, e o pulgão e a lagarta, o meu grande exército que enviei contra vós."
}, {
  "number" : 26,
  "text" : "E comereis abundantemente e vos satisfareis, e louvareis o nome do Senhor vosso Deus, que procedeu maravilhosamente para convosco; e o meu povo nunca mais será envergonhado."
}, {
  "number" : 27,
  "text" : "E vós sabereis que eu estou no meio de Israel, e que eu sou o Senhor vosso Deus, e ninguém mais; e o meu povo nunca mais será envergonhado."
}, {
  "number" : 28,
  "text" : "E acontecerá que, depois derramarei o meu espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos sonharão sonhos, e vossos jovens verão visões."
}, {
  "number" : 29,
  "text" : "E também sobre os servos e sobre as servas naqueles dias derramarei o meu espírito."
}, {
  "number" : 30,
  "text" : "E mostrarei maravilhas no céu e na terra, sangue e fogo, e pilares de fumaça."
}, {
  "number" : 31,
  "text" : "O sol se converterá em trevas, e a lua em sangue, antes que venha o grande e terrível dia do Senhor."
}, {
  "number" : 32,
  "text" : "E acontecerá que, todo aquele que invocar o nome do Senhor será salvo; porque no monte Sião e em Jerusalém haverá livramento, assim como disse o Senhor, e entre os remanescentes, aqueles que o Senhor irá chamar."
} ]