[ {
  "number" : 1,
  "text" : "Eu, Paulo, servo de Cristo Jesus, chamado para ser apóstolo e enviado para anunciar as boas-novas de Deus, escrevo esta carta."
}, {
  "number" : 2,
  "text" : "Deus prometeu as boas-novas muito tempo atrás nas Escrituras Sagradas, por meio de seus profetas."
}, {
  "number" : 3,
  "text" : "Elas se referem a seu Filho, que, como homem, nasceu da linhagem do rei Davi,"
}, {
  "number" : 4,
  "text" : "e, quando o poder do Espírito Santo o ressuscitou dos mortos, foi demonstrado que ele era o Filho de Deus. Ele é Jesus Cristo, nosso Senhor."
}, {
  "number" : 5,
  "text" : "Por meio dele recebemos a graça e a autoridade, como apóstolos, de chamar os gentios em toda parte a crer nele e lhe obedecer, em honra de seu nome."
}, {
  "number" : 6,
  "text" : "E vocês estão entre esses gentios chamados para pertencer a Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Escrevo a todos vocês que estão em Roma, amados por Deus e chamados para ser seu povo santo. Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz."
}, {
  "number" : 8,
  "text" : "Antes de tudo, quero dizer que, por meio de Jesus Cristo, agradeço a meu Deus por todos vocês, pois sua fé nele é comentada em todo o mundo."
}, {
  "number" : 9,
  "text" : "O Deus a quem sirvo em meu espírito, anunciando as boas-novas a respeito de seu Filho, sabe como nunca deixo de me lembrar de vocês"
}, {
  "number" : 10,
  "text" : "em minhas orações, sempre pedindo, se for da vontade de Deus, uma oportunidade de ir vê-los."
}, {
  "number" : 11,
  "text" : "Desejo muito visitá-los, a fim de compartilhar com vocês alguma dádiva espiritual que os ajude a se fortalecerem."
}, {
  "number" : 12,
  "text" : "Quando nos encontrarmos, quero encorajá-los na fé, e também quero ser encorajado por sua fé."
}, {
  "number" : 13,
  "text" : "Quero que saibam, irmãos, que muitas vezes planejei visitá-los, mas até agora fui impedido. Meu desejo é trabalhar entre vocês e ver frutos espirituais como tenho visto entre outros gentios,"
}, {
  "number" : 14,
  "text" : "pois sinto grande obrigação tanto para com os gregos como os bárbaros, tanto para com os instruídos como os não instruídos."
}, {
  "number" : 15,
  "text" : "Por isso, aguardo com expectativa para visitá-los, a fim de anunciar as boas-novas também a vocês, em Roma."
}, {
  "number" : 16,
  "text" : "Pois não me envergonho das boas-novas a respeito de Cristo, que são o poder de Deus em ação para salvar todos os que creem, primeiro os judeus, e também os gentios."
}, {
  "number" : 17,
  "text" : "As boas-novas revelam como opera a justiça de Deus, que, do começo ao fim, é algo que se dá pela fé. Como dizem as Escrituras: “O justo viverá pela fé”."
}, {
  "number" : 18,
  "text" : "Assim, Deus mostra do céu sua ira contra todos que são pecadores e perversos, que por sua maldade impedem que a verdade seja conhecida."
}, {
  "number" : 19,
  "text" : "Sabem a verdade a respeito de Deus, pois ele a tornou evidente."
}, {
  "number" : 20,
  "text" : "Por meio de tudo que ele fez desde a criação do mundo, podem perceber claramente seus atributos invisíveis: seu poder eterno e sua natureza divina. Portanto, não têm desculpa alguma."
}, {
  "number" : 21,
  "text" : "Sim, eles conheciam algo sobre Deus, mas não o adoraram nem lhe agradeceram. Em vez disso, começaram a inventar ideias tolas e, com isso, sua mente ficou obscurecida e confusa."
}, {
  "number" : 22,
  "text" : "Dizendo-se sábios, tornaram-se tolos."
}, {
  "number" : 23,
  "text" : "Trocaram a grandeza do Deus imortal por imagens de seres humanos mortais, bem como de aves, animais e répteis."
}, {
  "number" : 24,
  "text" : "Por isso, Deus os entregou aos desejos pecaminosos de seu coração. Como resultado, praticaram entre si coisas desprezíveis e degradantes com o próprio corpo."
}, {
  "number" : 25,
  "text" : "Trocaram a verdade sobre Deus pela mentira. Desse modo, adoraram e serviram coisas que Deus criou, em lugar do Criador, que é digno de louvor eterno! Amém."
}, {
  "number" : 26,
  "text" : "Por isso, Deus os entregou a desejos vergonhosos. Até as mulheres trocaram sua forma natural de ter relações sexuais por práticas não naturais."
}, {
  "number" : 27,
  "text" : "E os homens, em vez de ter relações sexuais normais com mulheres, arderam de desejo uns pelos outros. Homens praticaram atos indecentes com outros homens e, em decorrência desse pecado, sofreram em si mesmos o castigo que mereciam."
}, {
  "number" : 28,
  "text" : "Uma vez que consideraram que conhecer a Deus era algo inútil, o próprio Deus os entregou a um inútil modo de pensar, deixando que fizessem coisas que jamais deveriam ser feitas."
}, {
  "number" : 29,
  "text" : "A vida deles se encheu de toda espécie de perversidade, pecado, ganância, ódio, inveja, homicídio, discórdia, engano, malícia e fofocas."
}, {
  "number" : 30,
  "text" : "Espalham calúnias, odeiam a Deus, são insolentes, orgulhosos e arrogantes. Inventam novas maneiras de pecar e desobedecem a seus pais."
}, {
  "number" : 31,
  "text" : "Não têm entendimento, quebram suas promessas, não mostram afeição nem misericórdia."
}, {
  "number" : 32,
  "text" : "Sabem que, de acordo com a justiça de Deus, quem pratica essas coisas merece morrer, mas ainda assim continuam a praticá-las. E, o que é pior, incentivam outros a também fazê-lo."
} ]