[ {
  "number" : 1,
  "text" : "Irmãos, o desejo de meu coração e minha oração a Deus é que o povo de Israel seja salvo."
}, {
  "number" : 2,
  "text" : "Sei da dedicação deles por Deus, mas é entusiasmo sem entendimento."
}, {
  "number" : 3,
  "text" : "Pois, não entendendo a maneira como Deus declara as pessoas justas diante dele, apegam-se a seu próprio modo de se tornar justos tentando seguir a lei, e recusam a maneira de Deus."
}, {
  "number" : 4,
  "text" : "Pois Cristo é o propósito para o qual a lei foi dada. Como resultado, todo o que nele crê é declarado justo."
}, {
  "number" : 5,
  "text" : "Moisés escreve que o modo pelo qual a lei torna alguém justo exige obediência a todos os seus mandamentos."
}, {
  "number" : 6,
  "text" : "Mas o modo pelo qual a fé torna alguém justo diz: “Não diga em seu coração: ‘Quem subirá ao céu?’ (para trazer Cristo para a terra)."
}, {
  "number" : 7,
  "text" : "E não diga: ‘Quem descerá ao lugar dos mortos?’ (para trazer Cristo de volta à vida)”."
}, {
  "number" : 8,
  "text" : "Na verdade, diz: “A mensagem está bem perto; está em seus lábios e em seu coração”. E essa mensagem é a mesma que anunciamos a respeito da fé:"
}, {
  "number" : 9,
  "text" : "se você declarar com sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dos mortos, será salvo."
}, {
  "number" : 10,
  "text" : "Pois é crendo de coração que você é declarado justo, e é declarando com a boca que você é salvo."
}, {
  "number" : 11,
  "text" : "Como dizem as Escrituras: “Quem confiar nele jamais será envergonhado”."
}, {
  "number" : 12,
  "text" : "Nesse sentido, não há diferença entre judeus e gentios, uma vez que ambos têm o mesmo Senhor, que abençoa generosamente todos que o invocam."
}, {
  "number" : 13,
  "text" : "Pois “todo aquele que invocar o nome do Senhor será salvo”."
}, {
  "number" : 14,
  "text" : "Mas como poderão invocá-lo se não crerem nele? E como crerão nele se jamais tiverem ouvido a seu respeito? E como ouvirão a seu respeito se ninguém lhes falar?"
}, {
  "number" : 15,
  "text" : "E como alguém falará se não for enviado? Por isso as Escrituras dizem: “Como são belos os pés dos mensageiros que trazem boas-novas!”."
}, {
  "number" : 16,
  "text" : "Nem todos, porém, aceitam as boas-novas, pois o profeta Isaías disse: “Senhor, quem creu em nossa mensagem?”."
}, {
  "number" : 17,
  "text" : "Portanto, a fé vem por ouvir, isto é, por ouvir as boas-novas a respeito de Cristo."
}, {
  "number" : 18,
  "text" : "Mas eu pergunto: o povo de Israel ouviu, de fato, a mensagem? Sim, eles ouviram: “Sua mensagem chegou a toda a terra, e suas palavras alcançaram os confins do mundo”."
}, {
  "number" : 19,
  "text" : "Volto a perguntar: será que o povo de Israel entendeu? Sim, eles entenderam, pois, já no tempo de Moisés, Deus disse: “Provocarei seu ciúme por meio de um povo que nem sequer é nação. Provocarei sua ira por meio de gentios insensatos”."
}, {
  "number" : 20,
  "text" : "E, mais tarde, Isaías se pronunciou com ou­sadia: “Fui encontrado por aqueles que não me procuravam. Revelei-me àqueles que não perguntavam por mim”."
}, {
  "number" : 21,
  "text" : "A respeito de Israel, porém, diz: “O dia todo abri meus braços para eles, mas foram desobedientes e rebeldes”."
} ]