[ {
  "number" : 1,
  "text" : "Então pergunto: Deus rejeitou seu povo, a nação de Israel? Claro que não! Eu mesmo sou israelita, descendente de Abraão e membro da tribo de Benjamim."
}, {
  "number" : 2,
  "text" : "Não, Deus não rejeitou seu povo, que conheceu de antemão. Vocês sabem o que as Escrituras dizem a esse respeito? O profeta Elias se queixou a Deus sobre o povo de Israel, dizendo:"
}, {
  "number" : 3,
  "text" : "“Senhor, eles mataram teus profetas e derrubaram teus altares. Sou o único que restou, e agora também procuram me matar”."
}, {
  "number" : 4,
  "text" : "E vocês se lembram da resposta de Deus? Ele disse: “Ainda tenho outros sete mil que jamais se prostraram diante de Baal”."
}, {
  "number" : 5,
  "text" : "O mesmo acontece hoje, pois uns poucos do povo de Israel permaneceram fiéis, escolhidos pela graça de Deus."
}, {
  "number" : 6,
  "text" : "E, se a escolha se dá pela graça de Deus, então não se baseia nas obras deles, pois nesse caso a graça deixaria de ser o que verdadeiramente é, ou seja, gratuita e imerecida."
}, {
  "number" : 7,
  "text" : "Portanto, a situação é esta: a maioria do povo de Israel não encontrou o que tanto buscava, mas uns poucos, aqueles que Deus havia escolhido, o encontraram, enquanto o coração dos demais foi endurecido."
}, {
  "number" : 8,
  "text" : "Como dizem as Escrituras: “Deus os fez cair em sono profundo. Até hoje, fechou-lhes os olhos para que não vejam, e tapou-lhes os ouvidos para que não ouçam”."
}, {
  "number" : 9,
  "text" : "Da mesma forma, Davi disse: “Que sua mesa farta se transforme em laço, em armadilha que os faça pensar que tudo vai bem. Que seus privilégios os façam tropeçar, e que recebam o que merecem."
}, {
  "number" : 10,
  "text" : "Que seus olhos se escureçam para que não vejam, e que suas costas fiquem encurvadas para sempre”."
}, {
  "number" : 11,
  "text" : "Acaso o povo de Deus tropeçou e caiu sem possibilidade de se levantar? Claro que não! Foram desobedientes e, por isso, Deus tornou a salvação acessível aos gentios, para que seu próprio povo sentisse ciúme."
}, {
  "number" : 12,
  "text" : "Se os gentios foram enriquecidos porque os israelitas fracassaram ao rejeitar a salvação que Deus lhes oferece, imaginem como será maior a bênção para o mundo quando Israel for plenamente restaurado!"
}, {
  "number" : 13,
  "text" : "Dirijo-me especialmente a vocês, gentios. E, uma vez que fui designado apóstolo aos gentios, enfatizo isso"
}, {
  "number" : 14,
  "text" : "porque desejo que, de algum modo, o povo de Israel sinta ciúme e assim eu possa levar alguns deles à salvação."
}, {
  "number" : 15,
  "text" : "Pois, se a rejeição deles possibilitou que o resto do mundo se reconciliasse com Deus, a aceitação será ainda mais maravilhosa. Será vida para os que estavam mortos!"
}, {
  "number" : 16,
  "text" : "Se a parte da massa entregue como oferta é santa, então toda ela é santa. E, se as raízes da árvore são santas, os ramos também o serão."
}, {
  "number" : 17,
  "text" : "Mas alguns desses ramos, alguns do povo de Israel, foram cortados. E vocês, gentios, que eram ramos de uma oliveira brava, foram enxertados na árvore. Agora, portanto, participam do alimento nutritivo que vem da raiz da oliveira especial de Deus."
}, {
  "number" : 18,
  "text" : "No entanto, não devem se orgulhar de terem sido enxertados no lugar dos ramos que foram cortados, pois é a raiz que sustenta o ramo, e não o contrário."
}, {
  "number" : 19,
  "text" : "Talvez digam: “Esses ramos foram cortados para abrir espaço para nós”."
}, {
  "number" : 20,
  "text" : "É verdade, mas lembrem-se de que esses ramos foram cortados porque não creram e que vocês estão ali porque creem. Portanto, não se orgulhem, mas temam o que poderia acontecer."
}, {
  "number" : 21,
  "text" : "Pois, se Deus não poupou os ramos naturais, também não poupará vocês."
}, {
  "number" : 22,
  "text" : "Observem como Deus é, ao mesmo tempo, bondoso e severo. É severo com os que lhe desobedecem, mas é bondoso com vocês, desde que continuem a confiar em sua bondade. Mas, se deixarem de confiar, também serão cortados."
}, {
  "number" : 23,
  "text" : "E, se o povo de Israel abandonar sua incredulidade, será enxertado novamente, pois Deus tem poder para enxertá-los de volta na árvore."
}, {
  "number" : 24,
  "text" : "Vocês eram, por natureza, o ramo cortado de uma oliveira brava. Portanto, se Deus se mostrou disposto a fazer algo contrário à natureza ao enxertá-los em sua árvore cultivada, estará ainda mais disposto a enxertar os ramos naturais de volta na árvore da qual eles fazem parte."
}, {
  "number" : 25,
  "text" : "Irmãos, quero que vocês entendam este mistério para que não se orgulhem de si mesmos. Alguns do povo de Israel têm o coração endurecido, mas isso durará apenas até que o tempo dos gentios se complete."
}, {
  "number" : 26,
  "text" : "E assim todo o Israel será salvo. Como dizem as Escrituras: “O libertador virá de Sião e afastará Israel da impiedade."
}, {
  "number" : 27,
  "text" : "E esta é minha aliança com eles: eu removerei seus pecados”."
}, {
  "number" : 28,
  "text" : "Muitos do povo de Israel agora são inimigos das boas-novas, e isso beneficia vocês, gentios. No entanto, porque ele escolheu seus patriarcas, eles ainda são o povo que Deus ama."
}, {
  "number" : 29,
  "text" : "Pois as bênçãos de Deus e o seu chamado jamais podem ser anulados."
}, {
  "number" : 30,
  "text" : "Em outros tempos, vocês, gentios, foram rebeldes contra Deus, mas agora, por causa da desobediência deles, vocês receberam misericórdia."
}, {
  "number" : 31,
  "text" : "Agora eles são os rebeldes, e Deus foi misericordioso com vocês, para que eles também participem da misericórdia dele."
}, {
  "number" : 32,
  "text" : "Pois Deus colocou a todos debaixo da desobediência para que de todos tivesse misericórdia."
}, {
  "number" : 33,
  "text" : "Como são grandes as riquezas, a sabedoria e o conhecimento de Deus! É impossível entendermos suas decisões e seus caminhos!"
}, {
  "number" : 34,
  "text" : "“Pois quem conhece os pensamentos do Senhor? Quem sabe o suficiente para aconselhá-lo?”"
}, {
  "number" : 35,
  "text" : "“Quem lhe deu primeiro alguma coisa, para que ele precise depois retribuir?”"
}, {
  "number" : 36,
  "text" : "Pois todas as coisas vêm dele, existem por meio dele e são para ele. A ele seja toda a glória para sempre! Amém."
} ]