[ {
  "number" : 1,
  "text" : "Portanto, irmãos, suplico-lhes que entreguem seu corpo a Deus, por causa de tudo que ele fez por vocês. Que seja um sacrifício vivo e santo, do tipo que Deus considera agradável. Essa é a verdadeira forma de adorá-lo."
}, {
  "number" : 2,
  "text" : "Não imitem o comportamento e os costumes deste mundo, mas deixem que Deus os transforme por meio de uma mudança em seu modo de pensar, a fim de que experimentem a boa, agradável e perfeita vontade de Deus para vocês."
}, {
  "number" : 3,
  "text" : "Com base na graça que recebi, dou a cada um de vocês a seguinte advertência: não se considerem melhores do que realmente são. Antes, sejam honestos em sua autoavaliação, medindo-se de acordo com a fé que Deus nos deu."
}, {
  "number" : 4,
  "text" : "Da mesma forma que nosso corpo tem vários membros e cada membro, uma função específica,"
}, {
  "number" : 5,
  "text" : "assim é também com o corpo de Cristo. Somos membros diferentes do mesmo corpo, e todos pertencemos uns aos outros."
}, {
  "number" : 6,
  "text" : "Deus, em sua graça, nos concedeu diferentes dons. Portanto, se você tiver a capacidade de profetizar, faça-o de acordo com a proporção de fé que recebeu."
}, {
  "number" : 7,
  "text" : "Se tiver o dom de servir, sirva com dedicação. Se for mestre, ensine bem."
}, {
  "number" : 8,
  "text" : "Se seu dom consistir em encorajar pessoas, encoraje-as. Se for o dom de contribuir, dê com generosidade. Se for o de exercer liderança, lidere de forma responsável. E, se for o de demonstrar misericórdia, pratique-o com alegria."
}, {
  "number" : 9,
  "text" : "Amem as pessoas sem fingimento. Odeiem tudo que é mau. Apeguem-se firmemente ao que é bom."
}, {
  "number" : 10,
  "text" : "Amem-se com amor fraternal e tenham prazer em honrar uns aos outros."
}, {
  "number" : 11,
  "text" : "Jamais sejam preguiçosos, mas trabalhem com dedicação e sirvam ao Senhor com entusiasmo."
}, {
  "number" : 12,
  "text" : "Alegrem-se em nossa esperança. Sejam pacientes nas dificuldades e não parem de orar."
}, {
  "number" : 13,
  "text" : "Quando membros do povo santo passarem por necessidade, ajudem com prontidão. Estejam sempre dispostos a praticar a hospitalidade."
}, {
  "number" : 14,
  "text" : "Abençoem aqueles que os perseguem. Não os amaldiçoem, mas orem para que Deus os abençoe."
}, {
  "number" : 15,
  "text" : "Alegrem-se com os que se alegram e chorem com os que choram."
}, {
  "number" : 16,
  "text" : "Vivam em harmonia uns com os outros. Não sejam orgulhosos, mas tenham amizade com gente de condição humilde. E não pensem que sabem tudo."
}, {
  "number" : 17,
  "text" : "Nunca paguem o mal com o mal. Pensem sempre em fazer o que é melhor aos olhos de todos."
}, {
  "number" : 18,
  "text" : "No que depender de vocês, vivam em paz com todos."
}, {
  "number" : 19,
  "text" : "Amados, nunca se vinguem; deixem que a ira de Deus se encarregue disso, pois assim dizem as Escrituras: “A vingança cabe a mim, eu lhes darei o troco, diz o Senhor”."
}, {
  "number" : 20,
  "text" : "Pelo contrário: “Se seu inimigo estiver com fome, dê-lhe de comer; se estiver com sede, dê-lhe de beber. Ao fazer isso, amontoará brasas vivas sobre a cabeça dele”."
}, {
  "number" : 21,
  "text" : "Não deixem que o mal os vença, mas vençam o mal praticando o bem."
} ]