[ {
  "number" : 1,
  "text" : "Recomendo-lhes nossa irmã Febe, que serve à igreja em Cencreia."
}, {
  "number" : 2,
  "text" : "Recebam-na no Senhor, como uma pessoa digna de honra no meio do povo santo. Ajudem-na no que ela precisar, pois tem sido de grande ajuda para muitos, especialmente para mim."
}, {
  "number" : 3,
  "text" : "Deem minhas saudações a Priscila e Áquila, meus colaboradores no serviço de Cristo Jesus."
}, {
  "number" : 4,
  "text" : "Certa vez, eles arriscaram a vida por mim. Sou grato a eles, e também o são todas as igrejas dos gentios."
}, {
  "number" : 5,
  "text" : "Saúdem a igreja que se reúne na casa deles. Saúdem também meu querido amigo Epêneto, que foi o primeiro seguidor de Cristo na província da Ásia."
}, {
  "number" : 6,
  "text" : "Saúdem Maria, que trabalhou tanto por vocês."
}, {
  "number" : 7,
  "text" : "Saúdem Andrônico e Júnias, meus compatriotas judeus que estiveram comigo na prisão. São muito respeitados entre os apóstolos e se tornaram seguidores de Cristo antes de mim."
}, {
  "number" : 8,
  "text" : "Saúdem Amplíato, meu querido amigo no Senhor."
}, {
  "number" : 9,
  "text" : "Saúdem Urbano, nosso colaborador em Cristo, e meu querido amigo Estáquis."
}, {
  "number" : 10,
  "text" : "Saúdem Apeles, um bom homem, aprovado por Cristo. Saúdem os que são da casa de Aristóbulo."
}, {
  "number" : 11,
  "text" : "Saúdem Herodião, meu compatriota judeu. Saúdem os da casa de Narciso que são do Senhor."
}, {
  "number" : 12,
  "text" : "Saúdem Trifena e Trifosa, obreiras do Senhor, e a estimada Pérside, que tem trabalhado com dedicação para o Senhor."
}, {
  "number" : 13,
  "text" : "Saúdem Rufo, a quem o Senhor escolheu, e também sua mãe, que tem sido mãe para mim."
}, {
  "number" : 14,
  "text" : "Saúdem Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que se reúnem com eles."
}, {
  "number" : 15,
  "text" : "Saúdem Filólogo, Júlia, Nereu e sua irmã, e também Olimpas e todo o povo santo que se reúne com eles."
}, {
  "number" : 16,
  "text" : "Saúdem uns aos outros com beijo santo. Todas as igrejas de Cristo lhes enviam saudações."
}, {
  "number" : 17,
  "text" : "E agora, irmãos, peço-lhes que tomem cuidado com aqueles que causam divisões e perturbam a fé, ensinando coisas contrárias ao que vocês aprenderam. Fiquem longe deles."
}, {
  "number" : 18,
  "text" : "Esses indivíduos não servem a Cristo, nosso Senhor, mas apenas a seus próprios interesses, e enganam os inocentes com palavras suaves e bajulação."
}, {
  "number" : 19,
  "text" : "Mas todos sabem que vocês são obedientes ao Senhor, o que muito me alegra. Quero que sejam sábios quanto a fazer o bem e permaneçam inocentes de todo mal."
}, {
  "number" : 20,
  "text" : "Em breve o Deus da paz esmagará Satanás sob os pés de vocês. Que a graça de nosso Senhor Jesus seja com vocês."
}, {
  "number" : 21,
  "text" : "Timóteo, meu colaborador, lhes envia saudações, bem como Lúcio, Jasom e Sosípatro, meus compatriotas judeus."
}, {
  "number" : 22,
  "text" : "Eu, Tércio, que escrevo esta carta para Paulo, também envio minhas saudações no Senhor."
}, {
  "number" : 23,
  "text" : "Gaio os saúda. Estou hospedado em sua casa, onde ele também tem recebido toda a igreja. Erasto, tesoureiro da cidade, bem como nosso irmão Quarto, lhes enviam saudações."
}, {
  "number" : 24,
  "text" : "Que a graça de nosso Senhor Jesus Cristo seja com todos vocês. Amém."
}, {
  "number" : 25,
  "text" : "Toda a glória seja a Deus, que pode fortalecê-los, como afirmam as boas-novas. Essa mensagem a respeito de Jesus Cristo revelou seu plano, mantido em segredo desde o princípio dos tempos,"
}, {
  "number" : 26,
  "text" : "mas que agora, como os escritos dos profetas predisseram e o Deus eterno ordenou, é anunciada aos gentios de toda parte, a fim de que eles também possam crer nele e lhe obedecer."
}, {
  "number" : 27,
  "text" : "Toda a glória para sempre ao Deus único e sábio, por meio de Jesus Cristo. Amém."
} ]