[ {
  "number" : 1,
  "text" : "Do ponto de vista humano, Abraão foi o fundador de nossa nação. O que descobriu ele?"
}, {
  "number" : 2,
  "text" : "Se suas boas obras o tivessem tornado justo, ele teria motivo para se vangloriar, mas não perante Deus."
}, {
  "number" : 3,
  "text" : "Pois as Escrituras dizem: “Abraão creu em Deus, e assim foi considerado justo”."
}, {
  "number" : 4,
  "text" : "O salário daquele que trabalha não é um presente, mas um direito."
}, {
  "number" : 5,
  "text" : "Contudo, ninguém é considerado justo com base em seu trabalho, mas sim por meio de sua fé em Deus, que declara justos os pecadores."
}, {
  "number" : 6,
  "text" : "Davi também falou a esse respeito quando descreveu a felicidade daqueles que são considerados justos sem terem trabalhado para isso:"
}, {
  "number" : 7,
  "text" : "“Como são felizes aqueles cuja desobediência é perdoada, cujos pecados são cobertos!"
}, {
  "number" : 8,
  "text" : "Sim, como são felizes aqueles cujo pecado o Senhor não leva mais em conta!”."
}, {
  "number" : 9,
  "text" : "Por acaso essa bênção é apenas para os judeus, ou se estende também aos gentios incircuncidados? Já dissemos que Deus considerou Abraão justo por meio de sua fé."
}, {
  "number" : 10,
  "text" : "Mas como isso aconteceu? Ele foi considerado justo somente depois de ter sido circuncidado, ou antes disso? Está claro que foi antes de ele ser circuncidado."
}, {
  "number" : 11,
  "text" : "A circuncisão era um sinal de que Abraão já possuía fé e de que Deus já o havia declarado justo, mesmo antes de ele ser circuncidado. Portanto, Abraão é o pai daqueles que têm fé mas não foram circuncidados. Eles são considerados justos por causa de sua fé."
}, {
  "number" : 12,
  "text" : "E Abraão também é o pai daqueles que foram circuncidados, mas somente se tiverem o mesmo tipo de fé que Abraão tinha antes de ser circuncidado."
}, {
  "number" : 13,
  "text" : "A promessa de que Abraão e seus descendentes herdariam toda a terra não se baseou em sua obediência à lei de Deus, mas sim no fato de ele ter sido considerado justo quando teve fé."
}, {
  "number" : 14,
  "text" : "Portanto, se a herança prometida é apenas para aqueles que obedecem à lei, a fé é desnecessária, e a promessa, anulada."
}, {
  "number" : 15,
  "text" : "Pois a lei traz ira sobre aqueles que tentam obedecer a ela. A única forma de não quebrar a lei é não ter lei nenhuma para quebrar!"
}, {
  "number" : 16,
  "text" : "É por isso que a promessa vem pela fé, para que ela seja segundo a graça e, assim, alcance toda a descendência de Abraão, não somente os que vivem sob a lei, mas todos que têm fé como a que teve Abraão. Pois ele é o pai de todos que creem."
}, {
  "number" : 17,
  "text" : "Conforme aparece nas Escrituras: “Eu o fiz pai de muitas nações”. Isso aconteceu porque Abraão creu no Deus que traz os mortos de volta à vida e cria coisas novas do nada."
}, {
  "number" : 18,
  "text" : "Mesmo quando não havia motivo para ter esperança, Abraão a manteve, crendo que se tornaria o pai de muitas nações. Pois Deus lhe tinha dito: “Esse é o número de descendentes que você terá!”."
}, {
  "number" : 19,
  "text" : "E sua fé não se enfraqueceu, embora ele soubesse que, aos cem anos, seu corpo, bem como o ventre de Sara, já não tinham vigor."
}, {
  "number" : 20,
  "text" : "Em nenhum momento a fé de Abraão na promessa de Deus vacilou. Na verdade, ela se fortaleceu e, com isso, ele deu glória a Deus."
}, {
  "number" : 21,
  "text" : "Abraão estava plenamente convicto de que Deus é poderoso para cumprir tudo que promete."
}, {
  "number" : 22,
  "text" : "Por isso, por sua fé, ele foi considerado justo."
}, {
  "number" : 23,
  "text" : "E, quando Deus considerou Abraão justo, não o fez apenas para benefício dele. As Escrituras dizem"
}, {
  "number" : 24,
  "text" : "que foi também para nosso benefício, pois elas garantem que também seremos considerados justos por crermos naquele que ressuscitou dos mortos a Jesus, nosso Senhor."
}, {
  "number" : 25,
  "text" : "Ele foi entregue à morte por causa de nossos pecados e foi ressuscitado para que fôssemos declarados justos diante de Deus."
} ]