[ {
  "number" : 1,
  "text" : "Pois bem, devemos continuar pecando para que Deus mostre cada vez mais sua graça?"
}, {
  "number" : 2,
  "text" : "Claro que não! Uma vez que morremos para o pecado, como podemos continuar vivendo nele?"
}, {
  "number" : 3,
  "text" : "Ou acaso se esqueceram de que, quando fomos unidos a Cristo Jesus no batismo, nos unimos a ele em sua morte?"
}, {
  "number" : 4,
  "text" : "Pois, pelo batismo, morremos e fomos sepultados com Cristo. E, assim como ele foi ressuscitado dos mortos pelo poder glorioso do Pai, agora nós também podemos viver uma nova vida."
}, {
  "number" : 5,
  "text" : "Uma vez que nossa união com ele se assemelhou à sua morte, assim também nossa ressurreição será semelhante à dele."
}, {
  "number" : 6,
  "text" : "Sabemos que nossa velha natureza humana foi crucificada com Cristo, para que o pecado não tivesse mais poder sobre nossa vida e dele deixássemos de ser escravos."
}, {
  "number" : 7,
  "text" : "Pois, quando morremos com Cristo, fomos libertos do poder do pecado."
}, {
  "number" : 8,
  "text" : "Então, uma vez que morremos com Cristo, cremos que também com ele viveremos."
}, {
  "number" : 9,
  "text" : "Temos certeza disso, pois Cristo foi ressuscitado dos mortos e não mais morrerá. A morte já não tem nenhum poder sobre ele."
}, {
  "number" : 10,
  "text" : "Quando ele morreu, foi de uma vez por todas, para quebrar o poder do pecado. Mas agora que ele vive, é para a glória de Deus."
}, {
  "number" : 11,
  "text" : "Da mesma forma, considerem-se mortos para o poder do pecado e vivos para Deus em Cristo Jesus."
}, {
  "number" : 12,
  "text" : "Não deixem que o pecado reine sobre seu corpo, que está sujeito à morte, cedendo aos desejos pecaminosos."
}, {
  "number" : 13,
  "text" : "Não deixem que nenhuma parte de seu corpo se torne instrumento do mal para servir ao pecado, mas em vez disso entreguem-se inteiramente a Deus, pois vocês estavam mortos e agora têm nova vida. Portanto, ofereçam seu corpo como instrumento para fazer o que é certo para a glória de Deus."
}, {
  "number" : 14,
  "text" : "O pecado não é mais seu senhor, pois vocês já não vivem sob a lei, mas sob a graça de Deus."
}, {
  "number" : 15,
  "text" : "Pois bem, uma vez que a graça nos libertou da lei, quer dizer que podemos continuar pecando? Claro que não!"
}, {
  "number" : 16,
  "text" : "Vocês não sabem que se tornam escravos daquilo a que escolhem obedecer? Podem ser escravos do pecado, que conduz à morte, ou podem escolher obedecer a Deus, que conduz à vida de justiça."
}, {
  "number" : 17,
  "text" : "Graças a Deus, porque antes vocês eram escravos do pecado, mas agora obedecem de todo o coração a este ensino que lhes transmitimos."
}, {
  "number" : 18,
  "text" : "Estão livres da escravidão do pecado e se tornaram escravos da justiça."
}, {
  "number" : 19,
  "text" : "Uso o exemplo da escravidão para ajudá-los a entender isso tudo, pois sua natureza humana é fraca. No passado, vocês se deixaram escravizar pela impureza e pela maldade, o que os fez afundar ainda mais no pecado. Agora, devem se entregar como escravos à vida de justiça, para que se tornem santos."
}, {
  "number" : 20,
  "text" : "Quando eram escravos do pecado, estavam livres da obrigação de fazer o que é certo."
}, {
  "number" : 21,
  "text" : "E qual foi o resultado? Hoje vocês se envergonham das coisas que costumavam fazer, coisas que acabam em morte."
}, {
  "number" : 22,
  "text" : "Agora, porém, estão livres do poder do pecado e se tornaram escravos de Deus. Fazem aquilo que conduz à santidade e resulta na vida eterna."
}, {
  "number" : 23,
  "text" : "Pois o salário do pecado é a morte, mas a dádiva de Deus é a vida eterna em Cristo Jesus, nosso Senhor."
} ]