[ {
  "number" : 1,
  "text" : "Agora, irmãos, vocês que conhecem a lei, não sabem que ela se aplica apenas enquanto a pessoa vive?"
}, {
  "number" : 2,
  "text" : "Por exemplo, quando uma mulher se casa, a lei a une a seu marido enquanto ele estiver vivo. No entanto, se ele morrer, as leis do casamento já não se aplicarão à mulher."
}, {
  "number" : 3,
  "text" : "Portanto, enquanto o marido estiver vivo, se ela se casar com outro homem, cometerá adultério. Mas, se o marido morrer, ela ficará livre dessa lei e não cometerá adultério ao se casar novamente."
}, {
  "number" : 4,
  "text" : "Assim, meus irmãos, vocês morreram para o poder da lei quando morreram com Cristo, e agora estão unidos com aquele que foi ressuscitado dos mortos. Como resultado, podemos produzir uma colheita de boas obras para Deus."
}, {
  "number" : 5,
  "text" : "Quando éramos controlados pela natureza humana, desejos pecaminosos atuavam dentro de nós, e a lei despertava esses desejos maus, que produziam uma colheita de obras pecaminosas cujo resultado era a morte."
}, {
  "number" : 6,
  "text" : "Agora, porém, fomos libertos da lei, pois morremos para ela e já não estamos presos a seu poder. Podemos servir a Deus não da maneira antiga, obedecendo à letra da lei, mas da maneira nova, vivendo no Espírito."
}, {
  "number" : 7,
  "text" : "Por acaso estou dizendo que a lei de Deus é pecaminosa? Claro que não! Na verdade, foi a lei que me mostrou meu pecado. Eu jamais saberia que cobiçar é errado se a lei não dissesse: “Não cobice”."
}, {
  "number" : 8,
  "text" : "Mas o pecado usou esse mandamento para despertar dentro de mim todo tipo de desejo cobiçoso. Se não houvesse lei, o pecado não teria esse poder."
}, {
  "number" : 9,
  "text" : "Houve um tempo em que eu vivia sem a lei. No entanto, quando tomei conhecimento do mandamento, o pecado ganhou vida,"
}, {
  "number" : 10,
  "text" : "e eu morri. Assim, descobri que os mandamentos da lei, que deveriam trazer vida, trouxeram, em vez disso, morte."
}, {
  "number" : 11,
  "text" : "O pecado se aproveitou desses mandamentos e me enganou, e fez uso deles para me matar."
}, {
  "number" : 12,
  "text" : "Isso, porém, só demonstra que a lei em si é santa, e santos, justos e bons são seus mandamentos."
}, {
  "number" : 13,
  "text" : "Mas, então, a lei, que é boa, foi responsável por minha morte? Claro que não! O pecado usou o que era bom para me condenar à morte. Vemos, com isso, como o pecado é terrível, usando os bons mandamentos de Deus para seus próprios fins perversos."
}, {
  "number" : 14,
  "text" : "O problema não está na lei, pois ela é espiritual e boa. O problema está em mim, pois sou humano, escravo do pecado."
}, {
  "number" : 15,
  "text" : "Não entendo a mim mesmo, pois quero fazer o que é certo, mas não o faço. Em vez disso, faço aquilo que odeio."
}, {
  "number" : 16,
  "text" : "Mas, se eu sei que o que faço é errado, isso mostra que concordo que a lei é boa."
}, {
  "number" : 17,
  "text" : "Portanto, não sou eu quem faz o que é errado, mas o pecado que habita em mim."
}, {
  "number" : 18,
  "text" : "E eu sei que em mim, isto é, em minha natureza humana, não há nada de bom, pois quero fazer o que é certo, mas não consigo."
}, {
  "number" : 19,
  "text" : "Quero fazer o bem, mas não o faço. Não quero fazer o que é errado, mas, ainda assim, o faço."
}, {
  "number" : 20,
  "text" : "Então, se faço o que não quero, na verdade não sou eu quem o faz, mas o pecado que habita em mim."
}, {
  "number" : 21,
  "text" : "Assim, descobri esta lei em minha vida: quando quero fazer o que é certo, percebo que o mal está presente em mim."
}, {
  "number" : 22,
  "text" : "Amo a lei de Deus de todo o coração."
}, {
  "number" : 23,
  "text" : "Contudo, há outra lei dentro de mim que está em guerra com minha mente e me torna escravo do pecado que permanece dentro de mim."
}, {
  "number" : 24,
  "text" : "Como sou miserável! Quem me libertará deste corpo mortal dominado pelo pecado?"
}, {
  "number" : 25,
  "text" : "Graças a Deus, a resposta está em Jesus Cristo, nosso Senhor. Na mente, quero, de fato, obedecer à lei de Deus, mas, por causa de minha natureza humana, sou escravo do pecado."
} ]