[ {
  "number" : 1,
  "text" : "Provérbios de Salomão:"
}, {
  "number" : 2,
  "text" : "Os tesouros que são fruto da desonestidade de nada valem, mas a justiça livra da morte."
}, {
  "number" : 3,
  "text" : "O SENHOR não permite que o justo venha a passar fome, mas abate a ambição"
}, {
  "number" : 4,
  "text" : "As mãos preguiçosas empobrecem o ser humano, porém as mãos laboriosas lhe"
}, {
  "number" : 5,
  "text" : "Aquele que faz a colheita no verão é filho sensato, mas aquele que dorme durante"
}, {
  "number" : 6,
  "text" : "Sobre a cabeça do justo há bênçãos, mas na boca dos perversos reside a brutalidade."
}, {
  "number" : 7,
  "text" : "A memória do justo é abençoada, mas o nome dos perversos cai em podridão."
}, {
  "number" : 8,
  "text" : "O sábio de coração aceita os mandamentos, mas o insensato de lábios vem"
}, {
  "number" : 9,
  "text" : "Quem caminha com integridade anda em segurança, mas quem segue por trilhas"
}, {
  "number" : 10,
  "text" : "Aquele que se comunica com olhares maliciosos provoca infelicidades, assim"
}, {
  "number" : 11,
  "text" : "Os lábios do justo são fonte de vida, mas a boca dos ímpios abriga a violência."
}, {
  "number" : 12,
  "text" : "O ódio provoca contendas, mas o amor cobre todas as transgressões."
}, {
  "number" : 13,
  "text" : "Nos lábios do prudente se encontra a sabedoria, mas a vara da repreensão é para as costas do desajuizado."
}, {
  "number" : 14,
  "text" : "Os sábios acumulam conhecimento, mas a boca do néscio é um atalho para"
}, {
  "number" : 15,
  "text" : "Os bens dos ricos são sua cidade fortificada, mas a pobreza é a humilhação dos pobres."
}, {
  "number" : 16,
  "text" : "O salário do justo lhe proporciona uma vida feliz, mas as rendas do perverso o conduzem ao castigo."
}, {
  "number" : 17,
  "text" : "Quem recebe bem a disciplina conhece o caminho da vida, mas quem ignora a repreensão desencaminha a si e aos outros."
}, {
  "number" : 18,
  "text" : "Quem esconde o ódio tem lábios falsos, e quem espalha calúnia é insensato."
}, {
  "number" : 19,
  "text" : "Quando se fala demais é certo que o pecado está presente, mas quem sabe controlar a língua é prudente."
}, {
  "number" : 20,
  "text" : "A língua dos justos é prata da melhor qualidade, mas o coração dos ímpios quase não tem valor."
}, {
  "number" : 21,
  "text" : "As palavras dos justos alimentam muitas pessoas, mas os insensatos morrem"
}, {
  "number" : 22,
  "text" : "A bênção do SENHOR produz riqueza e não provoca sofrimento algum."
}, {
  "number" : 23,
  "text" : "Para o insensato, praticar a iniquidade é um divertimento; mas o ser humano verdadeiramente inteligente deleita-se na sabedoria."
}, {
  "number" : 24,
  "text" : "Aquilo que teme o ímpio, isso mesmo lhe acontecerá; o que os justos esperam lhes será concedido."
}, {
  "number" : 25,
  "text" : "Como passa a tempestade, assim desaparece o perverso, mas o justo permanecerá firme para sempre."
}, {
  "number" : 26,
  "text" : "Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o supervisionam."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR prolonga os dias da nossa existência, mas o tempo de vida dos perversos será abreviado."
}, {
  "number" : 28,
  "text" : "O objetivo do justo será concluído com alegria, mas as ambições dos ímpios darão em nada."
}, {
  "number" : 29,
  "text" : "O Caminho do SENHOR é o refúgio dos íntegros, entretanto, será a destruição de todos os que praticam o mal."
}, {
  "number" : 30,
  "text" : "Os justos jamais serão definitivamente abalados, mas os ímpios pouco permanecerão na terra."
}, {
  "number" : 31,
  "text" : "A boca do justo produz sabedoria, mas a língua perversa será extirpada."
}, {
  "number" : 32,
  "text" : "Os lábios justos sabem como falar agradavelmente; entretanto, a boca dos ímpios"
} ]