[ {
  "number" : 1,
  "text" : "Deus tem ódio das balanças desonestas, mas os pesos exatos lhe dão prazer!"
}, {
  "number" : 2,
  "text" : "Em vindo a arrogância, chega logo também a desonra, mas com os humildes está a sabedoria."
}, {
  "number" : 3,
  "text" : "A integridade dos justos os guia, mas a falsidade dos infiéis os aniquila."
}, {
  "number" : 4,
  "text" : "As riquezas acumuladas não terão valor algum no Dia da ira divina, mas a justiça livrará o fiel da morte."
}, {
  "number" : 5,
  "text" : "A retidão dos íntegros de coração lhes descortina o caminho justo, mas os ímpios são abatidos por sua própria perversidade."
}, {
  "number" : 6,
  "text" : "A integridade das pessoas justas as livrará, mas em sua malignidade os infiéis serão apanhados."
}, {
  "number" : 7,
  "text" : "Assim que o ímpio morre, toda a sua esperança perece com ele; todos os seus planos acabam em nada."
}, {
  "number" : 8,
  "text" : "O justo é salvo das tribulações, e elas são transferidas para o ímpio."
}, {
  "number" : 9,
  "text" : "O ímpio, com sua própria boca, destrói o próximo, mas os justos encontram a liberdade por meio do real conhecimento."
}, {
  "number" : 10,
  "text" : "Com a prosperidade dos justos toda a cidade fica feliz; quando os ímpios perecem há música e alegria no ar."
}, {
  "number" : 11,
  "text" : "Os justos abençoam a cidade por meio das bênçãos que recebem, mas pela boca dos perversos é destruída."
}, {
  "number" : 12,
  "text" : "O que despreza o próximo é falto de senso, mas a pessoa prudente sabe o momento de se calar."
}, {
  "number" : 13,
  "text" : "O fofoqueiro trai a confiança de quem quer que seja, mas aquele que guarda um segredo merece crédito."
}, {
  "number" : 14,
  "text" : "Não havendo sábia direção, toda a nação é arruinada; o que a pode restaurar é o conselho de muitos sábios."
}, {
  "number" : 15,
  "text" : "Quem serve de fiador com certeza sofrerá as consequências; entretanto, quem evita assumir a responsabilidade de outrem estará seguro e em paz."
}, {
  "number" : 16,
  "text" : "A mulher gentil e honrada alcança o respeito de todos, mas os homens perversos só conquistam bens materiais."
}, {
  "number" : 17,
  "text" : "Quem faz o bem aos outros, a si mesmo o faz; a pessoa cruel provoca sua própria ruína."
}, {
  "number" : 18,
  "text" : "O ímpio recebe pagamentos enganosos, mas quem semeia a justiça colhe segura recompensa."
}, {
  "number" : 19,
  "text" : "Tão certo como a retidão conduz a uma vida feliz, assim o que segue o maligno corre para sua própria morte."
}, {
  "number" : 20,
  "text" : "O SENHOR detesta todas as pessoas perversas de coração, mas aqueles que andam em integridade de coração são a sua alegria."
}, {
  "number" : 21,
  "text" : "Tendes todos esta certeza: os maus não ficarão sem o devido castigo, mas os justos serão perdoados!"
}, {
  "number" : 22,
  "text" : "Como anel de ouro em focinho de porco, assim é a mulher bonita, mas indiscreta."
}, {
  "number" : 23,
  "text" : "As ambições dos justos resultam em bem para muitos; a esperança dos ímpios, somente em desgosto e ira."
}, {
  "number" : 24,
  "text" : "Quem dá com generosidade, vê suas riquezas se multiplicarem; outros preferem reter o que deveriam ofertar, e caem na pobreza."
}, {
  "number" : 25,
  "text" : "O generoso sempre prosperará; quem oferece ajuda ao necessitado, conforto receberá."
}, {
  "number" : 26,
  "text" : "O povo amaldiçoa aquele que esconde o trigo para alcançar maior preço, mas a bênção alcança aquele que logo se dispõe a atender o povo."
}, {
  "number" : 27,
  "text" : "Todas as pessoas que procuram o bem serão respeitadas; porém, o mal atropelará aquele que o busca."
}, {
  "number" : 28,
  "text" : "Quem deposita confiança em suas riquezas certamente se decepcionará, mas os justos florescerão como a folhagem verdejante."
}, {
  "number" : 29,
  "text" : "A pessoa que causa problemas para sua família herdará apenas o vento; e o falto de juízo acabará sendo servo do sábio."
}, {
  "number" : 30,
  "text" : "O fruto da justiça é árvore da vida, e toda pessoa que conquista almas é sábio."
}, {
  "number" : 31,
  "text" : "Se mesmo o justo é corrigido em sua caminhada na terra, quanto mais o ímpio e o pecador!"
} ]