[ {
  "number" : 1,
  "text" : "Toda pessoa que deseja o conhecimento ama a disciplina; mas aquele que odeia a repreensão não tem juízo."
}, {
  "number" : 2,
  "text" : "O homem bom obtém o favor do SENHOR, mas o que engendra malignidades está sob a condenação do SENHOR."
}, {
  "number" : 3,
  "text" : "O ser humano não se estabelece por meio da perversidade, mas a raiz dos justos é firme e não será arrancada."
}, {
  "number" : 4,
  "text" : "A mulher virtuosa é coroa de honra para seu marido, mas a de atitudes vergonhosas é como podridão nos ossos dele."
}, {
  "number" : 5,
  "text" : "Os planos dos justos são honestos, mas as sugestões dos ímpios são sempre enganosas."
}, {
  "number" : 6,
  "text" : "As palavras dos perversos são armadilhas mortais, mas, quando os justos falam,"
}, {
  "number" : 7,
  "text" : "Os ímpios são derrubados e desaparecem, mas a casa dos justos permanecerá"
}, {
  "number" : 8,
  "text" : "O homem é honrado de acordo com a sua sabedoria, mas o que alimenta perversidades"
}, {
  "number" : 9,
  "text" : "É melhor ser uma pessoa comum do povo, porém, que trabalha duro e mesmo assim, tem quem o sirva, do que fingir ser rico e passar fome."
}, {
  "number" : 10,
  "text" : "O justo zela com carinho dos seus rebanhos, mas até as atitudes mais amáveis dos ímpios são cruéis."
}, {
  "number" : 11,
  "text" : "Quem se dedica ao trabalho de sua própria terra colherá com fartura, mas o que vai atrás de ilusões é insensato."
}, {
  "number" : 12,
  "text" : "O perverso cobiça até os despojos saqueados pelos maus; a raiz dos justos, entretanto, produz seu fruto no tempo certo."
}, {
  "number" : 13,
  "text" : "O perverso cai em contradição e se enreda em seu próprio falar malicioso, mas o justo não se preocupa por falar francamente."
}, {
  "number" : 14,
  "text" : "Do fruto da sua boca, o ser humano conquista o que é bom para si, e o trabalho de suas mãos será recompensado."
}, {
  "number" : 15,
  "text" : "As trilhas do desajuizado aos seus próprios olhos parecem um ótimo atalho; antes de tudo, porém, o sábio inclina seus ouvidos para os conselhos."
}, {
  "number" : 16,
  "text" : "O tolo revela de imediato seu aborrecimento, mas a pessoa prudente ignora o insulto!"
}, {
  "number" : 17,
  "text" : "A testemunha leal dá testemunho sincero, mas o falso depoente conta mentiras."
}, {
  "number" : 18,
  "text" : "As palavras do tagarela ferem como espada de dois gumes, todavia a língua dos sábios promove a cura."
}, {
  "number" : 19,
  "text" : "Os lábios de quem diz a verdade permanecem para sempre, mas a língua do mentiroso dura apenas um instante."
}, {
  "number" : 20,
  "text" : "O engano se apodera do coração dos que vivem planejando o mal, mas a alegria habita entre todos os que cooperam pela paz."
}, {
  "number" : 21,
  "text" : "Nenhum mal abaterá o justo, mas os perversos estão cobertos de problemas."
}, {
  "number" : 22,
  "text" : "O SENHOR tem ódio mortal da boca mentirosa; mas se compraz imensamente com os que falam a verdade!"
}, {
  "number" : 23,
  "text" : "O homem sábio não alardeia seus conhecimentos, mas o coração dos sem juízo é como fonte a jorrar insensatez!"
}, {
  "number" : 24,
  "text" : "As mãos zelosas e dedicadas governarão, mas os preguiçosos acabarão sendo forçados a trabalhar."
}, {
  "number" : 25,
  "text" : "O coração ansioso deprime o ser humano, mas uma palavra de encorajamento o anima."
}, {
  "number" : 26,
  "text" : "O homem honesto é um bom guia para seus amigos, mas as trilhas dos ímpios os induzem ao erro."
}, {
  "number" : 27,
  "text" : "O preguiçoso não aproveita bem sua caça, mas o diligente dá valor a seus bens."
}, {
  "number" : 28,
  "text" : "No Caminho da justiça está a Vida; esse é o Caminho que nos livra da morte."
} ]