[ {
  "number" : 1,
  "text" : "O filho sábio acolhe a orientação do pai, mas o insensato não aceita a repreensão!"
}, {
  "number" : 2,
  "text" : "Do fruto da boca, o ser humano se alimentará do bem, entretanto, a ambição dos ímpios é a crueldade."
}, {
  "number" : 3,
  "text" : "A pessoa que consegue guardar sua boca preserva a própria vida, todavia quem fala sem refletir acaba se arruinando."
}, {
  "number" : 4,
  "text" : "O preguiçoso ambiciona e nada alcança, mas os desejos daquele que se empenha na obra serão plenamente satisfeitos."
}, {
  "number" : 5,
  "text" : "Os justos odeiam tudo o que se parece com a mentira, mas os perversos produzem"
}, {
  "number" : 6,
  "text" : "A justiça guarda o homem íntegro, mas a impiedade arruína o que vive praticando"
}, {
  "number" : 7,
  "text" : "Alguns assumem falsamente o papel de ricos e prestigiosos, mas nada têm de fato; outros passam a ideia de que são pobres, mas possuem grandes riquezas!"
}, {
  "number" : 8,
  "text" : "As riquezas de uma pessoa servem de resgate para sua própria vida, mas o pobre jamais será ameaçado."
}, {
  "number" : 9,
  "text" : "O fulgor da luz dos justos brilha esplendidamente, mas a lâmpada dos perversos se apagará totalmente."
}, {
  "number" : 10,
  "text" : "A arrogância só produz contendas, mas a sabedoria está com aqueles que buscam conselho."
}, {
  "number" : 11,
  "text" : "O dinheiro arrecadado de maneira inescrupulosa se extinguirá, mas quem o conquista"
}, {
  "number" : 12,
  "text" : "A expectativa que se adia deixa o coração adoecido, mas o anseio satisfeito renova o vigor da vida."
}, {
  "number" : 13,
  "text" : "Quem zomba da Palavra pagará caro por isso, mas aquele que obedece ao mandamento será regiamente recompensado."
}, {
  "number" : 14,
  "text" : "A instrução dos sábios é fonte de vida, e tem o poder de distanciar o ser humano das ciladas mortais."
}, {
  "number" : 15,
  "text" : "O bom entendimento conquista o favor, mas as estratégias dos ímpios não permanecerão por muito tempo."
}, {
  "number" : 16,
  "text" : "Toda pessoa prudente deve agir com sabedoria, mas o tolo torna pública toda a sua tolice."
}, {
  "number" : 17,
  "text" : "O mensageiro ímpio tropeça em sua própria malignidade, mas o emissário digno de confiança apresenta a salvação."
}, {
  "number" : 18,
  "text" : "Quem despreza a correção cai no escândalo e na pobreza, entretanto, quem acolhe a repreensão é abençoado com honra!"
}, {
  "number" : 19,
  "text" : "A esperança que se realiza satisfaz e alegra a alma; o tolo, contudo, jamais se"
}, {
  "number" : 20,
  "text" : "Aquele que caminha com os sábios será cada vez mais sábio, todavia aquele"
}, {
  "number" : 21,
  "text" : "A infelicidade persegue os pecadores, mas a prosperidade é a recompensa dos sábios."
}, {
  "number" : 22,
  "text" : "O homem bom deixa sua herança para os filhos de seus filhos, mas toda a riqueza dos ímpios é acumulada para ser distribuída aos justos."
}, {
  "number" : 23,
  "text" : "A boa terra dos pobres produz generosas colheitas, mas por falta de justiça eles a perdem."
}, {
  "number" : 24,
  "text" : "Quem se nega a disciplinar e repreender seu filho não o ama; quem o ama de fato não hesita em corrigi-lo."
}, {
  "number" : 25,
  "text" : "O sábio recebe o suficiente para satisfazer plenamente seu apetite; a alma dos perversos, contudo, sempre está faminta."
} ]