[ {
  "number" : 1,
  "text" : "A mulher sábia edifica a sua casa, mas com as próprias mãos a insensata destrói o seu lar."
}, {
  "number" : 2,
  "text" : "A pessoa que caminha na retidão teme ao SENHOR, mas o que anda por atalhos sinuosos, esse não leva Deus a sério."
}, {
  "number" : 3,
  "text" : "A conversa do perverso traz a vara para suas próprias costas, mas os lábios dos sábios os protegem."
}, {
  "number" : 4,
  "text" : "Não havendo bois, o celeiro fica vazio, mas por intermédio da força bovina vem a grande colheita."
}, {
  "number" : 5,
  "text" : "A testemunha verdadeira não usa de ardis, mas a falsa transborda em mentiras."
}, {
  "number" : 6,
  "text" : "O escarnecedor busca sabedoria e nada encontra, entretanto, o conhecimento chega facilmente ao coração daquele que possui discernimento."
}, {
  "number" : 7,
  "text" : "Foge da presença do tolo, porquanto nele não encontrarás qualquer sombra de juízo e bom senso."
}, {
  "number" : 8,
  "text" : "A sabedoria da pessoa prudente é discernir seu próprio caminho, mas a insensatez dos perversos é absolutamente enganosa."
}, {
  "number" : 9,
  "text" : "Os insensatos zombam do mandamento de reparar o pecado cometido, mas entre os justos há humildade e correta atitude."
}, {
  "number" : 10,
  "text" : "Cada coração conhece bem suas próprias mágoas, e da sua alegria não participará o estranho."
}, {
  "number" : 11,
  "text" : "A casa dos ímpios será destruída, mas o tabernáculo dos justos florescerá."
}, {
  "number" : 12,
  "text" : "Há caminhos que ao ser humano parecem ser as melhores opções de vida, mas ao final conduzem à morte."
}, {
  "number" : 13,
  "text" : "Mesmo no riso a alma pode sofrer, e a euforia pode acabar em tristeza."
}, {
  "number" : 14,
  "text" : "Os infiéis receberão o devido pagamento por sua conduta, mas o homem bom será regiamente recompensado."
}, {
  "number" : 15,
  "text" : "O incauto acredita em toda informação que recebe, mas o homem prudente observa bem onde pisa."
}, {
  "number" : 16,
  "text" : "O sábio teme o SENHOR e evita o mal, mas o tolo age com impetuosidade e sem refletir."
}, {
  "number" : 17,
  "text" : "A pessoa que se ira muito rapidamente faz loucuras, e o homem que vive tramando ciladas é odiado."
}, {
  "number" : 18,
  "text" : "Os incautos herdam a insensatez, mas o conhecimento é a coroa dos prudentes."
}, {
  "number" : 19,
  "text" : "Os maus haverão de se humilhar diante dos homens de bem, e os perversos suplicarão misericórdia às portas da justiça."
}, {
  "number" : 20,
  "text" : "Os pobres são evitados até por seus próprios vizinhos, mas inúmeros são os amigos dos ricos."
}, {
  "number" : 21,
  "text" : "Quem despreza o próximo comete pecado, mas bem-aventurado é quem trata com bondade todos os necessitados!"
}, {
  "number" : 22,
  "text" : "Acaso, não é certo que pecam os que tramam o mal? Mas os que planejam o bem encontram amor e lealdade."
}, {
  "number" : 23,
  "text" : "Em todo trabalho dedicado há proveito; meras palavras, contudo, conduzem à pobreza."
}, {
  "number" : 24,
  "text" : "Os sábios são coroados com riquezas, mas a recompensa do insensato são suas próprias tolices."
}, {
  "number" : 25,
  "text" : "A testemunha que fala a verdade salva vidas, mas aquele que declara falsidades é enganoso."
}, {
  "number" : 26,
  "text" : "Aquele que teme ao SENHOR é abençoado com todo amparo e segurança, força e refúgio também para seus filhos."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR é fonte de vida, e é capaz de nos afastar das ciladas da morte."
}, {
  "number" : 28,
  "text" : "Na multidão das pessoas que governa está a glória do rei; sem o povo, o príncipe não é nada!"
}, {
  "number" : 29,
  "text" : "A pessoa que se mantém calma dá prova de grande sabedoria, mas o precipitado revela publicamente sua falta de juízo."
}, {
  "number" : 30,
  "text" : "A paz de espírito é saúde para o corpo, mas a inveja corrói como o câncer."
}, {
  "number" : 31,
  "text" : "Oprimir o povo é ultrajar o seu Criador, mas tratar com bondade o pobre é honrar a Deus."
}, {
  "number" : 32,
  "text" : "Por meio da sua própria malignidade, o perverso é derrubado; os justos, entretanto, ainda que diante da morte, encontram consolo e esperança."
}, {
  "number" : 33,
  "text" : "No coração do prudente habita a sabedoria, mas tudo o que existe na alma dos tolos vem a público."
}, {
  "number" : 34,
  "text" : "A justiça engrandece as nações, mas o pecado é uma vergonha para qualquer povo."
}, {
  "number" : 35,
  "text" : "O servo prudente recebe as recompensas do rei, mas o que procede indignamente será alvo do castigo real."
} ]