[ {
  "number" : 1,
  "text" : "Melhor é um bocado de pão seco com paz e tranquilidade do que a casa repleta de carnes e contendas!"
}, {
  "number" : 2,
  "text" : "O servo prudente saberá controlar o filho de conduta vergonhosa e participará da herança como um dos irmãos."
}, {
  "number" : 3,
  "text" : "O ouro e a prata são provados pelo fogo, mas é o SENHOR que revela quem as pessoas realmente são."
}, {
  "number" : 4,
  "text" : "Os maus dão grande atenção às más notícias, assim como os falsos apreciam ouvir mentiras."
}, {
  "number" : 5,
  "text" : "Quem zomba dos pobres revela desprezo pelo Criador deles; quem se alegra com a desgraça dos outros não ficará muito tempo sem castigo."
}, {
  "number" : 6,
  "text" : "Os filhos dos filhos são uma gloriosa honra para os idosos, e os pais são o orgulho"
}, {
  "number" : 7,
  "text" : "Os lábios eloquentes não ficam bem ao insensato; muito menos a língua mentirosa"
}, {
  "number" : 8,
  "text" : "O suborno age como pedra mágica aos olhos de quem o oferece, e causa a ilusão de que é possível comprar qualquer pessoa."
}, {
  "number" : 9,
  "text" : "Aquele que perdoa uma ofensa, cobre a transgressão e demonstra amor, mas aquele que a joga no rosto, separa os melhores amigos."
}, {
  "number" : 10,
  "text" : "A repreensão produz marcas indeléveis na pessoa de entendimento, mais fortes que cem chicotadas nas costas do insensato."
}, {
  "number" : 11,
  "text" : "O perverso só pende para a rebeldia; por isso, a morte virá para ele como um mensageiro cruel."
}, {
  "number" : 12,
  "text" : "Melhor é encontrar uma ursa da qual roubaram os filhotes do que um insensato"
}, {
  "number" : 13,
  "text" : "A pessoa que costuma retribuir o bem com o mal jamais afastará o mal de sua"
}, {
  "number" : 14,
  "text" : "O início de um desentendimento é como a primeira rachadura numa enorme represa; por isso resolva pacificamente toda a questão antes que se transforme numa contenda destruidora."
}, {
  "number" : 15,
  "text" : "Há duas injustiças que o SENHOR abomina: que o inocente seja condenado e que o culpado seja colocado em plena liberdade como justo."
}, {
  "number" : 16,
  "text" : "De que adiantam riquezas nas mãos do insensato, já que ele não deseja adquirir sabedoria?"
}, {
  "number" : 17,
  "text" : "O amigo dedica sincero amor em todos os momentos e é um irmão querido na hora da adversidade."
}, {
  "number" : 18,
  "text" : "A pessoa sem juízo com um simples aperto de mão se compromete, e logo se torna fiador do seu próximo!"
}, {
  "number" : 19,
  "text" : "Quem gosta de viver brigando ama o pecado; quem age com arrogância está à procura da sua própria destruição."
}, {
  "number" : 20,
  "text" : "O homem de coração maldoso jamais prospera de fato, e o de língua mentirosa logo cai em desgraça!"
}, {
  "number" : 21,
  "text" : "O filho insensato só produz tristeza, e nenhum contentamento tem o pai do que pratica tolices."
}, {
  "number" : 22,
  "text" : "O coração bem disposto é remédio de grande eficácia, mas a alma deprimida consome até dos ossos do corpo todo o vigor."
}, {
  "number" : 23,
  "text" : "O ímpio tem prazer em aceitar às escondidas qualquer suborno, a fim de desviar o rumo da justiça."
}, {
  "number" : 24,
  "text" : "A sabedoria é o grande objetivo das pessoas realmente inteligentes, mas o tolo não sabe nem o que o satisfaz de fato."
}, {
  "number" : 25,
  "text" : "O filho sem juízo é tristeza para seu pai e amargura para sua mãe!"
}, {
  "number" : 26,
  "text" : "Não há bom agouro em castigar o inocente, nem em açoitar quem merece ser honrado."
}, {
  "number" : 27,
  "text" : "Quem realmente detém o conhecimento é comedido no falar, e quem possui o entendimento demonstra alma tranquila."
}, {
  "number" : 28,
  "text" : "Até mesmo o tolo passará por sábio, se conservar sua boca fechada; e, se dominar a língua, parecerá até que tem grande inteligência."
} ]