[ {
  "number" : 1,
  "text" : "O solitário busca seu próprio interesse e rebela-se contra a verdadeira sabedoria."
}, {
  "number" : 2,
  "text" : "O insensato não tem prazer no entendimento, mas sim em fazer valer seu modo de vida."
}, {
  "number" : 3,
  "text" : "Vindo a impiedade, vem também o desprezo; e com a desonra, a vergonha."
}, {
  "number" : 4,
  "text" : "Águas profundas são as palavras articuladas pelos seres humanos, mas a fonte da sabedoria é como um ribeiro transbordante."
}, {
  "number" : 5,
  "text" : "Não é direito favorecer os ímpios para privar da justiça o justo."
}, {
  "number" : 6,
  "text" : "As palavras do insensato provocam contendas, e sua língua clama por açoites."
}, {
  "number" : 7,
  "text" : "A boca do insensato é sua própria desgraça, e seus lábios, uma verdadeira cilada para sua alma."
}, {
  "number" : 8,
  "text" : "As palavras do caluniador são como finas iguarias: descem até o íntimo do ser humano."
}, {
  "number" : 9,
  "text" : "Quem é negligente no seu trabalho é irmão do destruidor."
}, {
  "number" : 10,
  "text" : "O Nome do SENHOR é Torre Forte, sob a qual o justo busca refúgio e permanece seguro!"
}, {
  "number" : 11,
  "text" : "Os bens dos avarentos constituem sua cidade fortificada: eles imaginam que ela seja inexpugnável."
}, {
  "number" : 12,
  "text" : "Pouco antes da sua queda, o coração do homem se enche de arrogância; a humildade, contudo, antecede a honra!"
}, {
  "number" : 13,
  "text" : "Quem responde antes de ouvir comete grande tolice e passa vergonha!"
}, {
  "number" : 14,
  "text" : "A alma bem disposta sustém o ser humano durante sua doença, mas o espírito deprimido, quem o pode suportar?"
}, {
  "number" : 15,
  "text" : "O coração do que possui discernimento adquire conhecimento, e o ouvido dos sábios anseia por mais entendimento."
}, {
  "number" : 16,
  "text" : "Um bom presente desobstrui a passagem para aquele que o entrega, e o conduz à presença das pessoas que decidem."
}, {
  "number" : 17,
  "text" : "A primeira pessoa a apresentar sua causa sempre parece ter razão, até que outra pessoa venha à frente e defenda sua tese."
}, {
  "number" : 18,
  "text" : "Quando os poderosos se enfrentam no tribunal, lançar as pedras da sorte indica uma decisão para as questões."
}, {
  "number" : 19,
  "text" : "É muito mais difícil reaver a amizade de um irmão ofendido que conquistar uma cidade fortificada; e as discussões são como as grandes portas trancadas de um castelo."
}, {
  "number" : 20,
  "text" : "Do fruto da boca o coração se farta; a língua faz todo o corpo responsável pelas consequências de suas palavras!"
}, {
  "number" : 21,
  "text" : "A língua tem poder sobre a vida e sobre a morte; os que a usam habilmente serão recompensados."
}, {
  "number" : 22,
  "text" : "Quem encontra uma esposa descobre algo excelente: recebeu uma bênção especial do SENHOR."
}, {
  "number" : 23,
  "text" : "O pobre se expressa com súplicas, mas o rico avarento responde com arrogância."
}, {
  "number" : 24,
  "text" : "Cuidado! As muitas amizades podem levar à ruína, mas existe amigo mais chegado que um irmão."
} ]