[ {
  "number" : 1,
  "text" : "Melhor é o pobre que vive com integridade do que o insensato que só fala tolices."
}, {
  "number" : 2,
  "text" : "Não é proveitoso ter zelo sem discernimento, nem ser precipitado e desviar-se do Caminho."
}, {
  "number" : 3,
  "text" : "A perversidade do ser humano corrompe sua vida, mas é contra o SENHOR que sua alma se rebela."
}, {
  "number" : 4,
  "text" : "A fortuna produz muitos amigos, mas até o melhor amigo do pobre o abandona!"
}, {
  "number" : 5,
  "text" : "A testemunha falsa não permanecerá sem o devido castigo, e aquela pessoa que ventila mentiras não escapará impune."
}, {
  "number" : 6,
  "text" : "São muitos os que têm prazer em adular os governantes, e todos são amigos de quem dá valiosos presentes."
}, {
  "number" : 7,
  "text" : "O pobre é desprezado por todos os seus parentes, quanto mais por seus amigos! Ainda que os procure para lhes pedir ajuda, não os encontra em lugar nenhum."
}, {
  "number" : 8,
  "text" : "O que adquire entendimento ama sua própria alma; o que preserva a inteligência encontra o bem."
}, {
  "number" : 9,
  "text" : "A falsa testemunha não viverá sem castigo, e o que profere mentiras perecerá."
}, {
  "number" : 10,
  "text" : "Não fica bem que os tolos vivam luxuosamente; mais ridículo ainda é o servo dominar os príncipes."
}, {
  "number" : 11,
  "text" : "Sábio é o homem que consegue controlar seu gênio, e sua grandeza está em ser generoso e perdoador com quem o ofende!"
}, {
  "number" : 12,
  "text" : "A ira do rei é como o rugido de um leão enfurecido, entretanto sua bondade é como o orvalho que desce suave sobre a relva."
}, {
  "number" : 13,
  "text" : "Um filho sem juízo pode levar seu pai à desgraça; a esposa murmuradora e briguenta"
}, {
  "number" : 14,
  "text" : "Um homem pode herdar dos seus pais casa e dinheiro, mas somente o SENHOR pode conceder uma esposa sábia."
}, {
  "number" : 15,
  "text" : "A indolência conduz ao sono profundo, e o preguiçoso passa fome."
}, {
  "number" : 16,
  "text" : "Quem obedece às Leis do SENHOR vive mais e melhor; quem despreza a Palavra de Deus certamente encontrará a morte eterna."
}, {
  "number" : 17,
  "text" : "Quem trata bem os pobres empresta ao SENHOR, e Ele o recompensará regiamente!"
}, {
  "number" : 18,
  "text" : "Disciplina teus filhos enquanto eles têm idade para aprender; não cooperes para a morte deles!"
}, {
  "number" : 19,
  "text" : "A pessoa iracunda tem de sofrer as consequências do seu mau gênio; porquanto, se tu a livrares, virás a ter de repetir tal ajuda vez após outra."
}, {
  "number" : 20,
  "text" : "Presta bastante atenção aos sábios conselhos, e recebe de coração a orientação, assim alcançarás a sabedoria."
}, {
  "number" : 21,
  "text" : "O ser humano pode fazer muitos planos; contudo, quem decide é Deus, o SENHOR!"
}, {
  "number" : 22,
  "text" : "O que se espera do ser humano é seu amor leal; é muito melhor ser conhecido pelos poucos recursos conquistados do que pelas muitas mentiras ditas!"
}, {
  "number" : 23,
  "text" : "O temor do SENHOR conduz à Vida; quem ama sinceramente a Deus viverá em paz e segurança!"
}, {
  "number" : 24,
  "text" : "O preguiçoso põe a mão no prato, e não se dá ao trabalho de levar o alimento até à boca!"
}, {
  "number" : 25,
  "text" : "Açoite o rebelde e zombador, e os desajuizados aprenderão a prudência; repreende o homem que possui discernimento, e ele ganhará ainda mais entendimento!"
}, {
  "number" : 26,
  "text" : "O filho que é capaz de roubar o pai, e que expulsa a mãe de casa, não tem vergonha"
}, {
  "number" : 27,
  "text" : "Filho meu, se deixas de ouvir a instrução, logo te afastarás dos ensinos capazes de te dar a verdadeira inteligência!"
}, {
  "number" : 28,
  "text" : "A testemunha corrupta zomba da justiça, e a boca dos ímpios tem fome de iniquidade."
}, {
  "number" : 29,
  "text" : "Preparados estão os juízos para todos os rebeldes e escarnecedores, assim como os açoites para as costas dos perversos!"
} ]