[ {
  "number" : 1,
  "text" : "O coração do rei é como um ribeiro de águas caudalosas nas mãos do SENHOR; este o inclina para onde deseja."
}, {
  "number" : 2,
  "text" : "Todo caminho do homem é reto a seus próprios olhos, mas Yahweh, o SENHOR, é quem julga suas motivações mais íntimas."
}, {
  "number" : 3,
  "text" : "Praticar o que é justo e certo é mais aceitável ao SENHOR do que o oferecimento de sacrifícios."
}, {
  "number" : 4,
  "text" : "Olhar altivo, coração arrogante são os sinais mais claros da vida pecaminosa dos ímpios."
}, {
  "number" : 5,
  "text" : "Os projetos bem elaborados do homem trabalhador redundam em fartura; o desesperado acaba sempre na miséria."
}, {
  "number" : 6,
  "text" : "As riquezas conquistadas mediante língua mentirosa são ilusão passageira e cilada que pode levar à morte."
}, {
  "number" : 7,
  "text" : "A própria violência dos ímpios se encarregará de destruí-los, porque se negam a fazer o que é certo."
}, {
  "number" : 8,
  "text" : "O culpado adiciona erros ao seu caminho tortuoso; no entanto, a conduta do inocente é reta."
}, {
  "number" : 9,
  "text" : "É melhor morar só, no fundo de um quintal, do que dentro de uma mansão com uma mulher murmuradora e briguenta!"
}, {
  "number" : 10,
  "text" : "A alma do ímpio anseia por praticar o mal; aos seus olhos ninguém merece bondade."
}, {
  "number" : 11,
  "text" : "Quando o zombador é castigado, a pessoa inexperiente ganha sabedoria; quando o sábio recebe instrução, obtém pleno conhecimento."
}, {
  "number" : 12,
  "text" : "O Justo observa a atitude dos ímpios e os faz cair em desgraça!"
}, {
  "number" : 13,
  "text" : "Quem fecha os ouvidos às súplicas dos pobres, um dia também clamará e não"
}, {
  "number" : 14,
  "text" : "O presente que se entrega em segredo acalma a ira, e o suborno oferecido às ocultas apazigua os maiores acessos de fúria."
}, {
  "number" : 15,
  "text" : "Quando se faz justiça, os justos ficam felizes, entretanto isso apavora os perversos!"
}, {
  "number" : 16,
  "text" : "A pessoa que se desvia do caminho da sensatez na assembleia dos mortos permanecerá."
}, {
  "number" : 17,
  "text" : "Quem se entrega desvairadamente aos prazeres passará necessidade; quem se apega ao vinho e à carne gorda jamais será rico!"
}, {
  "number" : 18,
  "text" : "O perverso servirá de resgate para o justo, e o traidor, no lugar do fiel."
}, {
  "number" : 19,
  "text" : "Melhor é morar numa região deserta do que na companhia de uma mulher amargurada e briguenta."
}, {
  "number" : 20,
  "text" : "Na casa do sábio há riquezas poupadas e alimentos armazenados; o insensato, entretanto, engole tudo o que pode num instante."
}, {
  "number" : 21,
  "text" : "Quem busca a retidão e o amor leal terá vida longa e será tratado com respeito e justiça."
}, {
  "number" : 22,
  "text" : "O sábio conquista a cidade dos valentes e destrói a fortaleza em que eles confiam."
}, {
  "number" : 23,
  "text" : "Quem reflete antes de falar evita muitos dissabores e sofrimentos."
}, {
  "number" : 24,
  "text" : "Insolente, soberbo, seu nome é “zombador”! Ele sempre age no ardor de sua arrogância."
}, {
  "number" : 25,
  "text" : "O preguiçoso é aquele que morre “desejando”, mas nunca põe de fato as mãos no trabalho!"
}, {
  "number" : 26,
  "text" : "Os dias se passam, e ele “desejando” mais e mais, enquanto o justo reparte sem parar o que granjeia."
}, {
  "number" : 27,
  "text" : "Os sacrifícios dos ímpios já por si são absolutamente inaceitáveis; tanto mais quando oferecidos com más intenções."
}, {
  "number" : 28,
  "text" : "A testemunha falsa acabará sendo condenada à morte, mas a pessoa que sabe ouvir e se informar poderá falar para sempre."
}, {
  "number" : 29,
  "text" : "O ímpio finge que é confiante, mas somente o justo permanece firme no Caminho!"
}, {
  "number" : 30,
  "text" : "Não há inteligência alguma, nem conhecimento algum, nem estratégia alguma que consiga opor-se à vontade do SENHOR."
}, {
  "number" : 31,
  "text" : "Os homens podem preparar seus cavalos para o dia da batalha, mas somente Yahweh, o SENHOR é quem dá a vitória!"
} ]