[ {
  "number" : 1,
  "text" : "A boa reputação é mais importante que muitas posses; desfrutar de boa estima vale mais que prata e ouro."
}, {
  "number" : 2,
  "text" : "O rico e o pobre têm algo precioso em comum: o SENHOR é o Criador tanto de um quanto do outro."
}, {
  "number" : 3,
  "text" : "O prudente percebe o perigo e busca refúgio; o incauto, contudo, passa adiante e sofre as consequências."
}, {
  "number" : 4,
  "text" : "A recompensa ao temor do SENHOR e ao comportamento humilde são a riqueza, a honra e a vida!"
}, {
  "number" : 5,
  "text" : "Nas trilhas dos perversos existem espinhos e ciladas; quem deseja proteger a própria vida deve afastar-se deles."
}, {
  "number" : 6,
  "text" : "Ensina a criança no Caminho em que deve andar, e mesmo quando for idoso não se desviará dele!"
}, {
  "number" : 7,
  "text" : "O rico domina sobre os pobres, o que toma emprestado se torna servo do que empresta."
}, {
  "number" : 8,
  "text" : "Quem semeia injustiça colherá desgraça, e o castigo de sua soberba será completo."
}, {
  "number" : 9,
  "text" : "O homem generoso será abençoado, porquanto reparte seu pão com o necessitado."
}, {
  "number" : 10,
  "text" : "Lança fora o escarnecedor, e com ele irá a contenda; cessarão as demandas e a ignomínia."
}, {
  "number" : 11,
  "text" : "O que ama a sinceridade de coração e é grácil no falar será amigo do rei!"
}, {
  "number" : 12,
  "text" : "Os olhos do SENHOR protegem o verdadeiro conhecimento, mas Ele confunde os discursos dos traidores."
}, {
  "number" : 13,
  "text" : "O preguiçoso sempre alega: “Há um leão lá fora! Serei morto se sair à rua!”"
}, {
  "number" : 14,
  "text" : "A conversa da mulher imoral é uma cilada profunda; nela permanecerá quem estiver sob a ira do SENHOR!"
}, {
  "number" : 15,
  "text" : "A tolice mora naturalmente no coração das crianças, mas a vara da correção as livrará dela!"
}, {
  "number" : 16,
  "text" : "Quem enriquece à custa de oprimir o pobre, assim como quem adula, com presentes, os ricos, certamente passará necessidade!"
}, {
  "number" : 17,
  "text" : "Inclina teu ouvido e presta toda atenção aos ditados dos sábios; aplica teu coração ao meu ensino,"
}, {
  "number" : 18,
  "text" : "porquanto terás grande satisfação em guardá-los em teu íntimo!"
}, {
  "number" : 19,
  "text" : "Para que a tua confiança seja depositada toda no SENHOR, vou instruir hoje também a ti."
}, {
  "number" : 20,
  "text" : "Porventura, não te escrevi trinta ditados com orientações e conselhos excelentes,"
}, {
  "number" : 21,
  "text" : "com o objetivo de te ensinar princípios dignos de confiança, para poderes responder com verdade ao que te envia?"
}, {
  "number" : 22,
  "text" : "Não explores o pobre, por ser fraco, nem oprimas os necessitados no tribunal,"
}, {
  "number" : 23,
  "text" : "pois o SENHOR será o Advogado deles, e despojará a vida dos que os defraudaram!"
}, {
  "number" : 24,
  "text" : "Não te associes com quem vive de mau humor, nem caminhes em companhia da pessoa iracunda;"
}, {
  "number" : 25,
  "text" : "para que não te acostumes com seus modos, e não acabes caindo em uma cilada mortal."
}, {
  "number" : 26,
  "text" : "Não imites a pessoa que com um simples aperto de mãos empenha-se com outros e se torna fiador de dívidas;"
}, {
  "number" : 27,
  "text" : "se tu não tens com que pagar, por que correr o risco de perder até a cama em que dormes?"
}, {
  "number" : 28,
  "text" : "Não desloques os marcos antigos que limitam as propriedades e que foram colocados ali por teus antecedentes."
}, {
  "number" : 29,
  "text" : "Já observaste uma pessoa zelosa em seu trabalho? Pois será promovida ao serviço real; não trabalhará para gente obscura!"
} ]