[ {
  "number" : 1,
  "text" : "Quando te assentas para uma refeição com alguma autoridade, presta atenção em quem está diante de ti;"
}, {
  "number" : 2,
  "text" : "põe uma faca à tua própria garganta, se estiveres com grande apetite."
}, {
  "number" : 3,
  "text" : "Não cobices todas as iguarias que te são oferecidas, porquanto podem ser enganosas."
}, {
  "number" : 4,
  "text" : "Não chegues à exaustão na tentativa de conquistar a riqueza; tem bom senso!"
}, {
  "number" : 5,
  "text" : "Os bens e o prestígio desaparecem como num piscar de olhos; criam asas e voam pelos céus como a águia."
}, {
  "number" : 6,
  "text" : "Não aceites comer na casa do invejoso, tampouco cobices as iguarias que lá são servidas;"
}, {
  "number" : 7,
  "text" : "porquanto o miserável só pensa nos gastos. Ele diz: “Come e bebe!”, entretanto não fala com sinceridade."
}, {
  "number" : 8,
  "text" : "Vomitarás o bocado que comeste, e desperdiçarás a tua cordialidade."
}, {
  "number" : 9,
  "text" : "Não vale a pena conversar com o insensato, pois ele despreza a sabedoria que há nas tuas palavras."
}, {
  "number" : 10,
  "text" : "Não mudes os antigos marcos divisórios de propriedade, nem invadas as terras dos órfãos,"
}, {
  "number" : 11,
  "text" : "porquanto o Redentor dos direitos dos órfãos é poderoso, e se colocará contra ti por causa deles!"
}, {
  "number" : 12,
  "text" : "Submete teu coração à disciplina e inclina teus ouvidos à Palavra de sabedoria!"
}, {
  "number" : 13,
  "text" : "Não hesites em disciplinar a criança; ainda que precises corrigi-la com a vara, ela não morrerá."
}, {
  "number" : 14,
  "text" : "Castiga-a, tu mesmo, com a vara, e assim a livrarás do Sheol."
}, {
  "number" : 15,
  "text" : "Filho meu, se o teu coração agir com sabedoria, o meu coração se alegrará."
}, {
  "number" : 16,
  "text" : "Grande será o meu regozijo quando os teus lábios se expressarem com retidão."
}, {
  "number" : 17,
  "text" : "Jamais invejes os pecadores em teu coração; é muito melhor temer o SENHOR para sempre!"
}, {
  "number" : 18,
  "text" : "É certo que sempre haverá um futuro, e tua esperança não será aniquilada!"
}, {
  "number" : 19,
  "text" : "Ouve, filho meu, e torna-te sábio, e dirige teu coração pelo Caminho."
}, {
  "number" : 20,
  "text" : "Não caminhes com os que se encharcam de vinho, tampouco com os que se empanturram de comida,"
}, {
  "number" : 21,
  "text" : "porquanto os bêbados e os glutões se empobrecerão, e a indolência os vestirá de trapos!"
}, {
  "number" : 22,
  "text" : "Ouve o teu pai, pois ele te gerou, e não desprezes tua mãe, quando for idosa."
}, {
  "number" : 23,
  "text" : "Compra a verdade, a sabedoria, a disciplina e a inteligência, e não as vendas por preço algum!"
}, {
  "number" : 24,
  "text" : "O pai do justo vai saltar de júbilo; quem tem a felicidade de gerar uma pessoa sábia com ele muito se alegrará."
}, {
  "number" : 25,
  "text" : "Que teu pai e tua mãe sejam muito felizes contigo, que exulte aquela que te deu à luz!"
}, {
  "number" : 26,
  "text" : "Filho meu, dá-me o teu coração, e que teus filhos apreciem também os meus caminhos,"
}, {
  "number" : 27,
  "text" : "pois as mulheres imorais e insensatas são como uma armadilha profunda e mortal."
}, {
  "number" : 28,
  "text" : "Como um assaltante elas espreitam suas vítimas, e multiplicam entre os homens o número dos infiéis!"
}, {
  "number" : 29,
  "text" : "Para quem são os ais de pesar? Para quem as expressões de profunda tristeza? Para quem as brigas e inimizades? Para quem os ferimentos desnecessários? De quem são os olhos embaçados e vermelhos?"
}, {
  "number" : 30,
  "text" : "Para todos aqueles que gastam horas se encharcando de vinho, os que andam em busca de bebidas fortes e misturas alcoólicas!"
}, {
  "number" : 31,
  "text" : "Não te entregues a contemplar a tintura avermelhada do vinho, quando cintila provocante no copo e escorre suavemente!"
}, {
  "number" : 32,
  "text" : "No fim, ele ataca como a serpente e envenena como a víbora!"
}, {
  "number" : 33,
  "text" : "Teus olhos verão coisas horríveis e tua mente entorpecida te fará dizer tolices."
}, {
  "number" : 34,
  "text" : "Serás como alguém que dorme no meio do mar agitado ou deita-se sobre as cordas de um alto mastro."
}, {
  "number" : 35,
  "text" : "E dirás: “Feriram-me, mas eu nada senti! Bateram em mim, contudo eu nada percebi! Quando despertarei para que possa voltar a beber?”"
} ]