[ {
  "number" : 1,
  "text" : "Como neve no verão e chuva na colheita, assim a honra não fica bem ao insensato."
}, {
  "number" : 2,
  "text" : "Como o pardal que foge sem rumo e a andorinha que esvoaça veloz, assim a maldição jamais cairá sobre quem não merece."
}, {
  "number" : 3,
  "text" : "Assim como o chicote foi feito para o cavalo, e o freio, para o jumento, a vara da disciplina é para as costas de quem não tem juízo."
}, {
  "number" : 4,
  "text" : "Não respondas ao insensato com semelhante insensatez, para não te igualares a ele."
}, {
  "number" : 5,
  "text" : "Responde ao insensato conforme a tolice dele, para que ele não fique pensando que possui alguma sabedoria."
}, {
  "number" : 6,
  "text" : "A pessoa que pede a um tolo para transmitir uma mensagem se arrisca a ter muitos problemas; é como se tivesse seus pés amputados ou tomasse veneno."
}, {
  "number" : 7,
  "text" : "Como pendem inúteis as pernas do coxo, assim é a palavra de sabedoria na boca do insensato."
}, {
  "number" : 8,
  "text" : "Como prender uma pedra à atiradeira é conceder honra ao tolo."
}, {
  "number" : 9,
  "text" : "Galho de espinhos na mão de um bêbado é o provérbio ao entendimento dos insensatos."
}, {
  "number" : 10,
  "text" : "Um arqueiro que fere a todos: tal é o patrão que dá emprego ao insensato e ao bêbado que passam por sua porta."
}, {
  "number" : 11,
  "text" : "Como um cão que torna ao seu vômito é o insensato que repete suas tolices."
}, {
  "number" : 12,
  "text" : "Vês uma pessoa sábia aos seus próprios olhos? Certamente há mais esperança para o tolo do que para essa pessoa."
}, {
  "number" : 13,
  "text" : "O preguiçoso alega: “Há uma fera violenta no caminho, um leão feroz rondando"
}, {
  "number" : 14,
  "text" : "Assim como a porta gira em suas dobradiças, assim o preguiçoso se revira sonolento"
}, {
  "number" : 15,
  "text" : "O preguiçoso até consegue colocar a mão no prato; contudo, levá-la à boca é para ele um esforço extenuante!"
}, {
  "number" : 16,
  "text" : "A pessoa indolente se acha mais esperta do que sete homens que respondem com bom senso."
}, {
  "number" : 17,
  "text" : "Como alguém que decide pegar um cão pelas orelhas, assim sofre aquele que se mete em discussão alheia!"
}, {
  "number" : 18,
  "text" : "Como um demente que espalha brasas e atira flechas mortais,"
}, {
  "number" : 19,
  "text" : "assim é a pessoa que engana seu próximo e depois alega: “Mas eu só estava brincando!”"
}, {
  "number" : 20,
  "text" : "Sem lenha o fogo se apaga, sem o caluniador encerra-se a briga."
}, {
  "number" : 21,
  "text" : "Carvão para as brasas e lenha para a fogueira, assim é a pessoa briguenta para atiçar as contendas."
}, {
  "number" : 22,
  "text" : "As palavras do difamador são como petiscos apetitosos, descem com delicioso sabor até o íntimo de quem lhes dá atenção."
}, {
  "number" : 23,
  "text" : "Como uma camada de esmalte de prata sobre vaso de barro, também os lábios diplomáticos podem esconder um coração maligno."
}, {
  "number" : 24,
  "text" : "Quem alimenta a perversidade procura disfarçar suas intenções com os lábios, pois em seu íntimo mora a Falsidade;"
}, {
  "number" : 25,
  "text" : "portanto, se a voz dessa pessoa for elegante e bem articulada, não confies nela, porquanto há sete abominações em seu coração!"
}, {
  "number" : 26,
  "text" : "Essa pessoa poderá fingir e camuflar o ódio, porém toda a sua malignidade será revelada em público."
}, {
  "number" : 27,
  "text" : "Quem cava uma armadilha, nela acabará caindo; quem rola uma pedra sobre os outros será atropelado pelo retorno da mesma pedra que havia empurrado."
}, {
  "number" : 28,
  "text" : "A língua mentirosa destila ódio sobre aqueles a quem fere, e a boca bajuladora provoca destruição!"
} ]