[ {
  "number" : 1,
  "text" : "Filho meu, não te esqueças das minhas ordenanças, mas permite que o teu coração guarde os meus mandamentos,"
}, {
  "number" : 2,
  "text" : "porquanto eles prolongarão a tua vida por muitos anos e te concederão plena"
}, {
  "number" : 3,
  "text" : "Que a benignidade e a lealdade jamais te abandonem: ata-as ao redor do pescoço,"
}, {
  "number" : 4,
  "text" : "Assim, encontrarás favor diante de Deus e dos homens, bem como boa reputação."
}, {
  "number" : 5,
  "text" : "Confia no SENHOR de todo o teu coração e não te apóies no teu próprio entendimento."
}, {
  "number" : 6,
  "text" : "Reconhece o SENHOR em todos os teus caminhos, e Ele endireitará as tuas veredas."
}, {
  "number" : 7,
  "text" : "Não sejas sábio aos teus próprios olhos; teme ao SENHOR e aparta-te do mal."
}, {
  "number" : 8,
  "text" : "Isso se constituirá em saúde para o teu corpo e vigor para os teus ossos."
}, {
  "number" : 9,
  "text" : "Honra ao SENHOR com teus bens e com as primícias de todos os teus rendimentos;"
}, {
  "number" : 10,
  "text" : "e se encherão com fartura os teus celeiros, assim como transbordarão de vinho"
}, {
  "number" : 11,
  "text" : "Filho meu, não desprezes a disciplina do SENHOR, nem te sintas magoado por"
}, {
  "number" : 12,
  "text" : "Porquanto o SENHOR corrige a quem ama, da mesma forma que o pai repreende"
}, {
  "number" : 13,
  "text" : "Bem-aventurado o homem que acha a sabedoria, e a pessoa que encontra o entendimento,"
}, {
  "number" : 14,
  "text" : "pois a sabedoria é muito mais proveitosa que a prata, e o lucro que ela proporciona é maior que o acúmulo de ouro fino."
}, {
  "number" : 15,
  "text" : "Mais preciosa é do que os rubis mais puros, e tudo o que podes ambicionar"
}, {
  "number" : 16,
  "text" : "Ao passar da vida, na mão direita a sabedoria te garante longevidade; na mão"
}, {
  "number" : 17,
  "text" : "Os caminhos da sabedoria são veredas agradáveis, e todas as suas trilhas conduzem"
}, {
  "number" : 18,
  "text" : "A sabedoria é árvore que oferece vida a quem a abraça; quem a ela se apega será"
}, {
  "number" : 19,
  "text" : "Por meio da sua sabedoria o SENHOR firmou os alicerces da terra, por seu entendimento fixou no lugar os céus."
}, {
  "number" : 20,
  "text" : "Pelo seu conhecimento as fontes mais profundas se rompem, e as nuvens gotejam"
}, {
  "number" : 21,
  "text" : "Filho meu, não se apartem estes ensinos dos teus olhos; guarda em teu coração"
}, {
  "number" : 22,
  "text" : "porquanto serão vida plena para a tua alma e valiosa jóia ao redor do teu"
}, {
  "number" : 23,
  "text" : "Assim, andarás seguro no teu caminho, e não tropeçará o teu pé."
}, {
  "number" : 24,
  "text" : "Quando te deitares, jamais temerás; repousarás, e o teu sono será tranquilo."
}, {
  "number" : 25,
  "text" : "Não te afligirás com a iminência das calamidades nem da ruína provocada pelos ímpios!"
}, {
  "number" : 26,
  "text" : "Porque o SENHOR é a tua segurança em qualquer circunstância e guardará os"
}, {
  "number" : 27,
  "text" : "Sempre que possível, não deixes de cooperar com quem precisa de ajuda."
}, {
  "number" : 28,
  "text" : "Não respondas simplesmente ao teu próximo: “Vai e volta amanhã, e eu te darei algo”, se o tens disponível agora e podes ajudar."
}, {
  "number" : 29,
  "text" : "Não planejes o mal contra o teu próximo, que confiantemente mora contigo"
}, {
  "number" : 30,
  "text" : "Jamais acuses ou demandes com alguém, sem razão, especialmente se essa"
}, {
  "number" : 31,
  "text" : "Não tenhas inveja de quem é violento, nem adotes qualquer dos seus procedimentos;"
}, {
  "number" : 32,
  "text" : "porque o SENHOR detesta o perverso, porém ao justo Ele trata como seu grande"
}, {
  "number" : 33,
  "text" : "A maldição do SENHOR está sobre a casa dos ímpios, mas Ele abençoa o lar"
}, {
  "number" : 34,
  "text" : "Ele ri com desprezo dos arrogantes zombadores, entretanto concede graça"
}, {
  "number" : 35,
  "text" : "A honra é a preciosa herança dos sábios, mas o Senhor expõe os insensatos"
} ]