[ {
  "number" : 1,
  "text" : "Palavras de sabedoria divina proclamadas por Agur, filho de Jaque: Este homem declarou a Itiel; a Itiel e a Ucal:"
}, {
  "number" : 2,
  "text" : "porquanto sou demasiadamente tolo para ser homem, não tenho a inteligência humana,"
}, {
  "number" : 3,
  "text" : "não aprendi a sabedoria, nem tenho o conhecimento do Santo!"
}, {
  "number" : 4,
  "text" : "Quem subiu ao céu e de lá retornou? Quem reúne o poder dos ventos em uma das mãos? Quem represa as águas do mar numa túnica? Quem determinou todos os limites da terra? Qual é o seu Nome, e o Nome do seu Filho? Respondei-me, se é que o sabes!"
}, {
  "number" : 5,
  "text" : "A Palavra de Deus é comprovadamente pura, Ele é um escudo para quem nele confia totalmente."
}, {
  "number" : 6,
  "text" : "Não acrescentes nada às suas palavras; jamais declare algo que Deus não disse, para que Ele não te contradiga e passes por mentiroso."
}, {
  "number" : 7,
  "text" : "Duas bênçãos peço a Ti que me dês, não mas negues, antes que eu morra:"
}, {
  "number" : 8,
  "text" : "Afasta de mim a falsidade e a mentira; também não me permitas viver em extrema pobreza nem em grande riqueza; concede-me o sustento diário necessário."
}, {
  "number" : 9,
  "text" : "Para que não ocorra que, tendo em demasia, venha eu a imaginar que não preciso do Senhor. Ou, passando miséria, acabe roubando e envergonhando o teu Nome, ó meu Deus!"
}, {
  "number" : 10,
  "text" : "Não calunies o servo diante de seu patrão; ele te amaldiçoará, e serás castigado."
}, {
  "number" : 11,
  "text" : "Há quem amaldiçoa o pai e não abençoa a mãe;"
}, {
  "number" : 12,
  "text" : "há quem se considera puro e não se lava de sua imundície;"
}, {
  "number" : 13,
  "text" : "há pessoas de olhares altivos; e de semblantes arrogantes;"
}, {
  "number" : 14,
  "text" : "há quem ostente dentes como espadas afiadas, cujas mandíbulas estão sempre armadas de facas com o objetivo de devorar os fragilizados desta terra e os pobres da humanidade."
}, {
  "number" : 15,
  "text" : "A sanguessuga tem duas filhas que se chamam: ‘Me dá!’ e ‘Me dá!’ Há três grandes demandas que jamais estão completamente satisfeitas, quatro que nunca declaram: ‘É o bastante!’:"
}, {
  "number" : 16,
  "text" : "O Sheol, a mulher sem filhos; a terra seca que precisa sempre de chuva; e o fogo de um incêndio!"
}, {
  "number" : 17,
  "text" : "Os olhos de quem ridiculariza seu pai, ou de quem trata sem consideração e obediência a própria mãe serão arrancados pelos corvos do vale, e serão devorados pelos filhotes dos abutres!"
}, {
  "number" : 18,
  "text" : "Há três caminhos misteriosos demais para a minha compreensão, quatro que não consigo entender:"
}, {
  "number" : 19,
  "text" : "O caminho do abutre pelo céu, o caminho da serpente sobre a rocha, o caminho do navio em alto mar, e o caminho do homem com sua mulher amada!"
}, {
  "number" : 20,
  "text" : "Entretanto, o caminho da mulher imoral é assim: ela pratica adultério, toma banho e logo em seguida alega: “Não fiz nada de errado!”"
}, {
  "number" : 21,
  "text" : "Três eventos abalam as estruturas do mundo, quatro a terra não pode suportar:"
}, {
  "number" : 22,
  "text" : "O escravo que se torna rei, o insensato que se satisfaz com sua refeição,"
}, {
  "number" : 23,
  "text" : "a mulher de mau gênio que consegue se casar, e a serva que toma o lugar de sua senhora!"
}, {
  "number" : 24,
  "text" : "Quatro seres da terra são muito pequenos e, contudo, admiravelmente sábios:"
}, {
  "number" : 25,
  "text" : "As formigas, criaturas de pouca força, entretanto, conseguem armazenar todo o alimento de que necessitam no verão;"
}, {
  "number" : 26,
  "text" : "os coelhos, animais sem nenhum poder, contudo, habitam nas alturas dos penhascos;"
}, {
  "number" : 27,
  "text" : "os gafanhotos, que não têm rei, mas ainda assim conseguem trabalhar unidos e avançam em fileiras em direção a um objetivo;"
}, {
  "number" : 28,
  "text" : "a lagartixa, que qualquer pessoa pode pegar com a mão, contudo, habita também nos palácios dos grandes monarcas!"
}, {
  "number" : 29,
  "text" : "Há três seres de andar elegante, quatro que se locomovem majestosamente:"
}, {
  "number" : 30,
  "text" : "O leão, que é o mais poderoso de todos os animais, e nada o intimida;"
}, {
  "number" : 31,
  "text" : "o galo de andar altivo; o bode; e o rei à frente do seu exército!"
}, {
  "number" : 32,
  "text" : "Se procedeste como um tolo em te exaltares ou se tramaste o mal, tapa a boca com a mão."
}, {
  "number" : 33,
  "text" : "Pois assim como bater o leite produz manteiga, da mesma forma, uma pancada no nariz faz jorrar muito sangue e provocar a raiva de alguém só produzirá uma grande briga!"
} ]