[ {
  "number" : 1,
  "text" : "Oráculos de Lemuel, rei de Massá, os quais sua mãe lhe ministrou:"
}, {
  "number" : 2,
  "text" : "“Que tens, amado filho meu? Filho de minhas entranhas, resposta às minhas"
}, {
  "number" : 3,
  "text" : "Não entregues a tua força às mulheres, nem o teu vigor aos que corrompem os que governam."
}, {
  "number" : 4,
  "text" : "Escutai, Lemuel! Não é prudente que os reis bebam muito vinho, tampouco aqueles que têm a responsabilidade de governar se entreguem também às outras formas de embriaguez;"
}, {
  "number" : 5,
  "text" : "porquanto quando não estão sóbrios se esquecem do bom siso e das leis, e não são solidários aos direitos dos fracos e dos pobres."
}, {
  "number" : 6,
  "text" : "Dá licor ao moribundo, e vinho aos amargurados;"
}, {
  "number" : 7,
  "text" : "bebam e esqueçam-se da miséria, e não se lembrem de suas aflições."
}, {
  "number" : 8,
  "text" : "Abre a tua boca em favor dos que não podem se defender; sê o protetor dos direitos de todos os desamparados!"
}, {
  "number" : 9,
  "text" : "Ergue a tua voz e julga com justiça, defende o pobre e o indigente.”"
}, {
  "number" : 10,
  "text" : "Mulher virtuosa, quem a achará? O seu valor em muito ultrapassa os das mais finas jóias!"
}, {
  "number" : 11,
  "text" : "O seu marido tem plena confiança nela, e a miséria jamais chegará à sua casa."
}, {
  "number" : 12,
  "text" : "Essa esposa exemplar faz ao seu marido sempre o bem e nunca o mal."
}, {
  "number" : 13,
  "text" : "Escolhe a lã e o linho e com alegria trabalha com as próprias mãos."
}, {
  "number" : 14,
  "text" : "Como os navios mercantes, ela traz de longe as provisões para seu lar."
}, {
  "number" : 15,
  "text" : "Antes do romper da aurora, ela se levanta a fim de preparar a comida para todos os de casa e dar ordens às suas colaboradoras."
}, {
  "number" : 16,
  "text" : "Ela sabe avaliar a conveniência de um campo agricultável e o compra com o seu salário; planta nessas terras sua própria vinha."
}, {
  "number" : 17,
  "text" : "Dedica-se com prazer a seu trabalho; seus braços são fortes e vigorosos."
}, {
  "number" : 18,
  "text" : "Administra com sabedoria, e seus negócios produzem lucros; mesmo tarde da noite sua lâmpada não se apaga."
}, {
  "number" : 19,
  "text" : "Com talento e delicadeza prepara os fios de lã e de linho para tecer as roupas da família."
}, {
  "number" : 20,
  "text" : "Coopera com os pobres e necessitados."
}, {
  "number" : 21,
  "text" : "Quando chega o inverno rigoroso, ela não se preocupa, pois todos em sua casa têm agasalhos para vestir."
}, {
  "number" : 22,
  "text" : "Tece cobertas para sua cama e tem condições para se vestir de linho e púrpura."
}, {
  "number" : 23,
  "text" : "Nas assembleias à porta da cidade, onde seu marido toma assento entre as autoridades de sua terra, ele é respeitado."
}, {
  "number" : 24,
  "text" : "Ela produz roupas de linho e as vende, fornece também cintos de couro aos comerciantes."
}, {
  "number" : 25,
  "text" : "Sua melhor roupa consiste de força e dignidade; é otimista em relação ao futuro!"
}, {
  "number" : 26,
  "text" : "Abre a boca com sabedoria, e sua língua sabe ensinar com bondade e paciência."
}, {
  "number" : 27,
  "text" : "Acompanha seus servos e cuida dos negócios de sua casa sem dar lugar à preguiça."
}, {
  "number" : 28,
  "text" : "Seus filhos fazem questão de elogiá-la e seu marido proclama suas virtudes,"
}, {
  "number" : 29,
  "text" : "“Muitas mulheres são notáveis, tu, porém, a todas sobrepujas!”"
}, {
  "number" : 30,
  "text" : "A beleza é uma ilusão, e a formosura é passageira; contudo, a mulher que teme a Yahweh, o SENHOR, essa será honrada!"
}, {
  "number" : 31,
  "text" : "Seja essa mulher virtuosa recompensada por seus merecimentos, e suas boas obras, proclamadas à porta da cidade!"
} ]