[ {
  "number" : 1,
  "text" : "Ouvi, filhos meus, a instrução do pai; prestai atenção, a fim de alcançardes"
}, {
  "number" : 2,
  "text" : "porquanto o ensino que vos ofereço é excelente; não desprezeis a minha doutrina."
}, {
  "number" : 3,
  "text" : "Quando eu era menino, ainda muito pequeno, filho único de meus pais, e"
}, {
  "number" : 4,
  "text" : "meu querido pai me ensinava, dizendo: “Retém em teu coração as minhas palavras;"
}, {
  "number" : 5,
  "text" : "Busca a sabedoria, procura obter entendimento e não te esqueças das palavras da minha boca, tampouco delas te afastes."
}, {
  "number" : 6,
  "text" : "Não abandones a sabedoria, e ela te protegerá; ama-a, e ela te dará segurança."
}, {
  "number" : 7,
  "text" : "O princípio fundamental do saber é: procura obter sabedoria; investe todo o"
}, {
  "number" : 8,
  "text" : "Dedica grande consideração à sabedoria, e ela te exaltará; abraça-a, e ela te honrará!"
}, {
  "number" : 9,
  "text" : "Ela te coroará com um exuberante diadema de graça sobre tua cabeça e nela fará repousar o esplendor da glória”."
}, {
  "number" : 10,
  "text" : "Ouve, filho meu, recebe com atenção as minhas palavras e terás vida longa."
}, {
  "number" : 11,
  "text" : "No caminho da sabedoria te conduzi e pelas veredas da retidão te ensinei a andar."
}, {
  "number" : 12,
  "text" : "Sendo assim, enquanto andares sabiamente, nenhum obstáculo impedirá tua vitória: correrás e não tropeçarás!"
}, {
  "number" : 13,
  "text" : "Retém a orientação que recebeste e jamais a desprezes; guarda-a bem, pois"
}, {
  "number" : 14,
  "text" : "Jamais sigas pelas trilhas dos ímpios, tampouco andes pelas veredas dos maus."
}, {
  "number" : 15,
  "text" : "Evita o mal caminho, não passes por ele; desvia-te dele e passa de largo."
}, {
  "number" : 16,
  "text" : "Porquanto, os maus não conseguem conciliar o sono enquanto não praticam o mal; não podem dormir se não fizerem tropeçar alguém;"
}, {
  "number" : 17,
  "text" : "pois eles se alimentam com o pão da malignidade, e se embriagam com o vinho"
}, {
  "number" : 18,
  "text" : "Entretanto, a vereda dos justos é como a luz da aurora, que vai brilhando cada vez mais até a plena iluminação do dia."
}, {
  "number" : 19,
  "text" : "O caminho dos perversos é como as mais densas trevas, nem conseguem saber"
}, {
  "number" : 20,
  "text" : "Filho meu, dá atenção às minhas instruções; aos meus conselhos inclina os"
}, {
  "number" : 21,
  "text" : "Jamais os percas de vista; guarda-os no mais íntimo das tuas entranhas,"
}, {
  "number" : 22,
  "text" : "pois são vida para quem os encontra e saúde para todo o seu ser."
}, {
  "number" : 23,
  "text" : "Acima de tudo o que se deve preservar, guarda o íntimo da razão, pois é da disposição do coração que depende toda a tua vida."
}, {
  "number" : 24,
  "text" : "Afasta para longe da tua boca as palavras perversas; e não permitas que teus lábios pronunciem qualquer mentira."
}, {
  "number" : 25,
  "text" : "Olha sempre para a frente, mantém teu olhar fixo no objetivo a ser alcançado."
}, {
  "number" : 26,
  "text" : "Reflete sobre tuas escolhas e sobre o caminho por onde andas, e todos os teus"
}, {
  "number" : 27,
  "text" : "Não te desvies nem para a direita nem para a esquerda; retira o teu pé da malignidade!"
} ]