[ {
  "number" : 1,
  "text" : "Filho meu, obedece aos meus conselhos e no íntimo do teu ser guarda os meus mandamentos!"
}, {
  "number" : 2,
  "text" : "Segue as minhas orientações e descobrirás a verdadeira vida; zela pelos meus ensinos como cuidas da pupila dos teus olhos."
}, {
  "number" : 3,
  "text" : "Amarra os meus mandamentos aos teus dedos; escreve-os na tábua do teu coração!"
}, {
  "number" : 4,
  "text" : "Dize à Sabedoria: “Tu és minha irmã!”, e ao Entendimento considera teu parente próximo;"
}, {
  "number" : 5,
  "text" : "eles saberão te manter longe da mulher imoral e da pessoa leviana e bajuladora."
}, {
  "number" : 6,
  "text" : "Da janela da minha casa, por minhas grades, olhando eu,"
}, {
  "number" : 7,
  "text" : "vi entre os incautos, no meio de um grupo de jovens, um rapaz deveras sem juízo!"
}, {
  "number" : 8,
  "text" : "Ele ia e vinha pela rua próxima à esquina de certa mulher imoral, depois seguiu em direção à casa dela."
}, {
  "number" : 9,
  "text" : "Estava chegando o crepúsculo, o final do dia, caíam as sombras do entardecer, rodeavam as trevas da noite."
}, {
  "number" : 10,
  "text" : "Eis que a mulher lhe sai ao encontro, com vestes de prostituta e cheia de astúcia na alma."
}, {
  "number" : 11,
  "text" : "Ela é sedutora e espalhafatosa, seus pés não suportam ficar em casa;"
}, {
  "number" : 12,
  "text" : "um momento na rua, outro nas praças, em cada esquina se detém à espreita de sua vítima."
}, {
  "number" : 13,
  "text" : "Precipitou-se sobre o rapaz, beijou-o sem pudor e lhe declarou:"
}, {
  "number" : 14,
  "text" : "“Tenho em casa a carne dos sacrifícios de paz que hoje preparei para cumprir os meus votos."
}, {
  "number" : 15,
  "text" : "Por esse motivo, saí ao teu encontro, a buscar-te, e te encontrei."
}, {
  "number" : 16,
  "text" : "Já estendi sobre o meu leito cobertas coloridas de linho fino do Egito;"
}, {
  "number" : 17,
  "text" : "também já perfumei minha cama e o ambiente, com mirra, aloés e canela."
}, {
  "number" : 18,
  "text" : "Vem, embriaguemo-nos com as delícias da sensualidade até o amanhecer; gozemos os prazeres do amor!"
}, {
  "number" : 19,
  "text" : "Pois o meu marido não está em casa; partiu para uma longa viagem."
}, {
  "number" : 20,
  "text" : "Levou consigo uma bolsa cheia de prata e não retornará antes da lua cheia!”"
}, {
  "number" : 21,
  "text" : "Assim, com a sedução ardilosa das suas muitas palavras e gestos, persuadiu-o, com a lisonja e volúpia dos seus lábios, o arrastou."
}, {
  "number" : 22,
  "text" : "E ele, sem refletir, no mesmo momento a seguiu como o boi levado ao matadouro ou como o cervo que corre em direção à emboscada,"
}, {
  "number" : 23,
  "text" : "até que uma flecha lhe atravesse o coração; como a ave que se apressa em saltar para dentro do alçapão, sem imaginar que essa atitude lhe custará a vida!"
}, {
  "number" : 24,
  "text" : "Agora, portanto, filho, dá-me toda a tua atenção e inclina os teus ouvidos às minhas palavras experientes:"
}, {
  "number" : 25,
  "text" : "Não permitas que teu coração se desvie para o caminho da mulher imoral, nem vagues desorientado pelas trilhas dessa pessoa."
}, {
  "number" : 26,
  "text" : "Inúmeras foram as suas vítimas; e muitos são os que por ela foram mortos!"
}, {
  "number" : 27,
  "text" : "A casa dela é uma trilha que conduz precipício abaixo, rumo ao inferno, à morada eterna dos mortos."
} ]