[ {
  "number" : 1,
  "text" : "A Sabedoria clama! O Entendimento ergue a sua voz!"
}, {
  "number" : 2,
  "text" : "Sobre os montes mais elevados junto ao caminho, nos cruzamentos, ouve-se a voz do discernimento."
}, {
  "number" : 3,
  "text" : "Ao lado dos portais, à entrada da cidade, portas adentro, ela conclama em alta"
}, {
  "number" : 4,
  "text" : "“A todos vós, ó homens, suplico; dirijo a minha convocação a toda a humanidade."
}, {
  "number" : 5,
  "text" : "Entendei, ó incautos, a prudência; e vós, insensatos, compreendei a sabedoria!"
}, {
  "number" : 6,
  "text" : "Ouvi, pois proferirei conselhos excelentes; os meus lábios falarão de assuntos justos e práticos."
}, {
  "number" : 7,
  "text" : "A minha boca proclamará a verdade, porquanto meus lábios abominam a malignidade!"
}, {
  "number" : 8,
  "text" : "Todas as minhas palavras são justas, nenhuma delas é adulterada ou perversa."
}, {
  "number" : 9,
  "text" : "Para os que possuem discernimento, são ensinos claros; e, veredas retas, para os que alcançam o conhecimento."
}, {
  "number" : 10,
  "text" : "Recebei o meu ensino, e não a prata, preferi o conhecimento, antes do ouro puro."
}, {
  "number" : 11,
  "text" : "Porquanto, melhor é a sabedoria do que as mais finas jóias, e de tudo o que se possa ambicionar, absolutamente nada se compara a ela!"
}, {
  "number" : 12,
  "text" : "Eu sou a Sabedoria! Em mim habita todo o conhecimento, o discernimento e"
}, {
  "number" : 13,
  "text" : "O temor do SENHOR consiste em odiar o mal; rejeitar todo orgulho, arrogância, o mau comportamento e o falar perverso."
}, {
  "number" : 14,
  "text" : "Meu é o conselho sábio; a mim pertencem o entendimento e o poder!"
}, {
  "number" : 15,
  "text" : "Por meu intermédio, os reis governam, e as autoridades exercem a justiça;"
}, {
  "number" : 16,
  "text" : "da mesma forma, mediante meu poder, governam os nobres, todos os juízes da terra."
}, {
  "number" : 17,
  "text" : "Eu amo todos os que me amam, e quem me busca me encontra!"
}, {
  "number" : 18,
  "text" : "Em minhas mãos está toda a riqueza, honra, prosperidade e justiça perenes."
}, {
  "number" : 19,
  "text" : "Meu fruto é melhor que o ouro; sim, que o ouro mais puro; o lucro que vos ofereço é superior ao metal mais valioso!"
}, {
  "number" : 20,
  "text" : "Ando pelo caminho da retidão, em meio às veredas da justiça,"
}, {
  "number" : 21,
  "text" : "outorgando riquezas aos que me amam; oferecendo a estes prosperidade"
}, {
  "number" : 22,
  "text" : "O SENHOR me possui como fundamento do seu Caminho, antes mesmo do princípio das suas obras mais antigas;"
}, {
  "number" : 23,
  "text" : "fui formada desde a eternidade, desde a origem de tudo, antes de existir a terra."
}, {
  "number" : 24,
  "text" : "Nasci quando ainda nem havia abismos, quando não existiam fontes carregadas de água;"
}, {
  "number" : 25,
  "text" : "antes de serem estabelecidos os montes e de se formarem as colinas, eu já existia."
}, {
  "number" : 26,
  "text" : "Ele ainda não havia formado a terra, tampouco os campos, ou as partículas de poeira com as quais fez o mundo."
}, {
  "number" : 27,
  "text" : "Quando Ele estabeleceu os céus, lá estava Eu; quando delineou o horizonte sobre a superfície do abismo,"
}, {
  "number" : 28,
  "text" : "quando fixou as nuvens em cima e estabeleceu as fontes do abismo,"
}, {
  "number" : 29,
  "text" : "quando determinou as fronteiras do mar para que as águas não ultrapassassem seu ordenamento, quando assinalou as balizas dos alicerces da terra,"
}, {
  "number" : 30,
  "text" : "então, Eu estava com Ele e cooperei em tudo como seu arquiteto. Dia após dia tenho sido o seu prazer, sempre me sentindo muito feliz a seu lado."
}, {
  "number" : 31,
  "text" : "Regozijando-me com o mundo que Ele criou, e me alegrando com os seres humanos!"
}, {
  "number" : 32,
  "text" : "Agora, pois, filhos meus, ouvi-me atentamente, porquanto muito felizes serão os que guardarem os meus decretos!"
}, {
  "number" : 33,
  "text" : "Ouvi o meu ensino e sereis sábios, não rejeites a minha instrução."
}, {
  "number" : 34,
  "text" : "Bem-aventurado todo aquele que me dá ouvidos, vigiando dia a dia à minha porta, aguardando com esperança às ombreiras da entrada da minha casa."
}, {
  "number" : 35,
  "text" : "Porquanto, toda pessoa que me encontra, acha a vida e ganha o favor do SENHOR."
}, {
  "number" : 36,
  "text" : "Todavia, aquele que decide afastar-se de mim, a si mesmo se flagela; todos os que me desprezam, amam a morte!”"
} ]