[ {
  "number" : 1,
  "text" : "A Sabedoria edificou a sua casa; ergueu suas sete colunas."
}, {
  "number" : 2,
  "text" : "Charqueou as melhores carnes do rebanho para o banquete, preparou seu vinho com especiarias e arrumou sua grande mesa."
}, {
  "number" : 3,
  "text" : "Já deu ordens às suas servas para proclamarem os convites desde o ponto mais alto da cidade, anunciando:"
}, {
  "number" : 4,
  "text" : "“Vinde todos vós, os incautos!” Aos insensatos e desajuizados conclama:"
}, {
  "number" : 5,
  "text" : "“Vinde, comei do meu pão e bebei do vinho que preparei."
}, {
  "number" : 6,
  "text" : "Abandonai a insensatez e vivei; andai pelo Caminho do arrependimento!"
}, {
  "number" : 7,
  "text" : "O que censura o zombador traz afronta sobre si; quem repreende o ímpio mancha o próprio nome."
}, {
  "number" : 8,
  "text" : "Portanto, não admoestes o escarnecedor, para que não te aborreça; repreende o sábio, e ele te amará!"
}, {
  "number" : 9,
  "text" : "Orienta a pessoa que tem sabedoria, e ela será ainda mais sábia; ensina o homem justo, e ele aumentará em muito o seu saber."
}, {
  "number" : 10,
  "text" : "O temor do SENHOR é a chave da sabedoria e conhecer a Divindade é alcançar o pleno sentido do conhecimento!"
}, {
  "number" : 11,
  "text" : "Porquanto por meu intermédio os teus dias serão multiplicados, e o tempo da tua vida se prolongará."
}, {
  "number" : 12,
  "text" : "Se fores sábio, o benefício será todo teu; contudo, se fores zombador sofrerás as consequências da tua própria escolha”."
}, {
  "number" : 13,
  "text" : "A Insensatez é mulher sensual, exibicionista e ignorante!"
}, {
  "number" : 14,
  "text" : "Sentada à porta de sua casa, no ponto mais alto da cidade,"
}, {
  "number" : 15,
  "text" : "propagandeia sua proposta aos que transitam por ali em seus caminhos:"
}, {
  "number" : 16,
  "text" : "“Vinde todos vós, os incautos!” E aos que não têm bom senso ela convida:"
}, {
  "number" : 17,
  "text" : "“A água roubada é doce, e o pão que se come escondido é ainda mais saboroso!”"
}, {
  "number" : 18,
  "text" : "Contudo, eles nem imaginam que exatamente ali residem os espíritos dos condenados à morte, que os seus convidados estão todos nas regiões mais profundas"
} ]