[ {
  "number" : 1,
  "text" : "Esta é a lista dos antepassados de Jesus Cristo, descendente de Davi, que era descendente de Abraão."
}, {
  "number" : 2,
  "text" : "Abraão foi pai de Isaque, Isaque foi pai de Jacó, e Jacó foi pai de Judá e dos seus irmãos."
}, {
  "number" : 3,
  "text" : "Judá foi pai de Peres e de Zera, e a mãe deles foi Tamar. Peres foi pai de Esrom, que foi pai de Arão."
}, {
  "number" : 4,
  "text" : "Arão foi pai de Aminadabe, que foi pai de Nasom, que foi pai de Salmom."
}, {
  "number" : 5,
  "text" : "Salmom foi pai de Boaz, e a mãe de Boaz foi Raabe. Boaz foi pai de Obede, e a mãe de Obede foi Rute. Obede foi pai de Jessé,"
}, {
  "number" : 6,
  "text" : "que foi pai do rei Davi. Davi e a mulher que tinha sido esposa de Urias foram os pais de Salomão."
}, {
  "number" : 7,
  "text" : "Salomão foi pai de Roboão, que foi pai de Abias, que foi pai de Asa."
}, {
  "number" : 8,
  "text" : "Asa foi pai de Josafá, que foi pai de Jorão, que foi pai de Uzias."
}, {
  "number" : 9,
  "text" : "Uzias foi pai de Jotão, que foi pai de Acaz, que foi pai de Ezequias."
}, {
  "number" : 10,
  "text" : "Ezequias foi pai de Manassés, que foi pai de Amom, que foi pai de Josias."
}, {
  "number" : 11,
  "text" : "Josias foi pai de Jeconias e dos seus irmãos, no tempo em que os israelitas foram levados como prisioneiros para a Babilônia."
}, {
  "number" : 12,
  "text" : "Depois que o povo foi levado para a Babilônia, Jeconias foi pai de Salatiel, que foi pai de Zorobabel."
}, {
  "number" : 13,
  "text" : "Zorobabel foi pai de Abiúde, que foi pai de Eliaquim, que foi pai de Azor."
}, {
  "number" : 14,
  "text" : "Azor foi pai de Sadoque, que foi pai de Aquim, que foi pai de Eliúde."
}, {
  "number" : 15,
  "text" : "Eliúde foi pai de Eleazar, que foi pai de Matã, que foi pai de Jacó."
}, {
  "number" : 16,
  "text" : "Jacó foi pai de José, marido de Maria, e ela foi a mãe de Jesus, chamado Messias."
}, {
  "number" : 17,
  "text" : "Assim, houve catorze gerações desde Abraão até Davi, e catorze, desde Davi até que os israelitas foram levados para a Babilônia. Daí até o nascimento do Messias, também houve catorze gerações."
}, {
  "number" : 18,
  "text" : "O nascimento de Jesus Cristo foi assim: Maria, a sua mãe, ia casar com José. Mas antes do casamento ela ficou grávida pelo Espírito Santo."
}, {
  "number" : 19,
  "text" : "José, com quem Maria ia casar, era um homem que sempre fazia o que era direito. Ele não queria difamar Maria e por isso resolveu desmanchar o contrato de casamento sem ninguém saber."
}, {
  "number" : 20,
  "text" : "Enquanto José estava pensando nisso, um anjo do Senhor apareceu a ele num sonho e disse: — José, descendente de Davi, não tenha medo de receber Maria como sua esposa, pois ela está grávida pelo Espírito Santo."
}, {
  "number" : 21,
  "text" : "Ela terá um menino, e você porá nele o nome de Jesus , pois ele salvará o seu povo dos pecados deles."
}, {
  "number" : 22,
  "text" : "Tudo isso aconteceu para se cumprir o que o Senhor tinha dito por meio do profeta:"
}, {
  "number" : 23,
  "text" : "“A virgem ficará grávida e terá um filho que receberá o nome de Emanuel.” (Emanuel quer dizer “Deus está conosco”.)"
}, {
  "number" : 24,
  "text" : "Quando José acordou, fez o que o anjo do Senhor havia mandado e casou com Maria."
}, {
  "number" : 25,
  "text" : "Porém não teve relações com ela até que a criança nasceu. E José pôs no menino o nome de Jesus."
} ]