[ {
  "number" : 1,
  "text" : "Poucos dias depois, num sábado, Jesus estava atravessando uma plantação de trigo. Os seus discípulos estavam com fome e por isso começaram a colher espigas e a comer os grãos de trigo."
}, {
  "number" : 2,
  "text" : "Quando alguns fariseus viram aquilo, disseram a Jesus: — Veja! Os seus discípulos estão fazendo uma coisa que a nossa Lei proíbe fazer no sábado!"
}, {
  "number" : 3,
  "text" : "Então Jesus respondeu: — Vocês não leram o que Davi fez, quando ele e os seus companheiros estavam com fome?"
}, {
  "number" : 4,
  "text" : "Davi entrou na casa de Deus, e ele e os seus companheiros comeram os pães oferecidos a Deus, embora isso fosse contra a Lei. Pois somente os sacerdotes tinham o direito de comer esses pães."
}, {
  "number" : 5,
  "text" : "Ou vocês não leram na Lei de Moisés que, nos sábados, os sacerdotes quebram a Lei, no Templo, e não são culpados?"
}, {
  "number" : 6,
  "text" : "Eu afirmo a vocês que o que está aqui é mais importante do que o Templo."
}, {
  "number" : 7,
  "text" : "Se vocês soubessem o que as Escrituras Sagradas querem dizer quando afirmam: “Eu quero que as pessoas sejam bondosas e não que me ofereçam sacrifícios de animais”, vocês não condenariam os que não têm culpa."
}, {
  "number" : 8,
  "text" : "Pois o Filho do Homem tem autoridade sobre o sábado."
}, {
  "number" : 9,
  "text" : "Jesus saiu dali e foi para uma sinagoga."
}, {
  "number" : 10,
  "text" : "Estava ali um homem que tinha uma das mãos aleijada. Então algumas pessoas que queriam acusar Jesus de desobedecer à Lei lhe perguntaram: — É contra a nossa Lei curar no sábado?"
}, {
  "number" : 11,
  "text" : "Jesus respondeu: — Se um de vocês tiver uma ovelha, e no sábado ela cair num buraco, será que ele não vai fazer tudo para tirá-la dali?"
}, {
  "number" : 12,
  "text" : "Pois uma pessoa vale muito mais do que uma ovelha. Portanto, a nossa Lei permite ajudar os outros no sábado."
}, {
  "number" : 13,
  "text" : "E disse para o homem: — Estenda a mão! Ele estendeu, e ela sarou e ficou igual à outra."
}, {
  "number" : 14,
  "text" : "Então os fariseus que estavam ali saíram e começaram a fazer planos para matar Jesus."
}, {
  "number" : 15,
  "text" : "Quando Jesus soube disso, foi embora dali, e muita gente o seguiu. Ele curou todos os que estavam doentes"
}, {
  "number" : 16,
  "text" : "e mandou que não contassem nada a ninguém a respeito dele."
}, {
  "number" : 17,
  "text" : "Isso aconteceu para se cumprir o que o profeta Isaías tinha dito:"
}, {
  "number" : 18,
  "text" : "“Disse Deus: Aqui está o meu servo que escolhi, aquele que amo e que dá muita alegria ao meu coração. Eu porei nele o meu Espírito, e ele anunciará o meu julgamento a todos os povos."
}, {
  "number" : 19,
  "text" : "Não discutirá, nem gritará, nem fará discursos nas ruas."
}, {
  "number" : 20,
  "text" : "Não esmagará o galho que está quebrado, nem apagará a luz que já está fraca. Ele agirá assim até que a causa da justiça seja vitoriosa."
}, {
  "number" : 21,
  "text" : "E todos os povos vão pôr nele a sua esperança.”"
}, {
  "number" : 22,
  "text" : "Então levaram a Jesus um homem que era cego e mudo porque estava dominado por um demônio. Jesus o curou, e ele começou a ver e a falar."
}, {
  "number" : 23,
  "text" : "A multidão ficou admirada e perguntava: — Será que este homem é o Filho de Davi?"
}, {
  "number" : 24,
  "text" : "Alguns fariseus ouviram isso e responderam: — É Belzebu, o chefe dos demônios, quem dá poder a este homem para expulsar demônios."
}, {
  "number" : 25,
  "text" : "Mas Jesus conhecia os pensamentos deles e disse: — O país que se divide em grupos que lutam entre si certamente será destruído. E a cidade ou a família que se divide em grupos que lutam entre si também será destruída."
}, {
  "number" : 26,
  "text" : "Assim, se no reino de Satanás um grupo está combatendo contra outro, isso quer dizer que esse reino já está dividido e logo vai desaparecer."
}, {
  "number" : 27,
  "text" : "Vocês dizem que eu expulso demônios porque Belzebu me dá poder para fazer isso. Mas, se é assim, quem dá aos seguidores de vocês o poder para expulsar demônios? Assim, os seus próprios seguidores provam que vocês estão completamente enganados."
}, {
  "number" : 28,
  "text" : "Na verdade é pelo poder de Deus que eu expulso demônios, e isso prova que o Reino de Deus já chegou até vocês."
}, {
  "number" : 29,
  "text" : "— Ninguém pode entrar na casa de um homem forte e roubar os seus bens, sem primeiro amarrá-lo. Somente assim essa pessoa poderá levar as coisas que ele tem em casa."
}, {
  "number" : 30,
  "text" : "— Quem não é a meu favor é contra mim; e quem não me ajuda a ajuntar está espalhando."
}, {
  "number" : 31,
  "text" : "Por isso eu afirmo a vocês que as pessoas serão perdoadas por qualquer pecado ou blasfêmia que disserem contra Deus. Mas quem blasfemar contra o Espírito Santo não será perdoado."
}, {
  "number" : 32,
  "text" : "Se alguém disser alguma coisa contra o Filho do Homem, será perdoado; mas quem falar contra o Espírito Santo não será perdoado, nem agora nem no futuro."
}, {
  "number" : 33,
  "text" : "— Vocês só poderão ter frutas boas se tiverem uma árvore boa. Mas, se tiverem uma árvore que não presta, vocês terão frutas que não prestam. Porque é pela qualidade das frutas que sabemos se uma árvore é boa ou não presta."
}, {
  "number" : 34,
  "text" : "Ninhada de cobras venenosas! Como é que vocês podem dizer coisas boas se são maus? Pois a boca fala do que o coração está cheio."
}, {
  "number" : 35,
  "text" : "A pessoa boa tira o bem do seu depósito de coisas boas, e a pessoa má tira o mal do seu depósito de coisas más."
}, {
  "number" : 36,
  "text" : "— Eu afirmo a vocês que, no Dia do Juízo, cada pessoa vai prestar contas de toda palavra inútil que falou."
}, {
  "number" : 37,
  "text" : "Porque as suas palavras vão servir para julgar se você é inocente ou culpado."
}, {
  "number" : 38,
  "text" : "Então alguns mestres da Lei e alguns fariseus disseram a Jesus: — Mestre, queremos ver o senhor fazer um milagre."
}, {
  "number" : 39,
  "text" : "Jesus respondeu: — Como as pessoas de hoje são más e sem fé! Vocês estão me pedindo que faça um milagre, mas o milagre do profeta Jonas é o único sinal que lhes será dado."
}, {
  "number" : 40,
  "text" : "Porque assim como Jonas ficou três dias e três noites dentro de um grande peixe, assim também o Filho do Homem ficará três dias e três noites no fundo da terra."
}, {
  "number" : 41,
  "text" : "No Dia do Juízo o povo de Nínive vai se levantar e acusar vocês, pois eles se arrependeram dos seus pecados quando ouviram a pregação de Jonas. E eu afirmo que o que está aqui é mais importante do que Jonas."
}, {
  "number" : 42,
  "text" : "No Dia do Juízo a Rainha de Sabá vai se levantar e acusar vocês, pois ela veio de muito longe para ouvir os sábios ensinamentos de Salomão. E eu afirmo que o que está aqui é mais importante do que Salomão."
}, {
  "number" : 43,
  "text" : "Jesus continuou: — Quando um espírito mau sai de alguém, anda por lugares sem água, procurando onde descansar, mas não encontra."
}, {
  "number" : 44,
  "text" : "Então diz: “Vou voltar para a minha casa, de onde saí.” Aí volta e encontra a casa vazia, limpa e arrumada."
}, {
  "number" : 45,
  "text" : "Depois sai, vai buscar outros sete espíritos piores ainda, e todos ficam morando ali. Assim a situação daquela pessoa fica pior do que antes. E isso também acontecerá com esta gente má de hoje."
}, {
  "number" : 46,
  "text" : "Quando Jesus ainda estava falando ao povo, a mãe e os irmãos dele chegaram. Ficaram do lado de fora e pediram para falar com ele."
}, {
  "number" : 47,
  "text" : "Então alguém disse a Jesus: — Escute! A sua mãe e os seus irmãos estão lá fora e querem falar com o senhor."
}, {
  "number" : 48,
  "text" : "Jesus perguntou: — Quem é a minha mãe? E quem são os meus irmãos?"
}, {
  "number" : 49,
  "text" : "Então apontou para os seus discípulos e disse: — Vejam! Aqui estão a minha mãe e os meus irmãos."
}, {
  "number" : 50,
  "text" : "Pois quem faz a vontade do meu Pai, que está no céu, é meu irmão, minha irmã e minha mãe."
} ]