[ {
  "number" : 1,
  "text" : "Naquele mesmo dia Jesus saiu de casa, foi para a beira do lago da Galileia, sentou-se ali e começou a ensinar."
}, {
  "number" : 2,
  "text" : "A multidão que se ajuntou em volta dele era tão grande, que ele entrou num barco e sentou-se; e o povo ficou em pé na praia."
}, {
  "number" : 3,
  "text" : "Jesus usou parábolas para ensinar muitas coisas. Ele disse: — Escutem! Certo homem saiu para semear."
}, {
  "number" : 4,
  "text" : "Quando estava espalhando as sementes, algumas caíram na beira do caminho, e os passarinhos comeram tudo."
}, {
  "number" : 5,
  "text" : "Outra parte das sementes caiu num lugar onde havia muitas pedras e pouca terra. As sementes brotaram logo porque a terra não era funda."
}, {
  "number" : 6,
  "text" : "Mas, quando o sol apareceu, queimou as plantas, e elas secaram porque não tinham raízes."
}, {
  "number" : 7,
  "text" : "Outras sementes caíram no meio de espinhos, que cresceram e sufocaram as plantas."
}, {
  "number" : 8,
  "text" : "Mas as sementes que caíram em terra boa produziram na base de cem, de sessenta e de trinta grãos por um."
}, {
  "number" : 9,
  "text" : "E Jesus terminou, dizendo: — Se vocês têm ouvidos para ouvir, então ouçam."
}, {
  "number" : 10,
  "text" : "Então os discípulos chegaram perto de Jesus e perguntaram: — Por que é que o senhor usa parábolas para falar com essas pessoas?"
}, {
  "number" : 11,
  "text" : "Jesus respondeu: — A vocês Deus mostra os segredos do Reino do Céu, mas, a elas, não."
}, {
  "number" : 12,
  "text" : "Pois quem tem receberá mais, para que tenha mais ainda. Mas quem não tem, até o pouco que tem lhe será tirado."
}, {
  "number" : 13,
  "text" : "É por isso que eu uso parábolas para falar com essas pessoas. Porque elas olham e não enxergam; escutam e não ouvem, nem entendem."
}, {
  "number" : 14,
  "text" : "E assim acontece com essas pessoas o que disse o profeta Isaías: “Vocês ouvirão, mas não entenderão; olharão, mas não enxergarão nada."
}, {
  "number" : 15,
  "text" : "Pois a mente deste povo está fechada: Eles taparam os ouvidos e fecharam os olhos. Se eles não tivessem feito isso, os seus olhos poderiam ver, e os seus ouvidos poderiam ouvir; a sua mente poderia entender, e eles voltariam para mim, e eu os curaria! — disse Deus.”"
}, {
  "number" : 16,
  "text" : "Jesus continuou, dizendo: — Mas vocês, como são felizes! Pois os seus olhos veem, e os seus ouvidos ouvem."
}, {
  "number" : 17,
  "text" : "Eu afirmo a vocês que isto é verdade: muitos profetas e muitas outras pessoas do povo de Deus gostariam de ver o que vocês estão vendo, mas não puderam; e gostariam de ouvir o que vocês estão ouvindo, mas não ouviram."
}, {
  "number" : 18,
  "text" : "— Então escutem e aprendam o que a parábola do semeador quer dizer."
}, {
  "number" : 19,
  "text" : "As pessoas que ouvem a mensagem do Reino, mas não a entendem, são como as sementes que foram semeadas na beira do caminho. O Maligno vem e tira o que foi semeado no coração delas."
}, {
  "number" : 20,
  "text" : "As sementes que foram semeadas onde havia muitas pedras são as pessoas que ouvem a mensagem e a aceitam logo com alegria,"
}, {
  "number" : 21,
  "text" : "mas duram pouco porque não têm raiz. E, quando por causa da mensagem chegam os sofrimentos e as perseguições, elas logo abandonam a sua fé."
}, {
  "number" : 22,
  "text" : "Outras pessoas são parecidas com as sementes que foram semeadas no meio dos espinhos. Elas ouvem a mensagem, mas as preocupações deste mundo e a ilusão das riquezas sufocam a mensagem, e essas pessoas não produzem frutos."
}, {
  "number" : 23,
  "text" : "E as sementes que foram semeadas em terra boa são aquelas pessoas que ouvem, e entendem a mensagem, e produzem uma grande colheita: umas, cem; outras, sessenta; e ainda outras, trinta vezes mais do que foi semeado."
}, {
  "number" : 24,
  "text" : "Jesus contou outra parábola. Ele disse ao povo: — O Reino do Céu é como um homem que semeou sementes boas nas suas terras."
}, {
  "number" : 25,
  "text" : "Certa noite, quando todos estavam dormindo, veio um inimigo, semeou no meio do trigo uma erva ruim, chamada joio, e depois foi embora."
}, {
  "number" : 26,
  "text" : "Quando as plantas cresceram, e se formaram as espigas, o joio apareceu."
}, {
  "number" : 27,
  "text" : "Aí os empregados do dono das terras chegaram e disseram: “Patrão, o senhor semeou sementes boas nas suas terras. De onde será que veio este joio?”"
}, {
  "number" : 28,
  "text" : "— “Foi algum inimigo que fez isso!”, respondeu ele. — E eles perguntaram: “O senhor quer que a gente arranque o joio?”"
}, {
  "number" : 29,
  "text" : "— “Não”, respondeu ele, “porque, quando vocês forem tirar o joio, poderão arrancar também o trigo."
}, {
  "number" : 30,
  "text" : "Deixem o trigo e o joio crescerem juntos até o tempo da colheita. Então eu direi aos trabalhadores que vão fazer a colheita: ‘Arranquem primeiro o joio e amarrem em feixes para ser queimado. Depois colham o trigo e ponham no meu depósito.’ ”"
}, {
  "number" : 31,
  "text" : "Jesus contou outra parábola. Ele disse ao povo: — O Reino do Céu é como uma semente de mostarda, que um homem pega e semeia na sua terra."
}, {
  "number" : 32,
  "text" : "Ela é a menor de todas as sementes; mas, quando cresce, torna-se a maior de todas as plantas. Ela até chega a ser uma árvore, de modo que os passarinhos vêm e fazem ninhos nos seus ramos."
}, {
  "number" : 33,
  "text" : "Jesus contou mais esta parábola para o povo: — O Reino do Céu é como o fermento que uma mulher pega e mistura em três medidas de farinha, até que ele se espalhe por toda a massa."
}, {
  "number" : 34,
  "text" : "Jesus usava parábolas para dizer tudo isso ao povo. Ele não dizia nada a eles sem ser por meio de parábolas."
}, {
  "number" : 35,
  "text" : "Isso aconteceu para se cumprir o que o profeta tinha dito: “Usarei parábolas quando falar com esse povo e explicarei coisas desconhecidas desde a criação do mundo.”"
}, {
  "number" : 36,
  "text" : "Então Jesus deixou a multidão e voltou para casa. Os discípulos chegaram perto dele e perguntaram: — Conte para nós o que quer dizer a parábola do joio."
}, {
  "number" : 37,
  "text" : "Jesus respondeu: — Quem semeia as sementes boas é o Filho do Homem."
}, {
  "number" : 38,
  "text" : "O terreno é o mundo. As sementes boas são as pessoas que pertencem ao Reino; e o joio, as que pertencem ao Maligno ."
}, {
  "number" : 39,
  "text" : "O inimigo que semeia o joio é o próprio Diabo. A colheita é o fim dos tempos, e os que fazem a colheita são os anjos."
}, {
  "number" : 40,
  "text" : "Assim como o joio é ajuntado e jogado no fogo, assim também será no fim dos tempos."
}, {
  "number" : 41,
  "text" : "O Filho do Homem mandará os seus anjos, e eles ajuntarão e tirarão do seu Reino todos os que fazem com que os outros pequem e também todos os que praticam o mal."
}, {
  "number" : 42,
  "text" : "Depois os anjos jogarão essas pessoas na fornalha de fogo, onde vão chorar e ranger os dentes de desespero."
}, {
  "number" : 43,
  "text" : "Então o povo de Deus brilhará como o sol no Reino do seu Pai. Se vocês têm ouvidos para ouvir, então ouçam."
}, {
  "number" : 44,
  "text" : "— O Reino do Céu é como um tesouro escondido num campo, que certo homem acha e esconde de novo. Fica tão feliz, que vende tudo o que tem, e depois volta, e compra o campo."
}, {
  "number" : 45,
  "text" : "— O Reino do Céu é também como um comerciante que anda procurando pérolas finas."
}, {
  "number" : 46,
  "text" : "Quando encontra uma pérola que é mesmo de grande valor, ele vai, vende tudo o que tem e compra a pérola."
}, {
  "number" : 47,
  "text" : "— O Reino do Céu é ainda como uma rede que é jogada no lago. Ela apanha peixes de todos os tipos."
}, {
  "number" : 48,
  "text" : "E, quando está cheia, os pescadores a arrastam para a praia e sentam para separar os peixes: os que prestam são postos dentro dos cestos, e os que não prestam são jogados fora."
}, {
  "number" : 49,
  "text" : "No fim dos tempos também será assim: os anjos sairão, e separarão as pessoas más das boas,"
}, {
  "number" : 50,
  "text" : "e jogarão as pessoas más na fornalha de fogo. E ali elas vão chorar e ranger os dentes de desespero."
}, {
  "number" : 51,
  "text" : "Então Jesus perguntou aos discípulos: — Vocês entenderam essas coisas? — Sim! — responderam eles."
}, {
  "number" : 52,
  "text" : "Jesus disse: — Pois isso quer dizer que todo mestre da Lei que se torna discípulo no Reino do Céu é como um pai de família que tira do seu depósito coisas novas e coisas velhas."
}, {
  "number" : 53,
  "text" : "Quando Jesus acabou de contar essas parábolas, saiu dali"
}, {
  "number" : 54,
  "text" : "e voltou para a cidade de Nazaré, onde ele tinha morado. Ele ensinava na sinagoga, e os que o ouviam ficavam admirados e perguntavam: — De onde vêm a sabedoria dele e o poder que ele tem para fazer milagres?"
}, {
  "number" : 55,
  "text" : "Por acaso ele não é o filho do carpinteiro? A sua mãe não é Maria? Ele não é irmão de Tiago, José, Simão e Judas?"
}, {
  "number" : 56,
  "text" : "Todas as suas irmãs não moram aqui? De onde é que ele consegue tudo isso?"
}, {
  "number" : 57,
  "text" : "Por isso ficaram desiludidos com ele. Mas Jesus disse: — Um profeta é respeitado em toda parte, menos na sua terra e na sua casa."
}, {
  "number" : 58,
  "text" : "Jesus não pôde fazer muitos milagres ali porque eles não tinham fé."
} ]