[ {
  "number" : 1,
  "text" : "Seis dias depois, Jesus foi para um monte alto, levando consigo somente Pedro e os irmãos Tiago e João."
}, {
  "number" : 2,
  "text" : "Ali, eles viram a aparência de Jesus mudar: o seu rosto ficou brilhante como o sol, e as suas roupas ficaram brancas como a luz."
}, {
  "number" : 3,
  "text" : "E os três discípulos viram Moisés e Elias conversando com Jesus."
}, {
  "number" : 4,
  "text" : "Então Pedro disse a Jesus: — Como é bom estarmos aqui, Senhor! Se o senhor quiser, eu armarei três barracas neste lugar: uma para o senhor, outra para Moisés e outra para Elias."
}, {
  "number" : 5,
  "text" : "Enquanto Pedro estava falando, uma nuvem brilhante os cobriu, e dela veio uma voz, que disse: — Este é o meu Filho querido, que me dá muita alegria. Escutem o que ele diz!"
}, {
  "number" : 6,
  "text" : "Quando os discípulos ouviram a voz, ficaram com tanto medo, que se ajoelharam e encostaram o rosto no chão."
}, {
  "number" : 7,
  "text" : "Jesus veio, tocou neles e disse: — Levantem-se e não tenham medo!"
}, {
  "number" : 8,
  "text" : "Então eles olharam em volta e não viram ninguém, a não ser Jesus."
}, {
  "number" : 9,
  "text" : "Quando estavam descendo do monte, ele lhes deu esta ordem: — Não contem para ninguém o que viram até que o Filho do Homem seja ressuscitado."
}, {
  "number" : 10,
  "text" : "Então os discípulos perguntaram: — Por que os mestres da Lei dizem que Elias deve vir primeiro?"
}, {
  "number" : 11,
  "text" : "Ele respondeu: — É verdade que Elias vem para preparar tudo;"
}, {
  "number" : 12,
  "text" : "porém eu afirmo a vocês que Elias já veio, e não o reconheceram, mas o maltrataram como quiseram. Assim também maltratarão o Filho do Homem."
}, {
  "number" : 13,
  "text" : "Então os discípulos entenderam que Jesus estava falando a respeito de João Batista."
}, {
  "number" : 14,
  "text" : "Quando eles chegaram perto da multidão, um homem foi até perto de Jesus, ajoelhou-se diante dele"
}, {
  "number" : 15,
  "text" : "e disse: — Senhor, tenha pena do meu filho! Ele é epilético e tem ataques tão fortes, que muitas vezes cai no fogo ou na água."
}, {
  "number" : 16,
  "text" : "Eu o trouxe para os seus discípulos a fim de que eles o curassem, mas eles não conseguiram."
}, {
  "number" : 17,
  "text" : "Jesus respondeu: — Gente má e sem fé! Até quando ficarei com vocês? Até quando terei de aguentá-los? Tragam o menino aqui!"
}, {
  "number" : 18,
  "text" : "Então deu uma ordem, o demônio saiu, e no mesmo instante o menino ficou curado."
}, {
  "number" : 19,
  "text" : "Depois os discípulos chegaram perto de Jesus, em particular, e perguntaram: — Por que foi que nós não pudemos expulsar aquele demônio?"
}, {
  "number" : 20,
  "text" : "Jesus respondeu: — Foi porque vocês não têm bastante fé. Eu afirmo a vocês que isto é verdade: se vocês tivessem fé, mesmo que fosse do tamanho de uma semente de mostarda, poderiam dizer a este monte: “Saia daqui e vá para lá”, e ele iria. E vocês teriam poder para fazer qualquer coisa!"
}, {
  "number" : 21,
  "text" : "[Mas esse tipo de demônio só pode ser expulso com oração e jejum.]"
}, {
  "number" : 22,
  "text" : "Um dia os discípulos estavam se reunindo na Galileia, e Jesus disse a eles: — O Filho do Homem será entregue nas mãos dos homens,"
}, {
  "number" : 23,
  "text" : "e eles vão matá-lo; mas três dias depois ele será ressuscitado. E os discípulos ficaram muito tristes."
}, {
  "number" : 24,
  "text" : "Quando Jesus e os discípulos chegaram à cidade de Cafarnaum, os cobradores do imposto do Templo foram perguntar a Pedro: — O mestre de vocês não paga o imposto do Templo?"
}, {
  "number" : 25,
  "text" : "— Paga, sim! — respondeu Pedro. Depois Pedro entrou em casa, mas, antes que falasse alguma coisa, Jesus disse: — Simão, o que é que você acha? Quem paga impostos e taxas aos reis deste mundo? São os cidadãos do país ou são os estrangeiros?"
}, {
  "number" : 26,
  "text" : "— São os estrangeiros! — respondeu Pedro. — Certo! — disse Jesus. — Isso quer dizer que os cidadãos não precisam pagar."
}, {
  "number" : 27,
  "text" : "Mas nós não queremos ofender essa gente. Por isso vá até o lago, jogue o anzol e puxe o primeiro peixe que você fisgar. Na boca dele você encontrará uma moeda. Então vá e pague com ela o meu imposto e o seu."
} ]