[ {
  "number" : 1,
  "text" : "Jesus nasceu na cidade de Belém, na região da Judeia, quando Herodes era rei da terra de Israel. Nesse tempo alguns homens que estudavam as estrelas vieram do Oriente e chegaram a Jerusalém."
}, {
  "number" : 2,
  "text" : "Eles perguntaram: — Onde está o menino que nasceu para ser o rei dos judeus? Nós vimos a estrela dele no Oriente e viemos adorá-lo."
}, {
  "number" : 3,
  "text" : "Quando o rei Herodes soube disso, ficou muito preocupado, e todo o povo de Jerusalém também ficou."
}, {
  "number" : 4,
  "text" : "Então Herodes reuniu os chefes dos sacerdotes e os mestres da Lei e perguntou onde devia nascer o Messias."
}, {
  "number" : 5,
  "text" : "Eles responderam: — Na cidade de Belém, na região da Judeia, pois o profeta escreveu o seguinte:"
}, {
  "number" : 6,
  "text" : "“Você, Belém, da terra de Judá, de modo nenhum é a menor entre as principais cidades de Judá, pois de você sairá o líder que guiará o meu povo de Israel.”"
}, {
  "number" : 7,
  "text" : "Então Herodes chamou os visitantes do Oriente para uma reunião secreta e perguntou qual o tempo exato em que a estrela havia aparecido; e eles disseram."
}, {
  "number" : 8,
  "text" : "Depois os mandou a Belém com a seguinte ordem: — Vão e procurem informações bem certas sobre o menino. E, quando o encontrarem, me avisem, para eu também ir adorá-lo."
}, {
  "number" : 9,
  "text" : "Depois de receberem a ordem do rei, os visitantes foram embora. No caminho viram a estrela, a mesma que tinham visto no Oriente. Ela foi adiante deles e parou acima do lugar onde o menino estava."
}, {
  "number" : 10,
  "text" : "Quando viram a estrela, eles ficaram muito alegres e felizes."
}, {
  "number" : 11,
  "text" : "Entraram na casa e encontraram o menino com Maria, a sua mãe. Então se ajoelharam diante dele e o adoraram. Depois abriram os seus cofres e lhe ofereceram presentes: ouro, incenso e mirra."
}, {
  "number" : 12,
  "text" : "E num sonho Deus os avisou que não voltassem para falar com Herodes. Por isso voltaram para a sua terra por outro caminho."
}, {
  "number" : 13,
  "text" : "Depois que os visitantes foram embora, um anjo do Senhor apareceu num sonho a José e disse: — Levante-se, pegue a criança e a sua mãe e fuja para o Egito. Fiquem lá até eu avisar, pois Herodes está procurando a criança para matá-la."
}, {
  "number" : 14,
  "text" : "Então José se levantou no meio da noite, pegou a criança e a sua mãe e fugiu para o Egito."
}, {
  "number" : 15,
  "text" : "E eles ficaram lá até a morte de Herodes. Isso aconteceu para se cumprir o que o Senhor tinha dito por meio do profeta: “Eu chamei o meu filho, que estava na terra do Egito.”"
}, {
  "number" : 16,
  "text" : "Quando Herodes viu que os visitantes do Oriente o haviam enganado, ficou com muita raiva e mandou matar, em Belém e nas suas vizinhanças, todos os meninos de menos de dois anos. Ele fez isso de acordo com a informação que havia recebido sobre o tempo em que a estrela havia aparecido."
}, {
  "number" : 17,
  "text" : "Assim se cumpriu o que o profeta Jeremias tinha dito:"
}, {
  "number" : 18,
  "text" : "“Ouviu-se um som em Ramá, o som de um choro amargo. Era Raquel chorando pelos seus filhos; ela não quis ser consolada, pois todos estavam mortos.”"
}, {
  "number" : 19,
  "text" : "Depois que Herodes morreu, um anjo do Senhor apareceu num sonho a José, no Egito,"
}, {
  "number" : 20,
  "text" : "e disse: — Levante-se, pegue a criança e a sua mãe e volte para a terra de Israel, pois as pessoas que queriam matar o menino já morreram."
}, {
  "number" : 21,
  "text" : "Então José se levantou, pegou a criança e a sua mãe e voltou para a terra de Israel."
}, {
  "number" : 22,
  "text" : "Mas, quando ficou sabendo que Arquelau, filho do rei Herodes, estava governando a Judeia no lugar do seu pai, teve medo de ir morar lá. Depois de receber num sonho mais instruções, José foi para a região da Galileia"
}, {
  "number" : 23,
  "text" : "e ficou morando numa cidade chamada Nazaré. Isso aconteceu para se cumprir o que os profetas tinham dito: “O Messias será chamado de Nazareno.”"
} ]