[ {
  "number" : 1,
  "text" : "De novo Jesus usou parábolas para falar ao povo. Ele disse:"
}, {
  "number" : 2,
  "text" : "— O Reino do Céu é como um rei que preparou uma festa de casamento para seu filho."
}, {
  "number" : 3,
  "text" : "Depois mandou os empregados chamarem os convidados, mas eles não quiseram vir."
}, {
  "number" : 4,
  "text" : "Então mandou outros empregados com o seguinte recado: “Digam aos convidados que tudo está preparado para a festa. Já matei os bezerros e os bois gordos, e tudo está pronto. Que venham à festa!”"
}, {
  "number" : 5,
  "text" : "— Mas os convidados não se importaram com o convite e foram tratar dos seus negócios: um foi para a sua fazenda, e outro, para o seu armazém."
}, {
  "number" : 6,
  "text" : "Outros agarraram os empregados, bateram neles e os mataram."
}, {
  "number" : 7,
  "text" : "O rei ficou com tanta raiva, que mandou matar aqueles assassinos e queimar a cidade deles."
}, {
  "number" : 8,
  "text" : "Depois chamou os seus empregados e disse: “A minha festa de casamento está pronta, mas os convidados não a mereciam."
}, {
  "number" : 9,
  "text" : "Agora vão pelas ruas e convidem todas as pessoas que vocês encontrarem.”"
}, {
  "number" : 10,
  "text" : "— Então os empregados saíram pelas ruas e reuniram todos os que puderam encontrar, tanto bons como maus. E o salão de festas ficou cheio de gente."
}, {
  "number" : 11,
  "text" : "Quando o rei entrou para ver os convidados, notou um homem que não estava usando roupas de festa"
}, {
  "number" : 12,
  "text" : "e perguntou: “Amigo, como é que você entrou aqui sem roupas de festa?” — Mas o homem não respondeu nada."
}, {
  "number" : 13,
  "text" : "Então o rei disse aos empregados: “Amarrem os pés e as mãos deste homem e o joguem fora, na escuridão. Ali ele vai chorar e ranger os dentes de desespero.”"
}, {
  "number" : 14,
  "text" : "E Jesus terminou, dizendo: — Pois muitos são convidados, mas poucos são escolhidos."
}, {
  "number" : 15,
  "text" : "Os fariseus saíram e fizeram um plano para conseguir alguma prova contra Jesus."
}, {
  "number" : 16,
  "text" : "Então mandaram que alguns dos seus seguidores e alguns membros do partido de Herodes fossem dizer a Jesus: — Mestre, sabemos que o senhor é honesto, ensina a verdade sobre a maneira de viver que Deus exige e não se importa com a opinião dos outros, nem julga pela aparência."
}, {
  "number" : 17,
  "text" : "Então o que o senhor acha: é ou não é contra a nossa Lei pagar impostos ao Imperador romano?"
}, {
  "number" : 18,
  "text" : "Mas Jesus percebeu a malícia deles e respondeu: — Hipócritas! Por que é que vocês estão procurando uma prova contra mim?"
}, {
  "number" : 19,
  "text" : "Tragam a moeda com que se paga o imposto! Trouxeram a moeda,"
}, {
  "number" : 20,
  "text" : "e ele perguntou: — De quem são o nome e a cara que estão gravados nesta moeda?"
}, {
  "number" : 21,
  "text" : "Eles responderam: — São do Imperador. Então Jesus disse: — Deem ao Imperador o que é do Imperador e deem a Deus o que é de Deus."
}, {
  "number" : 22,
  "text" : "Eles ficaram admirados quando ouviram isso. Então deixaram Jesus e foram embora."
}, {
  "number" : 23,
  "text" : "Naquele mesmo dia chegaram perto de Jesus alguns saduceus, afirmando que ninguém ressuscita."
}, {
  "number" : 24,
  "text" : "Eles disseram a Jesus: — Mestre, Moisés ensinou assim: “Se um homem morrer e deixar a esposa sem filhos, o irmão dele deve casar com a viúva, para terem filhos, que serão considerados filhos do irmão que morreu.”"
}, {
  "number" : 25,
  "text" : "Acontece que havia entre nós sete irmãos. O mais velho casou e morreu sem deixar filhos. Assim, ele deixou a viúva para o segundo irmão."
}, {
  "number" : 26,
  "text" : "A mesma coisa aconteceu com este, e também com o terceiro, e, finalmente, com todos os sete."
}, {
  "number" : 27,
  "text" : "Depois de todos eles, a mulher também morreu."
}, {
  "number" : 28,
  "text" : "Portanto, no dia da ressurreição, de qual dos sete a mulher vai ser esposa? Pois todos eles casaram com ela!"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: — Como vocês estão errados, não conhecendo nem as Escrituras Sagradas nem o poder de Deus!"
}, {
  "number" : 30,
  "text" : "Pois, quando os mortos ressuscitarem, serão como os anjos do céu, e ninguém casará."
}, {
  "number" : 31,
  "text" : "E, quanto à ressurreição dos mortos, será que vocês nunca leram o que Deus disse? Ele afirmou:"
}, {
  "number" : 32,
  "text" : "“Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.” E Deus não é Deus dos mortos e sim dos vivos."
}, {
  "number" : 33,
  "text" : "Quando a multidão ouviu isso, ficou admirada com o ensinamento dele."
}, {
  "number" : 34,
  "text" : "Os fariseus se reuniram quando souberam que Jesus tinha feito os saduceus calarem a boca."
}, {
  "number" : 35,
  "text" : "E um deles, que era mestre da Lei, querendo conseguir alguma prova contra Jesus, perguntou:"
}, {
  "number" : 36,
  "text" : "— Mestre, qual é o mais importante de todos os mandamentos da Lei?"
}, {
  "number" : 37,
  "text" : "Jesus respondeu: — “Ame o Senhor, seu Deus, com todo o coração, com toda a alma e com toda a mente.”"
}, {
  "number" : 38,
  "text" : "Este é o maior mandamento e o mais importante."
}, {
  "number" : 39,
  "text" : "E o segundo mais importante é parecido com o primeiro: “Ame os outros como você ama a você mesmo.”"
}, {
  "number" : 40,
  "text" : "Toda a Lei de Moisés e os ensinamentos dos Profetas se baseiam nesses dois mandamentos."
}, {
  "number" : 41,
  "text" : "Quando os fariseus estavam reunidos, Jesus perguntou a eles:"
}, {
  "number" : 42,
  "text" : "— O que vocês pensam sobre o Messias? De quem ele é descendente? — De Davi! — responderam eles."
}, {
  "number" : 43,
  "text" : "Jesus tornou a perguntar: — Então, por que é que Davi, inspirado pelo Espírito Santo, chama o Messias de Senhor? Pois Davi disse:"
}, {
  "number" : 44,
  "text" : "“O Senhor Deus disse ao meu Senhor: ‘Sente-se do meu lado direito, até que eu ponha os seus inimigos debaixo dos seus pés.’ ”"
}, {
  "number" : 45,
  "text" : "Portanto, se Davi chama o Messias de Senhor, como é que o Messias pode ser descendente de Davi?"
}, {
  "number" : 46,
  "text" : "Ninguém podia responder mais nada, e daquele dia em diante não tiveram coragem de lhe fazer mais perguntas."
} ]