[ {
  "number" : 1,
  "text" : "Jesus disse: — Naquele dia o Reino do Céu será como dez moças que pegaram as suas lamparinas e saíram para se encontrar com o noivo ."
}, {
  "number" : 2,
  "text" : "Cinco eram sem juízo, e cinco eram ajuizadas."
}, {
  "number" : 3,
  "text" : "As moças sem juízo pegaram as suas lamparinas, mas não levaram óleo de reserva."
}, {
  "number" : 4,
  "text" : "As ajuizadas levaram vasilhas com óleo para as suas lamparinas."
}, {
  "number" : 5,
  "text" : "Como o noivo estava demorando, as dez moças começaram a cochilar e pegaram no sono."
}, {
  "number" : 6,
  "text" : "— À meia-noite se ouviu este grito: “O noivo está chegando! Venham se encontrar com ele!”"
}, {
  "number" : 7,
  "text" : "— Então as dez moças acordaram e acenderam as suas lamparinas."
}, {
  "number" : 8,
  "text" : "Aí as moças sem juízo disseram às outras: “Deem um pouco de óleo para nós, pois as nossas lamparinas estão se apagando.”"
}, {
  "number" : 9,
  "text" : "— “De jeito nenhum”, responderam as moças ajuizadas. “O óleo que nós temos não dá para nós e para vocês. Se vocês querem óleo, vão comprar!”"
}, {
  "number" : 10,
  "text" : "— Então as moças sem juízo saíram para comprar óleo, e, enquanto estavam fora, o noivo chegou. As cinco moças que estavam com as lamparinas prontas entraram com ele para a festa do casamento, e a porta foi trancada."
}, {
  "number" : 11,
  "text" : "— Mais tarde as outras chegaram e começaram a gritar: “Senhor, senhor, nos deixe entrar!”"
}, {
  "number" : 12,
  "text" : "— O noivo respondeu: “Eu afirmo a vocês que isto é verdade: eu não sei quem são vocês!”"
}, {
  "number" : 13,
  "text" : "E Jesus terminou, dizendo: — Portanto, fiquem vigiando porque vocês não sabem qual será o dia e a hora."
}, {
  "number" : 14,
  "text" : "Jesus continuou: — O Reino do Céu será como um homem que ia fazer uma viagem. Ele chamou os seus empregados e os pôs para tomarem conta da sua propriedade."
}, {
  "number" : 15,
  "text" : "E lhes deu dinheiro de acordo com a capacidade de cada um: ao primeiro deu quinhentas moedas de ouro; ao segundo deu duzentas; e ao terceiro deu cem. Então foi viajar."
}, {
  "number" : 16,
  "text" : "O empregado que tinha recebido quinhentas moedas saiu logo, fez negócios com o dinheiro e conseguiu outras quinhentas."
}, {
  "number" : 17,
  "text" : "Do mesmo modo, o que havia recebido duzentas moedas conseguiu outras duzentas."
}, {
  "number" : 18,
  "text" : "Mas o que tinha recebido cem moedas saiu, fez um buraco na terra e escondeu o dinheiro do patrão."
}, {
  "number" : 19,
  "text" : "— Depois de muito tempo, o patrão voltou e fez um acerto de contas com eles."
}, {
  "number" : 20,
  "text" : "O empregado que havia recebido quinhentas moedas chegou e entregou mais quinhentas, dizendo: “O senhor me deu quinhentas moedas. Veja! Aqui estão mais quinhentas que consegui ganhar.”"
}, {
  "number" : 21,
  "text" : "— “Muito bem, empregado bom e fiel”, disse o patrão. “Você foi fiel negociando com pouco dinheiro, e por isso vou pôr você para negociar com muito. Venha festejar comigo!”"
}, {
  "number" : 22,
  "text" : "— Então o empregado que havia recebido duzentas moedas chegou e disse: “O senhor me deu duzentas moedas. Veja! Aqui estão mais duzentas que consegui ganhar.”"
}, {
  "number" : 23,
  "text" : "— “Muito bem, empregado bom e fiel”, disse o patrão. “Você foi fiel negociando com pouco dinheiro, e por isso vou pôr você para negociar com muito. Venha festejar comigo!”"
}, {
  "number" : 24,
  "text" : "— Aí o empregado que havia recebido cem moedas chegou e disse: “Eu sei que o senhor é um homem duro, que colhe onde não plantou e junta onde não semeou."
}, {
  "number" : 25,
  "text" : "Fiquei com medo e por isso escondi o seu dinheiro na terra. Veja! Aqui está o seu dinheiro.”"
}, {
  "number" : 26,
  "text" : "— “Empregado mau e preguiçoso!”, disse o patrão. “Você sabia que colho onde não plantei e junto onde não semeei."
}, {
  "number" : 27,
  "text" : "Por isso você devia ter depositado o meu dinheiro no banco, e, quando eu voltasse, o receberia com juros.” — Depois virou-se para os outros empregados e disse:"
}, {
  "number" : 28,
  "text" : "“Tirem dele o dinheiro e deem ao que tem mil moedas."
}, {
  "number" : 29,
  "text" : "Porque aquele que tem muito receberá mais e assim terá mais ainda; mas quem não tem, até o pouco que tem será tirado dele."
}, {
  "number" : 30,
  "text" : "E joguem fora, na escuridão, o empregado inútil. Ali ele vai chorar e ranger os dentes de desespero.”"
}, {
  "number" : 31,
  "text" : "Jesus terminou, dizendo: — Quando o Filho do Homem vier como Rei, com todos os anjos, ele se sentará no seu trono real."
}, {
  "number" : 32,
  "text" : "Todos os povos da terra se reunirão diante dele, e ele separará as pessoas umas das outras, assim como o pastor separa as ovelhas das cabras."
}, {
  "number" : 33,
  "text" : "Ele porá os bons à sua direita e os outros, à esquerda."
}, {
  "number" : 34,
  "text" : "Então o Rei dirá aos que estiverem à sua direita: “Venham, vocês que são abençoados pelo meu Pai! Venham e recebam o Reino que o meu Pai preparou para vocês desde a criação do mundo."
}, {
  "number" : 35,
  "text" : "Pois eu estava com fome, e vocês me deram comida; estava com sede, e me deram água. Era estrangeiro, e me receberam na sua casa."
}, {
  "number" : 36,
  "text" : "Estava sem roupa, e me vestiram; estava doente, e cuidaram de mim. Estava na cadeia, e foram me visitar.”"
}, {
  "number" : 37,
  "text" : "— Então os bons perguntarão: “Senhor, quando foi que o vimos com fome e lhe demos comida ou com sede e lhe demos água?"
}, {
  "number" : 38,
  "text" : "Quando foi que vimos o senhor como estrangeiro e o recebemos na nossa casa ou sem roupa e o vestimos?"
}, {
  "number" : 39,
  "text" : "Quando foi que vimos o senhor doente ou na cadeia e fomos visitá-lo?”"
}, {
  "number" : 40,
  "text" : "— Aí o Rei responderá: “Eu afirmo a vocês que isto é verdade: quando vocês fizeram isso ao mais humilde dos meus irmãos, foi a mim que fizeram.”"
}, {
  "number" : 41,
  "text" : "— Depois ele dirá aos que estiverem à sua esquerda: “Afastem-se de mim, vocês que estão debaixo da maldição de Deus! Vão para o fogo eterno, preparado para o Diabo e os seus anjos!"
}, {
  "number" : 42,
  "text" : "Pois eu estava com fome, e vocês não me deram comida; estava com sede, e não me deram água."
}, {
  "number" : 43,
  "text" : "Era estrangeiro, e não me receberam na sua casa; estava sem roupa, e não me vestiram. Estava doente e na cadeia, e vocês não cuidaram de mim.”"
}, {
  "number" : 44,
  "text" : "— Então eles perguntarão: “Senhor, quando foi que vimos o senhor com fome, ou com sede, ou como estrangeiro, ou sem roupa, ou doente, ou na cadeia e não o ajudamos?”"
}, {
  "number" : 45,
  "text" : "— O Rei responderá: “Eu afirmo a vocês que isto é verdade: todas as vezes que vocês deixaram de ajudar uma destas pessoas mais humildes, foi a mim que deixaram de ajudar.”"
}, {
  "number" : 46,
  "text" : "E Jesus terminou assim: — Portanto, estes irão para o castigo eterno, mas os bons irão para a vida eterna."
} ]