[ {
  "number" : 1,
  "text" : "Assim que amanheceu, todos os chefes dos sacerdotes e os líderes judeus fizeram os seus planos para conseguir que Jesus fosse morto."
}, {
  "number" : 2,
  "text" : "Eles o amarraram, levaram e entregaram ao governador Pilatos."
}, {
  "number" : 3,
  "text" : "Quando Judas, o traidor, viu que Jesus havia sido condenado, sentiu remorso e foi devolver as trinta moedas de prata aos chefes dos sacerdotes e aos líderes judeus,"
}, {
  "number" : 4,
  "text" : "dizendo: — Eu pequei, entregando à morte um homem inocente. Eles responderam: — O que é que nós temos com isso? O problema é seu."
}, {
  "number" : 5,
  "text" : "Então Judas jogou o dinheiro para dentro do Templo e saiu. Depois foi e se enforcou."
}, {
  "number" : 6,
  "text" : "Os chefes dos sacerdotes pegaram o dinheiro e disseram: — Isto é dinheiro sujo de sangue, e é contra a nossa Lei pôr esse dinheiro na caixa das ofertas do Templo."
}, {
  "number" : 7,
  "text" : "Depois de conversarem sobre o assunto, resolveram usar o dinheiro para comprar o “Campo do Oleiro”, a fim de que servisse como cemitério para os não judeus."
}, {
  "number" : 8,
  "text" : "Por isso aquele campo é chamado até hoje de “Campo de Sangue”."
}, {
  "number" : 9,
  "text" : "Assim aconteceu o que o profeta Jeremias tinha dito: “Eles pegaram as trinta moedas de prata, o preço que o povo de Israel tinha concordado em pagar por ele,"
}, {
  "number" : 10,
  "text" : "e as usaram para comprar o campo do oleiro, como o Senhor me havia mandado fazer.”"
}, {
  "number" : 11,
  "text" : "Jesus estava em pé diante do Governador, e este o interrogou, dizendo: — Você é o rei dos judeus? Jesus respondeu: — Quem está dizendo isso é o senhor."
}, {
  "number" : 12,
  "text" : "Mas, quando foi acusado pelos chefes dos sacerdotes e pelos líderes judeus, Jesus não respondeu nada."
}, {
  "number" : 13,
  "text" : "Então Pilatos disse: — Você não está ouvindo as acusações que estão fazendo contra você?"
}, {
  "number" : 14,
  "text" : "Porém Jesus não disse nada, e o Governador ficou muito admirado com isso."
}, {
  "number" : 15,
  "text" : "Em toda Festa da Páscoa, Pilatos costumava soltar um dos presos, a pedido do povo."
}, {
  "number" : 16,
  "text" : "Naquela ocasião estava preso um homem muito conhecido, chamado Jesus Barrabás."
}, {
  "number" : 17,
  "text" : "Então, quando a multidão se reuniu, Pilatos perguntou: — Quem é que vocês querem que eu solte: Jesus Barrabás ou este Jesus, que é chamado de Messias?"
}, {
  "number" : 18,
  "text" : "Pilatos sabia muito bem que os líderes judeus haviam entregado Jesus porque tinham inveja dele."
}, {
  "number" : 19,
  "text" : "Enquanto Pilatos estava sentado no tribunal, a sua esposa lhe mandou o seguinte recado: — Não tenha nada a ver com esse homem inocente porque esta noite, num sonho, eu sofri muito por causa dele."
}, {
  "number" : 20,
  "text" : "Os chefes dos sacerdotes e os líderes judeus convenceram a multidão a pedir ao governador Pilatos que soltasse Barrabás e condenasse Jesus à morte."
}, {
  "number" : 21,
  "text" : "Então o Governador perguntou: — Qual dos dois vocês querem que eu solte? — Barrabás! — responderam eles."
}, {
  "number" : 22,
  "text" : "Pilatos perguntou: — Que farei então com Jesus, que é chamado de Messias? — Crucifica! — responderam todos."
}, {
  "number" : 23,
  "text" : "Ele perguntou: — Que crime ele cometeu? Aí começaram a gritar bem alto: — Crucifica!"
}, {
  "number" : 24,
  "text" : "Então Pilatos viu que não conseguia nada e que o povo estava começando a se revoltar. Aí mandou trazer água, lavou as mãos diante da multidão e disse: — Eu não sou responsável pela morte deste homem. Isso é com vocês."
}, {
  "number" : 25,
  "text" : "E toda a multidão respondeu: — Que o castigo por esta morte caia sobre nós e sobre os nossos filhos!"
}, {
  "number" : 26,
  "text" : "Então Pilatos soltou Barrabás, como eles haviam pedido. Depois mandou chicotear Jesus e o entregou para ser crucificado."
}, {
  "number" : 27,
  "text" : "Depois os soldados de Pilatos levaram Jesus para o Palácio do Governador e reuniram toda a tropa em volta dele."
}, {
  "number" : 28,
  "text" : "Tiraram a roupa de Jesus e o vestiram com uma capa vermelha."
}, {
  "number" : 29,
  "text" : "Fizeram uma coroa de ramos cheios de espinhos, e a puseram na sua cabeça, e colocaram um bastão na sua mão direita. Aí começaram a se ajoelhar diante dele e a caçoar, dizendo: — Viva o Rei dos Judeus!"
}, {
  "number" : 30,
  "text" : "Cuspiam nele, pegavam o bastão e batiam na sua cabeça."
}, {
  "number" : 31,
  "text" : "Depois de terem caçoado dele, tiraram a capa vermelha e o vestiram com as suas próprias roupas. Em seguida o levaram para o crucificarem."
}, {
  "number" : 32,
  "text" : "Quando estavam saindo, os soldados encontraram um homem chamado Simão, da cidade de Cirene, e o obrigaram a carregar a cruz de Jesus."
}, {
  "number" : 33,
  "text" : "Eles chegaram a um lugar chamado Gólgota. (Gólgota quer dizer “Lugar da Caveira”.)"
}, {
  "number" : 34,
  "text" : "Ali deram vinho misturado com fel para Jesus beber. Mas, depois que o provou, ele não quis beber."
}, {
  "number" : 35,
  "text" : "Em seguida os soldados o crucificaram e repartiram as suas roupas entre si, tirando a sorte com dados, para ver qual seria a parte de cada um."
}, {
  "number" : 36,
  "text" : "Depois disso sentaram ali e ficaram guardando Jesus."
}, {
  "number" : 37,
  "text" : "Puseram acima da sua cabeça uma tabuleta onde estava escrito como acusação contra ele: “Este é Jesus, o Rei dos Judeus.”"
}, {
  "number" : 38,
  "text" : "Com Jesus, crucificaram também dois ladrões: um à sua direita e o outro à sua esquerda."
}, {
  "number" : 39,
  "text" : "Os que passavam por ali caçoavam dele, balançavam a cabeça e o insultavam,"
}, {
  "number" : 40,
  "text" : "dizendo assim: — Ei, você que disse que era capaz de destruir o Templo e tornar a construí-lo em três dias! Se você é mesmo o Filho de Deus, desça da cruz e salve-se a si mesmo!"
}, {
  "number" : 41,
  "text" : "Os chefes dos sacerdotes, os mestres da Lei e os líderes judeus também caçoavam dele, dizendo:"
}, {
  "number" : 42,
  "text" : "— Ele salvou os outros, mas não pode salvar a si mesmo! Ele é o Rei de Israel, não é? Se descer agora mesmo da cruz, nós creremos nele!"
}, {
  "number" : 43,
  "text" : "Ele confiou em Deus e disse que era Filho de Deus. Vamos ver se Deus quer salvá-lo agora!"
}, {
  "number" : 44,
  "text" : "E até os ladrões que foram crucificados com Jesus também o insultavam."
}, {
  "number" : 45,
  "text" : "Ao meio-dia começou a escurecer, e toda a terra ficou três horas na escuridão."
}, {
  "number" : 46,
  "text" : "Às três horas da tarde, Jesus gritou bem alto: — “Eli, Eli, lemá sabactani?” Essas palavras querem dizer: “Meu Deus, meu Deus, por que me abandonaste?”"
}, {
  "number" : 47,
  "text" : "Algumas pessoas que estavam ali ouviram isso e disseram: — Ele está chamando Elias."
}, {
  "number" : 48,
  "text" : "Uma dessas pessoas correu e molhou uma esponja em vinho comum, pôs na ponta de um bastão e deu para Jesus beber."
}, {
  "number" : 49,
  "text" : "Mas outros disseram: — Espere. Vamos ver se Elias vem salvá-lo!"
}, {
  "number" : 50,
  "text" : "Aí Jesus deu outro grito forte e morreu."
}, {
  "number" : 51,
  "text" : "Então a cortina do Templo se rasgou em dois pedaços, de cima até embaixo. A terra tremeu, e as rochas se partiram."
}, {
  "number" : 52,
  "text" : "Os túmulos se abriram, e muitas pessoas do povo de Deus que haviam morrido foram ressuscitadas"
}, {
  "number" : 53,
  "text" : "e saíram dos túmulos. E, depois da ressurreição de Jesus, entraram em Jerusalém, a Cidade Santa, onde muitos viram essas pessoas."
}, {
  "number" : 54,
  "text" : "O oficial do exército romano e os seus soldados, que estavam guardando Jesus, viram o terremoto e tudo o que aconteceu. Então ficaram com muito medo e disseram: — De fato, este homem era o Filho de Deus!"
}, {
  "number" : 55,
  "text" : "Algumas mulheres estavam ali, olhando de longe. Eram as que tinham acompanhado Jesus desde a Galileia e o haviam ajudado."
}, {
  "number" : 56,
  "text" : "Entre elas estavam Maria Madalena; Maria, a mãe de Tiago e de José; e a mãe dos filhos de Zebedeu."
}, {
  "number" : 57,
  "text" : "Já era quase noite quando chegou da cidade de Arimateia um homem rico chamado José. Ele também era seguidor de Jesus."
}, {
  "number" : 58,
  "text" : "José foi e pediu a Pilatos o corpo de Jesus. E Pilatos mandou que o entregassem a ele."
}, {
  "number" : 59,
  "text" : "Então José pegou o corpo, enrolou num lençol novo de linho"
}, {
  "number" : 60,
  "text" : "e o colocou no seu próprio túmulo, que há pouco tempo havia sido cavado na rocha. Depois rolou uma grande pedra para fechar a entrada do túmulo e foi embora."
}, {
  "number" : 61,
  "text" : "Maria Madalena e a outra Maria estavam ali, sentadas em frente do túmulo."
}, {
  "number" : 62,
  "text" : "No dia seguinte, isto é, o dia depois da sexta-feira, os chefes dos sacerdotes e os fariseus se reuniram com Pilatos"
}, {
  "number" : 63,
  "text" : "e disseram: — Governador, nós lembramos que, quando ainda estava vivo, aquele mentiroso disse: “Depois de três dias eu serei ressuscitado.”"
}, {
  "number" : 64,
  "text" : "Portanto, mande vigiar bem o túmulo até o terceiro dia, para os discípulos dele não poderem roubar o corpo e depois dizerem ao povo que ele foi ressuscitado. Pois esta última mentira seria pior do que a primeira."
}, {
  "number" : 65,
  "text" : "Então Pilatos disse: — Levem estes soldados com vocês e guardem o túmulo o melhor que puderem."
}, {
  "number" : 66,
  "text" : "Eles foram, puseram um selo de segurança na pedra e deixaram os soldados ali, guardando o túmulo."
} ]