[ {
  "number" : 1,
  "text" : "Quando Jesus viu aquelas multidões, subiu um monte e sentou-se. Os seus discípulos chegaram perto dele,"
}, {
  "number" : 2,
  "text" : "e ele começou a ensiná-los. Jesus disse:"
}, {
  "number" : 3,
  "text" : "— Felizes as pessoas que sabem que são espiritualmente pobres, pois o Reino do Céu é delas."
}, {
  "number" : 4,
  "text" : "— Felizes as pessoas que choram, pois Deus as consolará."
}, {
  "number" : 5,
  "text" : "— Felizes as pessoas humildes, pois receberão o que Deus tem prometido."
}, {
  "number" : 6,
  "text" : "— Felizes as pessoas que têm fome e sede de fazer a vontade de Deus, pois ele as deixará completamente satisfeitas."
}, {
  "number" : 7,
  "text" : "— Felizes as pessoas que têm misericórdia dos outros, pois Deus terá misericórdia delas."
}, {
  "number" : 8,
  "text" : "— Felizes as pessoas que têm o coração puro, pois elas verão a Deus."
}, {
  "number" : 9,
  "text" : "— Felizes as pessoas que trabalham pela paz, pois Deus as tratará como seus filhos."
}, {
  "number" : 10,
  "text" : "— Felizes as pessoas que sofrem perseguições por fazerem a vontade de Deus, pois o Reino do Céu é delas."
}, {
  "number" : 11,
  "text" : "— Felizes são vocês quando os insultam, perseguem e dizem todo tipo de calúnia contra vocês por serem meus seguidores."
}, {
  "number" : 12,
  "text" : "Fiquem alegres e felizes, pois uma grande recompensa está guardada no céu para vocês. Porque foi assim mesmo que perseguiram os profetas que viveram antes de vocês."
}, {
  "number" : 13,
  "text" : "— Vocês são o sal para a humanidade; mas, se o sal perde o gosto, deixa de ser sal e não serve para mais nada. É jogado fora e pisado pelas pessoas que passam."
}, {
  "number" : 14,
  "text" : "— Vocês são a luz para o mundo. Não se pode esconder uma cidade construída sobre um monte."
}, {
  "number" : 15,
  "text" : "Ninguém acende uma lamparina para colocá-la debaixo de um cesto. Pelo contrário, ela é colocada no lugar próprio para que ilumine todos os que estão na casa."
}, {
  "number" : 16,
  "text" : "Assim também a luz de vocês deve brilhar para que os outros vejam as coisas boas que vocês fazem e louvem o Pai de vocês, que está no céu."
}, {
  "number" : 17,
  "text" : "— Não pensem que eu vim para acabar com a Lei de Moisés ou com os ensinamentos dos Profetas. Não vim para acabar com eles, mas para dar o seu sentido completo."
}, {
  "number" : 18,
  "text" : "Eu afirmo a vocês que isto é verdade: enquanto o céu e a terra durarem, nada será tirado da Lei — nem a menor letra, nem qualquer acento. E assim será até o fim de todas as coisas."
}, {
  "number" : 19,
  "text" : "Portanto, qualquer um que desobedecer ao menor mandamento e ensinar os outros a fazerem o mesmo será considerado o menor no Reino do Céu. Por outro lado, quem obedecer à Lei e ensinar os outros a fazerem o mesmo será considerado grande no Reino do Céu."
}, {
  "number" : 20,
  "text" : "Pois eu afirmo a vocês que só entrarão no Reino do Céu se forem mais fiéis em fazer a vontade de Deus do que os mestres da Lei e os fariseus."
}, {
  "number" : 21,
  "text" : "— Vocês ouviram o que foi dito aos seus antepassados: “Não mate. Quem matar será julgado.”"
}, {
  "number" : 22,
  "text" : "Mas eu lhes digo que qualquer um que ficar com raiva do seu irmão será julgado. Quem disser ao seu irmão: “Você não vale nada” será julgado pelo tribunal. E quem chamar o seu irmão de idiota estará em perigo de ir para o fogo do inferno."
}, {
  "number" : 23,
  "text" : "Portanto, se você estiver oferecendo no altar a sua oferta a Deus e lembrar que o seu irmão tem alguma queixa contra você,"
}, {
  "number" : 24,
  "text" : "deixe a sua oferta ali, na frente do altar, e vá logo fazer as pazes com o seu irmão. Depois volte e ofereça a sua oferta a Deus."
}, {
  "number" : 25,
  "text" : "— Se alguém fizer uma acusação contra você e levá-lo ao tribunal, entre em acordo com essa pessoa enquanto ainda é tempo, antes de chegarem lá. Porque, depois de chegarem ao tribunal, você será entregue ao juiz, o juiz o entregará ao carcereiro, e você será jogado na cadeia."
}, {
  "number" : 26,
  "text" : "Eu afirmo a você que isto é verdade: você não sairá dali enquanto não pagar a multa toda."
}, {
  "number" : 27,
  "text" : "— Vocês ouviram o que foi dito: “Não cometa adultério.”"
}, {
  "number" : 28,
  "text" : "Mas eu lhes digo: quem olhar para uma mulher e desejar possuí-la já cometeu adultério no seu coração."
}, {
  "number" : 29,
  "text" : "Portanto, se o seu olho direito faz com que você peque, arranque-o e jogue-o fora. Pois é melhor perder uma parte do seu corpo do que o corpo inteiro ser atirado no inferno."
}, {
  "number" : 30,
  "text" : "Se a sua mão direita faz com que você peque, corte-a e jogue-a fora. Pois é melhor perder uma parte do seu corpo do que o corpo inteiro ir para o inferno."
}, {
  "number" : 31,
  "text" : "— Foi dito também: “Quem mandar a sua esposa embora deverá dar a ela um documento de divórcio.”"
}, {
  "number" : 32,
  "text" : "Mas eu lhes digo: todo homem que mandar a sua esposa embora, a não ser em caso de adultério, será culpado de fazer com que ela se torne adúltera, se ela casar de novo. E o homem que casar com ela também cometerá adultério."
}, {
  "number" : 33,
  "text" : "— Vocês ouviram o que foi dito aos seus antepassados: “Não quebre a sua promessa, mas cumpra o que você jurou ao Senhor que ia fazer.”"
}, {
  "number" : 34,
  "text" : "Mas eu lhes digo: não jurem de jeito nenhum. Não jurem pelo céu, pois é o trono de Deus;"
}, {
  "number" : 35,
  "text" : "nem pela terra, pois é o estrado onde ele descansa os seus pés; nem por Jerusalém, pois é a cidade do grande Rei."
}, {
  "number" : 36,
  "text" : "Não jurem nem mesmo pela sua cabeça, pois vocês não podem fazer com que um só fio dos seus cabelos fique branco ou preto."
}, {
  "number" : 37,
  "text" : "Que o “sim” de vocês seja sim, e o “não”, não, pois qualquer coisa a mais que disserem vem do Maligno ."
}, {
  "number" : 38,
  "text" : "— Vocês ouviram o que foi dito: “Olho por olho, dente por dente.”"
}, {
  "number" : 39,
  "text" : "Mas eu lhes digo: não se vinguem dos que fazem mal a vocês. Se alguém lhe der um tapa na cara, vire o outro lado para ele bater também."
}, {
  "number" : 40,
  "text" : "Se alguém processar você para tomar a sua túnica, deixe que leve também a capa."
}, {
  "number" : 41,
  "text" : "Se um dos soldados estrangeiros forçá-lo a carregar uma carga um quilômetro, carregue-a dois quilômetros."
}, {
  "number" : 42,
  "text" : "Se alguém lhe pedir alguma coisa, dê; e, se alguém lhe pedir emprestado, empreste."
}, {
  "number" : 43,
  "text" : "— Vocês ouviram o que foi dito: “Ame os seus amigos e odeie os seus inimigos.”"
}, {
  "number" : 44,
  "text" : "Mas eu lhes digo: amem os seus inimigos e orem pelos que perseguem vocês,"
}, {
  "number" : 45,
  "text" : "para que vocês se tornem filhos do Pai de vocês, que está no céu. Porque ele faz com que o sol brilhe sobre os bons e sobre os maus e dá chuvas tanto para os que fazem o bem como para os que fazem o mal."
}, {
  "number" : 46,
  "text" : "Se vocês amam somente aqueles que os amam, por que esperam que Deus lhes dê alguma recompensa? Até os cobradores de impostos amam as pessoas que os amam!"
}, {
  "number" : 47,
  "text" : "Se vocês falam somente com os seus amigos, o que é que estão fazendo de mais? Até os pagãos fazem isso!"
}, {
  "number" : 48,
  "text" : "Portanto, sejam perfeitos, assim como é perfeito o Pai de vocês, que está no céu."
} ]