[ {
  "number" : 1,
  "text" : "Jesus desceu do monte, e muitas multidões o seguiram."
}, {
  "number" : 2,
  "text" : "Então um leproso chegou perto dele, ajoelhou-se e disse: — Senhor, eu sei que o senhor pode me curar se quiser."
}, {
  "number" : 3,
  "text" : "Jesus estendeu a mão, tocou nele e disse: — Sim, eu quero. Você está curado. No mesmo instante ele ficou curado da lepra."
}, {
  "number" : 4,
  "text" : "Então Jesus lhe disse: — Escute! Não conte isso para ninguém, mas vá pedir ao sacerdote que examine você. Depois, a fim de provar para todos que você está curado, vá oferecer o sacrifício que Moisés ordenou."
}, {
  "number" : 5,
  "text" : "Quando Jesus entrou na cidade de Cafarnaum, um oficial romano foi encontrar-se com ele e pediu que curasse o seu empregado."
}, {
  "number" : 6,
  "text" : "Ele disse: — Senhor, o meu empregado está na minha casa, tão doente, que não pode nem se mexer na cama. Ele está sofrendo demais."
}, {
  "number" : 7,
  "text" : "— Eu vou lá curá-lo! — disse Jesus."
}, {
  "number" : 8,
  "text" : "O oficial romano respondeu: — Não, senhor! Eu não mereço que o senhor entre na minha casa. Dê somente uma ordem, e o meu empregado ficará bom."
}, {
  "number" : 9,
  "text" : "Eu também estou debaixo da autoridade de oficiais superiores e tenho soldados que obedecem às minhas ordens. Digo para um: “Vá lá”, e ele vai. Digo para outro: “Venha cá”, e ele vem. E digo também para o meu empregado: “Faça isto”, e ele faz."
}, {
  "number" : 10,
  "text" : "Quando Jesus ouviu isso, ficou muito admirado e disse aos que o seguiam: — Eu afirmo a vocês que isto é verdade: nunca vi tanta fé, nem mesmo entre o povo de Israel!"
}, {
  "number" : 11,
  "text" : "E digo a vocês que muita gente vai chegar do Leste e do Oeste e se sentar à mesa no Reino do Céu com Abraão, Isaque e Jacó."
}, {
  "number" : 12,
  "text" : "Mas as pessoas que deviam estar no Reino serão jogadas fora, na escuridão. Ali vão chorar e ranger os dentes de desespero."
}, {
  "number" : 13,
  "text" : "E Jesus disse ao oficial: — Vá para casa, pois será feito como você crê. E naquele momento o empregado do oficial romano ficou curado."
}, {
  "number" : 14,
  "text" : "Jesus foi à casa de Pedro e viu a sogra dele de cama, com febre."
}, {
  "number" : 15,
  "text" : "Jesus tocou na mão dela, e a febre saiu dela. Então ela se levantou e começou a cuidar dele."
}, {
  "number" : 16,
  "text" : "Depois do pôr do sol, o povo levou até Jesus muitas pessoas que estavam dominadas por demônios. E ele, apenas com uma palavra, expulsava os espíritos maus e curava todas as pessoas que estavam doentes."
}, {
  "number" : 17,
  "text" : "Jesus fez isso para cumprir o que o profeta Isaías tinha dito: “Ele levou as nossas doenças e carregou as nossas enfermidades.”"
}, {
  "number" : 18,
  "text" : "Jesus viu a multidão em volta dele e mandou os discípulos irem para o lado leste do lago."
}, {
  "number" : 19,
  "text" : "Um mestre da Lei chegou perto dele e disse: — Mestre, estou pronto a seguir o senhor para qualquer lugar aonde o senhor for!"
}, {
  "number" : 20,
  "text" : "Jesus respondeu: — As raposas têm as suas covas, e os pássaros, os seus ninhos. Mas o Filho do Homem não tem onde descansar."
}, {
  "number" : 21,
  "text" : "E outro, que era seguidor de Jesus, disse: — Senhor, primeiro deixe que eu volte e sepulte o meu pai."
}, {
  "number" : 22,
  "text" : "Jesus respondeu: — Venha comigo e deixe que os mortos sepultem os seus mortos."
}, {
  "number" : 23,
  "text" : "Jesus subiu num barco, e os seus discípulos foram com ele."
}, {
  "number" : 24,
  "text" : "De repente, uma grande tempestade agitou o lago, de tal maneira que as ondas começaram a cobrir o barco. E Jesus estava dormindo."
}, {
  "number" : 25,
  "text" : "Os discípulos chegaram perto dele e o acordaram, dizendo: — Socorro, Senhor! Nós vamos morrer!"
}, {
  "number" : 26,
  "text" : "— Por que é que vocês são assim tão medrosos? — respondeu Jesus. — Como é pequena a fé que vocês têm! Ele se levantou, falou duro com o vento e com as ondas, e tudo ficou calmo."
}, {
  "number" : 27,
  "text" : "Então todos ficaram admirados e disseram: — Que homem é este que manda até no vento e nas ondas?!"
}, {
  "number" : 28,
  "text" : "Quando Jesus chegou à região de Gadara, no lado leste do lago da Galileia, foram se encontrar com ele dois homens que estavam dominados por demônios. Eles vinham do cemitério, onde estavam morando. Eram tão violentos e perigosos, que ninguém se arriscava a passar por aquele caminho."
}, {
  "number" : 29,
  "text" : "Eles começaram a gritar: — Filho de Deus, o que o senhor quer de nós? O senhor veio aqui para nos castigar antes do tempo?"
}, {
  "number" : 30,
  "text" : "Acontece que perto dali estavam muitos porcos comendo."
}, {
  "number" : 31,
  "text" : "E os demônios pediram a Jesus com insistência: — Se o senhor vai nos expulsar, nos mande entrar naqueles porcos!"
}, {
  "number" : 32,
  "text" : "— Pois vão! — disse Jesus. Os demônios foram e entraram nos porcos, e estes se atiraram morro abaixo, para dentro do lago, e se afogaram."
}, {
  "number" : 33,
  "text" : "Os homens que tomavam conta dos porcos fugiram e chegaram até a cidade. Lá contaram tudo isso e também o que havia acontecido com os dois homens que estavam dominados por demônios."
}, {
  "number" : 34,
  "text" : "Então todos os moradores daquela cidade saíram para se encontrar com Jesus; e, quando o encontraram, pediram com insistência que fosse embora da terra deles."
} ]