[ {
  "number" : 1,
  "text" : "Ouve a minha oração, Ó Senhor, e chegue a ti o meu clamor."
}, {
  "number" : 2,
  "text" : "Não escondas de mim a tua face no dia da minha angústia, inclina o teu ouvido para mim; no dia em que eu clamar, ouve-me depressa."
}, {
  "number" : 3,
  "text" : "Pois os meus dias consomem-se como a fumaça, e os meus ossos ardem como a lenha."
}, {
  "number" : 4,
  "text" : "O meu coração está ferido e seco como a erva, por isso me esqueço de comer o meu pão."
}, {
  "number" : 5,
  "text" : "Por causa da voz do meu gemido, os meus ossos se apegam à minha pele."
}, {
  "number" : 6,
  "text" : "Sou como o pelicano do deserto; sou como a coruja do deserto."
}, {
  "number" : 7,
  "text" : "Eu vigio, e sou como o pardal solitário sobre o telhado da casa."
}, {
  "number" : 8,
  "text" : "Os meus inimigos me censuram todo o dia; e aqueles que se enfurecem contra mim têm jurado contra mim."
}, {
  "number" : 9,
  "text" : "Pois eu tenho comido cinza como pão, e misturado a minha bebida com lágrimas."
}, {
  "number" : 10,
  "text" : "Por causa da tua indignação e da tua ira, pois tu me levantaste e me abateste."
}, {
  "number" : 11,
  "text" : "Meus dias são como a sombra que declina, e eu estou seco como a erva."
}, {
  "number" : 12,
  "text" : "Mas tu, Ó Senhor, permanecerás para sempre, e a tua memória em todas as gerações."
}, {
  "number" : 13,
  "text" : "Tu te levantarás e terás misericórdia de Sião; pois o tempo de favorecê-la, sim, o tempo determinado, é chegado."
}, {
  "number" : 14,
  "text" : "Pois os teus servos têm prazer nas suas pedras, e se favorecem do seu pó."
}, {
  "number" : 15,
  "text" : "Assim os pagãos temerão o nome do Senhor, e todos os reis da terra a tua glória."
}, {
  "number" : 16,
  "text" : "Quando o Senhor edificar a Sião, ele há de aparecer em sua glória."
}, {
  "number" : 17,
  "text" : "Ele considerará a oração do necessitado, e não desprezará a sua oração."
}, {
  "number" : 18,
  "text" : "Isto será escrito para a geração vindoura; e o povo que se criar irá louvar ao Senhor."
}, {
  "number" : 19,
  "text" : "Pois ele olhou para baixo lá do alto do seu santuário, dos céus o Senhor contemplou a terra,"
}, {
  "number" : 20,
  "text" : "Para ouvir o gemido dos prisioneiros, para libertar os que estão sentenciados à morte;"
}, {
  "number" : 21,
  "text" : "Para declarar o nome do Senhor em Sião, e o seu louvor em Jerusalém,"
}, {
  "number" : 22,
  "text" : "Quando os povos se reunirem, e os reinos, para servirem ao Senhor."
}, {
  "number" : 23,
  "text" : "Ele enfraqueceu a minha força no caminho; encurtou os meus dias."
}, {
  "number" : 24,
  "text" : "Eu disse: Ó meu Deus, não me leves no meio dos meus dias, os teus anos são por todas as gerações."
}, {
  "number" : 25,
  "text" : "Desde a antiguidade estabeleceste a fundação da terra, e os céus são obra das tuas mãos."
}, {
  "number" : 26,
  "text" : "Eles perecerão, mas tu permanecerás; sim, todos eles se envelhecerão com um vestido; como roupa os mudarás, e eles ficarão mudados."
}, {
  "number" : 27,
  "text" : "Mas tu és o mesmo, e os teus anos não terão fim."
}, {
  "number" : 28,
  "text" : "Os filhos dos teus servos continuarão, e a sua semente se estabelecerá diante de ti."
} ]