[ {
  "number" : 1,
  "text" : "Bendize ao Senhor, ó minha alma, e tudo o que há em mim bendiga o seu santo nome."
}, {
  "number" : 2,
  "text" : "Bendize ao Senhor, ó minha alma, e não te esqueças de nenhum de seus benefícios."
}, {
  "number" : 3,
  "text" : "Quem perdoa todas as tuas iniquidades, quem sara todas as tuas enfermidades,"
}, {
  "number" : 4,
  "text" : "Quem redime a tua vida da destruição; quem te coroa com uma bondade amorosa e tenra misericórdia."
}, {
  "number" : 5,
  "text" : "Quem satisfaz a tua boca com coisas boas, de modo que a tua juventude se renova como a da águia."
}, {
  "number" : 6,
  "text" : "O Senhor executa justiça e juízo a todos os que são oprimidos."
}, {
  "number" : 7,
  "text" : "Fez conhecidos os seus caminhos a Moisés, e os seus feitos aos filhos de Israel."
}, {
  "number" : 8,
  "text" : "O Senhor é misericordioso e gracioso, tardio em irar-se e abundante em misericórdia."
}, {
  "number" : 9,
  "text" : "Ele não repreenderá sempre, nem guardará a sua ira para sempre."
}, {
  "number" : 10,
  "text" : "Ele não nos tratou segundo os nossos pecados, e nem nos recompensou de acordo com as nossas iniquidades."
}, {
  "number" : 11,
  "text" : "Pois assim como o céu está elevado acima da terra, assim é grande a sua misericórdia para com os que o temem."
}, {
  "number" : 12,
  "text" : "Assim como está longe o Oriente do Ocidente, assim ele removeu de nós as nossas transgressões."
}, {
  "number" : 13,
  "text" : "Assim como um pai se compadece de seus filhos, assim o Senhor se compadece daqueles que o temem."
}, {
  "number" : 14,
  "text" : "Pois ele conhece a nossa estrutura; ele se lembra de que somos pó."
}, {
  "number" : 15,
  "text" : "Quanto ao homem, os seus dias são como a erva; como a flor do campo, assim ele floresce."
}, {
  "number" : 16,
  "text" : "Pois o vento passa por ela, e ela se vai, e o seu lugar não mais a conhecerá."
}, {
  "number" : 17,
  "text" : "Mas a misericórdia do Senhor é de eternidade à eternidade sobre aqueles que o temem, e a sua justiça sobre os filhos dos filhos;"
}, {
  "number" : 18,
  "text" : "Para aqueles que guardam o seu pacto, e para aqueles que se lembram dos seus mandamentos para os cumprir."
}, {
  "number" : 19,
  "text" : "O Senhor tem preparado o seu trono nos céus, e o seu reino domina sobre tudo."
}, {
  "number" : 20,
  "text" : "Bendizei ao Senhor, todos os seus anjos, que excedeis em vigor, que guardais os seus mandamentos, obedecendo à voz da sua palavra."
}, {
  "number" : 21,
  "text" : "Bendizei ao Senhor, todos os seus exércitos, vós ministros seus, que executais o seu deleite."
}, {
  "number" : 22,
  "text" : "Bendizei ao Senhor, todas as suas obras, em todos os lugares do seu domínio; bendize ao Senhor, ó minha alma."
} ]