[ {
  "number" : 1,
  "text" : "Bendize ao Senhor, ó minha alma. Ó Senhor meu Deus, tu és muitíssimo grandioso; estás vestido de honra e majestade."
}, {
  "number" : 2,
  "text" : "Tu que te cobres de luz como um vestido; quem estende os céus como uma cortina."
}, {
  "number" : 3,
  "text" : "Quem põe as vigas das suas câmaras nas águas; quem faz das nuvens a sua carruagem; quem anda sobre as asas do vento."
}, {
  "number" : 4,
  "text" : "Quem faz dos seus anjos espíritos, e dos seus ministros um fogo flamejante."
}, {
  "number" : 5,
  "text" : "Quem lançou os fundamentos da terra; para que ela não fosse removida para sempre."
}, {
  "number" : 6,
  "text" : "Tu a cobriste com o abismo, como com um vestido; as águas estavam sobre os montes."
}, {
  "number" : 7,
  "text" : "À tua repreensão eles fugiram; à voz do teu trovão se apressaram em sair."
}, {
  "number" : 8,
  "text" : "Eles sobem aos montes, descem aos vales, até ao lugar que fundaste para eles."
}, {
  "number" : 9,
  "text" : "Puseste-lhes um termo que não poderão ultrapassar, para que não mais tornem a cobrir a terra."
}, {
  "number" : 10,
  "text" : "Ele envia as fontes para dentro dos vales, as quais correm entre as colinas."
}, {
  "number" : 11,
  "text" : "Dão de beber a todo o animal do campo; os jumentos selvagens saciam a sua sede."
}, {
  "number" : 12,
  "text" : "Junto delas as aves do céu terão a sua habitação, cantando entre os galhos."
}, {
  "number" : 13,
  "text" : "Ele rega os montes a partir de suas câmaras; a terra sacia-se do fruto das tuas obras."
}, {
  "number" : 14,
  "text" : "Ele faz crescer a grama para o gado, e a erva para o serviço do homem, para fazer sair o alimento da terra,"
}, {
  "number" : 15,
  "text" : "E o vinho que alegra o coração do homem, e o óleo que faz brilhar a sua face, e o pão que fortalece o coração do homem."
}, {
  "number" : 16,
  "text" : "As árvores do Senhor estão cheias de seiva, os cedros do Líbano que ele plantou,"
}, {
  "number" : 17,
  "text" : "Onde as aves fazem os seus ninhos; quanto à cegonha, os pinheiros são a sua casa."
}, {
  "number" : 18,
  "text" : "Os altos montes são um refúgio para as cabras selvagens, e os rochedos para os coelhos."
}, {
  "number" : 19,
  "text" : "Ele designou a lua para as estações; o sol conhece o seu ocaso."
}, {
  "number" : 20,
  "text" : "Tu fazes a escuridão, e vem a noite, na qual rastejam todos os animais da floresta."
}, {
  "number" : 21,
  "text" : "Os leõezinhos bramam por sua presa, e de Deus buscam o seu alimento."
}, {
  "number" : 22,
  "text" : "O sol nasce, e eles se reúnem, e se deitam nos seus covis."
}, {
  "number" : 23,
  "text" : "O homem sai para sua obra, e ao seu trabalho, até a tarde."
}, {
  "number" : 24,
  "text" : "Ó Senhor, quão variadas são as tuas obras! Em sabedoria tu fizestes todos; a terra está cheia das tuas riquezas."
}, {
  "number" : 25,
  "text" : "Assim é este mar grande e amplo, onde há inúmeros seres rastejantes, animais pequenos e grandes."
}, {
  "number" : 26,
  "text" : "Ali vão os navios; e o leviatã que formaste para nele folgar."
}, {
  "number" : 27,
  "text" : "Todos esperam em ti, que tu lhes dês o alimento no tempo devido."
}, {
  "number" : 28,
  "text" : "O que tu lhes dás, eles ajuntam; abres a tua mão, e eles se enchem de bens."
}, {
  "number" : 29,
  "text" : "Escondes a tua face, eles ficam perturbados; se lhes tiras o fôlego, eles morrem, e retornam ao seu pó."
}, {
  "number" : 30,
  "text" : "Tu envias o teu espírito, eles são criados, e assim renovas a face da terra."
}, {
  "number" : 31,
  "text" : "A glória do Senhor durará para sempre; o Senhor se regozijará nas suas obras."
}, {
  "number" : 32,
  "text" : "Ele olha para a terra, e ela treme; ele toca os montes, e eles fumegam."
}, {
  "number" : 33,
  "text" : "Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus enquanto eu tiver o meu ser."
}, {
  "number" : 34,
  "text" : "A minha meditação sobre ele será doce; eu me alegrarei no Senhor."
}, {
  "number" : 35,
  "text" : "Que os pecadores sejam consumidos e desapareçam da terra, e que os ímpios não existam mais. Bendize ao Senhor, ó minha alma. Louvai ao Senhor."
} ]