[ {
  "number" : 1,
  "text" : "Louvai ao Senhor. Dai graças ao Senhor, pois ele é bom, pois a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Quem pode contar os feitos poderosos do Senhor? Quem poderá anunciar todos os seus louvores?"
}, {
  "number" : 3,
  "text" : "Abençoados são os que guardam o juízo, e o que pratica justiça em todos os tempos."
}, {
  "number" : 4,
  "text" : "Lembra-te de mim, Ó Senhor, com o teu favor para com o teu povo; Oh, visita-me com a tua salvação."
}, {
  "number" : 5,
  "text" : "Para que eu veja os bens de teus escolhidos, para que eu me alegre com a alegria da tua nação, para que eu me glorie com a tua herança."
}, {
  "number" : 6,
  "text" : "Nós pecamos como os nossos pais, nós cometemos a iniquidade, nós nos comportamos impiamente."
}, {
  "number" : 7,
  "text" : "Nossos pais não entenderam as tuas maravilhas no Egito; não se lembraram da multidão das tuas misericórdias; mas o provocaram no mar, no mar Vermelho."
}, {
  "number" : 8,
  "text" : "Mesmo assim, ele os salvou por causa do seu nome, para que fizesse o seu grande poder conhecido."
}, {
  "number" : 9,
  "text" : "Ele também repreendeu o mar Vermelho, e este secou, assim os conduziu através do abismo, como pelo deserto."
}, {
  "number" : 10,
  "text" : "E ele os salvou da mão daquele que os odiava, e os resgatou da mão do inimigo."
}, {
  "number" : 11,
  "text" : "E as águas cobriram os seus inimigos; nem um só deles sobrou."
}, {
  "number" : 12,
  "text" : "Então eles creram nas suas palavras, e cantaram os seus louvores."
}, {
  "number" : 13,
  "text" : "Eles logo se esqueceram das suas obras; não esperaram o seu conselho."
}, {
  "number" : 14,
  "text" : "Mas cobiçaram excessivamente no deserto, e tentaram a Deus no deserto."
}, {
  "number" : 15,
  "text" : "E ele lhes deu o que pediram, mas enviou magreza às suas almas."
}, {
  "number" : 16,
  "text" : "Eles também invejaram Moisés no acampamento, e a Arão, o santo do Senhor."
}, {
  "number" : 17,
  "text" : "Abriu-se a terra, e engoliu a Datã, e cobriu a companhia de Abirão."
}, {
  "number" : 18,
  "text" : "E um fogo se acendeu na sua companhia; a chama queimou os perversos."
}, {
  "number" : 19,
  "text" : "Eles fizeram um bezerro em Horebe, e adoraram a imagem fundida."
}, {
  "number" : 20,
  "text" : "E assim converteram a sua glória na semelhança de um boi que come grama."
}, {
  "number" : 21,
  "text" : "Esqueceram-se de Deus, o seu Salvador, que fizera grandes coisas no Egito,"
}, {
  "number" : 22,
  "text" : "Obras maravilhosas na terra de Cam, e coisas terríveis no mar Vermelho."
}, {
  "number" : 23,
  "text" : "Por isso ele disse que os destruiria, não tivesse Moisés, o seu escolhido, ficado perante ele na brecha, para desviar a sua ira, para ele não os destruir."
}, {
  "number" : 24,
  "text" : "Sim, eles desprezaram a terra aprazível; não creram na sua palavra."
}, {
  "number" : 25,
  "text" : "Mas murmuraram nas suas tendas, e não deram ouvidos à voz do Senhor."
}, {
  "number" : 26,
  "text" : "Portanto ele levantou a sua mão contra eles, para os derrubar no deserto;"
}, {
  "number" : 27,
  "text" : "Para derrubar também a sua semente entre as nações, e espalhá-los pelas terras."
}, {
  "number" : 28,
  "text" : "Eles também se juntaram com Baal-Peor, e comeram os sacrifícios dos mortos."
}, {
  "number" : 29,
  "text" : "Assim eles o provocaram à ira com as suas invenções; e a peste desceu sobre eles."
}, {
  "number" : 30,
  "text" : "Então levantou-se Fineias, e executou o juízo, e assim a peste foi contida."
}, {
  "number" : 31,
  "text" : "E isto lhe foi contado como justiça pelas gerações para sempre."
}, {
  "number" : 32,
  "text" : "Eles também enfureceram-se junto às águas da contenda, de modo que por causa deles sucedeu mal a Moisés;"
}, {
  "number" : 33,
  "text" : "Porque provocaram o seu espírito, de modo que falou imprudentemente com os seus lábios."
}, {
  "number" : 34,
  "text" : "Eles não destruíram as nações, em relação a quem o Senhor lhes ordenara."
}, {
  "number" : 35,
  "text" : "Mas misturaram-se aos pagãos, e aprenderam as suas obras."
}, {
  "number" : 36,
  "text" : "E serviram aos seus ídolos, os quais eram uma armadilha."
}, {
  "number" : 37,
  "text" : "Sim, eles sacrificaram os seus filhos e as suas filhas aos demônios,"
}, {
  "number" : 38,
  "text" : "E derramaram sangue inocente, até mesmo o sangue de seus filhos e de suas filhas, os quais sacrificaram aos ídolos de Canaã; e a terra foi poluída com sangue."
}, {
  "number" : 39,
  "text" : "Assim se contaminaram com as suas próprias obras, e se prostituíram com suas próprias criações."
}, {
  "number" : 40,
  "text" : "Portanto a ira do Senhor se acendeu contra o seu povo, de tal modo que ele abominou a sua própria herança."
}, {
  "number" : 41,
  "text" : "E ele os entregou nas mãos dos pagãos; e aqueles que os odiavam passaram a governá- los."
}, {
  "number" : 42,
  "text" : "E os seus inimigos também os oprimiram, e foram trazidos à submissão debaixo das suas mãos."
}, {
  "number" : 43,
  "text" : "Muitas vezes ele os livrou, mas o provocaram com o seu conselho, e foram abatidos pela sua iniquidade."
}, {
  "number" : 44,
  "text" : "Todavia ele atendeu à sua aflição, ouvindo o seu clamor."
}, {
  "number" : 45,
  "text" : "E ele lembrou-se do seu pacto, e se arrependeu segundo a multidão das suas misericórdias."
}, {
  "number" : 46,
  "text" : "Ele também fez com que tivessem misericórdia deles aqueles que os levaram cativos."
}, {
  "number" : 47,
  "text" : "Salva-nos, Ó Senhor, nosso Deus, e recolhe- nos do meio dos pagãos, para que demos graças ao teu nome santo, e triunfemos no teu louvor."
}, {
  "number" : 48,
  "text" : "Bendito seja o Senhor Deus de Israel, de eternidade em eternidade, e todo o povo diga: Amém. Louvai ao Senhor."
} ]