[ {
  "number" : 1,
  "text" : "Dai graças ao Senhor, porque ele é bom, porque a sua benignidade dura para sempre."
}, {
  "number" : 2,
  "text" : "Assim digam os remidos do Senhor, a quem ele redimiu da mão do inimigo,"
}, {
  "number" : 3,
  "text" : "E os retirou das terras do Oriente e do Ocidente, do norte e do sul."
}, {
  "number" : 4,
  "text" : "Eles vagaram pelo deserto, por caminhos solitários; não encontraram cidade para habitar."
}, {
  "number" : 5,
  "text" : "Famintos e sedentos, neles desfalecia a sua alma."
}, {
  "number" : 6,
  "text" : "Então clamaram ao Senhor na sua dificuldade, e ele os livrou das suas angústias."
}, {
  "number" : 7,
  "text" : "E ele os guiou pelo caminho direito, para que fossem a uma cidade de habitação."
}, {
  "number" : 8,
  "text" : "Oh, aqueles homens louvariam ao Senhor pela sua bondade, e pelas suas obras maravilhosas para com os filhos dos homens!"
}, {
  "number" : 9,
  "text" : "Pois ele satisfaz a alma anelante, e enche a alma faminta de bens,"
}, {
  "number" : 10,
  "text" : "Tal como a que se assenta na escuridão e na sombra da morte, preso em aflição e em ferro."
}, {
  "number" : 11,
  "text" : "Porquanto se rebelaram contra as palavras de Deus, e desprezaram o conselho do Altíssimo."
}, {
  "number" : 12,
  "text" : "Portanto, abateu-lhes o coração com trabalho; eles caíram, e não houve quem os ajudasse."
}, {
  "number" : 13,
  "text" : "Então eles clamaram ao Senhor na sua angústia, e ele os salvou das suas dificuldades."
}, {
  "number" : 14,
  "text" : "Ele os tirou das trevas e da sombra da morte; e quebrou as suas prisões."
}, {
  "number" : 15,
  "text" : "Oh, aqueles homens louvariam ao Senhor pela sua bondade, e pelas suas obras maravilhosas para com os filhos dos homens!"
}, {
  "number" : 16,
  "text" : "Pois ele quebrou os portões de bronze, e cortou as barras de ferro."
}, {
  "number" : 17,
  "text" : "Os tolos, por causa da sua transgressão, e por causa das suas iniquidades são afligidos."
}, {
  "number" : 18,
  "text" : "A sua alma aborrece todo o tipo de comida, e eles se aproximam aos portões da morte."
}, {
  "number" : 19,
  "text" : "Então clamam ao Senhor na sua angústia, e ele os salva das suas dificuldades."
}, {
  "number" : 20,
  "text" : "Ele enviou a sua palavra, e os curou; e os libertou das suas destruições."
}, {
  "number" : 21,
  "text" : "Oh, aqueles homens louvariam ao Senhor pela sua bondade, e pelas suas obras maravilhosas para com os filhos dos homens!"
}, {
  "number" : 22,
  "text" : "E sacrifiquem os sacrifícios de ações de graças, e declarem as suas obras com regozijo."
}, {
  "number" : 23,
  "text" : "Os que descem ao mar em navios, que negociam nas grandes águas."
}, {
  "number" : 24,
  "text" : "Esses veem as obras do Senhor, e as suas maravilhas no profundo."
}, {
  "number" : 25,
  "text" : "Porque ele comanda, e se levanta o vento tempestuoso, o qual eleva as suas ondas."
}, {
  "number" : 26,
  "text" : "Sobem aos céus; descem às profundezas, e a sua alma se derrete por causa da angústia."
}, {
  "number" : 27,
  "text" : "Andam para lá e para cá, cambaleiam como um homem bêbado, e perdem todo o discernimento."
}, {
  "number" : 28,
  "text" : "Então clamam ao Senhor na sua angústia; e ele os livra das suas dificuldades."
}, {
  "number" : 29,
  "text" : "Ele acalma a tempestade, de modo que as ondas se aquietam."
}, {
  "number" : 30,
  "text" : "Então se alegram, porque se aquietaram; então ele os leva ao seu desejado refúgio."
}, {
  "number" : 31,
  "text" : "Oh, aqueles homens louvariam ao Senhor pela sua bondade, e pelas suas obras maravilhosas para com os filhos dos homens!"
}, {
  "number" : 32,
  "text" : "Exaltem-no também na congregação do povo, e louvem-no na assembleia dos anciãos."
}, {
  "number" : 33,
  "text" : "Ele converte os rios em deserto, e as nascentes em solo seco;"
}, {
  "number" : 34,
  "text" : "A terra frutífera em estéril, por causa da maldade dos que nela habitam."
}, {
  "number" : 35,
  "text" : "Ele transforma o deserto em um lago, e o solo seco em nascentes."
}, {
  "number" : 36,
  "text" : "E ali ele faz habitar os famintos, para que preparem uma cidade para habitação;"
}, {
  "number" : 37,
  "text" : "E semeiem os campos, e plantem vinhas, que possam produzir fruto abundante."
}, {
  "number" : 38,
  "text" : "Ele também os abençoa, de modo que se multiplicam grandemente; e não permite que o seu gado diminua."
}, {
  "number" : 39,
  "text" : "Outra vez eles são diminuídos e abatidos pela opressão, e aflição e angústia."
}, {
  "number" : 40,
  "text" : "Ele derrama o desprezo sobre os príncipes, e os faz vaguear pelo deserto, onde não há caminho."
}, {
  "number" : 41,
  "text" : "Todavia, coloca o pobre acima da aflição, e dá-lhe famílias como rebanhos."
}, {
  "number" : 42,
  "text" : "Os retos hão de ver e se alegrar, e toda a iniquidade tapará a boca."
}, {
  "number" : 43,
  "text" : "Quem é sábio observará estas coisas, e eles compreenderão as benignidades do Senhor."
} ]