[ {
  "number" : 1,
  "text" : "Não mantenhas a tua paz, ó Deus do meu louvor."
}, {
  "number" : 2,
  "text" : "Pois a boca do perverso e a boca do enganoso estão abertas contra mim; eles falaram contra mim com língua mentirosa."
}, {
  "number" : 3,
  "text" : "Eles também me cercaram com palavras de ódio, e lutaram contra mim sem causa."
}, {
  "number" : 4,
  "text" : "Por causa do meu amor eles são meus adversários, mas eu me dou à oração."
}, {
  "number" : 5,
  "text" : "E eles me retribuíram o mal pelo bem, e o ódio por meu amor."
}, {
  "number" : 6,
  "text" : "Põe tu um homem perverso sobre ele, e que Satanás fique em sua mão direita."
}, {
  "number" : 7,
  "text" : "Quando ele for julgado; seja condenado, e a sua oração se torne pecado."
}, {
  "number" : 8,
  "text" : "Que seus dias sejam poucos, e que outro tome seu ofício."
}, {
  "number" : 9,
  "text" : "Que seus filhos sejam o/nãos, e sua esposa, viúva."
}, {
  "number" : 10,
  "text" : "Que seus filhos sejam continuamente vagabundos, e pedintes; que eles também busquem seu pão em lugares desolados."
}, {
  "number" : 11,
  "text" : "Que o extorquidor apanhe tudo o que ele tem, e os estranhos despojem do seu trabalho."
}, {
  "number" : 12,
  "text" : "Que não haja ninguém que estenda a misericórdia até ele; nem haja ninguém para favorecer suas crianças ó/nãs."
}, {
  "number" : 13,
  "text" : "Que a sua posteridade seja cortada fora; e na geração seguinte que o nome deles seja apagado."
}, {
  "number" : 14,
  "text" : "Que a iniquidade de seus pais seja lembrada com o Senhor; e que os pecados de sua mãe não sejam apagados."
}, {
  "number" : 15,
  "text" : "Que estejam continuamente diante do Senhor; que ele corte fora a lembrança deles da terra."
}, {
  "number" : 16,
  "text" : "Porque aquele que não se lembra de mostrar misericórdia, mas persegue o pobre e o homem necessitado, para que pudesse até mesmo matar o quebrantado de coração,"
}, {
  "number" : 17,
  "text" : "Como ele amou amaldiçoar, que o mesmo venha a ele; como ele não se deleitou em abençoar, ela se afaste dele."
}, {
  "number" : 18,
  "text" : "Como ele se vestiu com o amaldiçoar como que com sua vestimenta, que ela entre em suas entranhas como água, e como óleo em seus ossos."
}, {
  "number" : 19,
  "text" : "Seja para ele como a roupa que o cobre, e por cinturão com o qual ele é cingido continuamente."
}, {
  "number" : 20,
  "text" : "Que esta seja sua recompensa dos meus adversários vinda do Senhor, e daqueles que falam o mal contra a minha alma."
}, {
  "number" : 21,
  "text" : "Mas faze tu por mim, ó Deus, o Senhor, por causa do teu nome; porque a tua misericórdia é boa, livra-me."
}, {
  "number" : 22,
  "text" : "Pois sou pobre e necessitado, e o meu coração está ferido dentro de mim."
}, {
  "number" : 23,
  "text" : "Vou-me como a sombra quando declina; sou sacudido para cima e para baixo como o gafanhoto."
}, {
  "number" : 24,
  "text" : "Meus joelhos estão fracos pelo jejum, e a minha carne tem falta de gordura."
}, {
  "number" : 25,
  "text" : "Também me tornei uma vergonha para eles; quando olharam para mim, balançaram as suas cabeças."
}, {
  "number" : 26,
  "text" : "Ajuda-me, Ó Senhor, meu Deus; ó salva- me segundo a tua misericórdia."
}, {
  "number" : 27,
  "text" : "Que eles saibam que esta é a tua mão; que tu, Senhor, o fizeste."
}, {
  "number" : 28,
  "text" : "Que amaldiçoem, mas abençoa tu; quando eles se levantarem, que sejam envergonhados, mas que o teu servo se regozije."
}, {
  "number" : 29,
  "text" : "Que meus adversários se vistam de vergonha, e se cubram com sua própria confusão, como que com um manto."
}, {
  "number" : 30,
  "text" : "Eu louvarei grandemente o Senhor com a minha boca; sim, eu o louvarei entre a multidão."
}, {
  "number" : 31,
  "text" : "Pois ele estará à mão direita do pobre, para salvá-lo daqueles que condenam sua alma."
} ]