[ {
  "number" : 1,
  "text" : "Dai graças ao Senhor, pois ele é bom, porque a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Que Israel agora diga que a sua misericórdia dura para sempre."
}, {
  "number" : 3,
  "text" : "Que a casa de Arão agora diga que a sua misericórdia dura para sempre."
}, {
  "number" : 4,
  "text" : "Que os que temem ao Senhor agora digam que a sua misericórdia dura para sempre."
}, {
  "number" : 5,
  "text" : "Clamei pelo Senhor na aflição; o Senhor me respondeu, e me colocou em um lugar largo."
}, {
  "number" : 6,
  "text" : "O Senhor está do meu lado, não temerei; o que pode fazer o homem a mim?"
}, {
  "number" : 7,
  "text" : "O Senhor toma meu partido com aqueles que me ajudam; portanto verei o meu desejo sobre aqueles que me odeiam."
}, {
  "number" : 8,
  "text" : "É melhor confiar no Senhor do que pôr a confiança no homem."
}, {
  "number" : 9,
  "text" : "É melhor confiar no Senhor do que pôr a confiança nos príncipes."
}, {
  "number" : 10,
  "text" : "Todas as nações me cercaram, mas no nome do Senhor eu as destruirei."
}, {
  "number" : 11,
  "text" : "Cercaram-me, sim, cercaram-me; mas no nome do Senhor eu as destruirei."
}, {
  "number" : 12,
  "text" : "Cercaram-me como abelhas; são apagadas como o fogo de espinhos; pois no nome do Senhor eu as destruirei."
}, {
  "number" : 13,
  "text" : "Tu me impeliste duramente para que eu pudesse cair, mas o Senhor me socorreu."
}, {
  "number" : 14,
  "text" : "O Senhor é a minha força e canção, e se tornou a minha salvação."
}, {
  "number" : 15,
  "text" : "A voz de regozijo e a salvação está nos tabernáculos dos justos; a mão direita do Senhor age valentemente."
}, {
  "number" : 16,
  "text" : "A mão direita do Senhor é exaltada; a mão direita do Senhor age valentemente."
}, {
  "number" : 17,
  "text" : "Não morrerei, mas viverei; e declararei as obras do Senhor."
}, {
  "number" : 18,
  "text" : "O Senhor me castigou duramente, mas não me entregou à morte."
}, {
  "number" : 19,
  "text" : "Abri-me as portas da justiça; entrarei por elas, e louvarei ao Senhor."
}, {
  "number" : 20,
  "text" : "Este portão do Senhor, pelo qual os justos entrarão."
}, {
  "number" : 21,
  "text" : "Louvar-te-ei, pois me ouviste, e te tornaste a minha salvação."
}, {
  "number" : 22,
  "text" : "A pedra que os edificadores recusaram tornou-se a principal pedra da esquina."
}, {
  "number" : 23,
  "text" : "Este é o agir do Senhor; ele é maravilhoso aos nossos olhos."
}, {
  "number" : 24,
  "text" : "Este é o dia que o Senhor fez; nós nos regozijaremos, e nos alegraremos nele."
}, {
  "number" : 25,
  "text" : "Salva agora, te suplico, Ó Senhor; Ó Senhor, te suplico, envia agora a prosperidade."
}, {
  "number" : 26,
  "text" : "Bendito seja aquele que vem em nome do Senhor; nós vos bendizemos de fora da casa do Senhor."
}, {
  "number" : 27,
  "text" : "Deus é o Senhor que nos mostrou a luz; atai o sacrifício com cordas, até aos chifres do altar."
}, {
  "number" : 28,
  "text" : "Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, e eu te exaltarei."
}, {
  "number" : 29,
  "text" : "Ó, dai graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre."
} ]