[ {
  "number" : 1,
  "text" : "A bençoados são os imaculados no caminho, que andam na lei do Senhor."
}, {
  "number" : 2,
  "text" : "Abençoados são aqueles que guardam os seus testemunhos, e que o buscam com todo o coração."
}, {
  "number" : 3,
  "text" : "Aqueles também que não praticam a iniquidade; eles andam nos seus caminhos."
}, {
  "number" : 4,
  "text" : "Tu nos ordenaste a guardar teus preceitos diligentemente."
}, {
  "number" : 5,
  "text" : "Ó se os meus caminhos fossem dirigidos a guardar os teus estatutos!"
}, {
  "number" : 6,
  "text" : "Então não serei envergonhado, quando eu tiver respeito por todos os teus mandamentos."
}, {
  "number" : 7,
  "text" : "Louvar-te-ei com retidão de coração quando tiver aprendido os teus justos juízos."
}, {
  "number" : 8,
  "text" : "Eu guardarei os teus estatutos; Ó não me abandones completamente."
}, {
  "number" : 9,
  "text" : "Com que meios purificará um jovem o seu caminho? Prestando atenção nisso, segundo a tua palavra."
}, {
  "number" : 10,
  "text" : "Com todo o meu coração te busquei; Ó, não me deixes desviar dos teus mandamentos."
}, {
  "number" : 11,
  "text" : "Tua palavra escondi no meu coração, para que eu não conseguisse pecar contra ti."
}, {
  "number" : 12,
  "text" : "Bendito és tu, Ó Senhor; ensina-me os teus estatutos."
}, {
  "number" : 13,
  "text" : "Com os meus lábios declarei todos os juízos da tua boca."
}, {
  "number" : 14,
  "text" : "Regozijei-me pelo caminho dos teus testemunhos, tanto quanto em todas as riquezas."
}, {
  "number" : 15,
  "text" : "Meditarei nos teus preceitos, e terei respeito aos teus caminhos."
}, {
  "number" : 16,
  "text" : "Deleitar-me-ei nos teus estatutos; não me esquecerei da tua palavra."
}, {
  "number" : 17,
  "text" : "Lida generosamente com o teu servo, para que eu possa viver e guardar a tua palavra."
}, {
  "number" : 18,
  "text" : "Abre tu os meus olhos, para que eu possa contemplar as coisas maravilhosas da tua lei."
}, {
  "number" : 19,
  "text" : "Sou um estrangeiro na terra; não escondas os teus mandamentos de mim."
}, {
  "number" : 20,
  "text" : "A minha alma se quebranta por causa do desejo que ela tem dos teus juízos em todo o tempo."
}, {
  "number" : 21,
  "text" : "Tu repreendeste asperamente os orgulhosos que são amaldiçoados, que se desviam dos teus mandamentos."
}, {
  "number" : 22,
  "text" : "Remove de mim a vergonha e o desprezo, pois guardei os teus testemunhos."
}, {
  "number" : 23,
  "text" : "Príncipes também se assentaram, e falaram contra mim, mas o teu servo meditou nos teus estatutos."
}, {
  "number" : 24,
  "text" : "Teus testemunhos também são o meu deleite e os meus conselheiros."
}, {
  "number" : 25,
  "text" : "A minha alma se abre ao pó; apressa-me tu, segundo a tua palavra."
}, {
  "number" : 26,
  "text" : "Eu declarei os meus caminhos, e tu me ouviste; ensina-me os teus estatutos."
}, {
  "number" : 27,
  "text" : "Faze-me entender o caminho dos teus preceitos; assim falarei das tuas obras maravilhosas."
}, {
  "number" : 28,
  "text" : "A minha alma se derrete por causa da opressão; fortalece-me segundo a tua palavra."
}, {
  "number" : 29,
  "text" : "Remove de mim o caminho da mentira, e concede-me a tua lei graciosamente."
}, {
  "number" : 30,
  "text" : "Escolhi o caminho da verdade; os teus juízos coloquei diante de mim."
}, {
  "number" : 31,
  "text" : "Apeguei-me aos teus testemunhos; Ó Senhor, não me coloques em vergonha."
}, {
  "number" : 32,
  "text" : "Correrei pelo caminho dos teus mandamentos, quando alargares o meu coração."
}, {
  "number" : 33,
  "text" : "Ensina-me, Ó Senhor, o caminho dos teus estatutos, e guardá-lo-ei até o fim."
}, {
  "number" : 34,
  "text" : "Dá-me entendimento, e eu guardarei a tua lei, e observá-la-ei com todo o meu coração."
}, {
  "number" : 35,
  "text" : "Faze-me ir pela vereda dos teus mandamentos, pois nela eu me deleito."
}, {
  "number" : 36,
  "text" : "Inclina o meu coração aos teus testemunhos, e não à cobiça."
}, {
  "number" : 37,
  "text" : "Desvia os meus olhos de contemplarem a vaidade, e apressa-me no teu caminho."
}, {
  "number" : 38,
  "text" : "Fortalece a tua palavra ao teu servo, que é devoto ao teu temor."
}, {
  "number" : 39,
  "text" : "Desvia de mim a minha vergonha, a qual eu temo, pois os teus juízos são bons."
}, {
  "number" : 40,
  "text" : "Eis que tenho desejado os teus preceitos; apressa-me na tua justiça."
}, {
  "number" : 41,
  "text" : "Venham sobre mim também as tuas misericórdias, Ó Senhor, a tua salvação, segundo a tua palavra."
}, {
  "number" : 42,
  "text" : "Assim terei com o que responder àquele que me envergonha, pois eu confio na tua palavra."
}, {
  "number" : 43,
  "text" : "E não tires totalmente a palavra de verdade da minha boca, pois tenho esperado nos teus juízos."
}, {
  "number" : 44,
  "text" : "Assim guardarei a tua lei continuamente para sempre e sempre."
}, {
  "number" : 45,
  "text" : "E andarei em liberdade; pois busco os teus preceitos."
}, {
  "number" : 46,
  "text" : "Eu também falarei dos teus testemunhos perante os reis, e não me envergonharei."
}, {
  "number" : 47,
  "text" : "E deleitar-me-ei em teus mandamentos, que tenho amado."
}, {
  "number" : 48,
  "text" : "Eu também levantarei as minhas mãos para os teus mandamentos, os quais tenho amado, e meditarei nos teus estatutos."
}, {
  "number" : 49,
  "text" : "Lembra-te da palavra ao teu servo, na qual me fizeste ter esperança."
}, {
  "number" : 50,
  "text" : "Este é o meu consolo na minha aflição, pois a tua palavra me vivificou."
}, {
  "number" : 51,
  "text" : "Os orgulhosos me tiveram grandemente em escárnio; contudo eu não declinei da tua lei."
}, {
  "number" : 52,
  "text" : "Lembrei-me dos teus juízos de antigamente, Ó Senhor, e me consolei."
}, {
  "number" : 53,
  "text" : "O horror tomou-me por causa dos perversos que abandonam a tua lei."
}, {
  "number" : 54,
  "text" : "Os teus estatutos têm sido minhas canções na casa da minha peregrinação."
}, {
  "number" : 55,
  "text" : "Lembrei-me do teu nome, Ó Senhor, à noite, e guardei a tua lei."
}, {
  "number" : 56,
  "text" : "Isto tive porque guardei os teus preceitos."
}, {
  "number" : 57,
  "text" : "Tu és a minha porção, Ó Senhor; eu disse que guardaria as tuas palavras."
}, {
  "number" : 58,
  "text" : "Supliquei o teu favor com todo o meu coração; sê misericordioso para comigo segundo a tua palavra."
}, {
  "number" : 59,
  "text" : "Pensei nos meus caminhos, e voltei os meus pés para os teus testemunhos."
}, {
  "number" : 60,
  "text" : "Apressei-me, e não me atrasei para guardar os teus mandamentos."
}, {
  "number" : 61,
  "text" : "Os bandos dos perversos me roubaram, mas eu não me esqueci da tua lei."
}, {
  "number" : 62,
  "text" : "À meia-noite me levantarei para dar graças a ti por causa dos teus justos juízos."
}, {
  "number" : 63,
  "text" : "Sou companhia de todos aqueles que te temem e daqueles que guardam os teus preceitos."
}, {
  "number" : 64,
  "text" : "A terra, Ó Senhor, está cheia da tua misericórdia; ensina-me os teus estatutos."
}, {
  "number" : 65,
  "text" : "Lidaste bem com o teu servo, Ó Senhor, segundo a tua palavra."
}, {
  "number" : 66,
  "text" : "Ensina-me o bom juízo e o conhecimento; pois acreditei nos teus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de ser afligido eu segui um mau caminho; mas agora guardei a tua palavra."
}, {
  "number" : 68,
  "text" : "Tu és bom e fazes o bem; ensina-me os teus estatutos."
}, {
  "number" : 69,
  "text" : "Os orgulhosos forjaram uma mentira contra mim; mas eu guardarei os teus preceitos com todo o meu coração."
}, {
  "number" : 70,
  "text" : "O seu coração é tão gordo quanto a gordura, mas eu me deleito na tua lei."
}, {
  "number" : 71,
  "text" : "Foi-me bom ter sido afligido, para que eu pudesse aprender os teus estatutos."
}, {
  "number" : 72,
  "text" : "A lei da tua boca é para mim melhor do que milhares de ouro ou prata."
}, {
  "number" : 73,
  "text" : "As tuas mãos me fizeram e me formaram; dá-me entendimento para que eu possa aprender os teus mandamentos."
}, {
  "number" : 74,
  "text" : "Aqueles que te temem ficarão felizes quando me virem, porque eu esperei na tua palavra."
}, {
  "number" : 75,
  "text" : "Eu sei, Ó Senhor, que os teus juízos são certos, e que tu em fidelidade me afligiste."
}, {
  "number" : 76,
  "text" : "Oro a ti para que a tua misericordiosa bondade seja para o meu consolo, segundo a tua palavra ao teu servo."
}, {
  "number" : 77,
  "text" : "Que as tuas tenras misericórdias venham a mim para que eu possa viver, pois a tua lei é o meu deleite."
}, {
  "number" : 78,
  "text" : "Que os orgulhosos sejam envergonhados, pois lidam perversamente comigo sem causa; mas eu meditarei nos teus preceitos."
}, {
  "number" : 79,
  "text" : "Voltem-se para mim aqueles que te temem, e aqueles que conheceram os teus testemunhos."
}, {
  "number" : 80,
  "text" : "Que meu coração seja perfeito nos teus estatutos, para que eu não seja envergonhado."
}, {
  "number" : 81,
  "text" : "Minha alma desfalece pela tua salvação, mas espero na tua palavra."
}, {
  "number" : 82,
  "text" : "Meus olhos falham por tua palavra, dizendo: Quando tu me consolarás?"
}, {
  "number" : 83,
  "text" : "Pois me tornei como uma garrafa na fumaça; ainda assim, não me esqueço dos teus estatutos."
}, {
  "number" : 84,
  "text" : "Quantos são os dias do teu servo? Quando executarás juízo àqueles que me perseguem?"
}, {
  "number" : 85,
  "text" : "Os orgulhosos cavaram covas para mim, as quais não são conforme a tua lei."
}, {
  "number" : 86,
  "text" : "Todos os teus mandamentos são fiéis. Perseguem-me injustamente; socorre-me."
}, {
  "number" : 87,
  "text" : "Eles tinham quase me consumido sobre a terra, mas eu não abandonei os teus preceitos."
}, {
  "number" : 88,
  "text" : "Vivifica-me segundo a tua benignidade; assim guardarei o testemunho da tua boca."
}, {
  "number" : 89,
  "text" : "Para sempre, Ó Senhor, a tua palavra está estabelecida no céu."
}, {
  "number" : 90,
  "text" : "A tua fidelidade é a todas as gerações; tu estabeleceste a terra, e ela permanece."
}, {
  "number" : 91,
  "text" : "Eles continuam hoje, segundo as tuas ordenanças; pois todos são teus servos."
}, {
  "number" : 92,
  "text" : "Se a tua lei não tivesse sido os meus deleites, eu teria perecido em minhas aflições."
}, {
  "number" : 93,
  "text" : "Nunca me esquecerei dos teus preceitos; pois com eles tu me vivificaste."
}, {
  "number" : 94,
  "text" : "Sou teu, salva-me; pois tenho buscado os teus preceitos."
}, {
  "number" : 95,
  "text" : "Os perversos esperaram por mim para me destruírem, mas eu considerarei os teus testemunhos."
}, {
  "number" : 96,
  "text" : "Vi um fim para toda a perfeição, mas o teu mandamento é excessivamente amplo."
}, {
  "number" : 97,
  "text" : "Oh, como amo a tua lei! É a minha meditação todo o dia."
}, {
  "number" : 98,
  "text" : "Tu, através dos teus mandamentos, me fizeste mais sábio do que os meus inimigos; pois eles estão sempre comigo."
}, {
  "number" : 99,
  "text" : "Tenho mais entendimento do que todos os meus professores, pois os teus testemunhos são a minha meditação."
}, {
  "number" : 100,
  "text" : "Entendo mais do que os anciãos; porque guardo os teus preceitos."
}, {
  "number" : 101,
  "text" : "Refreei os meus pés de todo caminho mau, para que eu pudesse guardar a tua palavra."
}, {
  "number" : 102,
  "text" : "Não me apartei dos teus juízos, pois tu me ensinaste."
}, {
  "number" : 103,
  "text" : "Quão doces são as tuas palavras ao meu gosto! Sim, mais doces do que o mel à minha boca."
}, {
  "number" : 104,
  "text" : "Através dos teus preceitos consigo o entendimento; portanto eu odeio todo falso caminho."
}, {
  "number" : 105,
  "text" : "Tua palavra é uma lâmpada para os meus pés, e luz para o meu caminho."
}, {
  "number" : 106,
  "text" : "Jurei, e o cumprirei, que guardarei os teus justos juízos."
}, {
  "number" : 107,
  "text" : "Estou muito aflito; vivifica-me, Ó Senhor, segundo a tua palavra."
}, {
  "number" : 108,
  "text" : "Aceita, eu te imploro, as ofertas de livre arbítrio da minha boca, Ó Senhor; e ensina- me os teus juízos."
}, {
  "number" : 109,
  "text" : "Minha alma está continuamente em minhas mãos; ainda assim não me esqueço da tua lei."
}, {
  "number" : 110,
  "text" : "Os perversos deitaram um laço para mim; ainda assim, não me desviei dos teus preceitos."
}, {
  "number" : 111,
  "text" : "Os teus testemunhos tomei por herança para sempre, pois eles são o regozijo do meu coração."
}, {
  "number" : 112,
  "text" : "Inclinei o meu coração a executar os teus estatutos sempre, até o fim."
}, {
  "number" : 113,
  "text" : "Odeio os pensamentos vãos, mas eu amo a tua lei."
}, {
  "number" : 114,
  "text" : "Tu és o meu esconderijo e o meu escudo; espero na tua palavra."
}, {
  "number" : 115,
  "text" : "Apartai-vos de mim, malfeitores, pois guardarei os mandamentos do meu Deus."
}, {
  "number" : 116,
  "text" : "Sustenta-me segundo a tua palavra, para que eu possa viver, e não me deixes ser envergonhado pela minha esperança."
}, {
  "number" : 117,
  "text" : "Sustenta-me, e estarei a salvo, e terei respeito aos teus estatutos continuamente."
}, {
  "number" : 118,
  "text" : "Tu pisaste a todos aqueles que se desviam dos teus estatutos, pois o seu engano é falsidade."
}, {
  "number" : 119,
  "text" : "Tu puseste de lado todos os perversos da terra como escória, por isso amo os teus testemunhos."
}, {
  "number" : 120,
  "text" : "Minha carne treme com temor de ti, e temo os teus juízos."
}, {
  "number" : 121,
  "text" : "Fiz juízo e justiça; não me deixes aos meus opressores."
}, {
  "number" : 122,
  "text" : "Sê fiador do teu servo para o bem; não deixes que os orgulhosos me oprimam."
}, {
  "number" : 123,
  "text" : "Os meus olhos falham pela tua salvação, e pela palavra da tua justiça."
}, {
  "number" : 124,
  "text" : "Lida com o teu servo segundo a tua misericórdia, e ensina-me os teus estatutos."
}, {
  "number" : 125,
  "text" : "Sou teu servo; dá-me entendimento para que eu possa conhecer os teus testemunhos."
}, {
  "number" : 126,
  "text" : "Este tempo é para ti, Senhor, para trabalhares; pois eles tornaram a tua lei vazia."
}, {
  "number" : 127,
  "text" : "Por isso amo os teus mandamentos acima do ouro; sim, acima do puro ouro."
}, {
  "number" : 128,
  "text" : "Por isso estimo todos os teus preceitos acerca de todas as coisas a serem certas, e odeio todo caminho falso."
}, {
  "number" : 129,
  "text" : "Teus testemunhos são maravilhosos; portanto a minha alma os guarda."
}, {
  "number" : 130,
  "text" : "A entrada das tuas palavras dá luz, dá entendimento aos simples."
}, {
  "number" : 131,
  "text" : "Abri a minha boca, e suspirei, pois desejei os teus mandamentos."
}, {
  "number" : 132,
  "text" : "Olha para mim, e sê misericordioso comigo, como costumas fazer com aqueles que amam o teu nome."
}, {
  "number" : 133,
  "text" : "Ordena os meus passos na tua palavra, e não permita que iniquidade alguma tenha domínio sobre mim."
}, {
  "number" : 134,
  "text" : "Livra-me da opressão do homem; assim guardarei os teus preceitos."
}, {
  "number" : 135,
  "text" : "Faze tua face resplandecer sobre o teu servo, e ensina-me os teus estatutos."
}, {
  "number" : 136,
  "text" : "Rios de águas correm dos meus olhos, porque não guardam a tua lei."
}, {
  "number" : 137,
  "text" : "Tu és justo, Ó Senhor, e retos são os teus juízos."
}, {
  "number" : 138,
  "text" : "Os teus testemunhos que comandaste são justos e muito fiéis."
}, {
  "number" : 139,
  "text" : "O meu zelo me consumiu, porque os meus inimigos se esqueceram da tua palavra."
}, {
  "number" : 140,
  "text" : "A tua palavra é muito pura; portanto o teu servo a ama."
}, {
  "number" : 141,
  "text" : "Sou pequeno e desprezado; ainda assim, não me esqueço dos teus mandamentos."
}, {
  "number" : 142,
  "text" : "A tua justiça é uma justiça eterna, e a tua lei é a verdade."
}, {
  "number" : 143,
  "text" : "Tribulação e angústia se apoderam de mim; ainda assim, os teus mandamentos são meus deleites."
}, {
  "number" : 144,
  "text" : "A justiça dos teus testemunhos é eterna; dá-me entendimento, e viverei."
}, {
  "number" : 145,
  "text" : "Clamei com todo o meu coração; ouve- me, Ó Senhor; eu guardarei os teus estatutos."
}, {
  "number" : 146,
  "text" : "Clamei a ti; salva-me, e guardarei os teus testemunhos."
}, {
  "number" : 147,
  "text" : "Antecipei o alvorecer da manhã e clamei; esperei na tua palavra."
}, {
  "number" : 148,
  "text" : "Os meus olhos antecipam as vigílias da noite, para que eu possa meditar na tua palavra."
}, {
  "number" : 149,
  "text" : "Ouve a minha voz segundo a tua benignidade; Ó Senhor, vivifica-me de acordo com o teu juízo."
}, {
  "number" : 150,
  "text" : "Aproximam-se os que seguem após o dano; eles estão longe da tua lei."
}, {
  "number" : 151,
  "text" : "Tu estás perto, Ó Senhor, e todos os teus mandamentos são verdade."
}, {
  "number" : 152,
  "text" : "Acerca dos teus testemunhos, eu conheço desde a antiguidade, que tu os fundaste para sempre."
}, {
  "number" : 153,
  "text" : "Considera a minha aflição, e livra-me, pois eu não me esqueço da tua lei."
}, {
  "number" : 154,
  "text" : "Pleiteia a minha causa, e livra-me; vivifica- me segundo a tua palavra."
}, {
  "number" : 155,
  "text" : "A salvação está longe dos perversos, pois eles não buscam os teus estatutos."
}, {
  "number" : 156,
  "text" : "Grandes são as tuas tenras misericórdias, Ó Senhor; vivifica-me segundo os teus juízos."
}, {
  "number" : 157,
  "text" : "Muitos são os meus perseguidores e os meus inimigos; ainda assim não declino dos teus testemunhos."
}, {
  "number" : 158,
  "text" : "Contemplei os transgressores, e me afligi, porque eles não guardavam a tua palavra."
}, {
  "number" : 159,
  "text" : "Considera como amo os teus preceitos; vivifica-me, Ó Senhor, segundo a tua benignidade."
}, {
  "number" : 160,
  "text" : "A tua palavra é a verdade desde o princípio, e cada um dos teus justos juízos dura para sempre."
}, {
  "number" : 161,
  "text" : "Príncipes me perseguiram sem causa, mas o meu coração fica de pé em reverência à tua palavra."
}, {
  "number" : 162,
  "text" : "Regozijo-me com a tua palavra, como alguém que acha um grande despojo."
}, {
  "number" : 163,
  "text" : "Odeio e abomino a mentira; mas eu amo a tua lei."
}, {
  "number" : 164,
  "text" : "Sete vezes ao dia te louvo por causa dos teus justos juízos."
}, {
  "number" : 165,
  "text" : "Grande paz têm aqueles que amam a tua lei; e nada os ofenderá."
}, {
  "number" : 166,
  "text" : "Senhor, tenho esperado pela tua salvação, e tenho cumprido os teus mandamentos."
}, {
  "number" : 167,
  "text" : "A minha alma guardou os teus testemunhos; e eu os amo demasiadamente."
}, {
  "number" : 168,
  "text" : "Guardei os teus preceitos, e os teus testemunhos, pois todos os meus caminhos estão diante de ti."
}, {
  "number" : 169,
  "text" : "Que o meu clamor chegue perto de ti, Ó Senhor; dá-me entendimento de acordo com a tua palavra."
}, {
  "number" : 170,
  "text" : "Que a minha súplica chegue diante de ti; livra-me conforme a tua palavra."
}, {
  "number" : 171,
  "text" : "Os meus lábios proferirão o louvor, quando tiveres me ensinado os teus estatutos."
}, {
  "number" : 172,
  "text" : "A minha língua falará da tua palavra, pois todos os teus mandamentos são justiças."
}, {
  "number" : 173,
  "text" : "Deixai a tua mão me socorrer, pois eu escolhi os teus preceitos."
}, {
  "number" : 174,
  "text" : "Desejei a tua salvação, Ó Senhor; a tua lei é meu deleite."
}, {
  "number" : 175,
  "text" : "Que a minha alma viva, e ela te louvará; e que os teus juízos me socorram."
}, {
  "number" : 176,
  "text" : "Desgarrei-me como uma ovelha perdida; busca o teu servo, pois não me esqueço dos teus mandamentos."
} ]