[ {
  "number" : 1,
  "text" : "Senhor, lembra de Davi, e de todas as suas aflições."
}, {
  "number" : 2,
  "text" : "Como ele jurou ao Senhor, e jurou ao poderoso Deus de Jacó;"
}, {
  "number" : 3,
  "text" : "Certamente que não entrarei no tabernáculo da minha casa, nem subirei à minha cama;"
}, {
  "number" : 4,
  "text" : "Não darei sono aos meus olhos, ou cochilo às minhas pálpebras;"
}, {
  "number" : 5,
  "text" : "Até que eu encontre um lugar para o Senhor, uma habitação para o poderoso Deus de Jacó."
}, {
  "number" : 6,
  "text" : "Eis que ouvimos falar dela em Efrata; e a encontramos nos campos do bosque."
}, {
  "number" : 7,
  "text" : "Entraremos nos seus tabernáculos; adoraremos ao seu escabelo."
}, {
  "number" : 8,
  "text" : "Levanta-te, Ó Senhor, de teu descanso, tu e a arca da tua força."
}, {
  "number" : 9,
  "text" : "Que os teus sacerdotes vistam-se de justiça; que os teus santos gritem de alegria."
}, {
  "number" : 10,
  "text" : "Por causa do teu servo Davi, não faças virar a face do teu ungido."
}, {
  "number" : 11,
  "text" : "O Senhor jurou em verdade a Davi, e não se desviará dela: Do fruto do teu corpo porei sobre o teu trono."
}, {
  "number" : 12,
  "text" : "Se os teus filhos guardarem o meu pacto, e o meu testemunho, que eu lhes ensinarei, os seus filhos também se assentarão sobre o teu trono para sempre."
}, {
  "number" : 13,
  "text" : "Pois o Senhor escolheu a Sião; desejou-a para a sua habitação."
}, {
  "number" : 14,
  "text" : "Este é o meu repouso para sempre; aqui eu habitarei, pois o desejei."
}, {
  "number" : 15,
  "text" : "Abundantemente abençoarei sua provisão; satisfarei os seus pobres com pão."
}, {
  "number" : 16,
  "text" : "Também vestirei os seus sacerdotes de salvação, e os seus santos gritarão alto de alegria."
}, {
  "number" : 17,
  "text" : "Ali farei o chifre de Davi brotar; ordenei uma lâmpada para o meu ungido."
}, {
  "number" : 18,
  "text" : "Seus inimigos vestirei de vergonha; mas sobre ele a sua coroa florescerá."
} ]