[ {
  "number" : 1,
  "text" : "Louvai ao Senhor. Louvai o nome do Senhor; louvai-o, ó vós servos do Senhor."
}, {
  "number" : 2,
  "text" : "Vós que ficam de pé na casa do Senhor, nos átrios da casa do nosso Deus."
}, {
  "number" : 3,
  "text" : "Louvai ao Senhor, pois o Senhor é bom; cantai louvores ao seu nome, pois é agradável."
}, {
  "number" : 4,
  "text" : "Pois o Senhor escolheu a Jacó para si, e a Israel para seu tesouro peculiar."
}, {
  "number" : 5,
  "text" : "Pois eu sei que o Senhor é grande e que o nosso Senhor está acima de todos os deuses."
}, {
  "number" : 6,
  "text" : "Tudo o que o Senhor desejou, ele fez, nos céus e na terra, nos mares e em todos os lugares profundos."
}, {
  "number" : 7,
  "text" : "Ele faz os vapores ascenderem dos confins da terra; faz os relâmpagos para a chuva; traz o vento dos seus tesouros."
}, {
  "number" : 8,
  "text" : "O que feriu os primogênitos do Egito, bem como de homens e animais;"
}, {
  "number" : 9,
  "text" : "O que enviou sinais e maravilhas no meio de ti, ó Egito, sobre Faraó e sobre todos os seus servos."
}, {
  "number" : 10,
  "text" : "O que feriu grandes nações, e matou poderosos reis;"
}, {
  "number" : 11,
  "text" : "A Seom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã;"
}, {
  "number" : 12,
  "text" : "E deu a sua terra por herança, herança a Israel, seu povo."
}, {
  "number" : 13,
  "text" : "Teu nome, Ó Senhor, dura para sempre, e o teu memorial, Ó Senhor, através de todas as gerações."
}, {
  "number" : 14,
  "text" : "Pois o Senhor julgará o seu povo, e se arrependerá a respeito dos seus servos."
}, {
  "number" : 15,
  "text" : "Os ídolos dos pagãos são prata e ouro, obra das mãos dos homens."
}, {
  "number" : 16,
  "text" : "Eles têm boca, mas não falam; eles têm olhos, mas não veem;"
}, {
  "number" : 17,
  "text" : "Eles têm ouvidos, mas não ouvem, nem há fôlego algum em suas bocas."
}, {
  "number" : 18,
  "text" : "Aqueles que os fazem são semelhantes a eles; assim também é todo aquele que confia neles."
}, {
  "number" : 19,
  "text" : "Bendizei ao Senhor, Ó casa de Israel; bendizei ao Senhor, Ó casa de Arão."
}, {
  "number" : 20,
  "text" : "Bendizei ao Senhor, Ó casa de Levi; vós os que temeis ao Senhor, bendizei ao Senhor."
}, {
  "number" : 21,
  "text" : "Bendito seja o Senhor desde Sião, que habita em Jerusalém. Louvai ao Senhor."
} ]