[ {
  "number" : 1,
  "text" : "Ó dai graças ao Senhor, pois ele é bom; pois a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Ó dai graças ao Deus dos deuses; pois a sua misericórdia dura para sempre."
}, {
  "number" : 3,
  "text" : "Ó dai graças ao Senhor dos senhores; pois a sua misericórdia dura para sempre."
}, {
  "number" : 4,
  "text" : "Àquele que só faz grandes maravilhas; pois a sua misericórdia dura para sempre."
}, {
  "number" : 5,
  "text" : "Àquele que pela sabedoria fez os céus; pois a sua misericórdia dura para sempre."
}, {
  "number" : 6,
  "text" : "Àquele que estendeu a terra sobre as águas; pois a sua misericórdia dura para sempre."
}, {
  "number" : 7,
  "text" : "Àquele que fez as grandes luzes; pois a sua misericórdia dura para sempre."
}, {
  "number" : 8,
  "text" : "O sol para governar de dia; pois a sua misericórdia dura para sempre."
}, {
  "number" : 9,
  "text" : "A lua e as estrelas para governarem à noite; pois a sua misericórdia dura para sempre."
}, {
  "number" : 10,
  "text" : "Àquele que feriu o Egito nos seus primogênitos; pois a sua misericórdia dura para sempre."
}, {
  "number" : 11,
  "text" : "E trouxe Israel do meio deles; pois a sua misericórdia dura para sempre."
}, {
  "number" : 12,
  "text" : "Com mão forte, e com braço estendido; pois a sua misericórdia dura para sempre."
}, {
  "number" : 13,
  "text" : "Àquele que dividiu o mar Vermelho em partes; pois a sua misericórdia dura para sempre."
}, {
  "number" : 14,
  "text" : "E fez Israel passar pelo meio dele; pois a sua misericórdia dura para sempre."
}, {
  "number" : 15,
  "text" : "Mas derrubou a Faraó e ao seu exército no mar Vermelho; pois a sua misericórdia dura para sempre."
}, {
  "number" : 16,
  "text" : "Àquele que guiou o seu povo pelo deserto; pois a sua misericórdia dura para sempre."
}, {
  "number" : 17,
  "text" : "Àquele que feriu grandes reis; pois a sua misericórdia dura para sempre."
}, {
  "number" : 18,
  "text" : "E matou reis famosos; pois a sua misericórdia dura para sempre."
}, {
  "number" : 19,
  "text" : "Seom, rei dos amorreus; pois a sua misericórdia dura para sempre."
}, {
  "number" : 20,
  "text" : "E Ogue, rei de Basã; pois a sua misericórdia dura para sempre."
}, {
  "number" : 21,
  "text" : "E deu a terra deles por herança; pois a sua misericórdia dura para sempre."
}, {
  "number" : 22,
  "text" : "Como herança a Israel, seu servo; pois a sua misericórdia dura para sempre."
}, {
  "number" : 23,
  "text" : "Que se lembrou de nós em nossa baixeza; pois a sua misericórdia dura para sempre."
}, {
  "number" : 24,
  "text" : "E nos redimiu dos nossos inimigos; pois a sua misericórdia dura para sempre."
}, {
  "number" : 25,
  "text" : "Àquele que dá comida a toda a carne; pois a sua misericórdia dura para sempre."
}, {
  "number" : 26,
  "text" : "Ó dai graças ao Deus do céu; pois a sua misericórdia dura para sempre."
} ]