[ {
  "number" : 1,
  "text" : "Bendito seja o Senhor, minha força, que ensina as minhas mãos para a guerra, e os meus dedos para lutar;"
}, {
  "number" : 2,
  "text" : "Minha benignidade e minha fortaleza; minha torre alta; e meu libertador; meu escudo, aquele em quem eu confio, e que sujeita o meu povo debaixo de mim."
}, {
  "number" : 3,
  "text" : "Senhor, que é o homem, para que tomes conhecimento dele, ou o filho do homem, para que faças conta dele?"
}, {
  "number" : 4,
  "text" : "O homem é como a vaidade; os seus dias são como uma sombra que passa."
}, {
  "number" : 5,
  "text" : "Encurva os teus céus, Ó Senhor, e desce; toca os montes, e eles fumegarão."
}, {
  "number" : 6,
  "text" : "Lança os teus raios e dissipa-os; atira as tuas flechas, e destrói-os."
}, {
  "number" : 7,
  "text" : "Estende a tua mão de cima; liberta-me, e livra- me das grandes águas, da mão dos filhos estranhos;"
}, {
  "number" : 8,
  "text" : "Cuja boca fala vaidade, e a sua mão direita é uma mão direita de falsidade."
}, {
  "number" : 9,
  "text" : "Cantarei uma nova canção a ti, ó Deus; sobre saltério e instrumento de dez cordas cantarei louvores a ti."
}, {
  "number" : 10,
  "text" : "É ele que dá a salvação aos reis; que livra Davi seu servo da espada danosa."
}, {
  "number" : 11,
  "text" : "Liberta-me, e livra-me da mão dos filhos estranhos, cuja boca fala vaidade, e sua mão direita é uma mão direita de falsidade."
}, {
  "number" : 12,
  "text" : "Para que nossos filhos possam ser como plantas crescidas na sua juventude; para que as nossas filhas possam ser como pedras de esquina, polidas à semelhança de um palácio;"
}, {
  "number" : 13,
  "text" : "Para que os nossos celeiros possam estar cheios, proporcionando todo tipo de provimento; para que as nossas ovelhas possam gerar milhares e a dezenas de milhares em nossas ruas."
}, {
  "number" : 14,
  "text" : "Para que os nossos bois possam ser fortes para trabalharem; para que não haja nem invasões, nem saídas; para que não haja queixas em nossas ruas."
}, {
  "number" : 15,
  "text" : "Feliz é esse povo, que está em tal situação; sim, feliz é esse povo cujo Deus é o Senhor."
} ]