[ {
  "number" : 1,
  "text" : "Louvai ao Senhor pois é bom cantar louvores ao nosso Deus; pois isso é prazeroso, e o louvor é agradável."
}, {
  "number" : 2,
  "text" : "O Senhor edifica a Jerusalém, ele ajunta os exilados de Israel."
}, {
  "number" : 3,
  "text" : "Ele sara os quebrantados de coração, e lhes ata as suas feridas."
}, {
  "number" : 4,
  "text" : "Ele conta o número das estrelas, chama- as a todas pelos seus nomes."
}, {
  "number" : 5,
  "text" : "Grande é o nosso Senhor, e de grande poder; o seu entendimento é infinito."
}, {
  "number" : 6,
  "text" : "O Senhor eleva os humildes; ele lança os perversos ao chão."
}, {
  "number" : 7,
  "text" : "Cantai ao Senhor com ação de graças; cantai louvores sobre a harpa ao nosso Deus."
}, {
  "number" : 8,
  "text" : "Que cobre o céu com as nuvens, que prepara a chuva para a terra, que faz a grama crescer sobre os montes."
}, {
  "number" : 9,
  "text" : "Ele dá aos animais da sua comida, e aos corvos jovens que clamam."
}, {
  "number" : 10,
  "text" : "Ele não se deleita na força do cavalo; não tem prazer nas pernas do homem."
}, {
  "number" : 11,
  "text" : "O Senhor tem prazer naqueles que o temem, naqueles que esperam na sua misericórdia."
}, {
  "number" : 12,
  "text" : "Louva ao Senhor, ó Jerusalém; louva ao teu Deus, ó Sião."
}, {
  "number" : 13,
  "text" : "Pois ele fortaleceu as barras dos teus portões; ele abençoou aos teus filhos dentro de ti."
}, {
  "number" : 14,
  "text" : "Ele pacifica em tuas fronteiras, e te preenche com o mais fino trigo."
}, {
  "number" : 15,
  "text" : "Ele envia o seu mandamento sobre a terra; a sua palavra corre velozmente."
}, {
  "number" : 16,
  "text" : "Ele dá a neve como lã; ele espalha a geada como cinza."
}, {
  "number" : 17,
  "text" : "Ele lança seu gelo como pedaços; quem pode suportar diante do seu frio?"
}, {
  "number" : 18,
  "text" : "Ele envia a sua palavra, e os derrete; faz o seu vento soprar, e as águas fluírem."
}, {
  "number" : 19,
  "text" : "Mostra a sua palavra a Jacó, os seus estatutos e os seus juízos a Israel."
}, {
  "number" : 20,
  "text" : "Ele não fez assim a nenhuma outra nação; e quanto aos seus juízos, eles não os conheceram. Louvai ao Senhor."
} ]