[ {
  "number" : 1,
  "text" : "Ouve o justo, Ó Senhor, atende ao meu clamor, dá ouvidos à minha oração, que não sai de lábios fingidos."
}, {
  "number" : 2,
  "text" : "Que a minha sentença saia da tua presença; que os teus olhos contemplem as coisas que são iguais."
}, {
  "number" : 3,
  "text" : "Provaste o meu coração; visitaste-me à noite; examinaste-me, e não encontraste nada; estou firme no propósito de que a minha boca não transgredirá."
}, {
  "number" : 4,
  "text" : "Quanto às obras dos homens, pela palavra dos teus lábios me guardei das veredas do destruidor."
}, {
  "number" : 5,
  "text" : "Sustenta as minhas idas em tuas veredas, para que as minhas pegadas não escorreguem."
}, {
  "number" : 6,
  "text" : "Eu te invoquei porque tu queres me ouvir, ó Deus; inclina teu ouvido para mim e ouve o meu discurso."
}, {
  "number" : 7,
  "text" : "Mostra a tua maravilhosa benignidade, ó tu que salvas pela tua mão direita aqueles que põem sua confiança em ti, daqueles que se levantam contra eles."
}, {
  "number" : 8,
  "text" : "Guarda-me como a menina do olho; esconde- me debaixo da sombra das tuas asas,"
}, {
  "number" : 9,
  "text" : "Dos perversos que me oprimem, dos meus inimigos mortais que me cercam."
}, {
  "number" : 10,
  "text" : "Se encerram em sua própria gordura, com sua boca falam orgulhosamente."
}, {
  "number" : 11,
  "text" : "Eles agora nos cercaram em nossos passos; eles baixaram os seus olhos se curvando para a terra;"
}, {
  "number" : 12,
  "text" : "Tal como um leão que é ávido por sua presa, como se fossem um leãozinho espreitando em lugares secretos."
}, {
  "number" : 13,
  "text" : "Levanta-te, Ó Senhor, desaponta-o, humilha- o; livra a minha alma do perverso, que é a tua espada;"
}, {
  "number" : 14,
  "text" : "Dos homens que são a tua mão, Ó Senhor, dos homens do mundo, que têm sua porção nesta vida, e cujo ventre tu encheste com teu tesouro escondido; eles estão cheios de filhos, e deixam o resto de seu bem para os seus bebês."
}, {
  "number" : 15,
  "text" : "Quanto a mim, contemplarei a tua face na justiça; estarei satisfeito quando acordar com a tua semelhança."
} ]