[ {
  "number" : 1,
  "text" : "Eu te amarei, Ó Senhor, minha força."
}, {
  "number" : 2,
  "text" : "O Senhor é a minha rocha, minha fortaleza e meu libertador; meu Deus, minha força, em quem eu confiarei; meu broquel, o chifre da minha salvação, e a minha torre alta."
}, {
  "number" : 3,
  "text" : "Invocarei o nome do Senhor, que é digno de ser louvado; e então serei salvo de meus inimigos."
}, {
  "number" : 4,
  "text" : "As tristezas da morte me cercaram, e as enchentes de homens ímpios me deixaram com medo."
}, {
  "number" : 5,
  "text" : "As tristezas do inferno me cercaram, os laços da morte me impediram."
}, {
  "number" : 6,
  "text" : "Na minha aflição invoquei ao Senhor, e clamei ao meu Deus; ele ouviu a minha voz fora de seu templo, e meu clamor chegou até diante dele, até aos seus ouvidos."
}, {
  "number" : 7,
  "text" : "Então a terra se agitou e tremeu; os fundamentos dos montes também se moveram e se agitaram, porque ele estava irado."
}, {
  "number" : 8,
  "text" : "Subiu uma fumaça saída de suas narinas, e o fogo fora da sua boca devorava; carvões se acenderam por ele."
}, {
  "number" : 9,
  "text" : "Ele também abaixou os céus, e desceu, e a escuridão estava debaixo de seus pés."
}, {
  "number" : 10,
  "text" : "E montou num querubim, e voou; sim, voou sobre as asas do vento."
}, {
  "number" : 11,
  "text" : "Fez das trevas o seu lugar secreto; seu pavilhão que o cercava era de águas escuras e nuvens espessas dos céus."
}, {
  "number" : 12,
  "text" : "Ao resplendor que estava diante dele suas nuvens passaram, pedras de granizo e brasas de fogo."
}, {
  "number" : 13,
  "text" : "O Senhor também trovejou nos céus, e o Altíssimo deu sua voz; pedras de granizo e brasas de fogo."
}, {
  "number" : 14,
  "text" : "Sim, ele enviou suas flechas, e as espalhou; ele atirou relâmpagos, e os desconcertou."
}, {
  "number" : 15,
  "text" : "Então os canais de águas foram vistos, e os fundamentos do mundo foram descobertos à tua repreensão, Ó Senhor, ao sopro do fôlego das tuas narinas."
}, {
  "number" : 16,
  "text" : "Enviou desde o alto, ele me tomou; ele me tirou das muitas águas."
}, {
  "number" : 17,
  "text" : "Livrou-me do meu inimigo forte e daqueles que me odiavam, porque eram fortes demais para mim."
}, {
  "number" : 18,
  "text" : "Eles me impediram no dia da minha calamidade; mas o Senhor foi o meu esteio."
}, {
  "number" : 19,
  "text" : "Ele também me trouxe para um lugar espaçoso; livrou-me, porque se comprazia em mim."
}, {
  "number" : 20,
  "text" : "O Senhor recompensou-me de acordo com a minha justiça; de acordo com a limpeza de minhas mãos ele me recompensou."
}, {
  "number" : 21,
  "text" : "Porque guardei os caminhos do Senhor, e não me apartei perversamente do meu Deus."
}, {
  "number" : 22,
  "text" : "Porque todos os seus juízos estavam diante de mim, e não afastei os seus estatutos de mim."
}, {
  "number" : 23,
  "text" : "Eu também fui reto diante dele, e me guardei da minha iniquidade."
}, {
  "number" : 24,
  "text" : "Portanto, o Senhor me recompensou conforme a minha justiça, conforme a limpeza de minhas mãos aos seus olhos."
}, {
  "number" : 25,
  "text" : "Com o misericordioso te mostrarás misericordioso; e com o homem reto te mostrarás reto;"
}, {
  "number" : 26,
  "text" : "Com o puro te mostrarás puro; e com o perverso te mostrarás perverso."
}, {
  "number" : 27,
  "text" : "Porque tu salvarás ao povo humilde, mas os olhos altivos tu os abaterás."
}, {
  "number" : 28,
  "text" : "Porque tu acenderás a minha vela; o Senhor meu Deus iluminará as minhas trevas."
}, {
  "number" : 29,
  "text" : "Porque por ti eu corri através de uma tropa, e pelo meu Deus saltei sobre um muro."
}, {
  "number" : 30,
  "text" : "Quanto a Deus, seu caminho é perfeito; a palavra do Senhor é provada; ele é um broquel para todos aqueles que nele confiam."
}, {
  "number" : 31,
  "text" : "Porque quem é Deus, salvo o Senhor? Ou quem é uma rocha, salvo o nosso Deus?"
}, {
  "number" : 32,
  "text" : "É Deus que me cinge de força e torna o meu caminho perfeito."
}, {
  "number" : 33,
  "text" : "Ele torna os meus pés como os pés das corças, e põe-me nos meus lugares altos."
}, {
  "number" : 34,
  "text" : "Ele ensina as minhas mãos para a guerra, de maneira que um arco de aço é quebrado pelas minhas mãos."
}, {
  "number" : 35,
  "text" : "Tu também me deste o escudo da tua salvação; a tua mão direita me susteve, e a tua suavidade me fez grande."
}, {
  "number" : 36,
  "text" : "Tu alargaste meus passos debaixo de mim, de modo que os meus pés não escorregaram."
}, {
  "number" : 37,
  "text" : "Persegui os meus inimigos, e os ultrapassei; nem voltei novamente até que eles fossem consumidos."
}, {
  "number" : 38,
  "text" : "Eu os feri para que eles não fossem capazes de se levantar; eles estão caídos debaixo dos meus pés."
}, {
  "number" : 39,
  "text" : "Porque tu me cingiste de força para a batalha; tu subjugaste debaixo de mim aqueles que se levantaram contra mim."
}, {
  "number" : 40,
  "text" : "Tu também me deste os pescoços dos meus inimigos para que eu pudesse destruir os que me odeiam."
}, {
  "number" : 41,
  "text" : "Clamaram, mas não houve ninguém para salvá- los; até ao Senhor, mas ele não lhes respondeu."
}, {
  "number" : 42,
  "text" : "Então os bati como o pó diante do vento; eu os lancei fora como a sujeira das ruas."
}, {
  "number" : 43,
  "text" : "Tu me livraste das contendas do povo, e me fizeste cabeça dos pagãos; um povo que não conheci me servirá."
}, {
  "number" : 44,
  "text" : "Assim que eles me ouvirem, me obedecerão; os estranhos se submeterão a mim."
}, {
  "number" : 45,
  "text" : "Os estranhos desvanecerão, e terão medo fora de seus lugares fechados."
}, {
  "number" : 46,
  "text" : "O Senhor vive; e bendita seja a minha rocha, e que seja exaltado o Deus da minha salvação."
}, {
  "number" : 47,
  "text" : "É Deus que me vinga, e sujeita o povo debaixo de mim."
}, {
  "number" : 48,
  "text" : "Ele me livra de meus inimigos; sim, tu me elevas sobre aqueles que se levantam contra mim, tu me libertaste do homem violento."
}, {
  "number" : 49,
  "text" : "Portanto, Ó Senhor, eu darei graças a ti entre os pagãos, e cantarei louvores ao teu nome."
}, {
  "number" : 50,
  "text" : "Grande livramento ele dá ao seu rei; e mostra misericórdia ao seu ungido, a Davi, e à sua semente para sempre."
} ]