[ {
  "number" : 1,
  "text" : "Meu Deus, meu Deus, por que me abandonaste? Por que estás tu tão longe de me ajudar e das palavras do meu bramido?"
}, {
  "number" : 2,
  "text" : "Ó meu Deus, eu clamo de dia, mas tu não ouves; e de noite, e não tenho sossego."
}, {
  "number" : 3,
  "text" : "Mas tu és santo, ó tu que habitas nos louvores de Israel."
}, {
  "number" : 4,
  "text" : "Nossos pais confiaram em ti; confiaram, e tu os livraste."
}, {
  "number" : 5,
  "text" : "Eles clamaram a ti, e foram libertos; confiaram em ti, e não foram confundidos."
}, {
  "number" : 6,
  "text" : "Mas eu sou um verme, e não homem, vergonha dos homens e desprezado do povo."
}, {
  "number" : 7,
  "text" : "Todos os que me veem riem de mim para escarnecer; disparam o lábio e sacodem a cabeça, dizendo:"
}, {
  "number" : 8,
  "text" : "Confiou no Senhor que ele o livraria; que ele o livre, vendo que se deleita nele."
}, {
  "number" : 9,
  "text" : "Mas tu és aquele que me tirou do útero; tu me fizeste esperar, quando eu estava sobre os seios de minha mãe."
}, {
  "number" : 10,
  "text" : "Fui lançado sobre ti desde o útero; tu és o meu Deus desde o ventre de minha mãe."
}, {
  "number" : 11,
  "text" : "Não estejas longe de mim, pois a angústia está perto; visto que não há ninguém para ajudar."
}, {
  "number" : 12,
  "text" : "Muitos touros me cercaram; fortes touros de Basã me envolveram ao redor."
}, {
  "number" : 13,
  "text" : "Abriram sobre mim suas bocas, como um leão voraz e rugidor."
}, {
  "number" : 14,
  "text" : "Sou derramado como água, e todos os meus ossos estão fora das juntas; meu coração é como a cera; está derretido no meio de minhas entranhas."
}, {
  "number" : 15,
  "text" : "Minha força se secou como um caco, e a minha língua se apega a minha mandíbula e tu me trouxeste para o pó da morte."
}, {
  "number" : 16,
  "text" : "Porque os cães me cercaram; a assembleia dos perversos me fechou; eles perfuraram minhas mãos e meus pés."
}, {
  "number" : 17,
  "text" : "Posso contar todos os meus ossos; eles veem e fixam o olhar sobre mim."
}, {
  "number" : 18,
  "text" : "Eles dividem minhas vestes entre si, e lançam sorte sobre a minha vestimenta."
}, {
  "number" : 19,
  "text" : "Mas não fiques longe de mim, Ó Senhor; ó força minha, apressa-te em socorrer-me."
}, {
  "number" : 20,
  "text" : "Livra a minha alma da espada; minha predileta da força do cão."
}, {
  "number" : 21,
  "text" : "Salva-me da boca do leão; porque tu me ouviste desde os chifres dos unicórnios."
}, {
  "number" : 22,
  "text" : "Declararei o teu nome aos meus irmãos; louvar-te-ei no meio da congregação."
}, {
  "number" : 23,
  "text" : "Vós, que temeis ao Senhor, louvai-o; todos vós, a semente de Jacó, glorificai-o; e temei- o todos vós, a semente de Israel."
}, {
  "number" : 24,
  "text" : "Porque não desprezou nem abominou a aflição dos aflitos, nem escondeu sua face dele; mas quando clamou a ele, ele ouviu."
}, {
  "number" : 25,
  "text" : "O meu louvor será de ti na grande congregação; pagarei os meus votos perante os que o temem."
}, {
  "number" : 26,
  "text" : "Os mansos comerão e se satisfarão; louvarão ao Senhor os que o buscam; o vosso coração viverá para sempre."
}, {
  "number" : 27,
  "text" : "Todos os confins do mundo se lembrarão e se tornarão para o Senhor; e todas as famílias das nações adorarão diante de ti."
}, {
  "number" : 28,
  "text" : "Porque o reino é do Senhor, e ele é o governante entre as nações."
}, {
  "number" : 29,
  "text" : "Todos aqueles que forem gordos sobre a terra comerão e adorarão; todos aqueles que descerem ao pó se curvarão diante dele; e ninguém pode manter viva a sua alma."
}, {
  "number" : 30,
  "text" : "Uma semente o servirá; será contada ao Senhor a cada geração."
}, {
  "number" : 31,
  "text" : "Eles virão e declararão sua justiça a um povo que vai nascer, porquanto ele o fez."
} ]