[ {
  "number" : 1,
  "text" : "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem ficarei com medo?"
}, {
  "number" : 2,
  "text" : "Quando os perversos, até meus inimigos e adversários, vieram a mim para comer a minha carne, eles tropeçaram e caíram."
}, {
  "number" : 3,
  "text" : "Ainda que um exército acampe contra mim, meu coração não temerá; ainda que a guerra se levante contra mim, nisto eu estarei confiante."
}, {
  "number" : 4,
  "text" : "Uma coisa eu desejei do Senhor, que eu irei buscar; que eu possa habitar na casa do Senhor todos os dias da minha vida, para contemplar a beleza do Senhor, e para inquirir em seu templo."
}, {
  "number" : 5,
  "text" : "Porque no tempo da dificuldade ele me esconderá no seu pavilhão; no segredo do seu tabernáculo ele me esconderá; ele me porá sobre uma rocha."
}, {
  "number" : 6,
  "text" : "E agora minha cabeça será levantada sobre meus inimigos ao meu redor; portanto, oferecerei em seu tabernáculo sacrifícios de alegria; sim, eu cantarei louvores ao Senhor."
}, {
  "number" : 7,
  "text" : "Ouve, Ó Senhor, quando eu clamar com a minha voz; tem misericórdia sobre mim, e responde- me."
}, {
  "number" : 8,
  "text" : "Quando tu disseste: Buscai a minha face; meu coração disse a ti: Tua face, Senhor, eu buscarei."
}, {
  "number" : 9,
  "text" : "Não escondas tua face longe de mim; não ponhas teu servo longe por raiva; tu tens sido meu socorro; não me deixes, nem me abandones, ó Deus da minha salvação."
}, {
  "number" : 10,
  "text" : "Quando meu pai e minha mãe me abandonarem, então o Senhor me acolherá."
}, {
  "number" : 11,
  "text" : "Ensina-me o teu caminho, Ó Senhor, e guia- me em uma vereda plana, por causa de meus inimigos."
}, {
  "number" : 12,
  "text" : "Não me entregues à vontade de meus inimigos; porque falsos testemunhos são levantados contra mim, e os tais expiram crueldade."
}, {
  "number" : 13,
  "text" : "Eu teria desmaiado, se não tivesse crido em ver a bondade do Senhor na terra dos vivos."
}, {
  "number" : 14,
  "text" : "Espera no Senhor; sê de boa coragem, e ele fortalecerá o teu coração; espera, eu digo, no Senhor."
} ]