[ {
  "number" : 1,
  "text" : "Regozijai no Senhor, ó vós justos; pois o louvor é agradável para os justos."
}, {
  "number" : 2,
  "text" : "Louvai ao Senhor com harpa; cantai a ele com saltério e com um instrumento de dez cordas."
}, {
  "number" : 3,
  "text" : "Cantai a ele uma nova canção; tocai habilmente com grande barulho."
}, {
  "number" : 4,
  "text" : "Porque a palavra do Senhor é certa; e todas as suas obras são feitas na verdade."
}, {
  "number" : 5,
  "text" : "Ele ama a justiça e o juízo; a terra está cheia da bondade do Senhor."
}, {
  "number" : 6,
  "text" : "Pela palavra do Senhor os céus foram feitos; e todo o exército deles pelo fôlego de sua boca."
}, {
  "number" : 7,
  "text" : "Ele reúne as águas do mar juntamente como um montão; ele ajunta a profundidade em depósitos."
}, {
  "number" : 8,
  "text" : "Que toda a terra tema ao Senhor; que todos os habitantes do mundo fiquem perplexos com ele."
}, {
  "number" : 9,
  "text" : "Porque ele falou, e foi feito; ele comandou, e firmou-se."
}, {
  "number" : 10,
  "text" : "O Senhor traz o conselho dos pagãos a nada; ele faz com que os artifícios dos povos não tenham efeito."
}, {
  "number" : 11,
  "text" : "O conselho do Senhor permanece para sempre; os pensamentos de seu coração para todas as gerações."
}, {
  "number" : 12,
  "text" : "Abençoada é a nação cujo Deus é o Senhor; e o povo o qual ele escolheu para sua própria herança."
}, {
  "number" : 13,
  "text" : "O Senhor olha do céu; ele está vendo todos os filhos dos homens."
}, {
  "number" : 14,
  "text" : "Do lugar de sua habitação ele contempla todos os habitantes da terra."
}, {
  "number" : 15,
  "text" : "Ele forma seus corações da mesma maneira; ele considera todas as suas obras."
}, {
  "number" : 16,
  "text" : "Não há rei salvo pela multidão de um exército; um homem poderoso não é liberto por muita força."
}, {
  "number" : 17,
  "text" : "Um cavalo é uma coisa vã para a segurança; nem livrará ninguém por sua grande força."
}, {
  "number" : 18,
  "text" : "Eis que o olho do Senhor é sobre aqueles que o temem, sobre aqueles que esperam em sua misericórdia;"
}, {
  "number" : 19,
  "text" : "Para livrar suas almas da morte, e para manterem- se vivos na fome."
}, {
  "number" : 20,
  "text" : "Nossa alma espera pelo Senhor; ele é a nossa ajuda e o nosso escudo."
}, {
  "number" : 21,
  "text" : "Pois nosso coração regozijará nele, porque nós confiamos no seu santo nome."
}, {
  "number" : 22,
  "text" : "Que a tua misericórdia, Ó Senhor, seja sobre nós, à medida que tivermos esperança em ti."
} ]