[ {
  "number" : 1,
  "text" : "Pleiteia a minha causa, Ó Senhor, com aqueles que lutam comigo; luta contra aqueles que lutam contra mim."
}, {
  "number" : 2,
  "text" : "Toma o escudo e o broquel, e levanta-te para o meu socorro."
}, {
  "number" : 3,
  "text" : "Saca também a lança, e impede o caminho contra aqueles que me perseguem; diz para a minha alma: Eu sou a tua salvação."
}, {
  "number" : 4,
  "text" : "Que eles sejam desconcertados, e leva à vergonha aqueles que buscam a minha alma; que sejam virados para trás e levados à confusão aqueles que contra mim tentam mal."
}, {
  "number" : 5,
  "text" : "Que eles sejam como palha diante do vento; e que o anjo do Senhor os afugente."
}, {
  "number" : 6,
  "text" : "Que o caminho deles seja escuro e escorregadio; e que o anjo do Senhor os persiga."
}, {
  "number" : 7,
  "text" : "Porque sem causa eles esconderam para mim sua rede em uma cova, que sem causa eles cavaram para a minha alma."
}, {
  "number" : 8,
  "text" : "Que a destruição venha sobre ele de surpresa; e que a rede que ele escondeu o apanhe; que ele caia naquela mesma destruição."
}, {
  "number" : 9,
  "text" : "E minha alma se alegrará no Senhor; ela se regozijará em sua salvação."
}, {
  "number" : 10,
  "text" : "Todos os meus ossos dirão: Senhor quem é como tu, que livras o pobre daquele que é forte demais para ele; sim, o pobre e o necessitado daquele que o prejudica?"
}, {
  "number" : 11,
  "text" : "Falsos testemunhos se levantaram; puseram na minha conta coisas que eu não conhecia."
}, {
  "number" : 12,
  "text" : "Eles me recompensaram com o mal no lugar do bem para prejudicar a minha alma."
}, {
  "number" : 13,
  "text" : "Mas quanto a mim, quando eles estiveram enfermos, minha roupa foi pano de saco; humilhei minha alma com jejum, e minha oração retornava ao meu próprio peito."
}, {
  "number" : 14,
  "text" : "Comportei-me como se ele tivesse sido meu amigo ou irmão; eu me curvei pesadamente, como alguém que pranteia por sua mãe."
}, {
  "number" : 15,
  "text" : "Mas na minha adversidade eles se regozijaram, e se reuniram; sim, os miseráveis se reuniram contra mim, e eu não sabia disso; eles me rasgavam e não cessavam."
}, {
  "number" : 16,
  "text" : "Com zombadores hipócritas em festas, eles rangiam sobre mim os seus dentes."
}, {
  "number" : 17,
  "text" : "Senhor, até quando tu assistirás a isso? Resgata a minha alma de suas destruições; e a minha querida dos leões."
}, {
  "number" : 18,
  "text" : "Eu te darei graças na grande congregação; eu te louvarei entre muitos povos."
}, {
  "number" : 19,
  "text" : "Não deixes que aqueles que são meus inimigos erradamente se regozijem sobre mim; nem deixes que pisquem o olho os que me odeiam sem causa."
}, {
  "number" : 20,
  "text" : "Porque eles não falam de paz; mas maquinam assuntos enganosos contra aqueles que estão quietos na terra."
}, {
  "number" : 21,
  "text" : "Sim, eles abriram sua boca amplamente contra mim, e disseram: Ah!, Ah! , nosso olho viu isso."
}, {
  "number" : 22,
  "text" : "Isto tu viste, Ó Senhor; não fiques em silêncio; Ó Senhor, não fiques longe de mim."
}, {
  "number" : 23,
  "text" : "Agita-te, e acorda para o meu julgamento, para a minha causa, meu Deus e meu Senhor."
}, {
  "number" : 24,
  "text" : "Julga-me, Ó Senhor meu Deus, de acordo com a tua justiça; e não os deixes eles se regozijarem sobre mim."
}, {
  "number" : 25,
  "text" : "Não os deixes dizer em seus corações: Ah, se nós o tivéssemos; não os deixes dizer: Nós o engolimos."
}, {
  "number" : 26,
  "text" : "Que eles sejam envergonhados e confundidos juntamente os que se regozijam com a minha mágoa. Que eles se vistam de vergonha e desonra, os que se magnificam contra mim."
}, {
  "number" : 27,
  "text" : "Deixe eles gritarem de alegria, e sejam felizes aqueles que favorecem a minha justa causa; sim, que eles digam continuamente: Que o Senhor seja engrandecido, porque tem prazer na prosperidade do seu servo."
}, {
  "number" : 28,
  "text" : "E minha língua falará da tua justiça e do teu louvor todo o dia."
} ]