[ {
  "number" : 1,
  "text" : "Não te indignes por causa dos que fazem o mal, nem tenha inveja dos trabalhadores da iniquidade."
}, {
  "number" : 2,
  "text" : "Porque eles logo serão cortados fora como a grama, e murcharão como a erva verde."
}, {
  "number" : 3,
  "text" : "Confia no Senhor e faz o bem; então tu habitarás na terra, e verdadeiramente serás alimentado."
}, {
  "number" : 4,
  "text" : "Deleita-te também no Senhor; e ele te dará os desejos do teu coração."
}, {
  "number" : 5,
  "text" : "Entrega o teu caminho ao Senhor; confia também nele, e ele fará com que isso passe."
}, {
  "number" : 6,
  "text" : "Ele gerará a tua justiça como a luz, e o teu juízo como o meio-dia."
}, {
  "number" : 7,
  "text" : "Descansa no Senhor, e espera pacientemente por ele; não te indignes por causa daquele que prospera em seu caminho, por causa do homem que faz com que os artifícios aconteçam."
}, {
  "number" : 8,
  "text" : "Cessa com a raiva, e abandona a ira; não te indignes de maneira alguma para fazer o mal."
}, {
  "number" : 9,
  "text" : "Porque os praticantes do mal serão cortados fora; mas aqueles que esperam no Senhor herdarão a terra."
}, {
  "number" : 10,
  "text" : "Porque ainda por pouco tempo, e os perversos não existirão mais; sim, tu considerarás diligentemente o seu lugar, e ele não haverá mais."
}, {
  "number" : 11,
  "text" : "Mas os mansos herdarão a terra; e se deleitarão na abundância da paz."
}, {
  "number" : 12,
  "text" : "O perverso conspira contra o justo, e range sobre ele com os seus dentes."
}, {
  "number" : 13,
  "text" : "O Senhor se rirá dele, pois ele vê que seu dia está chegando."
}, {
  "number" : 14,
  "text" : "O perverso desembainhou a espada, e curvou seu arco para derrubar os pobres e necessitados, e para matar os que são de conduta reta."
}, {
  "number" : 15,
  "text" : "Sua espada entrará em seu próprio coração, e seus arcos serão quebrados."
}, {
  "number" : 16,
  "text" : "Um pouco que o homem justo tem é melhor do que as riquezas de muitos perversos."
}, {
  "number" : 17,
  "text" : "Porque os braços dos perversos serão quebrados; mas o Senhor sustém os justos."
}, {
  "number" : 18,
  "text" : "O Senhor conhece os dias dos retos, e sua herança será para sempre."
}, {
  "number" : 19,
  "text" : "Eles não serão envergonhados no tempo mal, e nos dias da fome eles serão satisfeitos."
}, {
  "number" : 20,
  "text" : "Mas os perversos perecerão, e os inimigos do Senhor serão como a gordura dos cordeiros; serão consumidos; na fumaça serão totalmente consumidos."
}, {
  "number" : 21,
  "text" : "O perverso pega emprestado, e não paga novamente, mas o justo mostra misericórdia e dá."
}, {
  "number" : 22,
  "text" : "Pois aqueles que forem abençoados por ele herdarão a terra; e aqueles que forem amaldiçoados por ele serão cortados fora."
}, {
  "number" : 23,
  "text" : "Os passos de um bom homem são ordenados pelo Senhor, e ele se deleita no seu caminho."
}, {
  "number" : 24,
  "text" : "Embora caia, não será completamente derrubado; pois o Senhor o sustém com a sua mão."
}, {
  "number" : 25,
  "text" : "Eu fui jovem, e agora eu sou velho; ainda assim eu não vi o justo abandonado, nem a sua semente mendigando o pão."
}, {
  "number" : 26,
  "text" : "Ele é sempre misericordioso, e empresta; e sua semente é abençoada."
}, {
  "number" : 27,
  "text" : "Afasta-te do mal e faz o bem, e habitarás para sempre."
}, {
  "number" : 28,
  "text" : "Porque o Senhor ama o juízo e não abandona os seus santos; eles são preservados para sempre, mas a semente do perverso será cortada fora."
}, {
  "number" : 29,
  "text" : "Os justos herdarão a terra e habitarão nela para sempre."
}, {
  "number" : 30,
  "text" : "A boca do justo fala sabedoria, e sua língua fala de juízo."
}, {
  "number" : 31,
  "text" : "A lei do seu Deus está no seu coração; nenhum de seus passos escorregará."
}, {
  "number" : 32,
  "text" : "O perverso observa o justo, e busca matá- lo."
}, {
  "number" : 33,
  "text" : "O Senhor não o deixará em sua mão, nem o condenará quando for julgado."
}, {
  "number" : 34,
  "text" : "Espera no Senhor, e guarda o seu caminho, e ele te exaltará para herdares a terra; tu o véras quando os perversos forem cortados fora."
}, {
  "number" : 35,
  "text" : "Eu vi o perverso em grande poder, expandir- se como a árvore verde na terra natal."
}, {
  "number" : 36,
  "text" : "Ainda assim, ele passou, e eis que ele não estava; sim, eu o busquei, mas ele não pode ser encontrado."
}, {
  "number" : 37,
  "text" : "Marca o homem perfeito, e contempla o reto; pois o fim daquele homem é a paz."
}, {
  "number" : 38,
  "text" : "Mas os transgressores serão destruídos juntos; o fim dos perversos será cortado fora."
}, {
  "number" : 39,
  "text" : "Mas a salvação dos justos é do Senhor; ele é a sua força nos momentos de aflição."
}, {
  "number" : 40,
  "text" : "E o Senhor os ajudará, e os livrará; ele os livrará dos perversos, e os salvará, porque confiam nele."
} ]