[ {
  "number" : 1,
  "text" : "Ó Senhor, não me repreenda na tua ira, nem me castigue no teu ardente descontentamento."
}, {
  "number" : 2,
  "text" : "Pois tuas flechas se cravam rapidamente em mim, e a tua mão me pressiona dolorosamente."
}, {
  "number" : 3,
  "text" : "Não há solidez na minha carne por causa da tua raiva; nem há nenhum descanso em meus ossos por causa do meu pecado."
}, {
  "number" : 4,
  "text" : "Pois as minhas iniquidades subiram para a minha cabeça; como um fardo pesado elas são pesadas demais para mim."
}, {
  "number" : 5,
  "text" : "Minhas feridas fedem e são corruptas por causa da minha tolice."
}, {
  "number" : 6,
  "text" : "Estou atribulado; estou grandemente curvado; vou pranteando o dia inteiro."
}, {
  "number" : 7,
  "text" : "Pois os meus lombos estão cheios de uma repugnante doença, e não há solidez em minha carne."
}, {
  "number" : 8,
  "text" : "Eu sou fraco e dolorosamente quebrado; eu tenho rugido por causa do desassossego do meu coração."
}, {
  "number" : 9,
  "text" : "Senhor, todo o meu desejo está diante de ti, e o meu gemido não é escondido de ti."
}, {
  "number" : 10,
  "text" : "O meu coração dá voltas, minha força me falha; quanto à luz dos meus olhos, ela também se foi de mim."
}, {
  "number" : 11,
  "text" : "Os que me amam e meus amigos permanecem indiferentes em relação à minha dor; e os meus parentes ficam de longe."
}, {
  "number" : 12,
  "text" : "Também aqueles que buscam pela minha vida deitam laços para mim; e aqueles que buscam me ferir falam coisas maliciosas, e imaginam enganos o dia todo."
}, {
  "number" : 13,
  "text" : "Mas eu, como um homem surdo, não ouvi; e eu fui como um homem mudo que não abre a sua boca."
}, {
  "number" : 14,
  "text" : "Assim, fui como um homem que não ouve, e em cuja boca não há reprovações."
}, {
  "number" : 15,
  "text" : "Porquanto em ti, Ó Senhor, eu espero; tu me ouvirás, Ó Senhor meu Deus."
}, {
  "number" : 16,
  "text" : "Pois eu disse: Ouve-me, para que de outra forma não regozijassem sobre mim; quando meu pé escorrega, eles se magnificam contra mim."
}, {
  "number" : 17,
  "text" : "Porque estou pronto para parar, e a minha tristeza está continuamente diante de mim."
}, {
  "number" : 18,
  "text" : "Porquanto eu declararei minha iniquidade; me lamentarei pelo meu pecado."
}, {
  "number" : 19,
  "text" : "Mas meus inimigos são vívidos, e são fortes e aqueles que me odeiam injustamente se multiplicam."
}, {
  "number" : 20,
  "text" : "Também aqueles que fazem o mal pelo bem são meus adversários; porque eu sigo a coisa que é boa."
}, {
  "number" : 21,
  "text" : "Não me abandones, Ó Senhor; ó meu Deus, não fiques longe de mim."
}, {
  "number" : 22,
  "text" : "Apressa-te em me socorrer, Ó Senhor, minha salvação."
} ]