[ {
  "number" : 1,
  "text" : "Nós ouvimos com nossos ouvidos, ó Deus, nossos pais nos contaram que obra tu fizeste nos dias deles, nos tempos antigos."
}, {
  "number" : 2,
  "text" : "Como tu expulsaste os pagãos com tua mão, e os plantastes; como tu afligiste os povos e os expulsaste."
}, {
  "number" : 3,
  "text" : "Pois eles não conseguiram a posse da terra por sua própria espada, nem seu próprio braço os salvou, mas a tua mão direita, o teu braço e a luz de teu semblante, porque tu os favoreceste."
}, {
  "number" : 4,
  "text" : "Tu és meu rei, ó Deus; comanda livramentos a Jacó."
}, {
  "number" : 5,
  "text" : "Através de ti empurraremos para baixo nossos inimigos; através de teu nome pisaremos nos que se levantam contra nós."
}, {
  "number" : 6,
  "text" : "Pois eu não confiarei no meu arco, nem a minha espada me salvará."
}, {
  "number" : 7,
  "text" : "Mas tu nos salvaste de nossos inimigos, e envergonhaste aqueles que nos odiavam."
}, {
  "number" : 8,
  "text" : "Em Deus nos vangloriamos por todo o dia, e louvamos o teu nome para sempre. Selá."
}, {
  "number" : 9,
  "text" : "Mas tu nos abandonaste, e nos envergonhaste; e não vai adiante dos nossos exércitos."
}, {
  "number" : 10,
  "text" : "Tu nos fazes dar a volta por causa dos inimigos, e aqueles que nos odeiam nos despojam para si."
}, {
  "number" : 11,
  "text" : "Tu nos deste como ovelhas separadas para serem carne, e nos espalhaste entre os pagãos."
}, {
  "number" : 12,
  "text" : "Tu vendes o teu povo por nada, e não aumenta a tua riqueza com o seu preço."
}, {
  "number" : 13,
  "text" : "Tu fazes de nós vergonha para os nossos vizinhos, desprezo e escárnio para aqueles que estão ao nosso redor."
}, {
  "number" : 14,
  "text" : "Tu fazes de nós o provérbio entre os pagãos, um balançar de cabeça entre os povos."
}, {
  "number" : 15,
  "text" : "Minha confusão está continuamente diante de mim, e a vergonha da minha face me encobriu;"
}, {
  "number" : 16,
  "text" : "Pela voz daquele que insulta e blasfema; por causa do inimigo e vingador."
}, {
  "number" : 17,
  "text" : "Tudo isso nos sobreveio; contudo não nos temos esquecido de ti, nem lidamos falsamente ao teu pacto."
}, {
  "number" : 18,
  "text" : "Nosso coração não se voltou, nem os nossos passos se desviaram do teu caminho."
}, {
  "number" : 19,
  "text" : "Embora tu tenhas dolorosamente nos quebrado no lugar dos dragões, e nos coberto com a sombra da morte."
}, {
  "number" : 20,
  "text" : "Se nos esquecemos do nome de nosso Deus, ou esticarmos as nossas mãos para um deus estranho."
}, {
  "number" : 21,
  "text" : "Deus não esquadrinhará isso? Pois ele conhece os segredos do coração."
}, {
  "number" : 22,
  "text" : "Sim, por tua causa somos mortos todo o dia; somos contados como ovelhas para a matança."
}, {
  "number" : 23,
  "text" : "Desperta, por que dormes, Ó Senhor? Levanta- te, não nos rejeites para sempre."
}, {
  "number" : 24,
  "text" : "Por que escondes a tua face, e esqueces a nossa aflição e a nossa opressão?"
}, {
  "number" : 25,
  "text" : "Pois nossa alma está prostrada sobre o pó, nossa barriga está encostada sobre a terra."
}, {
  "number" : 26,
  "text" : "Levanta-te por nosso socorro, e redime- nos por causa de tua misericórdia."
} ]