[ {
  "number" : 1,
  "text" : "Meu coração está compondo sobre um bom assunto. Eu falo das coisas que tenho feito no tocante ao rei; minha língua é a pena de um escritor preparado."
}, {
  "number" : 2,
  "text" : "Tu és mais belo do que os filhos dos homens, a graça é derramada para dentro de teus lábios; portanto, Deus te abençoou para sempre."
}, {
  "number" : 3,
  "text" : "Guarda a tua espada sobre tua coxa, ó mais poderoso, com a tua glória e a tua majestade."
}, {
  "number" : 4,
  "text" : "E na tua majestade cavalga prosperamente por causa da verdade, mansidão e justiça, e a tua mão direita te ensinará coisas terríveis."
}, {
  "number" : 5,
  "text" : "Tuas flechas são afiadas no coração dos inimigos do rei; por meio das quais os povos caem debaixo de ti."
}, {
  "number" : 6,
  "text" : "Teu trono, ó Deus, é para sempre e eternamente; o cetro do teu reino é um cetro justo."
}, {
  "number" : 7,
  "text" : "Tu amas a justiça e odeias a perversidade; portanto Deus, teu Deus, te ungiu com o óleo da alegria sobre teus companheiros."
}, {
  "number" : 8,
  "text" : "Todas as tuas vestimentas cheiram a mirra, aloés e cássia, fora dos palácios de ma/nim, pelos quais te fizeram feliz."
}, {
  "number" : 9,
  "text" : "As filhas dos reis estiveram entre tuas honoráveis mulheres; sobre a tua mão direita esteve a rainha em ouro de Ofir."
}, {
  "number" : 10,
  "text" : "Ouve, ó filha, considera e inclina teu ouvido; esquece também teu próprio povo e a casa do teu pai."
}, {
  "number" : 11,
  "text" : "Então o rei desejará grandemente a tua beleza; porque ele é teu Senhor, e tu, adora-o."
}, {
  "number" : 12,
  "text" : "E a filha de Tiro estará lá com um presente; até os ricos dentre o povo suplicarão o teu favor."
}, {
  "number" : 13,
  "text" : "A filha do rei é toda gloriosa por dentro; sua roupa é de ouro forjado."
}, {
  "number" : 14,
  "text" : "Ela será trazida ao rei em vestes bordadas; as virgens, suas companhias que a seguem, serão trazidas a ti."
}, {
  "number" : 15,
  "text" : "Com alegria e regozijo elas serão trazidas; elas entrarão no palácio do rei."
}, {
  "number" : 16,
  "text" : "Ao invés dos teus pais, estarão teus filhos, dos quais tu podes fazer príncipes em toda a terra."
}, {
  "number" : 17,
  "text" : "Farei teu nome ser lembrado em todas as gerações; portanto, os povos te louvarão para sempre e eternamente."
} ]