[ {
  "number" : 1,
  "text" : "Ouvi isto, todos vós povos; deem ouvido, todos vós habitantes do mundo:"
}, {
  "number" : 2,
  "text" : "Tanto baixos e altos, juntamente ricos e pobres."
}, {
  "number" : 3,
  "text" : "Minha boca falará da sabedoria, e a meditação do meu coração será de entendimento."
}, {
  "number" : 4,
  "text" : "Inclinarei meu ouvido para a parábola; abrirei meu dizer escuro sobre a harpa."
}, {
  "number" : 5,
  "text" : "Por que eu deveria temer nos dias do mal, quando a iniquidade dos meus calcanhares me cercarem?"
}, {
  "number" : 6,
  "text" : "Aqueles que confiam em sua fortuna, e se vangloriam na multidão das suas riquezas;"
}, {
  "number" : 7,
  "text" : "Nenhum deles pode de modo algum redimir o seu irmão, nem pagar a Deus um resgate por ele;"
}, {
  "number" : 8,
  "text" : "(Pois a redenção de sua alma é preciosa, e ela cessa para sempre),"
}, {
  "number" : 9,
  "text" : "Para que ele pudesse ainda viver para sempre, e não ver a corrupção."
}, {
  "number" : 10,
  "text" : "Porque ele vê que homens sábios morrem, assim como o tolo e a pessoa bruta perecem, e deixam as suas riquezas para outros."
}, {
  "number" : 11,
  "text" : "Seu pensamento interior é, para que suas casas continuem para sempre, e os seus lugares de habitação a todas as gerações; eles chamam suas terras pelos seus próprios nomes."
}, {
  "number" : 12,
  "text" : "Todavia, o homem estando em honra não resiste; ele é como os animais que perecem."
}, {
  "number" : 13,
  "text" : "Este caminho deles é a sua loucura; ainda que sua posteridade aprove seus ditos. Selá."
}, {
  "number" : 14,
  "text" : "Como ovelhas são postos no túmulo; a morte os alimentará, e os justos terão domínio sobre eles pela manhã; e a sua beleza se consumirá no túmulo da sua habitação."
}, {
  "number" : 15,
  "text" : "Mas Deus redimirá a minha alma do poder do túmulo, pois ele me receberá. Selá."
}, {
  "number" : 16,
  "text" : "Não fiqueis com medo quando alguém ficar rico, quando a glória da sua casa se aumentar;"
}, {
  "number" : 17,
  "text" : "Porque quando ele morrer, não carregará nada consigo; sua glória não descenderá após ele."
}, {
  "number" : 18,
  "text" : "Ainda que ele, enquanto vivia, abençoou sua alma; e os homens o louvem, enquanto fazes o bem a ti mesmo,"
}, {
  "number" : 19,
  "text" : "Ele irá à geração de seus pais; eles nunca verão a luz."
}, {
  "number" : 20,
  "text" : "O homem que está em honra, e não entende, é como os animais que perecem."
} ]