[ {
  "number" : 1,
  "text" : "O Deus poderoso, o Senhor mesmo, falou e chamou a terra desde o nascer do sol, até o seu baixar."
}, {
  "number" : 2,
  "text" : "Desde Sião, a perfeição da beleza, Deus resplandeceu."
}, {
  "number" : 3,
  "text" : "Nosso Deus virá, e não ficará em silêncio; um fogo devorará diante dele, e tudo será muito tempestuoso ao redor dele."
}, {
  "number" : 4,
  "text" : "Ele clamará aos céus lá de cima, e à terra, para que ele possa julgar seu povo."
}, {
  "number" : 5,
  "text" : "Ajuntai meus santos para mim; aqueles que fizeram um pacto comigo pelo sacrifício."
}, {
  "number" : 6,
  "text" : "E os céus declararão a sua justiça; pois Deus é juiz, ele próprio. Selá."
}, {
  "number" : 7,
  "text" : "Ouvi, ó meu povo, e eu falarei; ó Israel, e testificarei contra ti. Eu sou Deus, teu Deus."
}, {
  "number" : 8,
  "text" : "Eu não te reprovarei pelos teus sacrifícios ou pelas tuas ofertas queimadas, que estão continuamente diante de mim."
}, {
  "number" : 9,
  "text" : "Não tomarei nenhum boi castrado da tua casa, nem bodes dos teus apriscos."
}, {
  "number" : 10,
  "text" : "Pois todo o animal da floresta é meu, e o gado sobre mil colinas."
}, {
  "number" : 11,
  "text" : "Conheço todas as aves dos montes, e as feras selvagens do campo são minhas."
}, {
  "number" : 12,
  "text" : "Se eu estivesse com fome eu não te contaria; pois o mundo é meu e a sua plenitude."
}, {
  "number" : 13,
  "text" : "Comerei eu a carne de touros ou beberei o sangue de cabras?"
}, {
  "number" : 14,
  "text" : "Oferece a Deus ação de graças, e paga os teus votos ao Altíssimo."
}, {
  "number" : 15,
  "text" : "E clama por ele no dia da tribulação; eu te livrarei, e tu me glorificarás."
}, {
  "number" : 16,
  "text" : "Mas aos perversos Deus diz: O que tens a fazer para declarar meus estatutos, ou para que pudesses tomar meu pacto na tua boca?"
}, {
  "number" : 17,
  "text" : "Vendo que tu odeias a instrução, e lanças minhas palavras para trás de ti."
}, {
  "number" : 18,
  "text" : "Quando viste um ladrão, então consentiste com ele, e foste cúmplice de adúlteros."
}, {
  "number" : 19,
  "text" : "Tu dás tua boca para o mal, e a tua língua porta o engano."
}, {
  "number" : 20,
  "text" : "Tu te assentas e falas contra o teu irmão; tu calunias o filho da tua própria mãe."
}, {
  "number" : 21,
  "text" : "Estas coisas tu fizeste, e eu mantive o silêncio; tu pensaste que eu estava junto de alguém como tu; mas eu te reprovarei, e as colocarei em ordem diante de teus olhos."
}, {
  "number" : 22,
  "text" : "Considerai isto agora, vós que esquecestes de Deus, para que eu não vos rasgue em pedaços, e não haja ninguém para livrar."
}, {
  "number" : 23,
  "text" : "Quem quer que ofereça louvor, me glorifica; e àquele que ordena sua conversa corretamente, eu mostrarei a salvação de Deus."
} ]