[ {
  "number" : 1,
  "text" : "Tem misericórdia de mim, ó Deus, segundo a tua benignidade, segundo a multidão das tuas tenras misericórdias, apaga as minhas transgressões."
}, {
  "number" : 2,
  "text" : "Lava-me completamente de minha iniquidade, e limpa-me do meu pecado."
}, {
  "number" : 3,
  "text" : "Porque eu reconheço as minhas transgressões, e o meu pecado está sempre diante de mim."
}, {
  "number" : 4,
  "text" : "Contra ti, somente a ti eu pequei, e cometi este mal à tua vista; para que tu pudesses ser justificado quando falares, e ser claro quando julgares."
}, {
  "number" : 5,
  "text" : "Eis que fui moldado na iniquidade, e em pecado minha mãe me concebeu."
}, {
  "number" : 6,
  "text" : "Eis que tu desejas a verdade nas entranhas, e na parte escondida tu me farás conhecer a sabedoria."
}, {
  "number" : 7,
  "text" : "Purifica-me com hissopo, e serei limpo; lava- me, e ficarei mais branco do que a neve."
}, {
  "number" : 8,
  "text" : "Faz-me ouvir a felicidade e a alegria; que os ossos que tu quebraste possam se regozijar."
}, {
  "number" : 9,
  "text" : "Esconde a tua face dos meus pecados, e apaga todas as minhas iniquidades."
}, {
  "number" : 10,
  "text" : "Cria em mim um coração limpo, ó Deus, e renova um espírito correto dentro de mim."
}, {
  "number" : 11,
  "text" : "Não me expulses da tua presença, e não toma de mim o teu santo Espírito."
}, {
  "number" : 12,
  "text" : "Restaura-me a alegria da tua salvação, e sustém-me com um espírito livre."
}, {
  "number" : 13,
  "text" : "Então ensinarei aos transgressores os teus caminhos; e os pecadores se converterão a ti."
}, {
  "number" : 14,
  "text" : "Livra-me dos crimes de sangue, ó Deus, tu Deus da minha salvação, e a minha língua cantará alto a tua justiça."
}, {
  "number" : 15,
  "text" : "Ó Senhor, abre os meus lábios, e a minha boca manifestará o teu louvor."
}, {
  "number" : 16,
  "text" : "Pois tu não desejas sacrifício, senão eu o daria; tu não te agradas com ofertas queimadas."
}, {
  "number" : 17,
  "text" : "Os sacrifícios para Deus são um espírito quebrantado; um coração quebrantado e contrito, ó Deus, tu não desprezarás."
}, {
  "number" : 18,
  "text" : "Faz o bem em teu bom prazer a Sião; constrói tu os muros de Jerusalém."
}, {
  "number" : 19,
  "text" : "Então te agradarás com os sacrifícios de justiça, com a oferta queimada e a oferta queimada por inteiro; então oferecerão novilhos sobre o teu altar."
} ]