[ {
  "number" : 1,
  "text" : "Dá ouvidos à minha oração, ó Deus, e não te escondas da minha súplica."
}, {
  "number" : 2,
  "text" : "Atende-me, e ouve-me; eu lamento na minha queixa, e faço barulho."
}, {
  "number" : 3,
  "text" : "Por causa da voz do inimigo, por causa da opressão do perverso; pois lançam a iniquidade sobre mim, e com ira me odeiam."
}, {
  "number" : 4,
  "text" : "Meu coração está dolorido dentro de mim, e os terrores da morte recaíram sobre mim."
}, {
  "number" : 5,
  "text" : "O temor e o tremor vieram sobre mim, e o horror me oprimiu."
}, {
  "number" : 6,
  "text" : "E eu disse: Ó, se eu tivesse asas como a pomba! Porque então eu voaria para longe e ficaria descansado."
}, {
  "number" : 7,
  "text" : "Eis que então eu vaguearia longe, e permaneceria no deserto. Selá."
}, {
  "number" : 8,
  "text" : "Eu apressaria minha fuga da tempestade do vento e da tormenta."
}, {
  "number" : 9,
  "text" : "Destrói, ó Senhor, e divide as suas línguas, pois eu vi violência e contenda na cidade."
}, {
  "number" : 10,
  "text" : "Dia e noite eles andam ao redor dela, sobre os seus muros; dano e também tristeza estão no seu meio."
}, {
  "number" : 11,
  "text" : "A perversidade está no seu meio, engano e malícia não se apartam das suas ruas."
}, {
  "number" : 12,
  "text" : "Pois não foi um inimigo que me envergonhou, então eu o poderia ter suportado. Nem foi aquele que me odiava que se engrandeceu contra mim, então eu teria me escondido dele."
}, {
  "number" : 13,
  "text" : "Mas foste tu, homem meu igual, meu guia e meu conhecido."
}, {
  "number" : 14,
  "text" : "Tomávamos o doce conselho juntos, e andávamos para a casa de Deus em companhia."
}, {
  "number" : 15,
  "text" : "Deixe que a morte se apodere deles, e deixe que eles baixem rapidamente ao inferno, pois a perversidade está entre eles, e em suas habitações."
}, {
  "number" : 16,
  "text" : "Quanto a mim, clamarei a Deus, e o Senhor me salvará."
}, {
  "number" : 17,
  "text" : "À noite, de manhã e ao meio-dia, eu vou orar e clamarei, e ele ouvirá minha voz."
}, {
  "number" : 18,
  "text" : "Ele livrou em paz a minha alma da batalha que era contra mim, pois havia muitos comigo."
}, {
  "number" : 19,
  "text" : "Deus ouvirá, e os afligirá, ele mesmo que permanece desde a antiguidade. Selá. Porque eles não têm mudanças, portanto, não temem a Deus."
}, {
  "number" : 20,
  "text" : "Ele estendeu sua mão contra os que estavam em paz com ele; quebrou seu pacto."
}, {
  "number" : 21,
  "text" : "As palavras de sua boca eram mais suaves do que manteiga, mas a guerra estava em seu coração; suas palavras eram mais macias do que o azeite, no entanto, eram espadas desembainhadas."
}, {
  "number" : 22,
  "text" : "Lança teu fardo sobre o Senhor, e ele te sustentará, jamais permitirá que o justo sofra ou seja abalado."
}, {
  "number" : 23,
  "text" : "Mas tu, ó Deus, os farás descer na cova da destruição; homens sanguinários e enganosos não viverão metade de seus dias; mas eu confiarei em ti."
} ]