[ {
  "number" : 1,
  "text" : "Livra-me dos meus inimigos, ó meu Deus; defende-me daqueles que se levantam contra mim."
}, {
  "number" : 2,
  "text" : "Livra-me dos trabalhadores da iniquidade, e salva-me dos homens sanguinários."
}, {
  "number" : 3,
  "text" : "Pois eis que eles ficam à espreita por minha alma; os poderosos se juntam contra mim; não por transgressão minha, nem por pecado meu, Ó Senhor."
}, {
  "number" : 4,
  "text" : "Eles correm, e se preparam sem minha culpa; acorda para me socorrer, e contempla."
}, {
  "number" : 5,
  "text" : "Tu, portanto, Ó Senhor Deus dos Exércitos, o Deus de Israel, acorda para visitar todos os pagãos; não sejas misericordioso com nenhum dos perversos transgressores. Selá."
}, {
  "number" : 6,
  "text" : "Eles voltam à tarde, fazem um barulho como o de um cachorro, e andam circulando a cidade."
}, {
  "number" : 7,
  "text" : "Eis que eles dão gritos com as suas bocas; espadas estão em seus lábios; pois quem, dizem eles, acaso ouve?"
}, {
  "number" : 8,
  "text" : "Mas tu Ó Senhor, se rirá deles; tu terás todos os pagãos em escárnio."
}, {
  "number" : 9,
  "text" : "Por causa da sua força, esperarei em ti, pois Deus é a minha defesa."
}, {
  "number" : 10,
  "text" : "O Deus da minha misericórdia me preservará; Deus me deixará ver o meu desejo sobre os meus inimigos."
}, {
  "number" : 11,
  "text" : "Não os mates, para que o meu povo não se esqueça; espalha-os pelo teu poder, e humilha- os, Ó Senhor, nosso escudo."
}, {
  "number" : 12,
  "text" : "Pelo pecado da sua boca e as palavras dos seus lábios, deixá-los até serem levados em seu orgulho, e pelo amaldiçoar e mentir que eles falam."
}, {
  "number" : 13,
  "text" : "Consome-os em ira, consome-os, para que eles não possam existir, e que eles saibam que Deus reina em Jacó até os fins da terra. Selá."
}, {
  "number" : 14,
  "text" : "E à tarde deixai-os retornar, e fazerem barulho como um cachorro, e andarem rodeando a cidade."
}, {
  "number" : 15,
  "text" : "Deixai-os vaguear para cima e para baixo por alimento, e invejem se não se satisfizerem."
}, {
  "number" : 16,
  "text" : "Mas eu cantarei o teu poder; sim, pela manhã cantarei alto a tua misericórdia, pois tu tens sido a minha defesa e refúgio no dia da minha tribulação."
}, {
  "number" : 17,
  "text" : "A ti, ó força minha, eu cantarei; pois Deus é a minha defesa, e o Deus da minha misericórdia."
} ]