[ {
  "number" : 1,
  "text" : "Que Deus se levante, que seus inimigos sejam dispersados; que aqueles que o odeiam fujam diante dele."
}, {
  "number" : 2,
  "text" : "Assim como a fumaça é levada para longe, leva-os para longe; assim como a cera derrete diante do fogo, que os perversos também pereçam na presença de Deus."
}, {
  "number" : 3,
  "text" : "Mas alegrem-se os justos, se regozijem diante de Deus; sim, regozijem-se extremamente."
}, {
  "number" : 4,
  "text" : "Cantai a Deus, cantai louvores ao seu nome; exaltai aquele que monta sobre os céus, pelo seu nome Senhor, e regozijai diante dele."
}, {
  "number" : 5,
  "text" : "Pai dos ó/nãos, e juiz das viúvas é Deus em sua santa habitação."
}, {
  "number" : 6,
  "text" : "Deus põe os solitários em famílias; ele liberta aqueles que estão presos em correntes; mas os rebeldes habitam em terra seca."
}, {
  "number" : 7,
  "text" : "Ó Deus, quando foste diante do teu povo; quando marchaste pelo deserto, Selá;"
}, {
  "number" : 8,
  "text" : "A terra sacudiu, os céus também caíram na presença de Deus; até o próprio Sinai foi movido da presença de Deus, o Deus de Israel."
}, {
  "number" : 9,
  "text" : "Tu, ó Deus, enviaste uma chuva abundante, por meio da qual confirmaste a tua herança, quando ela estava cansada."
}, {
  "number" : 10,
  "text" : "Tua congregação habitou lá; tu, ó Deus, preparaste da tua bondade para os pobres."
}, {
  "number" : 11,
  "text" : "O Senhor deu a palavra; grande foi a companhia daqueles que a publicaram."
}, {
  "number" : 12,
  "text" : "Reis de exércitos fugiram rapidamente, e aquela que ficou em casa dividiu o despojo."
}, {
  "number" : 13,
  "text" : "Vós tendes garantias entre os vasos, vós sereis como as asas de uma pomba coberta de prata, e as suas penas de ouro amarelo."
}, {
  "number" : 14,
  "text" : "Quando o Onipotente dispersou reis, estava branca como a neve em Salmom."
}, {
  "number" : 15,
  "text" : "O monte de Deus é como o monte de Basã; um monte tão alto quanto o monte de Basã."
}, {
  "number" : 16,
  "text" : "Por que vós saltais, altos montes? Este é o monte no qual Deus deseja habitar; sim, o Senhor habitará nele para sempre."
}, {
  "number" : 17,
  "text" : "As carruagens de Deus são vinte mil, milhares de anjos; o Senhor está entre eles, como no Sinai, no lugar santo."
}, {
  "number" : 18,
  "text" : "Tu ascendeste ao alto; tu fizeste cativo o cativeiro; tu recebeste dons para os homens; sim, também para os rebeldes, para que o Senhor Deus pudesse habitar entre eles."
}, {
  "number" : 19,
  "text" : "Bendito seja o Senhor, que diariamente nos carrega de benefícios, o Deus da nossa salvação. Selá."
}, {
  "number" : 20,
  "text" : "Ele é o nosso Deus é o Deus da salvação, e a Deus, o Senhor, pertencem as questões da morte."
}, {
  "number" : 21,
  "text" : "Mas Deus ferirá a cabeça dos seus inimigos, e o couro cabeludo daquele que anda quieto em suas transgressões."
}, {
  "number" : 22,
  "text" : "O Senhor disse: Eu trarei novamente de Basã, eu trarei o meu povo novamente das profundezas do mar."
}, {
  "number" : 23,
  "text" : "Que o teu pé possa ser mergulhado no sangue dos teus inimigos, e no mesmo a língua dos seus cães."
}, {
  "number" : 24,
  "text" : "Eles viram as tuas idas, ó Deus; as idas do meu Deus, meu Rei, no santuário."
}, {
  "number" : 25,
  "text" : "Os cantores foram antes, os tocadores dos instrumentos seguiram após; entre eles havia donzelas tocando tamborins."
}, {
  "number" : 26,
  "text" : "Bendizei a Deus nas congregações, ao Senhor, desde a fonte de Israel."
}, {
  "number" : 27,
  "text" : "Lá está o pequeno Benjamim com o seu governante, os príncipes de Judá e o seu conselho, os príncipes de Zebulom, e os príncipes de Naftali."
}, {
  "number" : 28,
  "text" : "Teu Deus comandou a tua força; fortalece, ó Deus, aquilo que forjaste para nós."
}, {
  "number" : 29,
  "text" : "Por causa do teu templo em Jerusalém, reis trarão presentes a ti."
}, {
  "number" : 30,
  "text" : "Repreende a companhia de lanceiros, a multidão dos touros, com os novilhos do povo, até que cada um deles se submeta com peças de prata, dispersa tu os povos que se deleitam com a guerra."
}, {
  "number" : 31,
  "text" : "Príncipes sairão do Egito; a Etiópia logo estenderá as suas mãos a Deus."
}, {
  "number" : 32,
  "text" : "Cantai a Deus, vós reinos da terra; ó cantai louvores ao Senhor. Selá."
}, {
  "number" : 33,
  "text" : "Àquele que monta sobre os céus dos céus, que eram desde a antiguidade; eis que ele envia sua voz, e ela é uma poderosa voz."
}, {
  "number" : 34,
  "text" : "Atribuí vós força a Deus; sua excelência está sobre Israel, e a sua força está nas nuvens."
}, {
  "number" : 35,
  "text" : "Ó Deus, tu és terrível fora dos teus lugares santos; o Deus de Israel é aquele que dá força e poder ao seu povo. Bendito seja Deus."
} ]