[ {
  "number" : 1,
  "text" : "Salva-me, ó Deus, pois as águas entraram até a minha alma."
}, {
  "number" : 2,
  "text" : "Eu afundo em profundo lamaçal, onde não há como ficar em pé; estou em águas profundas, onde as inundações me transbordam."
}, {
  "number" : 3,
  "text" : "Estou cansado do meu choro, minha garganta está seca, os meus olhos falham enquanto espero por meu Deus."
}, {
  "number" : 4,
  "text" : "Aqueles que me odeiam sem causa são mais do que os cabelos da minha cabeça; aqueles que querem me destruir, sendo meus inimigos injustamente, são poderosos; então restituí aquilo que eu não tomei."
}, {
  "number" : 5,
  "text" : "Ó Deus, tu conheces a minha tolice, e os meus pecados não se escondem de ti."
}, {
  "number" : 6,
  "text" : "Não deixeis que sejam evergonhados por minha causa aqueles que esperam em ti, Ó Senhor Deus dos Exércitos; não deixeis confundidos por minha causa aqueles que te buscam, ó Deus de Israel."
}, {
  "number" : 7,
  "text" : "Porque, por tua causa eu suportei a censura; a vergonha cobriu a minha face."
}, {
  "number" : 8,
  "text" : "Eu me tornei um estranho para os meus irmãos, e um estrangeiro aos filhos da minha mãe."
}, {
  "number" : 9,
  "text" : "Pois o zelo da tua casa me comeu; e as vergonhas daqueles que te envergonharam recaem sobre mim."
}, {
  "number" : 10,
  "text" : "Quando eu chorei, e castiguei minha alma com jejum, aquilo foi para a minha vergonha."
}, {
  "number" : 11,
  "text" : "Também fiz do pano de saco a minha vestimenta, e me tornei um provérbio para eles."
}, {
  "number" : 12,
  "text" : "Aqueles que se assentam ao portão falam contra mim, e eu fui a canção dos bêbados."
}, {
  "number" : 13,
  "text" : "Mas quanto a mim, minha oração é a ti, Ó Senhor, em um tempo aceitável; Ó Deus, na multidão da tua misericórdia, ouve-me, na verdade da tua salvação."
}, {
  "number" : 14,
  "text" : "Liberta-me do lamaçal, e não me deixes afundar; seja eu liberto daqueles que me odeiam, e tirado das águas profundas."
}, {
  "number" : 15,
  "text" : "Não deixes a enchente das águas me transbordar, nem deixes que o profundo me engula, e não deixes que a cova feche sua boca sobre mim."
}, {
  "number" : 16,
  "text" : "Ouve-me, Ó Senhor, pois tua benignidade é boa; volta-te para mim, segundo a multidão das tuas tenras misericórdias."
}, {
  "number" : 17,
  "text" : "E não escondas a tua face do teu servo, pois eu estou com problemas; ouve-me rapidamente."
}, {
  "number" : 18,
  "text" : "Aproxima-te da minha alma, e resgata-a; livra- me por causa dos meus inimigos."
}, {
  "number" : 19,
  "text" : "Tu conheceste a minha reprovação, e a minha vergonha, e a minha desonra; meus adversários estão todos diante de ti."
}, {
  "number" : 20,
  "text" : "A vergonha quebrou o meu coração, e estou oprimido, e procurei por alguém que tivesse pena, mas não houve ninguém; e por consoladores, mas não encontrei nenhum."
}, {
  "number" : 21,
  "text" : "Eles também me deram fel para o meu alimento, e em minha sede me deram vinagre para beber."
}, {
  "number" : 22,
  "text" : "Que a sua mesa se torne um laço diante deles, e que aquilo que deveria ser para o seu bem-estar, que ele vire uma armadilha."
}, {
  "number" : 23,
  "text" : "Deixai escurecer os seus olhos, para que eles não vejam; e faça com que os seus lombos tremam continuamente."
}, {
  "number" : 24,
  "text" : "Derrama a tua indignação sobre eles, e que a tua ira colérica tome conta deles."
}, {
  "number" : 25,
  "text" : "Seja a sua habitação desolada, e que ninguém habite em suas tendas."
}, {
  "number" : 26,
  "text" : "Pois eles perseguem aquele a quem tu feriste, e falam para a dor daqueles a quem tu tens ferido."
}, {
  "number" : 27,
  "text" : "Adiciona iniquidade à iniquidade deles, e não deixeis eles entrarem na tua justiça."
}, {
  "number" : 28,
  "text" : "Sejam eles apagados do livro dos vivos, e não sejam escritos com os justos."
}, {
  "number" : 29,
  "text" : "Mas eu sou pobre e estou triste; ponha- me a tua salvação, ó Deus, em alto refúgio."
}, {
  "number" : 30,
  "text" : "Eu louvarei o nome de Deus com uma canção, e o magnificarei com ações de graças."
}, {
  "number" : 31,
  "text" : "Isto também agradará ao Senhor mais do que um boi ou um boi castrado que tem chifres e cascos."
}, {
  "number" : 32,
  "text" : "Os humildes verão isto, e se alegrarão, e o vosso coração viverá, por buscardes a Deus."
}, {
  "number" : 33,
  "text" : "Pois o Senhor ouve os pobres, e não despreza os seus prisioneiros."
}, {
  "number" : 34,
  "text" : "Louvem o céu e a terra, os mares, e cada coisa que se move neles."
}, {
  "number" : 35,
  "text" : "Pois Deus salvará a Sião, e construirá as cidades de Judá, para que eles possam habitar lá, e tê-la por posse."
}, {
  "number" : 36,
  "text" : "Também herdará a semente dos seus servos, e aqueles que amam o seu nome habitarão lá."
} ]