[ {
  "number" : 1,
  "text" : "Ó Senhor meu Deus, em ti eu ponho a minha confiança; salva-me de todos aqueles que me perseguem e livra-me;"
}, {
  "number" : 2,
  "text" : "Para que ele não rasgue a minha alma como um leão, dilacerando-a em pedaços, enquanto não há ninguém para me livrar."
}, {
  "number" : 3,
  "text" : "Ó Senhor meu Deus, se eu fiz isto, se houver iniquidade nas minhas mãos;"
}, {
  "number" : 4,
  "text" : "Se recompensei com o mal àquele que estava em paz comigo (sim, eu livrei aquele que sem causa é meu inimigo);"
}, {
  "number" : 5,
  "text" : "Que o inimigo persiga a minha alma e a tome; sim, que ele pisoteie a minha vida sobre a terra, e coloque minha honra no pó. Selá."
}, {
  "number" : 6,
  "text" : "Levanta-te, Ó Senhor, na tua raiva; eleva-te por causa da raiva dos meus inimigos; e desperta por mim para o juízo que tu comandaste."
}, {
  "number" : 7,
  "text" : "Assim a congregação dos povos te cercará; por causa deles, portanto, retorna para as alturas."
}, {
  "number" : 8,
  "text" : "O Senhor julgará os povos; julga-me, Ó Senhor, de acordo com a minha justiça, e de acordo com a minha integridade que está em mim."
}, {
  "number" : 9,
  "text" : "Ó que a perversidade dos perversos venha ao fim; mas estabelece o justo; porque justo Deus testa os corações e os rins."
}, {
  "number" : 10,
  "text" : "Minha defesa é de Deus, que salva o reto de coração."
}, {
  "number" : 11,
  "text" : "Deus julga os justos, e Deus fica com raiva dos perversos todos os dias."
}, {
  "number" : 12,
  "text" : "Se o homem não se transformar, ele afiará a sua espada; ele curvou o seu arco, e o preparou."
}, {
  "number" : 13,
  "text" : "Ele também preparou para si instrumentos de morte; ele ordena suas flechas contra os perseguidores."
}, {
  "number" : 14,
  "text" : "Eis que o mau está com dores de iniquidade, e concebeu o dano, e concebeu a falsidade."
}, {
  "number" : 15,
  "text" : "Ele fez uma cova, e a cavou, e caiu na vala que ele fez."
}, {
  "number" : 16,
  "text" : "Seu dano retornará sobre a sua própria cabeça; e o seu lidar violento descerá sobre a sua própria cabeça."
}, {
  "number" : 17,
  "text" : "Eu louvarei ao Senhor de acordo com a sua justiça, e cantarei louvores ao nome do Senhor altíssimo."
} ]