[ {
  "number" : 1,
  "text" : "Em ti, Ó Senhor, eu ponho a minha confiança; que eu nunca seja confundido."
}, {
  "number" : 2,
  "text" : "Livra-me na tua justiça, e faze-me escapar; inclina o teu ouvido para mim, e salva-me."
}, {
  "number" : 3,
  "text" : "Sê tu a minha forte habitação, à qual eu possa continuamente recorrer; tu deste o comando para me salvar, pois tu és a minha rocha e a minha fortaleza."
}, {
  "number" : 4,
  "text" : "Livra-me, ó Deus, da mão do perverso, da mão do injusto e do homem cruel."
}, {
  "number" : 5,
  "text" : "Pois tu és a minha esperança, Ó Senhor Deus, tu és a minha confiança desde a minha juventude."
}, {
  "number" : 6,
  "text" : "Por ti eu tenho sido sustentado desde do útero; tu és aquele que me tiraste das entranhas da minha mãe; meu louvor será continuamente teu."
}, {
  "number" : 7,
  "text" : "Sou como um prodígio para muitos, mas tu és o meu forte refúgio."
}, {
  "number" : 8,
  "text" : "Que a minha boca se encha com o teu louvor e com a tua honra todo o dia."
}, {
  "number" : 9,
  "text" : "Não me lanceis fora no tempo da velhice; não me abandoneis quando desfalecer a minha força."
}, {
  "number" : 10,
  "text" : "Porque os meus inimigos falam contra mim, e aqueles que ficam à espreita pela minha alma aconselham-se juntos;"
}, {
  "number" : 11,
  "text" : "Dizendo: Deus o abandonou. Persegui-o e tomai-o, pois não há ninguém que o livre."
}, {
  "number" : 12,
  "text" : "Ó Deus, não fiques longe de mim; ó meu Deus, apressa-te ao meu socorro."
}, {
  "number" : 13,
  "text" : "Que sejam confundidos e consumidos aqueles que são adversários da minha alma; sejam encobertos com vergonha e desonra aqueles que buscam me ferir."
}, {
  "number" : 14,
  "text" : "Mas eu esperarei continuamente, e te louvarei mais e mais."
}, {
  "number" : 15,
  "text" : "Minha boca mostrará a tua justiça e a tua salvação todo o dia, pois eu não conheço os seus números."
}, {
  "number" : 16,
  "text" : "Irei na força do Senhor Deus; farei menção da tua justiça, somente da tua."
}, {
  "number" : 17,
  "text" : "Ó Deus, tu me ensinaste desde a minha juventude; e até agora eu declarei as tuas maravilhosas obras."
}, {
  "number" : 18,
  "text" : "Agora também, quando estou velho e grisalho, ó Deus, não me abandones; até que eu tenha mostrado a tua força a esta geração, e o teu poder a cada um que vier."
}, {
  "number" : 19,
  "text" : "Tua justiça também, ó Deus, é muito alta, que fizeste grandes coisas; ó Deus, quem é como tu?"
}, {
  "number" : 20,
  "text" : "Tu que me mostraste grandes e dolorosas tribulações, novamente nos restituirás à vida, e das profundezas da terra nos tornarás a trazer."
}, {
  "number" : 21,
  "text" : "Tu aumentarás a minha grandeza, e me consolarás por todo lado."
}, {
  "number" : 22,
  "text" : "Eu também te louvarei com saltério, tua verdade, ó meu Deus; a ti eu cantarei com a harpa, ó tu Santo de Israel."
}, {
  "number" : 23,
  "text" : "Meu lábios se regozijarão grandemente quando eu cantar a ti; e a minha alma, à qual tu remiste."
}, {
  "number" : 24,
  "text" : "Minha língua também falará da tua justiça por todo o dia; pois eles são confundidos, são trazidos à vergonha, aqueles que buscam me ferir."
} ]