[ {
  "number" : 1,
  "text" : "Verdadeiramente, Deus é bom para Israel, para aqueles que são limpos de coração."
}, {
  "number" : 2,
  "text" : "Mas quanto a mim, os meus pés quase se foram; os meus passos teve bem perto de escorregarem."
}, {
  "number" : 3,
  "text" : "Pois eu tive inveja do tolo, quando vi a prosperidade do perverso."
}, {
  "number" : 4,
  "text" : "Pois não há faixas em sua morte, mas sua força é firme."
}, {
  "number" : 5,
  "text" : "Eles não estão em tribulação como os outros homens, nem eles se afligem como os outros homens."
}, {
  "number" : 6,
  "text" : "Por isso o orgulho lhes cerca como uma corrente; a violência os cobre como vestimenta."
}, {
  "number" : 7,
  "text" : "Seus olhos destacam-se com gordura, eles têm mais do que o coração poderia desejar."
}, {
  "number" : 8,
  "text" : "Eles são corruptos, e falam perversamente no que diz respeito à opressão; eles falam arrogantemente."
}, {
  "number" : 9,
  "text" : "Eles põe a sua boca contra os céus, e a sua língua caminha pela terra."
}, {
  "number" : 10,
  "text" : "Por isso o seu povo retorna para cá, e águas de um copo cheio são espremidas para eles."
}, {
  "number" : 11,
  "text" : "E eles dizem: Como Deus sabe? E há conhecimento no Altíssimo?"
}, {
  "number" : 12,
  "text" : "Eis que estes são os ímpios, que prosperam no mundo; eles aumentam em riquezas."
}, {
  "number" : 13,
  "text" : "Realmente eu limpei o meu coração em vão, e lavei as minhas mãos na inocência."
}, {
  "number" : 14,
  "text" : "Pois ao longo do dia tenho sido afligido e castigado toda manhã."
}, {
  "number" : 15,
  "text" : "Se eu disser: Falarei assim; eis que eu ofenderia contra a geração dos teus filhos. 73.4 faixas... dores. Por analogia com a derivação de tormenta de tor queo, podemos dar a palavra hebraica faixas o sentido de dores, eles têm uma morte indolor, se tal afirmação sobre os ímpios não estavam completamente de acordo com o salmo . As versões antigas não nos ajudam. Alguma emenda no texto é absolutamente necessária"
}, {
  "number" : 16,
  "text" : "Quando eu pensei em conhecer isto; foi doloroso demais para mim."
}, {
  "number" : 17,
  "text" : "Até que eu fui ao santuário de Deus, então eu entendi o seu fim."
}, {
  "number" : 18,
  "text" : "Certamente tu os puseste em lugares escorregadios; tu os lançastes na destruição."
}, {
  "number" : 19,
  "text" : "Como são trazidos para a desolação, como em um momento! Eles são completamente consumidos por terrores."
}, {
  "number" : 20,
  "text" : "Como em um sonho quando alguém acorda; assim, Ó Senhor, quando tu acordas, tu desprezarás a imagem deles."
}, {
  "number" : 21,
  "text" : "Assim o meu coração ficou entristecido, e eu fui picado em meus rins."
}, {
  "number" : 22,
  "text" : "Tão tolo eu fui, e ignorante; eu fui como um animal diante de ti."
}, {
  "number" : 23,
  "text" : "Apesar disso, estou continuamente contigo; tu me seguraste pela minha mão direita."
}, {
  "number" : 24,
  "text" : "Tu me guiarás com o teu conselho, e depois me receberás para a glória."
}, {
  "number" : 25,
  "text" : "Quem tenho eu no céu, a não ser a ti? Não há ninguém sobre a terra que eu deseje mais do que a ti."
}, {
  "number" : 26,
  "text" : "A minha carne e o meu coração falham; mas Deus é a força do meu coração, e a minha porção para sempre."
}, {
  "number" : 27,
  "text" : "Porquanto eis que aqueles que estão longe de ti perecerão; destruíste todos aqueles que vão vagueando sem ti."
}, {
  "number" : 28,
  "text" : "Mas é bom para mim aproximar-me de Deus; eu pus a minha confiança no Senhor Deus; que eu possa declarar todas as tuas obras."
} ]