[ {
  "number" : 1,
  "text" : "Clamei a Deus com a minha voz; a Deus com a minha voz, e ele deu ouvidos a mim."
}, {
  "number" : 2,
  "text" : "No dia da minha tribulação eu busquei o Senhor; à noite estendi minhas mãos sem cessar; minha alma se recusou a ser consolada."
}, {
  "number" : 3,
  "text" : "Eu me lembrei de Deus, e estava atribulado; reclamei, e o meu espírito estava sobrecarregado. Selá."
}, {
  "number" : 4,
  "text" : "Tu sustentas os meus olhos acordados; estou tão atribulado que não consigo falar."
}, {
  "number" : 5,
  "text" : "Considerei os dias de antigamente, os anos dos tempos antigos."
}, {
  "number" : 6,
  "text" : "Na noite eu chamo à lembrança a minha canção; converso com o meu próprio coração, e o meu espírito fez uma busca diligente."
}, {
  "number" : 7,
  "text" : "O Senhor rejeitará para sempre? Não será mais favorável?"
}, {
  "number" : 8,
  "text" : "Sua limpa misericórdia se foi para sempre? Acaso sua promessa falha para sempre?"
}, {
  "number" : 9,
  "text" : "Esqueceu-se Deus de ser gracioso? Por raiva ele encerrou suas tenras misericórdias? Selá."
}, {
  "number" : 10,
  "text" : "E eu disse: Esta é a minha enfermidade. Mas eu me lembrarei dos anos da mão direita do Altíssimo."
}, {
  "number" : 11,
  "text" : "Eu me lembrarei das obras do Senhor; certamente eu me lembrarei das tuas maravilhas antigas."
}, {
  "number" : 12,
  "text" : "Também meditarei na tua obra, e falarei dos teus feitos."
}, {
  "number" : 13,
  "text" : "Teu caminho, ó Deus, está no santuário; quem é um Deus tão grande como o nosso Deus?"
}, {
  "number" : 14,
  "text" : "Tu és o Deus que faz maravilhas; tu declaraste a tua força entre o povo."
}, {
  "number" : 15,
  "text" : "Com o teu braço tu redimiste o teu povo, os filhos de Jacó e de José. Selá."
}, {
  "number" : 16,
  "text" : "As águas te viram, ó Deus, as águas te viram; elas tiveram medo, as profundezas também se atribularam."
}, {
  "number" : 17,
  "text" : "As nuvens derramaram água, os céus enviaram um som; tuas flechas também saíram."
}, {
  "number" : 18,
  "text" : "A voz do teu trovão estava no céu; os raios iluminaram o mundo, a terra tremeu e se agitou."
}, {
  "number" : 19,
  "text" : "Teu caminho está no mar, e a tua vereda nas grandes águas, e os teus passos não são conhecidos."
}, {
  "number" : 20,
  "text" : "Tu lideras teu povo como um rebanho pela mão de Moisés e de Arão."
} ]