[ {
  "number" : 1,
  "text" : "Dai ouvidos, ó meu povo, à minha lei; inclinai teus ouvidos às palavras da minha boca."
}, {
  "number" : 2,
  "text" : "Abrirei a minha boca numa parábola; proferirei obscuros provérbios de antigamente."
}, {
  "number" : 3,
  "text" : "Os quais ouvimos e conhecemos, e nossos pais nos contaram."
}, {
  "number" : 4,
  "text" : "Nós não os esconderemos de seus filhos, mostrando à geração que está por vir os louvores do Senhor, e a sua força, e as suas obras maravilhosas que ele fez."
}, {
  "number" : 5,
  "text" : "Pois ele estabeleceu um testemunho em Jacó, e nomeou uma lei em Israel, a qual ele comandou aos nossos pais, de que eles deveriam fazê-la conhecida a seus filhos."
}, {
  "number" : 6,
  "text" : "Que a geração futura possa conhecê- las, até mesmo as crianças que viriam a nascer; que deveriam se levantar e declará- las a seus filhos."
}, {
  "number" : 7,
  "text" : "Para que eles pusessem a sua esperança em Deus, e não esquecessem as obras de Deus, mas guardassem os seus mandamentos."
}, {
  "number" : 8,
  "text" : "E que não fossem como seus pais, uma geração teimosa e rebelde; uma geração que não pôs o seu coração corretamente, e cujo espírito não estava firme com Deus."
}, {
  "number" : 9,
  "text" : "Os filhos de Efraim, armados e carregando arcos, se voltaram no dia da batalha."
}, {
  "number" : 10,
  "text" : "Eles não mantiveram o pacto de Deus, e se recusaram a andar na sua lei."
}, {
  "number" : 11,
  "text" : "E se esqueceram das suas obras, e das suas maravilhas que ele havia lhes mostrado."
}, {
  "number" : 12,
  "text" : "Coisas maravilhosas fez ele à vista de seus pais, na terra do Egito, no campo de Zoã."
}, {
  "number" : 13,
  "text" : "Dividiu o mar, e os fez passar através, e fez as águas ficarem de pé como que amontoadas."
}, {
  "number" : 14,
  "text" : "Durante o dia também os guiou com uma nuvem, e toda a noite com uma luz de fogo."
}, {
  "number" : 15,
  "text" : "Ele fendeu as rochas no deserto, e deu- lhes bebida como de grandes profundidades."
}, {
  "number" : 16,
  "text" : "Ele também fez brotar riachos da rocha, e fez as águas correrem como rios."
}, {
  "number" : 17,
  "text" : "E eles pecaram ainda mais contra ele, provocando o Altíssimo no deserto."
}, {
  "number" : 18,
  "text" : "E tentaram a Deus em seu coração, pedindo carne para o seu desejo."
}, {
  "number" : 19,
  "text" : "Sim, falaram contra Deus; disseram: Pode Deus fornecer uma mesa no deserto?"
}, {
  "number" : 20,
  "text" : "Eis que ele atingiu a rocha, de onde as águas jorravam, e os riachos transbordaram; pode ele dar pão também? Pode ele prover carne para o seu povo?"
}, {
  "number" : 21,
  "text" : "Portanto o Senhor ouviu isto, e ficou irado; então um fogo se acendeu contra Jacó, e a raiva também veio contra Israel."
}, {
  "number" : 22,
  "text" : "Porque eles não acreditaram em Deus, e não confiaram na sua salvação;"
}, {
  "number" : 23,
  "text" : "Embora ele tivesse ordenado às nuvens lá de cima, e aberto as portas do céu."
}, {
  "number" : 24,
  "text" : "E choveu maná sobre eles para comerem, e lhes deu o trigo do céu."
}, {
  "number" : 25,
  "text" : "O homem comeu da comida dos anjos; ele lhes enviou alimento para que ficassem cheios."
}, {
  "number" : 26,
  "text" : "Ele fez um vento leste soprar no céu, e pelo seu poder ele trouxe o vento do sul."
}, {
  "number" : 27,
  "text" : "Ele também fez chover sobre eles carne como a poeira, e aves de asas como as areias do mar."
}, {
  "number" : 28,
  "text" : "E ele a fez cair no meio do seu acampamento, ao redor de suas habitações."
}, {
  "number" : 29,
  "text" : "Então eles comeram, e foram bem servidos; porquanto ele lhes deu o seu próprio desejo;"
}, {
  "number" : 30,
  "text" : "Eles não se distanciaram do seu desejo. Mas, enquanto a carne ainda estava em suas bocas;"
}, {
  "number" : 31,
  "text" : "A ira de Deus veio sobre eles, e matou os mais gordos deles, e feriu os homens escolhidos de Israel."
}, {
  "number" : 32,
  "text" : "Por tudo isto eles ainda pecaram, e não creram nas suas maravilhosas obras."
}, {
  "number" : 33,
  "text" : "Por isso ele consumiu os seus dias em vaidade, e os seus anos em tribulação."
}, {
  "number" : 34,
  "text" : "Quando ele os matou, então eles os buscaram; e eles se voltaram e chamavam cedo por Deus."
}, {
  "number" : 35,
  "text" : "E se lembraram de que Deus era a sua rocha, e o alto Deus, seu redentor."
}, {
  "number" : 36,
  "text" : "Mesmo assim eles os lisonjearam com a sua boca, e mentiram a ele com a sua língua."
}, {
  "number" : 37,
  "text" : "Pois o seu coração não estava certo com ele, nem estavam eles firmes no seu pacto."
}, {
  "number" : 38,
  "text" : "Mas ele, sendo cheio de compaixão, perdoou sua iniquidade, e não os destruiu; sim, muitas vezes desviou a sua raiva, e não agitou toda a sua ira."
}, {
  "number" : 39,
  "text" : "Pois se lembrara de que eles eram apenas de carne; um vento que passa, e não volta novamente."
}, {
  "number" : 40,
  "text" : "Quão frequentemente eles o provocaram no deserto, e o afligiram no deserto!"
}, {
  "number" : 41,
  "text" : "Sim, eles viraram as costas e tentaram a Deus, e limitaram o Santo de Israel."
}, {
  "number" : 42,
  "text" : "Eles não se lembraram da sua mão, nem do dia em que ele os livrou do inimigo;"
}, {
  "number" : 43,
  "text" : "De como ele havia operado seus sinais no Egito, e as suas maravilhas no campo de Zoã."
}, {
  "number" : 44,
  "text" : "E havia transformado seus rios em sangue; e suas enchentes, para que não pudessem beber."
}, {
  "number" : 45,
  "text" : "Enviou diversos tipos de moscas entre eles, que os devoraram; e rãs que os destruíram."
}, {
  "number" : 46,
  "text" : "Ele também deu os seus incrementos à lagarta, e o seu trabalho ao gafanhoto."
}, {
  "number" : 47,
  "text" : "Destruiu as suas vinhas com granizo, e os seus sicômoros com a geada."
}, {
  "number" : 48,
  "text" : "Também entregou o seu gado ao granizo, e os seus rebanhos aos quentes relâmpagos."
}, {
  "number" : 49,
  "text" : "Lançou sobre eles a ferocidade de sua raiva, ira e indignação, e tribulação, enviando anjos maus entre eles."
}, {
  "number" : 50,
  "text" : "Ele preparou um caminho para sua raiva; não poupou a sua alma da morte, mas deu- lhes a sua vida para a peste."
}, {
  "number" : 51,
  "text" : "E feriu todos os primogênitos do Egito; o chefe da sua força nos tabernáculos de Cam."
}, {
  "number" : 52,
  "text" : "Todavia fez o seu próprio povo ir adiante como ovelhas, e os guiou no deserto como um rebanho."
}, {
  "number" : 53,
  "text" : "E os guiou em segurança para que eles não temessem; mas o mar submergiu os seus inimigos."
}, {
  "number" : 54,
  "text" : "E os trouxe para a fronteira do seu santuário, até o seu monte, que a sua mão direita havia adquirido."
}, {
  "number" : 55,
  "text" : "Também expulsou os pagãos diante deles, e dividiu entre eles uma herança por linha, e fez as tribos de Israel habitarem em suas tendas."
}, {
  "number" : 56,
  "text" : "Contudo, eles tentaram e provocaram o Deus Altíssimo, e não guardaram os seus testemunhos."
}, {
  "number" : 57,
  "text" : "Mas viraram as costas, e agiram infielmente como seus pais; eles estavam virados como um arco enganoso."
}, {
  "number" : 58,
  "text" : "Pois o provocaram à raiva com os seus lugares altos, e o levaram ao ciúme com suas imagens esculpidas."
}, {
  "number" : 59,
  "text" : "Quando Deus ouviu isto, ficou irado, e abominou Israel grandemente."
}, {
  "number" : 60,
  "text" : "Tanto que ele abandonou o tabernáculo de Siló, a tenda que ele colocou entre os homens."
}, {
  "number" : 61,
  "text" : "E entregou a sua força ao cativeiro, e a sua glória nas mãos do inimigo."
}, {
  "number" : 62,
  "text" : "Ele também entregou o seu povo à espada; e irou-se com a sua herança."
}, {
  "number" : 63,
  "text" : "O fogo consumiu os seus jovens, e as suas donzelas não foram dadas em casamento."
}, {
  "number" : 64,
  "text" : "Seus sacerdotes caíram à espada, e as suas viúvas não lamentaram."
}, {
  "number" : 65,
  "text" : "Mas então, como quem acorda do sono, e como um homem poderoso que brada por causa do vinho, despertou o Senhor."
}, {
  "number" : 66,
  "text" : "E feriu os seus inimigos nas partes de trás; ele os pôs à vergonha perpétua."
}, {
  "number" : 67,
  "text" : "Além disso, ele recusou o tabernáculo de José, e não escolheu a tribo de Efraim."
}, {
  "number" : 68,
  "text" : "Mas escolheu a tribo de Judá, o monte Sião que ele amava."
}, {
  "number" : 69,
  "text" : "E construiu seu santuário como palácios que ficam no alto, como a terra que ele estabeleceu para sempre."
}, {
  "number" : 70,
  "text" : "Ele também escolheu a Davi o seu servo, e o tirou dos currais;"
}, {
  "number" : 71,
  "text" : "De seguir as ovelhas com as suas crias, ele o trouxe para alimentar Jacó, seu povo, e a Israel a sua herança."
}, {
  "number" : 72,
  "text" : "Então ele os alimentou segundo a integridade do seu coração; e os guiou pela habilidade das suas mãos."
} ]