[ {
  "number" : 1,
  "text" : "Dai ouvidos, ó pastor de Israel, tu que guias José como um rebanho; tu que habitas entre os querubins, resplandece."
}, {
  "number" : 2,
  "text" : "Diante de Efraim, Benjamim e Manassés, agita a tua força, e vem e salva-nos."
}, {
  "number" : 3,
  "text" : "Faze-nos voltar, ó Deus, e faz brilhar a tua face; e seremos salvos."
}, {
  "number" : 4,
  "text" : "Ó Senhor, Deus dos Exércitos, por quanto tempo ficarás zangado contra a oração do teu povo?"
}, {
  "number" : 5,
  "text" : "Tu os alimentaste com o pão de lágrimas, e deste-lhes lágrimas para beber em grande quantidade."
}, {
  "number" : 6,
  "text" : "Tu crias contendas aos nossos vizinhos; e os nossos inimigos riem entre si."
}, {
  "number" : 7,
  "text" : "Faze-nos voltar novamente, ó Deus dos Exércitos, e faz brilhar a tua face; e seremos salvos."
}, {
  "number" : 8,
  "text" : "Tu trouxeste uma videira do Egito; expulsaste os pagãos e a plantaste."
}, {
  "number" : 9,
  "text" : "Preparaste um lugar diante dela, e a fizeste aprofundar raízes, e ela preencheu a terra."
}, {
  "number" : 10,
  "text" : "Os montes foram cobertos pela sua sombra, e seus ramos foram como cedros graciosos."
}, {
  "number" : 11,
  "text" : "Ela enviou os seus ramos ao mar, e seus galhos ao rio."
}, {
  "number" : 12,
  "text" : "Então, por que quebraste-lhe as suas sebes, para que todos os que passassem pelo caminho lhe arranquem algo?"
}, {
  "number" : 13,
  "text" : "O javali da floresta a desperdiça, e o animal selvagem do campo o devora."
}, {
  "number" : 14,
  "text" : "Retorna, nós te imploramos, ó Deus dos Exércitos; olha para baixo do céu, contempla e visita esta videira."
}, {
  "number" : 15,
  "text" : "E a vinha que a tua mão direita plantou, e o galho que tu fizeste forte para ti."
}, {
  "number" : 16,
  "text" : "Ele está queimado pelo fogo, ele está cortado; eles perecem à repreensão do teu semblante."
}, {
  "number" : 17,
  "text" : "Esteja a tua mão sobre o homem da tua mão direita, sobre o filho do homem a quem fizeste forte para ti mesmo."
}, {
  "number" : 18,
  "text" : "Assim nós não voltaremos de ti, vivifica- nos, e nos chamaremos pelo teu nome."
}, {
  "number" : 19,
  "text" : "Faze-nos voltar novamente, Ó Senhor Deus dos Exércitos, faz brilhar a tua face; e seremos salvos."
} ]