[ {
  "number" : 1,
  "text" : "Não estejas em silêncio, ó Deus; não te cales, e não fiques imóvel, ó Deus."
}, {
  "number" : 2,
  "text" : "Pois eis que teus inimigos fazem um tumulto, e aqueles que te odeiam levantaram a cabeça."
}, {
  "number" : 3,
  "text" : "Eles tomaram astuto conselho contra o teu povo, e consultaram contra os teus escondidos."
}, {
  "number" : 4,
  "text" : "Eles disseram: Vinde, nós os cortemos fora para que não sejam uma nação; que o nome de Israel não seja mais em lembrança."
}, {
  "number" : 5,
  "text" : "Pois se consultaram juntos com um consentimento; estão aliados contra ti."
}, {
  "number" : 6,
  "text" : "Os tabernáculos de Edom, e os ismaelitas; de Moabe e os agarenos;"
}, {
  "number" : 7,
  "text" : "Gebal, Amom e Amaleque; os filisteus com os habitantes de Tiro."
}, {
  "number" : 8,
  "text" : "Assur também se juntou a eles; eles ajudaram os filhos de Ló. Selá."
}, {
  "number" : 9,
  "text" : "Faça a eles como aos midianitas; como a Sísera, como a Jabim, no ribeiro de Quisom;"
}, {
  "number" : 10,
  "text" : "Os quais pereceram em En-Dor; tornaram- se como estrume para a terra."
}, {
  "number" : 11,
  "text" : "Faze seus nobres como Orebe, e como Zeebe; sim, todos os seus príncipes como Zebá e como Zalmuna."
}, {
  "number" : 12,
  "text" : "Que disse: Tomemos para nós as casas de Deus em possessão."
}, {
  "number" : 13,
  "text" : "Ó meu Deus, faze-os como uma roda, como o restolho diante do vento."
}, {
  "number" : 14,
  "text" : "Como o fogo queima a madeira, e como a chama que incendeia os montes."
}, {
  "number" : 15,
  "text" : "Então, persegue-os com a tua tempestade, e deixa-os com medo da tua tormenta."
}, {
  "number" : 16,
  "text" : "Enche as suas faces de vergonha, para que eles possam buscar o teu nome, Ó Senhor."
}, {
  "number" : 17,
  "text" : "Que eles sejam confundidos e atribulados para sempre; sim, sejam eles envergonhados e pereçam."
}, {
  "number" : 18,
  "text" : "Aqueles homens precisam saber que tu, cujo único nome é Jeová, és o Altíssimo sobre a terra."
} ]