[ {
  "number" : 1,
  "text" : "Inclina o teu ouvido, Ó Senhor, ouve-me, pois eu sou pobre e necessitado."
}, {
  "number" : 2,
  "text" : "Preserva a minha alma; pois eu sou santo; ó tu, meu Deus, salva o teu servo que confia em ti."
}, {
  "number" : 3,
  "text" : "Tem misericórdia de mim, Ó Senhor, pois eu clamo a ti diariamente."
}, {
  "number" : 4,
  "text" : "Regozija a alma do teu servo; pois para ti, Ó Senhor, elevo a minha alma."
}, {
  "number" : 5,
  "text" : "Pois tu, Senhor, és bom, e pronto a perdoar; e abundante em misericórdia a todos aqueles que clamam a ti."
}, {
  "number" : 6,
  "text" : "Dá ouvidos, Ó Senhor, à minha oração; e atende à voz das minhas súplicas."
}, {
  "number" : 7,
  "text" : "No dia da minha tribulação, clamarei a ti; pois tu me responderás."
}, {
  "number" : 8,
  "text" : "Entre os deuses não há nenhum como tu, Ó Senhor, nem há obras como as tuas obras."
}, {
  "number" : 9,
  "text" : "Todas as nações que tu fizeste virão e adorarão diante de ti, Ó Senhor; e glorificarão o teu nome."
}, {
  "number" : 10,
  "text" : "Pois tu és grande e fazes coisas maravilhosas; somente tu és Deus."
}, {
  "number" : 11,
  "text" : "Ensina-me o teu caminho, Ó Senhor; eu andarei na tua verdade; une o meu coração para temer o teu nome."
}, {
  "number" : 12,
  "text" : "Eu te louvarei, Ó Senhor meu Deus, com todo o meu coração, e glorificarei o teu nome para sempre."
}, {
  "number" : 13,
  "text" : "Pois grande é a tua misericórdia para comigo, e tu livraste minha alma do mais baixo inferno."
}, {
  "number" : 14,
  "text" : "Ó Deus, os orgulhosos se levantam contra mim, e as assembleias de homens violentos buscaram a minha alma, e não te puseram diante deles."
}, {
  "number" : 15,
  "text" : "Mas tu, Ó Senhor, és um Deus cheio de compaixão, e gracioso, longânimo, e abundante em misericórdia e verdade."
}, {
  "number" : 16,
  "text" : "Ó, torna-te a mim, e tem misericórdia de mim; dá a tua força ao teu servo, e salva o filho da tua serva."
}, {
  "number" : 17,
  "text" : "Mostra-me um sinal pelo bem; que aqueles que me odeiam possam vê-lo, e fiquem envergonhados, porque tu, Senhor, me ajudaste e me consolaste."
} ]