[ {
  "number" : 1,
  "text" : "Ó Senhor Deus da minha salvação, clamei dia e noite diante de ti."
}, {
  "number" : 2,
  "text" : "Que a minha oração chegue diante de ti; inclina o teu ouvido ao meu clamor."
}, {
  "number" : 3,
  "text" : "Pois a minha alma está cheia de tribulações, e a minha vida se aproxima do túmulo."
}, {
  "number" : 4,
  "text" : "Sou contado entre aqueles que descem à cova; sou como um homem que não tem força."
}, {
  "number" : 5,
  "text" : "Livre entre os mortos, como os feridos de morte que jazem no túmulo, dos quais tu não te lembras mais, e são cortados da tua mão."
}, {
  "number" : 6,
  "text" : "Tu me colocaste na mais baixa cova, na escuridão, nas profundezas."
}, {
  "number" : 7,
  "text" : "Tua ira recai duramente sobre mim, e tu me afligiste com todas as tuas ondas. Selá."
}, {
  "number" : 8,
  "text" : "Tu pusestes todos os meu conhecidos para longe de mim; tu me tornaste em abominação a eles; eu estou fechado, e não posso vir adiante."
}, {
  "number" : 9,
  "text" : "Meu olho pranteou por causa da aflição; Senhor, clamei diariamente a ti, estendi as minhas mãos a ti."
}, {
  "number" : 10,
  "text" : "Mostrarás maravilhas aos mortos? Levantarão os mortos e te louvarão? Selá."
}, {
  "number" : 11,
  "text" : "Será tua benignidade declarada no túmulo? Ou a tua fidelidade na destruição?"
}, {
  "number" : 12,
  "text" : "Serão tuas maravilhas conhecidas no escuro, e a tua justiça na terra do esquecimento?"
}, {
  "number" : 13,
  "text" : "Mas a ti eu clamei, Ó Senhor, e de manhã minha oração te esperará."
}, {
  "number" : 14,
  "text" : "Senhor, por que rejeitas a minha alma? Por que escondes a tua face de mim?"
}, {
  "number" : 15,
  "text" : "Estou aflito, e pronto para morrer desde a minha juventude; enquanto eu sofrer teus terrores, estarei distraído."
}, {
  "number" : 16,
  "text" : "Tua feroz ira vai sobre mim; teus terrores me cortaram fora."
}, {
  "number" : 17,
  "text" : "Eles vieram ao meu redor diariamente como água; eles me cercaram juntamente."
}, {
  "number" : 18,
  "text" : "Colocaste para longe de mim amigos e companheiros, e o meu conhecido puseste nas trevas."
} ]