[ {
  "number" : 1,
  "text" : "Eu te louvarei, Ó Senhor, com todo o meu coração; anunciarei todas as tuas obras maravilhosas."
}, {
  "number" : 2,
  "text" : "Eu ficarei feliz e me regozijarei em ti; cantarei louvores ao teu nome, ó Altíssimo."
}, {
  "number" : 3,
  "text" : "Quando os meus inimigos retornarem, eles cairão e perecerão na tua presença."
}, {
  "number" : 4,
  "text" : "Porque tu mantiveste o meu direito e a minha causa; tu te assentaste no trono, julgando certo."
}, {
  "number" : 5,
  "text" : "Tu repreendeste os pagãos, destruíste os perversos; apagaste o nome deles para sempre e sempre."
}, {
  "number" : 6,
  "text" : "Ó, tu inimigo! As destruições chegaram a um fim perpétuo; e tu destruíste as cidades; seu memorial pereceu com elas."
}, {
  "number" : 7,
  "text" : "Mas o Senhor durará para sempre; ele preparou o seu trono para o juízo."
}, {
  "number" : 8,
  "text" : "E ele julgará o mundo com justiça; ministrará juízo às pessoas com retidão."
}, {
  "number" : 9,
  "text" : "O Senhor será também um refúgio para o oprimido; um refúgio em tempos de dificuldade."
}, {
  "number" : 10,
  "text" : "E aqueles que conhecem o teu nome colocarão sua confiança em ti; porque tu, Senhor, não abandonaste aqueles que te buscam."
}, {
  "number" : 11,
  "text" : "Cantai louvores ao Senhor, que habita em Sião; declarai entre os povos os seus feitos."
}, {
  "number" : 12,
  "text" : "Quando ele faz inquisição por sangue, lembra-se deles; ele não se esquece do clamor dos humildes."
}, {
  "number" : 13,
  "text" : "Tem misericórdia de mim, Ó Senhor; considera a minha dificuldade; que eu sofro por causa daqueles que me odeiam, tu que me levantas dos portões da morte."
}, {
  "number" : 14,
  "text" : "Para que eu possa anunciar o teu louvor nos portões da filha de Sião, e me regozijarei na tua salvação."
}, {
  "number" : 15,
  "text" : "Os pagãos afundaram-se na cova que fizeram; na rede que esconderam seu próprio pé são pegos."
}, {
  "number" : 16,
  "text" : "O Senhor é conhecido pelo juízo que executou; o perverso é enlaçado na obra de suas próprias mãos. Higaiom; Selá."
}, {
  "number" : 17,
  "text" : "Os perversos se voltarão para o inferno, e todas as nações que se esquecem de Deus."
}, {
  "number" : 18,
  "text" : "Porque o necessitado não será sempre esquecido; a expectativa dos pobres não perecerá para sempre."
}, {
  "number" : 19,
  "text" : "Levanta-te, Ó Senhor; que o homem não prevaleça; que os pagãos sejam julgados à tua vista."
}, {
  "number" : 20,
  "text" : "Coloque-os em medo, Ó Senhor; para que as nações possam saber que elas são nada além de homens. Selá."
} ]