[ {
  "number" : 1,
  "text" : "Senhor, tu tens sido nossa habitação por todas as gerações."
}, {
  "number" : 2,
  "text" : "Antes que os montes fossem gerados, ou que tu formasses a terra e o mundo, desde a eternidade e até a eternidade tu és Deus."
}, {
  "number" : 3,
  "text" : "Tu levas o homem à destruição, e dizes: Retornai, vós filhos dos homens."
}, {
  "number" : 4,
  "text" : "Porque mil anos à tua vista são como o dia de ontem, quando é passado, e como uma vigília à noite."
}, {
  "number" : 5,
  "text" : "Tu os carrega para longe como uma enchente; eles são como um sono; de manhã eles são como a grama que cresce."
}, {
  "number" : 6,
  "text" : "Pela manhã ela floresce, e cresce; à tarde é cortada e murcha."
}, {
  "number" : 7,
  "text" : "Pois somos consumidos por tua raiva, e pela tua ira somos atribulados."
}, {
  "number" : 8,
  "text" : "Tu estabeleceste nossas iniquidades diante de ti, nossos pecados secretos à luz do teu semblante."
}, {
  "number" : 9,
  "text" : "Pois todos os nossos dias passam em tua ira; passamos nossos anos como um conto que é contado."
}, {
  "number" : 10,
  "text" : "Os dias dos nossos anos são setenta anos; e se por causa do vigor, chegam a oitenta anos, mas toda sua força é afã e tristeza, porque logo passam, e voamos para longe."
}, {
  "number" : 11,
  "text" : "Quem conhece o poder da tua raiva? Assim de acordo com o teu temor, também é tua ira."
}, {
  "number" : 12,
  "text" : "Então, ensina-nos a numerar nossos dias, para que possamos aplicar nossos corações sábios."
}, {
  "number" : 13,
  "text" : "Retorna, Ó Senhor, por quanto tempo? E arrepende- te em relação aos teus servos."
}, {
  "number" : 14,
  "text" : "Ó satisfaz-nos cedo com a tua misericórdia; para que possamos nos regozijar e sermos felizes todos os nossos dias."
}, {
  "number" : 15,
  "text" : "Faz-nos felizes de acordo com os dias em que tu nos afligiste, e os anos em que vimos o mal."
}, {
  "number" : 16,
  "text" : "Que a tua obra apareça aos teus servos, e a tua glória aos seus filhos."
}, {
  "number" : 17,
  "text" : "E seja sobre nós a beleza do Senhor nosso Deus; e estabelece sobre nós a obra das nossas mãos; sim, estabelece tu a obra das nossas mãos."
} ]