[ {
  "number" : 1,
  "text" : "Ó Senhor Deus, a quem a vingança pertence; ó Deus, a quem a vingança pertence; mostra-te."
}, {
  "number" : 2,
  "text" : "Eleva-te; tu juiz da terra; retribui uma recompensa ao orgulhoso."
}, {
  "number" : 3,
  "text" : "Senhor, por quanto tempo irão os perversos, por quanto tempo irão os perversos triunfar?"
}, {
  "number" : 4,
  "text" : "Por quanto tempo irão eles proferir e falar coisas duras? E todos os trabalhadores da iniquidade se gabar?"
}, {
  "number" : 5,
  "text" : "Eles quebram em pedaços o teu povo, Ó Senhor, e afligem a tua herança."
}, {
  "number" : 6,
  "text" : "Eles matam a viúva e o estrangeiro, e assassinam o ó/não."
}, {
  "number" : 7,
  "text" : "Ainda assim dizem: O Senhor não verá, nem o Deus de Jacó considerará isso."
}, {
  "number" : 8,
  "text" : "Entendei, vós brutais entre o povo, e vós tolos, quando sereis sábios?"
}, {
  "number" : 9,
  "text" : "Aquele que plantou o ouvido não ouvirá? Aquele que formou o olho não verá?"
}, {
  "number" : 10,
  "text" : "Aquele que castiga os pagãos, não corrigirá? Aquele que ensina ao homem o conhecimento, não saberá?"
}, {
  "number" : 11,
  "text" : "O Senhor conhece os pensamentos do homem, que eles são vaidade."
}, {
  "number" : 12,
  "text" : "Abençoado é o homem a quem tu castigas, Ó Senhor, e o ensinas da tua lei."
}, {
  "number" : 13,
  "text" : "Para que tu possas dar-lhe descanso dos dias da adversidade, até a cova ser cavada para os perversos."
}, {
  "number" : 14,
  "text" : "Pois o Senhor não rejeitará o seu povo, nem abandonará a sua herança."
}, {
  "number" : 15,
  "text" : "Mas o juízo retornará à justiça; e todos os retos de coração o seguirão."
}, {
  "number" : 16,
  "text" : "Quem se levantará por mim contra os malfeitores? Ou quem se levantará por mim contra os trabalhadores da iniquidade?"
}, {
  "number" : 17,
  "text" : "Se o Senhor não tivesse sido o meu socorro, minha alma quase teria habitado no silêncio."
}, {
  "number" : 18,
  "text" : "Quando eu disse: Meu pé escorrega; tua misericórdia, Ó Senhor, me ajudou."
}, {
  "number" : 19,
  "text" : "Na multidão dos meus pensamentos dentro de mim, teus consolos deleitam a minha alma."
}, {
  "number" : 20,
  "text" : "Terá o trono da iniquidade comunhão contigo, o qual forja maldade por meio de uma lei?"
}, {
  "number" : 21,
  "text" : "Eles se reúnem contra a alma do justo, e condenam o sangue inocente."
}, {
  "number" : 22,
  "text" : "Mas o Senhor é a minha defesa; e o meu Deus é a rocha do meu refúgio."
}, {
  "number" : 23,
  "text" : "E ele trará sobre eles a sua própria iniquidade, e os cortará fora em sua própria perversidade; sim, o Senhor nosso Deus os cortará fora."
} ]