[ {
  "number" : 1,
  "text" : "“No primeiro dia do sétimo mês convoquem uma santa assembleia e não façam trabalho algum. Nesse dia vocês tocarão as trombetas."
}, {
  "number" : 2,
  "text" : "Como aroma agradável ao SENHOR, ofereçam um holocausto de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 3,
  "text" : "Para o novilho preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; para o carneiro, dois jarros;"
}, {
  "number" : 4,
  "text" : "e para cada um dos sete cordeiros, um jarro."
}, {
  "number" : 5,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, para fazer propiciação por vocês,"
}, {
  "number" : 6,
  "text" : "além dos holocaustos mensais e diários com as ofertas de cereal e com as ofertas derramadas, conforme prescritas. São ofertas preparadas no fogo, de aroma agradável ao SENHOR."
}, {
  "number" : 7,
  "text" : "“No décimo dia desse sétimo mês convoquem uma santa assembleia. Vocês se humilharão e não farão trabalho algum."
}, {
  "number" : 8,
  "text" : "Apresentem como aroma agradável ao SENHOR um holocausto de um novilho, de um carneiro e de sete cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 9,
  "text" : "Para o novilho preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; para o carneiro, dois jarros;"
}, {
  "number" : 10,
  "text" : "e para cada um dos sete cordeiros, um jarro."
}, {
  "number" : 11,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do sacrifício pelo pecado para fazer propiciação e do holocausto diário com a oferta de cereal e com as ofertas derramadas."
}, {
  "number" : 12,
  "text" : "“No décimo quinto dia do sétimo mês convoquem uma santa assembleia e não façam trabalho algum. Celebrem uma festa ao SENHOR durante sete dias."
}, {
  "number" : 13,
  "text" : "Apresentem a seguinte oferta preparada no fogo, de aroma agradável ao SENHOR: um holocausto de treze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 14,
  "text" : "Para cada um dos treze novilhos preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; para cada um dos carneiros, dois jarros;"
}, {
  "number" : 15,
  "text" : "e para cada um dos catorze cordeiros, um jarro."
}, {
  "number" : 16,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
}, {
  "number" : 17,
  "text" : "“No segundo dia preparem doze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 18,
  "text" : "Para a oferta de novilhos, carneiros e cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 19,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 20,
  "text" : "“No terceiro dia preparem onze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 21,
  "text" : "Para a oferta de novilhos, carneiros e cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 22,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 23,
  "text" : "“No quarto dia preparem dez novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 24,
  "text" : "Para a oferta de novilhos, carneiros e cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 25,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 26,
  "text" : "“No quinto dia preparem nove novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 27,
  "text" : "Para a oferta de novilhos, carneiros e cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 28,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 29,
  "text" : "“No sexto dia preparem oito novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 30,
  "text" : "Para a oferta de novilhos, carneiros e cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 31,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 32,
  "text" : "“No sétimo dia preparem sete novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
}, {
  "number" : 33,
  "text" : "Para a oferta de novilhos, carneiros e cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 34,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 35,
  "text" : "“No oitavo dia convoquem uma assembleia e não façam trabalho algum."
}, {
  "number" : 36,
  "text" : "Apresentem uma oferta preparada no fogo, de aroma agradável ao SENHOR, um holocausto de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
}, {
  "number" : 37,
  "text" : "Para a oferta do novilho, do carneiro e dos cordeiros, preparem ofertas derramadas e de cereal, de acordo com o número especificado."
}, {
  "number" : 38,
  "text" : "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta derramada e com a oferta de cereal."
}, {
  "number" : 39,
  "text" : "“Além dos votos que fizerem e das ofertas voluntárias, preparem isto para o SENHOR nas festas que são designadas a vocês: os holocaustos, as ofertas derramadas, de cereal e de comunhão ”."
}, {
  "number" : 40,
  "text" : "E Moisés comunicou aos israelitas tudo o que o SENHOR lhe tinha ordenado."
} ]