[ {
  "number" : 1,
  "text" : "Por essa razão, eu, Paulo, o prisioneiro de Cristo Jesus por amor de vós, gentios,"
}, {
  "number" : 2,
  "text" : "se é que ouvistes a dispensação da graça de Deus, que me foi dada para convosco;"
}, {
  "number" : 3,
  "text" : "segundo me foi, pela revelação, manifestado o mistério, como antes vos escrevi em poucas palavras;"
}, {
  "number" : 4,
  "text" : "pelo qual, quando ledes, podeis entender o meu conhecimento no mistério de Cristo,"
}, {
  "number" : 5,
  "text" : "o qual, em outras gerações, não foi manifestado aos filhos dos homens, como agora, tem sido revelado aos seus santos apóstolos e profetas no Espírito,"
}, {
  "number" : 6,
  "text" : "a saber, que os gentios são coerdeiros, e membros do mesmo corpo, e coparticipantes da promessa em Cristo Jesus por meio do evangelho;"
}, {
  "number" : 7,
  "text" : "do qual fui feito ministro segundo o dom da graça de Deus, que me foi dada conforme a operação do seu poder."
}, {
  "number" : 8,
  "text" : "A mim, que sou menor do que o mínimo de todos os santos, foi dada essa graça de anunciar aos gentios as riquezas inescrutáveis de Cristo"
}, {
  "number" : 9,
  "text" : "e trazer à luz qual a dispensação do mistério que tem estado escondido, desde os séculos, em Deus, que criou todas as coisas,"
}, {
  "number" : 10,
  "text" : "para que, agora, a multiforme sabedoria de Deus, por meio da igreja, fosse conhecida aos principados e potestades nas regiões celestes,"
}, {
  "number" : 11,
  "text" : "segundo o propósito dos séculos, que ele fez em Cristo Jesus, nosso Senhor,"
}, {
  "number" : 12,
  "text" : "no qual temos a nossa ousadia e entrada em confiança por meio da nossa fé nele."
}, {
  "number" : 13,
  "text" : "Por isso, vos rogo que não desanimeis nas minhas tribulações por vós, as quais são a vossa glória."
}, {
  "number" : 14,
  "text" : "Por essa causa, dobro os meus joelhos ao Pai,"
}, {
  "number" : 15,
  "text" : "de quem toma o nome toda a família nos céus e sobre a terra,"
}, {
  "number" : 16,
  "text" : "para que ele vos conceda, conforme as riquezas da sua glória, que sejais robustecidos com poder, pelo seu Espírito no homem interior;"
}, {
  "number" : 17,
  "text" : "que habite Cristo pela fé em vossos corações, sendo vós arraigados e fundados em amor,"
}, {
  "number" : 18,
  "text" : "a fim de poderdes compreender com todos os santos qual é a largura, e o comprimento, e a altura, e a profundidade"
}, {
  "number" : 19,
  "text" : "e conhecer o amor de Cristo, que sobrepuja a ciência, para que sejais cheios até a inteira plenitude de Deus."
}, {
  "number" : 20,
  "text" : "Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, segundo o poder que opera em nós,"
}, {
  "number" : 21,
  "text" : "a este seja glória, na Igreja e em Cristo Jesus, por todas as gerações do século dos séculos. Amém."
} ]