[ {
  "number" : 1,
  "text" : "Tornai-vos, portanto, imitadores de Deus, como filhos amados;"
}, {
  "number" : 2,
  "text" : "e andai em amor, assim como Cristo também vos amou e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em odor de suavidade."
}, {
  "number" : 3,
  "text" : "Mas fornicação e toda impureza ou avareza nem se nomeiem entre vós, como convém a santos, nem baixeza,"
}, {
  "number" : 4,
  "text" : "nem conversa tola, ou chocarrices, que são inconvenientes; antes, pelo contrário, ações de graças."
}, {
  "number" : 5,
  "text" : "Pois isto sabeis, com certeza: que nenhum fornicário, nem impuro, nem avarento, o qual é idólatra, tem herança no reino de Cristo e Deus."
}, {
  "number" : 6,
  "text" : "Ninguém vos engane com palavras vãs; pois, por essas coisas, vem a ira de Deus sobre os filhos da desobediência."
}, {
  "number" : 7,
  "text" : "Portanto, não vos torneis participantes com eles."
}, {
  "number" : 8,
  "text" : "Pois, outrora, éreis trevas, mas, agora, sois luz no Senhor; andai como filhos da luz"
}, {
  "number" : 9,
  "text" : "(porque o fruto da luz consiste em toda bondade, e justiça, e verdade,)"
}, {
  "number" : 10,
  "text" : "provando o que é aceitável ao Senhor,"
}, {
  "number" : 11,
  "text" : "e não tenhais sociedade com as obras infrutíferas das trevas, mas antes reprovai-as."
}, {
  "number" : 12,
  "text" : "Pois as coisas feitas por eles em secreto é vergonha até o dizê-las;"
}, {
  "number" : 13,
  "text" : "mas todas as coisas, quando são reprovadas, se descobrem pela luz; pois tudo o que se manifesta é luz."
}, {
  "number" : 14,
  "text" : "Por isso, diz: Desperta, tu que dormes, e levanta-te dentre os mortos e Cristo te alumiará."
}, {
  "number" : 15,
  "text" : "Olhai, portanto, cuidadosamente como andais, não como insipientes, mas como sábios,"
}, {
  "number" : 16,
  "text" : "remindo o tempo, porque os dias são maus."
}, {
  "number" : 17,
  "text" : "Por essa razão, não vos torneis insensatos, mas entendei qual é a vontade do Senhor."
}, {
  "number" : 18,
  "text" : "Não vos embriagueis com vinho, no qual está a devassidão, mas enchei-vos do Espírito,"
}, {
  "number" : 19,
  "text" : "falando uns aos outros em salmos, e hinos, e cânticos espirituais, cantando e louvando ao Senhor em vosso coração,"
}, {
  "number" : 20,
  "text" : "sempre dando graças por tudo ao Deus e Pai em nome de nosso Senhor Jesus Cristo,"
}, {
  "number" : 21,
  "text" : "sujeitando-vos uns aos outros no temor de Cristo."
}, {
  "number" : 22,
  "text" : "As mulheres sejam sujeitas a seus maridos, como ao Senhor;"
}, {
  "number" : 23,
  "text" : "porque o marido é a cabeça da mulher, como também Cristo é a cabeça da Igreja, sendo ele o salvador do corpo."
}, {
  "number" : 24,
  "text" : "Mas, como a Igreja é sujeita a Cristo, assim também as mulheres o sejam a seus maridos em tudo."
}, {
  "number" : 25,
  "text" : "Maridos, amai a vossas mulheres, como também Cristo amou a igreja e por ela se entregou a si mesmo,"
}, {
  "number" : 26,
  "text" : "para que a santificasse, tendo-a purificado pela lavagem de água com a palavra,"
}, {
  "number" : 27,
  "text" : "a fim de que ele a apresentasse a si mesmo Igreja gloriosa, sem mácula, nem ruga, nem qualquer coisa semelhante, mas que fosse santa e sem defeito."
}, {
  "number" : 28,
  "text" : "Assim também devem os maridos amar a suas mulheres como a seus próprios corpos. Quem ama a sua mulher ama-se a si mesmo;"
}, {
  "number" : 29,
  "text" : "pois ninguém jamais aborreceu a sua própria carne, mas a nutre e dela cuida, como também Cristo o faz à Igreja;"
}, {
  "number" : 30,
  "text" : "porque somos membros do seu corpo."
}, {
  "number" : 31,
  "text" : "Por essa razão, o homem deixará a seu pai e a sua mãe e unir-se-á a sua mulher, e serão os dois uma só carne."
}, {
  "number" : 32,
  "text" : "Esse mistério é grande, mas eu falo em referência a Cristo e à Igreja."
}, {
  "number" : 33,
  "text" : "Não obstante, também vós, cada um de per si, assim ame a sua mulher como a si mesmo, e a mulher tema a seu marido."
} ]