[ {
  "number" : 1,
  "text" : "Filhos, obedecei a vossos pais no Senhor, pois isso é justo."
}, {
  "number" : 2,
  "text" : "Honra a teu pai e a tua mãe (que é o primeiro mandamento com promessa),"
}, {
  "number" : 3,
  "text" : "para que te vá bem, e sejas de longa vida sobre a terra."
}, {
  "number" : 4,
  "text" : "Vós, pais, não provoqueis à ira a vossos filhos, mas criai-os na disciplina e na admoestação do Senhor."
}, {
  "number" : 5,
  "text" : "Servos, obedecei a vossos senhores segundo a carne com temor e tremor, na sinceridade do vosso coração, como a Cristo,"
}, {
  "number" : 6,
  "text" : "não servindo só à vista, como para agradar a homens, mas como servos de Cristo, fazendo de coração a vontade de Deus,"
}, {
  "number" : 7,
  "text" : "servindo-os com boa vontade, como ao Senhor e não como a homens,"
}, {
  "number" : 8,
  "text" : "sabendo que cada um, se fizer alguma coisa boa, receberá, outra vez, do Senhor, ou seja escravo ou livre."
}, {
  "number" : 9,
  "text" : "Vós, senhores, procedei do mesmo modo com eles, deixando as ameaças, sabendo que o Senhor tanto deles como vosso está nos céus e que ele não se deixa levar de respeitos humanos."
}, {
  "number" : 10,
  "text" : "Finalmente, sede fortalecidos no Senhor e na força do seu poder."
}, {
  "number" : 11,
  "text" : "Revesti-vos de toda a armadura de Deus, para poderdes ficar firmes contra as ciladas do Diabo;"
}, {
  "number" : 12,
  "text" : "pois não temos que lutar contra carne e sangue, mas contra os principados, contra os poderes, contra os governadores do mundo destas trevas, contra as hostes espirituais da iniquidade nas regiões celestes."
}, {
  "number" : 13,
  "text" : "Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, tendo feito tudo, ficar firmes."
}, {
  "number" : 14,
  "text" : "Estai, portanto, firmes, tendo os vossos lombos cingidos de verdade e sendo vestidos da couraça da justiça,"
}, {
  "number" : 15,
  "text" : "e calçados os pés com a preparação do evangelho da paz,"
}, {
  "number" : 16,
  "text" : "em tudo tomando o escudo da fé, com o qual podereis apagar todos os dardos inflamados do Maligno."
}, {
  "number" : 17,
  "text" : "Tomai o capacete da salvação e a espada do Espírito, que é a palavra de Deus,"
}, {
  "number" : 18,
  "text" : "com toda oração e súplica, orando em todo o tempo no Espírito e, para isso vigiando com toda perseverança e súplica por todos os santos"
}, {
  "number" : 19,
  "text" : "e por mim para que me seja dada, no abrir da minha boca, palavra, para, com ousadia, fazer conhecido o mistério do evangelho,"
}, {
  "number" : 20,
  "text" : "por amor do qual sou embaixador em cadeias, para que nele eu tenha coragem para falar como devo falar."
}, {
  "number" : 21,
  "text" : "Mas, para que saibais também as minhas coisas, como eu passo, Tíquico, irmão amado e fiel ministro no Senhor, vos dará a conhecer tudo."
}, {
  "number" : 22,
  "text" : "Eu vo-lo enviei para isso mesmo, para que conheçais o nosso estado e para que conforte os vossos corações."
}, {
  "number" : 23,
  "text" : "Paz aos irmãos e amor com fé, da parte de Deus Pai e da do Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "A graça seja com todos os que amam a nosso Senhor Jesus Cristo com amor incorruptível."
} ]