[ {
  "number" : 1,
  "text" : "Paulo, servo de Jesus Cristo, chamado para ser apóstolo, separado para o evangelho de Deus;"
}, {
  "number" : 2,
  "text" : "(que ele antes prometeu pelos seus profetas nas santas escrituras),"
}, {
  "number" : 3,
  "text" : "acerca de seu Filho Jesus Cristo nosso Senhor, que foi feito da semente de Davi, segundo a carne,"
}, {
  "number" : 4,
  "text" : "e declarado para ser o Filho de Deus com poder, segundo o Espírito de santidade, pela ressurreição dos mortos,"
}, {
  "number" : 5,
  "text" : "pelo qual nós recebemos a graça e o apostolado, para a obediência da fé entre todas as nações, pelo seu nome,"
}, {
  "number" : 6,
  "text" : "entre as quais sois também vós os chamados de Jesus Cristo;"
}, {
  "number" : 7,
  "text" : "a todos os que estão em Roma, amados de Deus, chamados para serem santos: Graça e paz a vós, de Deus, nosso Pai, e do Senhor Jesus Cristo."
}, {
  "number" : 8,
  "text" : "Primeiramente, eu agradeço ao meu Deus, por meio de Jesus Cristo, por todos vós, porque a vossa fé é anunciada em todo o mundo."
}, {
  "number" : 9,
  "text" : "Pois Deus, a quem sirvo em meu espírito, no evangelho de Seu Filho, é minha testemunha de como incessantemente faço menção de vós em minhas orações,"
}, {
  "number" : 10,
  "text" : "rogando que de algum modo seja possível, agora por fim, ter uma próspera viagem para ir a vós na vontade de Deus."
}, {
  "number" : 11,
  "text" : "Porque desejo ver-vos, para que eu possa transmitir a vós algum dom espiritual, a fim de que sejais fortalecidos;"
}, {
  "number" : 12,
  "text" : "isto é, para que eu possa ser confortado juntamente convosco, pela fé mútua, tanto a vossa quanto a minha."
}, {
  "number" : 13,
  "text" : "Ora, eu não quero que ignoreis irmãos, que muitas vezes eu propus ir até vós, (mas tenho sido impedido até agora), para que eu também possa ter entre vós algum fruto, mesmo entre os demais gentios."
}, {
  "number" : 14,
  "text" : "Eu sou devedor, tanto aos gregos como aos bárbaros, tanto aos sábios como aos ignorantes."
}, {
  "number" : 15,
  "text" : "Então, quanto a mim, estou pronto para pregar o evangelho também a vós que estais em Roma."
}, {
  "number" : 16,
  "text" : "Porque eu não me envergonho do evangelho de Cristo, pois é o poder de Deus para salvação de todo aquele que crê; primeiro do judeu, e também do grego."
}, {
  "number" : 17,
  "text" : "Porque nele a justiça de Deus é revelada, de fé em fé, como está escrito: O justo viverá pela fé."
}, {
  "number" : 18,
  "text" : "Porque a ira de Deus é revelada do céu contra toda a impiedade e injustiça dos homens, que detêm a verdade em injustiça."
}, {
  "number" : 19,
  "text" : "Porque aquilo que de Deus se pode conhecer é manifesto neles, pois Deus o manifestou a eles."
}, {
  "number" : 20,
  "text" : "Porque as Suas coisas invisíveis, desde a criação do mundo, são claramente vistas, sendo entendidas por meio das coisas que são feitas; o seu eterno poder e divindade, para que eles fiquem inescusáveis;"
}, {
  "number" : 21,
  "text" : "porquanto, tendo conhecido a Deus, não o glorificaram como Deus, nem foram agradecidos, mas se tornaram vãos em suas imaginações, e o seu coração insensato se obscureceu."
}, {
  "number" : 22,
  "text" : "Professando-se sábios, tornaram-se loucos."
}, {
  "number" : 23,
  "text" : "E mudaram a glória do Deus incorruptível por uma imagem feita a semelhança do homem corruptível, e de aves, e de quadrúpedes, e de répteis."
}, {
  "number" : 24,
  "text" : "Portanto, Deus também os entregou à sujeira por meio das luxúrias de seus próprios corações, para desonrarem seus próprios corpos entre si;"
}, {
  "number" : 25,
  "text" : "os quais mudaram a verdade de Deus em uma mentira, e adoraram e serviram mais a criatura do que o Criador, que é abençoado para sempre. Amém."
}, {
  "number" : 26,
  "text" : "Por esta causa Deus os entregou às afeições vis, porque até as suas mulheres mudaram o uso natural, do que é contrário à natureza."
}, {
  "number" : 27,
  "text" : "E, semelhantemente também os homens, deixando o uso natural da mulher, se inflamaram em sua luxúria uns para com os outros, homens com homens, praticando o que é indecente, e recebendo em si mesmos a recompensa adequada do seu erro."
}, {
  "number" : 28,
  "text" : "E, como eles não se importaram em reter Deus em seu conhecimento, Deus os entregou à uma mente reprovada, para fazerem estas coisas que não convêm;"
}, {
  "number" : 29,
  "text" : "estando cheios de toda a injustiça, fornicação, maldade, cobiça, malícia; cheios de inveja, assassinato, contenda, engano, malignidade, murmuradores,"
}, {
  "number" : 30,
  "text" : "caluniadores, aborrecedores de Deus, maliciosos, orgulhosos, fanfarrões, inventores de coisas más, desobedientes aos pais;"
}, {
  "number" : 31,
  "text" : "sem conhecimento, infiéis nos pactos, sem afeição natural, implacáveis, sem piedade;"
}, {
  "number" : 32,
  "text" : "os quais, conhecendo o julgamento de Deus, que os que cometem tais coisas são dignos de morte, não somente as fazem, mas têm prazer naqueles que as fazem."
} ]