[ {
  "number" : 1,
  "text" : "Irmãos, o desejo do meu coração e a oração a Deus por Israel é para que eles sejam salvos."
}, {
  "number" : 2,
  "text" : "Porque eu lhes dou testemunho de que eles têm zelo de Deus, mas não segundo o conhecimento."
}, {
  "number" : 3,
  "text" : "Porque ignorando a justiça de Deus, e procurando estabelecer a sua própria justiça, não se sujeitaram à justiça de Deus."
}, {
  "number" : 4,
  "text" : "Porque Cristo é o fim da lei, para justiça de todo aquele que crê."
}, {
  "number" : 5,
  "text" : "Porque Moisés descreve a justiça que é pela lei: O homem que faz estas coisas, viverá por elas."
}, {
  "number" : 6,
  "text" : "Mas a justiça que é pela fé diz assim: Não digas em teu coração: Quem subirá ao céu? (isto é, para fazer Cristo descer),"
}, {
  "number" : 7,
  "text" : "ou: Quem descerá ao abismo? (isto é, para fazer Cristo subir dentre os mortos)."
}, {
  "number" : 8,
  "text" : "Mas o que diz? A palavra está junto de ti, na tua boca e no teu coração; esta é a palavra da fé, que nós pregamos,"
}, {
  "number" : 9,
  "text" : "se confessares com a tua boca ao Senhor Jesus, e creres em teu coração que Deus o ressuscitou dentre os mortos, tu serás salvo."
}, {
  "number" : 10,
  "text" : "Porque com o coração o homem crê para a justiça, e com a boca faz confissão para a salvação."
}, {
  "number" : 11,
  "text" : "Porque a escritura diz: Todo aquele que nele crer não será envergonhado."
}, {
  "number" : 12,
  "text" : "Porque não há diferença entre judeu e grego; pois o mesmo Senhor de todos é rico para com todos os que o invocam."
}, {
  "number" : 13,
  "text" : "Porque todo aquele que invocar o nome do Senhor será salvo."
}, {
  "number" : 14,
  "text" : "Como então eles invocarão aquele em quem não creram? E como eles crerão naquele de quem não ouviram? E como eles ouvirão, se não há quem pregue?"
}, {
  "number" : 15,
  "text" : "E como eles pregarão, se não forem enviados? Como está escrito: Quão formosos são os pés dos que pregam o evangelho de paz, dos que trazem boas notícias de boas coisas."
}, {
  "number" : 16,
  "text" : "Mas nem todos obedeceram ao evangelho; pois Isaías diz: Senhor, quem creu na nossa notícia?"
}, {
  "number" : 17,
  "text" : "Assim então, a fé vem pelo ouvir, e o ouvir pela palavra de Deus."
}, {
  "number" : 18,
  "text" : "Mas eu digo: Eles não ouviram? Sim, verdadeiramente, o seu som saiu por toda a terra, e as suas palavras até os confins do mundo."
}, {
  "number" : 19,
  "text" : "Mas eu digo: Israel não o soube? Primeiramente diz Moisés: Vou provocá-los em ciúmes com aqueles que não são povo, e com a nação tola vos provocarei à ira."
}, {
  "number" : 20,
  "text" : "Mas Isaías é muito atrevido, e diz: Eu fui achado pelos que não me buscavam; fui manifestado aos que não perguntavam por mim."
}, {
  "number" : 21,
  "text" : "Mas para Israel ele diz: Todo o dia eu estendi as minhas mãos a um povo desobediente e contradizente."
} ]