[ {
  "number" : 1,
  "text" : "Então, eu digo: Rejeitou Deus o seu povo? De forma alguma! Porque eu também sou israelita, da semente de Abraão, da tribo de Benjamim."
}, {
  "number" : 2,
  "text" : "Deus não rejeitou o seu povo, que antes conheceu. Ou não sabeis o que a escritura diz de Elias, como ele intercede a Deus contra Israel, dizendo:"
}, {
  "number" : 3,
  "text" : "Senhor, eles mataram os teus profetas e derrubaram os teus altares; e eu fiquei sozinho, e eles buscam a minha vida."
}, {
  "number" : 4,
  "text" : "Mas o que lhe diz a resposta de Deus? Eu reservei para mim sete mil homens, que não dobraram os joelhos diante da imagem de Baal."
}, {
  "number" : 5,
  "text" : "Assim, então, também no tempo presente há um remanescente, de acordo com a eleição da graça."
}, {
  "number" : 6,
  "text" : "E se é por graça, então não é mais por obras; caso contrário, a graça não é mais graça. Mas se for por obras, então não é mais por graça, do contrário a obra não é mais obra."
}, {
  "number" : 7,
  "text" : "O que então? Israel não conseguiu o que buscava; mas os eleitos conseguiram, e os demais ficaram cegos."
}, {
  "number" : 8,
  "text" : "(De acordo como está escrito: Deus lhes deu um espírito de sonolência, olhos para não verem e ouvidos para não ouvirem), até este dia."
}, {
  "number" : 9,
  "text" : "E Davi diz: Que a sua mesa se torne em laço, e em armadilha, em pedra de tropeço, e em recompensa;"
}, {
  "number" : 10,
  "text" : "sejam escurecidos os seus olhos, para que eles não vejam, e para que encurvem continuamente as costas."
}, {
  "number" : 11,
  "text" : "Então, eu digo: Eles tropeçaram para que caíssem? De forma alguma! Mas, antes, pela sua queda, a salvação veio aos gentios, para provocá-los ciúme."
}, {
  "number" : 12,
  "text" : "Ora, se a sua queda é a riqueza do mundo, e a sua diminuição a riqueza dos gentios, quanto mais a sua plenitude?"
}, {
  "number" : 13,
  "text" : "Porque eu falo a vós, gentios; enquanto sou apóstolo dos gentios, eu magnifico o meu serviço;"
}, {
  "number" : 14,
  "text" : "para ver se de alguma maneira eu posso provocar emulação aos que são da minha carne e salvar alguns deles."
}, {
  "number" : 15,
  "text" : "Porque se a sua rejeição é a reconciliação do mundo, qual será a sua aceitação, senão a vida dentre os mortos?"
}, {
  "number" : 16,
  "text" : "E, se os primeiros frutos são santos o caroço também é santo; e se a raiz for santa, assim serão os ramos."
}, {
  "number" : 17,
  "text" : "E se alguns dos ramos foram quebrados, e tu, sendo uma oliveira silvestre, foste enxertado entre eles, e feito participante da raiz e da seiva da oliveira,"
}, {
  "number" : 18,
  "text" : "não te glories contra os ramos; mas se te gloriares, não és tu que sustentas a raiz, mas a raiz a ti."
}, {
  "number" : 19,
  "text" : "Tu então dirias: Os ramos foram quebrados para que eu pudesse ser enxertado."
}, {
  "number" : 20,
  "text" : "Bem, por sua incredulidade foram quebrados, e tu estás em pé pela fé. Não sejas arrogante, mas teme."
}, {
  "number" : 21,
  "text" : "Porque, se Deus não poupou os ramos naturais, cuida para que ele não poupe a ti também."
}, {
  "number" : 22,
  "text" : "Vê, pois, a bondade e a severidade de Deus. Para com os que caíram, severidade, mas para contigo, a bondade, se permaneceres na sua bondade, do contrário, tu também serás cortado."
}, {
  "number" : 23,
  "text" : "E eles também, se não permanecerem na incredulidade, serão enxertados; pois Deus é capaz de enxertá-los novamente."
}, {
  "number" : 24,
  "text" : "Porque, se tu foste cortado da oliveira, que é silvestre por natureza, e contra natureza foste enxertado na oliveira boa, quanto mais esses, que são ramos naturais, serão enxertados na sua própria oliveira?"
}, {
  "number" : 25,
  "text" : "Porque eu não quero irmãos, que ignoreis este mistério, para que não sejais sábios em seus próprios conceitos, que endurecimento ocorreu em parte a Israel, até que tenha entrado a plenitude dos gentios."
}, {
  "number" : 26,
  "text" : "E assim todo o Israel será salvo, como está escrito: Virá de Sião o Libertador, e desviará de Jacó as impiedades."
}, {
  "number" : 27,
  "text" : "E este será o meu pacto com eles, quando eu tirar os seus pecados."
}, {
  "number" : 28,
  "text" : "Quanto ao evangelho, eles são inimigos por causa de vós; mas quanto à eleição, eles são amados por causa dos pais."
}, {
  "number" : 29,
  "text" : "Porque os dons e o chamado de Deus são sem arrependimento."
}, {
  "number" : 30,
  "text" : "Porque assim como vós também em tempos passados não críeis em Deus, mas agora alcançastes misericórdia pela desobediência deles,"
}, {
  "number" : 31,
  "text" : "assim também estes agora não creram, para que através da sua misericórdia eles também pudessem alcançar misericórdia."
}, {
  "number" : 32,
  "text" : "Porque Deus encerrou a todos na incredulidade, para que ele pudesse ter misericórdia sobre todos."
}, {
  "number" : 33,
  "text" : "Ó profundidade das riquezas, da sabedoria e do conhecimento de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis, os seus caminhos!"
}, {
  "number" : 34,
  "text" : "Pois, quem conheceu a mente do Senhor? Ou quem foi seu conselheiro?"
}, {
  "number" : 35,
  "text" : "Ou quem lhe deu primeiro, para que lhe seja recompensado?"
}, {
  "number" : 36,
  "text" : "Porque dele, e por ele, e para ele, são todas as coisas; a ele seja a glória para sempre! Amém."
} ]