[ {
  "number" : 1,
  "text" : "Recomendo-vos a Febe, nossa irmã, que é serva da igreja que está em Cencreia,"
}, {
  "number" : 2,
  "text" : "para que a recebais no Senhor, como convém aos santos, e para que a ajudeis em qualquer coisa que ela de vós necessitar; porque ela tem sido ajudadora de muitos, e também de mim."
}, {
  "number" : 3,
  "text" : "Saudai a Priscila e a Áquila, meus colaboradores em Jesus Cristo,"
}, {
  "number" : 4,
  "text" : "os quais pela minha vida expuseram seus próprios pescoços; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios."
}, {
  "number" : 5,
  "text" : "Saudai também a igreja que está em sua casa. Saudai meu amado Epêneto, que é as primícias da Acaia em Cristo."
}, {
  "number" : 6,
  "text" : "Saudai a Maria, que trabalhou muito por nós."
}, {
  "number" : 7,
  "text" : "Saudai a Andrônico e a Júnia, meus parentes e meus companheiros na prisão que são notáveis entre os apóstolos e que também estão em Cristo antes de mim."
}, {
  "number" : 8,
  "text" : "Saudai a Amplíato, meu amado no Senhor."
}, {
  "number" : 9,
  "text" : "Saudai a Urbano, nosso colaborador em Cristo, e a Estáquis, meu amado."
}, {
  "number" : 10,
  "text" : "Saudai a Apeles, aprovado em Cristo. Saudai aos da família de Aristóbulo."
}, {
  "number" : 11,
  "text" : "Saudai a Herodião, meu parente. Saudai aos da família de Narciso, que estão no Senhor."
}, {
  "number" : 12,
  "text" : "Saudai a Trifena e a Trifosa, as quais trabalham no Senhor. Saudai à amada Pérside, a qual muito trabalhou no Senhor."
}, {
  "number" : 13,
  "text" : "Saudai a Rufo, escolhido no Senhor, e a sua e minha mãe."
}, {
  "number" : 14,
  "text" : "Saudai a Asíncrito, a Flegonte, a Hermas, a Pátrobas, a Hermes, e aos irmãos que estão com eles."
}, {
  "number" : 15,
  "text" : "Saudai a Filólogo e a Júlia, a Nereu e a sua irmã, e a Olimpas, e a todos os santos que estão com eles."
}, {
  "number" : 16,
  "text" : "Saudai-vos uns aos outros com santo ósculo. As igrejas de Cristo vos saúdam."
}, {
  "number" : 17,
  "text" : "E suplico-vos, irmãos, que marqueis os que causam divisões e ofensas contra a doutrina que aprendestes; afastai-vos deles."
}, {
  "number" : 18,
  "text" : "Porque os tais não servem ao nosso Senhor Jesus Cristo, mas ao seu próprio ventre; e, com boas palavras e lisonjas, enganam os corações dos ingênuos."
}, {
  "number" : 19,
  "text" : "Porque a vossa obediência veio a ser conhecida a todos os homens. Alegro-me, pois, em vosso nome; mas eu ainda quero que sejais sábios no que é bom, e ingênuos para o mal."
}, {
  "number" : 20,
  "text" : "E o Deus de paz esmagará em breve a Satanás debaixo de vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco. Amém."
}, {
  "number" : 21,
  "text" : "Timóteo, meu colaborador, e Lúcio, e Jasom, e Sosípatro, meus parentes, vos saúdam."
}, {
  "number" : 22,
  "text" : "Eu, Tércio, que escrevi esta carta, vos saúdo no Senhor."
}, {
  "number" : 23,
  "text" : "Gaio, meu anfitrião e de toda a igreja, vos saúda. Erasto, tesoureiro da cidade, vos saúda, e o irmão Quarto."
}, {
  "number" : 24,
  "text" : "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."
}, {
  "number" : 25,
  "text" : "Ora, àquele que é poderoso para vos confirmar, segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério mantido em segredo desde o início do mundo,"
}, {
  "number" : 26,
  "text" : "mas que agora se manifestou e pelas escrituras dos profetas, segundo o mandamento do Deus eterno, se fez conhecido a todas as nações para obediência da fé,"
}, {
  "number" : 27,
  "text" : "ao Deus único e sábio, seja a glória por Jesus Cristo para sempre. Amém (Escrito aos romanos de Corinto, e enviado por Febe, serve da igreja em Cencreia)."
} ]