[ {
  "number" : 1,
  "text" : "Que vantagem então tem o judeu? Ou que proveito há na circuncisão?"
}, {
  "number" : 2,
  "text" : "Muito, em toda a maneira, porque, foram- lhes confiados os oráculos de Deus."
}, {
  "number" : 3,
  "text" : "Pois quê, se alguns não creram? A sua incredulidade anulará a fidelidade de Deus?"
}, {
  "number" : 4,
  "text" : "Deus não permite; sim, que Deus seja verdadeiro, e todo o homem mentiroso; como está escrito: Para que sejas justificado em tuas palavras, e venças quando fores julgado."
}, {
  "number" : 5,
  "text" : "Mas se a nossa injustiça ressalta a justiça de Deus, o que nós diremos? Seria Deus injusto por aplicar a sua ira? (eu falo como homem)."
}, {
  "number" : 6,
  "text" : "De forma alguma! Pois então como Deus julgará o mundo?"
}, {
  "number" : 7,
  "text" : "Pois, se a minha mentira fez abundar a verdade de Deus para sua glória, por que sou eu ainda julgado também como um pecador?"
}, {
  "number" : 8,
  "text" : "E por que não dizemos (como somos caluniosamente reportados, e como alguns afirmam que dizemos): Façamos o mal, para que venha o bem? A condenação dos tais é justa."
}, {
  "number" : 9,
  "text" : "Então o quê? Somos melhores do que eles? Não, de maneira nenhuma, pois nós já provamos antes que, tanto judeus como gentios, todos eles estão debaixo do pecado,"
}, {
  "number" : 10,
  "text" : "como está escrito: Não há nenhum justo, não, nem um."
}, {
  "number" : 11,
  "text" : "Não há ninguém que entenda; não há ninguém que busque a Deus."
}, {
  "number" : 12,
  "text" : "Todos se desviaram do caminho, e juntamente se tornaram inúteis. Não há quem faça o bem, não há nem um."
}, {
  "number" : 13,
  "text" : "A sua garganta é um sepulcro aberto; com as suas línguas enganam; veneno de áspides está debaixo de seus lábios,"
}, {
  "number" : 14,
  "text" : "cuja boca está cheia de maldição e amargura;"
}, {
  "number" : 15,
  "text" : "os seus pés são velozes para derramar sangue;"
}, {
  "number" : 16,
  "text" : "em seus caminhos há destruição e miséria;"
}, {
  "number" : 17,
  "text" : "e eles não conhecem o caminho da paz;"
}, {
  "number" : 18,
  "text" : "não há temor de Deus diante de seus olhos."
}, {
  "number" : 19,
  "text" : "Ora, nós sabemos que quantas coisas diz a lei, ela o diz aos que estão debaixo da lei, para que toda a boca se cale, e todo o mundo se torne culpado diante de Deus."
}, {
  "number" : 20,
  "text" : "Por isso, pelas obras da lei, nenhuma carne será justificada à sua vista, porque por meio da lei vem o conhecimento do pecado."
}, {
  "number" : 21,
  "text" : "Mas agora a justiça de Deus se manifestou sem a lei, tendo o testemunho da lei e dos profetas;"
}, {
  "number" : 22,
  "text" : "a justiça de Deus, que é pela fé em Jesus Cristo para todos, e sobre todos os que creem; porque não há diferença;"
}, {
  "number" : 23,
  "text" : "porque todos pecaram e estão privados da glória de Deus."
}, {
  "number" : 24,
  "text" : "Sendo justificados livremente pela sua graça através da redenção que há em Jesus Cristo;"
}, {
  "number" : 25,
  "text" : "a quem Deus estabeleceu para ser uma propiciação através da fé no seu sangue, para declarar a sua justiça pela remissão dos pecados que são passados, na paciência de Deus;"
}, {
  "number" : 26,
  "text" : "para declarar, eu digo, a sua justiça neste tempo, para que ele seja justo e justificador daquele que crê em Jesus."
}, {
  "number" : 27,
  "text" : "Onde está então a vanglória? É excluída. Por qual lei? Das obras? Não; mas pela lei da fé."
}, {
  "number" : 28,
  "text" : "Portanto, concluímos que o homem é justificado pela fé sem as obras da lei."
}, {
  "number" : 29,
  "text" : "É somente ele o Deus dos judeus? Não é ele também dos gentios? Sim, também dos gentios;"
}, {
  "number" : 30,
  "text" : "Visto que há um só Deus, que justifica a circuncisão pela fé, e a incircuncisão por meio da fé."
}, {
  "number" : 31,
  "text" : "Anulamos, então, a lei pela fé? De forma alguma! Antes estabelecemos a lei."
} ]