[ {
  "number" : 1,
  "text" : "Que diremos, pois, que Abraão, nosso pai, segundo a carne, encontrou?"
}, {
  "number" : 2,
  "text" : "Porque, se Abraão foi justificado pelas obras, ele tem de que se gloriar, mas não diante de Deus."
}, {
  "number" : 3,
  "text" : "Pois, o que diz a escritura? Abraão creu em Deus, e isso lhe foi imputado como justiça."
}, {
  "number" : 4,
  "text" : "Ora, àquele que trabalha não lhe é imputado o salário segundo a graça, mas segundo a dívida."
}, {
  "number" : 5,
  "text" : "Mas, àquele que não trabalha, mas crê naquele que justifica o ímpio, a sua fé é imputada como justiça."
}, {
  "number" : 6,
  "text" : "Assim também Davi declara a bem- aventurança do homem a quem Deus atribui justiça sem as obras,"
}, {
  "number" : 7,
  "text" : "dizendo: Abençoados são aqueles cujas iniquidades são perdoadas, e cujos pecados são cobertos."
}, {
  "number" : 8,
  "text" : "Abençoado é o homem a quem o Senhor não imputa o pecado."
}, {
  "number" : 9,
  "text" : "Vem, então, esta bem-aventurança só para a circuncisão, ou também sobre a incircuncisão? Pois dizemos que a fé foi imputada a Abraão como justiça."
}, {
  "number" : 10,
  "text" : "Como lhe foi, então, imputada? Quando ele estava na circuncisão ou na incircuncisão? Não na circuncisão, mas na incircuncisão."
}, {
  "number" : 11,
  "text" : "E ele recebeu o sinal da circuncisão, um selo da justiça da fé quando ainda estava na incircuncisão, para que ele pudesse ser o pai de todos os que creem, embora eles não estivessem na incircuncisão; para que a justiça pudesse ser atribuída também;"
}, {
  "number" : 12,
  "text" : "e fosse o pai da circuncisão, daqueles que não somente são da circuncisão, mas também para os que andam nos passos daquela fé do nosso pai Abraão, que tivera ainda na incircuncisão."
}, {
  "number" : 13,
  "text" : "Porque a promessa de que havia de ser herdeiro do mundo não foi feita pela lei a Abraão, ou à sua semente, mas pela justiça da fé."
}, {
  "number" : 14,
  "text" : "Porque, se os que são da lei são herdeiros, logo a fé é vã e anulada a promessa."
}, {
  "number" : 15,
  "text" : "Porque a lei opera a ira; pois onde não há lei, não há transgressão."
}, {
  "number" : 16,
  "text" : "Portanto, é pela fé, para que seja por graça, a fim de que a promessa seja assegurada a toda a semente, não só à que é da lei, mas também à que é da fé de Abraão, que é o pai de todos nós,"
}, {
  "number" : 17,
  "text" : "(como está escrito: Eu te fiz pai de muitas nações) diante de Deus, em quem creu, que vivifica os mortos, e chama as coisas que não são como se elas fossem."
}, {
  "number" : 18,
  "text" : "O qual contra a esperança, creu em esperança, para que pudesse se tornar o pai de muitas nações, conforme o que lhe fora dito: Assim será a tua semente."
}, {
  "number" : 19,
  "text" : "E não enfraquecendo na fé, ele não considerou seu próprio corpo praticamente morto quando tinha já quase cem anos, nem ainda a morte do ventre de Sara."
}, {
  "number" : 20,
  "text" : "E não vacilou da promessa de Deus por incredulidade, mas foi forte na fé, dando glória a Deus."
}, {
  "number" : 21,
  "text" : "E, estando plenamente convencido de que o que ele tinha prometido também era capaz de cumprir."
}, {
  "number" : 22,
  "text" : "E assim isso lhe foi imputado como justiça."
}, {
  "number" : 23,
  "text" : "Ora, foi escrito não somente por causa dele, que isso lhe foi imputado,"
}, {
  "number" : 24,
  "text" : "mas também por nós, a quem será atribuída, aos que creem naquele que ressuscitou a Jesus nosso Senhor dentre os mortos."
}, {
  "number" : 25,
  "text" : "O qual foi entregue por nossas ofensas, e ressuscitou para nossa justificação."
} ]