[ {
  "number" : 1,
  "text" : "Portanto, sendo justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo;"
}, {
  "number" : 2,
  "text" : "pelo qual também temos acesso pela fé a esta graça, na qual estamos firmes, e nos regozijamos na esperança da glória de Deus."
}, {
  "number" : 3,
  "text" : "E não somente isto, mas também nos gloriamos nas tribulações; sabendo que a tribulação produz a paciência,"
}, {
  "number" : 4,
  "text" : "e a paciência a experiência, e a experiência a esperança;"
}, {
  "number" : 5,
  "text" : "e a esperança não nos envergonha, porque o amor de Deus está derramado em nossos corações pelo Espírito Santo que é dado a nós."
}, {
  "number" : 6,
  "text" : "Porque estando nós ainda sem força, Cristo, a seu tempo, morreu pelos ímpios."
}, {
  "number" : 7,
  "text" : "Pois dificilmente alguém morrerá por um homem justo; talvez alguém ouse morrer pelo homem bom."
}, {
  "number" : 8,
  "text" : "Mas Deus demonstra o seu amor para conosco, em que sendo nós ainda pecadores, Cristo morreu por nós."
}, {
  "number" : 9,
  "text" : "Portanto, muito mais agora, tendo sido justificados pelo seu sangue, nós seremos salvos da ira por ele."
}, {
  "number" : 10,
  "text" : "Porque se nós, sendo inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, tendo sido reconciliados, seremos salvos pela sua vida."
}, {
  "number" : 11,
  "text" : "E não somente isto, mas também nos regozijamos em Deus por nosso Senhor Jesus Cristo, pelo qual agora recebemos a reconciliação."
}, {
  "number" : 12,
  "text" : "Portanto, como por um homem o pecado entrou no mundo, e pelo o pecado a morte, assim também a morte passou a todos os homens, porque todos pecaram;"
}, {
  "number" : 13,
  "text" : "(porque até a lei o pecado estava no mundo, mas o pecado não é imputado quando não há lei."
}, {
  "number" : 14,
  "text" : "No entanto, a morte reinou desde Adão até Moisés, até mesmo sobre aqueles que não tinham pecado à semelhança da transgressão de Adão, o qual é a figura daquele que havia de vir."
}, {
  "number" : 15,
  "text" : "Mas o dom gratuito também não é como a transgressão. Porque, se pela transgressão de um morreram muitos, muito mais abundou a graça de Deus para os muitos, e o dom pela graça de um homem: Jesus Cristo."
}, {
  "number" : 16,
  "text" : "E não foi assim o dom como transgressão, por um só que pecou. Porque o juízo veio de uma só transgressão, para condenação, mas o dom gratuito veio de muitas transgressões para justificação."
}, {
  "number" : 17,
  "text" : "Porque, se pela transgressão de um homem, a morte reinou por meio de um, muito mais os que recebem a abundância da graça, e do dom da justiça, reinarão em vida por meio de um, Jesus Cristo)."
}, {
  "number" : 18,
  "text" : "Portanto, assim como pela transgressão de um veio o juízo sobre todos os homens para condenação, assim também pela justiça de um veio o dom gratuito sobre todos os homens para justificação de vida."
}, {
  "number" : 19,
  "text" : "Porque, assim como pela desobediência de um só homem, muitos foram feitos pecadores, assim pela obediência de um muitos serão feitos justos."
}, {
  "number" : 20,
  "text" : "Além disso, veio a lei, para que a transgressão abundasse; mas onde o pecado abundou, superabundou a graça;"
}, {
  "number" : 21,
  "text" : "Para que, assim como o pecado reinou na morte, também a graça reinasse pela justiça para a vida eterna, por Jesus Cristo, nosso Senhor."
} ]