[ {
  "number" : 1,
  "text" : "O que diremos então? Permaneceremos no pecado, para que a graça abunde?"
}, {
  "number" : 2,
  "text" : "De alguma forma! Como nós, que estamos mortos para o pecado, viveremos ainda nele?"
}, {
  "number" : 3,
  "text" : "Não sabeis que todos os que fomos batizados em Jesus Cristo fomos batizados na sua morte?"
}, {
  "number" : 4,
  "text" : "Portanto, fomos sepultados com ele para morte pelo batismo, para que assim como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também nós andemos em novidade de vida."
}, {
  "number" : 5,
  "text" : "Porque, se fomos plantados juntamente com ele na semelhança da sua morte, também o seremos na semelhança da sua ressurreição;"
}, {
  "number" : 6,
  "text" : "sabendo isto, que o nosso velho homem foi crucificado com ele, para que o corpo do pecado pudesse ser destruído, para que não sirvamos mais ao pecado."
}, {
  "number" : 7,
  "text" : "Porque aquele que morreu está liberto do pecado."
}, {
  "number" : 8,
  "text" : "Ora, se morremos com Cristo, cremos que também viveremos com ele;"
}, {
  "number" : 9,
  "text" : "Sabendo que, tendo sido Cristo ressuscitado dentre os mortos, já não morre; a morte não tem mais domínio sobre ele."
}, {
  "number" : 10,
  "text" : "Pois quanto ao morrer, ele morreu uma só vez para o pecado; mas quanto ao viver, vive para Deus."
}, {
  "number" : 11,
  "text" : "Assim também vós, considerai-vos mortos de fato para o pecado, mas vivos para Deus em Jesus Cristo nosso Senhor."
}, {
  "number" : 12,
  "text" : "Não reine, portanto, o pecado em vosso corpo mortal, para lhe obedecerdes em seus desejos."
}, {
  "number" : 13,
  "text" : "Nem tampouco apresenteis os vossos membros como instrumentos de iniquidade ao pecado; mas apresentai-vos a Deus, como os que são vivos dentre mortos, e os vossos membros como instrumentos de justiça a Deus."
}, {
  "number" : 14,
  "text" : "Porque o pecado não terá domínio sobre vós, pois não estais debaixo da lei, mas debaixo da graça."
}, {
  "number" : 15,
  "text" : "Pois quê? Pecaremos porque não estamos debaixo da lei, mas debaixo da graça? De forma alguma!"
}, {
  "number" : 16,
  "text" : "Não sabeis vós que a quem vos apresentardes como servos para obedecer-lhe, servos sois daquele a quem obedeceis, seja do pecado para a morte, ou da obediência para a justiça?"
}, {
  "number" : 17,
  "text" : "Mas graças a Deus que fostes servos do pecado, mas obedecestes de coração à forma de doutrina à qual fostes entregues."
}, {
  "number" : 18,
  "text" : "E, tendo sido libertados do pecado, tornastes servos da justiça."
}, {
  "number" : 19,
  "text" : "Eu falo segundo a maneira dos homens, por causa da fraqueza da vossa carne; pois assim como apresentastes os vossos membros para servirem à imundícia, e à iniquidade para iniquidade, assim apresentai agora os vossos membros para servirem à justiça para santificação."
}, {
  "number" : 20,
  "text" : "Porque, quando éreis servos do pecado, estáveis livres da justiça."
}, {
  "number" : 21,
  "text" : "E que frutos tínheis então das coisas de que agora vos envergonhais? Porque o fim dessas coisas é a morte."
}, {
  "number" : 22,
  "text" : "Mas agora, tendo sido libertados do pecado, e tendo-vos tornado servos de Deus, tendes o vosso fruto para santificação, e por fim a vida eterna."
}, {
  "number" : 23,
  "text" : "Porque o salário do pecado é a morte, mas o dom de Deus é a vida eterna, por Jesus Cristo nosso Senhor."
} ]