[ {
  "number" : 1,
  "text" : "Não sabeis vós, irmãos (pois eu falo aos que conhecem a lei), que a lei tem domínio sobre o homem enquanto ele vive?"
}, {
  "number" : 2,
  "text" : "Porque a mulher que tem marido, está ligada pela lei ao marido, enquanto ele viver; mas se o marido morrer, ela está livre da lei do marido."
}, {
  "number" : 3,
  "text" : "Então assim, enquanto seu marido viver, se ela se casar com outro homem, será chamada adúltera; mas se seu marido morrer, ela está livre da lei, e assim não será adúltera, mesmo que ela venha a se casar com outro homem."
}, {
  "number" : 4,
  "text" : "Portanto, meus irmãos, também vós tornastes mortos para a lei pelo corpo de Cristo, para que chegásseis a ser de outro, do que foi ressuscitado dentre os mortos, a fim de que déssemos fruto para Deus."
}, {
  "number" : 5,
  "text" : "Porque, enquanto estávamos na carne, as paixões dos pecados, que eram pela lei, operavam em nossos membros para trazerem fruto para a morte."
}, {
  "number" : 6,
  "text" : "Mas agora temos sido libertos da lei, tendo morrido para aquilo em que estávamos retidos; para que sirvamos em novidade de espírito, e não na velhice da letra."
}, {
  "number" : 7,
  "text" : "O que diremos então? A lei é pecado? De forma alguma! Porém, eu não conheci o pecado senão pela lei; porque eu não conheceria o desejo, se a lei não dissesse: Tu não cobiçarás."
}, {
  "number" : 8,
  "text" : "Mas o pecado, tomando ocasião pelo mandamento, operou em mim todo tipo de concupiscência; porque sem a lei o pecado está morto."
}, {
  "number" : 9,
  "text" : "Pois eu estava vivo sem a lei uma vez, mas quando o mandamento veio, o pecado reviveu, e eu morri."
}, {
  "number" : 10,
  "text" : "E o mandamento que era ordenado para vida, eu achei que era para morte."
}, {
  "number" : 11,
  "text" : "Porque o pecado, tomando ocasião pelo mandamento, me enganou, e por ele me matou."
}, {
  "number" : 12,
  "text" : "Portanto, a lei é santa, e o mandamento santo, justo e bom."
}, {
  "number" : 13,
  "text" : "Então, o que me é bom tornou-se em morte? De forma alguma! Mas o pecado, para que se mostrasse pecado, operou a morte em mim pelo que é bom; a fim de que pelo mandamento o pecado se tornasse excessivamente pecaminoso."
}, {
  "number" : 14,
  "text" : "Porque nós sabemos que a lei é espiritual; mas eu sou carnal, vendido sob o pecado."
}, {
  "number" : 15,
  "text" : "Porque o que eu faço não o permito; pois o que eu quero isso não faço, mas o que odeio isso eu faço."
}, {
  "number" : 16,
  "text" : "E, se eu faço o que não quero, eu consinto que a lei é boa."
}, {
  "number" : 17,
  "text" : "Então agora já não sou eu que faço isto, mas o pecado que habita em mim."
}, {
  "number" : 18,
  "text" : "Porque eu sei que em mim (isto é, na minha carne), não habita coisas boas; pois o querer está presente em mim, mas o executar do bem eu não encontro."
}, {
  "number" : 19,
  "text" : "Porque o bem que eu quero fazer, não faço, mas o mal que não quero fazer, esse eu faço."
}, {
  "number" : 20,
  "text" : "Ora, se eu faço o que não quero, já não sou eu quem o faz, mas o pecado que habita em mim."
}, {
  "number" : 21,
  "text" : "Eu acho então esta lei, que, quando quero fazer o bem, o mal está presente comigo."
}, {
  "number" : 22,
  "text" : "Pois eu tenho prazer na lei de Deus, segundo o homem interior;"
}, {
  "number" : 23,
  "text" : "mas eu vejo outra lei nos meus membros, guerreando contra a lei da minha mente, e me trazendo cativo debaixo da lei do pecado que está nos meus membros."
}, {
  "number" : 24,
  "text" : "Ó miserável homem que eu sou! Quem me livrará do corpo desta morte?"
}, {
  "number" : 25,
  "text" : "Eu agradeço a Deus por Jesus Cristo nosso Senhor. Assim, pois, com a mente, eu mesmo sirvo à lei de Deus, mas com a carne à lei do pecado."
} ]