[ {
  "number" : 1,
  "text" : "Portanto, agora nenhuma condenação há para os que estão em Jesus Cristo, que não andam segundo a carne, mas segundo o Espírito."
}, {
  "number" : 2,
  "text" : "Porque a lei do Espírito de vida, em Jesus Cristo, me livrou da lei do pecado e da morte."
}, {
  "number" : 3,
  "text" : "Porquanto, o que a lei não podia fazer, visto como estava fraca pela carne, Deus, enviando seu próprio Filho em semelhança da carne do pecado, pelo pecado condenou o pecado na carne;"
}, {
  "number" : 4,
  "text" : "para que a justiça da lei fosse cumprida em nós, que não andamos segundo a carne, mas segundo o Espírito."
}, {
  "number" : 5,
  "text" : "Porque os que são segundo a carne, têm a mente nas coisas da carne; mas os que são segundo o Espírito para as coisas do Espírito."
}, {
  "number" : 6,
  "text" : "Porque a mentalidade carnal é morte; mas a mentalidade espiritual é vida e paz."
}, {
  "number" : 7,
  "text" : "Porquanto, a mentalidade carnal é inimizade contra Deus, pois não é sujeita à lei de Deus, nem de fato, pode ser."
}, {
  "number" : 8,
  "text" : "Assim então, os que estão na carne não podem agradar a Deus."
}, {
  "number" : 9,
  "text" : "Mas, vós não estais na carne, mas no Espírito, se é que o Espírito de Deus habita em vós. Ora, se algum homem não tem o Espírito de Cristo, esse não é dele."
}, {
  "number" : 10,
  "text" : "E, se Cristo está em vós, o corpo está morto por causa do pecado, mas o Espírito é vida por causa da justiça."
}, {
  "number" : 11,
  "text" : "Mas se o Espírito daquele que ressuscitou a Jesus dentre os mortos habita em vós, aquele que ressuscitou a Cristo dentre os mortos também vivificará os vossos corpos mortais, pelo seu Espírito que habita em vós."
}, {
  "number" : 12,
  "text" : "Portanto, irmãos, nós somos devedores, não à carne para vivermos segundo a carne."
}, {
  "number" : 13,
  "text" : "Porque, se viverdes segundo a carne, morrereis; mas se pelo Espírito mortificardes as obras do corpo, vivereis."
}, {
  "number" : 14,
  "text" : "Porque todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus."
}, {
  "number" : 15,
  "text" : "Porque não recebestes um espírito de servidão, para novamente temerdes, mas recebestes o Espírito de adoção, pelo qual clamamos: Aba, Pai."
}, {
  "number" : 16,
  "text" : "O mesmo Espírito dá testemunho com o nosso espírito, de que somos filhos de Deus."
}, {
  "number" : 17,
  "text" : "E se filhos, então herdeiros, herdeiros de Deus e coerdeiros com Cristo; se sofremos juntos, também seremos glorificados juntos."
}, {
  "number" : 18,
  "text" : "Porque eu considero que os sofrimentos deste tempo presente não são dignos de serem comparados com a glória que há de ser revelada em nós."
}, {
  "number" : 19,
  "text" : "Porque a ardente expectativa da criatura espera pela manifestação dos filhos de Deus."
}, {
  "number" : 20,
  "text" : "Porque a criatura ficou sujeita à vaidade, não voluntariamente, mas por causa do que a sujeitou em esperança,"
}, {
  "number" : 21,
  "text" : "porque a própria criatura também será libertada da servidão da corrupção, para a gloriosa liberdade dos filhos de Deus."
}, {
  "number" : 22,
  "text" : "Porque nós sabemos que toda a criação geme uníssono, e uníssono sofre dores de parto até agora."
}, {
  "number" : 23,
  "text" : "E não só ela, mas nós mesmos também, que temos as primícias do Espírito, também gememos em nós mesmos, esperando a adoção, a saber, a redenção do nosso corpo."
}, {
  "number" : 24,
  "text" : "Porque somos salvos em esperança. Mas a esperança que se vê não é esperança; como pois esperançar o que um homem vê?"
}, {
  "number" : 25,
  "text" : "Mas, se esperarmos o que não vemos, então com paciência o aguardamos."
}, {
  "number" : 26,
  "text" : "Semelhantemente o Espírito também nos ajuda em nossas fraquezas; porque não sabemos o que devemos orar como convém, mas o próprio Espírito intercede por nós com gemidos que não podem ser proferidos."
}, {
  "number" : 27,
  "text" : "E aquele que examina os corações sabe qual é a intenção do Espírito; porque ele faz intercessão pelos santos segundo a vontade de Deus."
}, {
  "number" : 28,
  "text" : "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados de acordo com o seu propósito."
}, {
  "number" : 29,
  "text" : "Para quem ele conheceu antes, ele também os predestinou para serem conformes à imagem de seu Filho, para que ele pudesse ser o primogênito dentre muitos irmãos."
}, {
  "number" : 30,
  "text" : "Além disso, aos que ele predestinou, a estes também os chamou; e aos que ele chamou, a estes também justificou; e aos que justificou, a estes também glorificou."
}, {
  "number" : 31,
  "text" : "O que diremos, então, a estas coisas? Se Deus é por nós, quem pode ser contra nós?"
}, {
  "number" : 32,
  "text" : "Aquele que não poupou a seu próprio Filho, mas o entregou por todos nós, como não nos dará gratuitamente também com ele todas as coisas?"
}, {
  "number" : 33,
  "text" : "Quem acusará alguma coisa aos escolhidos de Deus? É Deus quem os justifica."
}, {
  "number" : 34,
  "text" : "Quem é o que condenará? É Cristo que morreu, sim, que foi ressuscitado, o qual está à direita de Deus, e também intercede por nós."
}, {
  "number" : 35,
  "text" : "Quem nos separará do amor de Cristo? Será a tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?"
}, {
  "number" : 36,
  "text" : "Como está escrito: por causa de ti somos mortos todo o dia; somos considerados como ovelhas para o matadouro."
}, {
  "number" : 37,
  "text" : "Mas em todas estas coisas somos mais do que vitoriosos, por meio daquele que nos amou."
}, {
  "number" : 38,
  "text" : "Porque eu estou convencido de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem as coisas do presente, nem as coisas porvir,"
}, {
  "number" : 39,
  "text" : "nem a altura, nem a profundidade, nem alguma outra criatura será capaz de nos separar do amor de Deus, que está em Jesus Cristo nosso Senhor."
} ]