[ {
  "number" : 1,
  "text" : "Eu digo a verdade em Cristo, eu não minto; a minha consciência também me dá testemunho no Espírito Santo,"
}, {
  "number" : 2,
  "text" : "que eu tenho grande pesar e contínua tristeza no meu coração."
}, {
  "number" : 3,
  "text" : "Porque eu mesmo desejava ser amaldiçoado de Cristo, por meus irmãos, meus parentes segundo a carne;"
}, {
  "number" : 4,
  "text" : "que são israelitas, aos quais pertence a adoção, e a glória, e os pactos, e concessão da lei, e o serviço de Deus, e as promessas;"
}, {
  "number" : 5,
  "text" : "dos quais são os pais, e dos quais, segundo a carne, veio Cristo, que é sobre todos, Deus bendito para sempre. Amém."
}, {
  "number" : 6,
  "text" : "Não, porém, que a Palavra de Deus tenha perdido o seu efeito, porque nem todos os que são de Israel são israelitas."
}, {
  "number" : 7,
  "text" : "Nem por serem a semente de Abraão são todos os filhos; mas, em Isaque será chamada a tua semente."
}, {
  "number" : 8,
  "text" : "Isto é, os que são filhos da carne, estes não são filhos de Deus, mas os filhos da promessa são considerados como semente."
}, {
  "number" : 9,
  "text" : "Porque esta é a palavra da promessa: Por este tempo eu virei, e Sara terá um filho."
}, {
  "number" : 10,
  "text" : "E não somente isso, mas também quando Rebeca concebeu de um, de nosso pai Isaque."
}, {
  "number" : 11,
  "text" : "(Porque, não tendo os filhos ainda nascido, nem tendo feito algo bom ou mal, para que o propósito de Deus pudesse permanecer segundo a eleição, não por obras, mas por aquele que chama),"
}, {
  "number" : 12,
  "text" : "isto foi dito a ela: O mais velho servirá ao mais jovem."
}, {
  "number" : 13,
  "text" : "Como está escrito: Eu amei Jacó, e odiei Esaú."
}, {
  "number" : 14,
  "text" : "O que diremos então? Há em Deus injustiça? De forma alguma!"
}, {
  "number" : 15,
  "text" : "Porque ele diz a Moisés: Eu terei misericórdia de quem eu tiver misericórdia, e eu terei compaixão de quem eu tiver compaixão."
}, {
  "number" : 16,
  "text" : "Assim, pois, não é da parte dele quem quer, nem daquele que corre, mas de Deus, que manifesta misericórdia."
}, {
  "number" : 17,
  "text" : "Porque a escritura diz a faraó: Para este mesmo propósito eu te levantei; para mostrar o meu poder em ti, e para que o meu nome seja declarado em toda a terra."
}, {
  "number" : 18,
  "text" : "Portanto, ele tem misericórdia de quem ele quer ter misericórdia, e endurece a quem quer."
}, {
  "number" : 19,
  "text" : "Tu dirás a mim então: Por que ele ainda achou culpa? Pois quem tem resistido à sua vontade?"
}, {
  "number" : 20,
  "text" : "Mas, ó homem, quem és tu, para que contestes a Deus? Dirá a coisa formada ao que a formou: Porque tu me fizeste assim?"
}, {
  "number" : 21,
  "text" : "Não tem o oleiro poder sobre o barro, para da mesma massa fazer um vaso para honra e outro para desonra?"
}, {
  "number" : 22,
  "text" : "E se Deus, disposto a demonstrar a sua ira e dar a conhecer o seu poder, suportou com muita paciência os vasos da ira, preparados para a destruição,"
}, {
  "number" : 23,
  "text" : "para que ele também desse a conhecer as riquezas da sua glória nos vasos de misericórdia, que antes ele já preparou para glória,"
}, {
  "number" : 24,
  "text" : "até nós, a quem ele chamou, não só dentre os judeus, mas também dentre os gentios?"
}, {
  "number" : 25,
  "text" : "Assim como ele também diz em Oseias: Eu chamarei de meu povo aqueles que não eram meu povo; e amada à que não era amada."
}, {
  "number" : 26,
  "text" : "E acontecerá que, no lugar em que lhes foi dito: Vós não sois meu povo; ali serão chamados filhos do Deus vivo."
}, {
  "number" : 27,
  "text" : "Isaías também clamava acerca de Israel: Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente será salvo;"
}, {
  "number" : 28,
  "text" : "porque ele concluirá a obra e a abreviará em justiça; porque o Senhor fará breve a obra sobre a terra."
}, {
  "number" : 29,
  "text" : "E como Isaías disse antes: Se o Senhor dos Exércitos não nos tivesse deixado semente, teríamos nos tornado como Sodoma, e teríamos sido feitos semelhante a Gomorra."
}, {
  "number" : 30,
  "text" : "O que diremos então? Que os gentios, que não seguiam a justiça, alcançaram justiça, a justiça que é pela fé."
}, {
  "number" : 31,
  "text" : "Mas Israel, que seguia a lei da justiça, não alcançou a lei da justiça."
}, {
  "number" : 32,
  "text" : "Por quê? Porque eles não a buscaram pela fé, mas como que pelas obras da lei; pois eles tropeçaram na pedra de tropeço."
}, {
  "number" : 33,
  "text" : "Como está escrito: Eis que eu ponho em Sião uma pedra de tropeço, e uma rocha de ofensa; e todo aquele que crer nela não será envergonhado."
} ]