[ {
  "number" : 1,
  "text" : "O fardo da palavra do Senhor para Israel, por Malaquias."
}, {
  "number" : 2,
  "text" : "Eu vos tenho amado, diz o Senhor. Mas vós dizeis: Em que tens nos amado? Não era Esaú irmão de Jacó? Diz o Senhor; todavia eu amei Jacó,"
}, {
  "number" : 3,
  "text" : "e odiei Esaú; e fiz dos seus montes e de sua herança dejetos para os chacais do deserto."
}, {
  "number" : 4,
  "text" : "Enquanto Edom diz: Estamos empobrecidos, mas retornaremos e edificaremos os lugares desolados; assim diz o Senhor dos Exércitos: Eles edificarão, mas eu derrubarei; e eles os chamarão: A fronteira da maldade, e, o povo contra quem o Senhor tem indignação para sempre."
}, {
  "number" : 5,
  "text" : "E os vossos olhos verão, e vós direis: O Senhor será magnificado desde a fronteira de Israel."
}, {
  "number" : 6,
  "text" : "O filho honra seu pai, e o servo o seu mestre; se então eu sou um pai, onde está a minha honra? E, se eu sou o mestre, onde está o meu temor? Diz o Senhor dos Exércitos a vós, ó sacerdotes, que desprezais o meu nome. E vós dizeis: Em que temos desprezado o teu nome?"
}, {
  "number" : 7,
  "text" : "Ofereceis pão profano sobre o meu altar, e dizeis: Em que te havemos profanado? Nisto dizeis: A mesa do Senhor é desprezível."
}, {
  "number" : 8,
  "text" : "E se ofereceis o cego para o sacrifício, isso não é mau? E se ofereceis o coxo ou enfermo, isso não é mau? Agora, ofereça-o ao teu governador; ele se agradará contigo, ou aceitará ele a tua pessoa? Diz o Senhor dos Exércitos."
}, {
  "number" : 9,
  "text" : "E agora, eu suplico, pedi a Deus que ele seja gracioso conosco; isto tem sido por vosso meio; considerará ele a vossa pessoa? Diz o Senhor dos Exércitos."
}, {
  "number" : 10,
  "text" : "Quem há também entre vós que feche as portas por nada, e nem faz acender o fogo do meu altar por nada? Eu não tenho prazer em vós, diz o Senhor dos Exércitos, nem aceitarei oferta da vossa mão."
}, {
  "number" : 11,
  "text" : "Mas desde o nascente do sol até o poente do mesmo, meu nome será grande entre os gentios; e em todo lugar incenso será oferecido ao meu nome, e uma oferta pura; porque o meu nome será grande entre os pagãos, diz o Senhor dos Exércitos."
}, {
  "number" : 12,
  "text" : "Mas vós o profanais quando dizeis: A mesa do Senhor está profanada, e o seu fruto, até mesmo seu alimento, é desprezível."
}, {
  "number" : 13,
  "text" : "E dizeis também: Eis que canseira é isto! E riem dela com desprezo, diz o Senhor dos Exércitos; vós trazeis o que foi rasgado, e o coxo, e o enfermo; assim trouxestes uma oferta. Devo eu aceitar isso de vossa mão? Diz o Senhor."
}, {
  "number" : 14,
  "text" : "Mas, maldito seja o enganador que, tendo macho no seu rebanho, promete e sacrifica ao Senhor uma coisa corrupta; pois eu sou um grande Rei, diz o Senhor dos Exércitos, e o meu nome é temível entre os pagãos."
} ]