[ {
  "number" : 1,
  "text" : "Ai dos juízes desonestos! Ai das autoridades que fazem leis injustas, que escrevem decretos opressores,"
}, {
  "number" : 2,
  "text" : "vocês que não tratam com justiça os pobres, roubam os que já perderam quase tudo, exploram as viúvas e roubam dos órfãos!"
}, {
  "number" : 3,
  "text" : "Vocês não terão meios de escapar quando eu trouxer de longe um castigo terrível! A quem vocês vão pedir ajuda? Onde vão esconder seus tesouros roubados?"
}, {
  "number" : 4,
  "text" : "Eu não darei qualquer ajuda a vocês; alguns acabarão como prisioneiros, outros serão mortos. Apesar disso tudo, o SENHOR continua cheio de ira e a sua mão continua estendida para castigar Israel."
}, {
  "number" : 5,
  "text" : "Ai da Assíria, a vara que eu vou usar para castigar esse povo, em cujas mãos está o bastão da minha ira!"
}, {
  "number" : 6,
  "text" : "Eu os envio contra uma nação pecadora que me provocou até me enfurecer. Os assírios vão saquear e arrancar os bens, escravizar o povo de Israel e pisá-los como lama das ruas."
}, {
  "number" : 7,
  "text" : "Mas o rei da Assíria nem vai pensar que fui eu que fiz tudo isso. Ele vai pensar que esse ataque a Israel é parte do plano dele para conquistar o mundo."
}, {
  "number" : 8,
  "text" : "Ele pensa consigo mesmo: “Logo cada um dos meus príncipes vai ser rei de uma nação conquistada”."
}, {
  "number" : 9,
  "text" : "“Nós destruiremos Calno como destruímos Carquemis”, ele dirá, “e Hamate vai ser conquistada como Arpade. Nós acabaremos com Samaria do mesmo modo que fizemos com Damasco."
}, {
  "number" : 10,
  "text" : "Nós derrotaremos muitos outros reinos cujas imagens eram mais numerosas que as de Jerusalém e Samaria."
}, {
  "number" : 11,
  "text" : "E, quando acabarmos de destruir Samaria e os seus ídolos, chegará a vez de Jerusalém e os seus ídolos!”"
}, {
  "number" : 12,
  "text" : "Quando o SENHOR terminar de usar o rei da Assíria para corrigir Jerusalém e Sião, então ele dirá: “Castigarei o rei da Assíria pelo orgulho do seu coração e pelo olhar arrogante."
}, {
  "number" : 13,
  "text" : "“Pois ele diz: ‘Com a força da minha mão eu o fiz, e com a minha inteligência ganhamos todas essas guerras. Somos grandes, temos os melhores soldados. Nossos exércitos derrubaram muralhas, mataram muita gente e conquistaram grandes riquezas."
}, {
  "number" : 14,
  "text" : "Foi tão fácil apanhar as riquezas das nações quanto estender o braço e recolher os ovos em um ninho abandonado. Ninguém podia bater as asas, ninguém que desse um pio!’ ”"
}, {
  "number" : 15,
  "text" : "Será que o machado pode se considerar mais forte que o lenhador? Ou a serra vale mais do que o carpinteiro? Seria como se um pedaço de madeira pudesse levantar uma pessoa, ou o bastão levantasse quem não é madeira."
}, {
  "number" : 16,
  "text" : "Por isso o Soberano, o SENHOR Todo-poderoso, enviará contra os fortes guerreiros assírios uma praga que vai destruir boa parte do exército; no lugar da sua glória se acenderá um fogo como chama abrasadora."
}, {
  "number" : 17,
  "text" : "A Luz de Israel será o fogo, o seu Santo, uma chama. Em apenas um dia ele queimará todos esses espinheiros e as roseiras bravas."
}, {
  "number" : 18,
  "text" : "O grande exército assírio, majestoso como uma floresta, será destruído. O SENHOR mesmo os matará, como um homem doente que definha aos poucos."
}, {
  "number" : 19,
  "text" : "Desse grande exército vai sobrar apenas um pequeno número de soldados. Qualquer criança poderá contar quantos são!"
}, {
  "number" : 20,
  "text" : "Quando isso acontecer, finalmente, os remanescentes de Israel, os sobreviventes da descendência de Jacó, não vão mais confiar naquele que os feriu; voltarão a confiar no SENHOR, o Santo de Israel, com toda a fidelidade."
}, {
  "number" : 21,
  "text" : "Um remanescente, sim, o remanescente de Jacó voltará para o Deus Poderoso."
}, {
  "number" : 22,
  "text" : "Mesmo que o povo de Israel seja como os grãos de areia do mar, apenas um pequeno número voltará. Deus, na sua justiça, já planejou castigar o seu povo."
}, {
  "number" : 23,
  "text" : "Pois o SENHOR, o Deus Todo-poderoso, decidiu destruir esse país inteiro e ele executará o seu plano."
}, {
  "number" : 24,
  "text" : "É por isso que o Soberano, o Deus Todo-poderoso, diz: “Meu povo, moradores de Jerusalém, não tenham medo dos assírios quando eles vierem explorá-los e maltratá-los como os egípcios fizeram há tanto tempo."
}, {
  "number" : 25,
  "text" : "Isso não vai durar muito. Em breve o meu furor contra vocês vai passar, e então a minha ira se voltará contra os assírios”."
}, {
  "number" : 26,
  "text" : "O SENHOR Todo-poderoso os castigará com um chicote como fez quando derrotou os midianitas na rocha de Orebe; ele erguerá o seu cajado contra o mar Vermelho, como fez no Egito."
}, {
  "number" : 27,
  "text" : "Naquele dia, Deus acabará com a escravidão do seu povo, tirará o fardo dos seus ombros, quebrará as correntes que prendem os judeus."
}, {
  "number" : 28,
  "text" : "Olhem, os exércitos da Assíria estão chegando! Entram em Aiate, passam por Migrom; em Micmás deixam um depósito de armas."
}, {
  "number" : 29,
  "text" : "Atravessam a estreita passagem perto de Geba. Lá eles passam a noite. A cidade de Ramá já está apavorada; os habitantes de Gibeá — terra de Saul — fogem para salvar suas vidas."
}, {
  "number" : 30,
  "text" : "Grite bem alto, povo de Galim. Avisem os habitantes de Laís. Ah, pobre cidade de Anatote!"
}, {
  "number" : 31,
  "text" : "O povo de Madmena foge correndo, e os moradores de Gebim fogem para se salvar."
}, {
  "number" : 32,
  "text" : "Hoje mesmo os inimigos vão parar em Nobe para descansar. De lá eles ameaçam a cidade de Sião, a colina de Jerusalém."
}, {
  "number" : 33,
  "text" : "Mas, de repente, vejam! O Soberano, o SENHOR Todo-poderoso, está derrubando as grandes árvores! Ele está destruindo o grande exército, os oficiais e os soldados como se cortam galhos altos de uma árvore! As grandes árvores serão lançadas por terra."
}, {
  "number" : 34,
  "text" : "Ele, o Poderoso, derrubará o inimigo como o machado do lenhador derruba as árvores altas na floresta do Líbano."
} ]