[ {
  "number" : 1,
  "text" : "Este é o julgamento de Deus contra a Babilônia que ele revelou a Isaías, filho de Amoz, numa visão:"
}, {
  "number" : 2,
  "text" : "Levantem uma bandeira no alto de uma colina para os inimigos da Babilônia atacarem. Vocês devem gritar a eles e levantar a mão como sinal quando os exércitos passarem, marchando contra a Babilônia, para destruir os palácios dos ricos e poderosos."
}, {
  "number" : 3,
  "text" : "Eu, o SENHOR, formei esses exércitos para esta missão; chamei para esta guerra os que se orgulham de sua força, para executarem o meu castigo."
}, {
  "number" : 4,
  "text" : "Ouçam o barulho nas montanhas! Ouçam os exércitos marchando! É o barulho de muitas nações e povos reunidos! O SENHOR Todo-poderoso está reunindo um exército para a guerra."
}, {
  "number" : 5,
  "text" : "Eles vêm de países muito distantes, além do horizonte. O SENHOR vai usá-los na sua ira, para destruir a Babilônia inteira."
}, {
  "number" : 6,
  "text" : "Gritem de terror, porque o dia do SENHOR está chegando, o dia em que o Todo-poderoso vai esmagar todos vocês."
}, {
  "number" : 7,
  "text" : "Os seus braços perderão a força por causa do grande medo; até os homens mais valentes tremerão de medo."
}, {
  "number" : 8,
  "text" : "Eles ficarão apavorados. Sofrerão e chorarão como uma mulher com dores de parto, se torcerão como uma mulher que está dando à luz. Sem saber o que fazer, olharão espantados uns para os outros, com os rostos em fogo."
}, {
  "number" : 9,
  "text" : "Vejam! O dia do SENHOR está chegando, o terrível dia da sua ira, do seu grande furor. Nesse dia, ele vai devastar a terra e destruir os pecadores."
}, {
  "number" : 10,
  "text" : "O céu ficará escuro logo depois do nascer do sol; a lua e as estrelas do céu e as suas constelações não brilharão mais."
}, {
  "number" : 11,
  "text" : "Eu vou castigar o mundo por causa de sua maldade, e os perversos por causa do seu pecado; acabarei com a arrogância dos vaidosos e com o orgulho dos violentos."
}, {
  "number" : 12,
  "text" : "Pouca gente vai sobrar depois do meu castigo. Os homens serão mais raros do que o ouro puro, serão mais escassos do que o ouro de Ofir."
}, {
  "number" : 13,
  "text" : "Porque eu vou sacudir os céus, e a terra se moverá do seu lugar diante da ira do SENHOR Todo-poderoso no dia do furor da sua ira."
}, {
  "number" : 14,
  "text" : "Os soldados da Babilônia vão cair de cansaço, fugindo como a gazela perseguida, como a ovelha que ninguém recolhe; cada um tentará voltar para sua terra."
}, {
  "number" : 15,
  "text" : "Quem for capturado pelos inimigos será morto à espada."
}, {
  "number" : 16,
  "text" : "As criancinhas serão massacradas diante dos olhos dos pais; suas casas serão saqueadas e as mulheres violentadas pelos soldados invasores."
}, {
  "number" : 17,
  "text" : "Eu farei com que os medos ataquem a Babilônia. Eles não se interessam pela prata nem pelo ouro para deixar de atacar."
}, {
  "number" : 18,
  "text" : "Suas flechas matarão os jovens, e eles não terão piedade dos bebês nem olharão com compaixão para as crianças."
}, {
  "number" : 19,
  "text" : "Assim, a Babilônia, o mais glorioso dos reinos, o esplendor do orgulho dos caldeus, será completamente destruída por Deus, à semelhança de Sodoma e Gomorra."
}, {
  "number" : 20,
  "text" : "A Babilônia nunca mais voltará a existir. Passarão gerações, e ninguém virá morar ali. Os viajantes não acamparão ali, e os pastores não passarão a noite com suas ovelhas naquele lugar."
}, {
  "number" : 21,
  "text" : "Os animais selvagens é que vão morar nas ruínas da Babilônia. As casas ficarão cheias de corujas e de avestruzes, e bodes selvagens saltarão entre as ruínas."
}, {
  "number" : 22,
  "text" : "Hienas uivarão em suas fortalezas, e os cachorros-do-mato farão suas tocas nos luxuosos palácios. Em breve vai chegar o dia do castigo da Babilônia; logo o seu destino vai se cumprir."
} ]