[ {
  "number" : 1,
  "text" : "Os que fugiram de Moabe para Selá, atravessando o deserto, enviam carneiros para o rei de Judá, como prova de amizade."
}, {
  "number" : 2,
  "text" : "Como pássaros que perderam o ninho, assim são os habitantes de Moabe nos lugares de passagem do rio Arnom."
}, {
  "number" : 3,
  "text" : "Os mensageiros, que levaram os carneiros a Jerusalém, pedem conselhos e ajuda: “Por favor, ajudem-nos! Escondam os que fugiram de Moabe; não nos entreguem aos nossos inimigos."
}, {
  "number" : 4,
  "text" : "Deixem os que escaparam de Moabe morar com vocês; escondam essa pobre gente de seus inimigos!” Quando terminar a perseguição, e o opressor tiver saído do país e essa destruição acabar,"
}, {
  "number" : 5,
  "text" : "então um descendente de Davi será rei. Ele governará com fidelidade, julgará com justiça e se esforçará para fazer o que é justo."
}, {
  "number" : 6,
  "text" : "Esse é o orgulhoso povo de Moabe de quem tanto ouvimos falar? Agora a sua arrogância, o seu atrevimento e o seu furor não valem nada."
}, {
  "number" : 7,
  "text" : "Por isso, todo o povo de Moabe está chorando; todos os moabitas vão chorar de saudade dos deliciosos bolos de passas de Quir-Haresete,"
}, {
  "number" : 8,
  "text" : "dos campos bem cuidados de Hesbom e das plantações de uvas de Sibma. Os governantes das nações pisotearam essas plantações, que chegavam até Jazer e estendiam-se para o deserto. Seus brotos espalhavam-se e chegavam ao mar."
}, {
  "number" : 9,
  "text" : "Por isso, eu vou chorar por Jazer e pelas vinhas de Sibma. Com as minhas lágrimas eu rego as cidades de Hesbom e Eleale, pois não se ouvem mais os gritos de alegria por seus frutos de verão e por suas colheitas."
}, {
  "number" : 10,
  "text" : "Foi-se embora a alegria da colheita! Não se ouve mais o canto de alegria nas plantações de uvas. Os tanques onde as uvas eram pisadas ficaram vazios para sempre. Eu acabei com a alegria que Moabe tinha na época da colheita."
}, {
  "number" : 11,
  "text" : "Meu coração chora de tristeza por causa de Moabe como as cordas de uma harpa; o meu coração está quebrado por causa de Quir-Heres."
}, {
  "number" : 12,
  "text" : "Quando Moabe se cansar de orar aos seus ídolos no alto dos morros e nos templos os seus habitantes fizerem os pedidos aos seus deuses, de nada vai adiantar. Ninguém virá ajudá-los."
}, {
  "number" : 13,
  "text" : "O SENHOR já tinha anunciado esse julgamento contra Moabe havia muito tempo."
}, {
  "number" : 14,
  "text" : "Mas agora o SENHOR diz: “Dentro de três anos, sem falta, a glória de Moabe será destruída; quase todos os moabitas morrerão e os que sobrarem serão poucos, pobres e fracos”."
} ]