[ {
  "number" : 1,
  "text" : "Esta é a mensagem que Isaías, filho de Amoz, recebeu sobre o futuro de Judá e de Jerusalém:"
}, {
  "number" : 2,
  "text" : "Nos últimos dias, o templo do SENHOR será o centro das atenções de todo o mundo. Gente de todas as nações correrão para lá."
}, {
  "number" : 3,
  "text" : "O comentário geral entre os povos vai ser o seguinte: “Vamos ao monte do SENHOR, ao templo do Deus de Israel. Lá ele nos ensinará as suas leis; vamos aprender a andar nos seus caminhos”. Porque a lei sairá de Sião, de Jerusalém virá a palavra do SENHOR."
}, {
  "number" : 4,
  "text" : "Os grandes problemas internacionais serão resolvidos pelo SENHOR; todas as armas das nações serão transformadas em ferramentas úteis, pás, arados e enxadas. Nunca mais as nações farão guerra, nem se prepararão para a batalha."
}, {
  "number" : 5,
  "text" : "Venham, descendentes de Jacó, vamos andar na luz do SENHOR!"
}, {
  "number" : 6,
  "text" : "O SENHOR abandonou o seu povo, os descendentes de Jacó, porque eles seguiram os maus costumes do Oriente, a magia e a adivinhação dos filisteus e seguem costumes pagãos."
}, {
  "number" : 7,
  "text" : "Israel tem grandes riquezas, muito ouro e prata sem limite; o país tem muitos cavalos e carros, mais do que se pode contar."
}, {
  "number" : 8,
  "text" : "Há ídolos por toda parte. O seu povo está adorando imagens que eles mesmos fizeram!"
}, {
  "number" : 9,
  "text" : "Por isso todo o povo perde a sua dignidade, o homem será humilhado. Oh, Deus, não perdoe os seus pecados."
}, {
  "number" : 10,
  "text" : "Vamos, procurem esconderijos nas cavernas! Escondam-se na terra com medo da presença espantosa do SENHOR e da tremenda glória da sua majestade!"
}, {
  "number" : 11,
  "text" : "O dia dos arrogantes virá, e o orgulho dos homens cairá por terra; nesse dia somente o SENHOR será exaltado."
}, {
  "number" : 12,
  "text" : "Naquele dia, o SENHOR Todo-poderoso será contra todo orgulhoso e arrogante; contra todo aquele que se exalta;"
}, {
  "number" : 13,
  "text" : "contra os altos e sublimes cedros do Líbano e os carvalhos de Basã;"
}, {
  "number" : 14,
  "text" : "contra todas as grandes montanhas, e contra todas as colinas altas;"
}, {
  "number" : 15,
  "text" : "contra todas as torres altas, e contra todas as muralhas fortificadas;"
}, {
  "number" : 16,
  "text" : "contra todos os navios mercantes, e contra os belos objetos que eles transportam."
}, {
  "number" : 17,
  "text" : "Naquele dia, todas as coisas de que a humanidade tanto se orgulha perderão seu valor; o orgulho do homem vai ser reduzido a zero. Somente o SENHOR será honrado."
}, {
  "number" : 18,
  "text" : "Os ídolos serão completamente destruídos."
}, {
  "number" : 19,
  "text" : "Os homens, cheios de medo, fugirão para dentro das cavernas e para os buracos da terra, por causa da presença espantosa do SENHOR e da tremenda glória da sua majestade, quando ele se levantar para sacudir a terra."
}, {
  "number" : 20,
  "text" : "Naquele dia, os homens jogarão fora seus ídolos, suas imagens de ouro e prata que fizeram para adorar, deixando tudo isso para os ratos e os morcegos,"
}, {
  "number" : 21,
  "text" : "fugirão para as cavernas e grutas por causa do terror que vem do SENHOR e da tremenda glória da sua majestade, quando ele se levantar para sacudir a terra."
}, {
  "number" : 22,
  "text" : "Por isso, parem de confiar no homem! Ele é um mero mortal. Que valor ele tem?"
} ]