[ {
  "number" : 1,
  "text" : "Esta é a mensagem de Deus sobre a Babilônia. Um terrível desastre se aproxima de você, vindo do deserto junto ao mar, como um vendaval em forma de redemoinhos que vem do deserto de Neguebe, ao sul de Judá, daquela terra pavorosa."
}, {
  "number" : 2,
  "text" : "Deus me mostrou uma visão assustadora: A Babilônia vive praticando o mal e destruindo outros povos. Mas ela mesma vai ser destruída pelos elamitas e medos. Então o sofrimento das outras nações vai acabar."
}, {
  "number" : 3,
  "text" : "A visão é tão terrível que me deixou angustiado; sinto dores muito fortes como a mulher que vai dar à luz. Estou ficando tão fraco que quase não posso ouvir. Estou ficando cego de tanto medo."
}, {
  "number" : 4,
  "text" : "Meu coração estremece, fiquei completamente apavorado. Eu queria que a noite chegasse para poder descansar, mas não consigo dormir; fico acordado, tremendo de medo."
}, {
  "number" : 5,
  "text" : "Eu vi na minha visão servos arrumando uma grande mesa. Havia todo tipo de comida e muita bebida. Os convidados chegaram e se sentaram para comer. Mas, de repente, alguém deu esta ordem: “Vamos, príncipes e soldados! Corram, depressa, preparem seus escudos!”"
}, {
  "number" : 6,
  "text" : "E na visão o SENHOR me disse: “Vá e coloque um vigia no alto do muro da cidade. Diga a ele para anunciar tudo que puder ver."
}, {
  "number" : 7,
  "text" : "Quando vierem homens montados em jumentos e camelos, andando em duplas, ele deve ficar alerta. É a hora do ataque!”"
}, {
  "number" : 8,
  "text" : "Eu coloquei o vigia sobre o muro da cidade e, finalmente, ele gritou: “SENHOR, eu fiquei vigiando nesta torre dia e noite, durante muito tempo."
}, {
  "number" : 9,
  "text" : "Agora, atenção! Lá vêm eles! Os cavaleiros que andam em fila de dois!” Depois o vigia disse: “Ela caiu! A Babilônia caiu! Todas as imagens dos falsos deuses da Babilônia estão quebradas, espalhadas pelo chão”."
}, {
  "number" : 10,
  "text" : "Ah, meu povo, perseguido e maltratado como trigo malhado na eira! Eu anunciei a vocês tudo que o SENHOR Todo-poderoso, o Deus de Israel, me revelou."
}, {
  "number" : 11,
  "text" : "Esta é a mensagem de Deus contra o povo de Edom: Alguém que vive em Seir grita para mim: “Guarda, que horas da noite já são? Guarda, que horas da noite já são? Quanto tempo nos resta?”"
}, {
  "number" : 12,
  "text" : "O guarda responde: “A manhã vai chegar, mas a noite voltará. Se quiserem perguntar de novo, voltem e perguntem”."
}, {
  "number" : 13,
  "text" : "Esta é a mensagem contra o povo da Arábia: Dedanitas, vocês que viajam em caravanas, que se escondem nos bosques da Arábia,"
}, {
  "number" : 14,
  "text" : "tragam água para os sedentos. Povo de Temã, tragam comida para os fugitivos."
}, {
  "number" : 15,
  "text" : "Eles estão fugindo da guerra, das espadas prontas para o golpe e das flechas já prontas nos arcos."
}, {
  "number" : 16,
  "text" : "“Mas daqui a um ano, e nem um dia a mais”, diz o SENHOR, “a poderosa tribo de Quedar será destruída."
}, {
  "number" : 17,
  "text" : "Somente alguns dos seus valentes flecheiros vão escapar com vida”. O SENHOR, o Deus de Israel, falou."
} ]