[ {
  "number" : 1,
  "text" : "Este é o julgamento de Deus contra Tiro: Chorem! Chorem, navios de Társis, porque Tiro foi destruída. Não sobrou nenhuma casa, nenhum porto para os navios atracarem. De Chipre veio essa mensagem!"
}, {
  "number" : 2,
  "text" : "Há um silêncio de morte por todo o litoral. A cidade que ficou rica com o comércio dos navios de Sidom, a cidade que era o mercado do mundo,"
}, {
  "number" : 3,
  "text" : "para onde vinham os cereais e os tecidos do rio Nilo, no Egito, que vocês vendiam a todas as nações, está completamente silenciosa."
}, {
  "number" : 4,
  "text" : "Sidom, você que é a fortaleza do mar, deve sentir uma enorme vergonha, pois o mar, a fortaleza do mar, falou: “Nunca tive dores de parto nem dei à luz; nunca criei filhos nem eduquei filhas!”"
}, {
  "number" : 5,
  "text" : "Quando a notícia chegar ao Egito, haverá grande tristeza naquele país por causa de Tiro."
}, {
  "number" : 6,
  "text" : "Moradores de Tiro, cruzem o mar para Társis! Chorem, ao deixar sua terra!"
}, {
  "number" : 7,
  "text" : "Vejam o que aconteceu com sua grande cidade! Vejam o destino de Tiro, cidade alegre, cidade antiga que conquistou novas cidades, muito longe do seu país."
}, {
  "number" : 8,
  "text" : "Quem foi que provocou a destruição de Tiro, a cidade que construiu outros reinos e era a rainha do comércio, cujos negociantes são famosos em toda a terra?"
}, {
  "number" : 9,
  "text" : "O SENHOR Todo-poderoso planejou tudo isso para acabar com o seu orgulho e vaidade e mostrar como ele rebaixa os que se consideram mais importantes."
}, {
  "number" : 10,
  "text" : "Agora vocês, povos que Tiro dominava, cultivem a sua terra como se cultivavam as margens do Nilo. Pois o seu porto, ó filha de Társis, já não existe mais."
}, {
  "number" : 11,
  "text" : "O SENHOR estendeu a sua mão sobre o mar, sacudiu os seus reinos; ele mandou destruir as fortalezas da Fenícia."
}, {
  "number" : 12,
  "text" : "Ele disse: “Ó filha de Sidom, esta foi a primeira vez que você foi atacada. Você nunca mais será uma cidade alegre e poderosa como antes. Mesmo que você fuja para Chipre, não conseguirá viver em paz”."
}, {
  "number" : 13,
  "text" : "Quem destruiu os palácios de Tiro foi a Babilônia, e não a Assíria. Eles cercaram a cidade e reduziram Tiro a um monte de ruínas."
}, {
  "number" : 14,
  "text" : "Chorem, chorem navios de Társis que cortam os mares, porque o seu porto de origem foi destruído!"
}, {
  "number" : 15,
  "text" : "Depois disso, Tiro ficará esquecida por setenta anos. Quando um novo rei estiver reinando, ela será reconstruída. Tiro será como a prostituta daquela canção que diz:"
}, {
  "number" : 16,
  "text" : "“Ó prostituta, esquecida por todos, pegue a harpa e vá pela cidade; toque a harpa e cante as suas canções para que todos se lembrem de você novamente”."
}, {
  "number" : 17,
  "text" : "Sim, depois de setenta anos, o SENHOR fará a cidade de Tiro renascer. Ela voltará a ser a prostituta de antes, vendendo-se a todos os reinos que há na face da terra."
}, {
  "number" : 18,
  "text" : "Mas vai chegar o dia em que todo o seu lucro será separado para o SENHOR. As riquezas de Tiro não serão guardadas nem depositadas. Seus lucros serão dados para os que vivem na presença do SENHOR, para que tenham bastante comida e roupas finas."
} ]