[ {
  "number" : 1,
  "text" : "Ó SENHOR, eu quero louvá-lo e honrar o seu nome, porque o Senhor é o meu Deus. Quantas coisas maravilhosas o Senhor fez conforme os seus planos eternos e verdadeiros!"
}, {
  "number" : 2,
  "text" : "O Senhor transformou grandes cidades em montes de pedras, poderosas fortalezas em ruínas. Os palácios onde moravam os reis de outros povos foram derrubados e nunca mais serão construídos."
}, {
  "number" : 3,
  "text" : "Por isso, nações poderosas respeitarão o Senhor, e povos violentos obedecerão às suas leis e darão glória ao seu nome."
}, {
  "number" : 4,
  "text" : "Porque o Senhor tem sido o refúgio para os pobres, refúgio para o necessitado nas suas aflições; foi um abrigo na tempestade, uma sombra no calor; foi a proteção contra os homens malvados que destroem outras pessoas, como a tempestade contra o muro,"
}, {
  "number" : 5,
  "text" : "como o calor no deserto. Como as nuvens refrescam a terra num dia de calor, assim os gritos de vitória das nações violentas são emudecidos."
}, {
  "number" : 6,
  "text" : "Aqui, no monte Sião, em Jerusalém, o SENHOR Todo-poderoso dará a todos os povos da terra um grande banquete, em que não faltará o vinho envelhecido, nem a carne mais gostosa. Será uma grande festa!"
}, {
  "number" : 7,
  "text" : "Neste monte, ele vai arrancar o manto da tristeza e do choro que cobre todos os homens em toda a terra."
}, {
  "number" : 8,
  "text" : "Ele acabará para sempre com a morte. Assim, o Soberano, o SENHOR Todo-poderoso, vai enxugar todas as lágrimas de todo rosto; ninguém mais vai zombar de sua terra e de seu povo. Foi o SENHOR quem prometeu tudo isso!"
}, {
  "number" : 9,
  "text" : "Naquele dia, todos vão dizer: “Este é o nosso Deus! Foi nele que nós confiamos, porque ele nos salvou. Este é o SENHOR, e nós confiamos nele. Agora podemos nos alegrar de verdade, porque ele nos salvou”."
}, {
  "number" : 10,
  "text" : "Porque o SENHOR sempre protegerá o monte Sião, mas castigará Moabe, pisando-o como a palha para virar adubo."
}, {
  "number" : 11,
  "text" : "Ali Moabe fará um esforço para escapar como o faz um nadador tentando vencer a correnteza, mas o SENHOR abaterá o seu orgulho, apesar das habilidades das suas mãos."
}, {
  "number" : 12,
  "text" : "Ele destruirá os altos muros e as altas torres de Moabe e os transformará em pó."
} ]