[ {
  "number" : 1,
  "text" : "Ouçam o povo cantando! Naquele dia, toda a terra de Judá vai cantar este cântico: “Nossa cidade é forte e bem protegida! Estamos cercados pelos altos muros da salvação de Deus!”"
}, {
  "number" : 2,
  "text" : "Abram os portões! Deixem a nação justa entrar, a nação que se mantém fiel e obediente."
}, {
  "number" : 3,
  "text" : "O SENHOR guardará em perfeita paz todos os que confiam nele, aqueles cujo propósito está firme, porque confiam no SENHOR."
}, {
  "number" : 4,
  "text" : "Confiem para sempre no SENHOR, pois o SENHOR, somente o SENHOR, é a Rocha eterna."
}, {
  "number" : 5,
  "text" : "Ele humilha os orgulhosos; rebaixa e arrasa a cidade arrogante e cheia de si, e a lança ao pó."
}, {
  "number" : 6,
  "text" : "E depois ele a entrega aos pobres e necessitados, que a pisam nas suas ruínas."
}, {
  "number" : 7,
  "text" : "Mas o caminho do homem justo é plano. O SENHOR torna o caminho fácil e reto para quem obedece a ele."
}, {
  "number" : 8,
  "text" : "Andando nos caminhos dos seus mandamentos, esperamos no Senhor. O que mais desejamos é glorificar o seu nome."
}, {
  "number" : 9,
  "text" : "Durante a noite eu busco o Senhor, de toda a minha alma; e logo cedo o meu espírito anseia pelo Senhor. Quando o Senhor vier julgar o mundo é que os homens vão desviar-se do mal e aprender a fazer o que é direito."
}, {
  "number" : 10,
  "text" : "A sua bondade com os maus não os faz praticar o bem. Mesmo vivendo na terra da retidão, eles continuam fazendo o mal e desprezando a glória e o poder do SENHOR."
}, {
  "number" : 11,
  "text" : "Eles não veem a sua mão levantada, pronta para o castigo. Mostre-lhes o seu amor para o com o seu povo; talvez assim eles sintam vergonha. Sim, que o fogo preparado para os inimigos de Deus os consuma."
}, {
  "number" : 12,
  "text" : "O SENHOR estabelece a paz para nós, porque tudo o que somos e temos veio da sua mão."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, nosso Deus, temos sido dominados por outros senhores, mas agora só lembramos o seu nome."
}, {
  "number" : 14,
  "text" : "Aqueles povos estão mortos e não voltarão a viver. O Senhor castigou e destruiu todos eles, e agora já não estão mais em nossa lembrança."
}, {
  "number" : 15,
  "text" : "O Senhor fez a nossa nação crescer, aumentou as terras de nossa gente, e isso trouxe glória ao seu nome."
}, {
  "number" : 16,
  "text" : "Na hora do sofrimento, eles o buscaram, SENHOR. Quando o seu castigo caiu sobre eles, derramaram suas fracas orações."
}, {
  "number" : 17,
  "text" : "Sofremos como a mulher grávida que vai dar à luz, que geme e se contorce de dor! Assim estamos diante da sua presença, ó SENHOR."
}, {
  "number" : 18,
  "text" : "Nós também sofremos e gememos, ficamos em agonia. Mas de nada adiantou; não trouxemos salvação à terra, não demos à luz os habitantes do mundo."
}, {
  "number" : 19,
  "text" : "Mas temos esta certeza: os que pertencem ao Senhor voltarão a viver. Os seus corpos serão ressuscitados! Os que já foram enterrados vão despertar e cantar de alegria. A luz da vida vai cair sobre eles como o orvalho, a terra dará à luz os seus mortos."
}, {
  "number" : 20,
  "text" : "Meu povo, vá para casa! Tranque bem as portas! Fique escondido por um pouco até que passe a ira do Senhor."
}, {
  "number" : 21,
  "text" : "Vejam! O SENHOR está saindo da sua morada no céu para castigar os homens por causa de seus pecados. A terra mostrará o sangue derramado sobre ela; não encobrirá mais os seus mortos."
} ]