[ {
  "number" : 1,
  "text" : "Ai da cidade de Samaria, cercada por um vale fértil, orgulho e grande alegria dos bêbados de Israel! A sua beleza está acabando como uma flor que murcha; está acabando a glória de um povo de homens dominados pelo vinho!"
}, {
  "number" : 2,
  "text" : "Pois o Senhor mandará um grande e poderoso exército contra ela. Esse exército vai chegar como uma tempestade, como uma chuva de pedras, como um violento aguaceiro e uma tromba d’água transbordante e a derrubará violentamente por terra."
}, {
  "number" : 3,
  "text" : "A coroa, o orgulho e alegria dos bêbados de Israel, será jogada ao chão e pisoteada."
}, {
  "number" : 4,
  "text" : "A bela cidade, rodeada por seu belo e rico vale, vai desaparecer como uma flor que murcha, como um figo que nasce antes da época da colheita. Assim que alguém o vê, logo o apanha e come."
}, {
  "number" : 5,
  "text" : "Mas, finalmente, naquele dia, o próprio SENHOR Todo-poderoso será a coroa gloriosa, uma grinalda formosa para o remanescente do seu povo."
}, {
  "number" : 6,
  "text" : "Ele dará aos juízes um desejo profundo de cumprir a justiça; dará força e coragem aos soldados que estiverem lutando contra o inimigo às portas da cidade."
}, {
  "number" : 7,
  "text" : "Mas agora, também estes cambaleiam pelo efeito do vinho e não podem ficar em pé por causa da bebida fermentada! Os sacerdotes e os profetas andam aos tropeções, dominados pela bebida fermentada. Os profetas cometem erros quando recebem visões, e os sacerdotes não são capazes de dar um veredicto."
}, {
  "number" : 8,
  "text" : "Em todas as casas as mesas estão cobertas de vômito, e por toda parte há sujeira."
}, {
  "number" : 9,
  "text" : "“Quem é esse?”, perguntam eles, “para nos falar assim? Pensa que somos criancinhas de colo, que mal sabem falar?"
}, {
  "number" : 10,
  "text" : "Ele vive repetindo as mesmas coisas, ordens e mais ordens, regras e mais regras, dia após dia, um pouco de cada vez!”"
}, {
  "number" : 11,
  "text" : "Pois bem, com lábios trôpegos e uma língua estranha, difícil de entender, Deus falará a este povo,"
}, {
  "number" : 12,
  "text" : "ao qual tinha dito: “Este é o lugar de descanso. Deixem descansar o cansado. Este é o lugar de repouso!” Mas eles não quiseram ouvir."
}, {
  "number" : 13,
  "text" : "Por isso, a mensagem do SENHOR será: “Ordem e mais ordem, regra e mais regra, dia após dia, um pouco de cada vez”, com palavras bem simples. Assim mesmo, essa mensagem simples vai derrubá-los: eles vão cair, vão ser quebrados, presos e levados como escravos."
}, {
  "number" : 14,
  "text" : "Por isso, homens que gostam de zombar, vocês que dominam o povo de Jerusalém, escutem a Palavra do SENHOR."
}, {
  "number" : 15,
  "text" : "Vocês dizem: “Fizemos um pacto com a morte, com o mundo dos mortos. Quando essa tempestade destruidora passar por aqui, não seremos atingidos”. Mas vocês estão confiando em mentiras e pensam que a desonestidade os protegerá."
}, {
  "number" : 16,
  "text" : "Mas o Soberano, o SENHOR, diz o seguinte: “Eu coloquei em Sião uma pedra para ser a pedra principal do alicerce firme e precioso, sobre o qual se pode construir com segurança. Aquele que confia jamais será abalado!”"
}, {
  "number" : 17,
  "text" : "A minha justiça será o prumo e a régua com que eu medirei o muro que vocês construíram; o seu falso refúgio será derrubado por uma chuva de pedras, e as águas inundarão o seu esconderijo."
}, {
  "number" : 18,
  "text" : "Eu mesmo vou anular o trato que vocês fizeram com a morte; seu acordo com o mundo dos mortos será desfeito. Quando o inimigo chegar, como uma terrível enchente, vocês serão pisados e esmagados por ele."
}, {
  "number" : 19,
  "text" : "Quantas vezes essa enchente vier, tantas ela os arrastará; chegará todos os dias, de manhã e de noite. Vocês tremerão de medo ao compreenderem esta mensagem."
}, {
  "number" : 20,
  "text" : "A cama que vocês fizeram é curta demais para se deitarem, e seus cobertores são estreitos demais para vocês se cobrirem."
}, {
  "number" : 21,
  "text" : "Porque o SENHOR virá de repente, cheio de ira, como no monte Perazim e no vale de Gibeão, e fará uma obra muito estranha; cumprirá sua tarefa, uma tarefa muito estranha."
}, {
  "number" : 22,
  "text" : "Por isso, parem de zombar de Deus, senão as suas correntes ficarão mais pesadas. O Senhor, o Senhor Todo-poderoso, já me falou claramente da destruição decretada contra o território inteiro."
}, {
  "number" : 23,
  "text" : "Ouçam bem, prestem atenção na minha voz! Deem atenção à minha mensagem!"
}, {
  "number" : 24,
  "text" : "Será que o lavrador passa a vida toda arando a terra, sem plantar as sementes? Será que ele somente prepara o terreno e nunca planta?"
}, {
  "number" : 25,
  "text" : "Quando termina de arar a terra, ele não planta o endro e não espalha as sementes do cominho? Não planta o trigo no lugar certo, a cevada no lugar apropriado na terra e o trigo duro nas margens?"
}, {
  "number" : 26,
  "text" : "Ele sabe exatamente o que deve fazer, porque Deus o instruiu."
}, {
  "number" : 27,
  "text" : "Ele não separa os grãos da palha da mesma maneira para todos os cereais. O endro não precisa ser esmagado com ferro; basta ser batido com um pedaço de pau. O cominho também não precisa ser esmagado; basta ser sacudido com uma vara."
}, {
  "number" : 28,
  "text" : "Quando malha o trigo, ele não continua malhando até quebrar o grão. Ele faz passar as rodas da trilhadeira sobre o trigo, mas os seus cavalos não a trituram."
}, {
  "number" : 29,
  "text" : "Toda essa sabedoria do lavrador vem do SENHOR Todo-poderoso. Ele é um professor maravilhoso!"
} ]