[ {
  "number" : 1,
  "text" : "“Ai dos meus filhos desobedientes e teimosos, que fazem planos sem ouvir as minhas ordens!”, diz o SENHOR. “Vocês fazem acordos, mas não pelo meu Espírito, aumentando o número de seus pecados."
}, {
  "number" : 2,
  "text" : "Sem pedirem minha opinião, vocês desceram ao Egito para pedir ajuda e proteção ao faraó!"
}, {
  "number" : 3,
  "text" : "Saibam que, confiando no faraó, vocês vão sofrer uma grande decepção, uma enorme vergonha! Ele não tem como cumprir as promessas de ajuda que fez!"
}, {
  "number" : 4,
  "text" : "Os embaixadores de Judá percorrem todo o reino do Egito, de norte a sul, de Zoã até Hanes;"
}, {
  "number" : 5,
  "text" : "todos se envergonharão por causa de um povo que lhes é inútil, que não traz ajuda nem vantagem, apenas vergonha e zombaria”."
}, {
  "number" : 6,
  "text" : "Esta é a mensagem do Senhor acerca dos animais do Neguebe: os mensageiros passam por uma terra deserta e perigosa, habitada por leões e leoas, por cobras venenosas e serpentes muito rápidas, levando ao Egito camelos e jumentos carregados de tesouros para pedir a ajuda dos egípcios. E tudo isso por nada, porque o Egito não vai dar nenhuma ajuda aos judeus!"
}, {
  "number" : 7,
  "text" : "As promessas de auxílio feitas pelo Egito não têm o menor valor, por isso eu o chamo de “Dragão relutante”."
}, {
  "number" : 8,
  "text" : "Você, Isaías, escreva estas minhas palavras diante desses príncipes desobedientes. Escreva-as num livro para que fiquem gravadas, para que sirvam de testemunho eterno."
}, {
  "number" : 9,
  "text" : "Esse povo é rebelde; são filhos mentirosos que não querem ouvir a lei do Senhor."
}, {
  "number" : 10,
  "text" : "Eles dizem aos meus videntes: “Não queremos mais ouvir as suas visões!” e aos profetas: “Não nos digam a verdade; falem de coisas boas, profetizem coisas agradáveis e ilusões!"
}, {
  "number" : 11,
  "text" : "Parem de falar desse caminho; abandonem essa vereda e parem de falar a respeito do Santo de Israel!”"
}, {
  "number" : 12,
  "text" : "Esta é a resposta do Santo de Israel: “Já que vocês desprezam o que eu lhes digo, já que preferem confiar na opressão e na mentira e se apoiar no pecado,"
}, {
  "number" : 13,
  "text" : "esse pecado que cometeram será para vocês como uma brecha num muro alto, que vai se inclinando e cai, de repente!”"
}, {
  "number" : 14,
  "text" : "Ele o quebrará em pedaços como um vaso de barro, de tal forma que não vai sobrar um caco que sirva para tirar brasas de uma lareira ou para tirar água de uma cisterna."
}, {
  "number" : 15,
  "text" : "Porque o Soberano, o SENHOR, o Santo de Israel, diz o seguinte: “Vocês só serão salvos se, arrependidos, voltarem para mim e ficarem tranquilos. No sossego e na dependência completa de mim está a sua força, mas vocês não querem saber disso!"
}, {
  "number" : 16,
  "text" : "Pelo contrário, vocês dizem: ‘Nós vamos fugir a cavalo, cavalos bem velozes!’ E vocês fugirão! Só que os cavalos dos inimigos são mais ligeiros do que os seus!"
}, {
  "number" : 17,
  "text" : "Cada um deles vai colocar mil de vocês em fuga! Com medo de apenas cinco deles, todos vocês fugirão. Cada um de vocês vai ficar sozinho como um mastro no alto de um monte, como uma bandeira numa colina”."
}, {
  "number" : 18,
  "text" : "Mas o SENHOR ainda espera que vocês voltem para ele, para mostrar o quanto ele os ama. Ele vai demonstrar a sua compaixão, porque o Senhor é um Deus justo e fiel. Felizes são todos aqueles que nele esperam!"
}, {
  "number" : 19,
  "text" : "Ó povo de Sião, moradores de Jerusalém, você não chorará mais porque o Senhor terá pena de você, ouvindo o seu lamento. Assim que ele ouvir, ele vai responder!"
}, {
  "number" : 20,
  "text" : "Embora o Senhor tenha dado a vocês pão de sofrimento e água de aflição, o seu mestre não se esconderá mais; vocês o verão com seus próprios olhos."
}, {
  "number" : 21,
  "text" : "Se vocês se desviarem do caminho, indo para a direita ou para a esquerda, ouvirão atrás de vocês uma voz dizendo: “Este é o caminho certo; andem por ele!”"
}, {
  "number" : 22,
  "text" : "Então vocês vão achar que suas imagens cobertas de prata e de ouro são imundas. Vocês vão jogá-las fora como um trapo imundo, dizendo: “Fora daqui!”"
}, {
  "number" : 23,
  "text" : "Quando isso acontecer, o Senhor os abençoará com chuvas na época de plantar as sementes, e depois com ótimas colheitas; haverá bastante pão para vocês e grandes pastagens para o gado."
}, {
  "number" : 24,
  "text" : "Os bois e jumentos que trabalham na terra terão uma ração especial com cereais e sal, preparada cuidadosamente."
}, {
  "number" : 25,
  "text" : "No dia em que os seus inimigos forem destruídos e as suas fortalezas caírem, haverá riachos correndo em cada monte, em todas as colinas."
}, {
  "number" : 26,
  "text" : "A lua será tão brilhante quanto o sol, e o sol será sete vezes mais claro, como a luz de sete dias completos! Isso vai acontecer quando o SENHOR começar a curar as feridas que lhe causou."
}, {
  "number" : 27,
  "text" : "Vejam! Lá vem o Nome do SENHOR, vindo de longe, queimando como fogo na sua ira, cercado de densas nuvens de fumaça. Os seus lábios estão cheios de ira; a sua língua queima e destrói como fogo."
}, {
  "number" : 28,
  "text" : "O seu sopro é como uma enchente impetuosa que sobe até o pescoço. Ele faz sacudir as nações orgulhosas na peneira da destruição; ele põe freios na boca dos povos e os leva por caminhos errados."
}, {
  "number" : 29,
  "text" : "Mas vocês cantarão um hino de profunda alegria, como nas noites das festas sagradas. Os seus corações ficarão alegres como o homem que, com a sua flauta, conduz a multidão ao monte do SENHOR, à Rocha de Israel."
}, {
  "number" : 30,
  "text" : "A voz majestosa do SENHOR será ouvida, e ele esmagará os seus inimigos com seu forte braço, com grande ira e fogo consumidor, com tempestades, grandes temporais e chuvas de pedras."
}, {
  "number" : 31,
  "text" : "A Assíria tremerá de medo ao ouvir a voz do SENHOR. Com seu cetro a ferirá."
}, {
  "number" : 32,
  "text" : "E quando o SENHOR castigar os assírios, cada pancada da vara do SENHOR será festejada com harpas e tamborins, enquanto estiver combatendo com os golpes do seu braço."
}, {
  "number" : 33,
  "text" : "Tofete está pronta faz tempo. Foi preparada para o rei. Sua fogueira é funda e larga, com muita lenha e muito fogo; o sopro do SENHOR, como uma torrente de enxofre ardente porá fogo na lenha."
} ]