[ {
  "number" : 1,
  "text" : "Ai dos que correm ao Egito, pedindo socorro, que contam com cavalos! Ai de quem confia no grande número de carros de guerra e nos fortes cavaleiros egípcios, em vez de olhar para o Santo de Israel e pedir ao SENHOR a sua ajuda!"
}, {
  "number" : 2,
  "text" : "Mas ele é muito sábio e mandará o castigo contra seu povo; não mudará os seus planos. Ele se levantará contra os que praticam o mal, contra quem ajuda os perversos."
}, {
  "number" : 3,
  "text" : "Esses egípcios não passam de homens; eles não são Deus! Os seus cavalos são apenas carne e osso; não são espíritos poderosos! Quando o SENHOR estender a sua mão, aquele que ajuda tropeçará, aquele que é ajudado cairá; ambos serão destruídos de uma só vez."
}, {
  "number" : 4,
  "text" : "Mas o SENHOR me revelou o seguinte: “Quando um leão, mesmo que ainda seja jovem, ruge ao lado da presa morta, não liga para a gritaria que os pastores fazem tentando intimidá-lo, mesmo que sejam gritos bem fortes. Da mesma maneira, o SENHOR Todo-poderoso descerá e lutará sobre o monte Sião."
}, {
  "number" : 5,
  "text" : "Ele, o Senhor Todo-poderoso, protegerá Jerusalém como uma ave que voa em volta de seu ninho para protegê-lo. Ele defenderá a cidade e a livrará. Ele passará por ela e a salvará”."
}, {
  "number" : 6,
  "text" : "Por isso, voltem para aquele contra quem vocês se revoltaram, voltem a confiar naquele de quem vocês se afastaram tanto, ó israelitas!"
}, {
  "number" : 7,
  "text" : "Pois naquele dia glorioso, cada um de vocês rejeitará e jogará fora as imagens de ouro e de prata que vocês mesmos fizeram para pecar contra o Senhor."
}, {
  "number" : 8,
  "text" : "Os exércitos assírios serão destruídos, mas não pelas espadas dos homens. Serão mortos não por uma espada de mortais. Todos fugirão da espada de Deus, e os seus jovens se tornarão escravos."
}, {
  "number" : 9,
  "text" : "O exército assírio perderá sua segurança; os príncipes fugirão em pânico, abandonando a sua bandeira. Essa é uma promessa do SENHOR. O fogo da sua presença brilha em Jerusalém."
} ]