[ {
  "number" : 1,
  "text" : "Vejam! Aí vem um rei justo. No seu reinado todos os príncipes serão honestos e honrados."
}, {
  "number" : 2,
  "text" : "Cada homem será como um abrigo contra o vento e um abrigo contra as tempestades; será como um rio que corre no meio de um deserto; será como a sombra refrescante de uma grande pedra numa terra castigada pelo sol quente."
}, {
  "number" : 3,
  "text" : "Então, finalmente, os olhos se abrirão novamente; os que quiserem, poderão ouvir livremente a sua voz."
}, {
  "number" : 4,
  "text" : "Até mesmo os rebeldes entre eles compreenderão perfeitamente, e os que gaguejam passarão a falar com clareza."
}, {
  "number" : 5,
  "text" : "O tolo já não será considerado herói. Os ricos que exploram o povo não serão chamados de benfeitores e generosos."
}, {
  "number" : 6,
  "text" : "Pois o homem mau só pensa no mal; ele pratica a maldade e o que diz a respeito do SENHOR é falso. Ele nega comida ao faminto e priva de água o sedento."
}, {
  "number" : 7,
  "text" : "A falsidade desses exploradores é perversa; as mentiras que eles inventam têm como objetivo prejudicar os pobres diante dos tribunais, mesmo quando os pobres têm razão."
}, {
  "number" : 8,
  "text" : "Mas o homem que é direito planeja maneiras de ajudar os necessitados, e por isso eles perseveram em fazer o bem."
}, {
  "number" : 9,
  "text" : "Escutem bem, vocês mulheres que vivem a boa vida! Vocês, filhas, que vivem tranquilas, escutem o que eu vou lhes dizer!"
}, {
  "number" : 10,
  "text" : "Daqui a pouco tempo — um pouco mais de um ano — vocês que hoje vivem tão tranquilas vão tremer de medo! Não haverá a colheita das uvas, e as outras plantações serão destruídas."
}, {
  "number" : 11,
  "text" : "Vamos, mulheres que vivem sem qualquer preocupação; comecem a se preocupar! Tremam de medo, vocês que agora estão cheias de alegria e confiança. Mostrem sua tristeza, arrancando suas belas roupas, e vistam panos de saco."
}, {
  "number" : 12,
  "text" : "Chorem e batam as mãos contra o peito porque vão perder suas belas propriedades e plantações de uvas."
}, {
  "number" : 13,
  "text" : "As suas terras ficarão cobertas de espinhos e roseiras bravas; chorem pela cidade alegre, cheia de casas onde mora a felicidade."
}, {
  "number" : 14,
  "text" : "Palácios e casas luxuosas serão abandonados, as cidades cheias de gente ficarão vazias. Onde antes havia torres para os vigias, pastarão rebanhos e os jumentos andarão soltos."
}, {
  "number" : 15,
  "text" : "Mas isso vai acabar quando o Espírito for derramado sobre nós, lá do alto. Então o deserto se transformará em campo fértil, e o campo fértil será como uma floresta."
}, {
  "number" : 16,
  "text" : "A justiça habitará no deserto, e a retidão morará no campo fértil."
}, {
  "number" : 17,
  "text" : "O fruto da justiça será paz. Haverá tranquilidade e segurança para sempre."
}, {
  "number" : 18,
  "text" : "O meu povo viverá em paz, em casas seguras, em lugares tranquilos,"
}, {
  "number" : 19,
  "text" : "ainda que uma chuva de pedra destrua a floresta e a cidade seja completamente abatida."
}, {
  "number" : 20,
  "text" : "Todos vocês serão felizes; terão grandes colheitas por semearem perto das águas, e os seus jumentos e o gado terão pastagens seguras."
} ]