[ {
  "number" : 1,
  "text" : "Ai de você, inimigo destruidor! Você que destruiu muitos povos sem nunca saber o que era a destruição; você que faz promessas, mas não cumpre e exige que as outras nações cumpram seus tratos! Quando você acabar de destruir, chegará a hora da sua destruição; quando acabar de trair, será a sua hora de ser traído!"
}, {
  "number" : 2,
  "text" : "Mas quanto a nós, SENHOR, tenha misericórdia de nós! Nós temos confiado no Senhor. Seja a nossa força a cada nova manhã, seja a nossa salvação no tempo do sofrimento."
}, {
  "number" : 3,
  "text" : "Os povos fogem quando ouvem o trovão da sua voz. Quando o Senhor se levanta, as nações fogem apavoradas."
}, {
  "number" : 4,
  "text" : "Como os gafanhotos devoram completamente uma plantação e deixam vazio o campo, assim os homens saquearão vocês, ó nações; vão saltar sobre os despojos como os gafanhotos saltam sobre a plantação."
}, {
  "number" : 5,
  "text" : "O SENHOR é grande e poderoso e vive no alto! Ele fará de Jerusalém o lar de justiça e de bondade."
}, {
  "number" : 6,
  "text" : "Haverá segurança para Jerusalém, uma grande riqueza de salvação; haverá sabedoria e conhecimento. O temor do SENHOR é o tesouro mais precioso que o seu povo tem."
}, {
  "number" : 7,
  "text" : "Mas, por enquanto, os mensageiros que os judeus enviaram choram de tristeza porque os inimigos recusaram sua proposta de paz."
}, {
  "number" : 8,
  "text" : "As estradas de Judá estão destruídas e desertas; ninguém mais vai viajar por elas. O antigo tratado de paz, feito perante muitas testemunhas, foi quebrado. Não se respeita ninguém."
}, {
  "number" : 9,
  "text" : "As terras do país estão em grande sofrimento; o Líbano murcha, envergonhado. A rica planície de Sarom virou como a Arabá, e Basã e o monte Carmelo perderam suas belas árvores."
}, {
  "number" : 10,
  "text" : "Mas o SENHOR diz: “Eu vou me levantar agora mesmo e mostrar o meu grande poder. Agora serei exaltado”."
}, {
  "number" : 11,
  "text" : "“Os planos de destruição de vocês são como palha, são tão sem valor como o lixo. Seu sopro será como o fogo consumidor!"
}, {
  "number" : 12,
  "text" : "Vocês serão queimados e reduzidos a pó! Serão jogados no fogo e queimarão como um pedaço de lenha bem seca."
}, {
  "number" : 13,
  "text" : "“Nações distantes, prestem atenção no que eu fiz! Nações próximas, reconheçam o meu poder!”"
}, {
  "number" : 14,
  "text" : "Os pecadores em Sião estão apavorados. Eles perguntam desesperados: “Quem de nós poderá conviver com o fogo consumidor? Quem de nós pode permanecer na presença desta chama eterna?”"
}, {
  "number" : 15,
  "text" : "Pois bem, eu lhes direi: Os que sempre fazem o que é justo e falam a verdade, os que não procuram lucrar explorando outras pessoas, os que não aceitam suborno, os que tapam os ouvidos para não ouvir sugestões de violência e os que fecham os olhos para não serem tentados a contemplar o mal,"
}, {
  "number" : 16,
  "text" : "esses habitarão nas alturas e estarão protegidos como no alto de uma grande montanha. Terão todo o suprimento de pão e água de que precisarem."
}, {
  "number" : 17,
  "text" : "Seus olhos verão o rei, em toda a sua beleza; verão o seu reino se estender por toda a terra."
}, {
  "number" : 18,
  "text" : "Então vocês vão se lembrar deste período de terror: “Onde está o oficial chefe? Onde está aquele que exigia o imposto? Onde está o que controlava as torres?”"
}, {
  "number" : 19,
  "text" : "Em pouco tempo esse povo arrogante, que fala uma língua estranha e difícil de entender, vai desaparecer. Vocês nunca mais o verão!"
}, {
  "number" : 20,
  "text" : "Vejam! Aí está Jerusalém, uma cidade onde celebramos as nossas festas, a morada pacífica. Os seus habitantes vivem em segurança. Ela é como uma tenda que não pode ser mudada de lugar; suas estacas jamais serão arrancadas, e nenhuma das suas cordas se romperá!"
}, {
  "number" : 21,
  "text" : "O SENHOR nos mostrará a sua grandeza em Jerusalém: Será um lugar de rios e canais largos, protegendo a cidade, onde nenhum navio a remo navegará e nenhum navio a vela velejará."
}, {
  "number" : 22,
  "text" : "Pois o SENHOR é o nosso juiz, o SENHOR é quem faz as nossas leis, o SENHOR é o nosso rei. O Senhor cuidará de nós e nos salvará."
}, {
  "number" : 23,
  "text" : "As cordas estão frouxas; o mastro não está firme, as velas não estão estendidas. Então será dividida grande quantidade de despojos; haverá até para os aleijados e paralíticos."
}, {
  "number" : 24,
  "text" : "Nenhum morador de Jerusalém dirá: “Estou doente e desamparado!” porque o Senhor perdoará os seus pecados e os abençoará."
} ]