[ {
  "number" : 1,
  "text" : "Venham, aproximem-se, nações e povos da terra! Venham ouvir o que eu tenho para anunciar. Escutem-me, a terra e tudo o que existe nela!"
}, {
  "number" : 2,
  "text" : "O SENHOR está terrivelmente irado com os povos da terra, furioso contra todos os seus exércitos. Ele vai destruir as nações completamente, como planejou."
}, {
  "number" : 3,
  "text" : "Seus mortos não serão enterrados, e o cheiro horrível de carne podre se espalhará por toda a terra. O sangue dos cadáveres vai escorrer pelas montanhas."
}, {
  "number" : 4,
  "text" : "Então os astros do céu vão se dissolver, o céu vai desaparecer como uma folha de papel que se enrola; todas as estrelas cairão como folhas secas da videira ou da figueira."
}, {
  "number" : 5,
  "text" : "A minha espada se embriagou nos céus; ela vai descer para julgar Edom, povo que eu condenei à destruição."
}, {
  "number" : 6,
  "text" : "A espada do SENHOR ficará manchada de sangue, cheia de carne e gordura, como se tivesse sido usada para matar ovelhas e cabritos para o sacrifício. Pois o Senhor realizará um grande sacrifício em Bozra, uma terrível matança na terra de Edom."
}, {
  "number" : 7,
  "text" : "Com eles também serão mortos os bois selvagens e os novilhos com os touros. A terra deles ficará ensopada de sangue; o solo ficará mais rico, de tanta gordura."
}, {
  "number" : 8,
  "text" : "Pois o SENHOR terá o seu dia da vingança; esta é a hora de retribuir para defender a causa de Sião."
}, {
  "number" : 9,
  "text" : "Os riachos de Edom vão se transformar em piche, e a terra vai ficar coberta de enxofre; a sua terra se tornará em betume ardente!"
}, {
  "number" : 10,
  "text" : "Esse terrível castigo não se apagará nem de dia nem de noite. A fumaça de Edom estará sempre subindo. Nunca mais haverá moradores em Edom. Ficará deserta para sempre, e ninguém voltará a passar por ela."
}, {
  "number" : 11,
  "text" : "Lá viverão pelicanos e ouriços; as corujas e os corvos farão nela os seus ninhos. Deus condenou essa terra a viver sempre assim, deserta e destruída."
}, {
  "number" : 12,
  "text" : "Deixarão de existir os nobres e os príncipes."
}, {
  "number" : 13,
  "text" : "Os palácios serão invadidos por espinheiros; as fortalezas serão cobertas por urtigas e cactos. Edom não passará de um esconderijo de chacais, de um lugar onde as avestruzes fazem seus ninhos."
}, {
  "number" : 14,
  "text" : "As feras do deserto vão se misturar às hienas; os bodes selvagens balirão uns para os outros. Ali os animais noturnos pousarão e acharão lugar para descansar."
}, {
  "number" : 15,
  "text" : "Lá a coruja fará o seu ninho e chocará os seus ovos; ela cuidará de seus filhotes à sombra das suas asas. Em Edom os abutres vão se reunir para encontrar cada um o seu companheiro."
}, {
  "number" : 16,
  "text" : "Procurem no livro do SENHOR e leiam: Nenhum desses animais ficará faltando, todos estarão com os seus companheiros, seja macho ou fêmea. O Senhor mesmo prometeu isso, e o seu Espírito fará tudo acontecer."
}, {
  "number" : 17,
  "text" : "O Senhor dividirá a terra de Edom e a repartirá entre os animais; eles a possuirão para sempre, de geração em geração."
} ]