[ {
  "number" : 1,
  "text" : "Quando o rei Ezequias ouviu o que havia acontecido, rasgou suas roupas, cobriu-se de pano de saco em sinal de tristeza e sofrimento, e foi ao templo do SENHOR."
}, {
  "number" : 2,
  "text" : "Também mandou Eliaquim, o primeiro-ministro, Sebna, seu secretário, e os chefes dos sacerdotes, todos vestidos de pano de saco, a Isaías, o profeta, filho de Amoz,"
}, {
  "number" : 3,
  "text" : "com esta mensagem: “Assim diz Ezequias: Estamos vivendo um período de muito sofrimento, de castigo e de vergonha. É como a hora em que a mulher sofre terrivelmente para dar à luz, mas não tem forças para fazer a criança nascer."
}, {
  "number" : 4,
  "text" : "Mas quem sabe o SENHOR, o seu Deus, tenha ouvido as terríveis ofensas que o comandante do rei da Assíria falou, zombando do Deus vivo. E que o SENHOR, o seu Deus, o repreenda pelas ofensas que ouviu. Por favor, Isaías, ore pelos remanescentes que sobreviveram em Jerusalém!”"
}, {
  "number" : 5,
  "text" : "Os mensageiros do rei Ezequias foram levar a mensagem ao profeta Isaías."
}, {
  "number" : 6,
  "text" : "O profeta disse a eles: “Levem ao rei Ezequias esta mensagem do SENHOR: ‘Não tenha medo desse recado do rei da Assíria, nem das ofensas que os servos do rei da Assíria falaram contra mim."
}, {
  "number" : 7,
  "text" : "Eu vou dar a ele um espírito de medo. Ele vai receber notícias ruins da Assíria e voltará às pressas para sua terra. Lá mesmo eu farei com que ele seja morto à espada’ ”."
}, {
  "number" : 8,
  "text" : "Enquanto isso, o comandante voltou e encontrou o rei da Assíria cercando, com seu exército, a cidade de Libna. Ele já tinha ouvido que o rei havia deixado a cidade de Laquis."
}, {
  "number" : 9,
  "text" : "Enquanto lutava contra Libna, Senaqueribe foi avisado de que Tiraca, rei da Etiópia, vinha do sul para lutar contra os assírios. Quando soube disso, enviou mensageiros ao rei Ezequias com esta mensagem:"
}, {
  "number" : 10,
  "text" : "“Digam a Ezequias, rei de Judá: Não seja tolo a ponto de acreditar que o Deus no qual você confia o engane quando diz: ‘Jerusalém não será conquistada pelo rei da Assíria’."
}, {
  "number" : 11,
  "text" : "Você sabe muito bem o que os outros reis da Assíria fizeram; por onde passaram, eles destruíram completamente seus inimigos. Por acaso, você pensa que poderá escapar?"
}, {
  "number" : 12,
  "text" : "Por acaso os deuses das cidades de Gozã, Harã e Rezefe puderam salvá-las? E o que você me diz do povo de Éden, que morava em Telassar? Os reis da Assíria destruíram essas cidades completamente!"
}, {
  "number" : 13,
  "text" : "Lembre também do que aconteceu ao rei de Hamate, ao rei de Arpade e aos reis das cidades de Sefarvaim, de Hena e de Ivã”."
}, {
  "number" : 14,
  "text" : "Assim que Ezequias acabou de ler a carta dos mensageiros, subiu até o templo do SENHOR e a colocou aberta diante do SENHOR,"
}, {
  "number" : 15,
  "text" : "e orou dizendo:"
}, {
  "number" : 16,
  "text" : "“SENHOR Todo-poderoso, Deus de Israel, cujo trono fica entre os querubins, o SENHOR somente é o Deus de todos os reinos da terra. O SENHOR criou os céus e a terra."
}, {
  "number" : 17,
  "text" : "Ouça, ó SENHOR, a minha oração: olhe para nós, SENHOR, e veja o que está acontecendo; ouça todas as palavras que Senaqueribe escreveu, as ofensas que ele enviou ao Deus vivo."
}, {
  "number" : 18,
  "text" : "“É verdade, SENHOR, que os reis da Assíria transformaram todas aquelas nações e terras em um deserto,"
}, {
  "number" : 19,
  "text" : "e queimaram os deuses daqueles povos. Mas isso aconteceu porque eles eram apenas ídolos, pedaços de madeira e de pedra, desenhados e moldados por mãos humanas. Foi por isso que os assírios os destruíram."
}, {
  "number" : 20,
  "text" : "Agora, SENHOR, nosso Deus, salve-nos das mãos dele, para que todos os reinos da terra saibam que somente o Senhor é Deus”."
}, {
  "number" : 21,
  "text" : "Então Isaías, filho de Amoz, enviou este recado ao rei Ezequias: “Assim diz o SENHOR, o Deus de Israel: Ouvi a sua oração sobre Senaqueribe, o rei da Assíria."
}, {
  "number" : 22,
  "text" : "Isto é o que o SENHOR diz contra ele: “A virgem, a filha de Sião, despreza, zomba e balança a cabeça, fazendo pouco caso de você."
}, {
  "number" : 23,
  "text" : "Você sabe a quem ofendeu e contra quem blasfemou? Sabe contra quem você levantou a voz, cheio de orgulho e atrevimento? Contra o Santo de Israel!"
}, {
  "number" : 24,
  "text" : "Você mandou mensageiros para insultar o Senhor. Você se gaba, dizendo: Com a multidão dos meus carros subi os mais elevados cumes, os lugares mais inacessíveis do Líbano. Derrubei os cedros mais altos, os ciprestes mais belos do Líbano. Conquistei as montanhas mais altas e os pomares mais férteis."
}, {
  "number" : 25,
  "text" : "Você se gaba dos poços que cavou nas terras conquistadas e fica cheio de si porque secou com a planta dos pés todos os rios do Egito!"
}, {
  "number" : 26,
  "text" : "“Será que você não sabe que eu, há muito tempo, já havia planejado tudo isso? Você destruiu todas essas fortalezas e as transformou em montões de pedra, porque eu quis e fiz tudo isso acontecer."
}, {
  "number" : 27,
  "text" : "Foi por causa dos meus planos que os povos dessas terras não tiveram forças para resistir aos seus ataques; eu os tornei fracos e medrosos. Eles estavam tão indefesos como pastagens, como pequenas plantinhas, como o capim no terraço; eles eram tão fracos como plantinhas que nascem nos terraços das casas, que o sol queima num instante."
}, {
  "number" : 28,
  "text" : "“Saiba, porém, que eu o conheço muito bem, quando sai e quando retorna, e conheço o seu furor contra mim."
}, {
  "number" : 29,
  "text" : "É por causa desse furor contra mim, e porque a sua arrogância chegou até os meus ouvidos, que eu vou prender um gancho no seu nariz e colocar um freio em sua boca e levá-lo de volta para sua terra, pelo mesmo caminho por onde você veio”."
}, {
  "number" : 30,
  "text" : "“A você, Ezequias, darei este sinal: “Esta vai ser a prova de que fui eu quem livrou Jerusalém do rei da Assíria. Ainda este ano ele partirá de Judá; vocês terão de comer o que nasceu por si mesmo; no ano que vem, haverá o suficiente para uma pequena colheita. Mas no terceiro ano, semeiem e colham, plantem vinhas e comam dos seus frutos."
}, {
  "number" : 31,
  "text" : "Os remanescentes de Judá vão se firmar em sua terra; como uma árvore de raízes bem profundas crescerão e darão muitos frutos."
}, {
  "number" : 32,
  "text" : "De Jerusalém sairão alguns sobreviventes, e um remanescente do monte Sião. O zelo do SENHOR Todo-poderoso fará tudo isso acontecer."
}, {
  "number" : 33,
  "text" : "“Portanto, assim diz o SENHOR acerca do rei da Assíria: “Os seus exércitos não entrarão nesta cidade e seus soldados não atirarão uma única flecha. Não marcharão em torno dela carregando seus escudos, nem construirão rampas de guerra para atacar os muros."
}, {
  "number" : 34,
  "text" : "Ele voltará para sua terra pelo mesmo caminho por onde veio. Não entrará nesta cidade, declara o SENHOR."
}, {
  "number" : 35,
  "text" : "“Eu mesmo defenderei esta cidade, pela minha honra e por amor ao meu servo Davi!”"
}, {
  "number" : 36,
  "text" : "Naquela noite o anjo do SENHOR saiu em direção ao acampamento do exército assírio, e matou cento e oitenta e cinco mil soldados. Quando o resto do exército se levantou, na manhã seguinte, havia cadáveres por todos os lados."
}, {
  "number" : 37,
  "text" : "Assim, Senaqueribe, rei da Assíria, saiu de Judá e voltou para sua própria terra, na cidade de Nínive, capital da Assíria, e lá ficou."
}, {
  "number" : 38,
  "text" : "Certo dia, quando ele estava adorando no templo de Nisroque, seu deus, dois de seus filhos, Adrameleque e Sarezer, o assassinaram com suas espadas, e fugiram para a terra de Ararate. Outro filho de Senaqueribe, chamado Esar-Hadom, foi o seu sucessor."
} ]