[ {
  "number" : 1,
  "text" : "“Aí está o meu servo! Eu mesmo o sustento. Ele é o meu escolhido, em quem tenho prazer. Eu pus sobre ele o meu Espírito, e ele trará a justiça aos povos do mundo."
}, {
  "number" : 2,
  "text" : "Ele trabalhará sem provocar agitação, sem gritar e fazer tumulto nas ruas e praças."
}, {
  "number" : 3,
  "text" : "Não quebrará o caniço rachado nem apagará a pequena chama que quase não dá luz. Ele mostrará amor aos fracos e dará forças aos desanimados. Ele fará justiça com fidelidade."
}, {
  "number" : 4,
  "text" : "Ele mesmo não deixará de brilhar e ficará firme até que a justiça e a verdade sejam cumpridas em toda a terra, até que os povos mais distantes, além dos mares, confiem nele”."
}, {
  "number" : 5,
  "text" : "Deus, o SENHOR, que criou e estendeu os céus, que criou a terra e tudo que existe nela, que dá vida e espírito aos homens, diz o seguinte:"
}, {
  "number" : 6,
  "text" : "“Eu, o SENHOR, o chamei para demonstrar a minha justiça. Eu o protegerei e sustentarei. Você vai ser o mediador do novo trato que farei com o meu povo e uma luz para guiar os outros povos até mim."
}, {
  "number" : 7,
  "text" : "Você dará vista aos cegos e libertará os que vivem prisioneiros na escuridão e no desespero."
}, {
  "number" : 8,
  "text" : "“Eu sou o SENHOR! Este é o meu nome e eu não reparto a minha glória com ninguém; o louvor que eu devo receber não reparto com as imagens feitas por mãos humanas."
}, {
  "number" : 9,
  "text" : "Tudo o que eu anunciei realmente aconteceu. E outra vez eu anuncio a vocês o que vai acontecer no futuro, muito antes de tudo acontecer”."
}, {
  "number" : 10,
  "text" : "Cantem ao SENHOR um novo cântico! Cantem louvores a ele todos os povos, desde os confins da terra! Cantem, vocês que viajam através dos mares! Cantem todos os seres dos mares e todos os moradores das terras do outro lado do mar!"
}, {
  "number" : 11,
  "text" : "Cantem também, cidades do deserto. Quedar e Sela, cantem de alegria, vocês que moram entre rochas, no alto das montanhas!"
}, {
  "number" : 12,
  "text" : "Louvem o SENHOR, deem glória ao Senhor as terras do outro lado do mar!"
}, {
  "number" : 13,
  "text" : "O SENHOR se mostrará como um soldado forte e valente, terrivelmente furioso contra os seus inimigos. Ele dará o seu poderoso grito de guerra, atacará e vencerá os seus adversários."
}, {
  "number" : 14,
  "text" : "“Fiquei em silêncio, sem agir, durante muito tempo; mas agora, como mulher em parto, eu grito, gemo e respiro fortemente."
}, {
  "number" : 15,
  "text" : "Derrubarei os montes e colinas e secarei a erva que nasce sobre eles. Secarei completamente os rios e lagos."
}, {
  "number" : 16,
  "text" : "Guiarei os cegos por um caminho onde nunca haviam passado, por caminhos desconhecidos eu os guiarei. Transformarei as trevas em luz diante deles e tornarei planos os lugares acidentados. Eu mesmo faço esta promessa e não vou abandonar o meu povo."
}, {
  "number" : 17,
  "text" : "Mas os que confiam em ídolos feitos por mãos humanas, os que chamam os ídolos fundidos de ‘nossos deuses’, serão rejeitados por ele e ficarão terrivelmente desiludidos."
}, {
  "number" : 18,
  "text" : "Vocês, que são surdos, ouçam o que diz o Senhor! Vocês, cegos, olhem para Deus e voltarão a ver!"
}, {
  "number" : 19,
  "text" : "Não há ninguém, em todo o mundo, tão cego quanto o meu servo e tão surdo como o mensageiro que enviei! Quem é tão cego como aquele que é consagrado a mim, cego como Israel, o ‘Servo do SENHOR’?"
}, {
  "number" : 20,
  "text" : "Você viu muitas coisas, mas não dá atenção a elas; ouve a verdade, mas não dá importância!”"
}, {
  "number" : 21,
  "text" : "O SENHOR escolheu, para manter a sua honra, tornar grande e gloriosa a sua lei. Foi pela lei que ele quis fazer de seu povo uma grande nação."
}, {
  "number" : 22,
  "text" : "Mas vejam o triste papel que Israel está fazendo — um povo saqueado e roubado, escravizado, jogado em prisões, escondido em cavernas tornou-se presa, sem ninguém para resgatá-lo; tornou-se despojo, e não há ninguém que diga: “Restitua!”"
}, {
  "number" : 23,
  "text" : "Será que não existe uma pessoa sequer entre todos vocês que seja capaz de entender as lições do passado e de perceber o mal que vai acontecer no futuro?"
}, {
  "number" : 24,
  "text" : "Quem foi que entregou Israel para tornar-se despojo? Quem deixou que as riquezas de Israel fossem saqueadas? Não foi o SENHOR, contra quem temos pecado? Pois eles não andaram nos seus caminhos e sempre desobedeceram à sua lei."
}, {
  "number" : 25,
  "text" : "É por isso que Deus os castigou tão terrivelmente; por isso Israel foi destruído na guerra. Ele os envolveu em chamas, mas os israelitas não aprenderam; mesmo assim eles não se arrependeram de seus pecados."
} ]