[ {
  "number" : 1,
  "text" : "“Portanto escute o que eu digo, Jacó, meu servo, Israel, meu povo escolhido."
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR, aquele que o criou, que o formou no ventre, e que vai ajudar você: Não tenha medo, ó Jacó, meu amado servo, a quem escolhi."
}, {
  "number" : 3,
  "text" : "Eu lhe darei água para matar a sede e para regar os campos secos. Derramarei o meu Espírito e as minhas bênçãos sobre os seus futuros filhos."
}, {
  "number" : 4,
  "text" : "Eles crescerão rapidamente como a grama nova, como os salgueiros à beira de um rio."
}, {
  "number" : 5,
  "text" : "Eles dirão com orgulho: ‘Sou do SENHOR’; outro dirá: ‘O meu nome é Jacó’. Ainda outro juntará ao seu nome a palavra Israel."
}, {
  "number" : 6,
  "text" : "“Assim diz o SENHOR, o Rei de Israel, o Redentor de Israel, o SENHOR Todo-poderoso: Eu sou o Primeiro e o Último, além de mim não há outro Deus."
}, {
  "number" : 7,
  "text" : "Haverá outro que seja igual a mim? Pois que apareça e me mostre que é capaz; diga o que aconteceu desde que estabeleci meu antigo povo, e ainda o que vai acontecer! Já houve alguém que desde o princípio pudesse predizer as coisas futuras?"
}, {
  "number" : 8,
  "text" : "Não tenham medo, israelitas; não fiquem apavorados. Não se lembram de que eu já prometi salvá-los? Eu já os avisei com antecedência. Vocês são as minhas testemunhas: há algum outro Deus além de mim? Não, nenhum! Não há nenhuma outra Rocha!”"
}, {
  "number" : 9,
  "text" : "Como são estúpidos os que fabricam imagens para seus deuses! Os ídolos que eles fazem não valem coisa alguma. Eles mesmos podem confirmar isso, porque os seus ídolos não podem ver nem entender. Não é de admirar que as pessoas que adoram essas imagens vivam tão desorientadas e confusas!"
}, {
  "number" : 10,
  "text" : "É uma grande tolice fazer o seu próprio deus — uma imagem que não pode ajudar em nada!"
}, {
  "number" : 11,
  "text" : "Todos os que adoram esses ídolos serão envergonhados diante do SENHOR, junto com os artesãos que criaram aquelas imagens e que não passam de seres humanos. Que eles se reúnam e declarem a sua posição; eles ficarão apavorados e serão humilhados."
}, {
  "number" : 12,
  "text" : "O ferreiro coloca o ferro sobre as brasas, bate nele fortemente com o martelo e modela um ídolo. Depois forja-o com a força do braço e, cansado, com fome e sede, desfalece."
}, {
  "number" : 13,
  "text" : "Um escultor, por sua vez, mede e desenha uma imagem, corta e alisa a madeira com formões e faz a imagem de um homem, uma bela imagem, para ser colocada num santuário."
}, {
  "number" : 14,
  "text" : "O escultor derruba cedros, talvez escolha um cipreste, ou ainda um carvalho. Ele planta um pinheiro no bosque, e a chuva faz a árvore crescer."
}, {
  "number" : 15,
  "text" : "Depois de todo esse trabalho, ele usa as árvores para lenha; parte da madeira serve para aquecer sua casa e assar o seu pão, e com o resto — imaginem só — ele faz um deus para si mesmo e se ajoelha diante dele!"
}, {
  "number" : 16,
  "text" : "Com parte da árvore que derrubou, esquenta sua casa, prepara sua refeição, assa um pedaço de carne, come à vontade e diz: “Ah! Um belo fogo para não sentir frio; que fogo bom!”"
}, {
  "number" : 17,
  "text" : "Com o que sobrou da madeira ele faz um deus, seu ídolo! Ajoelha-se diante dele e o adora. Ora a ele, dizendo: “Proteja-me! Você é o meu deus”."
}, {
  "number" : 18,
  "text" : "Que estupidez, que loucura! Seus olhos foram fechados de tal forma que não podem mais ver, e as suas mentes não são capazes de compreender."
}, {
  "number" : 19,
  "text" : "Ninguém para pensar, ninguém tem o conhecimento ou o entendimento para dizer a si mesmo: “Ora, isso não passa de um pedaço de pau! Eu usei uma parte para esquentar minha casa, um pouco para cozinhar meu pão e assar carne. Como é que iria fazer disso um ídolo, para ofender Deus? Como é que eu iria me ajoelhar diante de um pedaço de madeira?”"
}, {
  "number" : 20,
  "text" : "Mas o homem que faz isso é como quem se alimenta de cinza! Ele está confiando em coisas sem valor que não podem salvar sua alma. E o seu coração está tão iludido que ele nem é capaz de pensar: “Será que este ídolo, que eu mesmo fiz com minhas próprias mãos, não é uma mentira?”"
}, {
  "number" : 21,
  "text" : "“Lembre-se bem disso, Jacó, porque você é o meu servo, ó Israel. Eu mesmo o formei para me servir e nunca o esquecerei."
}, {
  "number" : 22,
  "text" : "Eu faço desaparecer as suas ofensas, como se fossem uma nuvem; como o sol faz desaparecer a neblina da manhã, assim eu faço desaparecer os seus pecados. Volte para mim, porque eu já paguei o preço do seu resgate”."
}, {
  "number" : 23,
  "text" : "Cantem de alegria, ó céus, porque o SENHOR fez isso. Gritem bem alto de alegria, ó profundezas da terra; e vocês, montanhas e florestas, todas as árvores, cantem bem alto, bem forte, porque o SENHOR resgatou Jacó e mostra a sua glória em Israel!"
}, {
  "number" : 24,
  "text" : "“Assim diz o Senhor, o seu Redentor, que o formou no ventre: ‘Eu sou o Senhor, que criei todas as coisas; eu estendi os céus e formei a terra e tudo o que há nela."
}, {
  "number" : 25,
  "text" : "“ ‘Eu mostro a todos como são mentirosos esses falsos profetas e transformo em fracassos as promessas dos adivinhos. Eu faço os sábios darem conselhos estúpidos e passarem por tolos."
}, {
  "number" : 26,
  "text" : "Mas eu cumpro tudo o que os meus servos, os profetas, prometeram, e digo acerca de Jerusalém: Ela será novamente habitada, e das outras cidades de Judá: Elas serão reconstruídas, e de suas ruínas: Eu as restaurarei,"
}, {
  "number" : 27,
  "text" : "que digo às profundezas das águas: Fiquem secos, e eu secarei os seus rios,"
}, {
  "number" : 28,
  "text" : "que digo de Ciro: Ele é meu pastor, e ele fará tudo o que eu quiser. Ele dirá de Jerusalém: Seja reconstruída, e do templo: Sejam colocados os seus alicerces’ ”."
} ]