[ {
  "number" : 1,
  "text" : "O SENHOR pergunta: “Por acaso eu os vendi a algum credor? É por isso que vocês não estão aqui? Será que sua mãe desapareceu porque eu me divorciei dela e a mandei embora?” Nada disso; vocês mesmos se venderam por causa dos seus pecados. Sua mãe foi mandada embora porque vocês viviam desobedecendo às minhas ordens."
}, {
  "number" : 2,
  "text" : "Por que, quando eu os chamei de volta, ninguém me respondeu? Por acaso eu perdi o meu poder de salvar? Por acaso acabou a minha força para libertar vocês? Com uma simples palavra eu seco os mares e transformo os rios em desertos, fazendo morrer e apodrecer todos os peixes!"
}, {
  "number" : 3,
  "text" : "Eu sou capaz de fazer o céu escurecer completamente, e faço da veste de lamento a sua coberta."
}, {
  "number" : 4,
  "text" : "O Soberano, o Senhor, me ensinou suas palavras de sabedoria, para que eu possa animar o que está fraco e cansado. Todas as manhãs ele me acorda e me ensina a escutar e entender as suas palavras."
}, {
  "number" : 5,
  "text" : "O Soberano, o Senhor, falou comigo; eu ouvi e obedeci; não me revoltei nem fugi da responsabilidade."
}, {
  "number" : 6,
  "text" : "Ofereci as minhas costas ao chicote e ofereci meu rosto aos que arrancavam a minha barba. Não fugi da vergonha; eles me cuspiram no rosto!"
}, {
  "number" : 7,
  "text" : "Mas o Senhor, o Soberano, me ajuda; por isso que eu não desanimarei. Assim, mesmo sofrendo, decidi firmemente fazer a sua vontade e tenho certeza de que não serei decepcionado."
}, {
  "number" : 8,
  "text" : "Aquele que vai me declarar justo está bem perto; quem se atreve a lutar contra mim? Vamos juntos à presença do Juiz! Quem é o meu acusador? Que ele me enfrente!"
}, {
  "number" : 9,
  "text" : "Vejam bem, é o Soberano, o Senhor, que me ajuda. Haverá alguém que possa me condenar? Todos os meus inimigos serão destruídos, como uma roupa velha comida pelas traças!"
}, {
  "number" : 10,
  "text" : "Há alguém entre vocês que respeite e obedeça ao SENHOR? Há alguém que vai imitar o Servo do Senhor e que, mesmo andando na mais completa escuridão, confia no nome do SENHOR e se apoia em seu Deus?"
}, {
  "number" : 11,
  "text" : "Saibam vocês, que preferem acender o próprio fogo para se aquecer e iluminar o seu caminho, que viverão em sofrimento, sofrimento mandado por mim."
} ]