[ {
  "number" : 1,
  "text" : "Os homens justos morrem, e ninguém dá importância. Homens piedosos morrem cedo, e ninguém se incomoda ou procura saber por quê. Ninguém parece perceber que os justos são tirados para serem poupados do castigo."
}, {
  "number" : 2,
  "text" : "Eles encontram a paz; para os justos, que obedecem ao SENHOR, a morte é um descanso."
}, {
  "number" : 3,
  "text" : "“Mas vocês, filhos de adivinhos, venham cá! Aproximem-se, filhos de adúlteros e de prostitutas!"
}, {
  "number" : 4,
  "text" : "De quem vocês estão zombando? De quem vocês estão fazendo pouco caso, fazendo caretas e mostrando a língua? Vocês são pecadores por natureza, filhos de gente falsa e mentirosa!"
}, {
  "number" : 5,
  "text" : "Vocês se entregam completamente à imoralidade sexual, adorando falsos deuses debaixo das grandes árvores! Vocês sacrificam seus próprios filhos nas grutas e cavernas dos vales!"
}, {
  "number" : 6,
  "text" : "Vocês escolhem pedras lisas nos riachos, e elas passam a ser os seus deuses! Fazem ofertas de bebidas e de cereais a essas pedras e as adoram. Vocês pensam que isso me agrada?"
}, {
  "number" : 7,
  "text" : "No alto dos morros vocês cometem adultério, adorando outros deuses."
}, {
  "number" : 8,
  "text" : "Atrás de suas portas e dos seus batentes vocês penduram as imagens dos seus deuses pagãos. Ao me abandonar, vocês tiram a roupa e deitam-se na cama com os seus amantes, que pagam para dormir com vocês; então satisfazem os seus desejos impuros."
}, {
  "number" : 9,
  "text" : "Oferecem perfumes e incenso como oferta ao deus Moloque. Vocês foram a toda parte, até as profundezas para encontrar novos deuses."
}, {
  "number" : 10,
  "text" : "Ficaram cansados de tanto procurar, mas não desistiram. Vocês recuperaram as forças porque ficaram animados com o que estavam procurando."
}, {
  "number" : 11,
  "text" : "“Mas por que vocês tiveram mais medo desses falsos deuses do que de mim? Por que vocês mentiram e nem se lembraram de mim? Não é porque há muito tempo estou calado que vocês não me temem?"
}, {
  "number" : 12,
  "text" : "Além disso, vocês confiam na sua justiça e nas suas boas obras, mas nada disso poderá salvar vocês!"
}, {
  "number" : 13,
  "text" : "Quando estiverem desesperados, pedindo ajuda, vamos ver se a sua coleção de ídolos é capaz de salvá-los! Esses deuses não valem nada. O vento levará todos eles; são tão fracos que um simples sopro os fará desaparecer! Mas quem confia em mim vai possuir a terra e receberá o meu santo monte como herança”."
}, {
  "number" : 14,
  "text" : "Eu darei a seguinte ordem: “Preparem um caminho, aplanem a estrada! Tirem as pedras; tapem os buracos do caminho por onde o meu povo vai voltar!”"
}, {
  "number" : 15,
  "text" : "Assim diz o Alto, o Sublime, que vive na eternidade, cujo nome é o Santo: “Eu moro naquele lugar alto e santo, mas habito também com o humilde de espírito e com o arrependido, para dar novo ânimo ao humilde e coragem e vontade de viver aos que estão tristes e abatidos por causa de seus pecados."
}, {
  "number" : 16,
  "text" : "Porque eu não vou continuar repreendendo o meu povo para sempre, nem ficarei eternamente irado. Se eu fizesse isso, o espírito do homem morreria diante de mim; acabaria toda a vida que eu mesmo criei."
}, {
  "number" : 17,
  "text" : "Por causa do terrível pecado da cobiça do meu povo fiquei irado e o castiguei. Na minha ira, eu escondi o meu rosto. Mas eles são um povo rebelde e continuaram a fazer sua própria vontade."
}, {
  "number" : 18,
  "text" : "Eu tenho visto tudo o que fazem, mas vou curá-los! Eu vou guiar o meu povo, vou consolar os que choram de tristeza pelos seus pecados. Nos lábios dos que choram,"
}, {
  "number" : 19,
  "text" : "colocarei palavras de louvor. A todos ofereço a paz; paz para os que estão perto e para os que estão longe”, diz o SENHOR. “Eu os curarei!”"
}, {
  "number" : 20,
  "text" : "Mas os que insistem em me rejeitar serão como o mar bravo que nunca se acalma, lançando à praia lama e sujeira."
}, {
  "number" : 21,
  "text" : "“Para os pecadores nunca haverá paz”, diz o meu Deus!"
} ]