[ {
  "number" : 1,
  "text" : "Prestem atenção! O braço do SENHOR não está encolhido para que não possa salvar! Ele não é surdo para que não possa ouvir."
}, {
  "number" : 2,
  "text" : "O problema são os seus pecados; por causa deles, vocês estão separados de Deus. Por causa dos seus pecados, Deus desviou o seu rosto de vocês e não ouve mais o que vocês pedem."
}, {
  "number" : 3,
  "text" : "As suas mãos estão manchadas de sangue, e os seus dedos estão sujos de pecado. Vocês vivem falando mentiras, e a sua língua murmura coisas que não prestam."
}, {
  "number" : 4,
  "text" : "Ninguém exige que a justiça seja cumprida. Nos tribunais, os julgamentos são baseados em mentiras! Vocês confiam em ilusões e espalham mentiras por toda parte; estão sempre planejando e realizando suas maldades."
}, {
  "number" : 5,
  "text" : "Chocam ovos de cobra e tecem teias de aranhas venenosas. Quem comer seus ovos morre, e de um ovo esmagado sai uma cobra venenosa."
}, {
  "number" : 6,
  "text" : "As suas teias não servem de roupa; não conseguem se cobrir com o que fazem. Tudo que fazem está carregado de pecado; a violência é sua marca registrada."
}, {
  "number" : 7,
  "text" : "Vocês correm rapidamente quando se trata de fazer o mal; são velozes para matar gente inocente! Os seus pensamentos estão voltados para o pecado, e vocês deixam atrás de si um rastro de ruína e destruição."
}, {
  "number" : 8,
  "text" : "Nada sabem da verdadeira paz; em suas vidas não há a menor marca de justiça. Transformaram suas vidas em caminhos tortuosos; quem andar por eles nunca conhecerá o que é paz!"
}, {
  "number" : 9,
  "text" : "Por causa de todo esse pecado, a justiça está longe de nós, e a retidão não nos alcança. Procuramos a luz, mas tudo é escuridão; esperamos pela claridade, mas continuamos andando em trevas!"
}, {
  "number" : 10,
  "text" : "É por isso que caminhamos como cegos, segurando aqui e ali, tropeçando em plena luz do dia, como se já fosse noite escura. É por isso que perdemos as nossas forças e parecemos como mortos no meio de homens fortes."
}, {
  "number" : 11,
  "text" : "Todos nós urramos como ursos famintos; gememos baixinho como pombas. Esperamos que ele nos salve, porém ele demora; desejamos livramento, mas ele está longe de nós."
}, {
  "number" : 12,
  "text" : "Sim, os nossos pecados se amontoam diante do Senhor; os nossos pecados nos acusam diante do Senhor. Não podemos esquecer as nossas maldades, e reconhecemos que somos culpados."
}, {
  "number" : 13,
  "text" : "Conhecemos bem a nossa desobediência. Nós mentimos ao nosso Deus, fugimos do SENHOR; nós maltratamos e exploramos, e ainda nos orgulhamos disso. Fomos injustos e fizemos planos para enganar os outros."
}, {
  "number" : 14,
  "text" : "Em nossos tribunais, o justo é condenado; por isso, a justiça fugiu de nós. A verdade caiu morta em nossas ruas, e a honestidade não tem lugar em nossas cidades."
}, {
  "number" : 15,
  "text" : "A verdade sumiu! Quem procura levar uma vida decente e honesta é perseguido e arrisca-se a ser saqueado. O SENHOR viu todo esse mal e ficou indignado com a falta de justiça."
}, {
  "number" : 16,
  "text" : "Ele viu que não havia ninguém para ajudar o seu povo; ficou admirado de que ninguém se apresentasse para livrá-los do pecado. Por isso, o seu braço trouxe salvação, e a sua justiça o susteve."
}, {
  "number" : 17,
  "text" : "Ele se vestiu de justiça, como uma couraça; colocou na cabeça o capacete da salvação e vestiu-se de vingança. Envolveu-se com a capa da ira divina."
}, {
  "number" : 18,
  "text" : "Ele dará aos seus inimigos o castigo justo pelos pecados que cometeram; na sua ira, recompensará os seus inimigos. Ele dará a devida retribuição aos povos mais distantes."
}, {
  "number" : 19,
  "text" : "Então, finalmente, de leste a oeste todos respeitarão e glorificarão o nome do SENHOR. Ele virá como uma forte correnteza que é impelida pelo sopro do SENHOR."
}, {
  "number" : 20,
  "text" : "“Sim, o Redentor virá a Sião para salvar as pessoas do meu povo que se arrependerem; esta é a promessa do Senhor."
}, {
  "number" : 21,
  "text" : "“Quanto a mim, esta é a minha aliança com eles”, diz o SENHOR. “O meu Espírito, que está sobre vocês, e as minhas palavras, que eu pus em suas bocas, nunca mais se afastarão das suas bocas, nem das bocas dos seus filhos, nem das bocas dos seus netos, para todo o sempre”."
} ]