[ {
  "number" : 1,
  "text" : "No ano em que o rei Uzias morreu, eu vi o SENHOR! Ele estava assentado em um trono alto e majestoso; todo o templo estava cheio da sua glória."
}, {
  "number" : 2,
  "text" : "À sua volta voavam poderosos serafins. Cada um deles tinha seis asas: com duas asas cobriam seus rostos, com duas cobriam os pés e com duas voavam."
}, {
  "number" : 3,
  "text" : "Eles diziam em alta voz uns para os outros: “Santo, santo, santo é o SENHOR Todo-poderoso; toda a terra está cheia da sua glória”."
}, {
  "number" : 4,
  "text" : "Era tão tremendo o som das suas vozes que chegou a sacudir o templo até os alicerces, e ele ficou cheio de fumaça."
}, {
  "number" : 5,
  "text" : "Então eu disse: “Chegou a minha hora! Vou morrer porque sou um pecador. Sou um homem com lábios impuros e moro no meio de um povo de lábios impuros. E agora eu vi o Rei, o SENHOR Todo-poderoso”."
}, {
  "number" : 6,
  "text" : "Foi aí que um dos serafins veio voando em minha direção, trazendo uma brasa viva que ele havia tirado do altar com uma tenaz."
}, {
  "number" : 7,
  "text" : "Com ela tocou a minha boca e disse: “De agora em diante a sua culpa foi tirada, porque esta brasa tocou os seus lábios. Os seus pecados foram perdoados”."
}, {
  "number" : 8,
  "text" : "Então ouvi a voz do SENHOR dizendo: “Quem será o mensageiro que eu vou enviar ao meu povo? Quem irá por nós?” E eu respondi: “Eu irei, SENHOR. Envie-me!”"
}, {
  "number" : 9,
  "text" : "E o SENHOR me respondeu: “Sim, você irá. E esta é a mensagem que você levará a este povo: ‘Vocês vão ouvir as minhas palavras muitas vezes, mas não vão entendê-las. Vocês vão ver, mas não entenderão’."
}, {
  "number" : 10,
  "text" : "Torne insensível o coração deste povo; tampe os ouvidos e feche os olhos deles. Assim, eles não verão com os olhos, não ouvirão com os ouvidos, nem compreenderão com o coração, para que não se voltem para mim e sejam curados”."
}, {
  "number" : 11,
  "text" : "Eu perguntei então: “SENHOR, até quando isso vai durar?” E ele respondeu: “Só depois que as cidades forem destruídas e ficarem em ruínas, sem habitantes; até que as casas fiquem abandonadas e os campos completamente arrasados;"
}, {
  "number" : 12,
  "text" : "até que o SENHOR afaste para longe dela os homens, e a terra fique completamente destruída e abandonada!"
}, {
  "number" : 13,
  "text" : "Mas mesmo que fique uma décima parte no país, ela também não vai escapar e será destruída. Israel será como um terebinto e um carvalho derrubado que deixam um toco. Esse toco representa a santa semente que voltará a crescer”."
} ]