[ {
  "number" : 1,
  "text" : "O Espírito do Soberano, o SENHOR, está sobre mim, porque o SENHOR me escolheu para levar as boas notícias de salvação aos pobres. Ele me enviou para consolar os que estão com o coração quebrantado, anunciar liberdade aos cativos e libertação das trevas aos prisioneiros."
}, {
  "number" : 2,
  "text" : "Ele me enviou para anunciar a chegada do dia em que o SENHOR vai mostrar a todos a sua graça, e também o dia da vingança do nosso Deus. Ele me enviou para consolar os que choram"
}, {
  "number" : 3,
  "text" : "e dar a todos os que estão de luto em Sião uma bela coroa em vez de cinzas sobre a cabeça, o óleo de alegria em vez de lágrimas, um manto de louvor em vez de um espírito triste e abatido. Eles serão chamados carvalhos da justiça, árvores que o SENHOR plantou para a manifestação da sua glória."
}, {
  "number" : 4,
  "text" : "Eles vão reconstruir as cidades destruídas, as antigas ruínas; tornarão a edificar o que ficou arrasado de geração em geração."
}, {
  "number" : 5,
  "text" : "Estrangeiros virão para pastorear os seus rebanhos; vocês terão gente de outras nações servindo como lavradores nas suas plantações de cereais e de uvas."
}, {
  "number" : 6,
  "text" : "Mas vocês serão chamados sacerdotes do SENHOR e servos do nosso Deus. Vocês se alimentarão das riquezas das nações e se alegrarão em possuir os tesouros de outros povos."
}, {
  "number" : 7,
  "text" : "Em lugar da vergonha e das ofensas pelas quais passaram, e que foram grandes, vocês terão honra, riquezas e alegria em dobro, para sempre."
}, {
  "number" : 8,
  "text" : "“Porque eu, o SENHOR, amo a justiça e odeio o roubo e a mentira. Em minha fidelidade eu vou dar ao meu povo a recompensa justa por todos os seus sofrimentos e farei com eles uma aliança que vai durar para sempre."
}, {
  "number" : 9,
  "text" : "Os seus descendentes serão sempre honrados e respeitados por todas as nações. Todos saberão que eles são uma nação abençoada pelo SENHOR”."
}, {
  "number" : 10,
  "text" : "É grande a minha felicidade no SENHOR. A minha alma se alegra em Deus! Ele me vestiu com roupas de salvação e colocou sobre os meus ombros o manto da justiça. Sou como um noivo vestido para o casamento, como a noiva enfeitada com suas joias."
}, {
  "number" : 11,
  "text" : "Porque, assim como a terra faz brotar a planta e no jardim faz germinar a semente, assim o Soberano, o SENHOR, fará brotar a sua justiça e o seu louvor entre todas as nações."
} ]