[ {
  "number" : 1,
  "text" : "Quem é este que vem de Edom, da cidade de Bozra, com belas roupas vermelhas? Quem é este que vem marchando cheio de força e poder, vestido de roupas reais? “Sou eu, o Senhor, anunciando a justiça! Sou eu, o Senhor, poderoso para salvar!”"
}, {
  "number" : 2,
  "text" : "Por que as suas roupas estão vermelhas como as de quem amassa uvas com os pés?"
}, {
  "number" : 3,
  "text" : "“Eu estava sozinho no tanque de esmagar uvas. Eu pisei as uvas sozinho, não havia ninguém para me ajudar. Na minha ira, esmaguei os meus inimigos como se fossem uvas. No meu furor, pisei os meus inimigos, e o seu sangue manchou as minhas roupas."
}, {
  "number" : 4,
  "text" : "O desejo de vingar o meu povo estava no meu coração, e a hora certa havia chegado. Sim, havia chegado a hora de libertar o meu povo da mão dos que o escravizaram."
}, {
  "number" : 5,
  "text" : "Procurei alguém que me ajudasse, mas não havia ninguém. Estranhei por não haver ninguém para apoiar-me. Por isso sozinho executei a vingança. Sem ajuda alguma trouxe salvação para o meu povo, e castiguei meus inimigos."
}, {
  "number" : 6,
  "text" : "Na minha ira, pisoteei os povos rebeldes; deixei as nações tontas com o meu ódio e derramei por terra o sangue dos meus inimigos”."
}, {
  "number" : 7,
  "text" : "Eu vou anunciar os atos de bondade de Deus. Vou louvar o SENHOR por tudo de bom que ele nos fez, pelo seu grande amor pelo povo de Israel. Ele mostrou seu grande amor e a grandeza da sua bondade, repetidas vezes."
}, {
  "number" : 8,
  "text" : "Ele disse: “Eles são meus, meu próprio povo. Desta vez eles não vão mentir para mim”. Por isso ele passou a ser o Salvador de Israel."
}, {
  "number" : 9,
  "text" : "Quando o povo sofria, ele sofria também; ele mesmo, e o anjo da sua presença, os salvou. Cheio de amor e de compaixão, ele libertou, guiou e levou nos braços o povo de Israel ao longo dos anos."
}, {
  "number" : 10,
  "text" : "E como foi que o povo retribuiu todo esse amor? Foram rebeldes e desobedientes, entristeceram o seu Espírito Santo. Por causa disso, ele passou a agir como inimigo e lutou pessoalmente contra eles."
}, {
  "number" : 11,
  "text" : "Então o povo se lembrou do passado, quando Moisés, o servo de Deus, libertou Israel do Egito e reclamou: “Onde está aquele que os fez atravessar o mar, com os pastores do seu rebanho? Onde está aquele que mandou o seu Espírito Santo morar no meio do seu povo,"
}, {
  "number" : 12,
  "text" : "aquele que com o seu glorioso braço esteve à direita de Moisés, que abriu as águas do mar diante deles e assim se tornou famoso e respeitado para sempre?"
}, {
  "number" : 13,
  "text" : "Onde está aquele que os guiou pelo fundo do mar e que levou os israelitas em segurança, como cavalos selvagens que não tropeçam?”"
}, {
  "number" : 14,
  "text" : "O Espírito do SENHOR fez os israelitas descansarem como o gado que desce à planície. Assim, o Senhor guiou o seu povo e tornou o seu nome glorioso."
}, {
  "number" : 15,
  "text" : "Agora, Senhor, olhe para nós, da sua santa e gloriosa morada! Onde está o amor e o seu poder que no passado o Senhor mostrou por nós? Onde estão os grandes milagres, onde foi parar a sua compaixão? Será que acabou o seu carinho especial por nós?"
}, {
  "number" : 16,
  "text" : "Entretanto, o Senhor ainda é nosso Pai. Abraão não nos conhece, e Jacó não nos reconhece; o SENHOR é o nosso Pai. Desde a eternidade o Senhor é o nosso Redentor!"
}, {
  "number" : 17,
  "text" : "Ó Deus, por que o SENHOR endurece o nosso coração? Por que fez com que nos desviássemos dos seus caminhos e desobedecêssemos às suas leis? Por favor, Senhor, volte e ajude-nos! Volte, por amor ao seu povo!"
}, {
  "number" : 18,
  "text" : "Nós possuímos o seu santo lugar por tão pouco tempo! Depois os nossos inimigos pisotearam o seu santo templo."
}, {
  "number" : 19,
  "text" : "Por que o Senhor está nos tratando como se nunca tivéssemos sido governados pelo Senhor, como os que jamais foram chamados pelo seu nome?"
} ]