[ {
  "number" : 1,
  "text" : "O Senhor diz: “Povos que antes nunca se interessaram por mim, agora estão me procurando. Nações que nunca me haviam procurado, agora estão me encontrando. Eu mesmo me apresentei a quem não me conhecia como Deus e disse: ‘Estou aqui, eu estou aqui!’"
}, {
  "number" : 2,
  "text" : "Mas o meu povo fugiu de mim enquanto eu, dia após dia, estendia minhas mãos para recebê-lo, um povo que preferiu seguir seus caminhos errados, fazendo a sua própria vontade."
}, {
  "number" : 3,
  "text" : "Constantemente eles me provocam abertamente, adorando ídolos em jardins e queimando incenso nos terraços de suas casas."
}, {
  "number" : 4,
  "text" : "À noite eles andam no meio das sepulturas e cavernas. Comem carne de porco, e em suas panelas tem sopa de carne impura."
}, {
  "number" : 5,
  "text" : "Apesar de tudo isso, dizem uns aos outros: ‘Não se aproxime muito de mim, você pode me contaminar! Eu sou mais santo que você!’ Esse povo me sufoca de ira; a minha ira é como um fogo que não se apaga!"
}, {
  "number" : 6,
  "text" : "“Olhem bem! O meu decreto já está escrito diante de mim: Eu não vou ficar calado; vou castigar esse povo. Sim, eu vou pedir contas,"
}, {
  "number" : 7,
  "text" : "não só pelos pecados que cometeram, mas também pelos pecados de seus pais”, diz o SENHOR. “Porque seus pais também me ofenderam, queimando incenso no alto dos montes e me desafiaram nas colinas. Eu darei a todos eles um justo castigo”."
}, {
  "number" : 8,
  "text" : "Assim diz o SENHOR: “Eu não destruirei todos eles. É como quando alguém encontra uvas boas num cacho de uvas podres, e outra pessoa diz: ‘Não destrua esse cacho, há algumas uvas boas nele!’ Eu tenho alguns servos fiéis em Israel, e por isso não destruirei a nação inteira."
}, {
  "number" : 9,
  "text" : "Eu vou separar um remanescente de Jacó e do povo da tribo de Judá para receber por herança as minhas montanhas. As pessoas que eu escolhi viverão ali e serão meus servos."
}, {
  "number" : 10,
  "text" : "Para o meu povo que me buscou, a planície de Sarom servirá de pasto para os seus rebanhos de ovelhas, e o seu gado pastará tranquilo no vale de Acor."
}, {
  "number" : 11,
  "text" : "“Mas todos vocês que abandonaram o SENHOR, se esqueceram do meu santo monte e preferiram adorar a deusa Sorte e encherem as taças de vinho para o deus Destino,"
}, {
  "number" : 12,
  "text" : "fiquem sabendo que eu os destinarei à morte pela espada, e eu farei com que fiquem de joelhos para serem mortos. Porque eu os chamei, e vocês não responderam; eu os avisei, mas vocês não deram ouvidos. Preferiram fazer o mal, bem diante dos meus olhos; vocês escolheram exatamente as coisas que mais me desagradam”."
}, {
  "number" : 13,
  "text" : "Portanto, assim diz o Soberano, o SENHOR: “Os meus servos terão comida à vontade, mas vocês passarão fome; os meus servos beberão, enquanto vocês passarão sede. Os meus servos viverão sempre alegres, enquanto vocês sofrerão tristeza e vergonha;"
}, {
  "number" : 14,
  "text" : "os meus servos cantarão com alegria de coração, enquanto vocês se lamentarão e gritarão com angústia no coração e uivarão em quebrantamento de espírito."
}, {
  "number" : 15,
  "text" : "O seu nome vai virar maldição para os meus escolhidos; o Soberano, o SENHOR, vai matar todos vocês, mas dará um novo nome aos seus verdadeiros servos."
}, {
  "number" : 16,
  "text" : "Então, se alguém pedir uma bênção ou fizer um juramento, pedirá e jurará pelo Deus da verdade. Eu mesmo confirmarei a bênção e o juramento, porque já terei me esquecido de todas as maldades e pecados que vocês cometeram no passado."
}, {
  "number" : 17,
  "text" : "Prestem atenção! Criarei novos céus e nova terra; as coisas passadas serão esquecidas. Ninguém lembrará delas."
}, {
  "number" : 18,
  "text" : "Alegrem-se! Cantem de alegria pelas coisas que eu estou criando! Vou transformar Jerusalém em um lugar de imensa alegria e darei muita felicidade ao seu povo!"
}, {
  "number" : 19,
  "text" : "Jerusalém será a minha fonte de prazer, e eu me alegrarei muito com o meu povo. Lá, nunca mais se ouvirão o choro e os gritos de tristeza e dor."
}, {
  "number" : 20,
  "text" : "“Não haverá mais crianças que vivam poucos dias! Os homens viverão muitos e muitos anos. Aos cem anos uma pessoa ainda será considerada jovem, e somente os pecadores morrerão com essa idade!"
}, {
  "number" : 21,
  "text" : "Naqueles dias, construirão casas e habitarão nelas; plantarão vinhas e comerão as suas uvas."
}, {
  "number" : 22,
  "text" : "Não construirão casas para outros morarem nelas, nem plantarão uvas para outros comerem. O meu povo terá vida longa como as árvores; os meus escolhidos aproveitarão até o fim tudo o que conseguiram com muito esforço."
}, {
  "number" : 23,
  "text" : "Nunca mais trabalharão sem proveito para outros povos comerem suas colheitas. Os seus filhos não acabarão na desgraça; pois serão um povo que o SENHOR abençoou, e seus filhos também serão abençoados."
}, {
  "number" : 24,
  "text" : "Eu darei a eles o que desejam, antes mesmo de me pedirem. Enquanto eles ainda estiverem falando comigo sobre suas necessidades, eu já terei respondido às suas orações!"
}, {
  "number" : 25,
  "text" : "O lobo e o cordeiro vão pastar juntos, o leão vai comer palha com o boi, mas o pó será a comida da serpente. Naquele dia, não vai haver qualquer violência ou maldade em todo o meu santo monte”, diz o SENHOR."
} ]