[ {
  "number" : 1,
  "text" : "O SENHOR me mandou uma nova mensagem: “Faça uma grande placa e escreva com letras bem grandes, para todos poderem ler. Nessa placa você vai anunciar o nascimento de seu filho. O nome desse menino será Maher-shalal-hash-baz, que indica que os inimigos de Judá serão destruídos em breve”."
}, {
  "number" : 2,
  "text" : "Pedi a Urias, o sacerdote, e a Zacarias, filho de Jeberequias, conhecidos por todos como homens honestos, como testemunhas de confiança, antes mesmo de a criança chegar."
}, {
  "number" : 3,
  "text" : "Então minha esposa, a profetisa, e eu tivemos relações, e ela ficou grávida. Quando o menino nasceu, o SENHOR me disse: “Esse menino vai se chamar Maher-shalal-hash-baz."
}, {
  "number" : 4,
  "text" : "O seu nome indica que dentro de dois anos, antes que ele aprenda a falar ‘papai’ ou ‘mamãe’, o rei da Assíria invadirá a Síria e Israel e tomará todas as riquezas desses dois países”."
}, {
  "number" : 5,
  "text" : "Mais uma vez o SENHOR falou comigo e me disse:"
}, {
  "number" : 6,
  "text" : "“Já que o povo de Judá não quis saber da minha carinhosa proteção, suave como o riacho de Siloé, e estão dispostos a buscar ajuda dos reis Rezim e Peca,"
}, {
  "number" : 7,
  "text" : "vou trazer os poderosos exércitos assírios para atacar os judeus. Eles virão como as águas do rio Eufrates durante as enchentes, transbordarão em todos os seus canais, encobrirão todas as margens"
}, {
  "number" : 8,
  "text" : "e inundarão toda a terra de Judá, cobrindo-a até o pescoço. Os braços estendidos do seu exército se espalharão por toda a sua terra, ó Emanuel”."
}, {
  "number" : 9,
  "text" : "Inimigos de Judá em todo o mundo, preparem os seus exércitos para a guerra, mas saibam que vocês serão completamente destruídos. Mesmo que vocês se preparem para o combate, serão destruídos!"
}, {
  "number" : 10,
  "text" : "Mesmo que vocês façam planos de batalha e treinem as manobras de ataque, saibam que nada disso dará resultado, pois Deus está do nosso lado!"
}, {
  "number" : 11,
  "text" : "O SENHOR me ordenou, sem deixar dúvidas quanto à sua vontade, advertindo-me de não seguir o caminho desse povo. Ele nos disse:"
}, {
  "number" : 12,
  "text" : "“Não pensem que tudo o que o povo chama de conspiração é conspiração mesmo. Não tenham medo daquilo de que eles têm medo, nem se apavorem."
}, {
  "number" : 13,
  "text" : "A única pessoa a quem vocês devem temer é o SENHOR Todo-poderoso. A ele vocês devem considerar santo; dele vocês devem ter pavor."
}, {
  "number" : 14,
  "text" : "Ele será o seu refúgio, a sua proteção! Mas para o povo de Judá e de Israel, que rejeitou o cuidado e a proteção do SENHOR, ele será pedra de tropeço e rocha de ofensa, laço e armadilha para os habitantes de Jerusalém."
}, {
  "number" : 15,
  "text" : "Muitos israelitas tropeçarão, cairão e se despedaçarão, presos nessa armadilha e capturados”."
}, {
  "number" : 16,
  "text" : "Escreva o que eu lhe falei com cuidado, sele a lei entre os meus discípulos."
}, {
  "number" : 17,
  "text" : "Eu esperarei pelo SENHOR. Ele escondeu o seu rosto do seu povo, da descendência de Jacó. Eu sei que posso confiar nele."
}, {
  "number" : 18,
  "text" : "Eu e os filhos que o SENHOR me deu temos nomes que mostram o que o SENHOR Todo-poderoso, que vive em Sião, planejou para o seu povo."
}, {
  "number" : 19,
  "text" : "Por que vocês vão consultar feiticeiros e médiuns para saber o futuro? Eles falam, resmungam, mas não dizem nada. Por acaso precisamos receber mensagens de espíritos? Por acaso os mortos podem revelar o futuro aos vivos?"
}, {
  "number" : 20,
  "text" : "O Senhor diz: “Comparem as palavras desses feiticeiros e médiuns com a minha lei, a Palavra de Deus! Se eles não falarem de acordo com a lei, vocês podem saber que não fui eu que os mandei, e vocês jamais verão a luz!"
}, {
  "number" : 21,
  "text" : "O meu povo vai acabar andando de um lugar para outro, sem rumo, desanimado e com fome. E quando a fome apertar, eles vão amaldiçoar o seu Rei e o seu Deus, olhando para cima."
}, {
  "number" : 22,
  "text" : "Depois eles olharão para todos os lados da terra, procurando uma esperança, mas só verão angústia, trevas e desespero. E depois, serão jogados na mais terrível escuridão”."
} ]