[ {
  "number" : 1,
  "text" : "Mas essa época de escuridão e desespero não vai durar para sempre. No passado castigou a terra de Zebulom e Naftali; no futuro, porém, essa mesma terra, a Galileia dos pagãos, por onde passam os povos na estrada do mar que fica a leste do rio Jordão, será de glória."
}, {
  "number" : 2,
  "text" : "O povo que está andando na escuridão verá uma grande luz. Essa luz vai brilhar e iluminar todos os que vivem na região da sombra da morte."
}, {
  "number" : 3,
  "text" : "Deus fez crescer a grande nação e aumentou a sua alegria; eles se alegram diante do Senhor como os lavradores quando chega a colheita, como os soldados que venceram uma batalha e repartem as riquezas tomadas na guerra."
}, {
  "number" : 4,
  "text" : "Isso porque Deus quebrou as correntes que prendiam o seu povo, a canga que estava sobre os seus ombros e o bastão com que eram castigados, como na derrota do enorme exército dos midianitas."
}, {
  "number" : 5,
  "text" : "Pois todas as botas barulhentas dos soldados e os uniformes de batalha manchados de sangue serão todos queimados pelo fogo."
}, {
  "number" : 6,
  "text" : "Pois nasceu um menino; um filho nos foi dado. Ele recebe todo o poder, o governo de toda a terra. E ele será chamado de Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno e Príncipe da Paz."
}, {
  "number" : 7,
  "text" : "O seu reino sempre crescerá, e haverá completa paz. Ele governará com justiça e retidão perfeita no trono de Davi, desde agora e para sempre. O SENHOR Todo-poderoso no seu grande amor vai providenciar para que tudo isso aconteça."
}, {
  "number" : 8,
  "text" : "O SENHOR enviou uma mensagem contra Jacó, e ela atingiu os descendentes de Israel."
}, {
  "number" : 9,
  "text" : "Todo o povo o saberá, Efraim e especialmente os habitantes de Samaria, que com orgulho e arrogância dizem:"
}, {
  "number" : 10,
  "text" : "“Nossas cidades de tijolos foram destruídas, mas nós as construiremos com pedras lavradas. As figueiras bravas foram derrubadas, mas nós plantaremos cedros em seu lugar!”"
}, {
  "number" : 11,
  "text" : "Como resposta, o SENHOR fortaleceu os inimigos contra vocês."
}, {
  "number" : 12,
  "text" : "Os sírios do leste e os filisteus no oeste virão e devorarão Israel com a boca bem aberta. Apesar disso tudo, o SENHOR continua cheio de ira, e a sua mão continua erguida para castigar Israel."
}, {
  "number" : 13,
  "text" : "Mas, mesmo depois de tudo isso, o povo não se arrependeu nem buscou o SENHOR Todo-poderoso."
}, {
  "number" : 14,
  "text" : "Por isso, num único dia, o SENHOR vai cortar tanto a cabeça como a cauda do Reino de Israel; ele vai derrubar as palmeiras e o junco."
}, {
  "number" : 15,
  "text" : "Os líderes e os homens de respeito são a cabeça; os profetas que ensinam mentiras são a cauda."
}, {
  "number" : 16,
  "text" : "Porque foram eles que desorientaram Israel e conduziram o povo para o caminho da destruição."
}, {
  "number" : 17,
  "text" : "É por isso que o SENHOR não se alegra com os jovens de Israel, nem terá pena dos órfãos e das viúvas, porque todos são pecadores fingidos e falam loucuras. Apesar disso tudo, o SENHOR continua cheio de ira e a sua mão continua estendida para castigar Israel."
}, {
  "number" : 18,
  "text" : "A maldade do povo queima como fogo; consome roseiras bravas e espinheiros. Até as florestas serão queimadas, e a fumaça desse incêndio vai se espalhar pelo céu."
}, {
  "number" : 19,
  "text" : "A terra ficou completamente ressecada por causa da ira do SENHOR Todo-poderoso, e o povo será como lenha no fogo; ninguém tem pena do seu irmão."
}, {
  "number" : 20,
  "text" : "Os que sobraram lutam entre si para conseguir comida. Um rouba do outro, mas ninguém consegue matar a fome; eles vão acabar comendo seus próprios filhos!"
}, {
  "number" : 21,
  "text" : "Manassés e Efraim vão brigar um contra o outro, e juntos vão lutar contra Judá. Mesmo depois de tudo isso, a ira de Deus não terminará. Apesar disso tudo, o SENHOR continua cheio de ira, e a sua mão continua estendida para castigar Israel."
} ]