[ {
  "number" : 1,
  "text" : "Naquele tempo Anrafel, rei de Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim,"
}, {
  "number" : 2,
  "text" : "fizeram guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Bela, também chamada de Zoar."
}, {
  "number" : 3,
  "text" : "Todos estes se ajuntaram no vale de Sidim, onde fica o mar Salgado."
}, {
  "number" : 4,
  "text" : "Durante doze anos serviram Quedorlaomer, porém no décimo terceiro eles se rebelaram."
}, {
  "number" : 5,
  "text" : "No décimo quarto ano, veio Quedorlaomer e os reis que estavam com ele e derrotaram os refains em Asterote-Carnaim, e os zuzins em Hã, e os emins em Savé-Quiriataim,"
}, {
  "number" : 6,
  "text" : "e os horeus no seu monte Seir, até El-Parã, que está junto ao deserto."
}, {
  "number" : 7,
  "text" : "De volta passaram em En-Mispate, que é Cades, e conquistaram toda a terra dos amalequitas e dos amorreus, que moravam em Hazazom-Tamar."
}, {
  "number" : 8,
  "text" : "Então saíram os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Bela, que é Zoar, e se prepararam para a batalha contra eles no vale de Sidim,"
}, {
  "number" : 9,
  "text" : "contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinar, contra Arioque, rei de Elasar. Eram quatro reis contra cinco."
}, {
  "number" : 10,
  "text" : "Ora, o vale de Sidim estava cheio de poços de betume. Os reis de Sodoma e de Gomorra fugiram. Alguns caíram nesses poços, e os restantes fugiram para um monte."
}, {
  "number" : 11,
  "text" : "Os reis vitoriosos pegaram todos os bens de Sodoma e de Gomorra e todo o seu mantimento e se foram."
}, {
  "number" : 12,
  "text" : "Apossaram-se também de Ló, sobrinho de Abrão, que morava em Sodoma, e dos seus bens; e partiram."
}, {
  "number" : 13,
  "text" : "Porém um homem que conseguiu escapar veio e contou tudo a Abrão, o hebreu. Este morava junto dos carvalhais de Manre, o amorreu, irmão de Escol e de Aner, os quais eram aliados de Abrão."
}, {
  "number" : 14,
  "text" : "Quando Abrão soube que o seu sobrinho estava preso, fez sair trezentos e dezoito homens dos mais capazes, nascidos em sua casa, e perseguiu os inimigos até Dã."
}, {
  "number" : 15,
  "text" : "E, de noite, Abrão dividiu os seus homens em grupos, derrotou os inimigos e os perseguiu até Hobá, que fica ao norte de Damasco."
}, {
  "number" : 16,
  "text" : "Trouxe de novo todos os bens, e também o seu sobrinho Ló, os bens dele, e ainda as mulheres, e o povo."
}, {
  "number" : 17,
  "text" : "Quando Abrão regressava, depois de derrotar Quedorlaomer e os reis que estavam com ele, o rei de Sodoma foi ao encontro dele no vale de Savé, que é o vale do Rei."
}, {
  "number" : 18,
  "text" : "E Melquisedeque, rei de Salém, trouxe pão e vinho. Ele era sacerdote do Deus Altíssimo."
}, {
  "number" : 19,
  "text" : "Ele abençoou Abrão e disse: “Abrão seja abençoado pelo Deus Altíssimo, que criou os céus e a terra."
}, {
  "number" : 20,
  "text" : "E bendito seja o Deus Altíssimo, que entregou os adversários de você nas suas mãos.” E Abrão deu a Melquisedeque o dízimo de tudo."
}, {
  "number" : 21,
  "text" : "Então o rei de Sodoma disse a Abrão: — Dê-me as pessoas e fique com os bens para você."
}, {
  "number" : 22,
  "text" : "Mas Abrão lhe respondeu: — Juro pelo SENHOR, o Deus Altíssimo, que criou os céus e a terra,"
}, {
  "number" : 23,
  "text" : "que nada tomarei de tudo o que é seu, nem um fio, nem uma correia de sandália, para que você não diga: “Fui eu que enriqueci Abrão.”"
}, {
  "number" : 24,
  "text" : "Nada quero para mim, a não ser o que os rapazes comeram e a parte que toca a Aner, Escol e Manre, os homens que foram comigo; que estes fiquem com a parte deles."
} ]