[ {
  "number" : 1,
  "text" : "Também Jacó seguiu o seu caminho, e anjos de Deus foram encontrar-se com ele."
}, {
  "number" : 2,
  "text" : "Quando Jacó os viu, disse: — Este é o acampamento de Deus. E deu àquele lugar o nome de Maanaim."
}, {
  "number" : 3,
  "text" : "Então Jacó enviou mensageiros adiante de si a Esaú, seu irmão, à terra de Seir, território de Edom."
}, {
  "number" : 4,
  "text" : "E lhes deu esta ordem: — Assim vocês falarão a meu senhor Esaú: “O seu servo Jacó manda dizer isto: ‘Como estrangeiro morei com Labão, em cuja companhia fiquei até agora."
}, {
  "number" : 5,
  "text" : "Tenho bois, jumentos, rebanhos, servos e servas. Envio este comunicado a meu senhor, para encontrar favor na sua presença.’”"
}, {
  "number" : 6,
  "text" : "Os mensageiros voltaram a Jacó, dizendo: — Fomos até o seu irmão Esaú. Também ele está vindo para se encontrar com o senhor, e quatrocentos homens estão com ele."
}, {
  "number" : 7,
  "text" : "Então Jacó teve medo e ficou angustiado. Dividiu em dois grupos o povo que estava com ele, e também os rebanhos, os bois e os camelos."
}, {
  "number" : 8,
  "text" : "Pois pensou: “Se Esaú vier e atacar um grupo, o outro grupo escapará.”"
}, {
  "number" : 9,
  "text" : "E Jacó orou: — Deus de meu pai Abraão e Deus de meu pai Isaque, ó SENHOR, que me disseste: “Volte para a sua terra e para a sua parentela, e eu farei bem a você”,"
}, {
  "number" : 10,
  "text" : "sou indigno de todas as misericórdias e de toda a fidelidade que tens usado para com o teu servo. Pois com apenas o meu cajado atravessei este Jordão; já agora sou dois grupos."
}, {
  "number" : 11,
  "text" : "Livra-me das mãos de meu irmão Esaú, porque temo que ele venha e ataque a mim e às mães com os filhos."
}, {
  "number" : 12,
  "text" : "Pois tu disseste: “Certamente serei bondoso com você e lhe darei uma descendência como a areia do mar, que, de tão numerosa, não se pode contar.”"
}, {
  "number" : 13,
  "text" : "Depois de passar ali aquela noite, Jacó separou do que tinha consigo um presente para o seu irmão Esaú:"
}, {
  "number" : 14,
  "text" : "duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,"
}, {
  "number" : 15,
  "text" : "trinta camelas de leite com as suas crias, quarenta vacas e dez touros, vinte jumentas e dez jumentinhos."
}, {
  "number" : 16,
  "text" : "Entregou-os aos seus servos, cada rebanho à parte. Então disse aos servos: — Vão à minha frente e deixem espaço entre rebanho e rebanho."
}, {
  "number" : 17,
  "text" : "Ordenou ao primeiro servo, dizendo: — Quando Esaú, meu irmão, se encontrar com você e perguntar: “De quem você é, para onde você vai, de quem são estes animais que você vem trazendo?”,"
}, {
  "number" : 18,
  "text" : "responda: “São do seu servo Jacó. É um presente que ele está enviando ao meu senhor Esaú. E eis que ele mesmo vem vindo atrás de nós.”"
}, {
  "number" : 19,
  "text" : "Jacó ordenou também ao segundo, ao terceiro e a todos os que vinham conduzindo os rebanhos: — É assim que vocês devem falar com Esaú, quando se encontrarem com ele."
}, {
  "number" : 20,
  "text" : "Também dirão: “Eis que o seu servo Jacó vem vindo atrás de nós.” Porque Jacó pensava assim: “Eu o aplacarei com o presente que me antecede. Depois eu o verei pessoalmente e talvez ele me dê boa acolhida.”"
}, {
  "number" : 21,
  "text" : "Assim, mandou os presentes à sua frente. Ele, porém, ficou aquela noite no acampamento."
}, {
  "number" : 22,
  "text" : "Naquela mesma noite, Jacó se levantou, tomou suas duas mulheres, suas duas servas e seus onze filhos e transpôs o vau do Jaboque."
}, {
  "number" : 23,
  "text" : "Reuniu todos e fez com que passassem o ribeiro. Também fez passar tudo o que lhe pertencia."
}, {
  "number" : 24,
  "text" : "Jacó ficou sozinho, e um homem lutava com ele, até o romper do dia."
}, {
  "number" : 25,
  "text" : "Vendo este que não podia com Jacó, tocou-lhe na articulação da coxa, de modo que a junta da coxa de Jacó se deslocou, na luta com o homem."
}, {
  "number" : 26,
  "text" : "Então o homem disse: — Deixe-me ir, pois já rompeu o dia. Jacó respondeu: — Não o deixarei ir se você não me abençoar."
}, {
  "number" : 27,
  "text" : "Então o homem perguntou: — Como você se chama? Ele respondeu: — Jacó."
}, {
  "number" : 28,
  "text" : "Então disse: — Seu nome não será mais Jacó, e sim Israel, pois você lutou com Deus e com os homens e prevaleceu."
}, {
  "number" : 29,
  "text" : "Jacó disse: — Por favor, diga-me como você se chama. Ele respondeu: — Por que você pergunta pelo meu nome? E o abençoou ali."
}, {
  "number" : 30,
  "text" : "Jacó deu àquele lugar o nome de Peniel, pois disse: “Vi Deus face a face, e a minha vida foi salva.”"
}, {
  "number" : 31,
  "text" : "Nasceu-lhe o sol, quando ele atravessava Peniel. E mancava por causa da coxa."
}, {
  "number" : 32,
  "text" : "Por isso, os filhos de Israel não comem, até hoje, o nervo do quadril, na articulação da coxa, porque o homem tocou a articulação da coxa de Jacó no nervo do quadril."
} ]