[ {
  "number" : 1,
  "text" : "José deu esta ordem ao administrador da sua casa: — Encha de mantimento os sacos que estes homens trouxeram, quanto puderem levar, e ponha o dinheiro de cada um na boca do saco de mantimento."
}, {
  "number" : 2,
  "text" : "E coloque o meu copo de prata na boca do saco de mantimento do mais novo, junto com o dinheiro do seu cereal. E o administrador fez como José havia ordenado."
}, {
  "number" : 3,
  "text" : "De manhã, quando já estava claro, os homens partiram, eles com os seus jumentos."
}, {
  "number" : 4,
  "text" : "Saíram da cidade e, antes que pudessem ter se distanciado, José disse ao administrador de sua casa: — Levante-se e vá atrás daqueles homens. E, alcançando-os, diga o seguinte: “Por que vocês pagaram o bem com o mal?"
}, {
  "number" : 5,
  "text" : "Não é este o copo em que bebe o meu senhor e que ele usa para fazer as suas adivinhações? Vocês fizeram algo muito errado.”"
}, {
  "number" : 6,
  "text" : "O administrador os alcançou e lhes falou essas palavras."
}, {
  "number" : 7,
  "text" : "Então eles responderam: — Por que o meu senhor está dizendo uma coisa dessas? Longe de nós, seus servos, fazer uma coisa assim."
}, {
  "number" : 8,
  "text" : "O dinheiro que achamos na boca dos sacos de mantimento nós trouxemos de volta da terra de Canaã; como, então, iríamos roubar prata ou ouro da casa do seu senhor?"
}, {
  "number" : 9,
  "text" : "Se algum de nós tiver esse copo, será morto; e nós ainda seremos escravos do meu senhor."
}, {
  "number" : 10,
  "text" : "O administrador respondeu: — Que seja como vocês disseram. Aquele com quem for encontrado o copo será meu escravo; os outros ficam livres."
}, {
  "number" : 11,
  "text" : "Eles se apressaram, e, tendo cada um posto o saco de mantimento no chão, o abriu."
}, {
  "number" : 12,
  "text" : "O administrador os examinou, começando do mais velho e acabando no mais novo; e o copo foi encontrado no saco de mantimento de Benjamim."
}, {
  "number" : 13,
  "text" : "Então rasgaram as suas roupas e, tendo cada um carregado de novo o seu jumento, voltaram para a cidade."
}, {
  "number" : 14,
  "text" : "Quando Judá e seus irmãos chegaram à casa de José, este ainda estava ali. E prostraram-se em terra diante dele."
}, {
  "number" : 15,
  "text" : "José lhes perguntou: — O que é isso que vocês fizeram? Vocês não sabiam que um homem como eu é capaz de adivinhar?"
}, {
  "number" : 16,
  "text" : "Então Judá respondeu: — Que podemos dizer a meu senhor? Que podemos falar? E como vamos nos justificar? Deus descobriu a nossa culpa. Eis que somos escravos de meu senhor, tanto nós como aquele em cuja mão se achou o copo."
}, {
  "number" : 17,
  "text" : "Mas José disse: — Longe de mim fazer uma coisa dessas! O homem em cuja mão foi encontrado o copo, esse será meu escravo; os outros podem voltar em paz para junto de seu pai."
}, {
  "number" : 18,
  "text" : "Então Judá se aproximou dele e disse: — Meu senhor, permita que este seu servo diga uma palavra aos ouvidos do meu senhor, e não se acenda a sua ira contra este seu servo, pois o senhor é como o próprio Faraó."
}, {
  "number" : 19,
  "text" : "Meu senhor perguntou a seus servos: “Vocês têm pai ou mais algum irmão?”"
}, {
  "number" : 20,
  "text" : "E respondemos a meu senhor: “Temos um pai já velho e um filho da sua velhice, o mais novo, cujo irmão é morto; e só ele ficou de sua mãe, e seu pai o ama.”"
}, {
  "number" : 21,
  "text" : "Então o senhor disse a estes seus servos: “Tragam o jovem, para que eu o veja.”"
}, {
  "number" : 22,
  "text" : "Respondemos ao meu senhor: “O jovem não pode deixar o pai; se deixar o pai, este morrerá.”"
}, {
  "number" : 23,
  "text" : "Então meu senhor disse a estes seus servos: “Se o irmão mais novo não vier com vocês, nunca mais vocês verão o meu rosto.”"
}, {
  "number" : 24,
  "text" : "— Quando voltamos à casa de meu pai, que é seu servo, e repetimos a ele as palavras de meu senhor,"
}, {
  "number" : 25,
  "text" : "nosso pai disse: “Voltem e comprem um pouco de mantimento.”"
}, {
  "number" : 26,
  "text" : "Nós respondemos: “Não podemos ir para lá. Mas, se o nosso irmão mais moço for conosco, iremos. Porque não podemos ver a face do homem, se este nosso irmão mais moço não estiver conosco.”"
}, {
  "number" : 27,
  "text" : "Então nos disse o seu servo, nosso pai: “Vocês sabem que a minha mulher me deu dois filhos."
}, {
  "number" : 28,
  "text" : "Um se ausentou de mim, e eu disse: ‘Certamente foi despedaçado, e até agora não mais o vi.’"
}, {
  "number" : 29,
  "text" : "Se agora vocês me tirarem também este da minha presença, e lhe acontecer algum desastre, farão descer os meus cabelos brancos com tristeza à sepultura.”"
}, {
  "number" : 30,
  "text" : "— Agora, pois, se eu voltar para junto de meu pai, seu servo, sem que o jovem vá conosco, visto que a alma de meu pai está ligada com a alma dele,"
}, {
  "number" : 31,
  "text" : "vendo ele que o jovem não está conosco, morrerá; e estes seus servos farão descer os cabelos brancos de nosso pai, seu servo, com tristeza à sepultura."
}, {
  "number" : 32,
  "text" : "Porque este seu servo ficou responsável por este jovem diante de meu pai, dizendo: “Se eu não o trouxer de volta, serei culpado para com o meu pai pelo resto da minha vida.”"
}, {
  "number" : 33,
  "text" : "Agora, pois, que este seu servo fique em lugar do jovem como escravo de meu senhor, e que o jovem volte com os seus irmãos."
}, {
  "number" : 34,
  "text" : "Porque como poderei voltar a meu pai, se o jovem não for comigo? Eu não poderia ver esse mal se abatendo sobre o meu pai."
} ]