[ {
  "number" : 1,
  "text" : "Quando as pessoas começaram a se multiplicar sobre a face da terra e tiveram filhas,"
}, {
  "number" : 2,
  "text" : "os filhos de Deus viram que as filhas dos homens eram bonitas e tomaram para si mulheres, aquelas que, entre todas, mais lhes agradaram."
}, {
  "number" : 3,
  "text" : "Então o SENHOR disse: — O meu Espírito não agirá para sempre no ser humano, pois este é carnal; e os seus dias serão cento e vinte anos."
}, {
  "number" : 4,
  "text" : "Naquele tempo havia gigantes na terra, e também depois, quando os filhos de Deus possuíram as filhas dos homens, as quais lhes deram filhos. Estes foram valentes, homens de renome, na antiguidade."
}, {
  "number" : 5,
  "text" : "O SENHOR viu que a maldade das pessoas havia se multiplicado na terra e que todo desígnio do coração delas era continuamente mau."
}, {
  "number" : 6,
  "text" : "Então o SENHOR ficou triste por haver feito o ser humano na terra, e isso lhe pesou no coração."
}, {
  "number" : 7,
  "text" : "O SENHOR disse: — Farei desaparecer da face da terra o ser humano que criei. Destruirei não apenas as pessoas, mas também os animais, os seres que rastejam e as aves dos céus; porque estou triste por havê-los feito."
}, {
  "number" : 8,
  "text" : "Porém Noé encontrou favor aos olhos do SENHOR."
}, {
  "number" : 9,
  "text" : "São estas as gerações de Noé. Noé era homem justo e íntegro entre os seus contemporâneos; Noé andava com Deus."
}, {
  "number" : 10,
  "text" : "Gerou três filhos: Sem, Cam e Jafé."
}, {
  "number" : 11,
  "text" : "A terra estava corrompida à vista de Deus e cheia de violência."
}, {
  "number" : 12,
  "text" : "Deus olhou para a terra, e eis que estava corrompida; porque todos os seres vivos haviam corrompido o seu caminho na terra."
}, {
  "number" : 13,
  "text" : "Então Deus disse a Noé: — Resolvi acabar com todos os seres humanos, porque a terra está cheia de violência por causa deles. Eis que os destruirei juntamente com a terra."
}, {
  "number" : 14,
  "text" : "— Faça uma arca de tábuas de cipreste. Nela você fará compartimentos e a revestirá com betume por dentro e por fora."
}, {
  "number" : 15,
  "text" : "Deste modo você a fará: seu comprimento será de cento e trinta metros, a largura, de vinte e dois; e a altura, de treze."
}, {
  "number" : 16,
  "text" : "Faça uma cobertura, deixando entre ela e a arca uma abertura de meio metro. Coloque uma porta lateral e faça três andares: um embaixo, um segundo e um terceiro."
}, {
  "number" : 17,
  "text" : "Porque vou trazer um dilúvio de águas sobre a terra para destruir todo ser em que há fôlego de vida debaixo dos céus; tudo o que há na terra será destruído."
}, {
  "number" : 18,
  "text" : "Mas com você estabelecerei a minha aliança, e você entrará na arca, você e os seus filhos, a sua mulher, e as mulheres dos seus filhos."
}, {
  "number" : 19,
  "text" : "De todos os seres vivos, você fará entrar na arca dois de cada espécie, macho e fêmea, para conservá-los vivos com você."
}, {
  "number" : 20,
  "text" : "Das aves segundo as suas espécies, do gado segundo as suas espécies, de todo animal que rasteja sobre a terra segundo as suas espécies, dois de cada espécie virão a você, para que sejam conservados vivos."
}, {
  "number" : 21,
  "text" : "Leve com você todo tipo de comida e armazene-a com você; isso será para alimento, a você e a eles."
}, {
  "number" : 22,
  "text" : "Foi o que Noé fez. Conforme tudo o que Deus lhe havia ordenado, assim ele fez."
} ]