[ {
  "number" : 1,
  "text" : "Quando Mordecai ficou sabendo de tudo o que tinha acontecido, rasgou as suas roupas, vestiu-se com pano de saco e jogou cinzas sobre a cabeça, e saiu pela cidade chorando amargamente em voz alta."
}, {
  "number" : 2,
  "text" : "Então ele parou fora do portão do palácio real, pois ninguém tinha licença para entrar vestido de pano de saco."
}, {
  "number" : 3,
  "text" : "E em todas as províncias em que chegou o decreto do rei havia grande desespero entre os judeus; eles começaram a jejuar, a chorar e a se lamentar. Muitos deles se deitavam em panos de saco e em cinzas."
}, {
  "number" : 4,
  "text" : "Quando as criadas de Ester e os oficiais responsáveis pelo harém vieram e contaram a ela o que tinha acontecido a Mordecai, a rainha ficou muito triste e mandou roupas para ele se vestir e tirar o pano de saco; porém ele não aceitou as roupas que Ester mandou."
}, {
  "number" : 5,
  "text" : "Então Ester mandou chamar Hatá, um dos oficiais do rei, que tinha sido indicado como ajudante dela, e lhe disse para ir ver Mordecai e descobrir o que estava acontecendo, e por que ele estava se comportando daquela maneira."
}, {
  "number" : 6,
  "text" : "Hatá foi à praça da cidade e encontrou Mordecai do lado de fora dos portões do palácio."
}, {
  "number" : 7,
  "text" : "Ele ouviu toda a história de Mordecai e sobre a quantia de prata que Hamã tinha prometido pagar ao tesouro do rei, em troca da destruição dos judeus."
}, {
  "number" : 8,
  "text" : "Mordecai também deu a Hatá uma cópia do decreto do rei que falava na destruição dos judeus que tinha sido anunciado em Susã, e disse para ele mostrar essa cópia a Ester e pedir que ela fosse falar com o rei e implorasse por misericórdia em favor do seu povo."
}, {
  "number" : 9,
  "text" : "Então Hatá voltou e deu a Ester o recado de Mordecai."
}, {
  "number" : 10,
  "text" : "Ester mandou Hatá voltar e dizer a Mordecai:"
}, {
  "number" : 11,
  "text" : "“Todos os oficiais do rei e o povo das províncias sabem que ninguém, nem homem nem mulher, pode entrar no pátio interno do rei sem ser chamado; se entrar será morto, a não ser que o rei conceda permissão, levantando o seu cetro de ouro para a pessoa, assim poupandolhe a vida; e já faz um mês que o rei não me manda chamar”."
}, {
  "number" : 12,
  "text" : "Quando Mordecai recebeu o recado de Ester,"
}, {
  "number" : 13,
  "text" : "mandou esta resposta a Ester: “Você pensa que pode escapar porque mora aí no palácio, quando todos os outros judeus forem mortos?"
}, {
  "number" : 14,
  "text" : "Se você ficar calada numa ocasião como esta, o socorro e o livramento virão de outra parte para os judeus, mas você e os parentes do seu pai morrerão. Quem sabe se não foi para uma ocasião como esta que você foi escolhida como rainha?”"
}, {
  "number" : 15,
  "text" : "Então Ester mandou responder a Mordecai:"
}, {
  "number" : 16,
  "text" : "“Vá e reúna todos os judeus de Susã; façam jejum por minha causa. Não comam nem bebam nada durante três dias e três noites; eu e as minhas criadas vamos fazer o mesmo. E depois, ainda que seja contra a lei, irei ao rei; se eu tiver de morrer, morrerei!”"
}, {
  "number" : 17,
  "text" : "Então Mordecai saiu dali e fez conforme as instruções de Ester."
} ]