[ {
  "number" : 1,
  "text" : "Então o rei e Hamã vieram ao banquete de Ester."
}, {
  "number" : 2,
  "text" : "Outra vez, enquanto serviam o vinho, o rei perguntou a ela: “Qual é o seu pedido, rainha Ester? Que é que você deseja? Seja o que for, eu darei a você, mesmo que seja a metade do meu reino!”"
}, {
  "number" : 3,
  "text" : "Por fim a rainha Ester respondeu: “Se eu posso contar com o favor do rei, e se for do agrado do rei, poupe a minha vida e a vida do meu povo."
}, {
  "number" : 4,
  "text" : "Pois eu e o meu povo fomos vendidos para sermos destruídos e mortos. Se apenas nos tivessem vendido como escravos e escravas, eu não ia dizer nada, porque nenhuma aflição como essa justificaria incomodar o rei”."
}, {
  "number" : 5,
  "text" : "“Que conversa é essa?”, perguntou o rei Xerxes? “Quem teria coragem de tocar em você? Onde está ele?”"
}, {
  "number" : 6,
  "text" : "Ester respondeu: “O inimigo e adversário é Hamã, este homem perverso”. Então Hamã começou a ficar apavorado, diante do rei e da rainha."
}, {
  "number" : 7,
  "text" : "O rei ficou furioso, deixou o vinho, e saiu para o jardim do palácio; enquanto isso, percebendo que o rei já tinha decidido condená-lo, Hamã se levantou para implorar que a rainha Ester tivesse pena dele e não deixasse que fosse morto!"
}, {
  "number" : 8,
  "text" : "Hamã se atirou sobre o sofá onde a rainha Ester estava sentada, e, nesse momento o rei voltou do jardim do palácio: “Será que ele quer abusar da rainha aqui no palácio, diante dos meus próprios olhos?” gritou o rei. Sem demora, os oficiais do rei cobriram o rosto de Hamã com um pano!"
}, {
  "number" : 9,
  "text" : "Então Harbona, um dos homens de confiança do rei, disse: “Majestade, Hamã deu ordens para construir uma forca de cerca de vinte metros de altura perto da sua casa para enforcar Mordecai, o homem que salvou o rei de ser assassinado!” Então o rei deu esta ordem: “Enforquem Hamã nela”."
}, {
  "number" : 10,
  "text" : "Fizeram como o rei mandara, e Hamã morreu na forca que ele tinha preparado para Mordecai; e com isso, a ira do rei se acalmou."
} ]