[ {
  "number" : 1,
  "text" : "Assim, no décimo terceiro dia do décimo segundo mês, o mês de adar, o dia em que entraria em vigor o decreto do rei, que seria o dia em que os inimigos dos judeus esperavam matá-los, aconteceu exatamente o contrário."
}, {
  "number" : 2,
  "text" : "Os judeus se reuniram em suas cidades por todas as províncias do rei Xerxes para se defenderem contra qualquer pessoa que procurasse fazer mal a eles. Mas ninguém conseguiu fazer-lhes mal, pois todos estavam com medo deles!"
}, {
  "number" : 3,
  "text" : "Todas as autoridades das províncias — os sátrapas, os governadores e os ajudantes — defenderam os judeus por causa do medo que tinham de Mordecai!"
}, {
  "number" : 4,
  "text" : "Porque Mordecai se tornou muito influente no palácio do rei, e a fama dele era conhecida em todas as províncias! E ele ia se tornando cada vez mais poderoso!"
}, {
  "number" : 5,
  "text" : "E os judeus fizeram o que queriam com os seus inimigos, matando-os e destruindo-os."
}, {
  "number" : 6,
  "text" : "Na cidadela de Susã os judeus mataram quinhentos homens."
}, {
  "number" : 7,
  "text" : "Também mataram Parsandata, Dalfom, Aspata,"
}, {
  "number" : 8,
  "text" : "Porata, Adalia, Aridata,"
}, {
  "number" : 9,
  "text" : "Farmasta, Arisai, Aridai e Vaisata,"
}, {
  "number" : 10,
  "text" : "os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus. Porém eles não se apossaram dos bens de Hamã."
}, {
  "number" : 11,
  "text" : "Naquele mesmo dia, quando contaram ao rei qual era o número dos que foram mortos em Susã, a capital,"
}, {
  "number" : 12,
  "text" : "ele chamou a rainha Ester e disse a ela: “Os judeus mataram e destruíram quinhentos homens em Susã, incluindo os dez filhos de Hamã. Se eles fizeram isso aqui, o que será que eles fizeram no restante das províncias do império? E agora, diga, que mais você deseja? O que você quiser, será dado”."
}, {
  "number" : 13,
  "text" : "E Ester respondeu: “Se for do agrado do rei, deixe os judeus que estão aqui em Susã fazerem de novo amanhã o que eles fizeram hoje, e dê licença para que os dez filhos de Hamã sejam pendurados na forca”."
}, {
  "number" : 14,
  "text" : "O rei concordou e foi anunciada em Susã a ordem real, e os corpos dos dez filhos de Hamã foram pendurados na forca."
}, {
  "number" : 15,
  "text" : "Depois os judeus de Susã se ajuntaram no décimo quarto dia do mês de adar e mataram trezentos homens em Susã; também dessa vez não se apossaram dos seus bens."
}, {
  "number" : 16,
  "text" : "Nesse meio-tempo, os outros judeus que moravam em todas as províncias do rei Xerxes se ajuntaram para proteger as suas vidas, e destruíram todos os inimigos, matando setenta e cinco mil dos que odiavam os judeus. Porém eles não tomaram os seus bens."
}, {
  "number" : 17,
  "text" : "Isso foi feito em todas as províncias no décimo terceiro dia do mês de adar, e no décimo quarto dia descansaram, comemorando a vitória num dia de festa e alegria."
}, {
  "number" : 18,
  "text" : "Porém, os judeus de Susã tinham se reunido no décimo terceiro e no décimo quarto dias, e no décimo quinto dia descansaram, e fizeram dele um dia de festa e alegria."
}, {
  "number" : 19,
  "text" : "É por isso que os judeus que vivem nas vilas e povoados, em todo o país de Israel, até hoje comemoram a festa todos os anos no décimo quarto dia de adar, quando se alegram e mandam presentes uns aos outros."
}, {
  "number" : 20,
  "text" : "Mordecai registrou todos esses acontecimentos e enviou cartas para os judeus que moravam perto e para os que moravam longe, em todas as províncias do rei Xerxes,"
}, {
  "number" : 21,
  "text" : "dando ordens a eles para declararem como feriado anual o décimo quarto e décimo quinto dias do mês de adar,"
}, {
  "number" : 22,
  "text" : "e comemorar com festas, alegria e presentes para os pobres este dia importante da história dos judeus. Pois eles se livraram dos seus inimigos, e sua tristeza se transformou em alegria, e o choro num dia de festa."
}, {
  "number" : 23,
  "text" : "Então os judeus aceitaram as ordens de Mordecai e começaram este costume que se repete todos os anos,"
}, {
  "number" : 24,
  "text" : "como lembrança do tempo em que Hamã, filho de Hamedata, o agagita, o inimigo dos judeus, tinha planejado destruir o povo judeu, escolhendo o dia da destruição por meio de jogo de dados."
}, {
  "number" : 25,
  "text" : "Mas quando Ester foi dizer isso ao rei, o plano maligno de Hamã se virou contra ele mesmo, e ele e os seus filhos foram pendurados numa forca."
}, {
  "number" : 26,
  "text" : "Por isso essa festa tem o nome de “Purim”, porque “pur” é a palavra que se usa na língua dos persas."
}, {
  "number" : 27,
  "text" : "Todos os judeus em todo o reino concordaram em começar esse costume e passá-lo aos seus filhos e a todos os que se tornarem judeus. Eles prometeram que nunca deixariam de festejar esses dois dias anualmente, conforme Mordecai havia escrito."
}, {
  "number" : 28,
  "text" : "Seria um acontecimento anual que passaria de uma geração à outra, comemorado por todas as famílias, em cada província e em cada cidade. Desse modo, a lembrança do que havia acontecido jamais seria apagada pelos judeus."
}, {
  "number" : 29,
  "text" : "Nesse meio-tempo, a rainha Ester, filha de Abiail, escreveu uma carta junto com Mordecai, para confirmar a primeira carta em que recomendava comemorar todos os anos a festa de Purim."
}, {
  "number" : 30,
  "text" : "Mordecai enviou cartas a todos os judeus das cento e vinte e sete províncias do rei Xerxes com palavras de boa vontade, e encorajando os judeus"
}, {
  "number" : 31,
  "text" : "a confirmarem esses dois dias todos os anos como a festa de Purim, conforme fora decretado pelo judeu Mordecai e pela rainha Ester. Esse decreto valia para eles mesmos, para todo o povo judeu e para os seus descendentes, e incluía também orientações em relação ao jejum e à lamentação."
}, {
  "number" : 32,
  "text" : "Assim o decreto de Ester confirmava essas datas e foi registrado num livro."
} ]