[ {
  "number" : 1,
  "text" : "Adão, Sete, Enos,"
}, {
  "number" : 2,
  "text" : "Cainã, Maalaleel, Jarede,"
}, {
  "number" : 3,
  "text" : "Enoque, Matusalém, Lameque,"
}, {
  "number" : 4,
  "text" : "Noé, Sem, Cam e Jafé."
}, {
  "number" : 5,
  "text" : "Os filhos de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
}, {
  "number" : 6,
  "text" : "Os filhos de Gômer: Asquenaz, Difate e Togarma."
}, {
  "number" : 7,
  "text" : "Os filhos de Javã: Elisá, Társis, Quitim e Rodanim."
}, {
  "number" : 8,
  "text" : "Os filhos de Cam: Cuxe, Mizraim, Pute e Canaã."
}, {
  "number" : 9,
  "text" : "Os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá: Sebá e Dedã."
}, {
  "number" : 10,
  "text" : "Cuxe gerou a Ninrode, que começou a ser poderoso na terra."
}, {
  "number" : 11,
  "text" : "Mizraim gerou a Ludim, a Ananim, a Leabim, a Naftuim,"
}, {
  "number" : 12,
  "text" : "a Patrusim, a Casluim (donde procederam os filisteus) e a Caftorim."
}, {
  "number" : 13,
  "text" : "Canaã gerou a Sidom, seu primogênito, a Hete,"
}, {
  "number" : 14,
  "text" : "aos jebuseus, aos amorreus, aos girgaseus,"
}, {
  "number" : 15,
  "text" : "aos heveus, aos arqueus, aos sineus,"
}, {
  "number" : 16,
  "text" : "aos arvadeus, aos zemareus e aos hamateus."
}, {
  "number" : 17,
  "text" : "Os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arão, Uz, Hul, Géter e Meseque."
}, {
  "number" : 18,
  "text" : "Arfaxade gerou a Selá, e Selá gerou a Héber."
}, {
  "number" : 19,
  "text" : "A Héber nasceram dois filhos, um dos quais foi chamado Pelegue, porque, nos seus dias, se dividiu a terra; e o nome de seu irmão foi Joctã."
}, {
  "number" : 20,
  "text" : "Joctã gerou a Almodade, a Salefe, a Hazar-Mavé, a Jerá,"
}, {
  "number" : 21,
  "text" : "a Hadorão, a Uzal, a Dicla,"
}, {
  "number" : 22,
  "text" : "a Ebal, a Abimael, a Sabá,"
}, {
  "number" : 23,
  "text" : "a Ofir, a Havilá e a Jobabe. Todos estes eram filhos de Joctã."
}, {
  "number" : 24,
  "text" : "Sem, Arfaxade, Selá,"
}, {
  "number" : 25,
  "text" : "Héber, Pelegue, Reú,"
}, {
  "number" : 26,
  "text" : "Serugue, Naor, Tera,"
}, {
  "number" : 27,
  "text" : "Abrão (Este é Abraão.)."
}, {
  "number" : 28,
  "text" : "Os filhos de Abraão: Isaque e Ismael."
}, {
  "number" : 29,
  "text" : "Estas são as suas gerações: Nebaiote, primogênito de Ismael, depois Quedar, Adbeel, Mibsão,"
}, {
  "number" : 30,
  "text" : "Misma, Dumá, Massá, Hadade, Tema,"
}, {
  "number" : 31,
  "text" : "Jetur, Nafis e Quedemá. Estes são os filhos de Ismael."
}, {
  "number" : 32,
  "text" : "Os filhos de Quetura, concubina de Abraão, que deu à luz Zinrã, Jocsã, Medã, Midiã, Jisbaque e Sua. Os filhos de Jocsã: Sabá e Dedã."
}, {
  "number" : 33,
  "text" : "Os filhos de Midiã: Efá, Éfer, Enoque, Abida e Elda. Todos estes eram filhos de Quetura."
}, {
  "number" : 34,
  "text" : "Abraão gerou a Isaque. Os filhos de Isaque: Esaú e Israel."
}, {
  "number" : 35,
  "text" : "Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Coré."
}, {
  "number" : 36,
  "text" : "Os filhos de Elifaz: Temã, Omar, Zefi, Gaetã, Quenaz, Timna e Amaleque."
}, {
  "number" : 37,
  "text" : "Os filhos de Reuel: Naate, Zerá, Samá e Mizá."
}, {
  "number" : 38,
  "text" : "Os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Diso, Ezer e Disã."
}, {
  "number" : 39,
  "text" : "Os filhos de Lotã: Hori e Homã; e Timna era irmã de Lotã."
}, {
  "number" : 40,
  "text" : "Os filhos de Sobal: Aliã, Manaate, Ebal, Sefi e Onã. Os filhos de Zibeão: Aiá e Aná."
}, {
  "number" : 41,
  "text" : "Os filhos de Aná: Disom. Os filhos de Disom: Hanrão, Esbã, Itrã e Querã."
}, {
  "number" : 42,
  "text" : "Os filhos de Eser: Bilã, Zaavã e Jaacã. Os filhos de Disã: Uz e Arã."
}, {
  "number" : 43,
  "text" : "Ora, estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Bela, filho de Beor; e a sua cidade chamava-se Dinabá."
}, {
  "number" : 44,
  "text" : "Morreu Bela, e, em seu lugar, reinou Jobabe, filho de Zerá, de Bozra."
}, {
  "number" : 45,
  "text" : "Morreu Jobabe, e, em seu lugar, reinou Husão, da terra dos temanitas."
}, {
  "number" : 46,
  "text" : "Morreu Husão, e, em seu lugar, reinou Hadade, filho de Bedade, que derrotou a Midiã no campo de Moabe; e a sua cidade chamava-se Avite."
}, {
  "number" : 47,
  "text" : "Morreu Hadade, e, em seu lugar, reinou Sanlá de Masreca."
}, {
  "number" : 48,
  "text" : "Morreu Sanlá, e, em seu lugar, reinou Saul de Reobote junto ao rio."
}, {
  "number" : 49,
  "text" : "Morreu Saul, e, em seu lugar, reinou Baal-Hanã, filho de Acbor."
}, {
  "number" : 50,
  "text" : "Morreu Baal-Hanã, e, em seu lugar, reinou Hadade; e a sua cidade chamava-se Paí. O nome de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe."
}, {
  "number" : 51,
  "text" : "Hadade morreu. Os príncipes de Edom foram: o príncipe Timna, o príncipe Aliá, o príncipe Jetete,"
}, {
  "number" : 52,
  "text" : "o príncipe Oolibama, o príncipe Elá, o príncipe Pinom,"
}, {
  "number" : 53,
  "text" : "o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,"
}, {
  "number" : 54,
  "text" : "o príncipe Magdiel e o príncipe Irã. Estes são os príncipes de Edom."
} ]