[ {
  "number" : 1,
  "text" : "Congregou-se todo o Israel com Davi, em Hebrom, dizendo: Nós somos teus ossos e tua carne."
}, {
  "number" : 2,
  "text" : "Já dantes, ainda quando Saul era rei, eras tu o que fazias sair e entrar a Israel; e Jeová, teu Deus, te disse: Tu apascentarás o meu povo de Israel e serás o seu condutor."
}, {
  "number" : 3,
  "text" : "Todos os anciãos de Israel vieram ter com o rei em Hebrom, onde Davi fez aliança com eles diante de Jeová; e ungiram a Davi rei sobre Israel, conforme a palavra de Jeová por intermédio de Samuel."
}, {
  "number" : 4,
  "text" : "Partiu Davi com todo o Israel para Jerusalém ( que é Jebus); e estavam ali os jebuseus, habitantes da terra."
}, {
  "number" : 5,
  "text" : "Disseram os habitantes de Jebus a Davi: Não entrarás aqui. Todavia, Davi tomou a fortaleza de Sião, que é a Cidade de Davi."
}, {
  "number" : 6,
  "text" : "Davi disse: Aquele que primeiro ferir os jebuseus será chefe e capitão. Subiu primeiro Joabe, filho de Zeruia, e foi feito chefe."
}, {
  "number" : 7,
  "text" : "Davi habitou na fortaleza; por isso, se lhe chamou a Cidade de Davi."
}, {
  "number" : 8,
  "text" : "Edificou a cidade ao redor, desde Milo ao redor; e Joabe reparou o resto da cidade."
}, {
  "number" : 9,
  "text" : "Davi ia tornando-se cada vez mais forte, porque Jeová dos Exércitos era com ele."
}, {
  "number" : 10,
  "text" : "Ora, estes são os principais dos homens poderosos que Davi tinha, os quais, juntamente com todo o Israel, se mostraram fortes com ele no seu reino, para o fazerem rei, segundo a palavra de Jeová sobre Israel."
}, {
  "number" : 11,
  "text" : "Este é o número dos homens poderosos que Davi tinha: Jasobeão, filho dum hacmonita, chefe dos trinta; este levantou a sua lança sobre trezentos, que matou duma só vez."
}, {
  "number" : 12,
  "text" : "Depois dele, Eleazar, filho de Dodô, aoíta, que era um dos três homens poderosos."
}, {
  "number" : 13,
  "text" : "Este se achou com Davi em Pas-Damim, onde se ajuntaram os filisteus a dar batalha, num lugar em que havia um pedaço de campo cheio de cevada; o povo fugiu de diante dos filisteus."
}, {
  "number" : 14,
  "text" : "Tiveram-se no meio do campo, e defenderam-no, e mataram aos filisteus; e Jeová os salvou com uma grande vitória."
}, {
  "number" : 15,
  "text" : "Três dos trinta chefes desceram à penha a ter com Davi e entraram na caverna de Adulão; e o exército dos filisteus estava acampado no vale de Refaim."
}, {
  "number" : 16,
  "text" : "Davi estava nesse lugar forte, e a guarnição estava, então, em Belém."
}, {
  "number" : 17,
  "text" : "Davi sentiu um grande desejo e disse: Quem me dera beber a água do poço de Belém, que está junto à porta!"
}, {
  "number" : 18,
  "text" : "Os três romperam pelo arraial dos filisteus, e tiraram água do poço de Belém, que estava junto à porta, tomaram dela, e trouxeram a Davi; Davi, porém, não a quis beber, mas a derramou em libação a Jeová"
}, {
  "number" : 19,
  "text" : "e disse: Não permita meu Deus que eu faça isso. Beberei eu o sangue destes homens que expuseram as suas vidas? Pois, com perigo das suas vidas, a trouxeram. Portanto, não a quis beber. Isto fizeram os três homens poderosos."
}, {
  "number" : 20,
  "text" : "Abisai, irmão de Joabe, era chefe dos três; porque levantou a sua lança contra trezentos, e os matou, e teve nome entre os três."
}, {
  "number" : 21,
  "text" : "Ele foi mais ilustre do que os três da segunda série e foi feito o seu capitão; todavia, não igualava aos primeiros três."
}, {
  "number" : 22,
  "text" : "Benaia, filho de Joiada, filho dum homem de Cabzeel, valente e célebre por grandes feitos, matou dois filhos de Ariel, de Moabe. Também desceu a uma cova, onde matou um leão em tempo de neve."
}, {
  "number" : 23,
  "text" : "Matou a um egípcio, cuja estatura era de cinco cúbitos e que tinha na mão uma lança como órgão do tear de tecelão; desceu contra ele com uma vara, arrancou a lança da mão do egípcio e o matou com a sua mesma lança."
}, {
  "number" : 24,
  "text" : "Essas coisas fez Benaia, filho de Joiada, e teve nome entre os três homens poderosos."
}, {
  "number" : 25,
  "text" : "Ele era mais ilustre do que os trinta, porém não igualava aos primeiros três. Davi o pôs sobre os da sua guarda."
}, {
  "number" : 26,
  "text" : "Também os homens poderosos dos exércitos: Asael, irmão de Joabe, Elanã, filho de Dodô, de Belém;"
}, {
  "number" : 27,
  "text" : "Samote, harorita, Helez, pelonita;"
}, {
  "number" : 28,
  "text" : "Ira, filho de Iques, tecoíta, Abiezer, anatotita;"
}, {
  "number" : 29,
  "text" : "Sibecai, husatita, Ilai, aoíta;"
}, {
  "number" : 30,
  "text" : "Maarai, netofatita, Helede, filho de Baaná, netofatita;"
}, {
  "number" : 31,
  "text" : "Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim, Benaia, piratonita;"
}, {
  "number" : 32,
  "text" : "Hurai, das torrentes de Gaás, Abiel, arbatita;"
}, {
  "number" : 33,
  "text" : "Azmavete, baarumita, Eliaba, saalbonita;"
}, {
  "number" : 34,
  "text" : "os filhos de Hasém, gizonita, Jônatas, filho de Sage, hararita;"
}, {
  "number" : 35,
  "text" : "Aião, filho de Sacar, hararita, Elifal, filho de Ur;"
}, {
  "number" : 36,
  "text" : "Héfer, mequeratita, Aías, pelonita;"
}, {
  "number" : 37,
  "text" : "Hezro, carmelita, Naarai, filho de Ezbai;"
}, {
  "number" : 38,
  "text" : "Joel, irmão de Natã, Mibar, filho de Hagri;"
}, {
  "number" : 39,
  "text" : "Zeleque, amonita, Naarai, berotita, escudeiro de Joabe, filho de Zeruia;"
}, {
  "number" : 40,
  "text" : "Ira, itrita, Garebe, itrita;"
}, {
  "number" : 41,
  "text" : "Urias, heteu, Zabade, filho de Alai;"
}, {
  "number" : 42,
  "text" : "Adina, filho de Siza, rubenita, chefe dos rubenitas, e, com ele, trinta;"
}, {
  "number" : 43,
  "text" : "Hanã, filho de Maaca, e Josafá, mitenita;"
}, {
  "number" : 44,
  "text" : "Uzias, asteratita, Sama e Jeiel, filhos de Hotão, aroerita;"
}, {
  "number" : 45,
  "text" : "Jediael, filho de Sinri, e seu irmão Joá, tizita;"
}, {
  "number" : 46,
  "text" : "Eliel, maavita, e Jeribai e Josavias, filho de Elnão, e Itma, moabita;"
}, {
  "number" : 47,
  "text" : "Eliel, Obede e Jaasiel, mezobaíta."
} ]