[ {
  "number" : 1,
  "text" : "Ora, estes são os que vieram ter com Davi a Ziclague, enquanto estava escondido por causa de Saul, filho de Quis; e eram dos homens poderosos que lhe ajudavam na guerra."
}, {
  "number" : 2,
  "text" : "Tinham por arma o arco e usavam tanto da mão direita como da mão esquerda, em arremessarem pedras com fundas e em dispararem setas dos arcos; eram dos irmãos de Saul, de Benjamim."
}, {
  "number" : 3,
  "text" : "O chefe era Aiezer, em seguida Joás, filhos de Semaá, gibeatita; Jeziel e Pelete, filhos da Azmavete; Beraca e Jeú, anatotita;"
}, {
  "number" : 4,
  "text" : "Ismaías, gibeonita, homem poderoso entre os trinta e comandante deles, e Jeremias, Jaaziel, Joanã e Jozabade, gederatita;"
}, {
  "number" : 5,
  "text" : "Eluzai, Jerimote, Bealias, Semarias, Sefatias, harufita;"
}, {
  "number" : 6,
  "text" : "Elcana, Issias, Azareel, Joezer e Jasobeão, coreítas;"
}, {
  "number" : 7,
  "text" : "Joela e Zebadias, filhos de Jeroão, de Gedor."
}, {
  "number" : 8,
  "text" : "Dos gaditas desertaram para Davi, ao lugar forte no deserto, homens ilustres em valor, preparados para a guerra, que sabiam manejar escudo e lança. Os seus rostos eram como de leões, e eles, tão velozes como as corças sobre os montes."
}, {
  "number" : 9,
  "text" : "O chefe era Ezer; o segundo, Obadias; o terceiro, Eliabe;"
}, {
  "number" : 10,
  "text" : "o quarto, Mismana; o quinto, Jeremias;"
}, {
  "number" : 11,
  "text" : "o sexto, Atai; o sétimo, Eliel;"
}, {
  "number" : 12,
  "text" : "o oitavo, Joanã; o nono, Elzabade;"
}, {
  "number" : 13,
  "text" : "o décimo, Jeremias; o undécimo, Macbanai."
}, {
  "number" : 14,
  "text" : "Estes, dos filhos de Gade, foram capitães do exército; o que era menor valia por cem homens, e o maior, por mil."
}, {
  "number" : 15,
  "text" : "Estes são os que passaram o Jordão no primeiro mês, quando ele trasbordava por todas as suas ribeiras; e puseram em fugida a todos os que habitavam nos vales, ao oriente e ao ocidente."
}, {
  "number" : 16,
  "text" : "Também vieram dos filhos de Benjamim e de Judá ter com Davi, ao lugar forte."
}, {
  "number" : 17,
  "text" : "Davi saiu-lhes ao encontro e disse-lhes: Se vierdes ter comigo pacificamente para me socorrer, unir-se-á o meu coração convosco; se, porém, vierdes para me entregar aos meus adversários, não havendo mal nas minhas mãos, olhe para isso o Deus de nossos pais e seja juiz."
}, {
  "number" : 18,
  "text" : "Então, veio o Espírito sobre Amasai, que era chefe dos trinta, e ele disse: Somos teus, ó Davi, e do teu lado, ó filho de Jessé; paz, paz seja contigo, e paz seja com os que te ajudam, porque o teu Deus te ajuda. Davi recebeu-os e fê-los capitães de tropas."
}, {
  "number" : 19,
  "text" : "Também de Manassés desertaram alguns para Davi, quando veio com os filisteus contra Saul para pelejar (Porém não os ajudou, porque os régulos dos filisteus, tendo feito conselho, o despediram, dizendo: Ele, com perigo das nossas vidas, passará para o seu amo Saul.)."
}, {
  "number" : 20,
  "text" : "Voltando ele para Ziclague, de Manassés desertaram para ele: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, capitães de mil com Manassés."
}, {
  "number" : 21,
  "text" : "Deram auxílio a Davi contra a tropa de salteadores, porque todos eles eram ilustres em valor e foram capitães no exército."
}, {
  "number" : 22,
  "text" : "De dia em dia, concorriam a Davi para o auxiliarem, até que se fez um grande exército como o exército de Deus."
}, {
  "number" : 23,
  "text" : "Estes são os números dos cabeças dos que estavam armados para a guerra, que vieram ter com Davi, em Hebrom, para lhe transferirem o reino de Saul, segundo a palavra de Jeová."
}, {
  "number" : 24,
  "text" : "Dos filhos de Judá, que traziam escudos e lanças, seis mil e oitocentos, armados para a guerra."
}, {
  "number" : 25,
  "text" : "Dos filhos de Simeão, homens valentíssimos para a guerra, sete mil e cem."
}, {
  "number" : 26,
  "text" : "Dos filhos de Levi, quatro mil e seiscentos."
}, {
  "number" : 27,
  "text" : "Joiada foi o chefe da casa de Arão, e, com ele, três mil e setecentos;"
}, {
  "number" : 28,
  "text" : "e Zadoque, mancebo ilustre em valor, e, da casa de seu pai, vinte e dois capitães."
}, {
  "number" : 29,
  "text" : "Dos filhos de Benjamim, irmãos de Saul, três mil, porque até então a maior parte deles se tinham conservado fiéis à casa de Saul."
}, {
  "number" : 30,
  "text" : "Dos filhos de Efraim, vinte mil e oitocentos, ilustres em valor e de nome nas casas de seus pais."
}, {
  "number" : 31,
  "text" : "Da meia tribo de Manassés, dezoito mil, que foram designados por nome para virem fazer rei a Davi."
}, {
  "number" : 32,
  "text" : "Dos filhos de Issacar, homens que tinham a inteligência dos tempos, para saberem o que Israel devia fazer, os cabeças deles eram duzentos; e todos os seus irmãos seguiram o seu mandamento."
}, {
  "number" : 33,
  "text" : "De Zebulom, cinquenta mil, que podiam sair no exército, pôr-se em campo, providos de toda a sorte de instrumentos de guerra, e ordenar a batalha. Não eram de coração dobre."
}, {
  "number" : 34,
  "text" : "De Naftali, mil capitães, e, com eles, trinta e sete mil que levavam escudo e lança."
}, {
  "number" : 35,
  "text" : "Dos danitas, vinte e oito mil e seiscentos, que podiam pôr-se em campo."
}, {
  "number" : 36,
  "text" : "De Aser, quarenta mil, que podiam sair no exército e pôr-se em campo."
}, {
  "number" : 37,
  "text" : "Da banda dalém do Jordão dos rubenitas, dos gaditas e da meia tribo de Manassés, providos de toda sorte de instrumentos de guerra, cento e vinte mil."
}, {
  "number" : 38,
  "text" : "Todos estes, sendo guerreiros, que sabiam ordenar a batalha, vieram com coração perfeito a Hebrom, para constituir a Davi rei sobre todo o Israel; e todo o resto também de Israel estava de um só coração em constituir rei a Davi."
}, {
  "number" : 39,
  "text" : "Permaneceram ali com Davi três dias, comendo e bebendo, porque seus irmãos lhes tinham feito provisões."
}, {
  "number" : 40,
  "text" : "Além disso, os que estavam perto, até Issacar, Zebulom e Naftali, traziam em jumentos, em camelos, em machos e em bois, pão, comidas de farinha, pastas de figos, cachos de passas, vinho, azeite, bois e ovelhas em abundância, porque havia regozijo em Israel."
} ]