[ {
  "number" : 1,
  "text" : "Davi consultou os quiliarcas e centuriões, todos os comandantes."
}, {
  "number" : 2,
  "text" : "Disse Davi a toda a assembleia: Se vos parecer bem e se vier de Jeová, nosso Deus, enviemos mensageiros por toda a parte aos nossos irmãos que estão em toda a terra de Israel, e aos sacerdotes e levitas nas suas cidades de arrabaldes, para que se ajuntem conosco;"
}, {
  "number" : 3,
  "text" : "e reconduzamos para nós a arca do nosso Deus. Pois dela não nos ocupamos nos dias de Saul."
}, {
  "number" : 4,
  "text" : "Toda a assembleia respondeu que assim o fariam; porque isso agradava a todo o povo."
}, {
  "number" : 5,
  "text" : "Congregou Davi todo o Israel desde a torrente do Egito até a entrada de Hamate, para conduzir de Quiriate-Jearim a arca de Deus."
}, {
  "number" : 6,
  "text" : "Subiu Davi com todo o Israel a Baalá, isto é, a Quiriate-Jearim, que pertenceu a Judá, para de lá trazer a arca de Jeová Deus, que está sentado sobre os querubins, a qual se chama pelo Nome."
}, {
  "number" : 7,
  "text" : "Levaram a arca de Deus sobre um carro novo e tiraram-na da casa de Abinadabe; Uzá e Aiô guiavam o carro."
}, {
  "number" : 8,
  "text" : "Davi e todo o Israel tocavam perante Deus com toda a sua força, em cânticos, com harpas, com alaúdes, com tambores, com címbalos e com trombetas."
}, {
  "number" : 9,
  "text" : "Quando chegaram à eira de Quidom, estendeu Uzá a mão para sustentar a arca, pois os bois tropeçavam."
}, {
  "number" : 10,
  "text" : "Então, se acendeu a ira de Jeová contra Uzá, e o feriu por ter tocado a arca. Morreu ali diante de Deus."
}, {
  "number" : 11,
  "text" : "Davi desgostou-se, porque Jeová tinha ferido a Uzá; e chamou àquele lugar Perez-Uzá, nome que conserva até o dia de hoje."
}, {
  "number" : 12,
  "text" : "Naquele dia, Davi teve medo de Deus, dizendo: Como trarei para a minha casa a arca de Deus?"
}, {
  "number" : 13,
  "text" : "Davi, pois, não trouxe a arca a si para a Cidade de Davi, mas a fez retirar para a casa de Obede-Edom, gitita."
}, {
  "number" : 14,
  "text" : "A arca de Deus ficou três meses com a família de Obede-Edom em sua casa; e Jeová abençoou a casa de Obede-Edom e tudo quanto tinha."
} ]