[ {
  "number" : 1,
  "text" : "Habitando Davi em sua casa, disse ao profeta Natã: Eis que habito eu numa casa de cedro, mas a arca da Aliança de Jeová está debaixo de cortinas."
}, {
  "number" : 2,
  "text" : "Respondeu Natã a Davi: Faze tudo o que tens no teu coração, porque Deus é contigo."
}, {
  "number" : 3,
  "text" : "Na mesma noite, veio a palavra de Deus a Natã, dizendo:"
}, {
  "number" : 4,
  "text" : "Vai e fala a Davi, meu servo: Assim diz Jeová: Tu não me edificarás casa para eu habitar;"
}, {
  "number" : 5,
  "text" : "não tenho habitado numa casa desde o dia em que fiz subir Israel até o dia de hoje, mas tenho mudado de uma tenda para outra tenda e de um tabernáculo para outro."
}, {
  "number" : 6,
  "text" : "Em todos os lugares em que tenho andado com Israel, falei eu jamais uma palavra a um dos juízes de Israel, a quem mandei que apascentassem o meu povo, dizendo: Por que não me tendes edificado uma casa de cedro?"
}, {
  "number" : 7,
  "text" : "Agora, assim dirás ao meu servo Davi: Assim diz Jeová dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses príncipe sobre o meu povo de Israel;"
}, {
  "number" : 8,
  "text" : "e estive contigo por onde quer que andavas, exterminei todos os teus inimigos da tua presença; e te farei um nome como o dos grandes da terra."
}, {
  "number" : 9,
  "text" : "Designarei um lugar para o meu povo de Israel e o plantarei, para que habite no seu lugar e nunca mais seja movido; nem os filhos da perversidade o assolarão, como no princípio"
}, {
  "number" : 10,
  "text" : "e como desde o dia em que dei juízes sobre o meu povo de Israel; e subjugarei todos os teus inimigos. Também te declaro que Jeová te edificará casa."
}, {
  "number" : 11,
  "text" : "Quando forem cumpridos os dias de ires para teus pais, depois de ti, suscitarei a tua semente, um de teus filhos; e estabelecerei o seu reino."
}, {
  "number" : 12,
  "text" : "Esse me edificará casa, e estabelecerei o seu trono para sempre."
}, {
  "number" : 13,
  "text" : "Eu lhe serei por pai, e ele me será por filho; não tirarei dele a minha misericórdia, como a tirei do teu predecessor,"
}, {
  "number" : 14,
  "text" : "mas o confirmarei na minha casa e no meu reino para sempre; o seu reino será para sempre estabelecido."
}, {
  "number" : 15,
  "text" : "Segundo todas essas palavras e segundo toda essa visão, assim falou Natã a Davi."
}, {
  "number" : 16,
  "text" : "Então, entrou o rei Davi, e se assentou diante de Jeová, e disse: Quem sou eu, Deus Jeová, e que é a minha casa, para que me tenhas trazido até aqui?"
}, {
  "number" : 17,
  "text" : "Isso pareceu pouco aos teus olhos, ó Deus; porém falaste da casa do teu servo para um futuro ainda distante e me trataste como a um homem ilustre, ó Deus Jeová."
}, {
  "number" : 18,
  "text" : "Que mais te pode dizer ainda Davi no tocante à honra feita ao teu servo? Pois tu conheces o teu servo."
}, {
  "number" : 19,
  "text" : "Jeová, por amor do teu servo e conforme o teu coração, fizeste todas essas grandes coisas, para as revelar ."
}, {
  "number" : 20,
  "text" : "Jeová, ninguém há semelhante a ti, nem há outro Deus fora de ti, segundo tudo o que temos ouvido com os nossos ouvidos."
}, {
  "number" : 21,
  "text" : "Que outra nação na terra é como o teu povo de Israel, única a quem Deus foi remir para seu povo, a fim de te fazer um nome por meio de coisas grandes e terríveis, expulsando nações diante do teu povo que remiste do Egito?"
}, {
  "number" : 22,
  "text" : "Pois fizeste o teu povo de Israel povo teu para sempre; e tu, Jeová, te fizeste seu Deus."
}, {
  "number" : 23,
  "text" : "Agora, Jeová, seja estabelecida para sempre a palavra que falaste a respeito do teu servo e a respeito da sua casa, e faze como falaste."
}, {
  "number" : 24,
  "text" : "Que ela seja estabelecida, e seja magnificado para sempre o teu nome, em dizer-se: Jeová dos Exércitos é Deus de Israel, sim, Deus para Israel; diante de ti está estabelecida a casa do teu servo Davi."
}, {
  "number" : 25,
  "text" : "Tu, Deus meu, revelaste ao teu servo que lhe edificarás casa; portanto, o teu servo achou confiança para orar diante de ti."
}, {
  "number" : 26,
  "text" : "Agora, Jeová, tu és Deus e prometeste este bem ao teu servo;"
}, {
  "number" : 27,
  "text" : "e, agora, te foste servido abençoar a casa do teu servo, para que permaneça para sempre diante de ti; porque tu, Jeová, abençoaste, ela está abençoada para sempre."
} ]