[ {
  "number" : 1,
  "text" : "Depois disso, morreu Naás, rei dos filhos de Amom, e reinou seu filho em seu lugar."
}, {
  "number" : 2,
  "text" : "Disse Davi: Usarei de beneficência para com Hanum, filho de Naás, porque seu pai usou de beneficência para comigo. Davi enviou mensageiros para o consolarem acerca de seu pai. Os servos de Davi foram ter com Hanum, à terra dos filhos de Amom, para o consolarem."
}, {
  "number" : 3,
  "text" : "Mas os príncipes dos filhos de Amom disseram a Hanum: Porventura, pensas que Davi, por honrar a memória de teu pai, te enviou homens que te consolassem? Não vieram ter contigo os seus servos a esquadrinhar, a transtornar e a espiar a terra?"
}, {
  "number" : 4,
  "text" : "Hanum, pois, tomou os servos de Davi, os barbeou e lhes cortou os vestidos pelo meio, até as nádegas, e os despediu."
}, {
  "number" : 5,
  "text" : "Então, foram alguns e contaram a Davi como foram tratados esses homens. Ele mandou mensageiros ao encontro deles (pois os homens estavam sobremaneira envergonhados). Disse o rei: Deixai-vos ficar em Jericó até vos crescer a barba e então voltai."
}, {
  "number" : 6,
  "text" : "Vendo os filhos de Amom que tinham ofendido grandemente a Davi, enviou Hanum e os filhos de Amom mil talentos de prata para alugarem carros e cavaleiros de Mesopotâmia, de Arã-Maaca e de Zobá."
}, {
  "number" : 7,
  "text" : "Alugaram trinta e dois mil carros, e o rei de Maaca, e seu povo, os quais vieram e se acamparam defronte de Medeba. Os filhos de Amom, tendo-se ajuntado das suas cidades, vieram para a guerra."
}, {
  "number" : 8,
  "text" : "O que tendo Davi ouvido, enviou a Joabe e a todo o exército dos homens valentes."
}, {
  "number" : 9,
  "text" : "Tendo saído os filhos de Amom, ordenaram a batalha junto da porta da cidade; e os reis que eram vindos estavam à parte, no campo."
}, {
  "number" : 10,
  "text" : "Ora, quando Joabe viu que a batalha lhe estava ordenada pela frente e pela retaguarda, escolheu dentre os melhores homens de Israel e os pôs em ordem contra os siros."
}, {
  "number" : 11,
  "text" : "Entregou o resto do povo a seu irmão Abisai, e puseram-se em ordem de batalha contra os filhos de Amom."
}, {
  "number" : 12,
  "text" : "Disse: Se os siros me vencerem, tu virás socorrer-me; mas, se os filhos de Amom te vencerem, eu virei em teu socorro."
}, {
  "number" : 13,
  "text" : "Tem bom ânimo, e pelejemos varonilmente pelo nosso povo e pelas cidades do nosso Deus; faça Jeová o que lhe parecer bem."
}, {
  "number" : 14,
  "text" : "Marchou Joabe e o povo que estava com ele à batalha contra os siros, que fugiram de diante dele."
}, {
  "number" : 15,
  "text" : "Vendo os filhos de Amom que os siros tinham fugido, fugiram eles também de diante de Abisai, irmão de Joabe, e entraram na cidade. Então, voltou Joabe para Jerusalém."
}, {
  "number" : 16,
  "text" : "Vendo-se os siros derrotados diante de Israel, enviaram mensageiros e fizeram vir os siros que viviam da banda dalém do rio e tinham por comandante Sofaque, capitão do exército de Hadadezer."
}, {
  "number" : 17,
  "text" : "Avisado disso, Davi ajuntou a todo o Israel, passou o Jordão, marchou sobre eles e ordenou contra eles a batalha. Havendo Davi ordenado a batalha contra os siros, pelejaram estes contra ele."
}, {
  "number" : 18,
  "text" : "Os siros fugiram de diante de Israel; e, dentre os siros, matou Davi os homens de sete mil carros e quarenta mil homens de pé; também matou a Sofaque, capitão do exército."
}, {
  "number" : 19,
  "text" : "Vendo os servos de Hadadezer que eram derrotados diante de Israel, fizeram paz com Davi e o serviram. Os siros não quiseram mais socorrer os filhos de Amom."
} ]