[ {
  "number" : 1,
  "text" : "Estes são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"
}, {
  "number" : 2,
  "text" : "Dã, José, Benjamim, Naftali, Gade e Aser."
}, {
  "number" : 3,
  "text" : "Os filhos de Judá: Er, Onã e Selá; estes três lhe nasceram da cananeia, filha de Sua. Er, primogênito de Judá, foi mau à vista de Jeová, que lhe tirou a vida."
}, {
  "number" : 4,
  "text" : "De sua nora Tamar nasceram-lhe Perez e Zerá. Todos os filhos de Judá foram cinco."
}, {
  "number" : 5,
  "text" : "Os filhos de Perez: Hezrom e Hamul."
}, {
  "number" : 6,
  "text" : "Os filhos de Zerá: Zinri, Etã, Hemã, Calcol e Dara; cinco ao todo."
}, {
  "number" : 7,
  "text" : "Os filhos de Carmi: Acar, perturbador de Israel, que cometeu um delito no anátema."
}, {
  "number" : 8,
  "text" : "Os filhos de Etã: Azarias."
}, {
  "number" : 9,
  "text" : "Também os filhos de Hezrom que lhe nasceram: Jerameel, Rão e Quelubai."
}, {
  "number" : 10,
  "text" : "Rão gerou a Aminadabe; Aminadabe gerou a Naassom, príncipe dos filhos de Judá;"
}, {
  "number" : 11,
  "text" : "Naassom gerou a Salma, e Salma gerou a Boaz;"
}, {
  "number" : 12,
  "text" : "Boaz gerou a Obede, e Obede gerou a Jessé."
}, {
  "number" : 13,
  "text" : "O primogênito de Jessé foi Eliabe; Abinadabe, o segundo; Simeia, o terceiro;"
}, {
  "number" : 14,
  "text" : "Natanael, o quarto; Radai, o quinto;"
}, {
  "number" : 15,
  "text" : "Ozém, o sexto; e Davi, o sétimo;"
}, {
  "number" : 16,
  "text" : "e as irmãs destes foram Zeruia e Abigail. Os filhos de Zeruia foram três: Abisai, Joabe e Asael."
}, {
  "number" : 17,
  "text" : "Abigail deu à luz a Amasa; e o pai de Amasa foi Jéter, ismaelita."
}, {
  "number" : 18,
  "text" : "Calebe, filho de Hezrom, teve filhos de sua mulher Azuba e de Jeriote; estes foram os filhos dela: Jeser, Sobabe e Ardom."
}, {
  "number" : 19,
  "text" : "Morreu Azuba, e Calebe tomou a si a Efrata, da qual lhe nasceu Hur."
}, {
  "number" : 20,
  "text" : "Hur gerou a Uri, e Uri gerou a Bezalel."
}, {
  "number" : 21,
  "text" : "Depois, Hezrom entrou à filha de Maquir, pai de Gileade, e a tomou por mulher, tendo ele sessenta anos; dela lhe nasceu Segube."
}, {
  "number" : 22,
  "text" : "Segube gerou a Jair, que teve vinte e três cidades na terra de Gileade."
}, {
  "number" : 23,
  "text" : "Gesur e Arã tomaram deles as vilas de Jair, juntamente com Quenate e suas aldeias, a saber, sessenta cidades. Todos estes foram os filhos de Maquir, pai de Gileade."
}, {
  "number" : 24,
  "text" : "Depois da morte de Hezrom, em Calebe-Efrata, Abia, mulher de Hezrom, deu-lhe à luz a Asur, pai de Tecoa."
}, {
  "number" : 25,
  "text" : "Os filhos de Jerameel, primogênito de Hezrom, foram Rão, o primogênito, Buna, Orém e Ozém, nascidos de Aías."
}, {
  "number" : 26,
  "text" : "Jerameel teve outra mulher, que se chamava Atara, que foi mãe de Onã."
}, {
  "number" : 27,
  "text" : "Os filhos de Rão, primogênito de Jerameel, foram Maaz, Jamim e Equer."
}, {
  "number" : 28,
  "text" : "Foram os filhos de Onã: Samai e Jada; e os filhos de Samai: Nadabe e Abisur."
}, {
  "number" : 29,
  "text" : "A mulher de Abisur chamava-se Abiail, que lhe deu à luz Abã e Molide."
}, {
  "number" : 30,
  "text" : "Os filhos de Nadabe: Selede e Apaim; mas Selede morreu sem filhos."
}, {
  "number" : 31,
  "text" : "Os filhos de Apaim: Isi. Os filhos de Isi: Sesã. Os filhos de Sesã: Alai."
}, {
  "number" : 32,
  "text" : "Os filhos de Jada, irmão de Samai: Jéter e Jônatas; e Jéter morreu sem filhos."
}, {
  "number" : 33,
  "text" : "Os filhos de Jônatas: Pelete e Zaza. Estes foram os filhos de Jerameel."
}, {
  "number" : 34,
  "text" : "Ora, Sesã não teve filhos, mas filhas. Sesã tinha um servo egípcio, que se chamava Jará."
}, {
  "number" : 35,
  "text" : "Deu Sesã sua filha por mulher a Jará, seu servo, a quem ela deu à luz Atai."
}, {
  "number" : 36,
  "text" : "Atai gerou a Natã, e Natã gerou a Zabade;"
}, {
  "number" : 37,
  "text" : "Zabade gerou a Eflal, e Eflal gerou a Obede;"
}, {
  "number" : 38,
  "text" : "Obede gerou a Jeú, e Jeú gerou a Azarias;"
}, {
  "number" : 39,
  "text" : "Azarias gerou a Helez, e Helez gerou a Eleasa;"
}, {
  "number" : 40,
  "text" : "Eleasa gerou a Sismai, e Sismai gerou a Salum;"
}, {
  "number" : 41,
  "text" : "Salum gerou a Jecamias, e Jecamias gerou a Elisama."
}, {
  "number" : 42,
  "text" : "Os filhos de Calebe, irmão de Jerameel, foram Mesa, seu primogênito, que foi pai de Zife, e os filhos de Maressa, pai de Hebrom."
}, {
  "number" : 43,
  "text" : "Os filhos de Hebrom: Coré, Tapua, Requém e Sema."
}, {
  "number" : 44,
  "text" : "Sema gerou a Raão, pai de Jorqueão; e Requém gerou a Samai."
}, {
  "number" : 45,
  "text" : "O filho de Samai foi Maom; e Maom foi pai de Bete-Zur."
}, {
  "number" : 46,
  "text" : "Efá, concubina de Calebe, deu à luz Harã, Moza e Gazez; e Harã gerou a Gazez."
}, {
  "number" : 47,
  "text" : "Os filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe."
}, {
  "number" : 48,
  "text" : "Maaca, concubina de Calebe, deu à luz Seber e Tirana."
}, {
  "number" : 49,
  "text" : "Deu à luz também Saafe, pai de Madmana, Seva, pai de Macbena e pai de Gibeá; e Acsa foi filha de Calebe."
}, {
  "number" : 50,
  "text" : "Estes foram os filhos de Calebe, filho de Hur, primogênito de Efrata: Sobal, pai de Quiriate-Jearim,"
}, {
  "number" : 51,
  "text" : "Salma, pai de Belém, e Harefe, pai de Bete-Gader."
}, {
  "number" : 52,
  "text" : "Sobal, pai de Quiriate-Jearim, teve por filhos: Haroé, metade dos Menuate."
}, {
  "number" : 53,
  "text" : "As famílias de Quiriate-Jearim: os itritas, os putitas, os sumatitas e os misraítas; destes procederam os zoratitas e os estaolitas."
}, {
  "number" : 54,
  "text" : "Os filhos de Salma: Belém, os netofatitas, Atrote-Bete-Joabe e metade dos manatitas, os zoritas."
}, {
  "number" : 55,
  "text" : "As famílias dos escribas que habitavam em Jabez: os tiratitas, os simeatitas e os sucatitas. Estes são os quenitas que vieram de Hamate, pai de casa de Recabe."
} ]