[ {
  "number" : 1,
  "text" : "Sendo Davi já velho e cheio de dias, constituiu a seu filho Salomão rei sobre Israel."
}, {
  "number" : 2,
  "text" : "Ajuntou todos os príncipes de Israel, com os sacerdotes e os levitas."
}, {
  "number" : 3,
  "text" : "Foram contados os levitas de trinta anos e daí para cima; e foi o número deles, segundo os seus cabeças, trinta e oito mil homens."
}, {
  "number" : 4,
  "text" : "Destes havia vinte e quatro mil para superintenderem a construção da Casa de Jeová; seis mil eram oficiais e juízes;"
}, {
  "number" : 5,
  "text" : "quatro mil eram porteiros; e quatro mil louvavam a Jeová com os instrumentos que eu fiz, disse Davi, para com eles oferecer louvores."
}, {
  "number" : 6,
  "text" : "Davi os dividiu em turmas, segundo os filhos de Levi: Gérson, Coate e Merari."
}, {
  "number" : 7,
  "text" : "Dos gersonitas: Ladã e Simei."
}, {
  "number" : 8,
  "text" : "Os filhos de Ladã: Jeiel, o chefe, Zetã e Joel, três."
}, {
  "number" : 9,
  "text" : "Os filhos de Simei: Selomite, Haziel e Harã, três. Estes foram os cabeças das famílias de Ladã."
}, {
  "number" : 10,
  "text" : "Os filhos de Simei: Jaate, Zina, Jeús e Berias. Esses quatro foram os filhos de Simei."
}, {
  "number" : 11,
  "text" : "Jaate era o chefe, e Ziza, o segundo. Mas Jeús e Berias não tiveram muitos filhos; portanto, estes, sendo contados juntos, se tornaram uma família."
}, {
  "number" : 12,
  "text" : "Os filhos de Coate: Anrão, Jizar, Hebrom e Uziel, quatro."
}, {
  "number" : 13,
  "text" : "Os filhos de Anrão: Arão e Moisés. Arão, com seus filhos, foi separado para consagrar as coisas santíssimas em todo o tempo, para queimar incenso diante de Jeová, para o servir e para dar a bênção em nome de Jeová, em todo o tempo."
}, {
  "number" : 14,
  "text" : "Mas, quanto a Moisés, homem de Deus, seus filhos foram contados na tribo de Levi."
}, {
  "number" : 15,
  "text" : "Os filhos de Moisés: Gérson e Eliézer."
}, {
  "number" : 16,
  "text" : "Os filhos de Gérson: Sebuel, o chefe."
}, {
  "number" : 17,
  "text" : "Os filhos de Eliézer foram Reabias, o chefe. Eliézer não teve outros filhos; mas os filhos de Reabias foram muitíssimos."
}, {
  "number" : 18,
  "text" : "Os filhos de Jizar: Selomite, o chefe."
}, {
  "number" : 19,
  "text" : "Os filhos de Hebrom: Jerias, o chefe; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto."
}, {
  "number" : 20,
  "text" : "Os filhos de Uziel: Mica, o chefe, e Issias, o segundo."
}, {
  "number" : 21,
  "text" : "Os filhos de Merari: Mali e Musi. Os filhos de Mali: Eleazar e Quis."
}, {
  "number" : 22,
  "text" : "Eleazar morreu e não teve filhos, mas tão somente filhas; e os filhos de Quis, seus irmãos, tomaram-nas por mulheres."
}, {
  "number" : 23,
  "text" : "Os filhos de Musi: Mali, Éder e Jeremote, três."
}, {
  "number" : 24,
  "text" : "Estes foram os filhos de Levi, segundo as suas famílias, cabeças das famílias dos que foram contados, segundo o número dos seus nomes por cabeça, os quais eram empregados no serviço da Casa de Jeová, desde vinte anos e daí para cima."
}, {
  "number" : 25,
  "text" : "Disse Davi: Jeová, Deus de Israel, deu repouso ao seu povo; e ele habita em Jerusalém, para sempre."
}, {
  "number" : 26,
  "text" : "Também os levitas não necessitarão de levar mais o tabernáculo e todos os vasos para o serviço do mesmo."
}, {
  "number" : 27,
  "text" : "Pelas últimas palavras de Davi, foram contados os filhos de Levi desde vinte anos e daí para cima."
}, {
  "number" : 28,
  "text" : "O cargo deles era assistir aos filhos de Arão no serviço da Casa de Jeová, nos átrios, nas câmaras e na purificação de todas as coisas sagradas, nas obras concernentes ao serviço da Casa de Deus,"
}, {
  "number" : 29,
  "text" : "nos pães da proposição, na flor de farinha para oferta de cereais, quer seja de bolos asmos, quer seja do que se assa na panela, quer seja do que se frege, e em toda sorte de pesos e medidas;"
}, {
  "number" : 30,
  "text" : "estar de pé todas as manhãs para render graças a Jeová e louvá-lo e, do mesmo modo, à tarde;"
}, {
  "number" : 31,
  "text" : "e oferecer continuamente perante Jeová todos os holocaustos, nos sábados, nas luas novas e nas festas fixas, segundo o número ordenado,"
}, {
  "number" : 32,
  "text" : "para que tivessem a seu cargo a tenda da revelação, e o santo lugar, e os filhos de Arão, seus irmãos, no serviço da Casa de Jeová."
} ]