[ {
  "number" : 1,
  "text" : "Também Davi e os capitães do exército separaram para o serviço alguns dos filhos de Asafe, de Hemã e de Jedutum, que profetizassem com harpas, com alaúdes e com címbalos. O número dos que eram empregados no serviço foi:"
}, {
  "number" : 2,
  "text" : "dos filhos de Asafe: Zacur, José, Netanias e Asarela, filhos de Asafe, sob a direção de Asafe, que profetizava debaixo das ordens do rei."
}, {
  "number" : 3,
  "text" : "De Jedutum, os filhos de Jedutum: Gedalias, Zeri, Jesaías, Hasabias e Matitias, seis, sob a direção de seu pai Jedutum, com a harpa, o qual profetizava, louvando a Jeová e dando-lhe graças."
}, {
  "number" : 4,
  "text" : "De Hemã, os filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ezer, Josbecasa, Maloti, Hotir e Maaziote."
}, {
  "number" : 5,
  "text" : "Todos estes filhos de Hemã, vidente do rei nas palavras de Deus, foram designados para tocarem a corneta. Deus deu a Hemã quatorze filhos e três filhas."
}, {
  "number" : 6,
  "text" : "Todos estes estavam sob a direção de seu pai para o canto na Casa de Jeová e tinham címbalos, alaúdes e harpas para o serviço da Casa de Deus, estando Asafe, Jedutum e Hemã debaixo das ordens do rei."
}, {
  "number" : 7,
  "text" : "O número deles, juntamente com seus irmãos que eram instruídos em cantar a Jeová, a saber, todos os peritos, era duzentos e oitenta e oito."
}, {
  "number" : 8,
  "text" : "Tiraram os seus cargos por sortes, todos igualmente, tanto o pequeno como o grande, assim o mestre como o discípulo."
}, {
  "number" : 9,
  "text" : "A primeira sorte, que era de Asafe, saiu a José; a segunda, a Gedalias, que com seus irmãos e filhos eram doze;"
}, {
  "number" : 10,
  "text" : "a terceira, a Zacur, seus filhos e irmãos, doze;"
}, {
  "number" : 11,
  "text" : "a quarta, a Izri, seus filhos e irmãos, doze;"
}, {
  "number" : 12,
  "text" : "a quinta, a Netanias, seus filhos e irmãos, doze;"
}, {
  "number" : 13,
  "text" : "a sexta, a Buquias, seus filhos e irmãos, doze;"
}, {
  "number" : 14,
  "text" : "a sétima, a Jesarela, seus filhos e irmãos, doze;"
}, {
  "number" : 15,
  "text" : "a oitava, a Jesaías, seus filhos e irmãos, doze;"
}, {
  "number" : 16,
  "text" : "a nona, a Matanias, seus filhos e irmãos, doze;"
}, {
  "number" : 17,
  "text" : "a décima, a Simei, seus filhos e irmãos, doze;"
}, {
  "number" : 18,
  "text" : "a undécima, a Azarel, seus filhos e irmãos, doze;"
}, {
  "number" : 19,
  "text" : "a duodécima, a Hasabias, seus filhos e irmãos, doze;"
}, {
  "number" : 20,
  "text" : "a décima terceira, a Subael, seus filhos e irmãos, doze;"
}, {
  "number" : 21,
  "text" : "a décima quarta, a Matitias, seus filhos e irmãos, doze;"
}, {
  "number" : 22,
  "text" : "a décima quinta, a Jeremote, seus filhos e irmãos, doze;"
}, {
  "number" : 23,
  "text" : "a décima sexta, a Hananias, seus filhos e irmãos, doze;"
}, {
  "number" : 24,
  "text" : "a décima sétima, a Josbecasa, seus filhos e irmãos, doze;"
}, {
  "number" : 25,
  "text" : "a décima oitava, a Hanani, seus filhos e irmãos, doze;"
}, {
  "number" : 26,
  "text" : "a décima nona, a Maloti, seus filhos e irmãos, doze;"
}, {
  "number" : 27,
  "text" : "a vigésima, a Eliata, seus filhos e irmãos, doze;"
}, {
  "number" : 28,
  "text" : "a vigésima primeira, a Hotir, seus filhos e irmãos, doze;"
}, {
  "number" : 29,
  "text" : "a vigésima segunda, a Gidalti, seus filhos e irmãos, doze;"
}, {
  "number" : 30,
  "text" : "a vigésima terceira, a Maaziote, seus filhos e irmãos, doze;"
}, {
  "number" : 31,
  "text" : "e a vigésima quarta, a Romanti-Ezer, seus filhos e irmãos, doze."
} ]