[ {
  "number" : 1,
  "text" : "Os filhos de Judá: Perez, Hezrom, Carmi, Hur e Sobal."
}, {
  "number" : 2,
  "text" : "Reaías, filho de Sobal, gerou a Jaate; e Jaate gerou a Aumai e a Laade. Estas são as famílias dos zoratitas."
}, {
  "number" : 3,
  "text" : "Estes foram os filhos do pai de Etã: Jezreel, Isma e Idbas (A irmã deles chamava-se Hazelelponi)"
}, {
  "number" : 4,
  "text" : "e Penuel, pai de Gedor, e Ezer, pai de Husá. Estes são os filhos de Hur, primogênito de Efrata, pai de Belém."
}, {
  "number" : 5,
  "text" : "Asur, pai de Tecoa, teve duas mulheres, Hela e Naara."
}, {
  "number" : 6,
  "text" : "Naara deu-lhe à luz Auzão, Hefer, Temeni e Haastari. Estes foram os filhos de Naara."
}, {
  "number" : 7,
  "text" : "Os filhos de Hela foram: Zerete, Izar e Etnã."
}, {
  "number" : 8,
  "text" : "Coz gerou a Anube, a Zobeba e as famílias de Aarel, filho de Harum."
}, {
  "number" : 9,
  "text" : "Jabez foi mais ilustre do que seus irmãos; e sua mãe chamou-lhe Jabez, dizendo: Porque o dei à luz com tristeza."
}, {
  "number" : 10,
  "text" : "Jabez invocou ao Deus de Israel, dizendo: Oxalá que me abençoes, e estendas os meus termos, que a tua mão seja comigo e me preserves do mal, de modo que não me sobrevenha tristeza! Deus concedeu-lhe o que lhe tinha pedido."
}, {
  "number" : 11,
  "text" : "Quelube, irmão de Suá, gerou a Meir, que foi pai de Estom."
}, {
  "number" : 12,
  "text" : "Estom gerou a Bete-Rafa, a Paseia e a Teína, pai de Ir-Naás. Estes são os homens de Reca."
}, {
  "number" : 13,
  "text" : "Os filhos de Quenaz: Otniel e Seraías; e o filho de Otniel: Hatate."
}, {
  "number" : 14,
  "text" : "Meonotai gerou a Ofra; e Seraías gerou a Joabe, pai de Ge-Harasim, pois foram artífices."
}, {
  "number" : 15,
  "text" : "Os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã; e os filhos de Elá: … e Quenaz."
}, {
  "number" : 16,
  "text" : "Os filhos de Jealelel: Zife, Zifa, Tíria e Asareel."
}, {
  "number" : 17,
  "text" : "Os filhos de Ezra: Jéter, Merede, Éfer e Jalom. E… ela deu à luz Miriã, Samai e Isbá, pai de Estemoa."
}, {
  "number" : 18,
  "text" : "Sua mulher judia deu à luz Jerede, pai de Gedor, e Héber, pai de Socó, e Jecutiel, pai de Zanoa. Estes são os filhos de Bitias, filha de Faraó, com quem casou Merede."
}, {
  "number" : 19,
  "text" : "Os filhos da mulher de Hodias, irmã de Naã, foram: o pai de Queila, garmita; e Estemoa, maacatita."
}, {
  "number" : 20,
  "text" : "Os filhos de Simão: Amnom, Rina, Ben-Hanã e Tilom. Os filhos de Isi: Zoete e Bene-Zoete."
}, {
  "number" : 21,
  "text" : "Os filhos de Selá, filho de Judá: Er, pai de Leca, e Lada, pai de Maressa, e as famílias da casa daqueles que fabricavam linho fino, da casa de Asbeia;"
}, {
  "number" : 22,
  "text" : "Joquim, os homens de Cozeba, Joás e Serafe, os quais dominavam sobre Moabe, e Jasubi-Leém. Estes registros são antigos."
}, {
  "number" : 23,
  "text" : "Eles eram os oleiros e habitantes de Netaim e de Gederá; moravam ali com o rei para o servirem."
}, {
  "number" : 24,
  "text" : "Os filhos de Simeão: Nemuel, Jamim, Jaribe, Zerá e Saul,"
}, {
  "number" : 25,
  "text" : "de quem foi filho Salum, de quem foi filho Mibsão, de quem foi filho Misma."
}, {
  "number" : 26,
  "text" : "Os filhos de Misma: Hamuel, seu filho, de quem foi filho Zacur, de quem foi filho Simei."
}, {
  "number" : 27,
  "text" : "Simei teve dezesseis filhos e seis filhas; mas seus irmãos não tiveram muitos filhos, nem se multiplicou toda a sua família tanto como as dos filhos de Judá."
}, {
  "number" : 28,
  "text" : "Eles habitavam em Berseba, em Moladá e em Hazar-Sual,"
}, {
  "number" : 29,
  "text" : "em Bila, em Azém e em Tolade;"
}, {
  "number" : 30,
  "text" : "em Betuel, em Hormá e em Ziclague;"
}, {
  "number" : 31,
  "text" : "em Bete-Marcabote, em Hazar-Susim, em Bete-Biri e em Saaraim. Estas foram as suas cidades até o reinado de Davi."
}, {
  "number" : 32,
  "text" : "Foram as suas aldeias: Etã, Aim, Rimom, Toquém e Asã, cinco cidades;"
}, {
  "number" : 33,
  "text" : "e todas as suas aldeias que estavam ao redor dessas cidades até Baal. Estas foram as suas habitações, e eles têm registros genealógicos."
}, {
  "number" : 34,
  "text" : "Mesobabe, Janleque e Josa, filho de Amazias;"
}, {
  "number" : 35,
  "text" : "Joel e Jeú, filho de Josibias, filho de Seraías, filho de Asiel;"
}, {
  "number" : 36,
  "text" : "Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel e Benaia;"
}, {
  "number" : 37,
  "text" : "e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías;"
}, {
  "number" : 38,
  "text" : "estes mencionados por nome foram príncipes nas suas famílias, e as casas de seus pais se aumentaram grandemente."
}, {
  "number" : 39,
  "text" : "Chegaram à entrada de Gedor, ao lado oriental do vale, para buscarem pasto para os seus rebanhos."
}, {
  "number" : 40,
  "text" : "Acharam pasto abundante e bom, e a terra era espaçosa, e quieta, e pacífica, pois os que antes ali habitaram foram descendentes de Cam."
}, {
  "number" : 41,
  "text" : "Estes cujos nomes são escritos, vieram nos dias de Ezequias, rei de Judá e deitaram abaixo as tendas e os meunins, que se acharam ali; destruíram-nos totalmente até o dia de hoje e ficaram habitando no lugar deles, porque ali havia pasto para os seus rebanhos."
}, {
  "number" : 42,
  "text" : "Alguns deles, a saber, dos filhos de Simeão, uns quinhentos homens, foram ao monte Seir, tendo por capitães Pelatias, Nearias, Refaías e Uziel, filhos de Isi."
}, {
  "number" : 43,
  "text" : "Mataram o restante dos amalequitas que haviam escapado e ali ficaram habitando até o dia de hoje."
} ]