[ {
  "number" : 1,
  "text" : "Os filhos de Rúben, primogênito de Israel ( Ele era o primogênito, mas, porquanto violou o leito de seu pai, foi o seu direito da primogenitura dado aos filhos de José, filho de Israel; e a genealogia não se deve contar segundo o direito da primogenitura."
}, {
  "number" : 2,
  "text" : "Pois Judá prevaleceu sobre seus irmãos, e dele veio o príncipe; mas o direito da primogenitura foi de José)."
}, {
  "number" : 3,
  "text" : "Os filhos de Rúben, primogênito de Israel: Enoque, Palu, Hezrom e Carmi."
}, {
  "number" : 4,
  "text" : "Os filhos de Joel, de quem foi filho Semaías, de quem foi filho Gogue, de quem foi filho Simei;"
}, {
  "number" : 5,
  "text" : "de quem foi filho Mica, de quem foi filho Reaías, de quem foi filho Baal;"
}, {
  "number" : 6,
  "text" : "de quem foi filho Beera, a quem levou cativo Tiglate-Pileser, rei da Assíria. Ele foi príncipe dos rubenitas."
}, {
  "number" : 7,
  "text" : "Seus irmãos, pelas suas famílias, quando se fez a genealogia das suas gerações: o príncipe Jeiel, Zacarias"
}, {
  "number" : 8,
  "text" : "e Bela, filho de Azaz, filho de Sema, filho de Joel, os quais moravam em Aroer, até Nebo e Baal-Meom;"
}, {
  "number" : 9,
  "text" : "e, para o oriente, habitou até a entrada do deserto desde o rio Eufrates, porque os seus gados se tinham multiplicado na terra de Gileade."
}, {
  "number" : 10,
  "text" : "Nos dias de Saul, pelejaram contra os hagarenos, que caíram pela sua mão, e habitaram nas suas tendas em toda a terra da banda oriental de Gileade."
}, {
  "number" : 11,
  "text" : "Defronte deles, habitaram os filhos de Gade na terra de Basã até Salca:"
}, {
  "number" : 12,
  "text" : "o príncipe Joel, e o segundo, Safã, e Janai e Safate, em Basã;"
}, {
  "number" : 13,
  "text" : "e seus irmãos das casas de seus pais: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Éber, sete."
}, {
  "number" : 14,
  "text" : "Estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz;"
}, {
  "number" : 15,
  "text" : "Aí, filho de Abdiel, filho de Guni, príncipe da sua família."
}, {
  "number" : 16,
  "text" : "Habitaram em Gileade em Basã, e nas suas aldeias, e em todos os arrabaldes de Sarom até os seus termos."
}, {
  "number" : 17,
  "text" : "Todos estes foram registrados segundo as suas genealogias no dia de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel."
}, {
  "number" : 18,
  "text" : "Os filhos de Rúben, os gaditas e a meia tribo de Manassés, homens corajosos, que traziam escudo e espada, e que manejavam o arco, e que eram destros na guerra, foram quarenta e quatro mil e setecentos e sessenta, que saíam à peleja."
}, {
  "number" : 19,
  "text" : "Fizeram guerra contra os hagarenos, Jetur, Nafis e Nodabe."
}, {
  "number" : 20,
  "text" : "Receberam auxílio contra eles, e os hagarenos e todos os que estavam com eles foram entregues às suas mãos. Pois, na peleja, clamavam a Deus, que lhes deu ouvidos, porque confiavam nele."
}, {
  "number" : 21,
  "text" : "Levaram o gado deles: cinquenta mil camelos, duzentos e cinquenta mil ovelhas e dois mil jumentos; e cem mil homens."
}, {
  "number" : 22,
  "text" : "Pois caíram muitos mortos, porque de Deus era a peleja. Ficaram habitando no lugar deles até o cativeiro."
}, {
  "number" : 23,
  "text" : "Os filhos da meia tribo de Manassés habitavam na terra e multiplicaram-se desde Basã até Baal-Hermom, Senir e o monte de Hermom."
}, {
  "number" : 24,
  "text" : "Estes foram os cabeças das suas famílias: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel, homens ilustres em valor, célebres e cabeças das suas famílias."
}, {
  "number" : 25,
  "text" : "Cometeram transgressões contra o Deus de seus pais e prostituíram-se, seguindo os deuses dos povos da terra, que Deus exterminou de diante deles."
}, {
  "number" : 26,
  "text" : "O Deus de Israel excitou o espírito de Pul, rei da Assíria, e o espírito de Tiglate-Pileser, rei da Assíria, que levou cativos os rubenitas, os gaditas e a meia tribo de Manassés e os trouxe para Hala, Habor e Hara e para o rio Gozã, onde permanecem até o dia de hoje."
} ]