[ {
  "number" : 1,
  "text" : "Os filhos de Levi: Gérson, Coate e Merari."
}, {
  "number" : 2,
  "text" : "Os filhos de Coate: Anrão, Izar, Hebrom e Uziel."
}, {
  "number" : 3,
  "text" : "Os filhos de Anrão: Arão, Moisés e Miriã. Os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 4,
  "text" : "Eleazar gerou a Fineias, e Fineias gerou a Abisua;"
}, {
  "number" : 5,
  "text" : "Abisua gerou a Buqui, e Buqui gerou a Uzi;"
}, {
  "number" : 6,
  "text" : "Uzi gerou a Zeraías, e Zeraías gerou a Meraiote;"
}, {
  "number" : 7,
  "text" : "Meraiote gerou a Amarias, e Amarias gerou a Aitube;"
}, {
  "number" : 8,
  "text" : "Aitube gerou a Zadoque, e Zadoque gerou a Aimaás;"
}, {
  "number" : 9,
  "text" : "Aimaás gerou a Azarias, e Azarias gerou a Joanã;"
}, {
  "number" : 10,
  "text" : "Joanã gerou a Azarias (Este é o que exerceu o sacerdócio na casa que Salomão edificou em Jerusalém.);"
}, {
  "number" : 11,
  "text" : "Azarias gerou a Amarias, e Amarias gerou a Aitube;"
}, {
  "number" : 12,
  "text" : "Aitube gerou a Zadoque, e Zadoque gerou a Salum;"
}, {
  "number" : 13,
  "text" : "Salum gerou a Hilquias, e Hilquias gerou a Azarias;"
}, {
  "number" : 14,
  "text" : "Azarias gerou a Seraías, e Seraías gerou a Jozadaque."
}, {
  "number" : 15,
  "text" : "Jozadaque foi levado cativo quando Jeová levou em cativeiro a Judá e a Jerusalém, por meio de Nabucodonosor."
}, {
  "number" : 16,
  "text" : "Os filhos de Levi: Gérson, Coate e Merari."
}, {
  "number" : 17,
  "text" : "Estes são os nomes dos filhos de Gérson: Libni e Simei."
}, {
  "number" : 18,
  "text" : "Os filhos de Coate foram: Anrão, Izar, Hebrom e Uziel."
}, {
  "number" : 19,
  "text" : "Os filhos de Merari: Mali e Musi. Estas são as famílias dos levitas segundo as casas de seus pais."
}, {
  "number" : 20,
  "text" : "De Gérson: de quem foi filho Libni, de quem foi filho Jaate, de quem foi filho Zima;"
}, {
  "number" : 21,
  "text" : "de quem foi filho Joá, de quem foi filho Ido, de quem foi filho Zerá, de quem foi filho Jeatarai."
}, {
  "number" : 22,
  "text" : "Os filhos de Coate, de quem foi filho Aminadabe, de quem foi filho Coré, de quem foi filho Assir;"
}, {
  "number" : 23,
  "text" : "de quem foi filho Elcana, de quem foi filho Ebiasafe, de quem foi filho Assir;"
}, {
  "number" : 24,
  "text" : "de quem foi filho Taate, de quem foi filho Uriel, de quem foi filho Uzias, de quem foi filho Saul."
}, {
  "number" : 25,
  "text" : "Os filhos de Elcana: Amasai e Aimote."
}, {
  "number" : 26,
  "text" : "Quanto a Elcana, os filhos de Elcana, de quem foi filho Zofai, de quem foi filho Naate;"
}, {
  "number" : 27,
  "text" : "de quem foi filho Eliabe, de quem foi filho Jeroão, de quem foi filho Elcana."
}, {
  "number" : 28,
  "text" : "Os filhos de Samuel: o primogênito, Joel, e o segundo, Abias."
}, {
  "number" : 29,
  "text" : "Os filhos de Merari: Mali, de quem foi filho Libni, de quem foi filho Simei, de quem foi filho Uzá;"
}, {
  "number" : 30,
  "text" : "de quem foi filho Simeia, de quem foi filho Hagias, de quem foi filho Asaías."
}, {
  "number" : 31,
  "text" : "Estes são os que Davi constituiu sobre o serviço de canto na Casa de Jeová, depois que a arca teve repouso."
}, {
  "number" : 32,
  "text" : "Ministravam com cântico diante do tabernáculo da tenda da revelação, até que Salomão edificou a Casa de Jeová em Jerusalém; e exercitavam o seu ministério segundo a sua ordem."
}, {
  "number" : 33,
  "text" : "Estes são os que serviam e seus filhos. Dos filhos dos coatitas: Hemã, o cantor, filho de Joel, filho de Samuel;"
}, {
  "number" : 34,
  "text" : "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá;"
}, {
  "number" : 35,
  "text" : "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai;"
}, {
  "number" : 36,
  "text" : "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias;"
}, {
  "number" : 37,
  "text" : "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Coré;"
}, {
  "number" : 38,
  "text" : "filho de Izar, filho de Coate, filho de Levi, filho de Israel."
}, {
  "number" : 39,
  "text" : "Seu irmão Asafe, que estava à sua direita, a saber, Asafe, filho de Berequias, filho de Simeia;"
}, {
  "number" : 40,
  "text" : "filho de Micael, filho de Baaseias, filho de Malquias;"
}, {
  "number" : 41,
  "text" : "filho de Etni, filho de Zerá, filho de Adaías;"
}, {
  "number" : 42,
  "text" : "filho de Etã, filho de Zima, filho de Simei;"
}, {
  "number" : 43,
  "text" : "filho de Jaate, filho de Gérson, filho de Levi."
}, {
  "number" : 44,
  "text" : "À esquerda estavam seus irmãos, filhos de Merari: Etã, filho de Quisi, filho de Abdi, filho de Maluque;"
}, {
  "number" : 45,
  "text" : "filho de Hasabias, filho de Amazias, filho de Hilquias;"
}, {
  "number" : 46,
  "text" : "filho de Anzi, filho de Bani, filho de Semer;"
}, {
  "number" : 47,
  "text" : "filho de Mali, filho de Musi, filho de Merari, filho de Levi."
}, {
  "number" : 48,
  "text" : "Seus irmãos, os levitas, foram designados para todo o serviço do tabernáculo da Casa de Deus."
}, {
  "number" : 49,
  "text" : "Mas Arão e seus filhos faziam ofertas sobre o altar dos holocaustos e sobre o altar do incenso, com referência a tudo o que pertencia ao Santo dos Santos e para fazer expiação a favor de Israel, segundo tudo o que Moisés, servo de Deus, tinha ordenado."
}, {
  "number" : 50,
  "text" : "Estes são os filhos de Arão, de quem foi filho Eleazar, de quem foi filho Fineias, de quem foi filho Abisua;"
}, {
  "number" : 51,
  "text" : "de quem foi filho Buqui, de quem foi filho Uzi, de quem foi filho Zeraías;"
}, {
  "number" : 52,
  "text" : "de quem foi filho Meraiote, de quem foi filho Amarias, de quem foi filho Aitube;"
}, {
  "number" : 53,
  "text" : "de quem foi filho Zadoque, de quem foi filho Aimaás."
}, {
  "number" : 54,
  "text" : "Ora, estes são os lugares que eles habitavam segundo os seus acampamentos nos seus termos: aos filhos de Arão, das famílias dos coatitas (pois lhes caiu a primeira sorte),"
}, {
  "number" : 55,
  "text" : "deram-lhes Hebrom, na terra de Judá, e os arrabaldes que a rodeiam;"
}, {
  "number" : 56,
  "text" : "os campos, porém, da cidade e as suas aldeias, deram-nos a Calebe, filho de Jefoné."
}, {
  "number" : 57,
  "text" : "Aos filhos de Arão deram as cidades de refúgio: Hebrom, Libna, também com seus arrabaldes, Jatir e Estemoa, com seus arrabaldes;"
}, {
  "number" : 58,
  "text" : "Hilém e seus arrabaldes, Debir e seus arrabaldes;"
}, {
  "number" : 59,
  "text" : "Asã e seus arrabaldes e Bete-Semes e seus arrabaldes;"
}, {
  "number" : 60,
  "text" : "e da tribo de Benjamim: Geba e seus arrabaldes, Alemete e seus arrabaldes e Anatote e seus arrabaldes. Todas as suas cidades, por suas famílias, foram treze cidades."
}, {
  "number" : 61,
  "text" : "Aos que restaram dos filhos de Coate, caíram por sorte dez cidades da família da tribo… da meia tribo, metade de Manassés."
}, {
  "number" : 62,
  "text" : "Aos filhos de Gérson, segundo as suas famílias, caíram da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da tribo de Manassés, em Basã, treze cidades."
}, {
  "number" : 63,
  "text" : "Aos filhos de Merari, caíram por sorte, segundo as suas famílias, doze cidades da tribo de Rúben, da tribo de Gade e da tribo de Zebulom."
}, {
  "number" : 64,
  "text" : "Deram os filhos de Israel aos levitas as cidades com seus arrabaldes."
}, {
  "number" : 65,
  "text" : "Da tribo dos filhos de Judá, da tribo dos filhos de Simeão e da tribo dos filhos de Benjamim, lhes deram por sorte essas cidades que são mencionadas nominalmente."
}, {
  "number" : 66,
  "text" : "Algumas das famílias dos filhos de Coate receberam da tribo de Efraim cidades de seus termos."
}, {
  "number" : 67,
  "text" : "Deram-lhes das cidades de refúgio: Siquém, na região montanhosa de Efraim, com seus arrabaldes, também Gezer e seus arrabaldes;"
}, {
  "number" : 68,
  "text" : "Jocmeão e seus arrabaldes, Bete-Horom e seus arrabaldes;"
}, {
  "number" : 69,
  "text" : "Aijalom e seus arrabaldes e Gate-Rimom e seus arrabaldes;"
}, {
  "number" : 70,
  "text" : "e da meia tribo de Manassés: Aner e seus arrabaldes e Bileão e seus arrabaldes, aos que restavam da família dos filhos de Coate."
}, {
  "number" : 71,
  "text" : "Da família da meia tribo de Manassés, deram aos filhos de Gérson Golã, em Basã, com seus arrabaldes, e Astarote e seus arrabaldes;"
}, {
  "number" : 72,
  "text" : "e da tribo de Issacar: Quedes e seus arrabaldes, Daberate e seus arrabaldes;"
}, {
  "number" : 73,
  "text" : "Ramote e seus arrabaldes e Aném e seus arrabaldes;"
}, {
  "number" : 74,
  "text" : "e da tribo de Aser: Masal e seus arrabaldes, Abdom e seus arrabaldes;"
}, {
  "number" : 75,
  "text" : "Hucoque e seus arrabaldes e Reobe e seus arrabaldes;"
}, {
  "number" : 76,
  "text" : "e da tribo de Naftali: Quedes, na Galileia, com seus arrabaldes, Hamom e seus arrabaldes e Quiriataim e seus arrabaldes."
}, {
  "number" : 77,
  "text" : "Aos que restaram dos levitas, aos filhos de Merari, caíram, da tribo de Zebulom, Rimono e seus arrabaldes, Tabor e seus arrabaldes;"
}, {
  "number" : 78,
  "text" : "e, dalém do Jordão, na altura de Jericó, ao oriente do Jordão, deram-se-lhes, da tribo de Rúben, Bezer, no deserto, com seus arrabaldes, Jaza e seus arrabaldes;"
}, {
  "number" : 79,
  "text" : "Quedemote e seus arrabaldes e Mefaate e seus arrabaldes;"
}, {
  "number" : 80,
  "text" : "e da tribo de Gade: Ramote, em Gileade, com seus arrabaldes, Maanaim e seus arrabaldes;"
}, {
  "number" : 81,
  "text" : "Hesbom e seus arrabaldes e Jazer e seus arrabaldes."
} ]