[ {
  "number" : 1,
  "text" : "Quanto aos filhos de Issacar, foram quatro: Tola, Pua, Jasube e Sinrom."
}, {
  "number" : 2,
  "text" : "Os filhos de Tola: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, cabeças das suas famílias, a saber, de Tola; homens ilustres em valor nas suas gerações. O seu número, nos dias de Davi, foi de vinte e dois mil e seiscentos."
}, {
  "number" : 3,
  "text" : "Os filhos de Uzi: Izraías; e os filhos de Izraías: Micael, Obadias, Joel e Issias, cinco; todos eles homens principais."
}, {
  "number" : 4,
  "text" : "Com eles, nas suas gerações, segundo as casas de seus pais, havia tropas do exército para a guerra, trinta e seis mil homens; pois tinham muitas mulheres e filhos."
}, {
  "number" : 5,
  "text" : "Seus irmãos, entre todas as famílias de Issacar, homens ilustres em valor, contados todos pelas suas genealogias, foram oitenta e sete mil."
}, {
  "number" : 6,
  "text" : "Os filhos de Benjamim: Bela, Bequer e Jediael, três."
}, {
  "number" : 7,
  "text" : "Os filhos de Bela: Ezbom, Uzi, Uziel, Jerimote e Iri, cinco; cabeças das suas famílias, homens ilustres em valor, cujo número segundo as suas genealogias foi de vinte e dois mil e trinta e quatro."
}, {
  "number" : 8,
  "text" : "Os filhos de Bequer: Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete. Todos estes foram filhos de Bequer."
}, {
  "number" : 9,
  "text" : "O número deles nas suas genealogias, segundo as suas gerações, cabeças das suas famílias, homens ilustres em valor, foi de vinte e dois mil."
}, {
  "number" : 10,
  "text" : "Os filhos de Jediael: Bilã; e os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar."
}, {
  "number" : 11,
  "text" : "Todos estes filhos de Jediael, segundo os cabeças das suas famílias, homens ilustres em valor, foram dezessete mil e duzentos, que podiam sair no exército para a guerra."
}, {
  "number" : 12,
  "text" : "Supim também e Hupim, filhos de Ir; … Husim, filhos de Aer."
}, {
  "number" : 13,
  "text" : "Os filhos de Naftali: Jaziel, Guni, Jezer e Salum, filhos de Bilha."
}, {
  "number" : 14,
  "text" : "Os filhos de Manassés: Asriel, que teve de sua mulher (de sua concubina aramita teve a Maquir, pai de Gileade;"
}, {
  "number" : 15,
  "text" : "e Maquir tomou dos Hupim e Supim uma mulher, cuja irmã se chamava Maaca); e o nome do segundo foi Zelofeade. Zelofeade teve filhas."
}, {
  "number" : 16,
  "text" : "Maaca, mulher de Maquir, deu à luz um filho, ao qual ele chamou Perez; este teve um irmão, chamado Seres, e seus filhos foram Ulão e Requém."
}, {
  "number" : 17,
  "text" : "Os filhos de Ulão: Bedã. Estes foram os filhos de Gileade, filho de Maquir, filho de Manassés."
}, {
  "number" : 18,
  "text" : "Sua irmã Hamolequete deu à luz Is-Hode, Abiezer, e Malá."
}, {
  "number" : 19,
  "text" : "Os filhos de Semida foram Aiã, Siquém, Liqui e Anião."
}, {
  "number" : 20,
  "text" : "Os filhos de Efraim, de quem foi filho Sutela, de quem foi filho Berede, de quem foi filho Taate, de quem foi filho Eleada, de quem foi filho Taate;"
}, {
  "number" : 21,
  "text" : "de quem foi filho Zabade, de quem foi filho Sutela, de quem foram filhos Ezer e Eleade, mortos pelos homens de Gate, que nasceram na terra, porque desceram a roubar o seu gado."
}, {
  "number" : 22,
  "text" : "Efraim, seu pai, chorou-os muitos dias, e seus irmãos vieram para o consolar."
}, {
  "number" : 23,
  "text" : "Ajuntou-se com sua mulher, que concebeu e deu à luz um filho, a quem ele chamou Berias, porque as coisas iam mal na sua casa."
}, {
  "number" : 24,
  "text" : "Sua filha foi Seerá, que edificou a alta e a baixa Bete-Horom e Uzém-Seerá."
}, {
  "number" : 25,
  "text" : "Refa foi seu filho, e Resefe, de quem foi filho Tela, de quem foi filho Taã;"
}, {
  "number" : 26,
  "text" : "de quem foi filho Ladã, de quem foi filho Amiúde, de quem foi filho Elisama;"
}, {
  "number" : 27,
  "text" : "de quem foi filho Num, de quem foi filho Josué."
}, {
  "number" : 28,
  "text" : "As suas possessões e as suas habitações foram Betel e suas aldeias; e, ao oriente, Naarã; e, ao ocidente, Gezer com suas aldeias; também Siquém e suas aldeias até Aia e suas aldeias;"
}, {
  "number" : 29,
  "text" : "e, ao lado dos confins dos filhos de Manassés, Bete-Seã e suas aldeias, Taanaque e suas aldeias, Megido e suas aldeias, Dor e suas aldeias. Nesses lugares, habitaram os filhos de José, filho de Israel."
}, {
  "number" : 30,
  "text" : "Os filhos de Aser: Imná, Isvá, Isvi, Berias e Sera, irmã deles."
}, {
  "number" : 31,
  "text" : "Os filhos de Berias: Héber e Malquiel, que foi o pai de Birzavite."
}, {
  "number" : 32,
  "text" : "Héber gerou a Jaflete, a Somer, a Hotão e a Suá, irmã deles."
}, {
  "number" : 33,
  "text" : "Os filhos de Jaflete: Pasaque, Bimal e Asvate. Estes são os filhos de Jaflete."
}, {
  "number" : 34,
  "text" : "Os filhos de Semer: Aí, Roga, Jeubá e Arã."
}, {
  "number" : 35,
  "text" : "Os filhos de seu irmão Helém: Zofá, Imná, Seles e Amal."
}, {
  "number" : 36,
  "text" : "Os filhos de Zofá: Suá, Harnefer, Sual, Beri e Inra;"
}, {
  "number" : 37,
  "text" : "Bezer, Hode, Samá, Silsa, Itrã e Beera."
}, {
  "number" : 38,
  "text" : "Os filhos de Jéter: Jefoné, Pispa e Ara."
}, {
  "number" : 39,
  "text" : "Os filhos de Ula: Ara, Haniel e Rizia."
}, {
  "number" : 40,
  "text" : "Todos estes foram filhos de Aser, cabeças das famílias, homens escolhidos e ilustres em valor, chefes dos príncipes. O número deles, contado pelas genealogias para o serviço na guerra, foi de vinte e seis mil homens."
} ]