[ {
  "number" : 1,
  "text" : "Nós, Paulo, Silas e Timóteo, escrevemos esta carta à igreja em Tessalônica, a vocês que estão em Deus, nosso Pai, e no Senhor Jesus Cristo."
}, {
  "number" : 2,
  "text" : "Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz."
}, {
  "number" : 3,
  "text" : "Irmãos, não podemos deixar de dar graças a Deus por vocês, pois sua fé tem se desenvolvido cada vez mais, e seu amor uns pelos outros tem crescido."
}, {
  "number" : 4,
  "text" : "Por isso nos orgulhamos de falar às outras igrejas de Deus sobre sua perseverança e fidelidade em todas as perseguições e aflições que vocês têm sofrido."
}, {
  "number" : 5,
  "text" : "Deus usará essa perseguição para mostrar que seu julgamento é justo e para torná-los dignos de seu reino, pelo qual estão sofrendo."
}, {
  "number" : 6,
  "text" : "Em sua justiça, Deus pagará com aflição aqueles que afligem vocês."
}, {
  "number" : 7,
  "text" : "Deus concederá descanso a vocês, que são afligidos, e também a nós, na revelação do Senhor Jesus, quando ele vier do céu. Virá com seus anjos poderosos,"
}, {
  "number" : 8,
  "text" : "em chamas de fogo, trazendo juízo sobre os que não conhecem a Deus e sobre os que se recusam a obedecer às boas-novas de nosso Senhor Jesus."
}, {
  "number" : 9,
  "text" : "Eles serão punidos com destruição eterna, separados para sempre da presença do Senhor e de seu glorioso poder."
}, {
  "number" : 10,
  "text" : "No dia em que ele vier, receberá glória de seu povo santo e louvores de todos os que creem. E isso inclui vocês, pois creram naquilo que lhes dissemos a respeito dele."
}, {
  "number" : 11,
  "text" : "Assim, continuamos a orar por vocês, pedindo a nosso Deus que os capacite a ter uma vida digna de seu chamado e lhes dê poder para realizar as coisas boas que a fé os motivar a fazer."
}, {
  "number" : 12,
  "text" : "Então o nome de nosso Senhor Jesus será honrado em vocês, e vocês serão honrados com ele. Tudo isso é possível pela graça de nosso Deus e Senhor, Jesus Cristo."
} ]