[ {
  "number" : 1,
  "text" : "Finalmente, irmãos, pedimos que orem por nós. Orem para que a mensagem do Senhor se espalhe rapidamente e seja honrada por onde quer que vá, como aconteceu quando chegou a vocês."
}, {
  "number" : 2,
  "text" : "Orem também para que sejamos libertos dos perversos e maus, pois nem todos têm fé."
}, {
  "number" : 3,
  "text" : "Mas o Senhor é fiel; ele os fortalecerá e os guardará do maligno."
}, {
  "number" : 4,
  "text" : "E confiamos no Senhor que vocês estão fazendo e continuarão a fazer aquilo que lhes ordenamos."
}, {
  "number" : 5,
  "text" : "Que o Senhor conduza o coração de vocês ao amor de Deus e à perseverança que vem de Cristo."
}, {
  "number" : 6,
  "text" : "E agora, irmãos, nós lhes damos a seguinte ordem em nome de nosso Senhor Jesus Cristo, mantenham-se afastados de todos os irmãos que vivem ociosamente e não seguem a tradição que receberam de nós."
}, {
  "number" : 7,
  "text" : "Pois vocês sabem que devem seguir nosso exemplo. Não ficamos ociosos quando estivemos com vocês,"
}, {
  "number" : 8,
  "text" : "nem nos alimentamos às custas dos outros. Trabalhamos arduamente dia e noite, a fim de não sermos um peso para nenhum de vocês."
}, {
  "number" : 9,
  "text" : "Embora tivéssemos o direito de pedir que nos alimentassem, queríamos lhes dar o exemplo."
}, {
  "number" : 10,
  "text" : "Quando ainda estávamos com vocês, lhes ordenamos: “Quem não quiser trabalhar não deve comer”."
}, {
  "number" : 11,
  "text" : "Contudo, soubemos que alguns de vocês estão vivendo ociosamente, recusando-se a trabalhar e intrometendo-se em assuntos alheios."
}, {
  "number" : 12,
  "text" : "Ordenamos e insistimos em nome do Senhor Jesus Cristo que sosseguem e trabalhem para obter o próprio sustento."
}, {
  "number" : 13,
  "text" : "Quanto a vocês, irmãos, nunca se cansem de fazer o bem."
}, {
  "number" : 14,
  "text" : "Observem quem se recusa a obedecer àquilo que lhes digo nesta carta. Afastem-se dele, para que se sinta envergonhado."
}, {
  "number" : 15,
  "text" : "Não o considerem como inimigo, mas advirtam-no como a um irmão."
}, {
  "number" : 16,
  "text" : "Que o próprio Senhor da paz lhes dê paz em todos os momentos e situações. Que o Senhor esteja com todos vocês."
}, {
  "number" : 17,
  "text" : "Aqui está minha saudação de próprio punho: Paulo. Assim faço em todas as minhas cartas para provar que eu mesmo as escrevi."
}, {
  "number" : 18,
  "text" : "Que a graça de nosso Senhor Jesus Cristo esteja com todos vocês."
} ]