[ {
  "number" : 1,
  "text" : "Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, escrevo esta carta ao povo de Deus da cidade de Éfeso, o povo que é fiel por estar unido com Cristo Jesus."
}, {
  "number" : 2,
  "text" : "Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!"
}, {
  "number" : 3,
  "text" : "Agradeçamos ao Deus e Pai do nosso Senhor Jesus Cristo, pois ele nos tem abençoado por estarmos unidos com Cristo, dando-nos todos os dons espirituais do mundo celestial."
}, {
  "number" : 4,
  "text" : "Antes da criação do mundo, Deus já nos havia escolhido para sermos dele por meio da nossa união com Cristo, a fim de pertencermos somente a Deus e nos apresentarmos diante dele sem culpa. Por causa do seu amor por nós,"
}, {
  "number" : 5,
  "text" : "Deus já havia resolvido que nos tornaria seus filhos, por meio de Jesus Cristo, pois este era o seu prazer e a sua vontade."
}, {
  "number" : 6,
  "text" : "Portanto, louvemos a Deus pela sua gloriosa graça, que ele nos deu gratuitamente por meio do seu querido Filho."
}, {
  "number" : 7,
  "text" : "Pois, pela morte de Cristo na cruz, nós somos libertados, isto é, os nossos pecados são perdoados. Como é maravilhosa a graça de Deus,"
}, {
  "number" : 8,
  "text" : "que ele nos deu com tanta fartura! Deus, em toda a sua sabedoria e entendimento,"
}, {
  "number" : 9,
  "text" : "fez o que havia resolvido e nos revelou o plano secreto que tinha decidido realizar por meio de Cristo."
}, {
  "number" : 10,
  "text" : "Esse plano é unir, no tempo certo, debaixo da autoridade de Cristo, tudo o que existe no céu e na terra."
}, {
  "number" : 11,
  "text" : "Todas as coisas são feitas de acordo com o plano e com a decisão de Deus. De acordo com a sua vontade e com aquilo que ele havia resolvido desde o princípio, Deus nos escolheu para sermos o seu povo, por meio da nossa união com Cristo."
}, {
  "number" : 12,
  "text" : "Portanto, digo que nós , que fomos os primeiros a pôr a nossa esperança em Cristo, louvemos a glória de Deus."
}, {
  "number" : 13,
  "text" : "A mesma coisa aconteceu também com vocês . Quando ouviram a verdadeira mensagem, a boa notícia que trouxe para vocês a salvação, vocês creram em Cristo. E Deus pôs em vocês a sua marca de proprietário quando lhes deu o Espírito Santo, que ele havia prometido."
}, {
  "number" : 14,
  "text" : "O Espírito Santo é a garantia de que receberemos o que Deus prometeu ao seu povo, e isso nos dá a certeza de que Deus dará liberdade completa aos que são seus. Portanto, louvemos a sua glória."
}, {
  "number" : 15,
  "text" : "Por isso, desde que ouvi falar da fé que vocês têm no Senhor Jesus e do amor que vocês têm por todos os irmãos na fé,"
}, {
  "number" : 16,
  "text" : "não paro de agradecer a Deus por causa de vocês. Eu sempre lembro de vocês nas minhas orações."
}, {
  "number" : 17,
  "text" : "E peço ao Deus do nosso Senhor Jesus Cristo, o Pai glorioso, que dê a vocês o seu Espírito, o Espírito que os tornará sábios e revelará Deus a vocês, para que assim vocês o conheçam como devem conhecer."
}, {
  "number" : 18,
  "text" : "Peço que Deus abra a mente de vocês para que vejam a luz dele e conheçam a esperança para a qual ele os chamou. E também para que saibam como são maravilhosas as bênçãos que ele prometeu ao seu povo"
}, {
  "number" : 19,
  "text" : "e como é grande o seu poder que age em nós, os que cremos nele. Esse poder que age em nós é a mesma força poderosa"
}, {
  "number" : 20,
  "text" : "que ele usou quando ressuscitou Cristo e fez com que ele se sentasse ao seu lado direito no mundo celestial."
}, {
  "number" : 21,
  "text" : "Cristo reina sobre todos os governos celestiais, autoridades, forças e poderes . Ele tem um título que está acima de todos os títulos das autoridades que existem neste mundo e no mundo que há de vir."
}, {
  "number" : 22,
  "text" : "Deus colocou todas as coisas debaixo da autoridade de Cristo e deu Cristo à Igreja como o único Senhor de tudo."
}, {
  "number" : 23,
  "text" : "A Igreja é o corpo de Cristo; ela completa Cristo, o qual completa todas as coisas em todos os lugares."
} ]