[ {
  "number" : 1,
  "text" : "Por essa razão eu oro a Deus, eu, Paulo, que estou preso por causa de Cristo Jesus para o bem de vocês, os não judeus."
}, {
  "number" : 2,
  "text" : "Com certeza vocês já sabem que Deus, por causa da sua graça, me deu esse trabalho para o bem de vocês."
}, {
  "number" : 3,
  "text" : "Deus me revelou o seu plano secreto e fez com que eu o conhecesse. (Eu escrevi isso em poucas palavras,"
}, {
  "number" : 4,
  "text" : "e, se vocês lerem o que escrevi, poderão saber como entendo o segredo de Cristo.)"
}, {
  "number" : 5,
  "text" : "No passado esse segredo não foi contado aos seres humanos, mas agora, por meio do seu Espírito, Deus o revelou aos seus santos apóstolos e profetas."
}, {
  "number" : 6,
  "text" : "O segredo é este: por meio do evangelho os não judeus participam com os judeus das bênçãos divinas. Eles são membros do mesmo corpo e participam da promessa que Deus fez por meio de Cristo Jesus."
}, {
  "number" : 7,
  "text" : "Graças ao dom que Deus, na sua bondade, me deu, e, pela ação do seu poder, eu fui colocado como servo do evangelho."
}, {
  "number" : 8,
  "text" : "Eu sou menos do que o menor de todos os que pertencem a Deus, mas mesmo assim ele me deu este privilégio de anunciar aos não judeus a boa notícia das imensas riquezas de Cristo."
}, {
  "number" : 9,
  "text" : "E também me deu o privilégio de fazer com que todos vejam como se realiza o plano secreto de Deus. Deus, que criou tudo, escondeu esse segredo durante os tempos passados."
}, {
  "number" : 10,
  "text" : "E isso aconteceu a fim de que agora, por meio da Igreja, as autoridades e os poderes angélicos do mundo celestial conheçam a sabedoria de Deus em todas as suas diferentes formas."
}, {
  "number" : 11,
  "text" : "Deus fez isso de acordo com o seu propósito eterno, que ele realizou por meio de Cristo Jesus, o nosso Senhor."
}, {
  "number" : 12,
  "text" : "Por estarmos unidos com Cristo, por meio da nossa fé nele, nós temos a coragem de nos apresentarmos na presença de Deus com toda a confiança."
}, {
  "number" : 13,
  "text" : "Portanto, eu lhes peço que não desanimem por causa dos meus sofrimentos por vocês, pois eles lhes trazem benefício."
}, {
  "number" : 14,
  "text" : "Por esse motivo, eu me ajoelho diante do Pai,"
}, {
  "number" : 15,
  "text" : "de quem todas as famílias no céu e na terra recebem o seu verdadeiro nome."
}, {
  "number" : 16,
  "text" : "E peço a Deus que, da riqueza da sua glória, ele, por meio do seu Espírito, dê a vocês poder para que sejam espiritualmente fortes."
}, {
  "number" : 17,
  "text" : "Peço também que, por meio da fé, Cristo viva no coração de vocês. E oro para que vocês tenham raízes e alicerces no amor,"
}, {
  "number" : 18,
  "text" : "para que assim, junto com todo o povo de Deus, vocês possam compreender o amor de Cristo em toda a sua largura, comprimento, altura e profundidade."
}, {
  "number" : 19,
  "text" : "Sim, embora seja impossível conhecê-lo perfeitamente, peço que vocês venham a conhecê-lo, para que assim Deus encha completamente o ser de vocês com a sua natureza."
}, {
  "number" : 20,
  "text" : "E agora, que a glória seja dada a Deus, o qual, por meio do seu poder que age em nós, pode fazer muito mais do que nós pedimos ou até pensamos!"
}, {
  "number" : 21,
  "text" : "Glória a Deus por meio da Igreja e por meio de Cristo Jesus, por todos os tempos e para todo o sempre! Amém!"
} ]