[ {
  "number" : 1,
  "text" : "Vi debaixo do sol outra grande tragédia que pesa sobre a humanidade."
}, {
  "number" : 2,
  "text" : "Deus concede a alguns muita riqueza, honra e tudo que desejam, mas não lhes dá a oportunidade de usufruir disso. Eles morrem e outro acaba usufruindo de todas essas coisas! Isso também não faz sentido; é uma verdadeira desgraça."
}, {
  "number" : 3,
  "text" : "Um homem pode ter cem filhos e viver muitos anos. Se, porém, não encontrar satisfação alguma na vida e não tiver nem mesmo um enterro digno, teria sido melhor que houvesse nascido morto."
}, {
  "number" : 4,
  "text" : "Pois assim seu nascimento teria sido inútil, e ele teria desaparecido na escuridão. Não teria recebido sequer um nome,"
}, {
  "number" : 5,
  "text" : "e jamais teria visto o sol, nem saberia de sua existência. E, no entanto, teria desfrutado mais paz que se houvesse crescido e se tornado um homem infeliz."
}, {
  "number" : 6,
  "text" : "Mesmo que vivesse dois mil anos, não acharia contentamento. E, visto que deve morrer como todos os outros, de que adiantaria?"
}, {
  "number" : 7,
  "text" : "Todos passam a vida se esforçando para ter o que comer, mas nunca parece suficiente."
}, {
  "number" : 8,
  "text" : "Será, então, que o sábio tem alguma vantagem sobre o tolo? O pobre ganha algo por saber como agir diante dos outros?"
}, {
  "number" : 9,
  "text" : "Aproveite o que você tem em vez de desejar o que não tem. Querer cada vez mais não faz sentido; é como correr atrás do vento."
}, {
  "number" : 10,
  "text" : "Tudo já foi decidido; sabia-se há muito tempo o que cada pessoa seria. Portanto, não adianta discutir com Deus sobre nosso destino."
}, {
  "number" : 11,
  "text" : "Quanto mais palavras são ditas, mais vazias elas são. Então, que diferença fazem?"
}, {
  "number" : 12,
  "text" : "Nesta vida breve e sem sentido, quem sabe como é melhor passar os dias? A vida é como a sombra. Quem sabe o que acontecerá debaixo do sol depois que tivermos partido?"
} ]