[ {
  "number" : 1,
  "text" : "Como é maravilhoso ser sábio, analisar e interpretar as coisas! A sabedoria ilumina o rosto e abranda a dureza das feições."
}, {
  "number" : 2,
  "text" : "Obedeça ao rei, como jurou a Deus que faria."
}, {
  "number" : 3,
  "text" : "Não procure evitar seu dever, nem se junte aos que tramam o mal, pois o rei faz o que bem entende."
}, {
  "number" : 4,
  "text" : "Suas ordens têm respaldo em seu grande poder. Ninguém pode resistir a elas nem as questionar."
}, {
  "number" : 5,
  "text" : "Quem obedece às suas ordens não será castigado. Quem é sábio encontrará o tempo e o modo apropriado de fazer o que é certo,"
}, {
  "number" : 6,
  "text" : "pois há um tempo e um modo para tudo, mesmo em meio às dificuldades."
}, {
  "number" : 7,
  "text" : "Aliás, como é possível evitar o que não se sabe que acontecerá?"
}, {
  "number" : 8,
  "text" : "Ninguém pode impedir o próprio espírito de partir. Ninguém é capaz de evitar o dia de sua morte; não há como fugir dessa batalha. E, diante da morte, a maldade certamente não livrará o perverso."
}, {
  "number" : 9,
  "text" : "Pensei muito sobre tudo que acontece debaixo do sol, onde as pessoas têm poder para prejudicar umas às outras."
}, {
  "number" : 10,
  "text" : "Vi perversos serem sepultados com honra; frequentavam o templo e hoje são elogiados na mesma cidade em que cometeram seus crimes. Isso também não faz sentido."
}, {
  "number" : 11,
  "text" : "Quando um crime não é castigado de imediato, as pessoas se veem incentivadas a fazer o mal."
}, {
  "number" : 12,
  "text" : "Mas, ainda que alguém peque cem vezes e continue a viver por muito tempo, sei que aqueles que temem a Deus terminarão em situação melhor."
}, {
  "number" : 13,
  "text" : "Os perversos não prosperarão, pois não temem a Deus. Seus dias, como as sombras do anoitecer, não se prolongarão."
}, {
  "number" : 14,
  "text" : "Há mais uma coisa que não faz sentido em nosso mundo. Nesta vida, justos muitas vezes são tratados como se fossem perversos, e perversos, como se fossem justos. Isso não faz sentido algum!"
}, {
  "number" : 15,
  "text" : "Recomendo, portanto, que as pessoas aproveitem a vida, pois a melhor coisa a fazer neste mundo é comer, beber e alegrar-se. Assim, terão algo que os acompanhe em todo o árduo trabalho que Deus lhes dá debaixo do sol."
}, {
  "number" : 16,
  "text" : "Enquanto procurava sabedoria e observava os fardos pesados que as pessoas carregam aqui na terra, vi que, dia e noite, sua atividade não cessa."
}, {
  "number" : 17,
  "text" : "Percebi que ninguém é capaz de descobrir tudo que Deus faz debaixo do sol. Nem mesmo os mais sábios conseguem compreender tudo, embora afirmem o contrário."
} ]