[ {
  "number" : 1,
  "text" : "Nos dias em que os juízes governavam Israel, houve grande fome na terra. Por isso, um homem deixou seu lar, em Belém de Judá, e foi morar na terra de Moabe, levando consigo esposa e dois filhos."
}, {
  "number" : 2,
  "text" : "O homem se chamava Elimeleque, e a esposa, Noemi. Os filhos se chamavam Malom e Quiliom. Eram efrateus de Belém de Judá. Quando chegaram a Moabe, estabeleceram-se ali."
}, {
  "number" : 3,
  "text" : "Elimeleque morreu, e Noemi ficou com os dois filhos."
}, {
  "number" : 4,
  "text" : "Eles se casaram com mulheres moabitas, que se chamavam Rute e Orfa. Cerca de dez anos depois,"
}, {
  "number" : 5,
  "text" : "Malom e Quiliom também morreram. Noemi ficou sozinha, sem os dois filhos e sem o marido."
}, {
  "number" : 6,
  "text" : "Noemi soube em Moabe que o SENHOR havia abençoado seu povo, dando-lhe boas colheitas. Então Noemi e suas noras se prepararam para deixar Moabe."
}, {
  "number" : 7,
  "text" : "Ela partiu com suas noras do lugar onde havia morado e seguiram para a terra de Judá."
}, {
  "number" : 8,
  "text" : "A certa altura, porém, Noemi disse às noras: “Voltem para a casa de suas mães! Que o SENHOR as recompense pelo amor que demonstraram por seus maridos e por mim."
}, {
  "number" : 9,
  "text" : "Que o SENHOR as abençoe com a segurança de um novo casamento”. Então deu-lhes um beijo de despedida, e as três começaram a chorar em alta voz."
}, {
  "number" : 10,
  "text" : "“Não!”, disseram elas. “Queremos ir com você para o seu povo!”"
}, {
  "number" : 11,
  "text" : "Noemi, porém, respondeu: “Voltem, minhas filhas. Por que vocês viriam comigo? Acaso eu ainda poderia dar à luz outros filhos que cresceriam e se tornariam seus maridos?"
}, {
  "number" : 12,
  "text" : "Não, minhas filhas, voltem, pois sou velha demais para me casar outra vez. E, mesmo que fosse possível eu me casar esta noite e ter filhos, o que aconteceria então?"
}, {
  "number" : 13,
  "text" : "Vocês esperariam que eles crescessem, deixando assim de se casarem com outro homem? Claro que não, minhas filhas! Esta situação é muito mais amarga para mim do que para vocês, pois o próprio SENHOR está contra mim”."
}, {
  "number" : 14,
  "text" : "Então choraram juntas mais uma vez. Orfa se despediu de sua sogra com um beijo, mas Rute se apegou firmemente a Noemi."
}, {
  "number" : 15,
  "text" : "“Olhe, sua cunhada voltou para o povo e para os deuses dela”, disse Noemi a Rute. “Você deveria fazer o mesmo!”"
}, {
  "number" : 16,
  "text" : "Rute respondeu: “Não insista comigo para deixá-la e voltar. Aonde você for, irei; onde você viver, lá viverei. Seu povo será o meu povo, e seu Deus, o meu Deus."
}, {
  "number" : 17,
  "text" : "Onde você morrer, ali morrerei e serei sepultada. Que o SENHOR me castigue severamente se eu permitir que qualquer coisa, a não ser a morte, nos separe!”."
}, {
  "number" : 18,
  "text" : "Quando Noemi viu que Rute estava decidida a ir com ela, não insistiu mais."
}, {
  "number" : 19,
  "text" : "Então as duas seguiram viagem. Quando chegaram a Belém, toda a cidade se agitou por causa delas. “Será que é mesmo Noemi?”, perguntavam as mulheres."
}, {
  "number" : 20,
  "text" : "“Não me chamem de Noemi”, respondeu ela. “Chamem-me de Mara, pois o Todo-poderoso tornou minha vida muito amarga."
}, {
  "number" : 21,
  "text" : "Cheia eu parti, mas o SENHOR me trouxe de volta vazia. Por que me chamar de Noemi se o SENHOR me fez sofrer e se o Todo-poderoso trouxe calamidade sobre mim?”"
}, {
  "number" : 22,
  "text" : "Assim, Noemi voltou de Moabe acompanhada de sua nora Rute, a jovem moabita. Elas chegaram a Belém quando começava a colheita da cevada."
} ]