[ {
  "number" : 1,
  "text" : "Havia em Belém um homem rico e respeitado chamado Boaz. Ele era parente de Elimeleque, o marido de Noemi."
}, {
  "number" : 2,
  "text" : "Certo dia, Rute, a moabita, disse a Noemi: “Deixe-me ir ao campo ver se alguém, em sua bondade, me permite recolher as espigas de cereal que sobrarem”. Noemi respondeu: “Está bem, minha filha, pode ir”."
}, {
  "number" : 3,
  "text" : "Rute saiu para colher espigas após os ceifeiros. Aconteceu de ela ir trabalhar num campo que pertencia a Boaz, parente de seu sogro, Elimeleque."
}, {
  "number" : 4,
  "text" : "Enquanto Rute estava ali, Boaz chegou de Belém e saudou os ceifeiros: “O SENHOR esteja com vocês!”. “O SENHOR o abençoe!”, responderam os ceifeiros."
}, {
  "number" : 5,
  "text" : "Então Boaz perguntou a seu capataz: “Quem é aquela moça? A quem ela pertence?”."
}, {
  "number" : 6,
  "text" : "O capataz respondeu: “É a moça que veio de Moabe com Noemi."
}, {
  "number" : 7,
  "text" : "Hoje de manhã ela me pediu permissão para colher espigas após os ceifeiros. Desde que chegou, não parou de trabalhar um instante sequer, a não ser por alguns minutos de descanso no abrigo”."
}, {
  "number" : 8,
  "text" : "Boaz foi até Rute e disse: “Ouça, minha filha. Quando for colher espigas, fique conosco; não vá a nenhum outro campo. Acompanhe as moças que trabalham para mim."
}, {
  "number" : 9,
  "text" : "Observe em que parte do campo estão colhendo e vá atrás delas. Avisei os homens para não a tratarem mal. E, quando tiver sede, sirva-se da água que os servos tiram do poço”."
}, {
  "number" : 10,
  "text" : "Rute se curvou diante dele, com o rosto no chão, e disse: “O que fiz para merecer tanta bondade? Sou apenas uma estrangeira!”."
}, {
  "number" : 11,
  "text" : "“Eu sei”, respondeu Boaz. “Mas também sei de tudo que você fez por sua sogra desde a morte de seu marido. Ouvi falar de como você deixou seu pai, sua mãe e sua própria terra para viver aqui no meio de desconhecidos."
}, {
  "number" : 12,
  "text" : "Que o SENHOR, o Deus de Israel, sob cujas asas você veio se refugiar, a recompense ricamente pelo que você fez.”"
}, {
  "number" : 13,
  "text" : "Ela respondeu: “Espero que eu continue a receber sua bondade, meu senhor, pois me animou com suas palavras gentis, embora eu nem seja uma de suas servas”."
}, {
  "number" : 14,
  "text" : "Na hora da refeição, Boaz lhe disse: “Venha cá e sirva-se de comida; também pode molhar o pão no vinagre”. Rute sentou-se junto aos ceifeiros, e Boaz lhe deu grãos tostados. Ela comeu até ficar satisfeita, e ainda sobrou alimento."
}, {
  "number" : 15,
  "text" : "Quando Rute voltou ao trabalho, Boaz ordenou a seus servos: “Permitam que ela colha espigas entre os feixes e não a incomodem."
}, {
  "number" : 16,
  "text" : "Tirem dos feixes algumas espigas de cevada e deixem-nas cair para que ela as recolha. Não a atrapalhem!”."
}, {
  "number" : 17,
  "text" : "Assim, Rute colheu cevada o dia todo e, à tarde, quando debulhou o cereal, encheu quase um cesto inteiro."
}, {
  "number" : 18,
  "text" : "Carregou tudo para a cidade e mostrou à sua sogra. Também lhe deu o que havia sobrado da refeição."
}, {
  "number" : 19,
  "text" : "“Onde você colheu todo esse cereal?”, perguntou Noemi. “Onde você trabalhou hoje? Que seja abençoado quem a ajudou!” Então Rute contou à sogra com quem havia trabalhado: “O homem com quem trabalhei hoje se chama Boaz”."
}, {
  "number" : 20,
  "text" : "“O SENHOR o abençoe!”, disse Noemi à nora. “O SENHOR não deixou de lado sua bondade tanto pelos vivos como pelos mortos. Esse homem é um de nossos parentes mais próximos, o resgatador de nossa família.”"
}, {
  "number" : 21,
  "text" : "Rute, a moabita, acrescentou: “Boaz disse que devo voltar e trabalhar com seus ceifeiros até que terminem toda a colheita”."
}, {
  "number" : 22,
  "text" : "“Muito bom!”, exclamou Noemi. “Faça o que ele disse, minha filha. Fique com as servas dele até o final da colheita. Em outros campos, poderiam maltratá-la.”"
}, {
  "number" : 23,
  "text" : "Assim, Rute trabalhou com as servas nos campos de Boaz e recolheu espigas com elas até o final das colheitas da cevada e do trigo. Nesse tempo, ficou morando com sua sogra."
} ]