[ {
  "number" : 1,
  "text" : "Ai daqueles que promulgam leis iníquas, e todos que elaboram decretos opressores,"
}, {
  "number" : 2,
  "text" : "a fim de privar os pobres dos seus direitos e evitar que os oprimidos do meu povo tenham pleno acesso à justiça, transformando as viúvas em presas de suas ambições e despojando os órfãos!"
}, {
  "number" : 3,
  "text" : "Pois bem, que fareis no Dia do Castigo, quando a destruição vier de um lugar distante, mas certeira? A quem correreis em busca de abrigo e socorro, onde deixareis as vossas riquezas,"
}, {
  "number" : 4,
  "text" : "para não terdes de vos arrastar humilhantemente entre os prisioneiros, para não cairdes entre os cadáveres? Mesmo assim, a ira divina ainda não se desviou; sua mão continua, pois, estendida para punir."
}, {
  "number" : 5,
  "text" : "“Ai da Assíria, a vara da minha ira, em cujas mãos está o bastão do meu juízo!"
}, {
  "number" : 6,
  "text" : "Eu a envio contra uma nação ímpia, contra um povo que me enfurece a cada dia mais, a fim de saqueá-lo e despojar-lhe todos os bens, e para pisoteá-lo como se pisa a lama das ruas."
}, {
  "number" : 7,
  "text" : "Mas o rei da Assíria deseja muito mais do que isso; ele tem os seus próprios planos. Só pensa em conquistar todas as nações ao redor e destruí-las completamente."
}, {
  "number" : 8,
  "text" : "De fato, ele proclamava: ‘Porventura não são reis todos os meus príncipes?’"
}, {
  "number" : 9,
  "text" : "Não é verdade que aconteceu a Calno o mesmo que a Carquemis? Hamate não é como Arpade, e Samaria como Damasco?"
}, {
  "number" : 10,
  "text" : "Assim como todos esses reinos de elilim, idólatras, foram conquistados por minha mão, reinos cujas imagens esculpidas dos seus ídolos eram mais numerosas que as de Jerusalém e Samaria,"
}, {
  "number" : 11,
  "text" : "Eu tratarei Jerusalém e suas imagens idólatras como tratei Samaria e seus ídolos!”"
}, {
  "number" : 12,
  "text" : "Pois bem, quando o Eterno concluir toda a sua obra no monte Sião, e em Jerusalém, ele exclamará: “Eis que castigarei o rei da Assíria por causa da sua arrogância teimosa, do seu coração orgulhoso e da maneira como vê tudo com altivez!"
}, {
  "number" : 13,
  "text" : "Porquanto ele diz com soberba: ‘Com o poder do meu braço eu o fiz e com a minha inteligência, porquanto tenho sabedoria. Removi os limites das nações, despojei as suas riquezas; como um invencível subjuguei seus poderosos."
}, {
  "number" : 14,
  "text" : "Como se estica o braço para com a mão agarrar um ninho, assim estiquei o braço para pegar as riquezas das nações; como os que colhem ovos abandonados pelos campos, deste mesmo modo tomei toda a terra; não houve ninguém que conseguisse bater as asas em tempo hábil, nem que desse um pio’”."
}, {
  "number" : 15,
  "text" : "Por acaso se exalta o machado contra aquele que o empunha? Porventura se vangloria a serra contra aquele que a maneja? Como se o bastão pudesse manejar aquele que o empunha e usa, como se uma vara pudesse erguer algo muito maior, que não é semelhante a si."
}, {
  "number" : 16,
  "text" : "Por essa razão, Yahweh, o Deus Todo Poderoso, enviará contra os fortes soldados assírios uma doença que os deixará sem forças. Mandará uma febre que, como fogo, queimará os corpos deles."
}, {
  "number" : 17,
  "text" : "O Santo Deus, a Luz de Israel, será um fogo que, em apenas um dia, queimará e consumirá os espinheiros e as suas roseiras bravas da Assíria."
}, {
  "number" : 18,
  "text" : "O majestoso viço da sua floresta e dos seus campos férteis, ele o extinguirá corpo e alma, como perece um enfermo."
}, {
  "number" : 19,
  "text" : "O que restar das árvores da sua floresta constituirá um número tão pequeno que até uma criança poderá contá-las."
}, {
  "number" : 20,
  "text" : "Naquele dia o remanescente de Israel, os sobreviventes da descendência da Casa de Jacó, já não confiarão naquele que os derrubou feridos; passarão a depositar toda a sua confiança em Yahweh, o Santo Deus de Israel."
}, {
  "number" : 21,
  "text" : "Um remanescente Sear-Jasube, isto é, os sobreviventes voltarão! Sim, o remanescente de Jacó retornará para o Deus Todo Poderoso."
}, {
  "number" : 22,
  "text" : "Ainda que agora o povo de Israel seja tão numeroso como os grãos de areia da praia do mar, somente alguns retornarão. Deus já decidiu exterminar todo o povo; a justiça virá transbordante, como se fosse uma inundação."
}, {
  "number" : 23,
  "text" : "Pois o Eterno, o Deus Todo Poderoso, já determinou destruir todo este país e ele fará o que decidiu fazer."
}, {
  "number" : 24,
  "text" : "Portanto, o Soberano, Yahweh, o SENHOR dos Exércitos, declara: “Povo meu, que habitas em Tsión, Sião, não tenhas medo da Assíria! Ela te fere com o seu bastão, ela levanta contra ti a sua vara, como fez o Egito."
}, {
  "number" : 25,
  "text" : "Contudo, aguarde só mais um pouco de tempo e o furor chegará ao fim; então, a minha ira promoverá a total destruição deles!”"
}, {
  "number" : 26,
  "text" : "O SENHOR dos Exércitos os castigará severamente mediante chicote, do mesmo modo como fez quando feriu Midiã na rocha de Orebe. Ele erguerá o seu cajado contra o mar, como fez no Egito."
}, {
  "number" : 27,
  "text" : "Assim, naquele Dia, a carga será removida dos teus ombros, e o seu jugo, de sobre o teu pescoço; o próprio jugo se despedaçará com corpulência da tua força!"
}, {
  "number" : 28,
  "text" : "Eis que eles invadem Aiát, Aiate, passam por Migrom; descarregam as bagagens e guardam os mantimentos em Mihmás."
}, {
  "number" : 29,
  "text" : "Atravessam o vale e exclamam: “Passaremos a noite acampados em Guêva, Geba!” Ramá estremece; Guivát Shaul, Gibeá de Saul, bate em retirada."
}, {
  "number" : 30,
  "text" : "Ergue a tua voz e clama, ó habitantes de Galim! Toda a atenção, ó Láisha, Laís! E tu pobre Anatot!"
}, {
  "number" : 31,
  "text" : "Madmená está em fuga; o povo de Gebim esconde-se."
}, {
  "number" : 32,
  "text" : "Ainda hoje os inimigos chegarão à cidade de Nobe; sacudirão os punhos na direção do monte das filhas, cidade de Sião, a colina de Jerusalém."
}, {
  "number" : 33,
  "text" : "Eis que o Eterno, Yahweh dos Exércitos, desbastará a ramagem com grande força e violência. As árvores altivas e arrogantes serão derrubadas, mesmo as mais altas serão lançadas por terra."
}, {
  "number" : 34,
  "text" : "Com o seu machado, ele porá abaixo todas as árvores dessa floresta; o Líbano cairá sob a mão do Poderoso!"
} ]