[ {
  "number" : 1,
  "text" : "Eis, portanto, a visão que Isaías, filho de Amoz, recebeu acerca do futuro de Judá e Jerusalém:"
}, {
  "number" : 2,
  "text" : "Nos últimos dias o monte do templo do SENHOR será estabelecido como o principal; será elevado acima das colinas, e todas as nações correrão para ele,"
}, {
  "number" : 3,
  "text" : "muitos povos virão, exclamando: “Vinde, subamos ao monte de Yahweh, à casa do Deus de Jacó, para que ele nos instrua a respeito dos seus caminhos e assim andemos nas suas veredas!” Com efeito, de Sião sairá a Torá, a Lei, e de Jerusalém virá a Palavra de Yahweh."
}, {
  "number" : 4,
  "text" : "Ele julgará entre as nações e solverá as contendas de muitos povos; e estes converterão suas espadas em lâminas de arado, e as suas lanças, em foices; uma nação não mais levantará sua espada contra outra nação, nem será necessário que se preparem para batalhas."
}, {
  "number" : 5,
  "text" : "Ó descendência de Jacó, vinde, pois, e andemos na Luz de Yahweh!"
}, {
  "number" : 6,
  "text" : "Certamente rejeitaste o teu povo, a Casa de Jacó, porquanto os descendentes de Israel se encheram de superstições adquiridas dos povos pagãos do leste, o Oriente; e ainda praticam adivinhações como os filisteus e celebram alianças com pagãos."
}, {
  "number" : 7,
  "text" : "A sua terra está repleta de prata e ouro, e seus tesouros são inesgotáveis; a tua terra está cheia dos melhores cavalos e os seus carros de guerra são incontáveis."
}, {
  "number" : 8,
  "text" : "Sua terra também está cheia de ídolos. Eles se inclinam em adoração diante da obra das suas próprias mãos, reverenciando o que os seus dedos produziram."
}, {
  "number" : 9,
  "text" : "Por esse motivo a humanidade será exterminada e o ser humano humilhado. Portanto, peço-te, ó Deus, não os perdoes!"
}, {
  "number" : 10,
  "text" : "Vai, pois, entra no meio das rochas e esconde-te no pó, ante o terror do SENHOR e a glória da sua majestade."
}, {
  "number" : 11,
  "text" : "Os olhos dos arrogantes serão humilhados e a soberba da humanidade será destruída; naquele Dia somente Yahweh será exaltado!"
}, {
  "number" : 12,
  "text" : "Porque Yahweh, o SENHOR dos Exércitos, tem um dia reservado para todos os presunçosos e arrogantes, para tudo e todos que exaltam a si mesmos, para que sejam rebaixados;"
}, {
  "number" : 13,
  "text" : "contra todos os cedros do Líbano, altaneiros e orgulhosos e todos os carvalhos de Basã;"
}, {
  "number" : 14,
  "text" : "contra todos os outeiros elevados e todas as colinas elevadas;"
}, {
  "number" : 15,
  "text" : "contra toda a torre imponente e contra toda a muralha fortificada;"
}, {
  "number" : 16,
  "text" : "contra tudo o que parece comercialmente valioso e todo barco de luxo."
}, {
  "number" : 17,
  "text" : "Portanto, a arrogância do ser humano será abatida, e a sua presunção será aniquilada. Somente Yahweh, o SENHOR, será exaltado naquele Dia."
}, {
  "number" : 18,
  "text" : "Os ídolos desaparecerão inteiramente,"
}, {
  "number" : 19,
  "text" : "Os homens tentarão se esconder nas cavernas das rochas e em buracos feitos na terra, por causa do terror que vem de Yahweh acompanhado do esplendor da sua majestade, quando o SENHOR se levantar para fazer tremer a terra."
}, {
  "number" : 20,
  "text" : "Naquele dia os homens atirarão aos ratos e aos morcegos todos os ídolos de prata e de ouro que lhes fizeram para a sua veneração,"
}, {
  "number" : 21,
  "text" : "refugiando-se nas cavernas das rochas e nas fendas dos penhascos, diante da presença poderosa de Yahweh e diante do magnífico esplendor da sua majestade, quando se levantar para sacudir toda a terra."
}, {
  "number" : 22,
  "text" : "Sendo assim, desisti de acreditar no ser humano, cuja vida não passa de um sopro em suas narinas. Afinal, que valor tem o homem?"
} ]