[ {
  "number" : 1,
  "text" : "Palavra de advertência contra o deserto que fica junto ao mar: Como ventanias em redemoinho que varrem o Neguebe, um invasor se aproxima vindo do deserto, de uma nação onde domina o terror."
}, {
  "number" : 2,
  "text" : "Eis que tive uma visão horrível: “O traidor fora traído, o saqueador, devastado. Vai à luta, pois Elam! Média, sitia teu inimigo! Porquanto ponho fim a toda aflição provocada por essa nação."
}, {
  "number" : 3,
  "text" : "Eis que as minhas entranhas se contorceram de angústia, senti como que as dores de uma mulher em trabalho de parto; eis que estou de tal forma transtornado que não posso ouvir claramente, tão perplexo que não consigo enxergar nitidamente."
}, {
  "number" : 4,
  "text" : "O meu coração bate forte e parece derreter dentro do peito, o terror me subjuga; a hora do pôr-do-sol sempre tão almejada, agora se me torna em má expectativa e pavor."
}, {
  "number" : 5,
  "text" : "A mesa está posta, os lugares estão dispostos e tudo está preparado; come-se e bebe-se. De pé, ó príncipes e líderes! Untai vossos escudos!"
}, {
  "number" : 6,
  "text" : "Em verdade, assim me falou o Eterno: “Vai, põe de prontidão um atalaia! Ele permanecerá atento e avisará tudo o que se aproximar!"
}, {
  "number" : 7,
  "text" : "Eis que ele verá carros com parelhas em jumentos ou em camelos, ele que preste atenção, muita atenção!”"
}, {
  "number" : 8,
  "text" : "Então, de repente, eis que o atalaia bradou como um leão: “Dia após dia, meu senhor, eu permaneço na torre de vigia; todas as noites me mantenho em pé e atento no posto de sentinela."
}, {
  "number" : 9,
  "text" : "Vede! Eis que agora vem se aproximando um homem em seu carro com uma parelha de cavalos. Então, ergueu ele a voz e proclamou: ‘Caiu! Caiu a Babilônia! Todas as imagens dos seus deuses estão despedaçadas no chão!’”"
}, {
  "number" : 10,
  "text" : "Oh! Povo meu, malhado e debulhado como o trigo na minha eira! O que ouvi de Yahweh, o SENHOR dos Exércitos, Deus de Israel, isso precisamente vos declaro!"
}, {
  "number" : 11,
  "text" : "Oráculo contra Duma, Silêncio. Eis que o povo de Seir me questiona: “Sentinela, quanto ainda falta para acabar a noite? Atalaia, quanto falta para passar esta noite?”"
}, {
  "number" : 12,
  "text" : "E o guarda responde: “Eis que a aurora vem raiando, contudo a noite também se aproxima com rapidez; ora, se quereis indagar outra vez, voltai e perguntai!”."
}, {
  "number" : 13,
  "text" : "Oráculo contra a Arábia: Nos bosques da Arábia, passareis a noite, ó caravanas de dedanitas."
}, {
  "number" : 14,
  "text" : "Traga-se água ao encontro dos que morrem de sede; ó habitantes da terra de Temá, levai pão aos fugitivos."
}, {
  "number" : 15,
  "text" : "Porquanto fogem de diante das espadas, de diante das espadas desembainhadas, dos arcos armados e da malignidade da guerra!"
}, {
  "number" : 16,
  "text" : "Porque assim revela o Eterno: “Dentro de um ano, nem um dia menos, nem mais, como num contrato de jornada de trabalho, toda a glória de Quedar encontrará seu fim e desaparecerá."
}, {
  "number" : 17,
  "text" : "E assim, poucos serão os sobreviventes dos flecheiros, dos guerreiros de Quedar!” Eis, portanto, a Palavra de Yahweh, o SENHOR, Deus de Israel."
} ]