[ {
  "number" : 1,
  "text" : "Eis que Yahweh vai arrasar toda a terra e a devastará, arruinará sua superfície e espalhará seus habitantes."
}, {
  "number" : 2,
  "text" : "O mesmo sucederá ao sacerdote e ao povo, ao servo e ao seu senhor, à serva e à sua senhora, ao comprador e ao vendedor, ao que empresta e ao que toma emprestado, ao devedor e ao credor."
}, {
  "number" : 3,
  "text" : "Certamente a terra será totalmente saqueada e destruída, porquanto foi Yahweh, o SENHOR, quem proferiu esta sentença."
}, {
  "number" : 4,
  "text" : "A terra seca e cobre-se de luto, ela perece; o mundo definha e murcha, os nobres da terra consomem-se."
}, {
  "number" : 5,
  "text" : "A terra está contaminada pelos seus próprios habitantes; afinal, a humanidade desobedeceu às leis, violou os decretos e quebrou a aliança eterna."
}, {
  "number" : 6,
  "text" : "Por este motivo a maldição consome a terra e seu povo é culpado. Por isso os habitantes da terra serão extinguidos pelo fogo, até que restem apenas alguns poucos seres humanos."
}, {
  "number" : 7,
  "text" : "O vinho novo se vai, e a videira definha; todos os que se divertiam, agora lamentam e gemem."
}, {
  "number" : 8,
  "text" : "O som festivo e alegre dos tamborins calou-se, o barulho dos que festejavam cessou, a harpa que tocava cheia de júbilo não tange mais."
}, {
  "number" : 9,
  "text" : "Já não se bebe vinho ao som do cântico, a bebida forte tem um sabor amargo para os que a bebem."
}, {
  "number" : 10,
  "text" : "A cidade da destruição está desolada, todas as suas casas estão fechadas, ninguém pode entrar nelas."
}, {
  "number" : 11,
  "text" : "Nas ruas clama-se por um pouco de vinho, toda a alegria se esgotou: o júbilo foi extinto da terra."
}, {
  "number" : 12,
  "text" : "Na cidade só restou desolação, a porta ficou reduzida a ruínas."
}, {
  "number" : 13,
  "text" : "Assim será na terra, entre todas as nações, como quando se usa a vara na oliveira ou se buscam os restos das uvas após a colheita."
}, {
  "number" : 14,
  "text" : "Erguem as vozes, cantam de júbilo; desde o Ocidente aclamam a majestade de Yahweh."
}, {
  "number" : 15,
  "text" : "Deem glória, porquanto, a Yahweh, o SENHOR, no Oriente, e nas ilhas do mar exaltem o Nome do SENHOR: Yahweh, o Deus de Israel."
}, {
  "number" : 16,
  "text" : "Desde os confins da terra ouvimos ressoar o cântico: “Glória seja dada ao Justo!” Contudo eu clamei: “Ai de mim! Que desgraça! Não aguento mais! Porquanto os traidores continuam agindo traiçoeiramente; há falsidade por toda parte!”"
}, {
  "number" : 17,
  "text" : "Pavor, cova e ciladas os aguardam, ó habitantes da terra!"
}, {
  "number" : 18,
  "text" : "Quem fugir ao grito de terror cairá na cova; quem sair da cova será pego pelas armadilhas. Abertas estão as comportas dos céus. Eis que os alicerces da terra tremem!"
}, {
  "number" : 19,
  "text" : "A terra foi despedaçada, está destruída, totalmente abalada!"
}, {
  "number" : 20,
  "text" : "A terra cambaleará como embriagado, ela oscilará como uma cabana ao vento; tão pesada sobre ela é a culpa da rebeldia das nações que jamais se levantará de sua queda."
}, {
  "number" : 21,
  "text" : "E acontecerá naquele grande Dia: Yahweh castigará os poderes em cima nos céus, e os reis e governantes embaixo na terra."
}, {
  "number" : 22,
  "text" : "Eles serão reunidos, tal qual um bando de prisioneiros condenados à mesma masmorra, trancafiados numa prisão onde aguardarão a punição final depois de muito tempo."
}, {
  "number" : 23,
  "text" : "A lua, pois, ficará humilhada, e o sol, confuso e envergonhado, porquanto Yahweh, o SENHOR dos Exércitos reina no monte Sião e em Jerusalém: absoluto e glorioso diante dos seus líderes e anciãos!"
} ]