[ {
  "number" : 1,
  "text" : "Ai daquela coroa orgulhosa dos bêbados de Efraim e da flor murcha do seu enfeite elegante, que está sobre a cabeça do vale fértil dos que se deixam dominar pelo vinho."
}, {
  "number" : 2,
  "text" : "Vêde! O Eterno envia alguém que é poderoso e forte. Como a chuva de granizo e vento arrasador, como violento aguaceiro e tromba d’água que tudo inunda, ele a lançará com força ao chão."
}, {
  "number" : 3,
  "text" : "A coroa orgulhosa dos embriagados de Efraim será pisoteada."
}, {
  "number" : 4,
  "text" : "Sua magnífica beleza estabelecida na cabeça de um vale fértil é agora apenas uma flor que murcha e apodrece. Eis que ela será como figo maduro antes da colheita; quem o vê, logo o apanha e come."
}, {
  "number" : 5,
  "text" : "Naquele Dia, portanto, Yahweh dos Exércitos é que será uma coroa de esplendor e uma grinalda magnífica destinada ao remanescente do seu povo."
}, {
  "number" : 6,
  "text" : "Ele será um espírito de justiça para quem se assenta para julgar, fortaleza para todos que impedem que a batalha passe pela porta."
}, {
  "number" : 7,
  "text" : "Mas estes também cambaleiam por causa de muito vinho e se desencaminham com a bebida forte; até o sacerdote e o profeta caminham cambaleantes por causa da bebida forte, estão tontos de vinho, perdem o equilíbrio e seus caminhos por causa da ingestão de grande quantidade de bebida forte; erram nas visões e tropeçam nos julgamentos."
}, {
  "number" : 8,
  "text" : "Pois todas as suas mesas estão cheias de vômito e não há um só lugar limpo."
}, {
  "number" : 9,
  "text" : "A quem ele ensinará a sabedoria? A quem fará compreender o conhecimento e a mensagem? Às crianças recém-tiradas do peito? Aos desmamados?"
}, {
  "number" : 10,
  "text" : "Portanto, o que exclama é: ‘Preceito sobre preceito! Ordem sobre ordem, regras e mais regras sem sentido; um pouco aqui, um tanto ali!’"
}, {
  "number" : 11,
  "text" : "E assim, com lábios trôpegos e língua estranha Deus falará a este povo,"
}, {
  "number" : 12,
  "text" : "ao qual proclamará: “Este é o descanso! Dai repouso ao exausto. Este é o lugar tranquilo e do pleno descanso!” Entretanto, eles não quiseram dar ouvidos."
}, {
  "number" : 13,
  "text" : "E, por esse motivo, a palavra de Yahweh para eles será: “Preceito sobre preceito! Ordem sobre ordem, regras e mais regras sem sentido; um pouco aqui, um tanto ali!” E isto para que saiam, caiam de costas, firam-se, fiquem presos em armadilhas e, por fim, sejam capturados."
}, {
  "number" : 14,
  "text" : "Ouvi a Palavra de Yahweh, ó homens insolentes, vós líderes e governadores deste povo que vive em Jerusalém!"
}, {
  "number" : 15,
  "text" : "Pois que dizeis: “Firmamos uma aliança com a morte, com o Sheol, a sepultura, fizemos um pacto. Quando o flagelo do extermínio chegar, não nos atingirá, pois da mentira fizemos nosso abrigo e na falsidade temos o nosso refúgio!”"
}, {
  "number" : 16,
  "text" : "Por isso declara Yahweh, o Eterno: “Eis que coloco em Tsión, Sião uma pedra, uma rocha já experimentada, uma preciosa pedra angular para estabelecer um alicerce verdadeiro e seguro; nela está escrito: “Quem crer em mim jamais será abalado!”"
}, {
  "number" : 17,
  "text" : "Estabelecerei o direito como lei e a justiça como o fio de prumo. Contudo, quanto ao refúgio da mentira, o granizo o varrerá, e o seu esconderijo, as muitas águas o submergirão!"
}, {
  "number" : 18,
  "text" : "Sua aliança com a morte será anulada; seu pacto com o Sheol não subsistirá. Quando vier o tempo da calamidade arrasadora sereis arrastados por ela."
}, {
  "number" : 19,
  "text" : "Toda vez que vier, vos atingirá e arrastará; passará manhã após manhã, de dia e durante a noite!” Todas as vezes que ouvires tal notícia ficareis aterrorizados."
}, {
  "number" : 20,
  "text" : "A cama se tornará estreita demais para que alguém possa deitar e descansar; o cobertor é curto demais para que possa cobrir e acalentar todo o corpo."
}, {
  "number" : 21,
  "text" : "Porque Yahweh se levantará, como no monte Perazim, e sua ira o inflamará, como no vale de Gibeão, para realizar a sua obra, a sua obra estranha, e para executar o seu ato, o seu ato inaudito."
}, {
  "number" : 22,
  "text" : "Agora, portanto, não continueis a zombar, para que os vossos grilhões não se façam ainda mais fortes; porque já do Eterno, o SENHOR dos Exércitos, ouvi falar de uma destruição, e essa já está determinada sobre toda a face da terra."
}, {
  "number" : 23,
  "text" : "Inclinai vossos ouvidos e prestai atenção a minha voz; escutai e atentai ao meu discurso!"
}, {
  "number" : 24,
  "text" : "Porventura o lavrador que semeia lavra sem parar? Fica o tempo todo cavando e gradeando a terra?"
}, {
  "number" : 25,
  "text" : "Claro que não! Depois de nivelar o solo, ele não espalha o endro, semeia o cominho, lança o trigo em eiras, a cevada no terreno próprio e a espelta, o trigo duro, nas margens?"
}, {
  "number" : 26,
  "text" : "Ora, o seu Deus lhe dá toda a orientação necessária e lhe ensina o caminho."
}, {
  "number" : 27,
  "text" : "Por isso não se debulha o endro com instrumento de trilhar, e sobre o cominho não se faz passar roda de carro; retira-se o endro com vara e o cominho com um bastão de madeira."
}, {
  "number" : 28,
  "text" : "Também é preciso sabedoria para moer o cereal e fazer pão; por essa razão ninguém o fica malhando para sempre. Fazem passar as rodas da trilhadeira sobre o trigo, mas os seus cavalos não o trituram."
}, {
  "number" : 29,
  "text" : "Todo esse conhecimento vem da parte de Yahweh dos Exércitos, magnífico em conselhos e maravilhoso em sabedoria!"
} ]