[ {
  "number" : 1,
  "text" : "Vede! O Eterno, Yahweh, o SENHOR dos Exércitos, em breve irá tirar de Jerusalém e de Judá todo o seu bordão e cajado; seu sustento, tanto o suprimento de alimentos como a provisão de água,"
}, {
  "number" : 2,
  "text" : "e também o herói nacional, o soldado, o juiz e o profeta, os adivinhos e os ocultistas, o ancião e as autoridades,"
}, {
  "number" : 3,
  "text" : "o capitão e o nobre, o conselheiro, o conhecedor de encantamentos e todos aqueles que praticam qualquer tipo de magia."
}, {
  "number" : 4,
  "text" : "Dar-lhe-ei jovens por príncipes; adolescentes imaturos governarão sobre eles."
}, {
  "number" : 5,
  "text" : "O povo oprimirá a si mesmo: a humanidade contra a própria humanidade, cada homem contra o seu próximo. O jovem se levantará contra o idoso, o desprezível contra o nobre."
}, {
  "number" : 6,
  "text" : "Um homem qualquer agarrará o seu irmão, um parente da família do seu pai e lhe rogará: “Tu tens um manto, pelo menos; pode ser, portanto, nosso líder; esta ruína toda ficará sob o teu governo!”"
}, {
  "number" : 7,
  "text" : "Contudo, naquele dia ele exclamará: “Ora, não tenho remédios comigo e em minha casa não há pão nem agasalhos. Portanto, não me faças governar o povo!"
}, {
  "number" : 8,
  "text" : "Porquanto Jerusalém tropeçou e Judá caiu; sua palavras e atitudes são todas contra o SENHOR, desafiando a sua presença majestosa."
}, {
  "number" : 9,
  "text" : "O seu próprio semblante testifica contra eles; e revelam os seus pecados como Sodoma, sem nada esconder. Ai da vida deles! Porquanto mediante suas obras atraíram desgraça sobre si mesmos."
}, {
  "number" : 10,
  "text" : "Proclamai aos justos que tudo lhes correrá bem; pois se alimentarão do fruto do seu proceder."
}, {
  "number" : 11,
  "text" : "Mas ai do ímpio! Do homem que pratica o mal. Tudo lhe irá mal. Eis que será tratado na mesma medida de suas ações malignas."
}, {
  "number" : 12,
  "text" : "Os opressores do meu povo são adolescentes e as mulheres os governam como desejam. Ah, povo meu! Os teus dirigentes te desencaminham com mentiras, te confundem acerca do caminho em que deves andar."
}, {
  "number" : 13,
  "text" : "Yahweh levantou-se em seu lugar no tribunal; e passará a julgar todos os povos!"
}, {
  "number" : 14,
  "text" : "Agora, Yahweh entra em julgamento contra os anciãos, príncipes e líderes do seu próprio povo, declarando: “Fostes vós que pusestes fogo à vinha; o despojo tirado dos necessitados está nas vossas casas."
}, {
  "number" : 15,
  "text" : "Que direito tens de esmagar e arruinar o meu povo; onde pensais chegar moendo o rosto do pobre?” Quem vos interroga é Yahweh, o SENHOR dos Exércitos!"
}, {
  "number" : 16,
  "text" : "Eis que diz o SENHOR: “Por causa da presunção das mulheres de Sião, que caminham orgulhosas, de cabeça erguida, mas flertando com os olhos, desfilando com passos curtos, fazendo tilintar argolas e enfeites atraentes em seus calcanhares,"
}, {
  "number" : 17,
  "text" : "o SENHOR rapará a cabeça das mulheres de Sião; o SENHOR porá a descoberto as suas vergonhas!”"
}, {
  "number" : 18,
  "text" : "Naquele dia, o Eterno arrancará os enfeites delas: as pulseiras, as testeiras e os colares;"
}, {
  "number" : 19,
  "text" : "os pingentes, os braceletes e os véus,"
}, {
  "number" : 20,
  "text" : "os enfeites de cabelo, os turbantes, os adornos de tornozelo, os cintos, os talismãs e os amuletos;"
}, {
  "number" : 21,
  "text" : "os anéis e os enfeites para o nariz;"
}, {
  "number" : 22,
  "text" : "as roupas caras, as capas, as mantilhas, e as bolsas;"
}, {
  "number" : 23,
  "text" : "os espelhos, as roupas de linho fino, as tiaras e os xales."
}, {
  "number" : 24,
  "text" : "Em lugar de bálsamo perfumado haverá mau cheiro; em vez de belos cintos, apenas uma corda rota; em lugar de lindos penteados, apenas uma cabeça raspada, em vez de roupas finas, vestes de tristeza e lamento; em lugar de belos rostos e corpos, marcas de ferro em brasa e cicatrizes."
}, {
  "number" : 25,
  "text" : "Os teus homens cairão ao fio da espada; seus guerreiros encontrarão a morte na guerra."
}, {
  "number" : 26,
  "text" : "As portas de Sião se lamentarão horrorizadas e prantearão em luto por causa dessa assolação, e sem mais nada, a cidade se prostrará ao chão."
} ]