[ {
  "number" : 1,
  "text" : "Ai dos que descem ao Egito em busca de ajuda, que depositam sua confiança em cavalos. Eles acreditam na força da multidão dos seus carros e no poder dos seus cavaleiros, mas não contemplam o Santo de Israel, nem buscam o socorro que vem de Yahweh, o SENHOR."
}, {
  "number" : 2,
  "text" : "Contudo, ele é também sábio e pode trazer a desgraça, ele não deixa de cumprir suas palavras. Ele se erguerá contra quem coopera com os maus."
}, {
  "number" : 3,
  "text" : "Ora, os egípcios não passam de seres humanos e não são Deus; seus cavalos são carne e não espírito. Quando Yahweh estender a mão, aquele que ajuda tropeçará, aquele que é ajudado cairá; ambos sucumbirão juntos."
}, {
  "number" : 4,
  "text" : "Porque assim me declarou Yahweh: “Assim como quando o leão, o leão grande e forte, ruge sobre a presa, e, quando se reúnem muitos pastores contra eles, não se assustam com sua voz nem se intimidam com sua gritaria, assim o SENHOR dos Exércitos descerá para lutar sobre o monte Tsión, Sião, e sobre a sua colina."
}, {
  "number" : 5,
  "text" : "Como as grandes aves dão proteção aos seus filhotes com suas asas, Yahweh dos Exércitos protegerá Jerusalém; ele a guardará e a livrará; ele passará sobre ela, velando por ela, e a salvará!”"
}, {
  "number" : 6,
  "text" : "Voltai para aquele contra o qual se rebelaram tão profundamente os filhos de Israel."
}, {
  "number" : 7,
  "text" : "Porquanto naqueles dias todos se desfarão dos seus ídolos de prata e dos seus ídolos de ouro, que as vossas mãos pecaminosas construíram para vós mesmos."
}, {
  "number" : 8,
  "text" : "“Então a Assíria cairá ao fio da espada, mas não por uma simples espada humana; a espada eterna a devorará. Todos fugirão da espada eterna e os seus jovens serão sujeitos a trabalhos forçados."
}, {
  "number" : 9,
  "text" : "Sua fortaleza cairá por terra por causa do pavor; ao verem a bandeira da batalha, seus líderes entrarão em pânico!”, assim diz Yahweh, o SENHOR, cujo fogo sagrado está em Tsión, Sião, cuja fornalha está em Jerusalém."
} ]