[ {
  "number" : 1,
  "text" : "Eis que um rei reinará de acordo com a justiça e a retidão, os seus príncipes e lideres governarão conforme o direito."
}, {
  "number" : 2,
  "text" : "Cada ser humano será como um esconderijo contra o vento e um abrigo contra as tempestades, será como correntes de água em plena terra árida, como a boa sombra de uma grande rocha em meio ao deserto."
}, {
  "number" : 3,
  "text" : "Então os olhos dos que podem ver não mais estarão fechados e os ouvidos do que podem escutar se abrirão para ouvir."
}, {
  "number" : 4,
  "text" : "O coração dos irrefletidos procurará adquirir a sabedoria, a língua dos gaguejantes falará com pleno desembaraço e com clareza."
}, {
  "number" : 5,
  "text" : "Já não se chamará nobre ao tolo nem se dirá ilustre àquele que é trapaceiro!"
}, {
  "number" : 6,
  "text" : "Porque o insensato profere tolices e o seu coração pratica a iniquidade, agindo impiedosamente e alardeando disparates contra Deus, deixando o faminto sem alimento e privando o sedento de matar sua sede."
}, {
  "number" : 7,
  "text" : "As artimanhas do homem de caráter maligno são todas perversas; imagina tramas cruéis para destruir com mentiras o pobre e indefeso, mesmo quando a súplica deste é justa."
}, {
  "number" : 8,
  "text" : "Quanto ao homem nobre, nobres são todos os seus desígnios; graças aos seus feitos nobres permanece íntegro e firme."
}, {
  "number" : 9,
  "text" : "Vós, mulheres tão sossegadas, ponde-vos de pé e ouvi a minha voz; filhas cheias de arrogância, dai ouvidos às minhas palavras!"
}, {
  "number" : 10,
  "text" : "Daqui a pouco, mais de um ano, vós que se sentis orgulhosas e seguras de vós mesmas, ficarão apavoradas; a colheita de uvas falhará e a colheita de frutas nada produzirá."
}, {
  "number" : 11,
  "text" : "Estremecei, pois, ó mulheres desacauteladas e sossegadas! Tremei, vós que estais tão cheias de soberba; despojai-vos, despi-vos, cingi os vossos lombos com roupas de lamento."
}, {
  "number" : 12,
  "text" : "Batei no peito, por causa dos campos destruídos, pelas videiras carregadas de frutos,"
}, {
  "number" : 13,
  "text" : "e pela terra do meu povo, terra agora infestada de espinhos e roseiras bravas; sim, pranteai por todas as casas outrora cheias de júbilo e por esta cidade exultante."
}, {
  "number" : 14,
  "text" : "A fortaleza será abandonada, a cidade barulhenta ficará deserta, a cidadela e a torre das sentinelas se tornarão covis, uma delícia para os jumentos, uma pastagem para os rebanhos,"
}, {
  "number" : 15,
  "text" : "até que sobre nós o Espírito seja derramado do alto, o deserto seja transformado em campo fértil, e o campo fértil pareça uma floresta."
}, {
  "number" : 16,
  "text" : "O direito habitará no deserto e a justiça viverá no campo fértil."
}, {
  "number" : 17,
  "text" : "O fruto da justiça será a paz; e a obra da justiça proporcionará tranquilidade e segurança eternas."
}, {
  "number" : 18,
  "text" : "O meu povo viverá em regiões pacíficas, em moradas seguras, em lugares tranquilos de paz e repouso."
}, {
  "number" : 19,
  "text" : "Embora a floresta seja arrasada pelo granizo quando a saraiva vier e a cidade seja nivelada ao pó,"
}, {
  "number" : 20,
  "text" : "sereis felizes, semeando junto de águas puras e generosas, deixando andar livres os bois e os jumentos!"
} ]