[ {
  "number" : 1,
  "text" : "Assim que o rei Ezequias tomou conhecimento disto, rasgou suas vestes, cobriu-se de pano de saco em sinal de indignação e dirigiu-se ao Templo de Yahweh, o SENHOR."
}, {
  "number" : 2,
  "text" : "Em seguida enviou o administrador do palácio, Eliaquim, o secretário Sebna e os chefes e anciãos entre os sacerdotes, todos vestidos de pano de saco, a fim de consultarem o profeta Isaías, filho de Amoz,"
}, {
  "number" : 3,
  "text" : "os quais lhe transmitiram a seguinte mensagem real: “Eis o recado de Ezequias: Este dia é um dia de profunda aflição, de castigo severo e de grande humilhação. Em verdade, os filhos chegaram a ponto de nascer, mas não há força para lhes dar à luz!"
}, {
  "number" : 4,
  "text" : "Esperamos que Yahweh, o teu Deus, tenha ouvido as palavras do copeiro-mor, o comandante, enviado pelo rei da Assíria, seu senhor, para insultar e zombar do Deus vivo. E que o Eterno, o teu Deus, o castigue por sua atitude e pelas palavras proferidas. Sendo assim, eleva, pois, uma oração em favor do resto de Jerusalém que ainda sobrevive!”"
}, {
  "number" : 5,
  "text" : "Ao chegarem os oficiais do rei Ezequias à presença de Isaías,"
}, {
  "number" : 6,
  "text" : "este, imediatamente, lhes declarou: “Eis o que deveis dizer ao vosso senhor: Assim diz Yahweh, o SENHOR: ‘Não tendes medo das palavras que ouvistes; das blasfêmias que os servos do rei da Assíria proclamaram contra a minha pessoa!"
}, {
  "number" : 7,
  "text" : "Eis que enviarei sobre ele um espírito para que, quando ouvir uma certa notícia, retorne à sua própria terra, e ali farei com que seja exterminado ao fio da espada!”"
}, {
  "number" : 8,
  "text" : "Quando o comandante em chefia soube que o rei da Assíria havia partido de Láquis, partiu e encontrou o rei lutando contra Libna."
}, {
  "number" : 9,
  "text" : "Então o rei recebeu uma notícia: Tiraca, rei de Cuxe, Etiópia, está a caminho e vem lutar contra ti. Assim que ouviu isso, enviou mensageiros a Ezequias para ameaçá-lo dizendo:"
}, {
  "number" : 10,
  "text" : "“Assim direis a Ezequias, rei de Judá: Não te enganes quando o teu Deus, em quem confias, disser: ‘Jerusalém não cairá nas mãos do rei da Assíria!’"
}, {
  "number" : 11,
  "text" : "Certamente estás bem informado sobre o que os reis da Assíria fizeram a todas as terras, arrasando-as totalmente. E imaginas tu que poderás escapar?"
}, {
  "number" : 12,
  "text" : "Porventura os deuses nas nações que meus antecessores exterminaram conseguiram salvá-las, Gozã, Harã e Rezefere, e os descendentes de Éden que viviam em Telassar?"
}, {
  "number" : 13,
  "text" : "Ora, dizei-me, onde está agora o rei de Hamate? E o rei de Arpade, e o rei da cidade de Sefarváim, Hena e Iva?”"
}, {
  "number" : 14,
  "text" : "Assim que recebeu a carta das mãos dos mensageiros e a leu, imediatamente subiu ao Templo de Yahweh, abriu-a novamente diante do Eterno,"
}, {
  "number" : 15,
  "text" : "e expressou ao SENHOR a seguinte oração:"
}, {
  "number" : 16,
  "text" : "“Ó SENHOR dos Exércitos, Deus de Israel, Tu que estás em teu trono real, acima de todos os querubins; Tu, só Tu, és o Deus de todos os reinos da terra; Tu formaste os céus e a terra."
}, {
  "number" : 17,
  "text" : "Ó Yahweh amado, inclina teu ouvido ao meu clamor e atende esta oração; abre os teus olhos e contempla o teu servo; observa as palavras com que Senaqueribe vem afrontar o Deus vivo."
}, {
  "number" : 18,
  "text" : "Yahweh, é verdade que os reis da Assíria têm exterminado todas as nações e devastado suas terras."
}, {
  "number" : 19,
  "text" : "Tomaram os deuses cultuados por estes povos e os atiraram ao fogo destruindo-os por completo, pois, na verdade, tais deuses não passam de madeira e pedra, esculpidos com arte por mãos humanas."
}, {
  "number" : 20,
  "text" : "Agora, pois, ó Yahweh, nosso Deus Eterno, livra-nos das mãos dele, para que todos os reinos da terra saibam que só Tu, Yahweh, és Deus!”"
}, {
  "number" : 21,
  "text" : "Em seguida, Isaías, filho de Amoz, mandou esta mensagem a Ezequias: “Assim diz Yahweh, o Deus de Israel, a quem oraste por causa das ameaças de Senaqueribe, rei da Assíria."
}, {
  "number" : 22,
  "text" : "Esta é a palavra que o SENHOR determinou contra ele: ‘A Filha, a Virgem Cidade de Tsión, Sião, te despreza e se ri de ti; a Filha de Jerusalém meneia a cabeça por detrás de ti."
}, {
  "number" : 23,
  "text" : "De quem zombaste, a quem afrontaste e contra quem blasfemaste? Contra quem levantaste a voz e ergueste os teus olhos arrogantes? Ora, contra o Santíssimo de Israel!"
}, {
  "number" : 24,
  "text" : "Afrontaste o Eterno por meio de teus mensageiros ao proclamarem: “Com inúmeros carros de guerra subi os mais elevados e inóspitos cumes do Líbano. Derrubei os teus cedros mais nobres e robustos, os teus mais altos pinheiros. Entrei em tuas regiões mais distantes, no melhor de teus bosques, na parte mais fértil de tuas florestas."
}, {
  "number" : 25,
  "text" : "Em terras estrangeiras cavei muitos poços e bebi de águas puras e cristalinas. E com as solas dos meus pés sequei todos os ribeiros do Egito!”"
}, {
  "number" : 26,
  "text" : "Ora, não foste informado que há muito tempo Eu tracei este desígnio, e que já desde a antiguidade o havia determinado? Mas agora Eu o executo, e serás tu que transformará as cidades fortificadas em pilhas de escombros."
}, {
  "number" : 27,
  "text" : "Por isso os seus moradores, tendo pouca força, andaram apavorados e humilhados; tornaram-se como a erva do campo e como a relva verde, e como o mato dos telhados ou de um campo, que se queimaram antes de amadurecer."
}, {
  "number" : 28,
  "text" : "Mas eu conheço todos os teus movimentos: o teu sentar, o teu sair e o teu entrar, e o teu ódio contra minha pessoa."
}, {
  "number" : 29,
  "text" : "E, por causa do teu furor contra mim, e porque a tua arrogância chegou aos meus ouvidos, atarei meu anzol no teu nariz e o meu freio à tua boca, e te forçarei a voltar pelo caminho por onde vieste."
}, {
  "number" : 30,
  "text" : "E este será o sinal: Este ano comerás o que nascer espontaneamente; no segundo ano, o que dela brotar, e no terceiro ano semeia e colhe, planta vinhas e come os seus frutos."
}, {
  "number" : 31,
  "text" : "Pois o remanescente da Casa de Judá que permanecer com vida lançará raízes fortes na terra e produzirá frutos em abundância nos seus muitos ramos."
}, {
  "number" : 32,
  "text" : "Porquanto de Jerusalém brotarão sobreviventes e um remanescente do monte Sião. O zelo de Yahweh dos Exércitos realizará esta obra!"
}, {
  "number" : 33,
  "text" : "Quanto ao rei da Assíria, eis o que diz Yahweh, o SENHOR: ‘Ele de modo algum adentrará nesta cidade e não conseguirá atirar contra ela uma só de suas inúmeras flechas! Não a cercará com seus escudos, tampouco construirá rampas de cerco e invasão contra ela."
}, {
  "number" : 34,
  "text" : "Pelo mesmo caminho por onde veio, baterá em retirada; ele não entrará nesta cidade!’ Palavra de Yahweh, o SENHOR."
}, {
  "number" : 35,
  "text" : "‘Eis que Eu mesmo defenderei esta cidade a fim de salvá-la por amor de mim e por amor de Davi, meu servo!’”"
}, {
  "number" : 36,
  "text" : "Em seguida, o Anjo de Yahweh saiu e matou cento e oitenta e cinco mil guerreiros no próprio acampamento assírio. Assim que o povo se levantou ao raiar da manhã seguinte, só havia cadáveres espalhados pelo local."
}, {
  "number" : 37,
  "text" : "Então, Senaqueribe, rei da Assíria, fugiu do acampamento, voltou para Ninvê, Nínive, e lá permaneceu."
}, {
  "number" : 38,
  "text" : "Aí sucedeu que, certo dia, estando ele prostrado no templo de seu deus Nisroh, Nisroque, seus próprios filhos, Adraméleh, Adrameleque, e Sharétser, Sarezer, se aproximaram sorrateiramente e o assassinaram a espada; então fugiram para a terra de Ararate. E seu filho chamado Essar-Hadon, Esar-Hadom, assumiu o trono da Assíria como seu sucessor."
} ]