[ {
  "number" : 1,
  "text" : "Ilhas, calai-vos, escutai, renovem os povos as suas forças, aproximem-se e, então, falem; cheguemo-nos e pleiteemos juntos."
}, {
  "number" : 2,
  "text" : "Quem suscitou do Oriente aquele a cujos passos segue a vitória? Quem faz com que as nações se lhe submetam e que ele calque aos pés os reis, e com a sua espada os transforme em pó, e com o seu arco, em palha que o vento arrebata?"
}, {
  "number" : 3,
  "text" : "Persegue-os e passa adiante em segurança, por uma vereda que seus pés jamais trilharam."
}, {
  "number" : 4,
  "text" : "Quem fez e agiu desta maneira? Quem chamou as gerações desde o princípio? Eu, Yahweh, que sou o primeiro e sou o mesmo com os últimos."
}, {
  "number" : 5,
  "text" : "As ilhas o viram e temeram; os confins da terra tremeram; aproximaram-se e vieram."
}, {
  "number" : 6,
  "text" : "Um ajudou o outro e disse ao seu companheiro: “Esforça-te!”"
}, {
  "number" : 7,
  "text" : "Assim o artesão animou o ourives, e o que alisa o martelo encorajou o que bate na bigorna. Ele diz sobre a peça soldada: “Está boa!” E fixa o ídolo com prego para que não tombe nem se mova do lugar."
}, {
  "number" : 8,
  "text" : "“Mas tu, ó Israel, servo meu; tu Jacó, a quem escolhi, descendência de Abraão, meu amigo;"
}, {
  "number" : 9,
  "text" : "tu, a quem tirei dos confins da terra, chamei desde os seus cantos e te disse: Tu és o meu servo, Eu te escolhi e não te rejeitei;"
}, {
  "number" : 10,
  "text" : "Por isso não temas, porque estou contigo; não te assustes, porque sou o teu Deus; Eu te fortaleço, ajudo e sustento com a mão direita da minha justiça."
}, {
  "number" : 11,
  "text" : "“Todos os que se revoltam contra ti serão humilhados e frustrados; serão reduzidos a nada; e os que se colocam contra ti perecerão."
}, {
  "number" : 12,
  "text" : "Ainda que busques os que lutam contra ti, não os encontrarás; e os que guerreiam contigo serão reduzidos a nada e perecerão."
}, {
  "number" : 13,
  "text" : "Porque Eu, o SENHOR teu Deus, te seguro pela mão direita e te declaro: Não temas, Eu te ajudarei."
}, {
  "number" : 14,
  "text" : "Não temas, ó verme de Jacó, ó povozinho de Israel, pois Eu mesmo te ajudarei!”, proclama Yahweh, o SENHOR, o teu Redentor, o Santíssimo de Israel."
}, {
  "number" : 15,
  "text" : "“Eis que farei de ti um novo e cortante debulhador, repleto de lâminas afiadas; trilharás os montes e os moerás; reduzirás as colinas a palha."
}, {
  "number" : 16,
  "text" : "Tu os joeirarás e o vento levará; o furacão os dispersará. Tu te regozijarás em Yahweh, no Santíssimo de Israel te gloriarás."
}, {
  "number" : 17,
  "text" : "Os pobres e os indigentes buscam água, e não a encontram! Suas línguas estão ressequidas de sede. Mas Eu, o Eterno, lhes responderei; Eu, o Deus de Israel, não os abandonarei."
}, {
  "number" : 18,
  "text" : "Abrirei rios nas colinas estéreis e fontes nos vales. Transformarei o deserto num lago, e o chão seco em mananciais."
}, {
  "number" : 19,
  "text" : "Plantarei no deserto: o cedro, a acácia, a murta e a oliveira. Colocarei juntos no ermo o cipreste, o abeto e o pinheiro,"
}, {
  "number" : 20,
  "text" : "para que todos observem, saibam, considerem juntos e compreendam que foi a mão de Yahweh que fez isso, e o Santo de Israel o criou!"
}, {
  "number" : 21,
  "text" : "“Apresentai a vossa causa”, diz Yahweh. “Apresentai as vossas razões”, convoca o rei de Jacó."
}, {
  "number" : 22,
  "text" : "Trazei os vossos ídolos para que nos anunciem o que há de acontecer; falai-nos dos eventos passados para que os consideremos e saibamos o fim deles; ou mostrai-nos o que haverá de ocorrer no futuro."
}, {
  "number" : 23,
  "text" : "Anunciai-nos acontecimentos vindouros para que saibamos que sois deuses; fazei bem ou fazei mal, para que temamos e fiquemos atônitos."
}, {
  "number" : 24,
  "text" : "Vós não sois nada, e o que fazeis é vão e inútil; quem vos escolhe é abominável!"
}, {
  "number" : 25,
  "text" : "“Eis que despertei um homem e do Norte ele vem; desde o nascente anuncia a todos o meu Nome. Pisa sobre magistrados e grandes líderes como quem pisa sobre a argamassa, como o oleiro amassa o barro."
}, {
  "number" : 26,
  "text" : "Quem anunciou isso desde o princípio para que saibamos? Ou anteriormente, para que digamos: ‘Ele estava certo? Não há quem proclame, nem quem manifeste, nem quem ouça as vossas palavras."
}, {
  "number" : 27,
  "text" : "Eu Sou o que desde o princípio disse a Tsión, Sião: Eis! Vede o que está acontecendo! A Jerusalém, pois, Eu darei um Mensageiro de boas novas."
}, {
  "number" : 28,
  "text" : "Olho, e não há ninguém entre eles, nenhum conselheiro que dê resposta quando indago."
}, {
  "number" : 29,
  "text" : "Vede! São todos uma ilusão, uma falsidade. As suas obras são vazias; as suas imagens de fundição, apenas sopro e nulidade!"
} ]