[ {
  "number" : 1,
  "text" : "Mas agora, assim diz Yahweh que te criou, ó Jacó; e que te deu forma ó Israel: “Não temas, porquanto Eu te salvei. Convoquei-te pelo teu nome; tu és meu!"
}, {
  "number" : 2,
  "text" : "Quando passares pelas águas, Eu serei contigo; quando, pelos rios, eles não te submergirão; quando caminhares pelo fogo, não te queimarás, nem a chama arderá em ti."
}, {
  "number" : 3,
  "text" : "Porque Eu Sou Yahweh, teu Deus, o Santíssimo de Israel, o teu Salvador; dei o Egito por teu resgate e Cuxe, a Etiópia, e Sebá, por ti."
}, {
  "number" : 4,
  "text" : "Visto que foste precioso aos meus olhos, digno de honra, e Eu muito te amei, darei homens por ti e os povos, pela tua vida."
}, {
  "number" : 5,
  "text" : "Não temas, pois, porque Eu Sou contigo! Trarei a tua descendência desde o Oriente e te ajuntarei desde o Ocidente."
}, {
  "number" : 6,
  "text" : "Ordenarei ao Norte: “Dá!”; e ao Sul: “Não retenhas!” Trazei hoje meus filhos distantes, e todas as minhas filhas, das extremidades da terra;"
}, {
  "number" : 7,
  "text" : "todo que é chamado pelo meu Nome, que criei para minha própria glória e alegria, e aos quais dei forma."
}, {
  "number" : 8,
  "text" : "Fazei sair o povo que tem olhos, mas não consegue enxergar; e os que têm ouvidos, mas perderam a capacidade de escutar."
}, {
  "number" : 9,
  "text" : "Todas as nações se ajuntam e os povos se reúnem. Quem dentre eles predisse isto ou pode anunciar as magníficas obras passadas? Ora, que eles nos apresentem suas testemunhas, a fim de provarem que estavam, de fato, certos; para que outros ouçam e exclamem: ‘É verdade!’"
}, {
  "number" : 10,
  "text" : "‘Vós sois as minhas testemunhas!’, diz Yahweh, ‘e meu servo a quem escolhi, para que o saibais, e creiais em minha pessoa, e entendais que Eu Sou Deus e que antes de mim nenhum deus se formou, tampouco haverá algum depois de mim."
}, {
  "number" : 11,
  "text" : "Eu, eu mesmo, sou Yahweh, o SENHOR, e além de mim não há Salvador algum."
}, {
  "number" : 12,
  "text" : "Eu revelei, salvei e proclamei; Eu, e não um deus estrangeiro, de qualquer outra nação, entre vós que o fizestes. Portanto, sois minhas testemunhas de que Eu Sou Deus’, assim declara Yahweh!"
}, {
  "number" : 13,
  "text" : "Desde toda a eternidade, Eu o Sou; e não há nada nem ninguém que possa fazer escapar algo ou alguém das minhas mãos. Agindo Eu, quem impedirá?”"
}, {
  "number" : 14,
  "text" : "Assim diz o SENHOR, vosso Redentor, o Santíssimo de Israel: “Por amor de vós, enviarei inimigos contra a Babilônia e a todos os de lá farei embarcar como fugitivos, isto é, os caldeus, nos navios com os quais se vangloriavam."
}, {
  "number" : 15,
  "text" : "Eu Sou Yahweh, o SENHOR, o vosso Santo, o Criador de Israel, o vosso Rei."
}, {
  "number" : 16,
  "text" : "Assim diz Yahweh, o que outrora preparou um caminho no mar e nas águas impetuosas, uma vereda;"
}, {
  "number" : 17,
  "text" : "o que fez sair o carro e o cavalo, o exército e a força; eles juntamente jazem ali e jamais se levantarão; estão extintos, apagados como um pavio."
}, {
  "number" : 18,
  "text" : "Não vos lembreis dos acontecimentos passados, nem considereis os fatos antigos."
}, {
  "number" : 19,
  "text" : "Eis que realizo uma nova obra, que já está para acontecer. Não percebestes ainda? Porei um caminho no deserto e rios no ermo."
}, {
  "number" : 20,
  "text" : "Os animais do campo me honrarão, os chacais e os avestruzes, porque porei águas no deserto e rios no ermo para dar de beber ao meu povo, ao meu escolhido;"
}, {
  "number" : 21,
  "text" : "povo que formei para mim, para que proclamasse a minha adoração."
}, {
  "number" : 22,
  "text" : "Contudo, não me invocaste, ó Jacó, mas te cansaste de mim, ó Israel."
}, {
  "number" : 23,
  "text" : "Não me trouxeste ovelhas para holocaustos, nem foi a mim que honraste com os teus sacrifícios. Não te exigi ofertas, nem te cansei com exigências de incenso."
}, {
  "number" : 24,
  "text" : "Não gastaste prata para comprar-me cana aromática, nem me satisfizeste com gordura dos teus sacrifícios. Mas me sobrecarregaste com teus pecados e me deixaste exausto com tuas ofensas."
}, {
  "number" : 25,
  "text" : "Sou Eu, Eu mesmo, aquele que apaga tuas transgressões, por amor de mim, e que não se lembra mais de teus erros e pecados."
}, {
  "number" : 26,
  "text" : "Relembra o teu passado para mim; vamos discutir a tua causa. Apresenta as tuas razões e motivos para que possas te justificar!"
}, {
  "number" : 27,
  "text" : "Teu primeiro pai pecou e os teus guias se rebelaram contra mim."
}, {
  "number" : 28,
  "text" : "Por este motivo humilharei os líderes do Santuário, e entregarei Jacó à destruição, e Israel aos ultrajes!”"
} ]