[ {
  "number" : 1,
  "text" : "Então Yahweh me ordenou: “Toma uma placa de bom tamanho e nela escreve com um estilete comum e com caracteres nítidos: Maher-Shalal-Hash-Baz, “Rápida-Pilhagem-Despojo-Ligeiro”."
}, {
  "number" : 2,
  "text" : "E toma como testemunhas dignas de fé o sacerdote Urias, e Zacarias, filho de Jeberequias, como testemunhas de plena confiança!”"
}, {
  "number" : 3,
  "text" : "Então deitei-me com a profetiza, ela engravidou e deu à luz um filho. E Yahweh me ordenou: “Põe-lhe o nome de Maher-Shalal-Hash-Baz!”"
}, {
  "number" : 4,
  "text" : "Porquanto antes que o menino aprenda a dizer abba, papai, ou ima, mamãe, os tesouros de Damasco e as riquezas de Samaria serão tomadas pelo rei da Assíria!”"
}, {
  "number" : 5,
  "text" : "Então Yahweh tornou a falar-me:"
}, {
  "number" : 6,
  "text" : "“Visto que este povo rejeitou as águas de Shilôah, Siloé, que correm mansamente, e alegrou-se com Rezim e com o filho de Remalias,"
}, {
  "number" : 7,
  "text" : "o Eterno está trazendo contra eles as impetuosas e devastadoras águas do Rio Eufrates, a saber, o rei da Assíria com todo o seu exército. Ele subirá sobre todos os seus leitos e transbordará por todas as ribanceiras;"
}, {
  "number" : 8,
  "text" : "e chegará a Judá, inundando-o até o pescoço; e a extensão de suas margens encherá a largura da tua terra, ó Emanuel."
}, {
  "number" : 9,
  "text" : "Ó povos, sabei-o e espantai-vos; prestai atenção, todos os confins da terra. Continueis a praticar o mal, ó nações, e sereis todos destruídos! Por mais que vos prepareis para a guerra, haveis de ficar terrificados. Cingi-vos e sereis despedaçados!"
}, {
  "number" : 10,
  "text" : "Por mais planos que façais, eles serão todos frustrados, por mais que pronuncieis a vossa decisão, ela não subsistirá, porquanto Deus Está Conosco!"
}, {
  "number" : 11,
  "text" : "Em verdade Yahweh, o SENHOR, falou comigo com mão forte e veemência, advertindo-me a não seguir o caminho desse povo mau. E ordenou:"
}, {
  "number" : 12,
  "text" : "“Não chamareis revolução ou tratado tudo o que este povo chama revolução ou tratado, não participareis dos seus receios e temores nem perdereis a esperança."
}, {
  "number" : 13,
  "text" : "A Yahweh, o SENHOR Todo Poderoso, é que devereis santificar e adorar; ele é que deve ser amado com reverência por todos vós, a ele temei com tremor!"
}, {
  "number" : 14,
  "text" : "Eis que para os dois reinos de Israel ele será um santuário; entretanto, será também um obstáculo, uma pedra de tropeço. E para todos que vivem em Jerusalém ele será como uma armadilha e um laço."
}, {
  "number" : 15,
  "text" : "Muitos deles tropeçarão, cairão e serão despedaçados, serão apanhados pelo laço e ficarão presos!"
}, {
  "number" : 16,
  "text" : "Guarda, pois, o mandamento com todo o zelo, sela a lei e firma este ensino no coração dos meus discípulos.”"
}, {
  "number" : 17,
  "text" : "Aguardo a Yahweh, que agora esconde sua face da descendência da Casa de Jacó. Nele deposito toda a minha esperança!"
}, {
  "number" : 18,
  "text" : "Eis que eu e os filhos que Yahweh me deu nos tornamos, em Israel, símbolos e prodígios da parte do SENHOR dos Exércitos, que habita no monte Sião."
}, {
  "number" : 19,
  "text" : "Quando vos disserem: “Ide consultar algum médium que fale com os espíritos; adivinho ou alguém que saiba murmurar encantamentos!”, porquanto o povo costuma recorrer aos seus deuses e aos mortos em favor dos vivos,"
}, {
  "number" : 20,
  "text" : "respondereis: “O que se deve fazer é consultar a lei e os ensinamentos!” Se eles não falarem de acordo com esta palavra, certamente jamais poderão ver a luz!"
}, {
  "number" : 21,
  "text" : "Desesperançados e famintos vaguearão pela terra; quando estiverem esfomeados, ficarão tão irados que, olhando fixamente para os céus, blasfemarão contra o seu rei e seu Deus."
}, {
  "number" : 22,
  "text" : "Em seguida volverão seus olhos para a terra e só enxergarão a aflição e a mais apavorante escuridão. E todos estes serão lançados para dentro das densas trevas."
} ]