[ {
  "number" : 1,
  "text" : "Adão, Sete, Enos,"
}, {
  "number" : 2,
  "text" : "Cainã, Maalalel, Jerede,"
}, {
  "number" : 3,
  "text" : "Enoque, Metusalém, Lameque, Noé."
}, {
  "number" : 4,
  "text" : "Os filhos de Noé foram: Sem, Cão e Jafé."
}, {
  "number" : 5,
  "text" : "Os filhos de Jafé foram: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
}, {
  "number" : 6,
  "text" : "Os filhos de Gômer foram: Asquenaz, Difate e Togarma."
}, {
  "number" : 7,
  "text" : "Os filhos de Java foram: Elisá, Társis, Quitim e Rodanim."
}, {
  "number" : 8,
  "text" : "Os filho de Cão foram: Cuxe, Mizraim, Fute e Canaã."
}, {
  "number" : 9,
  "text" : "Os filhos de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá foram: Sabá e Dedã."
}, {
  "number" : 10,
  "text" : "Cuxe gerou Ninrode, que se tornou um grande herói."
}, {
  "number" : 11,
  "text" : "Mizraim gerou os luditas, os anamitas, os beabitas, os naftruítas,"
}, {
  "number" : 12,
  "text" : "os patrusitas e os casluítas, de onde vieram os filisteus."
}, {
  "number" : 13,
  "text" : "Canaã gerou Sidom, seu primeiro filho, e Hete."
}, {
  "number" : 14,
  "text" : "Canaã também foi o pai dos jebuseus, dos amorreus, dos girgaseus,"
}, {
  "number" : 15,
  "text" : "dos heveus, dos arqueus, dos sineus,"
}, {
  "number" : 16,
  "text" : "dos arvadeus, dos zemareus e dos hamateus."
}, {
  "number" : 17,
  "text" : "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Géter e Meseque."
}, {
  "number" : 18,
  "text" : "Arxafade gerou Salá, que gerou Éber."
}, {
  "number" : 19,
  "text" : "Éber teve dois filhos: o nome de um foi Pelegue, porque foi durante a sua vida que o povo da terra se dividiu em grupos de linguagem diferente, e o nome do seu irmão foi Joctã."
}, {
  "number" : 20,
  "text" : "Joctã gerou Almodá, Salefe, Hazarmavé, Jerá,"
}, {
  "number" : 21,
  "text" : "Adorão, Uzal, Dicla,"
}, {
  "number" : 22,
  "text" : "Ebal, Abimael, Sabá,"
}, {
  "number" : 23,
  "text" : "Ofir, Havilá e Jobabe. Todos esses foram filhos de Joctã."
}, {
  "number" : 24,
  "text" : "Assim, o filho de Sem foi Arfaxade; o filho de Arfaxade foi Salá,"
}, {
  "number" : 25,
  "text" : "O filho de Salá foi Éber, o filho de Éber foi Pelegue, o filho de Pelegue foi Réu,"
}, {
  "number" : 26,
  "text" : "o filho de Reú foi Serugue, o filho de Serugue foi Naor, o filho de Naor foi Terá,"
}, {
  "number" : 27,
  "text" : "o filho de Terá foi Abrão, mais tarde conhecido como Abraão."
}, {
  "number" : 28,
  "text" : "Os filhos de Abraão foram: Isaque e Ismael."
}, {
  "number" : 29,
  "text" : "Os filhos de Ismael foram: Nebaiote, o filho mais velho, Quedar, Adbeel, Mibsão,"
}, {
  "number" : 30,
  "text" : "Misma, Dumá, Massá, Hadade, Temá,"
}, {
  "number" : 31,
  "text" : "Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael."
}, {
  "number" : 32,
  "text" : "Abraão também teve filhos com sua concubina Quetura; e os seus nomes foram: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Os filhos de Jocsã foram: Sabá e Dedã."
}, {
  "number" : 33,
  "text" : "Os filhos de Midiã foram: Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Abraão com Quetura."
}, {
  "number" : 34,
  "text" : "Abraão foi pai de Isaque, que teve dois filhos: Esaú e Israel."
}, {
  "number" : 35,
  "text" : "Os filhos de Esaú foram: Elifaz, Reuel, Jeús, Jalão e Coré."
}, {
  "number" : 36,
  "text" : "Os filhos de Elifaz foram: Temã, Omar, Zefi, Gaetã e Quenaz, Timna e Amaleque."
}, {
  "number" : 37,
  "text" : "Os filhos de Reuel foram: Naate, Zerá, Samá e Mizá."
}, {
  "number" : 38,
  "text" : "Os filhos de Esaú, que também se chama “Seir”, foram: Lotã, Sobal, Zibeão, Aná, Disom, Ézer e Disã."
}, {
  "number" : 39,
  "text" : "Os filhos de Lotã foram: Hori e Homã. Lotã tinha uma irmã chamada Timna."
}, {
  "number" : 40,
  "text" : "Os filhos de Sobal foram: Aliã, Manaate, Ebal, Sefi e Onã. Os filhos de Zibeão foram: Aiá e Aná."
}, {
  "number" : 41,
  "text" : "O filho de Aná se chamava Disom. Os filhos de Disom foram: Hanrão, Esbã, Itrã e Querã."
}, {
  "number" : 42,
  "text" : "Os filhos de Ézer foram: Bilã, Zaavã e Jaacã. Os filhos de Disã foram: Uz e Arã."
}, {
  "number" : 43,
  "text" : "Os reis de Edom que reinaram antes que os israelitas tivessem um rei foram: Belá, filho de Beor, que morava na cidade de Dinabá."
}, {
  "number" : 44,
  "text" : "Quando Belá morreu, reinou em seu lugar Jobabe, filho de Zerá, da cidade de Bozra."
}, {
  "number" : 45,
  "text" : "Jobabe morreu e em seu lugar reinou Husão, da terra dos temanitas."
}, {
  "number" : 46,
  "text" : "Quando Husão morreu, em seu lugar reinou Hadade, filho de Bedade; este Bedade foi quem destruiu o exército de Midiã nos campos de Moabe; ele era da cidade de Avite."
}, {
  "number" : 47,
  "text" : "Quando Hadade morreu, reinou em lugar dele Samlá, da cidade de Masreca."
}, {
  "number" : 48,
  "text" : "Quando Samlá morreu, o novo rei foi Saul, da vila de Reobote, perto do rio Eufrates."
}, {
  "number" : 49,
  "text" : "Quando Saul morreu, o novo rei foi Baal-Hanã, filho de Acbor."
}, {
  "number" : 50,
  "text" : "Quando Baal-Hanã morreu, o novo rei foi Hadade, que morava na cidade de Paú, de onde governava. A mulher dele chamava-se Meetabel, filha de Matrede e neta de Me-Zaabe."
}, {
  "number" : 51,
  "text" : "Após a morte de Hadade, os príncipes de Edom foram: Timna, Aliá, Jetete,"
}, {
  "number" : 52,
  "text" : "Oolibama, Elá, Pinom,"
}, {
  "number" : 53,
  "text" : "Quenaz, Temã, Mibzar,"
}, {
  "number" : 54,
  "text" : "Magdiel e Irã. Esses foram príncipes de Edom."
} ]