[ {
  "number" : 1,
  "text" : "Depois disso, os homens mais importantes de Israel foram a Davi em Hebrom e disseram a ele: “Somos do mesmo povo."
}, {
  "number" : 2,
  "text" : "Mesmo quando Saul era rei, era você quem conduzia nossos exércitos na guerra e os trazia de volta, sem que nada acontecesse a eles. E o SENHOR, o seu Deus, lhe falou: ‘Você será o pastor do meu povo Israel. Você será o rei desse povo’ ”."
}, {
  "number" : 3,
  "text" : "Assim Davi fez um acordo com todas as autoridades de Israel, diante do SENHOR, em Hebrom, e derramaram óleo sobre a cabeça dele para torná-lo rei de Israel, conforme o SENHOR havia falado a Samuel."
}, {
  "number" : 4,
  "text" : "Então Davi e os chefes do povo foram a Jerusalém, que é Jebus, como se costumava chamar, onde moravam os jebuseus — os primeiros moradores daquela terra."
}, {
  "number" : 5,
  "text" : "Porém os jebuseus disseram a Davi: “Você não entrará aqui”. Porém, Davi tomou a fortaleza de Sião, mais tarde chamada Cidade de Davi,"
}, {
  "number" : 6,
  "text" : "e disse aos homens que estavam com ele: “O primeiro homem que atacar os jebuseus será o comandante do exército!” Joabe, filho de Zeruia, foi o primeiro e assim se tornou comandante do exército de Davi."
}, {
  "number" : 7,
  "text" : "Davi morava na fortaleza, e é por isso que aquela parte de Jerusalém se chama Cidade de Davi."
}, {
  "number" : 8,
  "text" : "Ele reconstruiu a cidade ao redor da fortaleza, enquanto Joabe reconstruiu o restante de Jerusalém."
}, {
  "number" : 9,
  "text" : "E Davi se tornou cada vez mais importante e poderoso, pois o SENHOR dos Exércitos estava com ele."
}, {
  "number" : 10,
  "text" : "Estes foram os nomes de alguns dos homens mais valentes de Davi, que também ajudaram os chefes de Israel a fazer de Davi rei do povo, conforme o SENHOR havia prometido."
}, {
  "number" : 11,
  "text" : "Esta é a relação dos heróis de Davi: Jasobeão, filho de um homem de Hacmom. Ele era o chefe dos três mais importantes — os três maiores heróis dentre os homens de Davi. Uma vez ele matou trezentos homens com a sua lança."
}, {
  "number" : 12,
  "text" : "O segundo dos três mais importantes era Eleazar, filho de Dodô, membro da família de Aoí."
}, {
  "number" : 13,
  "text" : "Ele estava com Davi na batalha contra os filisteus em Pas-Damim. O exército de Israel estava num campo onde havia uma plantação de cevada e tinha começado a fugir,"
}, {
  "number" : 14,
  "text" : "mas Eleazar aguentou firme no meio do campo e conseguiu tomar de novo o terreno e matou os filisteus; e o SENHOR lhe deu uma grande vitória."
}, {
  "number" : 15,
  "text" : "Em certa ocasião, três dos trinta valentes foram encontrar-se com Davi, que se achava escondido na caverna de Adulão. Os filisteus estavam reunidos no vale de Refaim,"
}, {
  "number" : 16,
  "text" : "e nessa ocasião Davi estava nessa fortaleza. Um grupo de filisteus que se achava mais adiante havia ocupado Belém."
}, {
  "number" : 17,
  "text" : "Davi teve forte vontade de beber água do poço de Belém, que fica ao lado do portão, e quando ele falou sobre isso aos seus homens,"
}, {
  "number" : 18,
  "text" : "aqueles três atravessaram o acampamento dos filisteus, tiraram água do poço e trouxeram dessa água a Davi. Porém ele não quis beber. Em vez disso, derramou a água como uma oferta ao SENHOR, e disse:"
}, {
  "number" : 19,
  "text" : "“Não permita Deus que eu beba dessa água! Ela é o próprio sangue desses homens que arriscaram a vida para ir até lá”."
}, {
  "number" : 20,
  "text" : "Abisai, irmão de Joabe, era o chefe dos trinta, porque numa ocasião matou trezentos homens com a sua lança."
}, {
  "number" : 21,
  "text" : "Ele era o chefe e o mais importante dos trinta, porém não era tão importante como os três principais guerreiros."
}, {
  "number" : 22,
  "text" : "Benaia, filho de Joiada, era um homem valente de Cabzeel. Ele matou dois conhecidos gigantes de Moabe. Também matou um leão numa cova, num dia de neve."
}, {
  "number" : 23,
  "text" : "Certa vez, ele matou um egípcio que tinha dois metros e vinte e cinco centímetros de altura. A lança do egípcio era tão grossa como o eixo que os tecelões usam. Mas Benaia enfrentou o egípcio com apenas um cajado. Arrancou a lança das mãos dele e com essa mesma lança matou o homem."
}, {
  "number" : 24,
  "text" : "Esses foram os grandes feitos de Benaia, filho de Joiada. Ele era quase tão importante como os três principais guerreiros."
}, {
  "number" : 25,
  "text" : "Ele era muito respeitado entre os trinta. Davi nomeou Benaia capitão da sua guarda pessoal."
}, {
  "number" : 26,
  "text" : "Os outros soldados valentes foram: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"
}, {
  "number" : 27,
  "text" : "Samote, de Haror; Helez, de Pelom;"
}, {
  "number" : 28,
  "text" : "Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;"
}, {
  "number" : 29,
  "text" : "Sibecai, de Husate; Ilai, de Aoí;"
}, {
  "number" : 30,
  "text" : "Maari, de Netofá; Helede, filho de Aaná, de Netofá;"
}, {
  "number" : 31,
  "text" : "Itai, filho de Ribai, benjamita de Gibeá; Benaia, de Piratom;"
}, {
  "number" : 32,
  "text" : "Hurai, de perto do córrego de Gaás; Abiel, de Arbate;"
}, {
  "number" : 33,
  "text" : "Azmavete, de Baarum; Eliaba, de Saalbom;"
}, {
  "number" : 34,
  "text" : "Os filhos de Bené-Hasém, de Gizom; Jônatas, filho de Sage, de Harar;"
}, {
  "number" : 35,
  "text" : "Aião, filho de Sacar, de Harar; Elifal, filho de Ur;"
}, {
  "number" : 36,
  "text" : "Héfer, de Maquerate: Aías, de Pelom;"
}, {
  "number" : 37,
  "text" : "Hezro, do Carmelo: Naarai, filho de Ezbai;"
}, {
  "number" : 38,
  "text" : "Joel, irmão de Natã; Mibar, filho de Hagri;"
}, {
  "number" : 39,
  "text" : "Zeleque, de Amom; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;"
}, {
  "number" : 40,
  "text" : "Ira, de Itra; Garebe, de Itra;"
}, {
  "number" : 41,
  "text" : "Urias, o heteu; Zabade, filho de Alai;"
}, {
  "number" : 42,
  "text" : "Adina, filho de Siza, da tribo de Rúben. Ele estava entre os trinta e era um dos chefes da tribo de Rúben;"
}, {
  "number" : 43,
  "text" : "Hanã, filho de Maaca; Josafá, de Mitena;"
}, {
  "number" : 44,
  "text" : "Uzia, de Asterote; Sama e Jeiel, filhos de Hotão, de Aroer;"
}, {
  "number" : 45,
  "text" : "Jediael, filho de Sinri; Joá, irmão de Jediael, de Tiza;"
}, {
  "number" : 46,
  "text" : "Eliel, de Maave; Jeribai e Josavias, filhos de Elnaão; Itma, de Moabe;"
}, {
  "number" : 47,
  "text" : "Eliel, Obede e Jaasiel, de Zobá."
} ]