[ {
  "number" : 1,
  "text" : "Depois que Davi havia consultado todos os oficiais, os comandantes de mil e de cem do seu exército,"
}, {
  "number" : 2,
  "text" : "os homens de Israel se reuniram, e Davi falou a eles o seguinte: “Se vocês estão de acordo que esta é a vontade do SENHOR, o nosso Deus, então vamos enviar mensagens a nossos irmãos por toda a terra de Israel. Vamos incluir os sacerdotes e os levitas, e convidar todos para que venham das suas cidades unir-se a nós."
}, {
  "number" : 3,
  "text" : "E vamos trazer de volta a arca de nosso Deus, porque nós nos esquecemos dela desde que Saul se tornou rei”."
}, {
  "number" : 4,
  "text" : "Todos acharam bom o que Davi disse e concordaram com ele em fazer assim."
}, {
  "number" : 5,
  "text" : "Então Davi convidou o povo de Israel desde o rio Sior, no Egito, até Lebo-Hamate, para que todos estivessem presentes quando a arca de Deus fosse trazida de Quiriate-Jearim."
}, {
  "number" : 6,
  "text" : "Depois disto, Davi e todos os israelitas foram a Baalá, que é Quiriate-Jearim, em Judá, a fim de buscar a arca de Deus, o SENHOR, que está num trono entre os querubins, diante da qual é invocado o seu nome."
}, {
  "number" : 7,
  "text" : "Ela foi levada da casa de Abinadabe num carro novo. Uzá e Aiô guiavam os bois."
}, {
  "number" : 8,
  "text" : "Davi e todo o povo festejavam perante o SENHOR com grande alegria, acompanhados por cânticos e por instrumentos musicais, como cítaras, harpas, tamborins, címbalos e trombetas."
}, {
  "number" : 9,
  "text" : "Mas quando chegaram na eira de Quidom, os bois tropeçaram, e Uzá estendeu a mão para segurar a arca para que não caísse."
}, {
  "number" : 10,
  "text" : "Então o SENHOR se irou com Uzá e ele o matou por ter tocado na arca. Ele morreu ali mesmo, diante de Deus."
}, {
  "number" : 11,
  "text" : "Davi ficou triste com o que o SENHOR fizera a Uzá, e chamou aquele lugar de Perez-Uzá até hoje."
}, {
  "number" : 12,
  "text" : "Davi ficou com medo de Deus e perguntou: “Como posso levar para casa a arca de Deus?”"
}, {
  "number" : 13,
  "text" : "Por fim ele resolveu levar a arca para a casa de Obede-Edom, o geteu, em vez de levá-la para a Cidade de Davi."
}, {
  "number" : 14,
  "text" : "A arca de Deus ficou com a família de Obede-Edom durante três meses. E o SENHOR abençoou Obede-Edom, a sua família e tudo o que ele possuía."
} ]