[ {
  "number" : 1,
  "text" : "Davi também construiu diversos palácios para si mesmo na Cidade de Davi, e construiu uma nova tenda para colocar a arca de Deus."
}, {
  "number" : 2,
  "text" : "Então Davi deu as seguintes ordens: “Quando mudarmos a arca para o seu novo lugar, ninguém poderá carregar a arca de Deus, a não ser os levitas, porque Deus escolheu os levitas para fazerem esse trabalho. Eles devem fazer o serviço de Deus para sempre”."
}, {
  "number" : 3,
  "text" : "Então Davi convidou todo o povo de Israel para se reunir em Jerusalém a fim de celebrar a colocação da arca no lugar que lhe havia preparado."
}, {
  "number" : 4,
  "text" : "Estes foram os sacerdotes, descendentes de Arão, e os levitas que estiveram presentes:"
}, {
  "number" : 5,
  "text" : "Cento e vinte descendentes de Coate; Uriel era o chefe deles;"
}, {
  "number" : 6,
  "text" : "duzentos e vinte descendentes de Merari; Asaías era o chefe deles;"
}, {
  "number" : 7,
  "text" : "cento e trinta descendentes de Gérson; Joel era o chefe deles;"
}, {
  "number" : 8,
  "text" : "duzentos descendentes de Elisafã; Semaías era o chefe deles;"
}, {
  "number" : 9,
  "text" : "oitenta descendentes de Hebrom; Eliel era o chefe deles;"
}, {
  "number" : 10,
  "text" : "cento e doze descendentes de Uziel; Aminadabe era o chefe deles."
}, {
  "number" : 11,
  "text" : "Davi chamou então os sacerdotes Zadoque e Abiatar, os levitas Uriei, Asaías, Joel, Semaías, Eliel e Aminadabe,"
}, {
  "number" : 12,
  "text" : "e disse a eles: “Vocês são os chefes das famílias dos levitas. Agora vocês se santifiquem e também santifiquem todos os seus irmãos, para que possam trazer a arca do SENHOR, o Deus de Israel, ao lugar que preparei para ela."
}, {
  "number" : 13,
  "text" : "O SENHOR nos feriu anteriormente porque não cuidamos da arca conforme as ordens dele, pois não foram vocês que levaram a arca”."
}, {
  "number" : 14,
  "text" : "Então os sacerdotes e os levitas se consagraram, preparando-se para transportar a arca do SENHOR, o Deus de Israel."
}, {
  "number" : 15,
  "text" : "Depois os levitas trouxeram a arca de Deus, carregada nos seus próprios ombros, segurando pelas varas presas na arca, tudo de acordo com as ordens que o SENHOR tinha dado a Moisés."
}, {
  "number" : 16,
  "text" : "Davi também deu ordens aos líderes dos levitas para organizarem um grupo de cantores e instrumentistas, seus parentes, e eles deviam tocar bem alto e com muita alegria os instrumentos como alaúdes, harpas e címbalos sonoros."
}, {
  "number" : 17,
  "text" : "Os levitas escolheram Hemã, filho de Joel, Asafe, filho de Berequias, e Etã, filho de Cusaías, da família de Merari."
}, {
  "number" : 18,
  "text" : "Os seguintes homens foram escolhidos como ajudantes deles: Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias e os porteiros Obede-Edom e Jeiel."
}, {
  "number" : 19,
  "text" : "Os músicos Hemã, Asafe e Etã foram escolhidos para tocar os címbalos de bronze;"
}, {
  "number" : 20,
  "text" : "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia tocavam harpas que alcançavam notas altas,"
}, {
  "number" : 21,
  "text" : "e Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azarias eram os que tocavam harpas em tom um pouco mais baixo, marcando o ritmo."
}, {
  "number" : 22,
  "text" : "O dirigente do canto era Quenanias, chefe dos levitas músicos; ele foi escolhido porque entendia muito a respeito de música."
}, {
  "number" : 23,
  "text" : "Berequias e Elcana eram os porteiros que guardavam a arca."
}, {
  "number" : 24,
  "text" : "Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliezer, todos eles eram sacerdotes, formavam um grupo tocador de trombetas que ia adiante da arca de Deus. Obede-Edom e Jeías também guardavam a arca."
}, {
  "number" : 25,
  "text" : "Então Davi e os principais homens de Israel, juntos com os altos oficiais, líderes de mil, foram com grande alegria à casa de Obede-Edom a fim de levarem a arca da aliança."
}, {
  "number" : 26,
  "text" : "E porque Deus estava claramente ajudando os levitas que carregavam a arca da aliança do SENHOR, eles ofereceram como sacrifício sete novilhos e sete carneiros."
}, {
  "number" : 27,
  "text" : "Os levitas que carregavam a arca, os cantores, e Quenanias, dirigente do canto, estavam todos vestidos com roupas de linho fino; Davi também usava um manto de linho fino."
}, {
  "number" : 28,
  "text" : "Assim os chefes de Israel, junto com todo o Israel, levaram a arca para Jerusalém com gritos de alegria, ao som de trombetas, cornetas, címbalos, harpas e cítaras."
}, {
  "number" : 29,
  "text" : "Mas quando a arca da aliança do SENHOR entrava na Cidade de Davi, Mical, esposa de Davi e filha do rei Saul, estava olhando pela janela. Ela viu Davi pulando e dançando de alegria e sentiu grande desprezo em seu coração."
} ]