[ {
  "number" : 1,
  "text" : "Assim a arca de Deus foi levada para dentro da tenda preparada por Davi, e ofereceram sacrifícios de ofertas queimadas e ofertas de paz diante de Deus."
}, {
  "number" : 2,
  "text" : "Após oferecer as ofertas queimadas e as ofertas de paz, Davi abençoou o povo em nome do SENHOR;"
}, {
  "number" : 3,
  "text" : "e deu um pão, um bolo de tâmara e um bolo de uvas a cada homem e a cada mulher israelita."
}, {
  "number" : 4,
  "text" : "O rei indicou alguns dos levitas para servirem diante da arca do SENHOR, fazendo pedidos, dando graças e louvando ao SENHOR, o Deus de Israel. Estes são os nomes dos homens que deviam fazer esse trabalho:"
}, {
  "number" : 5,
  "text" : "Asafe, o chefe desta parte, era quem tocava os címbalos, seguido por Zacarias. Os companheiros deles eram Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel. Eles tocavam harpas e liras."
}, {
  "number" : 6,
  "text" : "Os sacerdotes Benaia e Jaaziel tocavam trombetas diariamente diante da arca da aliança de Deus."
}, {
  "number" : 7,
  "text" : "Naquele tempo, Davi encarregou Asafe e seus parentes pela primeira vez de cantar hinos de ações de graças ao SENHOR:"
}, {
  "number" : 8,
  "text" : "“Deem graças ao SENHOR e façam oração a ele”, contem aos povos do mundo a respeito das grandes obras de Deus."
}, {
  "number" : 9,
  "text" : "Cantem a ele; sim, cantem os louvores de Deus e falem das obras maravilhosas que ele tem feito."
}, {
  "number" : 10,
  "text" : "Gloriem-se no seu santo nome; fiquem alegres de coração todos os que buscam o SENHOR."
}, {
  "number" : 11,
  "text" : "Busquem o SENHOR; sim, busquem a força divina; e busquem a face do SENHOR sem cansar."
}, {
  "number" : 12,
  "text" : "Lembrem-se dos seus poderosos milagres, dos seus feitos maravilhosos e da autoridade do SENHOR,"
}, {
  "number" : 13,
  "text" : "Ó descendentes de Israel, servo de Deus, ó filhos escolhidos de Jacó."
}, {
  "number" : 14,
  "text" : "“Ele é o SENHOR, nosso Deus! Vemos o julgamento de Deus por toda a terra."
}, {
  "number" : 15,
  "text" : "Lembrem-se da aliança que ele fez para sempre, das palavras que ele deu como mandamento para mil gerações,"
}, {
  "number" : 16,
  "text" : "da aliança que ele fez com Abraão, do juramento que ele fez a Isaque,"
}, {
  "number" : 17,
  "text" : "e que ele confirmou a Jacó, como um decreto. Ele fez para Israel uma aliança eterna, dizendo:"
}, {
  "number" : 18,
  "text" : "‘Darei a vocês a terra de Canaã como a herança de vocês’."
}, {
  "number" : 19,
  "text" : "Quando os israelitas eram poucos, muito poucos, e não passavam de estrangeiros na Terra Prometida,"
}, {
  "number" : 20,
  "text" : "quando este povo vagueava de um país para outro, de um reino para outro,"
}, {
  "number" : 21,
  "text" : "Deus não deixou que ninguém fizesse mal a eles; até mesmo reis foram advertidos porque procuravam maltratar o povo e lhes foi ordenado:"
}, {
  "number" : 22,
  "text" : "‘Não maltratem o meu povo escolhido’, não toquem nos meus profetas’."
}, {
  "number" : 23,
  "text" : "“Ó terra, cante louvor ao SENHOR, declare todos os dias que é ele quem salva!"
}, {
  "number" : 24,
  "text" : "Anunciem a glória de Deus entre as nações, os seus milagres que ele faz entre todos os povos!"
}, {
  "number" : 25,
  "text" : "Pois o SENHOR é grande e deve ser louvado com todas as honras; ele deve ser respeitado acima de todos os deuses."
}, {
  "number" : 26,
  "text" : "Pois todos os deuses das nações são apenas ídolos, mas foi o SENHOR quem fez os céus."
}, {
  "number" : 27,
  "text" : "Majestade e beleza marcham diante dele, força e alegria caminham ao lado do SENHOR."
}, {
  "number" : 28,
  "text" : "Louvem o nome do SENHOR todos os povos da terra, deem ao SENHOR força e glória!"
}, {
  "number" : 29,
  "text" : "Sim, deem ao SENHOR a glória devida ao seu nome! Tragam ofertas e venham perante ele. Adorem ao SENHOR na beleza de sua santidade!"
}, {
  "number" : 30,
  "text" : "Todas as nações devem tremer diante dele! Foi ele quem criou o mundo de modo firme."
}, {
  "number" : 31,
  "text" : "Que os céus estejam contentes, e a terra se alegre; e diga-se entre as nações: ‘O SENHOR reina!’"
}, {
  "number" : 32,
  "text" : "Que os grandes mares levantem altas ondas, que se alegre o campo com tudo que nele há!"
}, {
  "number" : 33,
  "text" : "Que as árvores da floresta cantem de alegria diante do SENHOR, pois ele vem julgar a terra."
}, {
  "number" : 34,
  "text" : "“Deem graças ao SENHOR, porque ele é bom; o seu amor nunca acaba."
}, {
  "number" : 35,
  "text" : "Clamem a ele: ‘Salve-nos, ó Deus, nosso Salvador! Traga-nos de volta com toda a segurança dentre as nações, para que demos graças ao seu santo nome e nos gloriemos no seu louvor’."
}, {
  "number" : 36,
  "text" : "Bendito seja o SENHOR, o Deus de Israel, para todo o sempre”. Então todo o povo disse em voz alta. “Amém!” e “Louvado seja o SENHOR!”"
}, {
  "number" : 37,
  "text" : "Davi deixou Asafe e os seus parentes levitas diante da arca da aliança do SENHOR, a fim de servirem continuamente, fazendo cada dia o que precisava ser feito."
}, {
  "number" : 38,
  "text" : "Faziam parte deste grupo Obede-Edom, filho de Jedutum, e seus sessenta e oito parentes, e Hosa, que eram porteiros."
}, {
  "number" : 39,
  "text" : "Enquanto isso, Davi deixou o sacerdote Zadoque e seus parentes sacerdotes diante do antigo Tabernáculo do SENHOR no monte de Gibeom."
}, {
  "number" : 40,
  "text" : "Todas as manhãs e também às tardes eles ofereciam ao SENHOR ofertas queimadas sobre o altar separado para esse fim; tudo de acordo com a Lei do SENHOR, que ele tinha dado a Israel."
}, {
  "number" : 41,
  "text" : "Davi também indicou Hemã e Jedutum e diversos outros que foram escolhidos pelo nome a fim de darem graças ao SENHOR, exclamando: “O seu amor dura para sempre”."
}, {
  "number" : 42,
  "text" : "Hemã e Jedutum eram responsáveis pelas trombetas, os címbalos e outros instrumentos musicais. Os filhos de Jedutum foram indicados como guardas."
}, {
  "number" : 43,
  "text" : "Então o povo voltou para suas casas, e Davi também voltou para abençoar a sua própria família."
} ]