[ {
  "number" : 1,
  "text" : "Depois disso, Davi derrotou os filisteus e tomou deles Gate e as vilas vizinhas."
}, {
  "number" : 2,
  "text" : "Também tomou Moabe e exigiu que o povo dessa terra pagasse impostos como sinal de sujeição."
}, {
  "number" : 3,
  "text" : "Davi também derrotou Hadadezer, rei de Zobá, nas proximidades de Hamate, na ocasião em que Hadadezer saiu para tomar de novo as terras que antes ele possuía perto do rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi tomou de Hadadezer mil carros, sete mil cavaleiros e vinte mil soldados de infantaria. Ele deixou aleijados todos os cavalos dos carros, menos os cavalos para cem dos carros que ele guardou para uso próprio."
}, {
  "number" : 5,
  "text" : "Quando os sírios chegaram de Damasco para ajudar o rei Hadadezer, Davi matou vinte e dois mil soldados deles."
}, {
  "number" : 6,
  "text" : "Depois Davi colocou guarnições militares em Damasco, a capital da Síria. Desse modo, também os sírios foram obrigados a pagar impostos, todos os anos, a Davi, como sinal de sujeição. E o SENHOR dava vitórias a Davi por todos os lugares por onde ia."
}, {
  "number" : 7,
  "text" : "Davi trouxe para Jerusalém os escudos de ouro dos oficiais do rei Hadadezer,"
}, {
  "number" : 8,
  "text" : "e também trouxe uma grande quantidade de bronze das cidades de Tibate e Cum, cidades que pertenciam ao rei Hadadezer. Mais tarde, o rei Salomão derreteu o bronze e usou esse metal para fazer o tanque de bronze, as colunas e os outros objetos de bronze."
}, {
  "number" : 9,
  "text" : "Quando Toú, rei de Hamate, soube que o rei Davi havia destruído todo o exército de Hadadezer, rei de Zobá,"
}, {
  "number" : 10,
  "text" : "enviou o seu filho Adorão para saudar o rei Davi e parabenizá-lo por sua vitória na batalha contra Hadadezer. Por meio de Adorão ele também mandou muitos presentes de ouro, prata e bronze. Pois Hadadezer e Toú tinham sido inimigos, e entre os dois tinha havido muitas guerras."
}, {
  "number" : 11,
  "text" : "O rei Davi pegou esses presentes e ofereceu-os ao SENHOR, como fizera com a prata e o ouro que tomou das nações de Edom, Moabe, Amom, Amaleque e dos filisteus."
}, {
  "number" : 12,
  "text" : "Também Abisai, filho de Zeruia, destruiu dezoito mil edomitas no vale do Sal."
}, {
  "number" : 13,
  "text" : "Ele colocou guarnições militares em Edom e sujeitou os edomitas a Davi todos os anos. O SENHOR dava a Davi vitórias em todos os lugares onde ia."
}, {
  "number" : 14,
  "text" : "Davi reinou sobre todo o povo de Israel e administrou justiça e direito para todos."
}, {
  "number" : 15,
  "text" : "Joabe, filho de Zeruia, era o comandante do exército; Josafá, filho de Ailude, era quem escrevia a história do povo;"
}, {
  "number" : 16,
  "text" : "Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram os principais sacerdotes. Sausa era o secretário do rei;"
}, {
  "number" : 17,
  "text" : "Benaia, filho de Joiada, era o chefe da guarda real, formada pelos queretitas e peletitas, e os filhos de Davi eram os principais oficiais do rei."
} ]