[ {
  "number" : 1,
  "text" : "Os filhos de Israel foram: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"
}, {
  "number" : 2,
  "text" : "Dã, José, Benjamim, Naftali, Gade e Aser."
}, {
  "number" : 3,
  "text" : "Os filhos de Judá foram: Er, Onã e Selá. Ele teve esses três filhos com uma mulher de Canaã, que se chamava Bate-Suá. Mas o filho mais velho de Judá, Er, fez o que era mau aos olhos do SENHOR, e o SENHOR o matou."
}, {
  "number" : 4,
  "text" : "Então a viúva de Er, que se chamava Tamar, e seu sogro Judá se tornaram os pais dos filhos gêmeos Perez e Zerá. Assim, Judá teve cinco filhos."
}, {
  "number" : 5,
  "text" : "Os filhos de Perez foram: Hezrom e Hamul."
}, {
  "number" : 6,
  "text" : "Os filhos de Zerá foram estes cinco: Zinri, Etã, Hemã, Calcol e Dara."
}, {
  "number" : 7,
  "text" : "Acar, filho de Carmi, foi o homem que causou desgraça a Israel ao se apossar das coisas dedicadas a Deus."
}, {
  "number" : 8,
  "text" : "O filho de Efã foi Azarias."
}, {
  "number" : 9,
  "text" : "Os filhos de Hezrom foram: Jerameel, Rão e Quelubai."
}, {
  "number" : 10,
  "text" : "Rão foi o pai de Aminadabe, e Aminadabe foi o pai de Naassom, o líder de uma das famílias de Judá."
}, {
  "number" : 11,
  "text" : "Naassom foi o pai de Salma, e Salma foi o pai de Boaz."
}, {
  "number" : 12,
  "text" : "Boaz foi o pai de Obede, e Obede foi o pai de Jessé."
}, {
  "number" : 13,
  "text" : "O primeiro filho de Jessé foi Eliabe, o segundo, Abinadabe, o terceiro, Simeia,"
}, {
  "number" : 14,
  "text" : "o quarto, Netanel, o quinto, Radai,"
}, {
  "number" : 15,
  "text" : "o sexto, Ozém, e o sétimo foi Davi."
}, {
  "number" : 16,
  "text" : "Ele também teve duas filhas da mesma mulher, chamadas Zeruia e Abigail. Os três filhos de Zeruia foram: Abisai, Joabe e Asael."
}, {
  "number" : 17,
  "text" : "Abigail teve um filho chamado Amasa; o marido dela era Jéter, da terra de Ismael."
}, {
  "number" : 18,
  "text" : "Calebe, filho de Hezrom, teve duas esposas; os nomes delas eram Azuba e Jeriote. Os filhos de Azuba foram: Jeser, Sobabe e Ardom."
}, {
  "number" : 19,
  "text" : "Depois da morte de Azuba, Calebe se casou com Efrate, e com ela teve um filho chamado Hur."
}, {
  "number" : 20,
  "text" : "O filho de Hur chamava-se Uri, e o filho de Uri, Bezalel."
}, {
  "number" : 21,
  "text" : "Quando Hezrom estava com a idade de sessenta anos, se casou com a filha de Maquir, e ela deu a ele um filho chamado Segube. Maquir também foi o pai de Gileade."
}, {
  "number" : 22,
  "text" : "Segube foi o pai de Jair, que governou vinte e três cidades na terra de Gileade."
}, {
  "number" : 23,
  "text" : "Porém Gesur e Arã tomaram de Jair essas cidades e também tomaram Quenate e suas sessenta aldeias vizinhas, que pertenciam aos descendentes de Maquir, pai de Gileade."
}, {
  "number" : 24,
  "text" : "Logo depois da morte de seu pai Hezrom, Calebe se casou com Efrata, viúva de seu pai, e ela teve um filho chamado Asur, fundador de Tecoa."
}, {
  "number" : 25,
  "text" : "Os filhos de Jerameel, o filho mais velho de Hezrom, foram: Rão, o filho mais velho, Buna, Orém, Ozém e Aías."
}, {
  "number" : 26,
  "text" : "Atara, a segunda esposa de Jerameel, foi a mãe de Onã."
}, {
  "number" : 27,
  "text" : "Os filhos de Rão, primeiro filho de Jerameel, foram: Maaz, Jamim e Equer."
}, {
  "number" : 28,
  "text" : "Os filhos de Onã foram: Samai e Jada. Os filhos de Samai foram: Nadabe e Abisur."
}, {
  "number" : 29,
  "text" : "Os filhos de Abisur e de sua mulher Abiail foram: Abã e Molide."
}, {
  "number" : 30,
  "text" : "Os filhos de Nadabe foram: Selede e Apaim. Selede morreu sem filhos."
}, {
  "number" : 31,
  "text" : "Apaim teve um filho chamado Isi; o filho de Isi chamava-se Sesã, e o filho de Sesã chamava-se Alai."
}, {
  "number" : 32,
  "text" : "Jada, irmão de Samai, teve dois fi-Ihos: Jéter e Jônatas. Jéter morreu sem filhos."
}, {
  "number" : 33,
  "text" : "Os filhos de Jônatas foram: Pelete e Zaza. Todos esses foram descendentes de Jerameel."
}, {
  "number" : 34,
  "text" : "Sesã não teve filhos, porém teve diversas filhas. Ele tinha um escravo egípcio chamado Jará, que trabalhava para ele,"
}, {
  "number" : 35,
  "text" : "a quem deu uma de suas filhas por mulher, e eles tiveram um filho ao qual deram o nome de Atai."
}, {
  "number" : 36,
  "text" : "O filho de Atai chamava-se Natã; o filho de Natã, Zabade;"
}, {
  "number" : 37,
  "text" : "o filho de Zabade, Eflal; o filho de Eflal, Obede;"
}, {
  "number" : 38,
  "text" : "o filho de Obede, Jeú; o filho de Jeú, Azarias;"
}, {
  "number" : 39,
  "text" : "o filho de Azarias, Helez; o filho de Helez, Eleasá;"
}, {
  "number" : 40,
  "text" : "o filho de Eleasá, Sismai; o filho de Sismai, Salum;"
}, {
  "number" : 41,
  "text" : "o filho de Salum, Jecamias; o filho de Jecamias, Elisama."
}, {
  "number" : 42,
  "text" : "O filho mais velho de Calebe, irmão de Jerameel, foi Messa; Messa foi o pai de Zife, e Zife foi o pai de Maressa, que foi o pai de Hebrom."
}, {
  "number" : 43,
  "text" : "Os filhos de Hebrom foram: Coré, Tapua, Requém e Sema."
}, {
  "number" : 44,
  "text" : "Sema foi o pai de Raão, e Raão foi o pai de Jorqueão. Requém foi o pai de Samai."
}, {
  "number" : 45,
  "text" : "Samai foi o pai de Maom; e Maom foi o pai de Bete-Zur."
}, {
  "number" : 46,
  "text" : "Efá, a concubina de Calebe, deu a ele os seguintes filhos: Harã, Moza e Gazez; Harã também teve um filho, com o nome de Gazez."
}, {
  "number" : 47,
  "text" : "Os filhos de Jadai foram: Regém, Jotão, Gesã, Pelete, Efá e Saafe."
}, {
  "number" : 48,
  "text" : "Outra concubina de Calebe, chamada Maaca, teve com ele dois filhos: Seber e Tiraná."
}, {
  "number" : 49,
  "text" : "Ela também teve Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. Calebe também teve uma filha chamada Acsa."
}, {
  "number" : 50,
  "text" : "Os outros descendentes de Calebe foram: Os filhos de Hur, o filho mais velho de Efrate: Sobal, o fundador de Quiriate-Jearim,"
}, {
  "number" : 51,
  "text" : "Salma o fundador de Belém, e Harefe, o fundador de Bete-Gader."
}, {
  "number" : 52,
  "text" : "Os descendentes de Sobal, fundador de Quiriate-Jearim, foram Haroé, meia tribo dos manaatitas."
}, {
  "number" : 53,
  "text" : "Os grupos de famílias de Quiriate-Jearim foram os itritas, os fateus, os sumateus e os misraeus. Destes descenderam os zorateus e os estaoleus."
}, {
  "number" : 54,
  "text" : "Os descendentes de Salma foram: Belém e os netofatitas, Atrote-Bete-Joabe, metade dos manaatitas, e os zoritas;"
}, {
  "number" : 55,
  "text" : "também estavam nesse meio os grupos de famílias dos escritores que moravam em Jabez: os tiratitas, os simeatitas e os sucatitas. Esses foram os queneus, descendentes de Hamate, o pai da família de Recabe."
} ]