[ {
  "number" : 1,
  "text" : "Então Satanás quis causar desgraça a Israel, e levou Davi a fazer um recenseamento do povo."
}, {
  "number" : 2,
  "text" : "“Façam uma contagem de todos os israelitas desde Berseba até Dã e tragam um relatório para mim”, disse Davi a Joabe e aos outros comandantes do exército."
}, {
  "number" : 3,
  "text" : "Mas Joabe respondeu: “Que o SENHOR multiplique o número desse povo por cem. Ó rei, meu senhor, toda essa gente não seria composta de servos do meu senhor? Então por que nos pede para fazer isto? Por que o rei quer trazer culpa sobre Israel?”"
}, {
  "number" : 4,
  "text" : "Porém a ordem do rei acabou prevalecendo, e Joabe teve de fazer conforme o rei havia mandado. Joabe percorreu todo o Israel e então voltou para Jerusalém."
}, {
  "number" : 5,
  "text" : "Joabe apresentou o número total dos homens de guerra. Em todo o Israel havia um milhão e cem mil homens em idade de prestar serviço militar em Israel, e quatrocentos e setenta mil nas mesmas condições em Judá."
}, {
  "number" : 6,
  "text" : "Porém Joabe não contou as tribos de Levi e de Benjamim, porque desaprovava a ordem do rei."
}, {
  "number" : 7,
  "text" : "E Deus também desaprovou e castigou Israel por isso."
}, {
  "number" : 8,
  "text" : "Então Davi disse a Deus: “Pequei gravemente quando mandei contar o povo. Por favor, eu imploro, perdoe-me, pois agora reconheço que cometi uma grande loucura!”"
}, {
  "number" : 9,
  "text" : "Então o SENHOR disse a Gade, o profeta pessoal de Davi."
}, {
  "number" : 10,
  "text" : "“Vá e diga a Davi: Assim diz o SENHOR: Estou lhe dando três opções. A que você escolher eu executarei contra você”."
}, {
  "number" : 11,
  "text" : "Gade foi a Davi e disse a ele: “Assim diz o SENHOR: Faça a sua escolha:"
}, {
  "number" : 12,
  "text" : "três anos de fome, ou três meses fugindo dos seus inimigos, perseguido pela espada deles, ou três dias de espada do SENHOR, isto é, três dias de peste que vai matar muita gente em todas as regiões de Israel por meio do anjo do SENHOR. Decida como devo responder àquele que me enviou”."
}, {
  "number" : 13,
  "text" : "Então Davi respondeu: “Estou angustiado! É melhor que eu seja castigado pelas mãos do SENHOR do que cair nas mãos dos homens, porque a misericórdia do SENHOR é grande”."
}, {
  "number" : 14,
  "text" : "Então o SENHOR mandou uma peste sobre Israel e setenta mil homens de Israel morreram."
}, {
  "number" : 15,
  "text" : "E Deus enviou um anjo para destruir Jerusalém, mas mudou de ideia ao causar tanta desgraça e disse ao anjo destruidor: “Pare! Já chega!” O anjo do SENHOR estava perto do terreiro de debulhar trigo de Araúna, o jebuseu."
}, {
  "number" : 16,
  "text" : "Quando Davi olhou para cima e viu o anjo do SENHOR, que estava entre a terra e o céu, com a espada na mão, pronta para destruir Jerusalém, Davi e as autoridades se vestiram com roupas de pano de saco e se ajoelharam no chão, prostrados diante do SENHOR."
}, {
  "number" : 17,
  "text" : "Davi disse a Deus: “Fui eu que pequei e agi muito mal quando mandei contar o povo. Mas estas ovelhas, o que elas fizeram? Ó SENHOR, meu Deus, que o seu castigo caia sobre mim e a minha família, mas não sobre o seu povo”."
}, {
  "number" : 18,
  "text" : "Então o Anjo do SENHOR disse a Gade que falasse com Davi para construir um altar no terreiro de debulhar trigo de Araúna, o jebuseu."
}, {
  "number" : 19,
  "text" : "Assim Davi foi falar com Araúna, em obediência à palavra que Gade havia anunciado em nome do SENHOR."
}, {
  "number" : 20,
  "text" : "Araúna estava debulhando trigo. Quando ele se virou e viu o anjo, ele e seus quatro filhos fugiram e se esconderam."
}, {
  "number" : 21,
  "text" : "Quando Araúna viu que o rei estava chegando, saiu do terreiro de debulhar trigo e se inclinou com o rosto no chão diante do rei Davi."
}, {
  "number" : 22,
  "text" : "E Davi disse a Araúna: “Vim comprar este terreno e desejo pagar um preço justo. Quero construir nele um altar para o SENHOR, para que a peste acabe sobre o povo”."
}, {
  "number" : 23,
  "text" : "“Fique com o terreno, meu senhor, e use-o como quiser”, disse Araúna a Davi. “Eu também darei os bois para ofertas queimadas; use para fazer fogo esses pedaços de madeira com os quais debulho o trigo, e use o trigo como oferta de cereais. Dou tudo isso ao rei”."
}, {
  "number" : 24,
  "text" : "“Não”, respondeu o rei. “Quero comprálo por um preço justo. Não posso aceitar o que pertence a você e dar ao SENHOR. Não vou oferecer uma oferta que não me custe nada!”"
}, {
  "number" : 25,
  "text" : "Assim Davi pagou a Araúna sete quilos e duzentos gramas de ouro pelo terreno."
}, {
  "number" : 26,
  "text" : "E Davi construiu um altar ao SENHOR naquele lugar e sacrificou ofertas queimadas e ofertas de paz sobre o altar. Ele fez uma oração ao SENHOR, que respondeu com fogo do céu para queimar a oferta no altar."
}, {
  "number" : 27,
  "text" : "Depois o SENHOR ordenou que o anjo guardasse a espada na bainha."
}, {
  "number" : 28,
  "text" : "Quando Davi viu que o SENHOR respondeu à sua oração no terreiro de Araúna, ofereceu sacrifícios ao SENHOR."
}, {
  "number" : 29,
  "text" : "Naquela época, o Tabernáculo e o altar para ofertas queimadas que Moisés fez no deserto estavam no monte Gibeom,"
}, {
  "number" : 30,
  "text" : "porém Davi não podia consultar Deus lá, pois estava com muito medo da espada do anjo do SENHOR."
} ]