[ {
  "number" : 1,
  "text" : "Davi disse então: “Bem aqui no terreiro de debulhar trigo de Araúna é o lugar onde vou construir o templo de Deus, o SENHOR, e também o altar para a oferta queimada de Israel!”"
}, {
  "number" : 2,
  "text" : "Davi mandou chamar todos os estrangeiros que moravam em Israel e disse a eles que preparassem blocos quadrados de pedra lavradas para a construção do templo de Deus."
}, {
  "number" : 3,
  "text" : "Ele também providenciou uma grande quantidade de ferro para a produção de pregos e dobradiças para as portas, e tanto bronze que nem podiam pesar."
}, {
  "number" : 4,
  "text" : "Os homens de Sidom e de Tiro trouxeram a Davi incontável quantidade de madeira de cedro."
}, {
  "number" : 5,
  "text" : "“Meu filho Salomão ainda é muito jovem e sem experiência”, dizia Davi, “e o templo do SENHOR deve ser extraordinariamente maravilhoso, cheio de esplendor e famoso no mundo todo. Por isso vou deixar tudo preparado para a construção”. Assim Davi ajuntou todos os materiais de construção antes de morrer."
}, {
  "number" : 6,
  "text" : "Então chamou o seu filho Salomão e deu ordens a ele para construir um templo para o SENHOR, o Deus de Israel,"
}, {
  "number" : 7,
  "text" : "dizendo: “Meu filho, eu mesmo tinha no coração o desejo de construir uma casa em honra ao nome do SENHOR, o meu Deus,"
}, {
  "number" : 8,
  "text" : "mas o SENHOR me disse: ‘Você matou muita gente em muitas guerras. Você derramou muito sangue na terra, perante mim. Por isso você não construirá um templo em honra ao meu nome."
}, {
  "number" : 9,
  "text" : "Mas darei a você um filho que será um homem de paz. Eu darei a ele paz com os seus inimigos das terras vizinhas. O nome dele será Salomão, e darei paz e tranquilidade a Israel durante o tempo que ele reinar."
}, {
  "number" : 10,
  "text" : "Ele construirá uma casa ao meu nome. Ele será como meu próprio filho e eu serei o pai dele; e eu farei que os filhos dele, os netos e bisnetos reinem para sempre em Israel’."
}, {
  "number" : 11,
  "text" : "“Agora, pois, meu filho, que o SENHOR seja com você, para que você possa construir o templo do SENHOR, o seu Deus, como ele disse a seu respeito."
}, {
  "number" : 12,
  "text" : "Que o SENHOR dê a você sabedoria e entendimento para seguir as leis do SENHOR, o seu Deus, quando ele fizer de você o rei de Israel."
}, {
  "number" : 13,
  "text" : "Pois se você obedecer com todo o cuidado às regras e às leis que o SENHOR deu a Israel por meio de Moisés, você prosperará. Seja forte e corajoso! Não tenha medo nem desanime!"
}, {
  "number" : 14,
  "text" : "“Com muito esforço consegui ajuntar para a casa do SENHOR três mil e quinhentas toneladas de ouro e trinta e cinco mil toneladas de prata, e tanto bronze e ferro que nem cheguei a pesar, além da madeira e pedra para as paredes. E você pode ir ajuntando mais."
}, {
  "number" : 15,
  "text" : "Você tem muitos homens que sabem preparar as pedras — pedreiros e bons carpinteiros — bem como gente que faz todo tipo de trabalho."
}, {
  "number" : 16,
  "text" : "São homens que trabalham muito bem em ouro e prata, em bronze e ferro. Por isso, faça o trabalho, e que o SENHOR esteja com você!”"
}, {
  "number" : 17,
  "text" : "Então Davi deu ordens a todos os líderes de Israel para ajudarem seu filho Salomão nessa construção."
}, {
  "number" : 18,
  "text" : "Ele disse: “O SENHOR, o seu Deus, tem estado com vocês. Ele deu a paz a vocês, pois ele entregou todos os povos em minhas mãos, e a terra foi submetida ao SENHOR e ao seu povo."
}, {
  "number" : 19,
  "text" : "Agora consagrem o coração e a alma de vocês para buscarem o SENHOR, o seu Deus. Comecem a construir o santuário do SENHOR Deus, para que a arca da aliança do SENHOR e os outros objetos sagrados que pertencem a Deus sejam trazidos para a casa que será construída para honrar o seu nome”."
} ]