[ {
  "number" : 1,
  "text" : "Quanto aos sacerdotes, os filhos de Arão, eles foram assim divididos: Os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 2,
  "text" : "Mas Nadabe e Abiú morreram antes de seu pai e não tinham filhos. Somente Eleazar e Itamar serviram como sacerdotes."
}, {
  "number" : 3,
  "text" : "Com a ajuda de Zadoque, descendente de Eleazar, e de Aimeleque, descendente de Itamar, Davi dividiu os filhos de Arão em grupos, para servirem em várias ocasiões."
}, {
  "number" : 4,
  "text" : "Os filhos de Eleazar foram divididos em dezesseis grupos e os filhos de Itamar em oito grupos, porque dentre os filhos de Eleazar havia mais homens que podiam chefiar."
}, {
  "number" : 5,
  "text" : "Cada grupo recebia a sua tarefa de maneira imparcial, por sorteio, para que não houvesse nenhuma preferência, pois em cada grupo havia líderes do santuário e líderes de Deus tanto entre os descendentes de Eleazar como entre os descendentes de Itamar."
}, {
  "number" : 6,
  "text" : "O escriba Semaías, filho do levita Natanael, o secretário, registrou os nomes e as tarefas na presença do rei e dos líderes, do sacerdote Zadoque e Aimeleque, filho de Abiatar, e dos chefes dos sacerdotes e dos levitas. As famílias de Eleazar e de Itamar ficavam com a responsabilidade das tarefas alternadamente. O trabalho foi indicado por sorteio na seguinte ordem:"
}, {
  "number" : 7,
  "text" : "O primeiro sorteio saiu para Jeoiaribe, o segundo para Jedaías,"
}, {
  "number" : 8,
  "text" : "o terceiro para Harim, o quarto para Seorim,"
}, {
  "number" : 9,
  "text" : "o quinto para Malquias o sexto para Miamim,"
}, {
  "number" : 10,
  "text" : "o sétimo para Hacoz, o oitavo para Abias,"
}, {
  "number" : 11,
  "text" : "o nono para Jesua, o décimo para Secanias,"
}, {
  "number" : 12,
  "text" : "o décimo primeiro para Eliasibe, o décimo segundo para Jaquim,"
}, {
  "number" : 13,
  "text" : "o décimo terceiro para Hupá, o décimo quarto para Jesebeabe,"
}, {
  "number" : 14,
  "text" : "o décimo quinto para Bilga, o décimo sexto para Imer,"
}, {
  "number" : 15,
  "text" : "o décimo sétimo para Hezir, o décimo oitavo para Hapizez,"
}, {
  "number" : 16,
  "text" : "o décimo nono para Petaías, o vigésimo para Jeezquel,"
}, {
  "number" : 17,
  "text" : "o vigésimo primeiro para Jaquim, o vigésimo segundo para Gamu,"
}, {
  "number" : 18,
  "text" : "o vigésimo terceiro para Delaías, o vigésimo quarto para Maazias."
}, {
  "number" : 19,
  "text" : "Cada grupo fazia as tarefas do templo do SENHOR conforme as descrições deixadas pelo SENHOR, o Deus de Israel, por intermédio de Arão, o antepassado dessas famílias."
}, {
  "number" : 20,
  "text" : "Estes foram os outros chefes das famílias de Levi: dos descendentes de Anrão: Subael; dos descendentes de Subael: Jedias."
}, {
  "number" : 21,
  "text" : "O grupo de Reabias foi chefiado por seu filho mais velho, Issias."
}, {
  "number" : 22,
  "text" : "O grupo de Jizar, formado por Selemote e por seu filho Taate."
}, {
  "number" : 23,
  "text" : "Os descendentes de Hebrom: Jerias, o primeiro filho, Amarias, o segundo filho, Jaaziel, o terceiro filho, e Jecameão, o quarto filho."
}, {
  "number" : 24,
  "text" : "Dos filhos de Uziel, Mica; dos filhos de Mica, Samir."
}, {
  "number" : 25,
  "text" : "O irmão de Mica, Issias; dos filhos de Issias, Zacarias."
}, {
  "number" : 26,
  "text" : "Dos filhos de Merari, Mali e Musi; dos filhos de Jaazias, Beno."
}, {
  "number" : 27,
  "text" : "Dos filhos de Merari, de Jaazias: Beno, Soão, Zacur e Ibri."
}, {
  "number" : 28,
  "text" : "Dos filhos de Mali, Eleazar, que não teve filhos."
}, {
  "number" : 29,
  "text" : "De Quis, o filho Jerameel."
}, {
  "number" : 30,
  "text" : "Dos filhos de Musi, Mali, Éder e Jeremote. Esses foram os filhos de Levi, de acordo com as várias famílias a que eles pertenciam."
}, {
  "number" : 31,
  "text" : "Da mesma maneira que os filhos de Arão, eles receberam as suas tarefas por sorteio, sem ter preferência de idade. O sorteio foi feito na presença do rei Davi, de Zadoque, Aimeleque e dos chefes dos sacerdotes e levitas."
} ]