[ {
  "number" : 1,
  "text" : "Depois Davi, com o auxílio dos chefes do Tabernáculo, indicou os homens para profetizar, com o acompanhamento de liras, harpas e címbalos. Esses homens eram dos grupos de Asafe, de Hemã e de Jedutum. Esta é a lista dos nomes escolhidos para esse trabalho:"
}, {
  "number" : 2,
  "text" : "Dos filhos de Asafe: Zacur, José, Netanias e Asarela. Os filhos de Asafe sob a sua direção, e ele, por sua vez, profetizava sob a orientação do rei."
}, {
  "number" : 3,
  "text" : "Dos filhos de Jedutum: Gedalias, Zeri, Jesaías, Hasabias, Simei e Matitias, seis ao todo. Jedutum profetizava, dando graças e louvando o SENHOR, com acompanhamento de harpa."
}, {
  "number" : 4,
  "text" : "Dos filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote."
}, {
  "number" : 5,
  "text" : "Hemã era vidente do rei, e Deus cumpriu a promessa de torná-lo poderoso e deu a esse homem quatorze filhos e três filhas."
}, {
  "number" : 6,
  "text" : "O trabalho de música desses homens incluía tocar címbalos, harpas e liras na casa de Deus. Os pais é que dirigiam os filhos, quando tocavam no templo do SENHOR. Asafe, Jedutum e Hemã estavam sob a responsabilidade direta do rei."
}, {
  "number" : 7,
  "text" : "Eles e seus parentes eram todos preparados para cantar hinos de louvor ao SENHOR. Eles totalizavam duzentos e oitenta e oito mestres na música."
}, {
  "number" : 8,
  "text" : "Os cantores eram indicados para o seu tempo de serviço por sorteio, sem levar em conta a idade ou importância."
}, {
  "number" : 9,
  "text" : "O primeiro sorteio indicou José, da família de Asafe, com seus filhos e parentes; eram ao todo doze; o segundo, Gedalias, junto com doze de seus filhos e irmãos;"
}, {
  "number" : 10,
  "text" : "o terceiro, Zacur e doze de seus filhos e irmãos;"
}, {
  "number" : 11,
  "text" : "o quarto, Izri e doze de seus filhos e irmãos;"
}, {
  "number" : 12,
  "text" : "o quinto, Netanias e doze de seus filhos e irmãos;"
}, {
  "number" : 13,
  "text" : "o sexto, Buquias e doze de seus filhos e irmãos;"
}, {
  "number" : 14,
  "text" : "o sétimo, Jesarela e doze de seus filhos e irmãos;"
}, {
  "number" : 15,
  "text" : "o oitavo, Jesaías e doze de seus filhos e irmãos;"
}, {
  "number" : 16,
  "text" : "o nono, Matanias e doze de seus filhos e irmãos;"
}, {
  "number" : 17,
  "text" : "o décimo, Simei e doze de seus filhos e irmãos;"
}, {
  "number" : 18,
  "text" : "o décimo primeiro, Azarel e doze de seus filhos e irmãos;"
}, {
  "number" : 19,
  "text" : "o décimo segundo, Hasabias e doze de seus filhos e irmãos;"
}, {
  "number" : 20,
  "text" : "o décimo terceiro, Subael e doze de seus filhos e irmãos;"
}, {
  "number" : 21,
  "text" : "o décimo quarto, Matitias e doze de seus filhos e irmãos;"
}, {
  "number" : 22,
  "text" : "o décimo quinto, Jeremote e doze de seus filhos e irmãos;"
}, {
  "number" : 23,
  "text" : "o décimo sexto, Hananias e doze de seus filhos e irmãos;"
}, {
  "number" : 24,
  "text" : "o décimo sétimo, Josbecasa e doze de seus filhos e irmãos;"
}, {
  "number" : 25,
  "text" : "o décimo oitavo, Hanani e doze de seus filhos e irmãos;"
}, {
  "number" : 26,
  "text" : "o décimo nono, Maloti e doze de seus filhos e irmãos;"
}, {
  "number" : 27,
  "text" : "o vigésimo, Eliata e doze de seus filhos e irmãos;"
}, {
  "number" : 28,
  "text" : "o vigésimo primeiro, Hotir e doze de seus filhos e irmãos;"
}, {
  "number" : 29,
  "text" : "o vigésimo segundo, Gidalti e doze de seus filhos e irmãos;"
}, {
  "number" : 30,
  "text" : "o vigésimo terceiro, Maaziote e doze de seus filhos e irmãos;"
}, {
  "number" : 31,
  "text" : "o vigésimo quarto, Romanti-Ézer e doze de seus filhos e irmãos."
} ]