[ {
  "number" : 1,
  "text" : "O exército israelita estava dividido em doze regimentos, cada regimento com vinte e quatro mil soldados, incluindo comandantes de mil e de cem que serviam o rei e o pessoal da administração. Esses regimentos eram chamados para o serviço durante um mês em cada ano. Aqui está uma lista desses regimentos e dos nomes dos comandantes:"
}, {
  "number" : 2,
  "text" : "O comandante da primeira divisão era Jasobeão, filho de Zabdiel. Ele tinha a responsabilidade por 24.000 soldados que estavam de serviço no primeiro mês de cada ano."
}, {
  "number" : 3,
  "text" : "Ele era descendente de Perez e chefe de todos os oficiais do exército para o primeiro mês."
}, {
  "number" : 4,
  "text" : "O comandante da segunda divisão era Dodai, filho de Aoí. Ele era responsável por 24.000 soldados que estavam de serviço no segundo mês de cada ano. Miclote era oficial imediato de Dodai."
}, {
  "number" : 5,
  "text" : "O comandante da terceira divisão era Benaia, filho do sacerdote Joiada. Ele era chefe da sua divisão de 24.000 homens que estavam de serviço no terceiro mês de cada ano."
}, {
  "number" : 6,
  "text" : "Ele era guerreiro, chefe do batalhão dos Trinta. Amizabade, filho de Benaia, ficou no lugar do pai como comandante da sua divisão."
}, {
  "number" : 7,
  "text" : "O comandante da quarta divisão era Asael, irmão de Joabe, que mais tarde foi substituído por seu filho Zebadias. Ele tinha 24.000 homens de serviço no quarto mês de cada ano."
}, {
  "number" : 8,
  "text" : "O comandante da quinta divisão era Samute, de Izrá, com 24.000 homens de serviço no quinto mês de cada ano."
}, {
  "number" : 9,
  "text" : "O comandante da sexta divisão era Ira, filho de Iques, de Tecoa; ele tinha 24.000 homens de serviço no sexto mês de cada ano."
}, {
  "number" : 10,
  "text" : "O comandante da sétima divisão era Helez, de Pelona, descendente de Efraim, com 24.000 homens de serviço no sétimo mês de cada ano."
}, {
  "number" : 11,
  "text" : "O comandante da oitava divisão era Sibecai, de Husate, da família de Zerá; ele tinha 24.000 homens de serviço no oitavo mês de cada ano."
}, {
  "number" : 12,
  "text" : "O comandante da nona divisão era Abiezer, de Anatote, da tribo de Benjamim; ele comandava 24.000 homens de serviço durante o nono mês de cada ano."
}, {
  "number" : 13,
  "text" : "O comandante da décima divisão era Maarai, de Netofa, da família de Zerá, com 24.000 homens de serviço no décimo mês de cada ano."
}, {
  "number" : 14,
  "text" : "O comandante da décima primeira divisão era Benaia, de Piratom, descendente de Efraim, com 24.000 homens de serviço durante o décimo primeiro mês de cada ano."
}, {
  "number" : 15,
  "text" : "O comandante da décima segunda divisão era Heldai, de Netofate, da família de Otoniel; ele tinha 24.000 homens de serviço durante o décimo segundo mês de cada ano."
}, {
  "number" : 16,
  "text" : "Os líderes mais importantes das tribos de Israel eram estes: de Rúben: Eliezer, filho de Zicri; de Simeão: Sefatias, filho de Maaca;"
}, {
  "number" : 17,
  "text" : "de Levi: Hasabias, filho de Quemuel; de Arão: Zadoque;"
}, {
  "number" : 18,
  "text" : "de Judá: Eliú, irmão do rei Davi; de Issacar: Onri, filho de Micael;"
}, {
  "number" : 19,
  "text" : "de Zebulom: Ismaías, filho de Obadias; de Naftali: Jerimote, filho de Azriel;"
}, {
  "number" : 20,
  "text" : "dos descendentes de Efraim: Oseias, filho de Azazias; da meia tribo de Manassés: Joel, filho de Pedaías;"
}, {
  "number" : 21,
  "text" : "da outra metade de Manassés, em Gileade: Ido, filho de Zacarias; de Benjamim: Jaasiel, filho de Abner;"
}, {
  "number" : 22,
  "text" : "de Dã, Azareel, filho de Jeroão. Foram esses os líderes das tribos de Israel."
}, {
  "number" : 23,
  "text" : "Quando Davi fez a contagem do povo, não contou os que tinham menos de vinte anos de idade, porque o SENHOR havia prometido que a população de Israel seria muito numerosa, como as estrelas do céu."
}, {
  "number" : 24,
  "text" : "Joabe, filho de Zeruia, começou a contar o povo, mas nunca terminou de contar, porque a ira de Deus caiu sobre Israel por causa desse recenseamento. O resultado final nunca foi registrado na história do rei Davi."
}, {
  "number" : 25,
  "text" : "Azmavete, filho de Adiel, era o encarregado dos tesouros do palácio real. Jônatas, filho de Uzias, era o encarregado dos depósitos do rei nos campos em todas as cidades, nas vilas e nas fortalezas."
}, {
  "number" : 26,
  "text" : "Ezri, filho de Quelube, era o encarregado do rei, dos trabalhadores do campo e da lavoura do rei."
}, {
  "number" : 27,
  "text" : "Simei, de Ramate, era o encarregado pelas plantações de uvas do rei. Zabdi, de Sifma, era o encarregado pela fabricação do vinho e armazenamento em tonéis."
}, {
  "number" : 28,
  "text" : "Baal-Hanã, de Gederá, era o encarregado pelas plantações de oliveiras e pelas figueiras bravas que havia nas terras baixas do rei, vizinhas das terras dos filisteus. Porém, Joás era o encarregado pelos depósitos de azeite."
}, {
  "number" : 29,
  "text" : "Sitrai, de Sarom, era o encarregado pelos rebanhos que pastavam nos campos de Sarom. Safate, filho de Adlai, era o encarregado de cuidar dos rebanhos que pastavam nos vales."
}, {
  "number" : 30,
  "text" : "Obil, do território de Ismael, era o encarregado dos camelos. Jedias, de Meronote, era o encarregado dos jumentos."
}, {
  "number" : 31,
  "text" : "Jaziz, o hagareno, era o encarregado de cuidar das ovelhas. Todos esses homens eram encarregados de cuidar dos bens do rei Davi."
}, {
  "number" : 32,
  "text" : "Jônatas, tio de Davi, era seu conselheiro; ele era um homem prudente e educado. Jeiel, filho de Hacmoni, era quem ensinava os filhos do rei."
}, {
  "number" : 33,
  "text" : "Aitofel era conselheiro oficial do rei; Husai, o arquita, era amigo e conselheiro pessoal do rei."
}, {
  "number" : 34,
  "text" : "Joiada, filho de Benaia, e Abiatar eram ajudantes de Aitofel. Joabe era o comandante do exército israelita."
} ]