[ {
  "number" : 1,
  "text" : "O rei Davi se voltou então para toda assembleia que estava reunida ali e disse: “Meu filho Salomão, a quem Deus escolheu para ser o próximo rei de Israel, ainda é jovem e não tem experiência. O trabalho que ele tem pela frente é muito grande, pois o templo que ele vai construir não será feito para homens, mas para o SENHOR, o nosso Deus!"
}, {
  "number" : 2,
  "text" : "Ajuntei o que pude para construir o templo do meu Deus: ouro, prata, bronze, ferro, madeira em quantidade suficiente, e grande quantidade de ônix para os engates, outras pedras preciosas, joias caras e mármore."
}, {
  "number" : 3,
  "text" : "E agora, por causa do meu grande amor ao templo de Deus, vou dar das minhas próprias riquezas, ouro e prata para o templo do meu Deus, além de tudo que já tenho dado para este santuário."
}, {
  "number" : 4,
  "text" : "Ofereço cento e cinco toneladas de ouro puro de Ofir e duzentas e quarenta e cinco toneladas de prata da mais pura qualidade, para revestir as paredes do templo."
}, {
  "number" : 5,
  "text" : "Estes metais serão usados para fabricar os artigos de ouro, de prata e para os objetos de enfeite. Agora, quem hoje está disposto a dar ofertas do que possui ao SENHOR?”"
}, {
  "number" : 6,
  "text" : "Então os chefes de famílias, os líderes das tribos, os comandantes de mil e de cem e os administradores do rei ofertaram voluntariamente."
}, {
  "number" : 7,
  "text" : "Para a obra da casa de Deus deram cento e setenta e cinco toneladas de ouro e dez mil moedas de ouro, trezentas e cinquenta toneladas de prata, seiscentas e trinta toneladas de bronze e três mil e quinhentas toneladas de ferro."
}, {
  "number" : 8,
  "text" : "Além disso, eles deram grandes quantidades de pedras preciosas, que foram guardadas no depósito dos tesouros do templo do SENHOR. Jeiel, da família de Gérson, era o responsável de guardar tudo isso."
}, {
  "number" : 9,
  "text" : "O povo se alegrou com tudo o que se deu voluntariamente, porque deram de coração íntegro ao SENHOR, e o rei Davi se encheu de grande alegria."
}, {
  "number" : 10,
  "text" : "Enquanto ainda se encontrava na presença de todos ali reunidos, Davi louvou o SENHOR com estas palavras: “Ó SENHOR, Deus de nosso pai Israel, louvado seja o seu nome para sempre!"
}, {
  "number" : 11,
  "text" : "Seus, ó SENHOR, são o poder, a glória, e a vitória e a majestade. Tudo o que existe nos céus e na terra é seu. Seu, ó SENHOR, é o reino. O Senhor dirige todas as coisas."
}, {
  "number" : 12,
  "text" : "Riquezas e honra vêm somente do Senhor, e o Senhor governa todas as coisas. Sua mão controla força e poder, e é por sua vontade que as pessoas se tornam importantes e recebem força."
}, {
  "number" : 13,
  "text" : "Agora, nosso Deus, nós damos graças e louvamos o seu glorioso nome."
}, {
  "number" : 14,
  "text" : "“Mas quem sou eu, e quem é o meu povo para que pudéssemos contribuir tão generosamente ao Senhor? Tudo o que temos vem do Senhor, e nós apenas demos ao Senhor o que já é seu!"
}, {
  "number" : 15,
  "text" : "Porque estamos aqui apenas por um momento. Somos estrangeiros na terra, como nossos pais foram estrangeiros antes de nós. Nossos dias na terra são como sombra, passam tão depressa, sem esperança."
}, {
  "number" : 16,
  "text" : "Ó SENHOR, nosso Deus, toda essa riqueza que ajuntamos para construir um templo ao seu nome vem das suas mãos, e toda ela pertence ao Senhor!"
}, {
  "number" : 17,
  "text" : "Eu sei, ó meu Deus, que o Senhor examina os corações e se agrada da integridade. Tudo que dei foi com boas intenções e com integridade de coração, e tenho visto com alegria o seu povo oferecer estas contribuições de boa vontade."
}, {
  "number" : 18,
  "text" : "“Ó SENHOR, Deus de nossos pais Abraão, Isaque e Israel, faça com que o seu povo sempre tenha o desejo de ser leal ao Senhor, e não permita que mude o amor que o povo tem pelo seu Deus."
}, {
  "number" : 19,
  "text" : "E dê ao meu filho Salomão um coração íntegro que se volte para Deus, de modo que ele tenha o desejo de obedecer à sua vontade, mesmo nas menores coisas, e esteja disposto em construir esse templo, para o qual eu fiz todos esses preparativos”."
}, {
  "number" : 20,
  "text" : "Então Davi disse a todo o povo: “Louvem o SENHOR, o nosso Deus!” Então todo o povo louvou o SENHOR, o Deus dos seus antepassados, curvando-se diante do SENHOR e do rei."
}, {
  "number" : 21,
  "text" : "No dia seguinte, realizaram sacrifícios ao SENHOR e lhe apresentaram ofertas queimadas de mil novilhos, mil carneiros e mil cordeiros. Também fizeram ofertas de bebidas e muitos outros sacrifícios em favor de Israel."
}, {
  "number" : 22,
  "text" : "Naquele dia eles festejaram, comeram e beberam diante do SENHOR com grande alegria. E, pela segunda vez, colocaram a coroa na cabeça de Salomão, filho do rei Davi, como rei do povo. Derramaram óleo sobre a cabeça dele diante do SENHOR, como chefe do povo, e derramaram óleo sobre a cabeça de Zadoque, como sacerdote deles."
}, {
  "number" : 23,
  "text" : "Assim Deus indicou Salomão para sentar-se no trono de seu pai Davi: e ele foi muito feliz, e todo o Israel obedecia a ele."
}, {
  "number" : 24,
  "text" : "Todos os líderes do povo, os oficiais do exército e seus irmãos prometeram que seriam fiéis ao rei Salomão."
}, {
  "number" : 25,
  "text" : "O SENHOR fez que ele ficasse muito bem conhecido de todo o povo de Israel, e ele teve maior riqueza e honra em seu reinado do que qualquer outro rei de Israel jamais tivera."
}, {
  "number" : 26,
  "text" : "Davi, filho de Jessé, foi rei sobre todo o Israel."
}, {
  "number" : 27,
  "text" : "Ele reinou quarenta anos em Israel; sete anos durou o seu reinado em Hebrom e trinta e três anos em Jerusalém."
}, {
  "number" : 28,
  "text" : "Ele morreu bem velho, rico e cheio de honras; e seu filho Salomão reinou em seu lugar."
}, {
  "number" : 29,
  "text" : "Os feitos do rei Davi, do começo ao fim do seu reinado, estão escritos na história do profeta Samuel, nos registros históricos do profeta Natã e na história escrita pelo profeta Gade."
}, {
  "number" : 30,
  "text" : "Essas histórias contam do reinado dele, do poder que ele tinha, e de todos os acontecimentos relacionados a ele, a Israel e aos países vizinhos."
} ]