[ {
  "number" : 1,
  "text" : "Os filhos de Davi, nascidos em Hebrom, foram: O seu filho mais velho com sua mulher Ainoã, de Jezreel, chamava-se Amnom; o segundo chamava-se Daniel, cuja mãe se chamava Abigail, do Carmelo;"
}, {
  "number" : 2,
  "text" : "o terceiro foi Absalão, filho de Maaca, que era filha de Talmi, rei de Gesur; o quarto foi Adonias, filho de Hagite;"
}, {
  "number" : 3,
  "text" : "o quinto foi Sefatias, filho de Abital; e o sexto foi Itreão, filho de sua mulher Eglá."
}, {
  "number" : 4,
  "text" : "Esses seis filhos de Davi nasceram em Hebrom, onde ele reinou sete anos e seis meses. Depois ele mudou a capital para Jerusalém,"
}, {
  "number" : 5,
  "text" : "onde reinou outros trinta e três anos. Ali nasceram os seguintes filhos: Com sua mulher Bate-Seba, filha de Amiel, teve os seguintes filhos: Simeia, Sobabe, Natã e Salomão."
}, {
  "number" : 6,
  "text" : "Davi também teve outros nove filhos: Ibar, Elisua, Elpalete,"
}, {
  "number" : 7,
  "text" : "Nogá, Nefegue, Jafia,"
}, {
  "number" : 8,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 9,
  "text" : "Todos esses foram filhos de Davi, além dos filhos que teve com suas concubinas. Davi também teve uma filha chamada Tamar."
}, {
  "number" : 10,
  "text" : "O filho de Salomão foi Roboão; o filho de Roboão foi Abias; o filho de Abias, Asa; o filho de Asa, Josafá;"
}, {
  "number" : 11,
  "text" : "o filho de Josafá, Jorão, o filho de Jeorão, Acazias, o filho de Acazias, Joás;"
}, {
  "number" : 12,
  "text" : "o filho de Joás, Amazias; o filho de Amazias, Uzias; o filho de Uzias, Jotão;"
}, {
  "number" : 13,
  "text" : "O filho de Jotão, Acaz; o filho de Acaz, Ezequias; o filho de Ezequias, Manassés;"
}, {
  "number" : 14,
  "text" : "o filho de Manassés, Amom; o filho de Amom, Josias."
}, {
  "number" : 15,
  "text" : "Os filhos de Josias foram: Joanã, o primeiro, Jeoaquim, o segundo, Zedequias, o terceiro, e Salum, o quarto."
}, {
  "number" : 16,
  "text" : "Os herdeiros de Joaquim foram: Jeconias e Zedequias."
}, {
  "number" : 17,
  "text" : "O rei Jeconias teve os seguintes filhos, que nasceram durante os anos em que ele esteve preso: Sealtiel,"
}, {
  "number" : 18,
  "text" : "Malquirão, Pedaías, Senazar, Jecamias, Hosama, Nebadias."
}, {
  "number" : 19,
  "text" : "Os filhos de Pedaías foram: Zorobabel e Simei. Os filhos de Zorobabel foram: Mesulão, Hananias e Selomite, irmã deles."
}, {
  "number" : 20,
  "text" : "Pedaías teve outros cinco filhos: Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede."
}, {
  "number" : 21,
  "text" : "Os filhos de Hananias foram: Pelatias e Jesaías, e os filhos de Refaías, de Arnã, de Obadias e de Secanias."
}, {
  "number" : 22,
  "text" : "Os filhos de Secanias foram: Semaías e seus filhos: Hatus, Igal, Bariá, Nearias, e Safate; seis filhos ao todo."
}, {
  "number" : 23,
  "text" : "Nearias teve três filhos: Elioenai, Ezequias e Azricão."
}, {
  "number" : 24,
  "text" : "Elioenai teve sete filhos: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."
} ]