[ {
  "number" : 1,
  "text" : "Estes foram os quatro filhos de Issacar: Tolá, Puá, Jasube e Sinrom."
}, {
  "number" : 2,
  "text" : "Os filhos de Tolá foram chefes dos seguintes grupos de famílias: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel. No tempo do rei Davi, o número total de soldados pertencentes aos descendentes de Tolá era de 22.600."
}, {
  "number" : 3,
  "text" : "O filho de Uzi foi Israías. Estes foram os filhos de Israías: Micael, Obadias, Joel e Issias: todos esses cinco homens foram chefes de famílias,"
}, {
  "number" : 4,
  "text" : "que tinham muitas mulheres e filhos. No tempo de Davi, os homens destas famílias preparados para a guerra eram 36.000."
}, {
  "number" : 5,
  "text" : "O número total de homens prontos para o serviço militar pertencentes a todos os grupos de famílias da tribo de Issacar era de 87.000 guerreiros valentes, todos incluídos no registro oficial das famílias."
}, {
  "number" : 6,
  "text" : "Os filhos de Benjamim foram: Belá, Bequer e Jediael."
}, {
  "number" : 7,
  "text" : "Os filhos de Belá foram: Esbom, Uzi, Uziei, Jerimote e Iri. Esses cinco poderosos guerreiros foram chefes de grupos de famílias e comandavam 22.034 soldados, todos registrados no registro oficial das famílias."
}, {
  "number" : 8,
  "text" : "Os filhos de Bequer foram: Zemira, Joás, Eliezer, Elioenai, Onri, Jerimote, Abias, Anatote e Alemete."
}, {
  "number" : 9,
  "text" : "No tempo de Davi havia 22.200 poderosos guerreiros entre os filhos dessas famílias. Eles eram comandados pelos chefes dos grupos de famílias."
}, {
  "number" : 10,
  "text" : "O filho de Jediael foi Bilã. Os filhos de Bilã foram: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar."
}, {
  "number" : 11,
  "text" : "Eles foram os chefes de famílias dos seus grupos de famílias de Jediael, e dentre os descendentes deles havia 17.200 guerreiros prontos para a guerra."
}, {
  "number" : 12,
  "text" : "Os filhos de Ir foram Supim e Hupim, e Husim era um dos filhos de Aer."
}, {
  "number" : 13,
  "text" : "Os filhos de Naftali, netos e bisnetos de Bila, esposa de Jacó, foram: Jaziel, Guni, Jezer, Salum."
}, {
  "number" : 14,
  "text" : "Os filhos de Manassés, nascidos de sua concubina síria, foram Asriel e Maquir, pai de Gileade."
}, {
  "number" : 15,
  "text" : "Maquir casou-se com Maaca, irmã de Hupim e Supim. O irmão dele era Zelofeade, que só teve filhas."
}, {
  "number" : 16,
  "text" : "A mulher de Maquir, Maaca, deu à luz um filho e deu a ele o nome de Perez, e ao irmão dele chamou Seres. Ulão e Requém foram os filhos de Perez."
}, {
  "number" : 17,
  "text" : "O filho de Ulão foi Bedã. Portanto, esses foram os descendentes de Gileade, netos de Maquir e bisnetos de Manassés."
}, {
  "number" : 18,
  "text" : "Hamolequete, irmã de Maquir, teve estes filhos: Isode, Abiezer e Maalá."
}, {
  "number" : 19,
  "text" : "Os filhos de Semida foram: Aiã, Siquém, Liqui e Anião."
}, {
  "number" : 20,
  "text" : "Os descendentes de Efraim foram: Sutela, que foi pai de Berede, pai de Taate, pai de Eleada, pai de Taate,"
}, {
  "number" : 21,
  "text" : "pai de Zabade, pai de Sutela. Ézer e Eleade tentaram tomar o gado de Gade, mas foram mortos pelos fazendeiros desse lugar."
}, {
  "number" : 22,
  "text" : "Efraim, o pai deles, chorou durante muitos dias a morte dos filhos. Os irmãos de Efraim vieram passar uns dias com ele para trazer consolo."
}, {
  "number" : 23,
  "text" : "Depois a esposa dele lhe deu um filho, ao qual ele chamou de Berias por causa da desgraça que havia acontecido na sua família."
}, {
  "number" : 24,
  "text" : "O nome da filha de Efraim era Seerá. Ela construiu Bete-Horom Baixa e Alta, e também construiu Uzém-Seerá."
}, {
  "number" : 25,
  "text" : "Estas são as famílias dos filhos de Efraim: Refa, pai de Resefe; Resefe, pai de Telá; Telá, pai de Taã;"
}, {
  "number" : 26,
  "text" : "Taã, pai de Ladã; Ladã, pai de Amiúde; Amiúde, pai de Elisama;"
}, {
  "number" : 27,
  "text" : "Elisama, pai de Num; Num, pai de Josué."
}, {
  "number" : 28,
  "text" : "Eles moraram numa terra onde, de um lado ficavam Betel e as cidades vizinhas; Naarã a leste, e Gezer e seus povoados a oeste, além de Siquém e Azá e suas vilas."
}, {
  "number" : 29,
  "text" : "Os descendentes de José, filho de Israel, eram da tribo de Manassés. Eles tomaram conta das seguintes cidades e das vilas em redor: Bete-Seã, Taanaque, Megido e Dor, com seus povoados."
}, {
  "number" : 30,
  "text" : "Os filhos de Aser foram: Imna, Isvá, Isvi, Berias e Sera, irmã deles."
}, {
  "number" : 31,
  "text" : "Os filhos de Berias foram: Héber, Malquiel, que foi pai de Birzavite."
}, {
  "number" : 32,
  "text" : "Os filhos de Héber foram: Jaflete, Somer, Hotã, e Suá, irmã deles."
}, {
  "number" : 33,
  "text" : "Os filhos de Jaflete foram: Pasaque, Bimal, Asvate."
}, {
  "number" : 34,
  "text" : "Os filhos de Semer, irmão de Jaflete, foram: Aí, Roga, Jeubá e Arã."
}, {
  "number" : 35,
  "text" : "Os filhos de Helém, irmão de Somer, foram: Zofa, Imna, Seles e Amal."
}, {
  "number" : 36,
  "text" : "Os filhos de Zofa foram: Suá, Harnefer, Sual, Beri, Inra,"
}, {
  "number" : 37,
  "text" : "Bezer, Hode, Samá, Silsa, Itrã e Beera."
}, {
  "number" : 38,
  "text" : "Os filhos de Jéter foram: Jefoné, Pispa e Ara."
}, {
  "number" : 39,
  "text" : "Os filhos de Ula foram: Ará, Haniel e Rizia."
}, {
  "number" : 40,
  "text" : "Todos esses descendentes de Aser foram chefes de famílias, homens escolhidos, soldados valentes, bons líderes, e sabiam lutar muito bem. Eles estavam inscritos nos registros de famílias e havia um total de 26.000 soldados."
} ]