[ {
  "number" : 1,
  "text" : "Os filhos de Benjamim, de acordo com a idade, foram: Belá, seu primeiro filho; Asbel, o segundo; Aará, o terceiro;"
}, {
  "number" : 2,
  "text" : "Noá, o quarto; Rafa, o quinto."
}, {
  "number" : 3,
  "text" : "Os filhos de Belá foram: Adar, Gera, pai de Abiúde,"
}, {
  "number" : 4,
  "text" : "Abisua, Naamã, Aoá,"
}, {
  "number" : 5,
  "text" : "Gera, Setufá, Hurão."
}, {
  "number" : 6,
  "text" : "Os descendentes de Eúde, chefes das famílias que moravam em Geba, que foram deportados como escravos para Manaate, foram os seguintes:"
}, {
  "number" : 7,
  "text" : "Naamã, Aías e Gera, também conhecido pelo nome de Heglã, pai de Uzá e Aiúde. Gera foi quem os deportou."
}, {
  "number" : 8,
  "text" : "Saaraim abandonou suas esposas Husim e Baara, porém na terra de Moabe ele teve filhos."
}, {
  "number" : 9,
  "text" : "Com sua esposa Hodes, teve estes filhos: Jobabe, Zíbia, Messa, Malcã,"
}, {
  "number" : 10,
  "text" : "Jeús, Saquias e Mirma. Todos esses filhos se tornaram chefes de famílias."
}, {
  "number" : 11,
  "text" : "Com a sua esposa Husim ele teve os filhos Abitube e Elpaal."
}, {
  "number" : 12,
  "text" : "Os filhos de Elpaal foram: Éber, Misã, Semede, que construiu Ono e Lode, e os povoados vizinhos."
}, {
  "number" : 13,
  "text" : "Os outros filhos que ele teve foram Berias e Sema, chefes das famílias que moravam em Aijalom; eles expulsaram os moradores de Gate."
}, {
  "number" : 14,
  "text" : "Também foram filhos de Elpaal: Aiô, Sasaque, Jeremote."
}, {
  "number" : 15,
  "text" : "Zebadias, Arade, Éder,"
}, {
  "number" : 16,
  "text" : "Micael, Ispa e Joá foram descendentes de Berias."
}, {
  "number" : 17,
  "text" : "Também estes foram descendentes de Elpaal: Zebadias, Mesulão, Hizqui, Héber,"
}, {
  "number" : 18,
  "text" : "Ismerai, Izlias e Jobabe."
}, {
  "number" : 19,
  "text" : "Os descendentes de Simei foram: Jaquim, Zicri, Zabdi,"
}, {
  "number" : 20,
  "text" : "Elienai, Ziletai, Eliel,"
}, {
  "number" : 21,
  "text" : "Adaías, Beraías e Sinrate."
}, {
  "number" : 22,
  "text" : "Os descendentes de Sasaque foram: Ispã, Héber, Eliel,"
}, {
  "number" : 23,
  "text" : "Abdom, Zicri, Hanã,"
}, {
  "number" : 24,
  "text" : "Hananias, Elão, Antotias,"
}, {
  "number" : 25,
  "text" : "Ifdeias e Penuel."
}, {
  "number" : 26,
  "text" : "Os descendentes de Jeroão foram: Sanserai, Searias, Atalias,"
}, {
  "number" : 27,
  "text" : "Jaaresias, Elias e Zicri."
}, {
  "number" : 28,
  "text" : "Esses foram os chefes das famílias que moraram em Jerusalém, conforme registrados em suas genealogias."
}, {
  "number" : 29,
  "text" : "Jeiel, pai de Gibeom, morava em Gibeom; o nome da sua mulher era Maaca."
}, {
  "number" : 30,
  "text" : "O filho mais velho dele se chamava Abdom, e de seus outros filhos, Zur, Quis, Baal, Nadabe,"
}, {
  "number" : 31,
  "text" : "Gedor, Aiô, Zequer e"
}, {
  "number" : 32,
  "text" : "Miclote; este foi o pai de Simeia. Todas essas famílias moravam perto dos seus parentes em Jerusalém."
}, {
  "number" : 33,
  "text" : "Ner foi pai de Quis, e Quis foi pai de Saul. Os filhos de Saul foram: Jônatas, Malquisua, Abinadabe, Esbaal."
}, {
  "number" : 34,
  "text" : "O filho de Jônatas foi Mefibosete; o filho de Mefibosete foi Mica."
}, {
  "number" : 35,
  "text" : "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 36,
  "text" : "Acaz foi o pai de Jeoada, e Jeoada foi o pai de Alemete, Azmavete e Zinri. O filho de Zinri foi Mosa."
}, {
  "number" : 37,
  "text" : "Mosa foi o pai de Bineá; Bineá foi pai de Rafa; Rafa foi pai de Eleasá: Eleasá foi pai de Azel."
}, {
  "number" : 38,
  "text" : "Azel teve seis filhos: Azricão, Bocru, Ismael, Searias, Obadias e Hanã."
}, {
  "number" : 39,
  "text" : "Ezeque, irmão de Azel, teve três filhos: Ulão, o mais velho, Jeús, o segundo, e Elifelete, o terceiro."
}, {
  "number" : 40,
  "text" : "Os filhos de Ulão foram guerreiros valentes e sabiam atirar muito bem com o arco. Esses homens tiveram cento e cinquenta filhos e netos. Todos esses eram da tribo de Benjamim."
} ]