[ {
  "number" : 1,
  "text" : "Cada pessoa em Israel tinha o registro de sua família cuidadosamente inscrito no Livro da História dos Reis de Israel. O povo de Judá foi levado como escravo para a Babilônia por causa da sua idolatria."
}, {
  "number" : 2,
  "text" : "Os primeiros a voltarem a morar de novo nas cidades de onde tinham saído foram algumas famílias do povo, também dos sacerdotes, dos levitas e dos que trabalhavam no templo."
}, {
  "number" : 3,
  "text" : "Depois, algumas famílias das tribos de Judá, Benjamim, Efraim e Manassés que chegaram a Jerusalém foram:"
}, {
  "number" : 4,
  "text" : "Utai, filho de Amiúde; Amiúde, filho de Onri; Onri, filho de Inri; Inri, filho de Bani, da família de Perez, filho de Judá."
}, {
  "number" : 5,
  "text" : "Dos silonitas voltaram Asaías, o filho mais velho de Silom, e os filhos dele."
}, {
  "number" : 6,
  "text" : "Dos descendentes de Zerá: Jeuel e seus parentes; ao todo, seiscentas e noventa pessoas."
}, {
  "number" : 7,
  "text" : "Dentre os membros da tribo de Benjamim que voltaram estavam estes: Salu, filho de Mesulão; Mesulão, filho de Hodavias; Hodavias, filho de Hassenua;"
}, {
  "number" : 8,
  "text" : "Ibneias, filho de Jeroão; Elá, filho de Uzi; Uzi filho de Micri; Mesulão, filho de Sefatias; Sefatias, filho de Reuel; Reuel, filho de Ibnias."
}, {
  "number" : 9,
  "text" : "Todos esses homens eram chefes de famílias. Os homens de Benjamim que voltaram foram novecentos e cinquenta e seis, todos registrados em sua genealogia."
}, {
  "number" : 10,
  "text" : "Os sacerdotes que voltaram foram estes: Jedaías, Jeoiaribe, Jaquim,"
}, {
  "number" : 11,
  "text" : "Azarias, filho de Hilquias; Hilquias, filho de Mesulão; Mesulão, filho de Zadoque; Zadoque, filho de Meraiote; Meraiote, filho de Aitube, o principal encarregado da casa de Deus;"
}, {
  "number" : 12,
  "text" : "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias; e Masai, filho de Adiel; Adiel, filho de Jazera; Jazera, filho de Mesulão; Mesulão, filho de Mesilemite; Mesilemite, filho de Imer."
}, {
  "number" : 13,
  "text" : "No total, voltaram mil setecentos e sessenta sacerdotes que eram chefes de famílias. Eles eram homens capacitados para o serviço da casa de Deus."
}, {
  "number" : 14,
  "text" : "Entre os levitas que voltaram estavam: Semaías, filho de Hassube; Hassube, filho de Azricão; Azricão, filho de Hasabias, dos filhos de Merari."
}, {
  "number" : 15,
  "text" : "Baquebacar, Heres, Galal, Matanias, filho de Mica, filho de Zicri, que era filho de Asafe;"
}, {
  "number" : 16,
  "text" : "Obadias, filho de Semaías, filho de Galal, filho de Jedutum, e Berequias, filho de Asa, filho de Elcana, que morava perto das aldeias dos netofatitas."
}, {
  "number" : 17,
  "text" : "Os guardas da porta eram: Salum, o porteiro-chefe, Acube, Talmom, Aimã e os irmãos deles."
}, {
  "number" : 18,
  "text" : "Eles eram os guardas da porta do Rei, a leste, e Salum era o chefe deles."
}, {
  "number" : 19,
  "text" : "Salum era filho de Coré, que era filho de Ebiasafe, que era filho de Corá. Ele e seus parentes mais chegados, os coraítas, tinham a responsabilidade de cuidar dos sacrifícios e de proteger as portas do Lugar Santo, da mesma maneira como os seus pais no passado eram os vigias e guardas da habitação do SENHOR, o Tabernáculo."
}, {
  "number" : 20,
  "text" : "Naquele tempo, Fineias, filho de Eleazar, foi o primeiro encarregado dos guardas das portas, e o SENHOR estava com ele."
}, {
  "number" : 21,
  "text" : "Nesse tempo, Zacarias, filho de Meselemias, era o responsável pela proteção das portas de entrada do Tabernáculo."
}, {
  "number" : 22,
  "text" : "Havia duzentos e doze porteiros, naquele tempo. Eles eram escolhidos conforme as vilas onde moravam. Essa escolha era feita conforme os registros de famílias. Davi e o profeta Samuel escolheram esses homens porque eles mereciam confiança."
}, {
  "number" : 23,
  "text" : "Eles e os descendentes deles eram os responsáveis pela casa do SENHOR, ou seja, o Tabernáculo."
}, {
  "number" : 24,
  "text" : "Eles vigiavam os quatro lados: leste, oeste, norte e sul."
}, {
  "number" : 25,
  "text" : "Os parentes deles, que moravam nas vilas, de tempo em tempo vinham prestar serviço; e cada vez que vinham, trabalhavam por um período de sete dias."
}, {
  "number" : 26,
  "text" : "Os quatro principais guardas das portas, todos levitas, tinham um trabalho que só era feito por pessoas de grande confiança. Eles deviam cuidar das salas mais importantes e também dos tesouros da casa de Deus."
}, {
  "number" : 27,
  "text" : "Por causa desse trabalho importante de vigia, eles passavam a noite perto da casa de Deus, e abriam as portas todas as manhãs."
}, {
  "number" : 28,
  "text" : "Alguns deles foram nomeados para cuidar dos diversos vasos usados nos sacrifícios e na adoração no templo. Eles conferiam tudo para que nada fosse perdido."
}, {
  "number" : 29,
  "text" : "Outros ficaram responsáveis pelos móveis, pelos objetos do Lugar Santo e pelos fornecimentos como farinha, vinho, azeite, incenso e perfumes."
}, {
  "number" : 30,
  "text" : "Outros sacerdotes preparavam os perfumes e o incenso."
}, {
  "number" : 31,
  "text" : "Matitias, que era levita e filho mais velho de Salum, o coraíta, era quem fazia os bolos achatados para as ofertas."
}, {
  "number" : 32,
  "text" : "Alguns dos homens da família de Coate eram responsáveis pelo preparo do pão especial todos os sábados."
}, {
  "number" : 33,
  "text" : "Os cantores eram todos levitas, chefes de famílias. Eles moravam nas salas do templo. Estavam ocupados dia e noite com o serviço que faziam. Por isso, estavam livres de outros trabalhos."
}, {
  "number" : 34,
  "text" : "Todos eles eram chefes de famílias levitas, alistados como líderes em suas genealogias, e moravam em Jerusalém."
}, {
  "number" : 35,
  "text" : "Jeiel, que era casado com um mulher chamada Maaca, morava em Gibeom. Estes são alguns dos filhos dele:"
}, {
  "number" : 36,
  "text" : "Abdom, seu filho mais velho, Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 37,
  "text" : "Gedor, Aiô, Zacarias, Miclote."
}, {
  "number" : 38,
  "text" : "Miclote morava com o filho Simeia em Jerusalém, perto dos parentes dele."
}, {
  "number" : 39,
  "text" : "Ner foi o pai de Quis; Quis foi o pai de Saul; Saul foi o pai de Jônatas, Malquisua, Abinadabe e Esbaal."
}, {
  "number" : 40,
  "text" : "Jônatas foi o pai de Mefibosete; Mefibosete foi o pai de Mica;"
}, {
  "number" : 41,
  "text" : "Mica foi o pai de Pitom, Nieleque, Tareia e Acaz;"
}, {
  "number" : 42,
  "text" : "Acaz foi o pai de Jaerá; Jaerá foi o pai de Alemete, Azmavete e Zinri; Zinri foi o pai de Moza."
}, {
  "number" : 43,
  "text" : "Moza foi o pai de Bineá, que foi o pai de Refaías, que foi o pai de Eleasá, que foi o pai de Azel."
}, {
  "number" : 44,
  "text" : "Azel teve seis filhos: Azricão, Bocru, Ismael, Searias, Obadias e Hanã."
} ]