[ {
  "number" : 1,
  "text" : "Depois Jesus começou a falar-lhes por parábola: — Um homem plantou uma vinha. Pôs uma cerca em volta dela, construiu um lagar, edificou uma torre e arrendou a vinha a uns lavradores. Depois, ausentou-se do país."
}, {
  "number" : 2,
  "text" : "No tempo da colheita, mandou um servo para que recebesse dos lavradores a sua parte dos frutos da vinha."
}, {
  "number" : 3,
  "text" : "Mas os lavradores o agarraram, espancaram e o despacharam de mãos vazias."
}, {
  "number" : 4,
  "text" : "De novo, enviou-lhes outro servo, e eles bateram na cabeça dele e o insultaram."
}, {
  "number" : 5,
  "text" : "Mandou ainda outro servo, e a este mataram. Muitos outros lhes enviou, dos quais espancaram uns e mataram outros."
}, {
  "number" : 6,
  "text" : "— Restava-lhe ainda um: o seu filho amado. Por fim, mandou o filho, pensando: “O meu filho eles respeitarão.”"
}, {
  "number" : 7,
  "text" : "Mas os tais lavradores disseram entre si: “Este é o herdeiro; venham, vamos matá-lo, e a herança será nossa.”"
}, {
  "number" : 8,
  "text" : "E, agarrando o filho, mataram-no e o lançaram fora da vinha."
}, {
  "number" : 9,
  "text" : "— Que fará, pois, o dono da vinha? Virá, exterminará aqueles lavradores e entregará a vinha a outros."
}, {
  "number" : 10,
  "text" : "Vocês ainda não leram este trecho da Escritura: “A pedra que os construtores rejeitaram, essa veio a ser a pedra angular."
}, {
  "number" : 11,
  "text" : "Isto procede do Senhor e é maravilhoso aos nossos olhos”?"
}, {
  "number" : 12,
  "text" : "E procuravam prender Jesus, porque entenderam que ele havia contado essa parábola contra eles; mas temiam o povo. Então eles o deixaram e foram embora."
}, {
  "number" : 13,
  "text" : "E enviaram a Jesus alguns dos fariseus e dos herodianos, para que o apanhassem em alguma palavra."
}, {
  "number" : 14,
  "text" : "Chegando, disseram-lhe: — Mestre, sabemos que o senhor é verdadeiro e não se importa com a opinião dos outros, porque não olha a aparência das pessoas, mas, segundo a verdade, ensina o caminho de Deus; é lícito pagar imposto a César ou não? Devemos ou não devemos pagar?"
}, {
  "number" : 15,
  "text" : "Mas Jesus, percebendo a hipocrisia deles, respondeu: — Por que vocês estão me pondo à prova? Tragam-me um denário para que eu o veja."
}, {
  "number" : 16,
  "text" : "Eles trouxeram. E Jesus lhes perguntou: — De quem é esta figura e esta inscrição? Eles responderam: — De César."
}, {
  "number" : 17,
  "text" : "Então Jesus disse: — Deem a César o que é de César e a Deus o que é de Deus. E muito se admiraram dele."
}, {
  "number" : 18,
  "text" : "Então alguns saduceus, que dizem não haver ressurreição, aproximaram-se de Jesus e lhe perguntaram:"
}, {
  "number" : 19,
  "text" : "— Mestre, Moisés nos deixou escrito que, se um homem morrer e deixar mulher sem filhos, o irmão desse homem deve casar com a viúva e gerar descendentes para o falecido."
}, {
  "number" : 20,
  "text" : "Havia sete irmãos. O primeiro casou e morreu sem deixar filhos;"
}, {
  "number" : 21,
  "text" : "o segundo casou com a viúva e morreu, também sem deixar descendência; e o terceiro, da mesma forma."
}, {
  "number" : 22,
  "text" : "E, assim, os sete não deixaram descendência. Por fim, depois de todos, morreu também a mulher."
}, {
  "number" : 23,
  "text" : "Na ressurreição, quando eles ressuscitarem, de qual deles ela será a esposa? Porque os sete casaram com ela."
}, {
  "number" : 24,
  "text" : "Jesus respondeu: — Será que o erro de vocês não está no fato de não conhecerem as Escrituras nem o poder de Deus?"
}, {
  "number" : 25,
  "text" : "Pois, quando ressuscitarem dentre os mortos, nem casarão, nem se darão em casamento, mas serão como os anjos nos céus."
}, {
  "number" : 26,
  "text" : "Quanto aos mortos, que eles de fato ressuscitam, vocês nunca leram no Livro de Moisés, no trecho referente à sarça, como Deus lhe falou: “Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó”?"
}, {
  "number" : 27,
  "text" : "Ele não é Deus de mortos, e sim de vivos. Vocês estão completamente enganados."
}, {
  "number" : 28,
  "text" : "Chegando um dos escribas, que ouviu a discussão entre eles e viu que Jesus tinha dado uma boa resposta, perguntou-lhe: — Qual é o principal de todos os mandamentos?"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: — O principal é: “Escute, ó Israel, o Senhor, nosso Deus, é o único Senhor!"
}, {
  "number" : 30,
  "text" : "Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e com toda a sua força.”"
}, {
  "number" : 31,
  "text" : "O segundo é: “Ame o seu próximo como você ama a si mesmo.” Não há outro mandamento maior do que estes."
}, {
  "number" : 32,
  "text" : "Então o escriba disse: — Muito bem, Mestre! E com verdade o senhor disse que ele é o único, e não há outro além dele,"
}, {
  "number" : 33,
  "text" : "e que amar a Deus de todo o coração e de todo o entendimento e com todas as forças e amar o próximo como a si mesmo é mais do que todos os holocaustos e sacrifícios."
}, {
  "number" : 34,
  "text" : "Vendo Jesus que o escriba havia respondido sabiamente, declarou-lhe: — Você não está longe do Reino de Deus. E ninguém mais ousava fazer perguntas a Jesus."
}, {
  "number" : 35,
  "text" : "Jesus, ensinando no templo, perguntou: — Como dizem os escribas que o Cristo é filho de Davi?"
}, {
  "number" : 36,
  "text" : "O próprio Davi falou, pelo Espírito Santo: “Disse o Senhor ao meu Senhor: ‘Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés.’”"
}, {
  "number" : 37,
  "text" : "— O próprio Davi chama o Cristo de Senhor; então como ele pode ser filho de Davi? E a grande multidão o ouvia com prazer."
}, {
  "number" : 38,
  "text" : "E, ao ensinar, Jesus dizia: — Cuidado com os escribas, que gostam de andar com vestes talares e das saudações nas praças;"
}, {
  "number" : 39,
  "text" : "buscam as primeiras cadeiras nas sinagogas e os primeiros lugares nos banquetes;"
}, {
  "number" : 40,
  "text" : "devoram as casas das viúvas e, para o justificar, fazem longas orações. Estes sofrerão juízo muito mais severo."
}, {
  "number" : 41,
  "text" : "Sentado diante da caixa de ofertas, Jesus observava como o povo lançava ali o dinheiro. Ora, muitos ricos depositavam grandes quantias."
}, {
  "number" : 42,
  "text" : "Vindo, porém, uma viúva pobre, lançou duas pequenas moedas correspondentes a um quadrante."
}, {
  "number" : 43,
  "text" : "E, chamando os seus discípulos, Jesus disse: — Em verdade lhes digo que esta viúva pobre lançou na caixa de ofertas mais do que todos os ofertantes."
}, {
  "number" : 44,
  "text" : "Porque todos eles deram daquilo que lhes sobrava; ela, porém, da sua pobreza deu tudo o que possuía, todo o seu sustento."
} ]