[ {
  "number" : 1,
  "text" : "Logo pela manhã, os principais sacerdotes entraram em conselho com os anciãos, os escribas e todo o Sinédrio; e, amarrando Jesus, levaram-no e o entregaram a Pilatos."
}, {
  "number" : 2,
  "text" : "Pilatos perguntou: — Você é o rei dos judeus? Jesus respondeu: — O senhor está dizendo isso."
}, {
  "number" : 3,
  "text" : "E os principais sacerdotes o acusavam de muitas coisas."
}, {
  "number" : 4,
  "text" : "Então Pilatos tornou a perguntar: — Você não vai responder nada? Veja quantas acusações fazem contra você!"
}, {
  "number" : 5,
  "text" : "Jesus, porém, não disse mais nada, a ponto de Pilatos muito se admirar."
}, {
  "number" : 6,
  "text" : "Ora, por ocasião da festa, era costume soltar ao povo um dos presos, aquele que eles pedissem."
}, {
  "number" : 7,
  "text" : "Havia um, chamado Barrabás, preso com rebeldes, os quais em um tumulto haviam cometido homicídio."
}, {
  "number" : 8,
  "text" : "Vindo a multidão, começou a pedir que Pilatos lhes fizesse como de costume."
}, {
  "number" : 9,
  "text" : "E Pilatos lhes respondeu, dizendo: — Vocês querem que eu lhes solte o rei dos judeus?"
}, {
  "number" : 10,
  "text" : "Pois ele bem percebia que era por inveja que os principais sacerdotes lhe haviam entregado Jesus."
}, {
  "number" : 11,
  "text" : "Mas os principais sacerdotes incitaram a multidão no sentido de que lhes soltasse, de preferência, Barrabás."
}, {
  "number" : 12,
  "text" : "E Pilatos lhes perguntou: — O que, então, vocês querem que eu faça com este a quem vocês chamam de rei dos judeus?"
}, {
  "number" : 13,
  "text" : "Eles gritaram: — Crucifique-o!"
}, {
  "number" : 14,
  "text" : "Mas Pilatos lhes disse: — Que mal fez ele? Porém eles gritavam cada vez mais: — Crucifique-o!"
}, {
  "number" : 15,
  "text" : "Então Pilatos, querendo contentar a multidão, lhes soltou Barrabás. E, depois de mandar açoitar Jesus, entregou-o para ser crucificado."
}, {
  "number" : 16,
  "text" : "Então os soldados levaram Jesus para dentro do palácio, que é o Pretório, e reuniram toda a tropa."
}, {
  "number" : 17,
  "text" : "Vestiram Jesus com um manto púrpura e, tecendo uma coroa de espinhos, a puseram na cabeça dele."
}, {
  "number" : 18,
  "text" : "E o saudavam, dizendo: — Salve, rei dos judeus!"
}, {
  "number" : 19,
  "text" : "Batiam na cabeça dele com um caniço, cuspiam nele e, pondo-se de joelhos, o adoravam."
}, {
  "number" : 20,
  "text" : "Depois de terem zombado dele, tiraram-lhe o manto púrpura e o vestiram com as suas próprias roupas. Então conduziram Jesus para fora a fim de o crucificarem."
}, {
  "number" : 21,
  "text" : "E obrigaram Simão Cireneu, que passava, vindo do campo, pai de Alexandre e de Rufo, a carregar a cruz de Jesus."
}, {
  "number" : 22,
  "text" : "E levaram Jesus para o Gólgota, que quer dizer “Lugar da Caveira”."
}, {
  "number" : 23,
  "text" : "Quiseram dar-lhe para beber vinho misturado com mirra, mas Jesus não aceitou."
}, {
  "number" : 24,
  "text" : "Então o crucificaram e repartiram entre si as roupas dele, tirando a sorte, para ver o que cada um levaria."
}, {
  "number" : 25,
  "text" : "Eram nove horas da manhã quando o crucificaram."
}, {
  "number" : 26,
  "text" : "E a inscrição com a acusação contra ele dizia: “O REI DOS JUDEUS”."
}, {
  "number" : 27,
  "text" : "Com ele crucificaram dois ladrões, um à sua direita e outro à sua esquerda."
}, {
  "number" : 28,
  "text" : "[E cumpriu-se a Escritura que diz: “Com malfeitores foi contado.”]"
}, {
  "number" : 29,
  "text" : "Os que iam passando blasfemavam contra ele, balançando a cabeça e dizendo: — Ah! Você que destrói o santuário e em três dias o reedifica!"
}, {
  "number" : 30,
  "text" : "Salve a si mesmo, descendo da cruz!"
}, {
  "number" : 31,
  "text" : "De igual modo, os principais sacerdotes com os escribas, zombando, diziam entre si: — Salvou os outros, a si mesmo não pode salvar."
}, {
  "number" : 32,
  "text" : "Que o Cristo, o rei de Israel, desça agora da cruz para que vejamos e creiamos. Também os que com ele foram crucificados o insultavam."
}, {
  "number" : 33,
  "text" : "Chegado o meio-dia, houve trevas sobre toda a terra até as três horas da tarde."
}, {
  "number" : 34,
  "text" : "E às três horas, Jesus clamou em alta voz: — Eloí, Eloí, lemá sabactani? — Isso quer dizer: “Deus meu, Deus meu, por que me desamparaste?”"
}, {
  "number" : 35,
  "text" : "E alguns dos que estavam ali, ouvindo isto, diziam: — Vejam! Ele chama por Elias!"
}, {
  "number" : 36,
  "text" : "E um deles correu para embeber uma esponja em vinagre e, colocando-a na ponta de um caniço, deu-lhe de beber, dizendo: — Esperem! Vejamos se Elias vem tirá-lo!"
}, {
  "number" : 37,
  "text" : "Mas Jesus, dando um forte grito, expirou."
}, {
  "number" : 38,
  "text" : "E o véu do santuário se rasgou em duas partes, de alto a baixo."
}, {
  "number" : 39,
  "text" : "O centurião que estava em frente de Jesus, vendo que assim havia expirado, disse: — Verdadeiramente este homem era o Filho de Deus."
}, {
  "number" : 40,
  "text" : "Estavam também ali algumas mulheres, observando de longe. Entre elas estavam Maria Madalena, Maria, mãe de Tiago, o Menor, e de José, e ainda Salomé."
}, {
  "number" : 41,
  "text" : "Quando Jesus estava na Galileia, essas mulheres o acompanhavam e serviam. E, além destas, havia muitas outras que tinham ido com ele para Jerusalém."
}, {
  "number" : 42,
  "text" : "Ao cair da tarde, por ser o dia da preparação, isto é, a véspera do sábado,"
}, {
  "number" : 43,
  "text" : "José de Arimateia, ilustre membro do Sinédrio, que também esperava o Reino de Deus, dirigiu-se ousadamente a Pilatos e pediu o corpo de Jesus."
}, {
  "number" : 44,
  "text" : "Mas Pilatos admirou-se de que ele já tivesse morrido. E, tendo chamado o centurião, perguntou-lhe se havia muito que Jesus tinha morrido."
}, {
  "number" : 45,
  "text" : "Após certificar-se, pela informação do comandante, cedeu o corpo a José."
}, {
  "number" : 46,
  "text" : "Este, baixando o corpo da cruz, envolveu-o num lençol que tinha comprado e o depositou num túmulo que tinha sido aberto numa rocha; e rolou uma pedra para a entrada do túmulo."
}, {
  "number" : 47,
  "text" : "Maria Madalena e Maria, mãe de José, observaram onde ele foi posto."
} ]