[ {
  "number" : 1,
  "text" : "Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram óleos aromáticos para ungir o corpo de Jesus."
}, {
  "number" : 2,
  "text" : "E, bem cedo, no primeiro dia da semana, ao nascer do sol, foram ao túmulo."
}, {
  "number" : 3,
  "text" : "Diziam umas às outras: — Quem nos removerá a pedra da entrada do túmulo?"
}, {
  "number" : 4,
  "text" : "E, olhando, viram que a pedra já estava removida. É que a pedra era muito grande."
}, {
  "number" : 5,
  "text" : "Entrando no túmulo, viram um jovem sentado ao lado direito, vestido de branco, e ficaram atemorizadas."
}, {
  "number" : 6,
  "text" : "Ele, porém, lhes disse: — Não tenham medo! Vocês procuram Jesus, o Nazareno, que foi crucificado; ele ressuscitou, não está aqui; vejam o lugar onde o tinham colocado."
}, {
  "number" : 7,
  "text" : "Mas vão e digam aos discípulos dele e a Pedro que ele vai adiante de vocês para a Galileia; lá vocês o verão, como ele disse."
}, {
  "number" : 8,
  "text" : "E, saindo elas, fugiram do sepulcro, porque estavam tomadas de temor e assombro. E não contaram nada a ninguém, porque estavam com medo."
}, {
  "number" : 9,
  "text" : "[Havendo Jesus ressuscitado de manhã cedo no primeiro dia da semana, apareceu primeiro a Maria Madalena, da qual tinha expulsado sete demônios."
}, {
  "number" : 10,
  "text" : "E, partindo ela, foi anunciá-lo àqueles que, tendo sido companheiros de Jesus, estavam tristes e choravam."
}, {
  "number" : 11,
  "text" : "Estes, ouvindo que ele vivia e que tinha sido visto por ela, não acreditaram."
}, {
  "number" : 12,
  "text" : "Depois disso, Jesus manifestou-se em outra forma a dois deles que estavam a caminho do campo."
}, {
  "number" : 13,
  "text" : "E, indo, eles o anunciaram aos demais, mas também a estes dois eles não deram crédito."
}, {
  "number" : 14,
  "text" : "Finalmente, Jesus apareceu aos onze, quando estavam à mesa, e censurou-lhes a incredulidade e a dureza de coração, porque não deram crédito aos que o tinham visto já ressuscitado."
}, {
  "number" : 15,
  "text" : "E disse-lhes: — Vão por todo o mundo e preguem o evangelho a toda criatura."
}, {
  "number" : 16,
  "text" : "Quem crer e for batizado será salvo; quem, porém, não crer será condenado."
}, {
  "number" : 17,
  "text" : "Estes sinais acompanharão aqueles que creem: em meu nome, expulsarão demônios; falarão novas línguas;"
}, {
  "number" : 18,
  "text" : "pegarão em serpentes; e, se beberem alguma coisa mortífera, não lhes fará mal; se impuserem as mãos sobre enfermos, eles ficarão curados."
}, {
  "number" : 19,
  "text" : "De fato, o Senhor Jesus, depois de lhes ter falado, foi recebido no céu e sentou-se à direita de Deus."
}, {
  "number" : 20,
  "text" : "E eles foram e pregaram por toda parte, cooperando com eles o Senhor e confirmando a palavra por meio de sinais, que se seguiam.]"
} ]