[ {
  "number" : 1,
  "text" : "Dias depois, Jesus entrou de novo em Cafarnaum, e logo se ouviu dizer que ele estava em casa."
}, {
  "number" : 2,
  "text" : "Muitos se reuniram ali, a ponto de não haver lugar nem mesmo junto à porta. E Jesus anunciava-lhes a palavra."
}, {
  "number" : 3,
  "text" : "Trouxeram-lhe, então, um paralítico, carregado por quatro homens."
}, {
  "number" : 4,
  "text" : "E, não podendo aproximar-se de Jesus, por causa da multidão, removeram o telhado no ponto correspondente ao lugar onde Jesus se encontrava e, pela abertura, desceram o leito em que o paralítico estava deitado."
}, {
  "number" : 5,
  "text" : "Vendo-lhes a fé, Jesus disse ao paralítico: — Filho, os seus pecados estão perdoados."
}, {
  "number" : 6,
  "text" : "Alguns escribas estavam sentados ali e pensavam em seu coração:"
}, {
  "number" : 7,
  "text" : "— Como ele se atreve a falar assim? Isto é blasfêmia! Quem pode perdoar pecados, a não ser um, que é Deus?"
}, {
  "number" : 8,
  "text" : "E Jesus, percebendo imediatamente em seu espírito que eles assim pensavam, disse-lhes: — Por que vocês estão pensando essas coisas em seu coração?"
}, {
  "number" : 9,
  "text" : "O que é mais fácil? Dizer ao paralítico: “Os seus pecados estão perdoados”, ou dizer: “Levante-se, tome o seu leito e ande”?"
}, {
  "number" : 10,
  "text" : "Mas isto é para que vocês saibam que o Filho do Homem tem autoridade sobre a terra para perdoar pecados. E disse ao paralítico:"
}, {
  "number" : 11,
  "text" : "— Eu digo a você: Levante-se, pegue o seu leito e vá para casa."
}, {
  "number" : 12,
  "text" : "Ele se levantou e, no mesmo instante, pegando o leito, retirou-se à vista de todos, a ponto de todos se admirarem e darem glória a Deus, dizendo: — Jamais vimos coisa assim!"
}, {
  "number" : 13,
  "text" : "De novo, Jesus foi para junto do mar, e toda a multidão vinha ao encontro dele, e ele os ensinava."
}, {
  "number" : 14,
  "text" : "Quando ia passando, viu Levi, filho de Alfeu, sentado na coletoria e lhe disse: — Siga-me! Ele se levantou e o seguiu."
}, {
  "number" : 15,
  "text" : "Achando-se Jesus à mesa, na casa de Levi, estavam junto com ele e com os seus discípulos muitos publicanos e pecadores; porque estes eram muitos e também o seguiam."
}, {
  "number" : 16,
  "text" : "Os escribas dos fariseus, vendo Jesus comer em companhia dos pecadores e publicanos, perguntavam aos discípulos dele: — Por que ele come e bebe com os publicanos e pecadores?"
}, {
  "number" : 17,
  "text" : "Tendo ouvido isto, Jesus lhes respondeu: — Os sãos não precisam de médico, e sim os doentes; eu não vim chamar justos, e sim pecadores."
}, {
  "number" : 18,
  "text" : "Ora, os discípulos de João e os fariseus estavam jejuando. Algumas pessoas foram perguntar a Jesus: — Por que os discípulos de João e os discípulos dos fariseus jejuam, mas os seus discípulos não jejuam?"
}, {
  "number" : 19,
  "text" : "Jesus respondeu: — Como podem os convidados para o casamento jejuar enquanto o noivo está com eles? Durante o tempo em que o noivo estiver presente, não podem jejuar."
}, {
  "number" : 20,
  "text" : "No entanto, virão dias em que o noivo lhes será tirado, e então, naquele dia, eles vão jejuar."
}, {
  "number" : 21,
  "text" : "Ninguém costura um remendo de pano novo em roupa velha; porque o remendo novo tira um pedaço da roupa velha, e o buraco fica ainda maior."
}, {
  "number" : 22,
  "text" : "E ninguém põe vinho novo em odres velhos, porque, se fizer isso, o vinho romperá os odres e se perdem tanto o vinho como os odres. Mas põe-se vinho novo em odres novos."
}, {
  "number" : 23,
  "text" : "Aconteceu que, num sábado, Jesus atravessava as searas, e os seus discípulos, ao passar, começaram a colher espigas."
}, {
  "number" : 24,
  "text" : "Então os fariseus disseram a Jesus: — Olhe! Por que eles estão fazendo o que não é lícito aos sábados?"
}, {
  "number" : 25,
  "text" : "Ele lhes respondeu: — Vocês nunca leram o que Davi fez quando se viu em necessidade e teve fome, ele e os seus companheiros?"
}, {
  "number" : 26,
  "text" : "Como entrou na Casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu os pães da proposição, os quais só aos sacerdotes era lícito comer, e ainda deu esses pães aos seus companheiros?"
}, {
  "number" : 27,
  "text" : "E Jesus acrescentou: — O sábado foi estabelecido por causa do homem, e não o homem por causa do sábado."
}, {
  "number" : 28,
  "text" : "Assim, o Filho do Homem é senhor também do sábado."
} ]