[ {
  "number" : 1,
  "text" : "De novo, Jesus entrou na sinagoga. E estava ali um homem que tinha uma das mãos ressequida."
}, {
  "number" : 2,
  "text" : "E estavam observando Jesus para ver se curaria aquele homem no sábado, a fim de o acusarem."
}, {
  "number" : 3,
  "text" : "Jesus disse ao homem da mão ressequida: — Venha aqui para o meio!"
}, {
  "number" : 4,
  "text" : "Então lhes perguntou: — É lícito nos sábados fazer o bem ou fazer o mal? Salvar uma vida ou deixar morrer? Mas eles ficaram em silêncio."
}, {
  "number" : 5,
  "text" : "Então Jesus, olhando em volta, indignado e entristecido com a dureza de coração daquelas pessoas, disse ao homem: — Estenda a mão. O homem estendeu a mão, e ela lhe foi restaurada."
}, {
  "number" : 6,
  "text" : "Os fariseus saíram dali e, com os herodianos, logo começaram a conspirar contra Jesus, procurando ver como o matariam."
}, {
  "number" : 7,
  "text" : "Jesus se retirou com os seus discípulos para o mar. Uma grande multidão o seguia. Eram pessoas que tinham vindo da Galileia, da Judeia,"
}, {
  "number" : 8,
  "text" : "de Jerusalém, da Idumeia, do outro lado do Jordão e dos arredores de Tiro e de Sidom, porque ouviam falar das coisas que Jesus fazia."
}, {
  "number" : 9,
  "text" : "Então recomendou aos seus discípulos que sempre lhe tivessem pronto um barquinho, por causa da multidão, a fim de não o apertarem."
}, {
  "number" : 10,
  "text" : "Pois curava muitas pessoas, de modo que todos os que tinham alguma enfermidade se esforçavam para chegar perto, a fim de poderem tocar nele."
}, {
  "number" : 11,
  "text" : "Também os espíritos imundos, quando o viam, prostravam-se diante dele e gritavam: — Você é o Filho de Deus!"
}, {
  "number" : 12,
  "text" : "Mas Jesus lhes advertia severamente que não o expusessem à publicidade."
}, {
  "number" : 13,
  "text" : "Depois, Jesus subiu ao monte e chamou os que ele quis, e vieram para junto dele."
}, {
  "number" : 14,
  "text" : "Então designou doze, aos quais chamou de apóstolos, para estarem com ele e para os enviar a pregar"
}, {
  "number" : 15,
  "text" : "e a exercer a autoridade de expulsar demônios."
}, {
  "number" : 16,
  "text" : "Eis os doze que designou: Simão, a quem acrescentou o nome de Pedro;"
}, {
  "number" : 17,
  "text" : "Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais deu o nome de Boanerges, que quer dizer “filhos do trovão”;"
}, {
  "number" : 18,
  "text" : "André, Filipe, Bartolomeu, Mateus e Tomé; Tiago, filho de Alfeu; Tadeu; Simão, o Zelote;"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, que foi quem o traiu."
}, {
  "number" : 20,
  "text" : "Então Jesus foi para casa. E outra vez se ajuntou uma multidão, de tal modo que nem podiam comer."
}, {
  "number" : 21,
  "text" : "E, quando os parentes de Jesus ouviram isto, saíram para prendê-lo, porque diziam: — Está fora de si."
}, {
  "number" : 22,
  "text" : "Os escribas, que tinham vindo de Jerusalém, diziam: — Ele está possuído de Belzebu. Ele expulsa os demônios pelo poder do maioral dos demônios."
}, {
  "number" : 23,
  "text" : "Então, convocando-os, Jesus lhes disse, por meio de parábolas: — Como pode Satanás expulsar Satanás?"
}, {
  "number" : 24,
  "text" : "Se um reino estiver dividido contra si mesmo, tal reino não pode subsistir."
}, {
  "number" : 25,
  "text" : "Se uma casa estiver dividida contra si mesma, tal casa não poderá subsistir."
}, {
  "number" : 26,
  "text" : "Se Satanás se levantou contra si mesmo e está dividido, não pode subsistir; é o seu fim."
}, {
  "number" : 27,
  "text" : "Ninguém pode entrar na casa do valente para roubar-lhe os bens, sem primeiro amarrá-lo; e só então saqueará a casa dele."
}, {
  "number" : 28,
  "text" : "Em verdade lhes digo que tudo será perdoado aos filhos dos homens: os pecados e as blasfêmias que proferirem."
}, {
  "number" : 29,
  "text" : "Mas aquele que blasfemar contra o Espírito Santo nunca terá perdão, visto que é réu de pecado eterno."
}, {
  "number" : 30,
  "text" : "Jesus disse isto porque diziam: “Está possuído de um espírito imundo.”"
}, {
  "number" : 31,
  "text" : "Nisto, chegaram a mãe e os irmãos de Jesus e, tendo ficado do lado de fora, mandaram chamá-lo."
}, {
  "number" : 32,
  "text" : "Muita gente estava sentada ao redor de Jesus, e alguns lhe disseram: — Olhe, a sua mãe, os seus irmãos e as suas irmãs estão lá fora, procurando o senhor."
}, {
  "number" : 33,
  "text" : "Então Jesus perguntou: — Quem é a minha mãe e quem são os meus irmãos?"
}, {
  "number" : 34,
  "text" : "E, olhando em volta para os que estavam sentados ao seu redor, disse: — Eis minha mãe e meus irmãos."
}, {
  "number" : 35,
  "text" : "Portanto, aquele que fizer a vontade de Deus, esse é meu irmão, minha irmã e minha mãe."
} ]