[ {
  "number" : 1,
  "text" : "Jesus começou a ensinar outra vez à beira-mar. E uma numerosa multidão se reuniu em volta dele, de modo que entrou num barco, onde se assentou, afastando-se da praia. E todo o povo estava à beira-mar, na praia."
}, {
  "number" : 2,
  "text" : "Assim, ensinava-lhes muitas coisas por parábolas e, durante o seu ensino, dizia:"
}, {
  "number" : 3,
  "text" : "— Escutem! Eis que o semeador saiu a semear."
}, {
  "number" : 4,
  "text" : "E, ao semear, uma parte caiu à beira do caminho, e vieram as aves e a comeram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em solo rochoso, onde a terra era pouca, e logo nasceu, visto não ser profunda a terra."
}, {
  "number" : 6,
  "text" : "Saindo, porém, o sol, a queimou; e, porque não tinha raiz, secou-se."
}, {
  "number" : 7,
  "text" : "Outra parte caiu entre os espinhos; e os espinhos cresceram e a sufocaram, e não deu fruto."
}, {
  "number" : 8,
  "text" : "Outra, enfim, caiu em boa terra e deu fruto; a semente brotou, cresceu e produziu a trinta, a sessenta e a cem por um."
}, {
  "number" : 9,
  "text" : "E Jesus acrescentou: — Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 10,
  "text" : "Quando Jesus ficou só, os que estavam junto dele com os doze começaram a lhe fazer perguntas a respeito das parábolas."
}, {
  "number" : 11,
  "text" : "Jesus disse a eles: — A vocês é dado conhecer o mistério do Reino de Deus, mas aos de fora tudo se ensina por meio de parábolas,"
}, {
  "number" : 12,
  "text" : "para que, vendo, vejam e não percebam; e, ouvindo, ouçam e não entendam; para que não venham a converter-se e sejam perdoados."
}, {
  "number" : 13,
  "text" : "Então Jesus lhes perguntou: — Se vocês não entendem esta parábola, como compreenderão todas as outras?"
}, {
  "number" : 14,
  "text" : "O semeador semeia a palavra."
}, {
  "number" : 15,
  "text" : "Estes são os da beira do caminho, onde a palavra é semeada: quando a ouvem, logo Satanás vem e tira a palavra semeada neles."
}, {
  "number" : 16,
  "text" : "E estes são os semeados em solo rochoso, os quais, ouvindo a palavra, logo a recebem com alegria."
}, {
  "number" : 17,
  "text" : "Mas eles não têm raiz em si mesmos, sendo de pouca duração. Quando chega a angústia ou a perseguição por causa da palavra, logo se escandalizam."
}, {
  "number" : 18,
  "text" : "Os outros, os semeados entre os espinhos, são os que ouvem a palavra,"
}, {
  "number" : 19,
  "text" : "mas as preocupações deste mundo, a fascinação da riqueza e outras ambições aparecem e sufocam a palavra, e ela fica infrutífera."
}, {
  "number" : 20,
  "text" : "Os que foram semeados em boa terra são aqueles que ouvem a palavra e a recebem, frutificando a trinta, a sessenta e a cem por um."
}, {
  "number" : 21,
  "text" : "Jesus também lhes disse: — Será que alguém traz uma lamparina para que seja colocada debaixo de um cesto ou da cama? Por acaso não a coloca num lugar em que ilumine bem?"
}, {
  "number" : 22,
  "text" : "Porque não há nada oculto, senão para ser manifesto; e nada escondido, senão para ser revelado."
}, {
  "number" : 23,
  "text" : "Se alguém tem ouvidos para ouvir, ouça."
}, {
  "number" : 24,
  "text" : "Então lhes disse: — Prestem bem atenção no que vocês ouvem. Com a medida com que tiverem medido vocês serão medidos, e mais ainda lhes será acrescentado."
}, {
  "number" : 25,
  "text" : "Pois ao que tem, mais será dado; e, ao que não tem, até o que tem lhe será tirado."
}, {
  "number" : 26,
  "text" : "Jesus disse ainda: — O Reino de Deus é como um homem que lança a semente na terra."
}, {
  "number" : 27,
  "text" : "Ele dorme e acorda, de noite e de dia, e a semente germina e cresce, sem que ele saiba como."
}, {
  "number" : 28,
  "text" : "A terra por si mesma frutifica: primeiro aparece a planta, depois, a espiga, e, por fim, o grão cheio na espiga."
}, {
  "number" : 29,
  "text" : "E, quando o fruto já está maduro, logo manda cortar com a foice, porque chegou a colheita."
}, {
  "number" : 30,
  "text" : "Disse mais: — Com que poderemos comparar o Reino de Deus? Ou com que parábola o apresentaremos?"
}, {
  "number" : 31,
  "text" : "Ele é como um grão de mostarda, que, quando semeado, é a menor de todas as sementes sobre a terra;"
}, {
  "number" : 32,
  "text" : "mas, uma vez semeada, cresce e se torna maior do que todas as hortaliças; cria ramos tão grandes, que as aves do céu podem se aninhar à sua sombra."
}, {
  "number" : 33,
  "text" : "E com muitas parábolas semelhantes Jesus lhes expunha a palavra, conforme podiam compreendê-la."
}, {
  "number" : 34,
  "text" : "E sem parábolas não lhes falava; tudo, porém, explicava em particular aos seus próprios discípulos."
}, {
  "number" : 35,
  "text" : "Naquele dia, sendo já tarde, Jesus disse aos discípulos: — Vamos passar para a outra margem."
}, {
  "number" : 36,
  "text" : "E eles, despedindo a multidão, o levaram assim como estava, no barco; e outros barcos o seguiam."
}, {
  "number" : 37,
  "text" : "Ora, levantou-se grande temporal de vento, e as ondas se arremessavam contra o barco, de modo que o mesmo já estava se enchendo de água."
}, {
  "number" : 38,
  "text" : "E Jesus estava na popa, dormindo sobre o travesseiro. Os discípulos o acordaram e lhe disseram: — Mestre, o senhor não se importa que pereçamos?"
}, {
  "number" : 39,
  "text" : "E ele, despertando, repreendeu o vento e disse ao mar: — Acalme-se! Fique quieto! O vento se aquietou, e tudo ficou bem calmo."
}, {
  "number" : 40,
  "text" : "Então Jesus lhes perguntou: — Por que vocês são tão medrosos? Como é que ainda não têm fé?"
}, {
  "number" : 41,
  "text" : "E eles, possuídos de grande temor, diziam uns aos outros: — Quem é este que até o vento e o mar lhe obedecem?"
} ]