[ {
  "number" : 1,
  "text" : "Dizia-lhes ainda: — Em verdade lhes digo que, dos que aqui se encontram, existem alguns que não passarão pela morte até que vejam ter chegado com poder o Reino de Deus."
}, {
  "number" : 2,
  "text" : "Seis dias depois, Jesus tomou consigo Pedro, Tiago e João e os levou, em particular, a sós, a um alto monte. E Jesus foi transfigurado diante deles."
}, {
  "number" : 3,
  "text" : "As suas roupas se tornaram resplandecentes, de um branco muito intenso, como nenhum lavandeiro no mundo as poderia alvejar."
}, {
  "number" : 4,
  "text" : "E lhes apareceu Elias com Moisés, e estavam falando com Jesus."
}, {
  "number" : 5,
  "text" : "Então Pedro, tomando a palavra, disse a Jesus: — Mestre, bom é estarmos aqui. Façamos três tendas: uma para o senhor, outra para Moisés e outra para Elias."
}, {
  "number" : 6,
  "text" : "Pois não sabia o que dizer, por estarem eles apavorados."
}, {
  "number" : 7,
  "text" : "A seguir, veio uma nuvem que os envolveu; e dela veio uma voz que dizia: — Este é o meu Filho amado; escutem o que ele diz!"
}, {
  "number" : 8,
  "text" : "E, de repente, olhando ao redor, não viram mais ninguém com eles, a não ser Jesus."
}, {
  "number" : 9,
  "text" : "Ao descerem do monte, Jesus lhes ordenou que não divulgassem as coisas que tinham visto, até o dia em que o Filho do Homem ressuscitasse dentre os mortos."
}, {
  "number" : 10,
  "text" : "Eles guardaram a recomendação, perguntando uns aos outros o que seria esse ressuscitar dentre os mortos."
}, {
  "number" : 11,
  "text" : "Então perguntaram a Jesus: — Por que os escribas dizem ser necessário que Elias venha primeiro?"
}, {
  "number" : 12,
  "text" : "Jesus respondeu: — Elias, vindo primeiro, restaurará todas as coisas. Como, então, está escrito sobre o Filho do Homem que sofrerá muito e será desprezado?"
}, {
  "number" : 13,
  "text" : "Eu, porém, lhes digo que Elias já veio, e fizeram com ele tudo o que quiseram, como está escrito a respeito dele."
}, {
  "number" : 14,
  "text" : "Quando eles se aproximaram dos outros discípulos, viram numerosa multidão ao redor deles e os escribas discutindo com eles."
}, {
  "number" : 15,
  "text" : "E logo toda a multidão, ao ver Jesus, ficou surpresa e, correndo até ele, o saudava."
}, {
  "number" : 16,
  "text" : "Então Jesus perguntou: — O que é que vocês estão discutindo com eles?"
}, {
  "number" : 17,
  "text" : "E um, do meio da multidão, respondeu: — Mestre, eu trouxe até o senhor o meu filho, que está possuído de um espírito mudo;"
}, {
  "number" : 18,
  "text" : "e este, sempre que se apossa dele, lança-o por terra, e ele espuma, range os dentes e vai definhando. Pedi aos seus discípulos que o expulsassem, mas eles não puderam."
}, {
  "number" : 19,
  "text" : "Então Jesus exclamou: — Ó geração incrédula, até quando estarei com vocês? Até quando terei de suportá-los? Tragam o menino até aqui."
}, {
  "number" : 20,
  "text" : "E eles o trouxeram. Quando ele viu Jesus, o espírito imediatamente agitou o menino com violência, e, caindo ele por terra, revolvia-se espumando."
}, {
  "number" : 21,
  "text" : "Jesus perguntou ao pai do menino: — Há quanto tempo isso está acontecendo com ele? O pai respondeu: — Desde a infância;"
}, {
  "number" : 22,
  "text" : "e muitas vezes o tem lançado no fogo e na água, para o matar. Mas, se o senhor pode fazer alguma coisa, tenha compaixão de nós e ajude-nos."
}, {
  "number" : 23,
  "text" : "Ao que Jesus respondeu: — “Se o senhor pode”? Tudo é possível ao que crê."
}, {
  "number" : 24,
  "text" : "E imediatamente o pai do menino exclamou: — Eu creio! Ajude-me na minha falta de fé!"
}, {
  "number" : 25,
  "text" : "Vendo Jesus que muita gente estava se reunindo, repreendeu o espírito imundo, dizendo-lhe: — Espírito mudo e surdo, eu ordeno a você: Saia deste menino e nunca mais entre nele."
}, {
  "number" : 26,
  "text" : "E ele, gritando e agitando-o muito, saiu, deixando-o como se estivesse morto, a ponto de muitos dizerem: — Morreu."
}, {
  "number" : 27,
  "text" : "Mas Jesus, tomando-o pela mão, o ergueu, e ele se levantou."
}, {
  "number" : 28,
  "text" : "Quando Jesus entrou em casa, os seus discípulos lhe perguntaram em particular: — Por que nós não pudemos expulsá-lo?"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: — Esse tipo de espírito só pode ser expulso por meio de oração."
}, {
  "number" : 30,
  "text" : "E, tendo saído dali, passavam pela Galileia, e Jesus não queria que ninguém o soubesse,"
}, {
  "number" : 31,
  "text" : "porque ensinava os seus discípulos e lhes dizia: — O Filho do Homem será entregue nas mãos dos homens, e estes o matarão; mas, três dias depois da sua morte, ressuscitará."
}, {
  "number" : 32,
  "text" : "Eles, porém, não compreendiam isto e tinham medo de perguntar."
}, {
  "number" : 33,
  "text" : "Chegaram, então, a Cafarnaum. Estando em casa, Jesus perguntou aos discípulos: — Sobre o que vocês estavam discutindo no caminho?"
}, {
  "number" : 34,
  "text" : "Mas eles se calaram, porque, no caminho, tinham discutido entre si sobre quem era o maior."
}, {
  "number" : 35,
  "text" : "E Jesus, assentando-se, chamou os doze e lhes disse: — Se alguém quer ser o primeiro, será o último e servo de todos."
}, {
  "number" : 36,
  "text" : "Trazendo uma criança, colocou-a no meio deles e, tomando-a nos braços, disse-lhes:"
}, {
  "number" : 37,
  "text" : "— Quem receber uma criança, tal como esta, em meu nome, recebe a mim; e quem receber a mim, não é a mim que recebe, mas aquele que me enviou."
}, {
  "number" : 38,
  "text" : "João disse a Jesus: — Mestre, vimos um homem que expulsava demônios em seu nome, mas nós o proibimos de fazer isso, porque não nos seguia."
}, {
  "number" : 39,
  "text" : "Mas Jesus respondeu: — Não o proíbam, porque não há ninguém que faça milagre em meu nome e, logo a seguir, possa falar mal de mim."
}, {
  "number" : 40,
  "text" : "Pois quem não é contra nós é a favor de nós."
}, {
  "number" : 41,
  "text" : "Pois aquele que lhes der de beber um copo de água, em meu nome, porque vocês são de Cristo, em verdade lhes digo que de modo nenhum perderá a sua recompensa."
}, {
  "number" : 42,
  "text" : "— E, se alguém fizer tropeçar um destes pequeninos que creem em mim, seria melhor para esse que uma grande pedra de moinho fosse pendurada ao seu pescoço e fosse jogado no mar."
}, {
  "number" : 43,
  "text" : "E, se a sua mão leva você a tropeçar, corte-a; pois é melhor você entrar aleijado na vida do que, tendo as duas mãos, ir para o inferno, para o fogo que nunca se apaga"
}, {
  "number" : 44,
  "text" : "[onde não lhes morre o verme, nem o fogo se apaga]."
}, {
  "number" : 45,
  "text" : "E, se o seu pé leva você a tropeçar, corte-o; pois é melhor você entrar na vida aleijado do que, tendo os dois pés, ser lançado no inferno"
}, {
  "number" : 46,
  "text" : "[onde não lhes morre o verme, nem o fogo se apaga]."
}, {
  "number" : 47,
  "text" : "E, se um dos seus olhos leva você a tropeçar, arranque-o; pois é melhor você entrar no Reino de Deus com um olho só do que, tendo os dois, ser lançado no inferno,"
}, {
  "number" : 48,
  "text" : "onde não lhes morre o verme, nem o fogo se apaga."
}, {
  "number" : 49,
  "text" : "— Porque cada um será salgado com fogo."
}, {
  "number" : 50,
  "text" : "O sal é bom; mas, se o sal vier a se tornar insípido, como lhe restaurar o sabor? Tenham sal em vocês mesmos e paz uns com os outros."
} ]