[ {
  "number" : 1,
  "text" : "Portanto, pensem da seguinte forma: enquanto não atingir a idade adequada, o herdeiro não está numa posição muito melhor que a de um escravo, apesar de ser dono de todos os bens."
}, {
  "number" : 2,
  "text" : "Deve obedecer a seus tutores e administradores até a idade determinada por seu pai."
}, {
  "number" : 3,
  "text" : "O mesmo acontecia conosco. Éramos como crianças; éramos escravos dos princípios básicos deste mundo."
}, {
  "number" : 4,
  "text" : "Mas, quando chegou o tempo certo, Deus enviou seu Filho, nascido de uma mulher e sob a lei."
}, {
  "number" : 5,
  "text" : "Assim o fez para resgatar a nós que estávamos sob a lei, a fim de nos adotar como seus filhos."
}, {
  "number" : 6,
  "text" : "E, porque nós somos seus filhos, Deus enviou ao nosso coração o Espírito de seu Filho, e por meio dele clamamos: “Aba, Pai”."
}, {
  "number" : 7,
  "text" : "Agora você já não é escravo, mas filho de Deus. E, uma vez que é filho, Deus o tornou herdeiro dele."
}, {
  "number" : 8,
  "text" : "Antes de conhecerem a Deus, vocês eram escravos de supostos deuses que, na verdade, nem existem."
}, {
  "number" : 9,
  "text" : "Agora que conhecem a Deus, ou melhor, agora que Deus os conhece, por que desejam voltar atrás e tornar-se novamente escravos dos frágeis e inúteis princípios básicos deste mundo?"
}, {
  "number" : 10,
  "text" : "Vocês insistem em guardar certos dias, meses, estações ou anos."
}, {
  "number" : 11,
  "text" : "Temo por vocês. Talvez meu árduo trabalho em seu favor tenha sido inútil."
}, {
  "number" : 12,
  "text" : "Irmãos, peço-lhes que sejam como eu, pois eu também sou como vocês. E vocês não me trataram mal"
}, {
  "number" : 13,
  "text" : "e certamente se lembram de que eu estava doente quando lhes anunciei as boas-novas pela primeira vez."
}, {
  "number" : 14,
  "text" : "Embora minha saúde precária fosse uma tentação para me rejeitarem, vocês não me desprezaram nem me mandaram embora. Ao contrário, acolheram-me e cuidaram de mim como se eu fosse um anjo de Deus, ou mesmo o próprio Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Que aconteceu com a alegria que vocês demonstraram naquela ocasião? Estou certo de que, se fosse possível, teriam arrancado os próprios olhos e os teriam dado a mim."
}, {
  "number" : 16,
  "text" : "Acaso me tornei inimigo de vocês porque lhes digo a verdade?"
}, {
  "number" : 17,
  "text" : "Esses falsos mestres estão extremamente ansiosos para agradá-los, mas suas intenções não são boas. Querem afastá-los de mim para que dependam deles."
}, {
  "number" : 18,
  "text" : "Se alguém deseja agradá-los, muito bem; mas que o faça sempre, e não só quando estou com vocês."
}, {
  "number" : 19,
  "text" : "Ó meus filhos queridos, sinto como se estivesse passando outra vez pelas dores de parto por sua causa, e elas continuarão até que Cristo seja plenamente desenvolvido em vocês."
}, {
  "number" : 20,
  "text" : "Gostaria de poder estar aí com vocês para lhes falar em outro tom. Mas, distante como estou, não sei o que mais fazer para ajudá-los."
}, {
  "number" : 21,
  "text" : "Digam-me, vocês que desejam viver debaixo da lei: acaso sabem o que a lei diz de fato?"
}, {
  "number" : 22,
  "text" : "De acordo com as Escrituras, Abraão teve dois filhos, um nascido de uma escrava e outro de sua esposa, que era livre."
}, {
  "number" : 23,
  "text" : "O filho da escrava nasceu segundo a vontade humana; o filho da mulher livre nasceu segundo a promessa."
}, {
  "number" : 24,
  "text" : "Essas duas mulheres ilustram duas alianças. A primeira, Hagar, representa o monte Sinai, onde o povo recebeu a lei que o escravizou."
}, {
  "number" : 25,
  "text" : "E Hagar, que é o monte Sinai, na Arábia, representa a Jerusalém de agora, pois ela e seus filhos vivem sob a escravidão da lei."
}, {
  "number" : 26,
  "text" : "A segunda, Sara, representa a Jerusalém celestial. Ela é a mulher livre, e é nossa mãe."
}, {
  "number" : 27,
  "text" : "Como dizem as Escrituras: “Alegre-se, mulher sem filhos, você que nunca deu à luz! Grite de alegria, você que nunca esteve em trabalho de parto! Pois a abandonada agora tem mais filhos que a mulher que vive com o marido”."
}, {
  "number" : 28,
  "text" : "E vocês, irmãos, são filhos da promessa, como Isaque."
}, {
  "number" : 29,
  "text" : "Ismael, o filho nascido da vontade humana, perseguiu Isaque, o filho nascido do poder do Espírito, e o mesmo ocorre agora."
}, {
  "number" : 30,
  "text" : "Mas o que dizem as Escrituras sobre isso? “Livre-se da escrava e do filho dela, pois o filho da escrava não será herdeiro junto com o filho da mulher livre.”"
}, {
  "number" : 31,
  "text" : "Portanto, irmãos, não somos filhos da escrava; somos filhos da mulher livre."
} ]