[ {
  "number" : 1,
  "text" : "Passadas estas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras veio da Babilônia. Esdras era filho de Seraías, filho de Azarias, filho de Hilquias,"
}, {
  "number" : 2,
  "text" : "filho de Salum, filho de Zadoque, filho de Aitube,"
}, {
  "number" : 3,
  "text" : "filho de Amarias, filho de Azarias, filho de Meraiote,"
}, {
  "number" : 4,
  "text" : "filho de Zeraías, filho de Uzi, filho de Buqui,"
}, {
  "number" : 5,
  "text" : "filho de Abisua, filho de Fineias, filho de Eleazar, filho de Arão, o sumo sacerdote."
}, {
  "number" : 6,
  "text" : "Ele era escriba versado na Lei de Moisés, dada pelo SENHOR, Deus de Israel. E, como a mão do SENHOR, seu Deus, estava sobre ele, o rei lhe deu tudo o que ele havia pedido."
}, {
  "number" : 7,
  "text" : "Também vieram para Jerusalém alguns dos filhos de Israel, dos sacerdotes, dos levitas, dos cantores, dos porteiros e dos servidores do templo. Isto foi no sétimo ano do reinado de Artaxerxes."
}, {
  "number" : 8,
  "text" : "Esdras chegou a Jerusalém no quinto mês, no sétimo ano deste rei."
}, {
  "number" : 9,
  "text" : "Ele partiu da Babilônia no primeiro dia do primeiro mês, e, no primeiro dia do quinto mês, chegou a Jerusalém, porque a mão bondosa do seu Deus estava sobre ele."
}, {
  "number" : 10,
  "text" : "Porque Esdras pôs no coração o propósito de buscar a Lei do SENHOR, cumpri-la e ensinar em Israel os seus estatutos e os seus juízos."
}, {
  "number" : 11,
  "text" : "Esta é a cópia da carta que o rei Artaxerxes entregou ao sacerdote Esdras, o escriba versado nas palavras, nos mandamentos e nos estatutos que o SENHOR deu a Israel:"
}, {
  "number" : 12,
  "text" : "“Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da Lei do Deus do céu: Paz perfeita!"
}, {
  "number" : 13,
  "text" : "Estou decretando que, no meu reino, todo aquele do povo de Israel e dos seus sacerdotes e levitas que quiser ir com você para Jerusalém, que vá."
}, {
  "number" : 14,
  "text" : "Você está sendo autorizado pelo rei e os seus sete conselheiros para fazer uma averiguação em Judá e em Jerusalém, segundo a Lei do seu Deus, a qual está em suas mãos."
}, {
  "number" : 15,
  "text" : "Leve a prata e o ouro que o rei e os seus conselheiros espontaneamente ofereceram ao Deus de Israel, cuja habitação está em Jerusalém."
}, {
  "number" : 16,
  "text" : "Leve também a prata e o ouro que você achar em toda a província da Babilônia, com as ofertas voluntárias do povo e dos sacerdotes, oferecidas espontaneamente para o templo de seu Deus, em Jerusalém."
}, {
  "number" : 17,
  "text" : "Empregue esse dinheiro com diligência e compre novilhos, carneiros, cordeiros, com as suas ofertas de cereais e as suas libações, para oferecer sobre o altar do templo do seu Deus, em Jerusalém."
}, {
  "number" : 18,
  "text" : "Com o resto da prata e do ouro, você e os seus irmãos podem fazer o que acharem melhor, segundo a vontade do seu Deus."
}, {
  "number" : 19,
  "text" : "E os utensílios que lhe foram dados para o serviço da casa do seu Deus, restitua-os diante do Deus de Jerusalém."
}, {
  "number" : 20,
  "text" : "E tudo mais que for necessário para o templo de seu Deus e que você tiver de providenciar será pago pela casa dos tesouros do rei."
}, {
  "number" : 21,
  "text" : "Eu mesmo, o rei Artaxerxes, estou decretando a todos os tesoureiros que estão do outro lado do Eufrates o que segue: entreguem diligentemente tudo o que o sacerdote Esdras, escriba da Lei do Deus do céu, solicitar,"
}, {
  "number" : 22,
  "text" : "até três mil e quatrocentos quilos de prata, dez mil quilos de trigo, dois mil litros de vinho, dois mil litros de azeite e sal à vontade."
}, {
  "number" : 23,
  "text" : "Tudo o que for ordenado pelo Deus do céu, que se faça com exatidão para o templo do Deus do céu. Pois por que haveria grande ira sobre o reino do rei e dos seus filhos?"
}, {
  "number" : 24,
  "text" : "Também informamos, a respeito de todos os sacerdotes e levitas, cantores, porteiros, de todos os que servem nesta Casa de Deus, que não será lícito impor-lhes nem direitos, nem impostos, nem pedágios."
}, {
  "number" : 25,
  "text" : "E você, Esdras, conforme a sabedoria que o seu Deus lhe deu, nomeie magistrados e juízes que julguem todo o povo que está na região do outro lado do Eufrates, isto é, todos os que conhecem as leis do seu Deus; e que elas sejam ensinadas aos que não as conhecem."
}, {
  "number" : 26,
  "text" : "Todo aquele que não observar a lei do seu Deus e a lei do rei com diligência, seja condenado ou à morte, ou ao desterro, ou ao confisco de bens, ou à prisão.”"
}, {
  "number" : 27,
  "text" : "— Bendito seja o SENHOR, Deus de nossos pais, que deste modo moveu o coração do rei para adornar a Casa do SENHOR, em Jerusalém;"
}, {
  "number" : 28,
  "text" : "e que estendeu para mim a sua misericórdia diante do rei, dos seus conselheiros e de todos os seus príncipes poderosos. Assim, eu me animei, porque a mão do SENHOR, meu Deus, estava sobre mim, e reuni alguns chefes de Israel para voltarem comigo."
} ]