[ {
  "number" : 1,
  "text" : "Estes são os chefes de famílias e esta é a genealogia dos que voltaram comigo da Babilônia, no reinado do rei Artaxerxes:"
}, {
  "number" : 2,
  "text" : "dos filhos de Fineias, Gérson; dos filhos de Itamar, Daniel; dos filhos de Davi, Hatus;"
}, {
  "number" : 3,
  "text" : "dos filhos de Secanias, dos filhos de Parós, Zacarias, e com ele foram registrados cento e cinquenta homens."
}, {
  "number" : 4,
  "text" : "Dos filhos de Paate-Moabe, Elioenai, filho de Zeraías, e, com ele, duzentos homens."
}, {
  "number" : 5,
  "text" : "Dos filhos de Secanias, o filho de Jaaziel, e, com ele, trezentos homens."
}, {
  "number" : 6,
  "text" : "Dos filhos de Adim, Ebede, filho de Jônatas, e, com ele, cinquenta homens."
}, {
  "number" : 7,
  "text" : "Dos filhos de Elão, Jesaías, filho de Atalias, e, com ele, setenta homens."
}, {
  "number" : 8,
  "text" : "Dos filhos de Sefatias, Zebadias, filho de Micael, e, com ele, oitenta homens."
}, {
  "number" : 9,
  "text" : "Dos filhos de Joabe, Obadias, filho de Jeiel, e, com ele, duzentos e dezoito homens."
}, {
  "number" : 10,
  "text" : "Dos filhos de Bani, Selomite, filho de Josifias, e, com ele, cento e sessenta homens."
}, {
  "number" : 11,
  "text" : "Dos filhos de Bebai, Zacarias, o filho de Bebai, e, com ele, vinte e oito homens."
}, {
  "number" : 12,
  "text" : "Dos filhos de Azgade, Joanã, o filho de Hacatã, e, com ele, cento e dez homens."
}, {
  "number" : 13,
  "text" : "Dos filhos de Adonicão, últimos a chegar, seus nomes eram estes: Elifelete, Jeiel e Semaías, e, com eles, sessenta homens."
}, {
  "number" : 14,
  "text" : "Dos filhos de Bigvai, Utai e Zabude, e, com eles, setenta homens."
}, {
  "number" : 15,
  "text" : "Eu os reuni perto do rio que corre para Aava, onde ficamos acampados três dias. Atentando para o povo e para os sacerdotes e não tendo achado nenhum dos filhos de Levi,"
}, {
  "number" : 16,
  "text" : "mandei chamar Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, os chefes, bem como Joiaribe e Elnatã, que eram sábios."
}, {
  "number" : 17,
  "text" : "Eu os enviei a Ido, chefe em Casifia, e lhes dei as palavras que deveriam dizer a Ido e aos servidores do templo, seus irmãos, em Casifia, para que nos enviassem ministros para o templo do nosso Deus."
}, {
  "number" : 18,
  "text" : "E, como a mão bondosa de Deus estava sobre nós, eles nos enviaram um homem sábio, dos filhos de Mali, filho de Levi, filho de Israel, a saber, Serebias, com os seus filhos e irmãos, em número de dezoito."
}, {
  "number" : 19,
  "text" : "Também mandaram Hasabias e, com ele, Jesaías, dos filhos de Merari, com os seus irmãos e os filhos deles, em número de vinte."
}, {
  "number" : 20,
  "text" : "E dos servidores do templo, que Davi e os príncipes haviam escolhido para ajudar os levitas, duzentos e vinte, todos eles mencionados nominalmente."
}, {
  "number" : 21,
  "text" : "Então ali, junto ao rio Aava, proclamei um jejum, para nos humilharmos diante do nosso Deus, para lhe pedirmos uma boa viagem para nós, para os nossos filhos e para tudo o que era nosso."
}, {
  "number" : 22,
  "text" : "Porque tive vergonha de pedir ao rei exército e cavaleiros para nos defenderem do inimigo no caminho, porque já lhe havíamos dito: “A mão do nosso Deus está sobre todos os que o buscam, para o bem deles; mas a sua força e a sua ira são contra todos os que o abandonam.”"
}, {
  "number" : 23,
  "text" : "Assim nós jejuamos e pedimos isto ao nosso Deus, e ele nos atendeu."
}, {
  "number" : 24,
  "text" : "Então separei doze dos principais sacerdotes, isto é, Serebias, Hasabias e dez dos seus irmãos."
}, {
  "number" : 25,
  "text" : "Pesei-lhes a prata, o ouro e os utensílios que o rei, os seus conselheiros, os seus príncipes e todo o Israel que ali estava tinham contribuído para o templo do nosso Deus."
}, {
  "number" : 26,
  "text" : "Entreguei-lhes nas mãos vinte e dois mil quilos de prata, três mil e quatrocentos quilos em objetos de prata e três mil e quatrocentos quilos de ouro."
}, {
  "number" : 27,
  "text" : "Além disso, entreguei vinte taças de ouro de oito quilos e meio e dois objetos de bronze lustroso e fino, tão precioso como ouro."
}, {
  "number" : 28,
  "text" : "Então eu lhes disse: — Vocês são santos ao SENHOR, e santos são estes objetos, bem como esta prata e este ouro, oferta voluntária ao SENHOR, Deus dos seus pais."
}, {
  "number" : 29,
  "text" : "Vigiem e guardem essas coisas até que as pesem na presença dos principais sacerdotes, dos levitas e dos chefes de famílias de Israel, em Jerusalém, nas câmaras da Casa do SENHOR."
}, {
  "number" : 30,
  "text" : "Então os sacerdotes e os levitas receberam a prata, o ouro e os objetos, para os trazerem a Jerusalém, ao templo do nosso Deus."
}, {
  "number" : 31,
  "text" : "Partimos do rio Aava no dia doze do primeiro mês, a fim de irmos para Jerusalém. E a mão do nosso Deus estava sobre nós e nos livrou das mãos dos inimigos e dos que nos armavam ciladas pelo caminho."
}, {
  "number" : 32,
  "text" : "Chegamos a Jerusalém e descansamos três dias."
}, {
  "number" : 33,
  "text" : "No quarto dia, pesamos, no templo do nosso Deus, a prata, o ouro e os objetos e os entregamos a Meremote, filho do sacerdote Urias. Com ele estavam Eleazar, filho de Fineias, e os levitas Jozabade, filho de Jesua, e Noadias, filho de Binui."
}, {
  "number" : 34,
  "text" : "Tudo foi contado e pesado, e o peso total foi imediatamente registrado."
}, {
  "number" : 35,
  "text" : "Os exilados que voltaram do cativeiro ofereceram holocaustos ao Deus de Israel: doze novilhos por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros e, como oferta pelo pecado, doze bodes; tudo em holocausto ao SENHOR."
}, {
  "number" : 36,
  "text" : "Então deram as ordens do rei aos seus sátrapas e aos governadores da região deste lado do Eufrates, e estes ajudaram o povo na reconstrução da Casa de Deus."
} ]