[ {
  "number" : 1,
  "text" : "Lembra-te, Jeová, do que nos tem acontecido; considera e olha para o nosso opróbrio."
}, {
  "number" : 2,
  "text" : "A nossa herança passou a estrangeiros, as nossas casas, a forasteiros."
}, {
  "number" : 3,
  "text" : "Somos órfãos sem pai; nossas mães são como viúvas."
}, {
  "number" : 4,
  "text" : "A nossa água, por dinheiro a temos bebido, a nossa lenha nos é vendida."
}, {
  "number" : 5,
  "text" : "Os nossos perseguidores estão sobre os nossos pescoços; estamos cansados e não temos descanso."
}, {
  "number" : 6,
  "text" : "Submetemo-nos aos egípcios e aos assírios, para sermos fartos de pão."
}, {
  "number" : 7,
  "text" : "Nossos pais pecaram e já não existem; e nós levamos as iniquidades deles."
}, {
  "number" : 8,
  "text" : "Servos dominam sobre nós; não há quem nos livre da mão deles."
}, {
  "number" : 9,
  "text" : "Com perigo das nossas vidas, obtemos o nosso pão, por causa da espada do deserto."
}, {
  "number" : 10,
  "text" : "A nossa pele está abraseada como um forno, por causa do calor ardente da fome."
}, {
  "number" : 11,
  "text" : "Humilharam as mulheres em Sião; as donzelas, nas cidades de Judá."
}, {
  "number" : 12,
  "text" : "Foram pendurados pelas mãos os príncipes, as faces dos anciãos não foram honradas."
}, {
  "number" : 13,
  "text" : "Os mancebos levaram a mó, e os meninos tropeçaram debaixo das cargas de lenha;"
}, {
  "number" : 14,
  "text" : "os anciãos deixaram de se assentar nas portas, os moços deixaram da sua música."
}, {
  "number" : 15,
  "text" : "Desvaneceu-se o gozo do nosso coração; converteu-se em lamentação a nossa dança."
}, {
  "number" : 16,
  "text" : "Caiu da nossa cabeça a coroa; ai de nós, porque temos pecado!"
}, {
  "number" : 17,
  "text" : "Portanto, desmaia o nosso coração. Por isso, se escurecem os nossos olhos."
}, {
  "number" : 18,
  "text" : "Pelo monte de Sião, que está desolado, os chacais andam por ele."
}, {
  "number" : 19,
  "text" : "Tu, Jeová, permaneces para sempre; o teu trono subsiste de geração em geração."
}, {
  "number" : 20,
  "text" : "Por que te esqueces de nós para sempre? E nos abandonas por tanto tempo?"
}, {
  "number" : 21,
  "text" : "Converte-nos a ti, Jeová, e seremos convertidos; renova os nossos dias como dantes,"
}, {
  "number" : 22,
  "text" : "se é que não nos tens, de todo, rejeitado, se é que não estás sobremaneira irado contra nós."
} ]