[ {
  "number" : 1,
  "text" : "Todos os israelitas foram a Siquém para a coroação de Roboão."
}, {
  "number" : 2,
  "text" : "Nesse meio-tempo, Jeroboão, filho de Nebate, recebera um aviso a respeito da morte de Salomão. Ele estava no Egito nessa ocasião, para onde tinha fugido do rei Salomão. Mais que depressa ele voltou do Egito para a coroação."
}, {
  "number" : 3,
  "text" : "E mandaram chamá-lo. Ele e todo o povo de Israel foram falar com Roboão, e, em nome do povo, ele disse:"
}, {
  "number" : 4,
  "text" : "“Seu pai foi um senhor duro no tratamento do povo. Seja menos exigente do que ele, e nós lhe serviremos!”"
}, {
  "number" : 5,
  "text" : "Roboão disse a eles: “Voltem dentro de três dias para saberem a minha resposta”. E o povo foi embora."
}, {
  "number" : 6,
  "text" : "O rei Roboão estudou o pedido deles com os homens que haviam sido conselheiros de seu pai Salomão. Esses homens já eram idosos. “O que devo dizer a eles?”, perguntou Roboão."
}, {
  "number" : 7,
  "text" : "“Se você quiser governar sobre eles, é preciso dar uma resposta favorável e tratá-los com bondade, e eles serão os seus servos”."
}, {
  "number" : 8,
  "text" : "Roboão, porém, rejeitou o conselho dos velhos e pediu a opinião dos moços que cresceram com ele e o estavam servindo."
}, {
  "number" : 9,
  "text" : "“O que os meus companheiros acham que eu devo fazer?”, perguntou. “Devo ser menos exigente com o povo do que foi o meu pai?”"
}, {
  "number" : 10,
  "text" : "“Nada disso!”, responderam os jovens. “A este povo que disse: ‘Seu pai foi um senhor duro no tratamento do povo. Seja menos exigente do que ele’ — diga: ‘Se vocês acham que meu pai foi duro com vocês, saibam que o meu dedo mínimo é mais grosso do que a cintura do meu pai!"
}, {
  "number" : 11,
  "text" : "Vou ser mais duro com vocês, e não menos exigente! Meu pai costumava castigar vocês com chicotes, mas eu vou usar escorpiões!’ ”"
}, {
  "number" : 12,
  "text" : "Três dias depois Jeroboão e o povo voltaram para saber a resposta de Roboão."
}, {
  "number" : 13,
  "text" : "E o rei lhes deu uma resposta dura; ele recusou o conselho das autoridades mais velhas de Israel"
}, {
  "number" : 14,
  "text" : "e seguiu o conselho dos jovens e disse: “Vou ser mais duro com vocês e não menos exigente do que o meu pai. Meu pai costumava castigar vocês com chicotes, mas eu vou usar escorpiões!”"
}, {
  "number" : 15,
  "text" : "Dessa maneira o rei não atendeu ao pedido do povo. Deus levou o rei a fazer isso, a fim de cumprir o que ele havia falado a Jeroboão por meio de Aías, o silonita."
}, {
  "number" : 16,
  "text" : "Quando o povo percebeu que o rei não deu ouvidos ao seu pedido, respondeu ao rei: “Que temos em comum com Davi? Que temos em comum com o filho de Jessé? Vamos para casa, ó Israel! Que Roboão cuide da sua própria casa!” E assim os israelitas foram para as suas casas."
}, {
  "number" : 17,
  "text" : "Contudo, o povo da tribo de Judá ficou fiel a Roboão."
}, {
  "number" : 18,
  "text" : "Mais tarde, quando o rei Roboão enviou Adonirão para exigir trabalhos forçados das outras tribos de Israel, o povo o apedrejou e ele morreu. Quando essa notícia chegou ao rei Roboão, ele tomou o seu carro e fugiu para Jerusalém."
}, {
  "number" : 19,
  "text" : "Dessa maneira, Israel se rebelou contra a dinastia de Davi até o dia de hoje."
} ]