[ {
  "number" : 1,
  "text" : "Depois de chegar a Jerusalém, Roboão reuniu os exércitos da tribo de Judá e de Benjamim, ao todo cento e oitenta mil homens fortes e escolhidos, e declarou guerra contra o restante de Israel, tentando com isso unir o reino em torno dele."
}, {
  "number" : 2,
  "text" : "Porém, o SENHOR disse ao profeta Semaías:"
}, {
  "number" : 3,
  "text" : "“Vá e diga ao rei Roboão, filho de Salomão, rei de Judá, e a todos os israelitas de Judá e de Benjamim:"
}, {
  "number" : 4,
  "text" : "‘Assim diz o SENHOR: Não lutem contra os seus irmãos. Voltem para casa, porque eu é que planejei esta revolta’. E eles obedeceram ao SENHOR e se recusaram a lutar contra Jeroboão."
}, {
  "number" : 5,
  "text" : "Roboão ficou morando em Jerusalém e reconstruiu as seguintes cidades para defesa de Judá:"
}, {
  "number" : 6,
  "text" : "Belém, Etã, Tecoa,"
}, {
  "number" : 7,
  "text" : "Bete-Zur, Socó, Adulão,"
}, {
  "number" : 8,
  "text" : "Gate, Maressa, Zife,"
}, {
  "number" : 9,
  "text" : "Adoraim, Láquis, Azeca,"
}, {
  "number" : 10,
  "text" : "Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim."
}, {
  "number" : 11,
  "text" : "Também reconstruiu e melhorou as fortalezas, e colocou nelas grupos de soldados com os seus oficiais. Encheu os depósitos com alimento, azeite de oliveira e vinho."
}, {
  "number" : 12,
  "text" : "Em cada cidade armazenou escudos e lanças para melhor proteção delas. Assim, Judá e Benjamim ficaram fiéis a ele."
}, {
  "number" : 13,
  "text" : "Os sacerdotes e levitas das outras tribos de Israel apoiaram Roboão."
}, {
  "number" : 14,
  "text" : "Os levitas abandonaram as suas pastagens e bens e se mudaram para Judá e Jerusalém, pois o rei Jeroboão mandou todos eles embora, dizendo que deixassem de ser sacerdotes do SENHOR."
}, {
  "number" : 15,
  "text" : "Ele havia indicado outros sacerdotes no lugar deles, e os novos sacerdotes fizeram o povo adorar imagens em lugar de Deus e oferecer sacrifícios a ídolos de bodes e de bezerros que ele havia colocado nos montes."
}, {
  "number" : 16,
  "text" : "De todas as tribos de Israel começaram a mudar-se para Jerusalém aqueles que desejavam adorar com toda a liberdade o SENHOR, o Deus de seus antepassados, e oferecer sacrifícios a ele."
}, {
  "number" : 17,
  "text" : "Eles fortaleceram o reino de Judá e apoiaram o rei Roboão, filho de Salomão, por três anos. Durante esses três anos, Roboão andou nos caminhos de Davi e Salomão."
}, {
  "number" : 18,
  "text" : "Roboão casou-se com sua prima Maalate. Ela era filha de Jerimote e neta de Davi. A mãe de Maalate era Abiail, filha de Eliabe, neta de Jessé."
}, {
  "number" : 19,
  "text" : "Desse casamento nasceram três filhos: Jeús, Semarias e Zaão."
}, {
  "number" : 20,
  "text" : "Mais tarde ele se casou com Maaca, filha de Absalão. Maaca teve os seguintes filhos: Abias, Atai, Ziza e Selomite."
}, {
  "number" : 21,
  "text" : "Roboão amava Maaca, filha de Absalão, mais do que ás outras esposas e concubinas. Ao todo ele teve dezoito esposas e sessenta concubinas, vinte e oito filhos e sessenta filhas."
}, {
  "number" : 22,
  "text" : "Abias, filho de Maaca, era o preferido de Roboão, e foi colocado como chefe entre os seus irmãos, com o desejo de fazer dele o próximo rei."
}, {
  "number" : 23,
  "text" : "Com muita sabedoria ele espalhou os outros filhos pelas cidades fortificadas da terra de Judá e de Benjamim, e deu a eles muito dinheiro e alimentos, e arranjou para que cada um deles tivesse diversas esposas."
} ]