[ {
  "number" : 1,
  "text" : "Então Salomão iniciou a construção do templo do SENHOR em Jerusalém, no alto do monte Moriá, onde o SENHOR havia aparecido ao rei Davi, pai de Salomão, no antigo terreiro de cereais de Araúna, o jebuseu, lugar que havia sido designado por Davi."
}, {
  "number" : 2,
  "text" : "A construção começou no segundo dia do segundo mês do quarto ano do reinado de Salomão."
}, {
  "number" : 3,
  "text" : "O alicerce que Salomão lançou para o templo do SENHOR tinha vinte e sete metros de comprimento e nove metros de largura."
}, {
  "number" : 4,
  "text" : "Havia um alpendre na entrada do templo de nove metros de largura, com as paredes internas e o teto forrados de ouro! O telhado ficava a nove metros de altura."
}, {
  "number" : 5,
  "text" : "A parte central do templo era forrada com madeira de cipreste, coberta com placas de ouro, e nela havia desenhos de palmeiras e de correntes."
}, {
  "number" : 6,
  "text" : "Havia lindos ornamentos de pedras preciosas fixados nas paredes. O ouro, da melhor qualidade, era de Parvaim."
}, {
  "number" : 7,
  "text" : "Todas as paredes, as vigas de madeira, as portas e os batentes que havia no templo foram revestidos de ouro, e havia figuras de querubins gravadas nas paredes."
}, {
  "number" : 8,
  "text" : "Dentro do templo, numa das extremidades, ficava o lugar mais sagrado de todos, o Lugar Santíssimo, com nove metros de comprimento por nove metros de largura, igual à largura do templo. Também esse lugar estava coberto com vinte e uma toneladas de ouro da melhor qualidade."
}, {
  "number" : 9,
  "text" : "Os pregos de ouro usados pesavam seiscentos gramas. As salas de cima também eram revestidas de ouro."
}, {
  "number" : 10,
  "text" : "No Lugar Santíssimo, Salomão colocou duas estátuas de querubins, revestidas de ouro,"
}, {
  "number" : 11,
  "text" : "com as asas estendidas; juntas mediam nove metros. Cada asa media dois metros e vinte e cinco centímetros, e tocava a parede de um lado,"
}, {
  "number" : 12,
  "text" : "e a asa do outro querubim tocava a parede do outro lado."
}, {
  "number" : 13,
  "text" : "Dessa forma, os querubins com as asas abertas se estendiam por nove metros, e estavam em pé, de frente para a parte central do templo."
}, {
  "number" : 14,
  "text" : "Para fechar a entrada dessa sala, ele colocou uma cortina de tecido azul, roxo, vermelho e de linho fino, enfeitada com figuras de querubins."
}, {
  "number" : 15,
  "text" : "Na frente do templo havia duas colunas que juntas tinham a altura de dezesseis metros, e no alto de cada coluna havia um enfeite de dois metros e vinte e cinco centímetros."
}, {
  "number" : 16,
  "text" : "Ele fez correntes entrelaçadas e as colocou no alto das colunas, com cem romãs presas em cada corrente."
}, {
  "number" : 17,
  "text" : "Depois levantou as colunas na frente do templo, uma do lado direito e a outra do lado esquerdo. Deu o nome de Jaquim à coluna da direita, e o nome de Boaz à coluna da esquerda."
} ]