[ {
  "number" : 1,
  "text" : "Manassés tinha apenas doze anos de idade quando se tornou rei, e reinou cinquenta e cinco anos em Jerusalém."
}, {
  "number" : 2,
  "text" : "Ele fez o que era mau aos olhos do SENHOR, imitando as práticas vergonhosas das nações que o SENHOR havia expulsado quando o povo de Israel entrou na terra."
}, {
  "number" : 3,
  "text" : "Ele reconstruiu os altares dos deuses falsos que seu pai Ezequias tinha destruído, ergueu altares a Baal e fez postes-ídolos, e inclinava-se e prestava culto ao sol, à lua e às estrelas."
}, {
  "number" : 4,
  "text" : "Chegou a construir altares no templo do SENHOR, do qual o SENHOR havia dito: “Em Jerusalém estará o meu nome eternamente”."
}, {
  "number" : 5,
  "text" : "Nos dois pátios do templo do SENHOR ele construiu altares para adoração ao sol, à lua e às estrelas."
}, {
  "number" : 6,
  "text" : "Manassés chegou a sacrificar também seus próprios filhos como ofertas queimadas no vale de Ben-Hinom. Além disso, consultava médiuns, praticava feitiçaria, adivinhação e magia, e fez toda espécie de mal diante do SENHOR, provocando a ira do SENHOR."
}, {
  "number" : 7,
  "text" : "Ele colocou uma imagem esculpida no templo, do qual o SENHOR havia dito a Davi e a seu filho Salomão: “Neste templo e em Jerusalém, a cidade que escolhi dentre toda as tribos de Israel, serei honrado para sempre."
}, {
  "number" : 8,
  "text" : "E se vocês obedecerem aos meus mandamentos, e a todas as leis e instruções dadas a vocês por meio de Moisés, eu nunca mais tirarei Israel desta terra que dei aos seus antepassados”."
}, {
  "number" : 9,
  "text" : "Manassés, porém, estimulou o povo de Judá e de Jerusalém a praticar o mal, a ponto de fazerem coisas piores do que as nações que o SENHOR havia expulsado quando Israel entrou na terra."
}, {
  "number" : 10,
  "text" : "Tanto Manassés como seu povo não deram atenção às palavras do SENHOR."
}, {
  "number" : 11,
  "text" : "Por isso o SENHOR enviou os exércitos assírios, e eles o prenderam com ganchos e o amarraram com correntes de bronze para o levarem para a Babilônia."
}, {
  "number" : 12,
  "text" : "Cheio de pavor e aflito, Manassés se humilhou diante do Deus dos seus antepassados, pedindo socorro."
}, {
  "number" : 13,
  "text" : "E quando ele orou, o SENHOR ouviu, teve misericórdia dele, e respondeu ao seu pedido, levando-o de volta a Jerusalém e a seu reino! Então Manassés reconheceu finalmente que o SENHOR era realmente Deus!"
}, {
  "number" : 14,
  "text" : "Depois disso, ele reconstruiu o muro de fora da Cidade de Davi, e o muro do lado oeste da fonte de Giom, no vale do Cedrom, e até a porta do Peixe, e ao redor da colina de Ofel, onde o muro foi construído muito alto. Colocou comandantes do seu exército em todas as cidades fortificadas de Judá."
}, {
  "number" : 15,
  "text" : "Manassés também retirou os deuses estranhos e a imagem que ele havia colocado no templo, e despedaçou os altares que ele havia construído na colina do templo e os altares que estavam em Jerusalém. Jogou tudo para fora da cidade."
}, {
  "number" : 16,
  "text" : "Depois reconstruiu o altar do SENHOR e ofereceu sacrifícios sobre ele — sacrifícios de paz e ofertas de ações de graças — e exigiu que o povo de Judá adorasse o SENHOR, o Deus de Israel."
}, {
  "number" : 17,
  "text" : "Contudo, o povo ainda oferecia sacrifícios nos altares dos montes, mas somente ao SENHOR, o seu Deus."
}, {
  "number" : 18,
  "text" : "Os demais acontecimentos do reinado de Manassés, sua oração a Deus e a resposta do SENHOR de Israel por meio dos profetas, estão escritos no Livro da História dos Reis de Israel."
}, {
  "number" : 19,
  "text" : "A oração que ele fez, a maneira como Deus respondeu e um relato de seus pecados e erros, inclusive uma lista dos lugares onde construiu altares idólatras nas montanhas e ergueu postes sagrados e ídolos de escultura, isto antes de humilhar-se, tudo isso está registrado no Livro dos Profetas."
}, {
  "number" : 20,
  "text" : "Manassés morreu e foi sepultado em sua propriedade, e seu filho Amom se tornou o novo rei."
}, {
  "number" : 21,
  "text" : "Amom tinha vinte e dois anos de idade quando começou a reinar em Jerusalém, mas seu reinado durou apenas dois anos."
}, {
  "number" : 22,
  "text" : "Ele fez o que era mau perante os olhos do SENHOR, à semelhança de seu pai Manassés, porque Amom sacrificou a todos os ídolos que Manassés havia feito,"
}, {
  "number" : 23,
  "text" : "porém não mudou de atitude, humilhando-se como o seu pai. Em vez disso, transgredia cada vez mais."
}, {
  "number" : 24,
  "text" : "Por fim, seus próprios oficiais conspiraram contra ele e o assassinaram no seu palácio."
}, {
  "number" : 25,
  "text" : "Mas o povo de Judá matou todos aqueles que o assassinaram e declarou seu filho Josias o novo rei."
} ]