[ {
  "number" : 1,
  "text" : "Então Josias anunciou que a festa da Páscoa seria comemorada no décimo quarto dia do primeiro mês, em Jerusalém. O cordeiro da Páscoa foi morto naquela tarde."
}, {
  "number" : 2,
  "text" : "Ele também designou sacerdotes para os seus postos e os estimulou a começarem o seu trabalho no templo do SENHOR novamente."
}, {
  "number" : 3,
  "text" : "Ele enviou uma ordem aos levitas consagrados ao SENHOR para instruírem todo o povo de Israel: “Já que a arca sagrada está agora no templo de Salomão, filho de Davi, rei de Israel, e vocês não precisam mais carregá-la sobre os ombros de um lugar para outro, sirvam ao SENHOR, o seu Deus, e a Israel, seu povo."
}, {
  "number" : 4,
  "text" : "Organizem-se para o serviço por famílias, de acordo com os seus grupos como era costume no tempo dos seus pais, conforme a orientação escrita de Davi, rei de Israel, e por seu filho Salomão."
}, {
  "number" : 5,
  "text" : "“Cada grupo de levitas vai atender a determinados grupos de famílias do nosso povo, no Lugar Santo."
}, {
  "number" : 6,
  "text" : "Abatam os cordeiros para a Páscoa, santifiquem-se e preparem os cordeiros para os seus irmãos israelitas. Sigam todas as instruções do SENHOR dadas por intermédio de Moisés”."
}, {
  "number" : 7,
  "text" : "Então o rei Josias ofereceu do seu rebanho trinta mil cordeiros e cabritos para as ofertas de Páscoa do povo, além de três mil novilhos."
}, {
  "number" : 8,
  "text" : "Os oficiais do rei também ofertaram de livre vontade para o povo, para os sacerdotes e para os levitas. Hilquias, Zacarias e Jeiel, os chefes do templo de Deus, deram aos sacerdotes duas mil e seiscentas ovelhas e cabritos, e trezentos bois para os sacrifícios da Páscoa."
}, {
  "number" : 9,
  "text" : "Conanias e seus irmãos Semaías e Natanael, e os líderes dos levitas, Hasabias, Jeiel e Jozabade, deram cinco mil ovelhas e cabritos e quinhentos bois aos levitas para os sacrifícios da Páscoa."
}, {
  "number" : 10,
  "text" : "Quando tudo estava preparado para a festa, os sacerdotes foram para os seus lugares, e os levitas formaram os grupos de serviço, conforme o rei havia mandado."
}, {
  "number" : 11,
  "text" : "Então os levitas mataram os cordeiros da Páscoa e entregaram o sangue aos sacerdotes. Os sacerdotes aspergiram o sangue sobre o altar, enquanto os levitas tiravam a pele dos animais."
}, {
  "number" : 12,
  "text" : "Eles separaram os animais para cada tribo apresentar suas próprias ofertas queimadas ao SENHOR, conforme está escrito na lei de Moisés; e fizeram a mesma coisa com os bois."
}, {
  "number" : 13,
  "text" : "Depois, conforme estava ordenado pela lei de Moisés, assaram os animais da Páscoa sobre o fogo, cozinharam as ofertas sagradas em panelas, caldeirões e frigideiras, e os levaram depressa a todo o povo para comer."
}, {
  "number" : 14,
  "text" : "Depois, os levitas prepararam o que era deles e para os sacerdotes, descendentes de Arão, porque os sacerdotes ficaram ocupados desde a manhã até a noite, oferecendo a gordura e as ofertas queimadas."
}, {
  "number" : 15,
  "text" : "Os cantores, descendentes de Asafe, estavam em seus lugares, seguindo as instruções dadas pelo rei Davi, Asafe, Hemã e por Jedutum, profeta do rei. Os porteiros tomavam conta das portas e não precisavam deixar seus postos, porque a refeição deles era trazida pelos seus irmãos levitas."
}, {
  "number" : 16,
  "text" : "Toda a cerimônia da Páscoa foi realizada naquele dia. Todas as ofertas queimadas foram sacrificadas sobre o altar do SENHOR, conforme as ordens de Josias."
}, {
  "number" : 17,
  "text" : "Todos os israelitas que estavam presentes em Jerusalém tomaram parte na festa da Páscoa e na festa dos pães sem fermento, durante sete dias."
}, {
  "number" : 18,
  "text" : "Desde o tempo do profeta Samuel, a Páscoa não havia sido celebrada dessa maneira. Nenhum dos reis de Israel havia celebrado uma Páscoa semelhante a esta, como o fez o rei Josias, incluindo tanto sacerdotes, levitas e todo o povo de Jerusalém, de todas as partes de Judá, e também de todo o Israel."
}, {
  "number" : 19,
  "text" : "Esta Páscoa foi comemorada no décimo oitavo ano no reinado de Josias."
}, {
  "number" : 20,
  "text" : "Depois de tudo que Josias havia feito, e depois de preparar o templo do SENHOR, Neco, rei do Egito, levou o seu exército para lutar em Carquemis, junto ao rio Eufrates, e Josias marchou contra ele."
}, {
  "number" : 21,
  "text" : "O rei Neco, porém, enviou representantes a Josias com esta mensagem: “Não quero lutar com você, ó rei de Judá! Vim apenas para combater os meus inimigos. Deixe-me em paz! Deus me disse para me apressar! Não se intrometa com Deus, ou ele o destruirá, porque ele está comigo”."
}, {
  "number" : 22,
  "text" : "Mas Josias não quis saber de voltar atrás. Ele levou o seu exército para a batalha no vale de Megido. Colocou de lado suas roupas reais, de modo que o inimigo não podia reconhecê-lo. Josias não quis acreditar que a mensagem de Neco era da parte de Deus."
}, {
  "number" : 23,
  "text" : "Os flecheiros do inimigo feriram o rei Josias, e ele disse aos seus oficiais: “Tirem-me da batalha. Estou seriamente ferido”."
}, {
  "number" : 24,
  "text" : "Então os oficiais o tiraram do seu carro e o colocaram em outro carro, e ele foi levado para Jerusalém, onde morreu. Ele foi sepultado ali, no cemitério real. Todo o povo de Judá e de Jerusalém chorou por ele."
}, {
  "number" : 25,
  "text" : "O profeta Jeremias compôs um cântico de lamento em homenagem a Josias. Até hoje os cantores e cantoras ainda cantam canções tristes em homenagem à morte de Josias. Essas canções de tristeza foram registradas nas lamentações oficiais dos reis de Israel."
}, {
  "number" : 26,
  "text" : "Os demais acontecimentos de Josias, suas boas ações e como ele seguiu as Leis do SENHOR,"
}, {
  "number" : 27,
  "text" : "tudo o que ele fez, do início ao fim, está escrito no Livro da História dos Reis de Israel e de Judá."
} ]