[ {
  "number" : 1,
  "text" : "Jeoacaz, filho de Josias, foi escolhido pelo povo para ser o novo rei em Jerusalém, no lugar do seu pai."
}, {
  "number" : 2,
  "text" : "Jeoacaz tinha vinte e três anos de idade quando começou a reinar, mas seu reinado em Jerusalém durou somente três meses."
}, {
  "number" : 3,
  "text" : "O rei do Egito destronou Jeoacaz em Jerusalém e exigiu de Judá um imposto anual de três toneladas e meia de prata e trinta e cinco quilos de ouro."
}, {
  "number" : 4,
  "text" : "O rei do Egito nomeou Eliaquim, irmão de Jeoacaz, como o novo rei de Judá e sobre Jerusalém. O nome Eliaquim foi mudado para Jeoaquim. Jeoacaz, irmão de Eliaquim, foi levado como prisioneiro para o Egito por Neco."
}, {
  "number" : 5,
  "text" : "Jeoaquim tinha vinte e cinco anos de idade quando se tornou rei, e reinou onze anos em Jerusalém, e fez o que era mau aos olhos do SENHOR."
}, {
  "number" : 6,
  "text" : "Por fim, Nabucodonosor, rei da Babilônia, conquistou Jerusalém e o levou embora para a Babilônia, preso com correntes de bronze."
}, {
  "number" : 7,
  "text" : "Nabucodonosor também tomou parte dos objetos do templo e os colocou no seu próprio templo na Babilônia."
}, {
  "number" : 8,
  "text" : "Os demais acontecimentos do reinado de Jeoaquim, e todo o mal que ele fez e todas as acusações contra ele, estão escritos no Livro da História dos Reis de Israel e de Judá. Seu filho Joaquim tornou-se o novo rei."
}, {
  "number" : 9,
  "text" : "Joaquim tinha dezoito anos quando subiu ao trono. Porém ele reinou somente três meses e dez dias em Jerusalém. Ele fez o que era mau aos olhos do SENHOR."
}, {
  "number" : 10,
  "text" : "Na primavera seguinte, o rei Nabucodonosor mandou levá-lo para a Babilônia. Nessa ocasião, foram levados para a Babilônia muitos tesouros do templo do SENHOR, e o rei Nabucodonosor nomeou Zedequias, irmão de Joaquim, como o novo rei de Judá e de Jerusalém."
}, {
  "number" : 11,
  "text" : "Zedequias tinha vinte e um anos de idade quando começou a reinar e reinou onze anos em Jerusalém."
}, {
  "number" : 12,
  "text" : "Ele também fez o que era mau aos olhos do SENHOR, porque não quis aceitar o conselho do profeta Jeremias, que lhe trazia mensagens vindas do SENHOR."
}, {
  "number" : 13,
  "text" : "Ele também se revoltou contra o rei Nabucodonosor, muito embora tivesse feito juramento de lealdade a ele, em nome de Deus. Zedequias foi um homem duro e teimoso e não quis se voltar para o SENHOR, o Deus de Israel."
}, {
  "number" : 14,
  "text" : "Todos os líderes dos sacerdotes e o povo se tornaram cada vez mais infiéis a Deus e adoravam os deuses falsos das nações vizinhas. Desse modo profanaram o templo do SENHOR em Jerusalém que tinha sido consagrado a ele."
}, {
  "number" : 15,
  "text" : "O SENHOR, o Deus dos seus antepassados, advertiu-os várias vezes por meio de profetas, porque ele tinha compaixão do seu povo e da sua habitação."
}, {
  "number" : 16,
  "text" : "Mas eles zombavam desses mensageiros de Deus e desprezavam as palavras deles, caçoando dos profetas, até que a ira do SENHOR se levantou contra o povo, e já não houve mais remédio."
}, {
  "number" : 17,
  "text" : "Então o SENHOR trouxe o rei da Babilônia contra eles e ele matou seus jovens à espada, indo atrás deles até dentro do templo. Ele não teve piedade, matando rapazes, moças, adultos e velhos. O SENHOR usou o rei da Babilônia para destruí-los."
}, {
  "number" : 18,
  "text" : "Levou consigo para a Babilônia todos os utensílios do templo do SENHOR, grandes e pequenos, e os tesouros do templo do SENHOR, assim como os tesouros do rei e dos seus oficiais."
}, {
  "number" : 19,
  "text" : "Depois, seu exército queimou o templo de Deus, derrubou os muros de Jerusalém, pôs fogo em todos os palácios e destruiu todos os objetos valiosos que havia neles."
}, {
  "number" : 20,
  "text" : "Os que não morreram foram levados para a Babilônia como escravos do rei e dos seus descendentes, até que o reino da Pérsia conquistou a Babilônia."
}, {
  "number" : 21,
  "text" : "Dessa maneira se cumpriu a palavra do SENHOR por intermédio de Jeremias, de que a terra teria os seus descansos sabáticos, até se completarem setenta anos de desolação."
}, {
  "number" : 22,
  "text" : "No primeiro ano de Ciro, rei da Pérsia, cumpriu-se o que o SENHOR Deus tinha dito por meio do profeta Jeremias. O SENHOR despertou o coração de Ciro para fazer uma proclamação em todo o seu reino, e o fizesse também por escrito:"
}, {
  "number" : 23,
  "text" : "“Assim declara Ciro, rei da Pérsia: ‘O SENHOR, o Deus dos céus, deu-me todos os reinos da terra e me mandou construir um templo para ele em Jerusalém, na terra de Judá. Todos dentre vocês que são povo do SENHOR, voltem para Jerusalém, e que o SENHOR esteja com vocês’ ”."
} ]