[ {
  "number" : 1,
  "text" : "Salomão também mandou fazer um altar de bronze medindo nove metros de comprimento por nove metros de largura, e quatro metros e sessenta centímetros de altura."
}, {
  "number" : 2,
  "text" : "Depois ele fez um enorme tanque redondo de metal, com quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura, e media treze metros e meio de circunferência."
}, {
  "number" : 3,
  "text" : "O tanque estava colocado sobre as costas de duas fileiras de bois de metal, de cinco em cinco centímetros. O tanque e os bois foram fundidos como se fossem uma peça única."
}, {
  "number" : 4,
  "text" : "Havia doze desses bois colocados cauda com cauda; três estavam virados para o norte, três para o oeste, três para o sul e três para o leste."
}, {
  "number" : 5,
  "text" : "As paredes do tanque tinham uma grossura de doze centímetros, e a borda do tanque era como a borda de um cálice que se curvava como uma flor de lírio. Nele cabiam sessenta mil litros de água."
}, {
  "number" : 6,
  "text" : "Ele também construiu dez pias, para lavarem as ofertas; colocando cinco à direita do enorme tanque e cinco à esquerda. Porém, o tanque era para que os sacerdotes se lavassem."
}, {
  "number" : 7,
  "text" : "Seguindo com todo o cuidado as instruções de Deus, ele fez então dez candelabros de ouro para as lâmpadas, e os colocou no templo, cinco à direita e cinco à esquerda;"
}, {
  "number" : 8,
  "text" : "também construiu dez mesas e as colocou no templo, cinco à direita e cinco à esquerda. Também fez cem bacias de ouro puro para a aspersão."
}, {
  "number" : 9,
  "text" : "Depois ele construiu o pátio para os sacerdotes e o pátio público, e cobriu as portas desses pátios com bronze."
}, {
  "number" : 10,
  "text" : "O grande tanque ficava no canto leste da sala anterior do templo."
}, {
  "number" : 11,
  "text" : "Hirão-Abi também fez as panelas necessárias, as pás e as bacias que seriam usadas nos sacrifícios. Assim, ele terminou o trabalho que o rei Salomão lhe havia determinado no templo do SENHOR:"
}, {
  "number" : 12,
  "text" : "A construção das duas colunas; os dois enfeites em forma de taça no topo das colunas; os dois conjuntos de correntes que decoravam os enfeites;"
}, {
  "number" : 13,
  "text" : "as quatrocentas romãs presas aos dois conjuntos de correntes nos enfeites, sendo duas fileiras de romãs para cada conjunto;"
}, {
  "number" : 14,
  "text" : "as bases para as pias, com suas respectivas pias;"
}, {
  "number" : 15,
  "text" : "o enorme tanque e os doze bois que ficavam debaixo dele;"
}, {
  "number" : 16,
  "text" : "as panelas, as pás e os garfos de carne e os demais utensílios. Hirão-Abi fez todos esses utensílios citados acima para o rei Salomão, usando bronze da melhor qualidade."
}, {
  "number" : 17,
  "text" : "O rei fez a fundição em moldes de barro do vale do Jordão, entre Sucote e Zeredá."
}, {
  "number" : 18,
  "text" : "A quantidade de bronze usado por Salomão era tão grande que era impossível conferir o seu peso."
}, {
  "number" : 19,
  "text" : "Salomão também fez todos os utensílios para a casa de Deus: o altar de ouro; a mesa para os Pães da Presença;"
}, {
  "number" : 20,
  "text" : "os candelabros com suas lâmpadas de ouro puro, para serem acesos como de costume, diante do Lugar Santíssimo;"
}, {
  "number" : 21,
  "text" : "as decorações de flores, as ferramentas de ouro maciço para pegar brasas;"
}, {
  "number" : 22,
  "text" : "as ferramentas para avivar o fogo, as bacias para aspersão, as colheres, os vasos para queimar incenso, tudo feito de ouro puro. Mesmo a porta principal do pátio principal e as portas internas para o Lugar Santíssimo eram de ouro."
} ]