[ {
  "number" : 1,
  "text" : "Haviam se passado vinte anos desde que Salomão havia se tornado rei, durante os quais ele fez a construção do templo do SENHOR e o seu próprio palácio."
}, {
  "number" : 2,
  "text" : "Ele reconstruiu as cidades que Hirão, o rei de Tiro, tinha dado a ele, e estabeleceu nelas uma parte do povo de Israel."
}, {
  "number" : 3,
  "text" : "Foi também nesse tempo que ele lutou contra a cidade de Hamate-Zobá e a conquistou."
}, {
  "number" : 4,
  "text" : "Ele reconstruiu Tadmor no deserto e construiu cidades em Hamate, que serviam como centros de abastecimento."
}, {
  "number" : 5,
  "text" : "Reconstruiu as cidades de Bete-Horom Alta e Bete-Horom Baixa, cidades fortificadas com muros, portas e trancas."
}, {
  "number" : 6,
  "text" : "Também construiu Baalate e outras cidades como centros de abastecimento, e construiu cidades onde se guardavam os carros e os seus cavalos. Construiu em Jerusalém, no Líbano e em todo o seu reino tudo o que desejou."
}, {
  "number" : 7,
  "text" : "Foi Salomão quem iniciou o costume de colocar para fazer trabalhos forçados os heteus, amorreus, ferezeus, heveus e jebuseus,"
}, {
  "number" : 8,
  "text" : "todos que não pertenciam à nação israelita e que não tinham sido destruídos totalmente pelos israelitas, e seus descendentes; e eles continuam nisso até hoje."
}, {
  "number" : 9,
  "text" : "Contudo, dos filhos de Israel ele não fez nenhum escravo. Empregou os cidadãos de Israel como soldados, oficiais, comandantes dos seus carros e cavaleiros."
}, {
  "number" : 10,
  "text" : "Também eram israelitas os duzentos e cinquenta oficiais do rei Salomão que supervisionavam os trabalhadores."
}, {
  "number" : 11,
  "text" : "Então Salomão fez a sua esposa, filha do faraó, mudar-se da Cidade de Davi, para o novo palácio que ele havia mandado construir para ela, pois disse: “Ela não deve morar no palácio do rei Davi, porque a arca do SENHOR está lá, e o lugar é santo”."
}, {
  "number" : 12,
  "text" : "Depois Salomão ofereceu sacrifícios queimados ao SENHOR sobre o altar que ele havia construído ao SENHOR em frente à entrada do templo."
}, {
  "number" : 13,
  "text" : "O número de sacrifícios era diferente de um dia para o outro, de acordo com as ordens que Moisés tinha dado. Havia sacrifícios extras nos sábados, nas festas da lua nova, e nas três festas realizadas todos os anos: a festa dos pães sem fermento, a festa das semanas, e a festa dos tabernáculos."
}, {
  "number" : 14,
  "text" : "Ao distribuir as tarefas entre os sacerdotes, ele seguia a orientação feita pelo seu pai Davi. Também deu aos levitas a condução do louvor e o dever de ajudar os sacerdotes nas tarefas de cada dia. Ele organizou, por divisões, os porteiros dos vários portões do templo, tudo de acordo com o que o rei Davi, o homem de Deus, havia determinado."
}, {
  "number" : 15,
  "text" : "Salomão não se desviava de nenhuma das ordens que Davi tinha dado aos sacerdotes e aos levitas, quanto aos seus deveres, inclusive quanto ao pessoal que tomava conta da sala dos tesouros do templo."
}, {
  "number" : 16,
  "text" : "Dessa maneira, Salomão completou com sucesso a construção do templo do SENHOR, desde os alicerces até o acabamento final."
}, {
  "number" : 17,
  "text" : "Depois Salomão foi para as cidades de Eziom-Geber e Elote, no litoral da terra de Edom."
}, {
  "number" : 18,
  "text" : "Ele foi fazer o lançamento ao mar de alguns navios que o rei Hirão deu de presente a ele. Esses navios eram comandados pelos marinheiros de Hirão, homens que conheciam o mar. Eles navegaram com os homens de Salomão até Ofir, e de lá trouxeram quinze mil e setecentos e cinquenta quilos de ouro para o rei Salomão."
} ]