[ {
  "number" : 1,
  "text" : "Quando a rainha de Sabá ouviu falar da fama de Salomão, foi a Jerusalém para ver se era verdade, e fez perguntas difíceis para pô-lo à prova. Ela veio com uma comitiva muito grande de auxiliares e empregados, trazendo camelos carregados de perfumes, ouro e pedras preciosas, e foi até Salomão e fez todas as perguntas que tinha no seu coração."
}, {
  "number" : 2,
  "text" : "Salomão respondeu a todas as perguntas. Não havia o que ele não soubesse. Ele pôde explicar à rainha tudo o que ela quis saber."
}, {
  "number" : 3,
  "text" : "Quando ela viu que Salomão era na verdade muito sábio, e como era formidável a beleza do seu palácio,"
}, {
  "number" : 4,
  "text" : "e como havia abundância de alimentos nas suas mesas; quando viu o lugar dos oficiais, dos empregados e copeiros, e a beleza dos seus uniformes, e as ofertas queimadas que ele oferecia no templo do SENHOR, ficou impressionada com o que estava vendo."
}, {
  "number" : 5,
  "text" : "Por fim ela disse ao rei: “Tudo o que ouvi a seu respeito em meu país acerca das suas realizações e da sua sabedoria é a pura verdade!"
}, {
  "number" : 6,
  "text" : "Mas eu não acreditava, até que cheguei aqui e vi com os meus próprios olhos. Na verdade, não me contaram nem a metade, pois a sua sabedoria é muito maior do que eu podia ter imaginado."
}, {
  "number" : 7,
  "text" : "Como devem ser felizes esses seus homens, que podem estar aqui e ouvir a sua sabedoria!"
}, {
  "number" : 8,
  "text" : "Bendito seja o SENHOR, o seu Deus! Como ele ama Israel para dar a esse povo um rei tão justo e reto! Ele deseja preservar o seu povo para sempre”."
}, {
  "number" : 9,
  "text" : "A rainha de Sabá deu a Salomão quatro mil e duzentos quilos de ouro, e grande quantidade de perfumes da melhor qualidade, e muitas pedras preciosas. Nunca houve especiarias tão finas como as que a rainha de Sabá deu ao rei Salomão."
}, {
  "number" : 10,
  "text" : "Os marinheiros do rei Hirão e do rei Salomão trouxeram ouro de Ofir, e também madeira de sândalo e pedras preciosas."
}, {
  "number" : 11,
  "text" : "O rei usou a madeira para fazer os degraus da escada para o templo do SENHOR e para o palácio real, e também para construir harpas e liras para os músicos. Nunca antes houve instrumentos tão lindos em toda a terra de Judá."
}, {
  "number" : 12,
  "text" : "O rei Salomão deu à rainha de Sabá presentes do mesmo valor dos que ela havia trazido para ele, e mais do que ela pediu! Depois ela voltou para a sua própria terra, junto com toda a sua comitiva."
}, {
  "number" : 13,
  "text" : "Todos os anos Salomão recebia cerca de vinte e três mil e trezentos quilos em ouro,"
}, {
  "number" : 14,
  "text" : "além do que os mercadores e comerciantes pagavam como taxa a ele todos os anos. Além disso, todos os reis da Arábia e os administradores dos distritos remetiam ouro e prata para Salomão."
}, {
  "number" : 15,
  "text" : "O rei Salomão usou parte do ouro batido para fazer duzentos escudos grandes, cada um deles pesando três quilos e seiscentos gramas de ouro."
}, {
  "number" : 16,
  "text" : "Também fez trezentos escudos menores de ouro batido, cada um deles pesando um quilo e oitocentos gramas de ouro. O rei colocou esses escudos no Palácio da Floresta do Líbano."
}, {
  "number" : 17,
  "text" : "O rei mandou ainda fazer um enorme trono de marfim todo coberto de ouro puro."
}, {
  "number" : 18,
  "text" : "O trono tinha seis degraus de ouro e um estrado de ouro para apoiar os pés. Nos dois lados do assento havia braços de ouro, e em cada braço havia um leão feito de ouro."
}, {
  "number" : 19,
  "text" : "De cada lado, em cada degrau, havia um leão de ouro, totalizando doze leões. Em todo o mundo, não havia outro trono igual a esse!"
}, {
  "number" : 20,
  "text" : "Todas as taças do rei Salomão eram de ouro, como eram de ouro todos os talheres, copos e vasos do Salão da Floresta do Líbano. Nos dias de Salomão a prata valia tão pouco que ninguém se importava com ela!"
}, {
  "number" : 21,
  "text" : "O rei Salomão tinha uma frota de navios mercantes que iam a Társis com os marinheiros de Hirão. De três em três anos a frota voltava com ouro, prata, marfim, macacos e pavões."
}, {
  "number" : 22,
  "text" : "O rei Salomão era mais rico e sábio do que qualquer outro rei em toda a terra."
}, {
  "number" : 23,
  "text" : "Reis de todos os países vinham visitar Salomão e ouvir a sabedoria que Deus havia colocado no coração dele."
}, {
  "number" : 24,
  "text" : "Cada ano eles traziam a Salomão algum presente em objetos de prata e de ouro, roupas, armaduras, perfumes, cavalos e mulas."
}, {
  "number" : 25,
  "text" : "Além disso, Salomão tinha quatro mil estábulos para os cavalos e carros, e doze mil cavaleiros mantidos em guarnições em várias cidades, bem como em Jerusalém, para protegê-lo."
}, {
  "number" : 26,
  "text" : "Ele governava sobre todos os reis e todos os reinos, desde o rio Eufrates até á terra dos filisteus, junto à fronteira com o Egito."
}, {
  "number" : 27,
  "text" : "Ele tornou a prata tão comum em Jerusalém quanto as pedras na estrada, e o cedro era usado como se fosse sicômoro comum dos vales."
}, {
  "number" : 28,
  "text" : "Ele importava cavalos do Egito e de outros países."
}, {
  "number" : 29,
  "text" : "Os demais acontecimentos da história da vida de Salomão, do início ao fim, estão escritos na história do profeta Natã e nas profecias de Aías, o silonita, e também nas visões do vidente Ido acerca de Jeroboão, filho de Nebate."
}, {
  "number" : 30,
  "text" : "Salomão reinou quarenta anos em Jerusalém sobre todo o Israel."
}, {
  "number" : 31,
  "text" : "Depois ele morreu e foi enterrado com seus antepassados na Cidade de Davi, seu pai. E seu filho Roboão ficou no lugar dele como novo rei."
} ]