[ {
  "number" : 1,
  "text" : "Nós, que somos fortes, temos o dever de suportar as fraquezas dos fracos, em vez de agradar a nós mesmos."
}, {
  "number" : 2,
  "text" : "Portanto, cada um de nós deve agradar ao próximo, visando o que é bom para o aperfeiçoamento dele."
}, {
  "number" : 3,
  "text" : "Pois também Cristo não agradou a si próprio, mas, como está escrito: “Os insultos daqueles que te ofenderam caíram sobre mim”."
}, {
  "number" : 4,
  "text" : "Porquanto tudo o que foi escrito no passado, foi escrito para nos ensinar, de forma que, por meio da perseverança e do bom ânimo provenientes das Escrituras, mantenhamos firme a nossa esperança."
}, {
  "number" : 5,
  "text" : "Que Deus, que nos concede perseverança e encorajamento, dê-lhes também a disposição de pensar unanimemente de acordo com Cristo Jesus."
}, {
  "number" : 6,
  "text" : "Para que com uma mesma convicção e a uma só voz glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Portanto, acolhei-vos uns aos outros, como também Cristo nos aceitou, para a glória de Deus."
}, {
  "number" : 8,
  "text" : "Afirmo, pois, que Cristo se tornou servo dos que são da circuncisão, por amor à verdade de Deus, a fim de confirmar as promessas feitas aos patriarcas;"
}, {
  "number" : 9,
  "text" : "e para que também os gentios glorifiquem a Deus por sua misericórdia, como está escrito: “Por isso, eu te glorificarei entre os gentios e cantarei louvores ao teu Nome”."
}, {
  "number" : 10,
  "text" : "E diz ainda: “Alegrai-vos, gentios, juntamente com o seu povo”."
}, {
  "number" : 11,
  "text" : "E mais: “Louvai ao Senhor, todos os gentios, e louvem-no todos os povos”."
}, {
  "number" : 12,
  "text" : "E Isaías, enfatizando, declara: “Brotará da raiz de Jessé, aquele que se levantará para reinar sobre os gentios; nele os gentios depositarão toda a sua esperança”."
}, {
  "number" : 13,
  "text" : "Portanto, que o Deus da esperança vos abençoe plenamente com toda a alegria e paz, à medida da vossa fé nele, para que transbordeis de esperança, pelo poder do Espírito Santo."
}, {
  "number" : 14,
  "text" : "Caros irmãos, eu estou pessoalmente convencido de que já estais cheios de bondade e plenamente supridos de toda a sabedoria, sendo, vós mesmos, capazes de orientar-vos uns aos outros."
}, {
  "number" : 15,
  "text" : "Contudo, a respeito de alguns assuntos, vos escrevi com toda a franqueza, especialmente com a intenção de trazê-los uma vez mais à vossa memória, e isso, por causa da graça que Deus me concedeu,"
}, {
  "number" : 16,
  "text" : "de ser um ministro de Cristo Jesus para os gentios, com o dever sacerdotal de proclamar o Evangelho de Deus, para que os gentios se tornem uma oferta aceitável a Deus, santificados pelo Espírito Santo."
}, {
  "number" : 17,
  "text" : "Tenho, portanto, razão para me orgulhar no Messias Jesus, no serviço que presto a Deus;"
}, {
  "number" : 18,
  "text" : "Porque não ousaria falar de assunto algum senão expressamente daquilo que Cristo tem realizado por meu intermédio em palavras e ações, com o objetivo de conduzir os gentios a obedecerem a Deus,"
}, {
  "number" : 19,
  "text" : "pelo poder de sinais e maravilhas e por meio do poder do Espírito Santo; de modo que desde Jerusalém e arredores, até Ilírico, tenho proclamado plenamente o Evangelho de Cristo."
}, {
  "number" : 20,
  "text" : "Sempre fiz questão de pregar o Evangelho onde Cristo ainda não era conhecido, de forma que não estivesse edificando sobre um alicerce elaborado por outra pessoa."
}, {
  "number" : 21,
  "text" : "Entretanto, como está escrito: “Aqueles a quem não foi proclamado, o verão; e os que ainda não haviam ouvido, compreenderão”."
}, {
  "number" : 22,
  "text" : "É por esse motivo que muitas vezes fui impedido de chegar até vós."
}, {
  "number" : 23,
  "text" : "Contudo, agora não tenho mais o que me detenha nessas regiões, e tenho já há muitos anos grande desejo de visitar-vos,"
}, {
  "number" : 24,
  "text" : "planejo fazê-lo quando for à Espanha. Espero visitá-los de passagem e por vós ser encaminhado à Espanha, logo após haver desfrutado um pouco da vossa comunhão."
}, {
  "number" : 25,
  "text" : "Nesse momento, todavia, estou rumando para Jerusalém, a serviço dos santos."
}, {
  "number" : 26,
  "text" : "Porquanto pareceu bem às igrejas da Macedônia e da Acaia levantar uma oferta fraternal para os pobres dentre os santos de Jerusalém."
}, {
  "number" : 27,
  "text" : "Tiveram grande alegria nessa assistência, e de fato são devedores aos santos de Jerusalém. Pois, se os gentios participaram das bênçãos espirituais dos judeus, devem igualmente servir aos judeus com seus bens materiais."
}, {
  "number" : 28,
  "text" : "Assim, havendo concluído essa missão, e me certificado de que receberam esse fruto, partirei para a Espanha, passando para visitá-los."
}, {
  "number" : 29,
  "text" : "E bem sei que, quando for visitar-vos, irei sob a plenitude da bênção de Cristo."
}, {
  "number" : 30,
  "text" : "Rogo-vos, irmãos, por nosso Senhor Jesus e pelo amor do Espírito, que luteis juntamente comigo por meio das vossas orações a meu favor diante de Deus,"
}, {
  "number" : 31,
  "text" : "para que eu me livre dos descrentes da Judéia e que a ministração que desejo realizar em Jerusalém seja bem recebida pelos santos,"
}, {
  "number" : 32,
  "text" : "de maneira que, pela vontade de Deus, eu vos possa visitar com alegria e em vossa companhia desfrute de um período para recuperar as forças."
}, {
  "number" : 33,
  "text" : "Que o Deus de paz seja com todos vós. Amém."
} ]