[ {
  "number" : 1,
  "text" : "Recomendo-vos a nossa irmã Febe, que é diaconisa na igreja de Cencréia."
}, {
  "number" : 2,
  "text" : "Peço que a recebais no Senhor, de modo digno como os santos devem ser recebidos e a ajudeis em tudo o que venha a necessitar, porquanto ela tem prestado grande auxílio para muitas pessoas, inclusive para mim."
}, {
  "number" : 3,
  "text" : "Saudai Priscila e Áquila, meus colaboradores em Cristo Jesus."
}, {
  "number" : 4,
  "text" : "Arriscaram a vida por minha causa, e por isto lhes sou muito grato, e não somente eu, mas todas as igrejas dos gentios."
}, {
  "number" : 5,
  "text" : "Saudai igualmente a igreja que se reúne na casa deles. Saudai meu amado irmão Epêneto, que foi o primeiro convertido a Cristo na província da Ásia."
}, {
  "number" : 6,
  "text" : "Saudai Maria, que trabalhou com todo empenho por vós."
}, {
  "number" : 7,
  "text" : "Saudai Andrônico e Júnias, meus parentes e companheiros de padecimento na prisão, os quais são dignos de louvor entre os apóstolos, e estavam em Cristo antes mesmo de mim."
}, {
  "number" : 8,
  "text" : "Saudai Amplíato, meu dileto irmão no Senhor."
}, {
  "number" : 9,
  "text" : "Saudai Urbano, que é nosso cooperador em Cristo, assim como meu amado Estáquis."
}, {
  "number" : 10,
  "text" : "Saudai Apeles, aprovado em Cristo. Saudai os que pertencem à casa de Aristóbulo."
}, {
  "number" : 11,
  "text" : "Saudai Herodião, meu parente. Saudai os da casa de Narciso, que estão no Senhor."
}, {
  "number" : 12,
  "text" : "Saudai Trifena e Trifosa, mulheres que se dedicam arduamente ao trabalho no Senhor. Saudai a estimada Pérside, que igualmente empenhou-se com devoção à obra no Senhor."
}, {
  "number" : 13,
  "text" : "Saudai Rufo, eleito no Senhor, e sua mãe, que tem sido mãe para mim também."
}, {
  "number" : 14,
  "text" : "Saudai Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que estão com eles."
}, {
  "number" : 15,
  "text" : "Saudai Filólogo, Júlia, Nereu e sua irmã, assim como Olimpas e todos os santos que com eles estão."
}, {
  "number" : 16,
  "text" : "Saudai uns aos outros com um beijo santo. Todas as igrejas de Cristo vos enviam fraternas saudações."
}, {
  "number" : 17,
  "text" : "Rogo-vos, queridos irmãos, que tomem muito cuidado com aqueles que causam divisões e levantam obstáculos à doutrina que aprendestes. Afastai-vos deles!"
}, {
  "number" : 18,
  "text" : "Porquanto essas pessoas não estão servindo a Cristo, nosso Senhor, mas sim a seus próprios desejos. Mediante palavras suaves e bajulação, enganam o coração dos incautos."
}, {
  "number" : 19,
  "text" : "Contudo, todos têm conhecimento da vossa obediência, por isso alegro-me sobremaneira; entretanto, quero que sejais sábios em relação a tudo que é bom, mas puros quanto ao que tem aparência maligna."
}, {
  "number" : 20,
  "text" : "E, sem demora, o Deus da paz, esmagará Satanás debaixo dos vossos pés. A graça do nosso Senhor Jesus seja convosco!"
}, {
  "number" : 21,
  "text" : "Timóteo, meu colaborador, envia-vos saudações, bem como Lúcio, Jasom e Sosípatro, meus parentes."
}, {
  "number" : 22,
  "text" : "Eu, Tércio, que redigi esta carta, também vos saúdo no Senhor."
}, {
  "number" : 23,
  "text" : "Gaio, cuja hospitalidade eu e toda a igreja desfrutamos, vos envia saudações. Erasto, administrador da cidade, e nosso querido irmão Quarto também vos cumprimenta."
}, {
  "number" : 24,
  "text" : "Que a graça de nosso Senhor Jesus Cristo seja com todos vós. Amém!"
}, {
  "number" : 25,
  "text" : "Ora, àquele que tem o poder para vos confirmar, pelo meu Evangelho, segundo a proclamação de Jesus Cristo, em conformidade com a revelação do mistério oculto nos tempos passados,"
}, {
  "number" : 26,
  "text" : "porém, agora revelado e trazido ao conhecimento pelas Escrituras proféticas por ordem do Deus eterno, para que todas as nações crendo, venham a obedecer a Ele pela fé;"
}, {
  "number" : 27,
  "text" : "sim, ao único e sábio Deus seja dada Glória, por intermédio de Jesus Cristo, para todo o sempre. Amém!"
} ]