[ {
  "number" : 1,
  "text" : "Portanto, havendo sido justificados pela fé, temos paz com Deus, por meio do nosso Senhor Jesus Cristo,"
}, {
  "number" : 2,
  "text" : "por intermédio de quem obtivemos pleno acesso pela fé a esta graça na qual agora estamos firmados, e nos gloriamos na confiança plena da glória de Deus."
}, {
  "number" : 3,
  "text" : "Mas não somente isso, como também nos gloriamos nas tribulações, porque aprendemos que a tribulação produz perseverança;"
}, {
  "number" : 4,
  "text" : "a perseverança produz um caráter aprovado; e o caráter aprovado produz confiança."
}, {
  "number" : 5,
  "text" : "E a confiança não nos decepciona, porque Deus derramou seu amor em nossos corações, por meio do Espírito Santo que Ele mesmo nos outorgou."
}, {
  "number" : 6,
  "text" : "Em verdade, no devido tempo, quando ainda éramos fracos, Cristo morreu por todos os ímpios."
}, {
  "number" : 7,
  "text" : "Sabemos que é muito difícil que alguém se disponha a morrer por um justo; embora por uma pessoa que se dedique ao bem, talvez, alguém tenha a coragem de dispor sua vida."
}, {
  "number" : 8,
  "text" : "Porém, Deus comprova seu amor para conosco pelo fato de ter Cristo morrido em nosso benefício quando ainda andávamos no pecado."
}, {
  "number" : 9,
  "text" : "Agora, como fomos justificados por seu sangue, muito mais ainda, por intermédio dele, seremos salvos da ira de Deus!"
}, {
  "number" : 10,
  "text" : "Ora, se quando éramos inimigos de Deus fomos reconciliados com Ele mediante a morte de seu Filho, quanto mais no presente, havendo sido feitos amigos de Deus, seremos salvos por sua vida."
}, {
  "number" : 11,
  "text" : "E, ainda mais, se nos gloriamos também em Deus por nosso Senhor Jesus Cristo, por intermédio de quem recebemos, agora, completa reconciliação."
}, {
  "number" : 12,
  "text" : "Concluindo, da mesma forma como o pecado ingressou no mundo por meio de um homem, e pelo pecado a morte, assim também a morte foi legada a todos os seres humanos, porquanto todos pecaram."
}, {
  "number" : 13,
  "text" : "Porque antes de ser promulgada a Lei, o pecado já estava no mundo; todavia, o pecado não é levado em conta quando não existe a lei."
}, {
  "number" : 14,
  "text" : "No entanto, a morte reinou desde a época de Adão até os dias de Moisés, mesmo sobre aqueles que não cometeram pecado semelhante à desobediência de Adão, o qual era uma prefiguração daquele que haveria de vir."
}, {
  "number" : 15,
  "text" : "Contudo, não há comparação entre o dom gratuito e a transgressão. Pois, se muitos morreram por causa da desobediência de um só, muito mais a graça de Deus e o dom pela graça de um só homem, Jesus Cristo, transbordou para multidões!"
}, {
  "number" : 16,
  "text" : "Por isso, não se pode comparar a graça de Deus com a conseqüência do pecado de um só homem; porquanto, o julgamento derivou de uma só ofensa que resultou em condenação, mas o dom gratuito veio de muitas transgressões e trouxe a justificação."
}, {
  "number" : 17,
  "text" : "Pois, se pela transgressão de um só homem, a morte reinou por meio desse, muito mais os que recebem da transbordante provisão da graça, e do dom da justiça, reinarão em vida por intermédio de um único homem: Jesus Cristo!"
}, {
  "number" : 18,
  "text" : "Portanto, assim como uma só transgressão determinou na condenação de todos os seres humanos, assim igualmente um só ato de justiça resultou na justificação que traz vida a todos os homens."
}, {
  "number" : 19,
  "text" : "Sendo assim, como por meio da desobediência de um só homem muitos se tornaram pecadores, assim também, por intermédio da obediência de um único homem, muitos serão feitos justos."
}, {
  "number" : 20,
  "text" : "A Lei foi instituída para que a transgressão fosse ressaltada. Mas onde abundou o pecado, superabundou a graça,"
}, {
  "number" : 21,
  "text" : "para que, assim como o pecado reinou na morte, assim também reine a graça pela justiça para outorgar vida eterna, por intermédio de Jesus Cristo, nosso Senhor."
} ]