[ {
  "number" : 1,
  "text" : "Portanto, agora não há nenhuma condenação para os que estão em Cristo Jesus."
}, {
  "number" : 2,
  "text" : "Porque a lei do Espírito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte."
}, {
  "number" : 3,
  "text" : "Porquanto, aquilo que a Lei fora incapaz de realizar por estar enfraquecida pela natureza pecaminosa, Deus o fez, enviando seu próprio Filho, à semelhança do ser humano pecador, como oferta pelo pecado. E, assim, condenou o pecado na carne,"
}, {
  "number" : 4,
  "text" : "para que a justa exigência da Lei se cumprisse em nós, que não andamos segundo a natureza carnal, mas segundo o Espírito."
}, {
  "number" : 5,
  "text" : "Os que vivem segundo a carne têm a mente voltada para as vontades da natureza carnal, entretanto, os que vivem de acordo com o Espírito, têm a mente orientada para satisfazer o que o Espírito deseja."
}, {
  "number" : 6,
  "text" : "A mentalidade da carne é morta, mas a mentalidade do Espírito é vida e paz."
}, {
  "number" : 7,
  "text" : "Porque a mentalidade da carne é inimiga de Deus, pois não se submete à Lei de Deus, nem consegue fazê-lo."
}, {
  "number" : 8,
  "text" : "Os que vivem na carne não podem agradar a Deus."
}, {
  "number" : 9,
  "text" : "Vós, contudo, não estais debaixo do domínio da carne, mas do Espírito, se é que de fato o Espírito de Deus habita em vós. Todavia, se alguém não tem o Espírito de Cristo, não pertence a Cristo."
}, {
  "number" : 10,
  "text" : "Porém, se Cristo está em vós, o corpo está morto por causa do pecado, mas o espírito vive por causa da justiça."
}, {
  "number" : 11,
  "text" : "E, se o Espírito daquele que ressuscitou dos mortos a Jesus habita em vós, aquele que ressuscitou dos mortos a Cristo Jesus igualmente vos dará vida a seus corpos mortais, por intermédio do seu Espírito que habita em vós."
}, {
  "number" : 12,
  "text" : "Portanto, irmãos, estamos em dívida, não para com a natureza carnal, para andarmos submissos a ela."
}, {
  "number" : 13,
  "text" : "Porque, se viverdes de acordo com a carne, certamente morrereis; no entanto, se pelo Espírito fizerdes morrer os atos do corpo, vivereis."
}, {
  "number" : 14,
  "text" : "Porquanto, todos os que são guiados pelo Espírito de Deus são filhos de Deus."
}, {
  "number" : 15,
  "text" : "Pois vós não recebestes um espírito que vos escravize para andardes, uma vez mais, atemorizados, mas recebestes o Espírito que os adota como filhos, por intermédio do qual podemos clamar: “Abba, Pai!”"
}, {
  "number" : 16,
  "text" : "O próprio Espírito testemunha ao nosso espírito que somos filhos de Deus."
}, {
  "number" : 17,
  "text" : "Se somos filhos, então, também somos herdeiros; herdeiros de Deus e co-herdeiros com Cristo, se realmente participamos dos seus sofrimentos para que, da mesma maneira, participemos da sua glória."
}, {
  "number" : 18,
  "text" : "Estou absolutamente convencido de que os nossos sofrimentos do presente não podem ser comparados com a glória que em nós será revelada."
}, {
  "number" : 19,
  "text" : "A própria natureza criada aguarda, com vívido anseio, que os filhos de Deus sejam revelados."
}, {
  "number" : 20,
  "text" : "Porquanto a criação foi submetida à inutilidade, não por sua livre escolha, mas por causa da vontade daquele que a sujeitou,"
}, {
  "number" : 21,
  "text" : "na esperança de que também a própria natureza criada será libertada do cativeiro da degeneração em que se encontra, recebendo a gloriosa liberdade outorgada aos filhos de Deus."
}, {
  "number" : 22,
  "text" : "Sabemos que até hoje toda a criação geme e padece, como em dores de parto."
}, {
  "number" : 23,
  "text" : "E não somente ela, mas igualmente nós, que temos os primeiros frutos do Espírito, também gememos em nosso íntimo, esperando com ansiosa expectativa, por nossa adoção como filhos, a redenção do nosso corpo."
}, {
  "number" : 24,
  "text" : "Porquanto, precisamente nessa esperança fomos salvos. Contudo, esperança que se vê não é esperança; pois como pode alguém anelar por aquilo que está vendo?"
}, {
  "number" : 25,
  "text" : "Porém, se esperamos por algo que ainda não podemos ver, com paciência o aguardamos."
}, {
  "number" : 26,
  "text" : "Do mesmo modo, o Espírito nos auxilia em nossa fraqueza; porque não sabemos como orar, no entanto, o próprio Espírito intercede por nós com gemidos impossíveis de serem expressos por meio de palavras."
}, {
  "number" : 27,
  "text" : "E aquele que sonda os corações conhece perfeitamente qual é a intenção do Espírito; porquanto, o Espírito suplica pelos santos em conformidade com a vontade de Deus."
}, {
  "number" : 28,
  "text" : "Estamos certos de que Deus age em todas as coisas com o fim de beneficiar todos os que o amam, dos que foram chamados conforme seu plano."
}, {
  "number" : 29,
  "text" : "Porquanto, aqueles que antecipadamente conheceu, também os predestinou para serem semelhantes à imagem do seu Filho, a fim de que Ele seja o primogênito entre muitos irmãos."
}, {
  "number" : 30,
  "text" : "E aos que predestinou, a estes também chamou; e aos que chamou, a estes igualmente justificou; e aos que justificou, a estes também glorificou."
}, {
  "number" : 31,
  "text" : "A que conclusão, pois, chegamos diante desses fatos? Se Deus é por nós, quem será contra nós?"
}, {
  "number" : 32,
  "text" : "Aquele que não poupou seu próprio Filho, mas o entregou por todos nós, como não nos concederá juntamente com Ele, gratuitamente, todas as demais coisas?"
}, {
  "number" : 33,
  "text" : "Quem poderá trazer alguma acusação sobre os escolhidos de Deus? É Deus quem os justifica!"
}, {
  "number" : 34,
  "text" : "Quem os condenará? Foi Cristo Jesus que morreu; e mais, Ele ressuscitou dentre os mortos e está à direita de Deus, e também intercede a nosso favor."
}, {
  "number" : 35,
  "text" : "Quem nos separará do amor de Cristo? Será a tribulação, ou ansiedade, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?"
}, {
  "number" : 36,
  "text" : "Como está escrito: “Por amor de ti somos entregues à morte todos os dias; fomos considerados como ovelhas para o matadouro”."
}, {
  "number" : 37,
  "text" : "Contudo, em todas as coisas somos mais que vencedores, por meio daquele que nos amou."
}, {
  "number" : 38,
  "text" : "Portanto, estou seguro de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes,"
}, {
  "number" : 39,
  "text" : "nem altura nem profundidade, nem qualquer outra criatura poderá nos afastar do amor de Deus, que está em Cristo Jesus, nosso Senhor."
} ]