[ {
  "number" : 1,
  "text" : "Digo a verdade em Cristo, não falo inverdades, minha consciência o confirma no Espírito Santo,"
}, {
  "number" : 2,
  "text" : "que tenho grande tristeza e incessante dor no meu coração."
}, {
  "number" : 3,
  "text" : "Porquanto eu mesmo desejaria ser amaldiçoado e separado de Cristo por amor de meus irmãos, que são meus parentes segundo a carne;"
}, {
  "number" : 4,
  "text" : "os quais são israelitas, de quem são a adoção, a glória, as alianças, a promulgação da Lei, o culto e as promessas;"
}, {
  "number" : 5,
  "text" : "de quem são os patriarcas, e a partir deles é traçada a linhagem humana de Cristo, que é Deus acima de tudo e de todos. Seja Ele louvado para sempre! Amém."
}, {
  "number" : 6,
  "text" : "Não imaginemos que a Palavra de Deus possa ter falhado. Porquanto, nem todos os descendentes de Israel são israelitas fiéis."
}, {
  "number" : 7,
  "text" : "Nem por serem descendência de Abraão se tornaram todos filhos de Abraão. Ao contrário: “Por intermédio de Isaque, a tua descendência será considerada”."
}, {
  "number" : 8,
  "text" : "Em outras palavras, não são os filhos naturais que são filhos de Deus, mas os filhos da promessa é que são considerados como descendentes de Abraão."
}, {
  "number" : 9,
  "text" : "Pois foi assim que a promessa foi declarada: “No tempo certo virei novamente, e Sara dará à luz um filho”."
}, {
  "number" : 10,
  "text" : "Esse não foi o único evento; também os filhos de Rebeca tiveram um mesmo progenitor, nosso pai Isaque."
}, {
  "number" : 11,
  "text" : "Contudo, antes mesmo que os gêmeos nascessem ou realizassem qualquer obra boa ou má, para que o plano de Deus segundo a eleição permanecesse inalterado, não por causa das obras, mas sim por aquele que chama,"
}, {
  "number" : 12,
  "text" : "foi-lhe dito: “O mais velho servirá ao mais novo!”"
}, {
  "number" : 13,
  "text" : "Como está escrito: “Amei a Jacó, mas rejeitei a Esaú”."
}, {
  "number" : 14,
  "text" : "Que conclusão podemos tirar? Acaso Deus não é justo? De modo algum!"
}, {
  "number" : 15,
  "text" : "Porquanto Ele declara a Moisés: “Terei misericórdia de quem Eu quiser ter misericórdia e terei compaixão de quem Eu desejar ter compaixão."
}, {
  "number" : 16,
  "text" : "Assim, claro está que isso não depende da vontade, tampouco do esforço do ser humano, mas da maneira como Deus focaliza sua misericórdia."
}, {
  "number" : 17,
  "text" : "Pois diz a Escritura ao faraó: “Eu o levantei exatamente com esse propósito: revelar em ti o meu poder, e para que o meu Nome seja proclamado por toda a terra."
}, {
  "number" : 18,
  "text" : "Portanto, Ele tem misericórdia de quem deseja, e endurece o coração de quem quer."
}, {
  "number" : 19,
  "text" : "Certamente me perguntarás: “Por que Deus ainda nos culpa? Pois, quem pode se opor à sua vontade?”"
}, {
  "number" : 20,
  "text" : "Todavia, quem és tu, ó homem, para questionares a Deus? “Acaso aquilo que é criado pode interpelar seu criador dizendo: ‘Por que me fizeste assim?’"
}, {
  "number" : 21,
  "text" : "Ou o oleiro não tem todo direito de produzir do mesmo barro um vaso para fins nobres e outro para usos menos honrosos?"
}, {
  "number" : 22,
  "text" : "Mas o que tens a dizer se Deus suportou com muita longanimidade os vasos da ira, preparados para a destruição, porque desejava manifestar a sua ira e tornar conhecido seu poder,"
}, {
  "number" : 23,
  "text" : "a fim de que fossem conhecidas as riquezas da sua glória para com os vasos de sua misericórdia, que preparou com grande antecedência para glória,"
}, {
  "number" : 24,
  "text" : "quero dizer, a nós próprios, a quem convocou, não apenas dentre os judeus, mas igualmente dentre todos os gentios?"
}, {
  "number" : 25,
  "text" : "Como diz Ele também em Oséias: “Chamarei ‘meu povo’ a quem não é meu povo; e chamarei ‘minha amada’ a quem não é minha amada”."
}, {
  "number" : 26,
  "text" : "E mais: “Acontecerá que no mesmo lugar em que lhes foi declarado: ‘Vós não sois meu povo; aí serão chamados filhos do Deus vivo!’”"
}, {
  "number" : 27,
  "text" : "Também Isaías proclama em relação a Israel: “Ainda que o número dos israelitas seja como a areia do mar, apenas o remanescente é que será salvo!"
}, {
  "number" : 28,
  "text" : "Porquanto o Senhor executará sobre a terra a sua sentença, rápida e de uma vez por todas”."
}, {
  "number" : 29,
  "text" : "E como dissera Isaías anteriormente: “Se o Senhor dos Exércitos não nos tivesse deixado descendentes, já estaríamos como Sodoma e Gomorra”."
}, {
  "number" : 30,
  "text" : "A que conclusão chegamos? Os gentios, que não procuravam justiça, a receberam, uma justiça que vem pela fé;"
}, {
  "number" : 31,
  "text" : "entretanto, Israel, que buscava uma lei que trouxesse justiça, não a alcançou."
}, {
  "number" : 32,
  "text" : "E porque não? Porque não a buscava pela fé, mas como que por meio das obras. Eles tropeçaram na “pedra de tropeço”."
}, {
  "number" : 33,
  "text" : "Como está escrito: “Eis que ponho em Sião uma pedra de tropeço e uma rocha de escândalo; mas aquele que nela confia jamais será envergonhado!”"
} ]