[ {
  "number" : 1,
  "text" : "Depois da morte de Moisés, servo do SENHOR, este falou a Josué, filho de Num, auxiliar de Moisés:"
}, {
  "number" : 2,
  "text" : "Meu servo Moisés está morto; prepara-te agora, atravessa este Jordão, tu e todo este povo, para a terra que estou dando aos israelitas."
}, {
  "number" : 3,
  "text" : "Como disse a Moisés, eu já vos dei todo lugar que pisardes com a sola do pé."
}, {
  "number" : 4,
  "text" : "A vossa terra irá desde o deserto até este Líbano, e desde o grande rio, o rio Eufrates, toda a terra dos heteus, até o mar Grande, onde o sol se põe."
}, {
  "number" : 5,
  "text" : "Ninguém poderá te resistir todos os dias da tua vida. Como estive com Moisés, assim estarei contigo; não te deixarei, nem te desampararei."
}, {
  "number" : 6,
  "text" : "Esforça-te e sê corajoso, porque farás este povo herdar a terra que jurei dar a seus pais."
}, {
  "number" : 7,
  "text" : "Apenas esforça-te e sê corajoso, cuidando de obedecer a toda a lei que meu servo Moisés te ordenou; não te desvies dela, nem para a direita nem para a esquerda; assim serás bem-sucedido por onde quer que andares."
}, {
  "number" : 8,
  "text" : "Não afastes de tua boca o livro desta lei, antes medita nele dia e noite, para que tenhas cuidado de obedecer a tudo o que nele está escrito; assim farás prosperar o teu caminho e serás bem-sucedido."
}, {
  "number" : 9,
  "text" : "Não te ordenei isso? Esforça-te e sê corajoso; não tenhas medo, nem te assustes; porque o SENHOR, teu Deus, está contigo, por onde quer que andares."
}, {
  "number" : 10,
  "text" : "Então Josué deu esta ordem aos oficiais do povo:"
}, {
  "number" : 11,
  "text" : "Passai pelo meio do acampamento e ordenai ao povo: Preparai o vosso mantimento, porque em três dias atravessareis este Jordão, a fim de que entreis na terra que o SENHOR, vosso Deus, vos dá por herança para que dela tomeis posse."
}, {
  "number" : 12,
  "text" : "E Josué disse aos rubenitas, aos gaditas e à meia-tribo de Manassés:"
}, {
  "number" : 13,
  "text" : "Lembrai-vos da palavra que Moisés, servo do SENHOR, vos ordenou: O SENHOR, vosso Deus, vos dá descanso e vos dá esta terra."
}, {
  "number" : 14,
  "text" : "As mulheres, as crianças e o gado que pertence a vós devem ficar na terra que Moisés vos deu deste lado do Jordão; mas vós, todos os guerreiros, passareis armados adiante de vossos irmãos e os ajudareis,"
}, {
  "number" : 15,
  "text" : "até que o SENHOR tenha dado descanso a vossos irmãos, assim como deu a vós, e eles também tenham possuído a terra que o SENHOR, vosso Deus, lhes dá; então voltareis para a terra da vossa herança e dela tomareis posse, terra que Moisés, servo do SENHOR, vos deu além do Jordão, onde o sol se põe."
}, {
  "number" : 16,
  "text" : "Então eles responderam a Josué: Faremos tudo o que nos ordenaste e iremos para onde quer que nos enviares."
}, {
  "number" : 17,
  "text" : "Assim como em tudo ouvimos a Moisés, também ouviremos a ti. Apenas o SENHOR, teu Deus, seja contigo como foi com Moisés."
}, {
  "number" : 18,
  "text" : "Quem se rebelar contra as tuas ordens e não atender às tuas palavras em tudo quanto lhe ordenares, será morto. Apenas esforça-te e sê corajoso."
} ]