[ {
  "number" : 1,
  "text" : "Josué já estava velho e avançado em idade, quando o SENHOR lhe disse: Já estás velho e avançado em idade, e ainda há muitíssima terra para conquistar."
}, {
  "number" : 2,
  "text" : "A terra que ainda resta é esta: todas as regiões dos filisteus, bem como todas as dos gesureus,"
}, {
  "number" : 3,
  "text" : "desde Sior, junto ao Egito, até a região de Ecrom, ao norte, conhecido como cananeu; os cinco chefes dos filisteus; o gazeu, o asdodeu, o asqueloneu, o giteu e o ecroneu; também os aveus;"
}, {
  "number" : 4,
  "text" : "no sul toda a terra dos cananeus, e Meara, que pertence aos sidônios, até Afeca, até a região dos amorreus;"
}, {
  "number" : 5,
  "text" : "como também a terra dos gebalitas e todo o Líbano, para o lado do nascente do sol, desde Baal-Gade, ao pé do monte Hermom, até Lebo-Hamate;"
}, {
  "number" : 6,
  "text" : "todos os habitantes da região montanhosa desde o Líbano até Misrefote-Maim, isto é, todos os sidônios. Eu os expulsarei de diante dos israelitas; reparte a terra a Israel como herança, como já te ordenei."
}, {
  "number" : 7,
  "text" : "Reparte agora esta terra como herança às nove tribos e à meia-tribo de Manassés."
}, {
  "number" : 8,
  "text" : "Com a outra meia-tribo, os rubenitas e os gaditas já haviam recebido a sua herança do Jordão oriental, a qual Moisés, servo do SENHOR, lhes dera:"
}, {
  "number" : 9,
  "text" : "desde Aroer, que está à borda do vale do Arnom, e a cidade que está no meio do vale, e todo o planalto de Medeba até Dibom;"
}, {
  "number" : 10,
  "text" : "e todas as cidades de Siom, rei dos amorreus, que reinou em Hesbom, até a fronteira dos amonitas;"
}, {
  "number" : 11,
  "text" : "e Gileade, e o território dos gesureus e dos maacateus, e todo o monte Hermom, e toda a Basã até Salca;"
}, {
  "number" : 12,
  "text" : "todo o reino de Ogue em Basã, remanescente dos refains, que reinou em Astarote e em Edrei, pois Moisés os derrotou e os expulsou."
}, {
  "number" : 13,
  "text" : "Contudo, os israelitas não expulsaram os gesureus nem os maacateus; eles ficaram vivendo no meio de Israel até o dia de hoje."
}, {
  "number" : 14,
  "text" : "Somente à tribo de Levi Moisés não deu herança; as ofertas queimadas ao SENHOR, Deus de Israel, são a sua herança, como lhe tinha dito."
}, {
  "number" : 15,
  "text" : "Assim, Moisés deu herança à tribo dos filhos de Rúben conforme as suas famílias."
}, {
  "number" : 16,
  "text" : "E o seu território incluía desde Aroer, que está à borda do vale do Arnom, e a cidade que está no meio do vale, e todo o planalto junto a Medeba;"
}, {
  "number" : 17,
  "text" : "Hesbom, e todas as suas cidades que estão no planalto; Dibom, Bamote-Baal e Bete-Baal-Meom;"
}, {
  "number" : 18,
  "text" : "Jaza, Quedemote e Mefaate;"
}, {
  "number" : 19,
  "text" : "Quiriataim, Sibma e Zerete-Saar, no monte do vale;"
}, {
  "number" : 20,
  "text" : "Bete-Peor, as encostas do Pisga e Bete-Jesimote;"
}, {
  "number" : 21,
  "text" : "todas as cidades do planalto e todo o reino de Siom, rei dos amorreus, que reinou em Hesbom, a quem Moisés derrotou juntamente com os príncipes de Midiã: Evi, Requém, Zur, Hur e Reba, príncipes de Siom, que moravam naquela terra."
}, {
  "number" : 22,
  "text" : "Os israelitas também mataram à espada o adivinho Balaão, filho de Beor, além dos demais que por eles foram mortos."
}, {
  "number" : 23,
  "text" : "E o Jordão ficou sendo a fronteira dos filhos de Rúben. Essa região, com as suas cidades e os seus povoados, foi a herança dos filhos de Rúben, segundo suas famílias."
}, {
  "number" : 24,
  "text" : "Moisés também deu herança à tribo de Gade, aos filhos de Gade, segundo suas famílias."
}, {
  "number" : 25,
  "text" : "E o seu território incluía Jazer, todas as cidades de Gileade, e metade da terra dos amonitas, até Aroer, junto de Rabá;"
}, {
  "number" : 26,
  "text" : "e desde Hesbom até Ramá-Mispá, Betonim, e desde Maanaim até a região de Debir;"
}, {
  "number" : 27,
  "text" : "e no vale, Bete-Arã, Bete-Ninra, Sucote e Zafom, restante do reino de Siom, rei de Hesbom, sendo o Jordão a fronteira, até a extremidade do mar de Quinerete, do lado oriental do Jordão."
}, {
  "number" : 28,
  "text" : "Essa região, com as suas cidades e os seus povoados, foi a herança dos filhos da Gade, segundo suas famílias."
}, {
  "number" : 29,
  "text" : "Moisés também deu herança à meia-tribo de Manassés, herança repartida à meia-tribo dos filhos de Manassés segundo suas famílias."
}, {
  "number" : 30,
  "text" : "O seu território incluía desde Maanaim, toda a Basã, todo o reino de Ogue, rei de Basã, e todos os povoados de Jair, que estão em Basã, sessenta ao todo;"
}, {
  "number" : 31,
  "text" : "a metade de Gileade, e Astarote e Edrei, cidades do reino de Ogue, em Basã, foram dadas aos filhos de Maquir, filho de Manassés, isto é, à metade dos filhos de Maquir, segundo suas famílias."
}, {
  "number" : 32,
  "text" : "Essa foi a herança que Moisés distribuiu nas planícies de Moabe, do lado oriental do Jordão, na altura de Jericó."
}, {
  "number" : 33,
  "text" : "Contudo, à tribo de Levi Moisés não deu herança; o SENHOR, Deus de Israel, é a sua herança, como lhe tinha dito."
} ]