[ {
  "number" : 1,
  "text" : "Depois de conquistar a terra, toda a comunidade dos israelitas reuniu-se em Siló e ali armou a tenda da revelação."
}, {
  "number" : 2,
  "text" : "E dentre os israelitas restavam sete tribos que ainda não haviam repartido a sua herança."
}, {
  "number" : 3,
  "text" : "E Josué disse aos israelitas: Até quando demorareis para tomardes posse da terra que o SENHOR, Deus de vossos pais, vos deu?"
}, {
  "number" : 4,
  "text" : "Escolhei três homens de cada tribo, e eu os enviarei; e eles percorrerão a terra e a demarcarão segundo as suas heranças, depois voltarão a mim."
}, {
  "number" : 5,
  "text" : "Eles as repartirão em sete partes; Judá ficará em sua região, no lado sul; e a casa de José ficará em sua região, no lado norte."
}, {
  "number" : 6,
  "text" : "Sim, vós demarcareis a terra em sete partes e trareis a mim a sua descrição; eu lançarei as sortes para vós aqui perante o SENHOR, nosso Deus."
}, {
  "number" : 7,
  "text" : "Porque os levitas não têm parte no meio de vós, pois o sacerdócio do SENHOR é a herança deles; e Gade, Rúben e a meia-tribo de Manassés já receberam a sua herança além do Jordão, ao oriente, a qual lhes deu Moisés, servo do SENHOR."
}, {
  "number" : 8,
  "text" : "Então aqueles homens se aprontaram para sair; e Josué deu esta ordem aos que demarcariam a terra: Ide, percorrei a terra e demarcai-a, depois voltai a mim; e aqui em Siló lançarei as sortes para vós perante o SENHOR."
}, {
  "number" : 9,
  "text" : "Aqueles homens foram e, passando pela terra, a demarcaram em sete partes, segundo as suas cidades, descrevendo-a num livro; eles voltaram a Josué, ao acampamento em Siló."
}, {
  "number" : 10,
  "text" : "Então Josué lançou as sortes para eles em Siló, perante o SENHOR; e ali Josué repartiu a terra entre os israelitas, conforme as suas divisões."
}, {
  "number" : 11,
  "text" : "E saiu a sorte da tribo dos filhos de Benjamim, segundo suas famílias, e coube-lhe o território da sua sorte entre os filhos de Judá e os filhos de José."
}, {
  "number" : 12,
  "text" : "A sua fronteira ao norte parte do Jordão, vai até a encosta ao norte de Jericó e, subindo pela região montanhosa para o ocidente, chega até o deserto de Bete-Áven;"
}, {
  "number" : 13,
  "text" : "dali passa até Luz, ao lado de Luz, que é Betel, indo para o sul, e desce para Atarote-Adar, junto ao monte que está ao sul de Bete-Horom Inferior;"
}, {
  "number" : 14,
  "text" : "e a fronteira prossegue virando, pelo lado ocidental, para o sul, desde o monte que está defronte de Bete-Horom, e chega a Quiriate-Baal, que é Quiriate-Jearim, cidade dos filhos de Judá. Essa é a sua fronteira ocidental."
}, {
  "number" : 15,
  "text" : "A sua fronteira meridional começa desde a extremidade de Quiriate-Jearim, e dali se estende até Efrom, até a fonte das águas de Neftoa;"
}, {
  "number" : 16,
  "text" : "desce à extremidade do monte que está fronteiro ao vale de Ben-Hinom, que está no vale dos refains, ao norte; também desce ao vale de Hinom do lado dos jebuseus, ao sul; depois desce ainda até En-Rogel,"
}, {
  "number" : 17,
  "text" : "passando para o norte, chega a En-Semes, e dali vai para Gelilote, que está defronte da subida de Adumim; desce à pedra de Boã, filho de Rúben;"
}, {
  "number" : 18,
  "text" : "segue para o norte, margeando a Arabá, e desce ainda até a Arabá;"
}, {
  "number" : 19,
  "text" : "dali segue para o norte, ao lado de Bete-Hogla, e os seus extremos chegam à baía setentrional do mar Salgado, na extremidade meridional do Jordão. Essa é a fronteira meridional."
}, {
  "number" : 20,
  "text" : "E o Jordão é a sua fronteira oriental. Essa é a herança dos filhos de Benjamim, conforme suas fronteiras, segundo suas famílias."
}, {
  "number" : 21,
  "text" : "As cidades da tribo dos filhos de Benjamim, segundo suas famílias, são: Jericó, Bete-Hogla, Emeque-Queziz,"
}, {
  "number" : 22,
  "text" : "Bete-Arabá, Zemaraim, Betel,"
}, {
  "number" : 23,
  "text" : "Avim, Pará, Ofra,"
}, {
  "number" : 24,
  "text" : "Quefar-Ha-Amonai. Ofni e Gaba; doze cidades e os seus povoados."
}, {
  "number" : 25,
  "text" : "Gibeão, Ramá, Beerote,"
}, {
  "number" : 26,
  "text" : "Mispá, Cefira, Moza,"
}, {
  "number" : 27,
  "text" : "Requém, Irpeel, Tarala,"
}, {
  "number" : 28,
  "text" : "Zela, Elefe e Jebus, isto é, Jerusalém, Gibeá e Quiriate; catorze cidades e os seus povoados. Essa é a herança dos filhos de Benjamim, segundo suas famílias."
} ]