[ {
  "number" : 1,
  "text" : "Saiu a segunda sorte para Simeão, isto é, para a tribo dos filhos de Simeão, segundo suas famílias; eles receberam a sua herança no meio da herança dos filhos de Judá."
}, {
  "number" : 2,
  "text" : "A sua herança inclui Berseba, Seba, Molada,"
}, {
  "number" : 3,
  "text" : "Hazar-Sual, Balá, Ezem,"
}, {
  "number" : 4,
  "text" : "Eltolade, Betul, Hormá,"
}, {
  "number" : 5,
  "text" : "Ziclague, Bete-Marcabote, Hazar-Susa,"
}, {
  "number" : 6,
  "text" : "Bete-Lebaote e Saruém; treze cidades e os seus povoados."
}, {
  "number" : 7,
  "text" : "Aim, Rimom, Eter e Asã; quatro cidades e os seus povoados;"
}, {
  "number" : 8,
  "text" : "e todos os povoados que havia em redor dessas cidades, até Baalate-Ber, que é Ramá do sul. Essa é a herança da tribo dos filhos de Simeão, segundo suas famílias."
}, {
  "number" : 9,
  "text" : "E da parte dos filhos de Judá tirou-se a herança dos filhos de Simeão, porquanto a porção dos filhos de Judá era muito grande para eles; assim os filhos de Simeão receberam herança no meio da herança deles."
}, {
  "number" : 10,
  "text" : "Saiu a terceira sorte para os filhos de Zebulom, segundo suas famílias. A fronteira da sua herança vai até Saride;"
}, {
  "number" : 11,
  "text" : "sobe para o ocidente até Marala, estende-se até Dabesete e chega até o ribeiro próximo a Jocneão;"
}, {
  "number" : 12,
  "text" : "de Saride a fronteira vira-se para o oriente, para o nascente do sol, até a região de Quislote-Tabor, estende-se a Daberate e vai subindo até Jafia;"
}, {
  "number" : 13,
  "text" : "dali prossegue para o oriente, indo até Gate-Hefer a Ete-Cazim, chegando a Rimom-Metoar e virando-se para Neá;"
}, {
  "number" : 14,
  "text" : "ao norte vira-se para Hanatom e chega ao vale de Iftael."
}, {
  "number" : 15,
  "text" : "Catate, Naalal, Sinrom, Idala e Belém estavam na herança; eram doze cidades e os seus povoados."
}, {
  "number" : 16,
  "text" : "Essa é a herança dos filhos de Zebulom, segundo suas famílias, essas cidades e os seus povoados."
}, {
  "number" : 17,
  "text" : "A quarta sorte saiu para os filhos de Issacar, segundo suas famílias."
}, {
  "number" : 18,
  "text" : "A região deles inclui Jezreel, Quesulote, Suném."
}, {
  "number" : 19,
  "text" : "Hafaraim, Siom, Anaarate,"
}, {
  "number" : 20,
  "text" : "Rabite, Quisiom, Abes,"
}, {
  "number" : 21,
  "text" : "Remete, En-Ganim, En-Hada e Bete-Pazez."
}, {
  "number" : 22,
  "text" : "A fronteira deles vai até Tabor, Saazima e Bete-Semes e termina no Jordão; eram dezesseis cidades e os seus povoados."
}, {
  "number" : 23,
  "text" : "Essa é a herança da tribo dos filhos de Issacar, segundo suas famílias, essas cidades e os seus povoados."
}, {
  "number" : 24,
  "text" : "Saiu a quinta sorte para a tribo dos filhos de Aser, segundo suas famílias."
}, {
  "number" : 25,
  "text" : "A sua região inclui Helcate, Hali, Bétem, Acsafe,"
}, {
  "number" : 26,
  "text" : "Alameleque, Amade e Misal. A fronteira deles estende-se para o ocidente até Carmelo e Sior-Libnate,"
}, {
  "number" : 27,
  "text" : "vira para o nascente do sol, indo para Bete-Dagom; chega a Zebulom e ao vale de Iftael, para o norte, até Bete-Emeque e Neiel; estende-se até Cabul, ao norte;"
}, {
  "number" : 28,
  "text" : "Ebrom, Reobe, Hamom e Caná, até a grande Sidom;"
}, {
  "number" : 29,
  "text" : "vira-se para Ramá, e para a cidade fortificada de Tiro, virando-se então para Hosa, e de lá vai até o mar, perto de Maalabe, Aczibe,"
}, {
  "number" : 30,
  "text" : "Umá, Afeca e Reobe; ao todo, eram vinte e duas cidades e os seus povoados."
}, {
  "number" : 31,
  "text" : "Essa é a herança da tribo dos filhos de Aser, segundo suas famílias, essas cidades e os seus povoados."
}, {
  "number" : 32,
  "text" : "Saiu a sexta sorte para os filhos de Naftali, segundo suas famílias."
}, {
  "number" : 33,
  "text" : "A fronteira deles vai desde Helefe e desde o carvalho em Zaananim, vai até Adâmi-Nequebe e Jabneel, e depois Lacum, terminando no Jordão;"
}, {
  "number" : 34,
  "text" : "vira-se para o ocidente até Aznote-Tabor, e dali vai para Hucoque; chega a Zebulom, ao sul, e a Aser, do lado ocidental, e a Judá, à margem do Jordão, ao oriente."
}, {
  "number" : 35,
  "text" : "E as suas cidades fortificadas são: Zidim, Zer, Hamate, Racate, Quinerete,"
}, {
  "number" : 36,
  "text" : "Adama, Ramá, Hazor,"
}, {
  "number" : 37,
  "text" : "Quedes, Edrei, En-Hazor,"
}, {
  "number" : 38,
  "text" : "Irom, Migdal-El, Horem, Bete-Anate e Bete-Semes; dezenove cidades e os seus povoados."
}, {
  "number" : 39,
  "text" : "Essa é a herança da tribo dos filhos de Naftali, segundo suas famílias, essas cidades e os seus povoados."
}, {
  "number" : 40,
  "text" : "A sétima sorte saiu para a tribo dos filhos de Dã, segundo suas famílias."
}, {
  "number" : 41,
  "text" : "A região da sua herança inclui: Zorá, Estaol, Ir-Semes,"
}, {
  "number" : 42,
  "text" : "Saalabim, Aijalom, Itla,"
}, {
  "number" : 43,
  "text" : "Elom, Timnate, Ecrom,"
}, {
  "number" : 44,
  "text" : "Elteque, Gibetom, Baalate,"
}, {
  "number" : 45,
  "text" : "Jeúde, Bene-Beraque, Gate-Rimom,"
}, {
  "number" : 46,
  "text" : "Me-Jarcom e Racom, com o território defronte de Jope."
}, {
  "number" : 47,
  "text" : "Os filhos de Dã, porém, não conseguiram conquistar a sua região; de modo que eles subiram, batalharam contra Lesem e a tomaram. Eles a feriram ao fio da espada, tomaram posse dela e lá habitaram; e a Lesem chamaram Dã, por causa do nome de Dã, pai da tribo."
}, {
  "number" : 48,
  "text" : "Essa é a herança da tribo dos filhos de Dã, segundo suas famílias, essas cidades e os seus povoados."
}, {
  "number" : 49,
  "text" : "Depois de terminar de repartir a terra como herança, definindo suas fronteiras, os israelitas deram a Josué, filho de Num, herança no meio deles."
}, {
  "number" : 50,
  "text" : "Conforme a ordem do SENHOR, eles lhe deram a cidade que pediu, Timnate-Sera, na região montanhosa de Efraim; e ele reedificou a cidade e lá habitou."
}, {
  "number" : 51,
  "text" : "São essas as terras que Eleazar, o sacerdote, e Josué, filho de Num, e os chefes das casas paternas nas tribos dos israelitas repartiram em herança por sorte em Siló, perante o SENHOR, à porta da tenda da revelação. E assim terminaram de repartir a terra."
} ]