[ {
  "number" : 1,
  "text" : "Muito tempo depois, o SENHOR havia concedido a Israel descanso de todos os seus inimigos em redor, e Josué já estava velho, de idade muito avançada."
}, {
  "number" : 2,
  "text" : "E Josué chamou todo o Israel com os anciãos, os chefes, os juízes e os oficiais, e disse-lhes: Eu já estou velho, de idade muito avançada;"
}, {
  "number" : 3,
  "text" : "e vós tendes visto tudo quanto o SENHOR, vosso Deus, fez a todas essas nações por causa de vós, porque foi o SENHOR, vosso Deus, que batalhou por vós."
}, {
  "number" : 4,
  "text" : "Vede que vos reparti por sorte as nações que restam, para serem herança das vossas tribos, desde o Jordão até o mar Grande, do lado do pôr do sol, juntamente com todas as nações que destruí."
}, {
  "number" : 5,
  "text" : "E o SENHOR, vosso Deus, as impelirá e as expulsará de diante de vós; e possuireis a terra deles, como vos disse o SENHOR, vosso Deus."
}, {
  "number" : 6,
  "text" : "Esforçai-vos para guardar e cumprir tudo quanto está escrito no livro da lei de Moisés, para que dela não vos desvieis nem para a direita nem para a esquerda."
}, {
  "number" : 7,
  "text" : "Não vos mistureis com essas nações que ainda restam entre vós, nem mencioneis os nomes de seus deuses, nem jureis por eles, nem os cultueis, nem vos inclineis diante deles."
}, {
  "number" : 8,
  "text" : "Mas ao SENHOR, vosso Deus, vos apegareis, como fizestes até o dia de hoje;"
}, {
  "number" : 9,
  "text" : "pois o SENHOR expulsou de diante de vós nações grandes e fortes, e, até o dia de hoje, ninguém pôde resistir-vos."
}, {
  "number" : 10,
  "text" : "Um só homem de vós persegue mil, pois o SENHOR, vosso Deus, é quem batalha por vós, como já vos disse."
}, {
  "number" : 11,
  "text" : "Portanto, tende todo o cuidado de amar o SENHOR, vosso Deus."
}, {
  "number" : 12,
  "text" : "Porque se de algum modo vos desviardes e vos associardes às nações que ainda restam entre vós, e com elas vos casardes, e vos tornardes amigos delas,"
}, {
  "number" : 13,
  "text" : "sabei com certeza que o SENHOR, vosso Deus, não continuará a expulsar essas nações de diante de vós, mas elas se tornarão um laço e uma armadilha para vós, e açoite para as costas, e espinhos para os olhos, até que morrais nesta boa terra que o SENHOR, vosso Deus, vos deu."
}, {
  "number" : 14,
  "text" : "Hoje vou pelo caminho que toda a terra vai; e sabeis no coração e na alma que não falhou uma só palavra de todas as boas coisas que o SENHOR, vosso Deus, falou a vosso respeito; nenhuma delas falhou, mas todas se cumpriram."
}, {
  "number" : 15,
  "text" : "E assim como todas essas boas coisas de que o SENHOR, vosso Deus, vos falou aconteceram, também o SENHOR trará sobre vós todos os males, até vos destruir nesta boa terra que ele vos deu."
}, {
  "number" : 16,
  "text" : "Se quebrardes a aliança que o SENHOR, vosso Deus, vos ordenou, e cultuardes a outros deuses, inclinando-vos diante deles, a ira do SENHOR se acenderá contra vós, e depressa morrereis na boa terra que ele vos deu."
} ]