[ {
  "number" : 1,
  "text" : "E sucedeu que todos os reis que estavam além do Jordão, na região montanhosa, na baixada e em toda a costa do mar Grande, defronte do Líbano, sim, os reis dos heteus, dos amorreus, dos cananeus, dos perizeus, dos heveus e dos jebuseus souberam disso,"
}, {
  "number" : 2,
  "text" : "e de comum acordo ajuntaram-se para batalhar contra Josué e contra Israel."
}, {
  "number" : 3,
  "text" : "Mas os moradores de Gibeão, ouvindo o que Josué havia feito a Jericó e a Ai,"
}, {
  "number" : 4,
  "text" : "usaram de astúcia: mandaram representantes, levando sacos velhos sobre os jumentos, e recipientes de vinho de couro velhos, rasgados e costurados;"
}, {
  "number" : 5,
  "text" : "traziam sandálias velhas e remendadas nos pés, trajavam roupas velhas; e todo o pão que traziam para o caminho era seco e duro."
}, {
  "number" : 6,
  "text" : "Eles foram a Josué, ao acampamento em Gilgal, e disseram a ele e aos homens de Israel: Viemos de uma terra distante; fazei uma aliança conosco."
}, {
  "number" : 7,
  "text" : "Os homens de Israel responderam àqueles heveus: Bem pode ser que habiteis perto de nós; como faremos uma aliança convosco?"
}, {
  "number" : 8,
  "text" : "Então eles disseram a Josué: Nós somos teus servos. Ao que lhes perguntou Josué: Quem sois vós e de onde estais vindo?"
}, {
  "number" : 9,
  "text" : "Eles responderam: Teus servos vieram de uma terra muito distante, por causa do nome do SENHOR, teu Deus, porquanto ouvimos a sua fama e tudo o que fez no Egito,"
}, {
  "number" : 10,
  "text" : "e tudo o que fez aos dois reis dos amorreus, que estavam além do Jordão, a Siom, rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote."
}, {
  "number" : 11,
  "text" : "Por isso os nossos anciãos e todos os moradores da nossa terra nos falaram: Ajuntai provisão para o caminho e ide ao encontro deles e dizei-lhes: Nós somos vossos servos; fazei agora uma aliança conosco."
}, {
  "number" : 12,
  "text" : "Este nosso pão, no dia em que saímos para vir ao vosso encontro, nós o pegamos quente em casa para nossa provisão, e agora aqui está já seco e duro;"
}, {
  "number" : 13,
  "text" : "estes recipientes de couro, que enchemos de vinho, eram novos, e aqui estão já rasgados; e esta nossa roupa e nossas sandálias já envelheceram em razão do caminho tão longo."
}, {
  "number" : 14,
  "text" : "Então os homens de Israel avaliaram a provisão deles, e não pediram conselho ao SENHOR."
}, {
  "number" : 15,
  "text" : "Assim Josué fez uma aliança de paz com eles, prometendo poupar-lhes a vida; e os líderes da comunidade lhes prestaram juramento."
}, {
  "number" : 16,
  "text" : "Três dias depois de terem feito a aliança com eles, os israelitas ouviram que eles eram vizinhos e que moravam perto deles."
}, {
  "number" : 17,
  "text" : "Então os israelitas partiram e ao terceiro dia chegaram às cidades deles, que eram Gibeão, Cefira, Beerote e Quiriate-Jearim."
}, {
  "number" : 18,
  "text" : "Mas os israelitas não os mataram, pois os líderes da comunidade lhes haviam prestado juramento pelo SENHOR, o Deus de Israel; e toda a comunidade passou a criticar os líderes."
}, {
  "number" : 19,
  "text" : "Mas os líderes disseram a toda a comunidade: Nós lhes prestamos juramento pelo SENHOR, o Deus de Israel, e agora não podemos tocar neles."
}, {
  "number" : 20,
  "text" : "Teremos de fazer assim com eles, poupando-lhes a vida, para que a ira não venha sobre nós, por causa do juramento que lhes fizemos."
}, {
  "number" : 21,
  "text" : "E os líderes ainda disseram: Vamos deixá-los viver. Então eles se tornaram lenhadores e tiradores de água para toda a comunidade, como os líderes lhes disseram."
}, {
  "number" : 22,
  "text" : "Então Josué os chamou e lhes disse: Por que nos enganastes, dizendo: Moramos muito distante de vós, sendo que vivíeis perto de nós?"
}, {
  "number" : 23,
  "text" : "Agora, sois malditos, e entre vós nunca deixará de haver escravos, lenhadores e tiradores de água para a casa do meu Deus."
}, {
  "number" : 24,
  "text" : "Em resposta a Josué, eles disseram: Como foi detalhadamente contado aos teus servos que o SENHOR, teu Deus, ordenou a Moisés, seu servo, que vos desse toda esta terra e destruísse todos os seus moradores diante de vós, tememos pelas nossas vidas por causa de vós; então fizemos assim."
}, {
  "number" : 25,
  "text" : "Agora estamos em tuas mãos; faze conosco aquilo que te pareça bom e justo."
}, {
  "number" : 26,
  "text" : "Assim Josué fez conforme disseram e impediu que os israelitas os matassem."
}, {
  "number" : 27,
  "text" : "Mas, naquele dia, Josué os fez lenhadores e tiradores de água para a comunidade, o que são até hoje, e para o altar do SENHOR, no lugar que ele escolhesse."
} ]