[ {
  "number" : 1,
  "text" : "Então os homens de Efraim foram convocados, passaram para Zafom e disseram a Jefté: — Por que você foi lutar contra os filhos de Amom e não nos chamou para ir com você? Por causa disso vamos queimar a sua casa com você dentro dela."
}, {
  "number" : 2,
  "text" : "Mas Jefté respondeu: — Eu e o meu povo tivemos uma grande discussão com os filhos de Amom. Chamei vocês, mas vocês não me livraram das mãos deles."
}, {
  "number" : 3,
  "text" : "Quando vi que vocês não iam me livrar, arrisquei a minha vida e fui lutar contra os filhos de Amom, e o SENHOR os entregou nas minhas mãos. Então por que vocês estão vindo hoje para lutar contra mim?"
}, {
  "number" : 4,
  "text" : "E Jefté reuniu todos os homens de Gileade e lutou contra Efraim. Os homens de Gileade derrotaram os efraimitas, porque estes tinham dito: “Vocês, gileaditas, que moram no meio de Efraim e Manassés, são desertores de Efraim.”"
}, {
  "number" : 5,
  "text" : "Porém os gileaditas tomaram os vaus do Jordão que conduzem a Efraim. E, quando algum fugitivo de Efraim dizia: “Quero passar”, os homens de Gileade lhe perguntavam: “Você é efraimita?” Se respondesse que não,"
}, {
  "number" : 6,
  "text" : "os homens de Gileade lhe diziam: “Então diga ‘Xibolete’.” Se ele dizia “Sibolete”, não podendo pronunciar corretamente a palavra, eles o agarravam e matavam nos vaus do Jordão. Assim naquele tempo foram mortos quarenta e dois mil efraimitas."
}, {
  "number" : 7,
  "text" : "Jefté, o gileadita, julgou Israel durante seis anos. Ele morreu e foi sepultado numa das cidades de Gileade."
}, {
  "number" : 8,
  "text" : "Depois de Jefté, quem julgou Israel foi Ibsã, que era de Belém."
}, {
  "number" : 9,
  "text" : "Ele tinha trinta filhos e trinta filhas. Ibsã deu as suas filhas em casamento a homens de fora; e, de fora, trouxe trinta mulheres para os seus filhos. Ibsã julgou Israel durante sete anos."
}, {
  "number" : 10,
  "text" : "Então morreu e foi sepultado em Belém."
}, {
  "number" : 11,
  "text" : "Depois de Ibsã, veio Elom, o zebulonita, que julgou Israel durante dez anos."
}, {
  "number" : 12,
  "text" : "Quando Elom, o zebulonita, morreu, foi sepultado em Aijalom, na terra de Zebulom."
}, {
  "number" : 13,
  "text" : "Depois de Elom, quem julgou Israel foi Abdom, filho de Hilel, o piratonita."
}, {
  "number" : 14,
  "text" : "Ele tinha quarenta filhos e trinta netos, que cavalgavam setenta jumentos. Abdom julgou Israel durante oito anos."
}, {
  "number" : 15,
  "text" : "Então Abdom, filho de Hilel, o piratonita, morreu e foi sepultado em Piratom, na terra de Efraim, na região montanhosa dos amalequitas."
} ]