[ {
  "number" : 1,
  "text" : "Ora, os homens de Israel tinham feito um juramento em Mispa, dizendo: — Nenhum de nós dará sua filha em casamento aos benjamitas."
}, {
  "number" : 2,
  "text" : "O povo foi a Betel, e ali ficaram até a tarde diante de Deus, levantaram a voz e choraram amargamente."
}, {
  "number" : 3,
  "text" : "Disseram: — Ah! SENHOR, Deus de Israel, por que aconteceu isto em Israel? Por que hoje falta uma tribo?"
}, {
  "number" : 4,
  "text" : "No dia seguinte, o povo, pela manhã, se levantou e edificou ali um altar. E apresentaram holocaustos e ofertas pacíficas."
}, {
  "number" : 5,
  "text" : "E os filhos de Israel perguntaram: — Quem de todas as tribos de Israel não compareceu à assembleia do SENHOR? Porque tinham feito um juramento solene: quem não comparecesse à presença do SENHOR em Mispa seria morto."
}, {
  "number" : 6,
  "text" : "Os filhos de Israel tiveram compaixão de seus irmãos da tribo de Benjamim e disseram: — Hoje foi eliminada uma das tribos de Israel."
}, {
  "number" : 7,
  "text" : "Como obteremos mulheres para os restantes deles, pois juramos, pelo SENHOR, que não lhes daríamos em casamento nenhuma de nossas filhas?"
}, {
  "number" : 8,
  "text" : "E perguntaram: — Há alguma das tribos de Israel que não tenha comparecido à presença do SENHOR em Mispa? E eis que ninguém de Jabes-Gileade tinha ido ao acampamento, à assembleia."
}, {
  "number" : 9,
  "text" : "Quando contaram o povo, eis que nenhum dos moradores de Jabes-Gileade estava ali."
}, {
  "number" : 10,
  "text" : "Por isso, a congregação mandou para lá doze mil homens dos mais valentes e lhes ordenou, dizendo: — Vão e matem os moradores de Jabes-Gileade a fio de espada, tanto homens como mulheres e crianças."
}, {
  "number" : 11,
  "text" : "É isto que vocês devem fazer: Matem todos os homens, bem como todas as mulheres que não forem virgens."
}, {
  "number" : 12,
  "text" : "E acharam entre os moradores de Jabes-Gileade quatrocentas moças virgens, que nunca haviam tido relações com homem algum; e as trouxeram ao acampamento, em Siló, que fica na terra de Canaã."
}, {
  "number" : 13,
  "text" : "Então toda a congregação enviou mensageiros aos filhos de Benjamim que estavam na rocha de Rimom, e lhes fizeram uma proposta de paz."
}, {
  "number" : 14,
  "text" : "Foi nesse tempo que os benjamitas voltaram e receberam aquelas mulheres de Jabes-Gileade que tinham sido conservadas com vida. Porém não havia uma para cada um deles."
}, {
  "number" : 15,
  "text" : "Então o povo teve compaixão de Benjamim, porque o SENHOR tinha aberto uma brecha nas tribos de Israel."
}, {
  "number" : 16,
  "text" : "Os anciãos da congregação disseram: — Como obteremos mulheres para os que sobraram, visto que as mulheres dos benjamitas foram exterminadas?"
}, {
  "number" : 17,
  "text" : "Disseram mais: — Deve haver uma herança para os benjamitas que sobraram, pois nenhuma tribo de Israel deve ser destruída."
}, {
  "number" : 18,
  "text" : "Porém nós não podemos dar a eles as nossas filhas em casamento, porque os filhos de Israel juraram, dizendo: “Maldito o que der mulher aos benjamitas.”"
}, {
  "number" : 19,
  "text" : "Então disseram: — Eis que, de ano em ano, há uma solenidade do SENHOR em Siló. Siló fica ao norte de Betel, do lado do nascente do sol, pelo caminho que vai de Betel a Siquém, e ao sul de Lebona."
}, {
  "number" : 20,
  "text" : "Então deram uma ordem aos filhos de Benjamim, dizendo: — Vão e se escondam nas vinhas."
}, {
  "number" : 21,
  "text" : "Fiquem vigiando. Quando as moças de Siló saírem a dançar em rodas, saiam das vinhas, e cada um agarre uma mulher para si. E então voltem para a terra de Benjamim."
}, {
  "number" : 22,
  "text" : "Quando os pais ou os irmãos delas vierem se queixar a nós, diremos: “Tenham pena deles por amor de nós, pois, na guerra contra Jabes-Gileade, não conseguimos mulheres para todos eles. E vocês não as deram a eles, pois neste caso seriam culpados de quebrar o juramento.”"
}, {
  "number" : 23,
  "text" : "Assim fizeram os filhos de Benjamim. E dentre as moças que saíram para dançar eles tomaram para si mulheres, conforme o número deles. Depois voltaram para a sua herança, reedificaram as cidades e habitaram nelas."
}, {
  "number" : 24,
  "text" : "Então os filhos de Israel também partiram dali, cada um para a sua tribo, para a sua família e para a sua herança."
}, {
  "number" : 25,
  "text" : "Naqueles dias, não havia rei em Israel; cada um fazia o que achava mais certo."
} ]