[ {
  "number" : 1,
  "text" : "Os filhos de Israel fizeram o que era mau aos olhos do SENHOR e por isso o SENHOR os entregou nas mãos dos midianitas durante sete anos."
}, {
  "number" : 2,
  "text" : "Os midianitas prevaleceram contra Israel. E, por causa dos midianitas, os filhos de Israel fizeram para si as covas que estão nos montes, as cavernas e as fortificações."
}, {
  "number" : 3,
  "text" : "Porque, cada vez que os israelitas semeavam, os midianitas, os amalequitas e os povos do Oriente os atacavam."
}, {
  "number" : 4,
  "text" : "Acampavam em Israel, destruindo os produtos da terra até a vizinhança de Gaza, e não deixavam em Israel sustento algum, nem ovelhas, nem bois, nem jumentos."
}, {
  "number" : 5,
  "text" : "Pois vinham com o seu gado e as suas tendas, como uma nuvem de gafanhotos. Eram tantos, que não se podiam contar, nem a eles nem aos seus camelos; e entravam na terra para a destruir."
}, {
  "number" : 6,
  "text" : "Assim, Israel ficou muito debilitado com a presença dos midianitas. Então os filhos de Israel clamaram ao SENHOR."
}, {
  "number" : 7,
  "text" : "Quando os filhos de Israel clamaram ao SENHOR por causa dos midianitas,"
}, {
  "number" : 8,
  "text" : "o SENHOR lhes enviou um profeta, que lhes disse: — Assim diz o SENHOR, Deus de Israel: “Eu tirei vocês do Egito, da casa da servidão."
}, {
  "number" : 9,
  "text" : "Eu os livrei das mãos dos egípcios e das mãos de todos os opressores. Eu os expulsei e dei a vocês a terra deles."
}, {
  "number" : 10,
  "text" : "E disse: ‘Eu sou o SENHOR, o Deus de vocês; não adorem os deuses dos amorreus, em cuja terra vocês estão morando.’ Mas vocês não deram ouvidos à minha voz.”"
}, {
  "number" : 11,
  "text" : "Então o Anjo do SENHOR veio e sentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, da família de Abiezer. Gideão, filho de Joás, estava malhando o trigo no lagar, para o pôr a salvo dos midianitas."
}, {
  "number" : 12,
  "text" : "Então o Anjo do SENHOR lhe apareceu e lhe disse: — O SENHOR está com você, homem valente."
}, {
  "number" : 13,
  "text" : "Gideão respondeu: — Ah! Meu senhor! Se o SENHOR Deus está conosco, por que nos aconteceu tudo isto? E onde estão todas as suas maravilhas que os nossos pais nos contaram? Eles disseram: “O SENHOR nos tirou do Egito!” Porém, agora, o SENHOR nos abandonou e nos entregou nas mãos dos midianitas."
}, {
  "number" : 14,
  "text" : "Então o SENHOR se virou para Gideão e disse: — Vá nessa força que você tem e livre Israel das mãos dos midianitas. Não é verdade que eu estou enviando você?"
}, {
  "number" : 15,
  "text" : "Gideão respondeu: — Ah! Meu Senhor! Como livrarei Israel? Eis que a minha família é a mais pobre em Manassés, e eu sou o menor na casa de meu pai."
}, {
  "number" : 16,
  "text" : "Mas o SENHOR disse: — Já que eu estou ao seu lado, você derrotará os midianitas como se fossem um só homem."
}, {
  "number" : 17,
  "text" : "Gideão respondeu: — Se de fato encontrei favor aos teus olhos, dá-me um sinal de que és tu, SENHOR, que estás falando comigo."
}, {
  "number" : 18,
  "text" : "Peço que não te afastes daqui até que eu volte, traga a minha oferta e a coloque diante de ti. Ele respondeu: — Eu esperarei até que você volte."
}, {
  "number" : 19,
  "text" : "Gideão entrou em casa, preparou um cabrito e fez pães sem fermento com vinte litros de farinha. Pôs a carne num cesto, e o caldo, numa panela. Depois, trouxe tudo até debaixo do carvalho e o entregou ao Anjo."
}, {
  "number" : 20,
  "text" : "Porém o Anjo de Deus lhe disse: — Pegue a carne e os pães sem fermento e coloque-os sobre esta rocha. Depois, derrame o caldo em cima. Foi o que Gideão fez."
}, {
  "number" : 21,
  "text" : "Então o Anjo do SENHOR estendeu a ponta do cajado que trazia na mão e tocou a carne e os pães sem fermento. Saiu fogo da rocha e queimou a carne e os pães. E o Anjo do SENHOR desapareceu da presença dele."
}, {
  "number" : 22,
  "text" : "Quando Gideão viu que era o Anjo do SENHOR, disse: — Ai de mim, SENHOR Deus! Pois vi o Anjo do SENHOR face a face."
}, {
  "number" : 23,
  "text" : "Mas o SENHOR lhe disse: — Que a paz esteja com você! Não tenha medo! Você não morrerá!"
}, {
  "number" : 24,
  "text" : "Então Gideão edificou ali um altar ao SENHOR e lhe deu o nome de “O SENHOR É Paz”. Até o dia de hoje esse altar está em Ofra, que pertence à família de Abiezer."
}, {
  "number" : 25,
  "text" : "Naquela mesma noite, o SENHOR disse a Gideão: — Leve o touro que pertence a seu pai, a saber, o segundo touro de sete anos, e derrube o altar de Baal que é do seu pai, e corte o poste da deusa Aserá que está junto ao altar."
}, {
  "number" : 26,
  "text" : "No alto desse lugar fortificado faça para o SENHOR, seu Deus, um altar em camadas de pedra. Depois, pegue o segundo touro e ofereça-o em holocausto com a lenha do poste da deusa Aserá que você irá cortar."
}, {
  "number" : 27,
  "text" : "Então Gideão levou dez homens dos seus servos e fez como o SENHOR lhe havia falado. Mas, porque teve medo da casa de seu pai e dos homens daquela cidade, não o fez de dia, mas de noite."
}, {
  "number" : 28,
  "text" : "De madrugada, quando os homens daquela cidade se levantaram, eis que o altar de Baal estava derrubado, e o poste da deusa Aserá que estava junto dele, cortado; e o referido segundo touro tinha sido oferecido no altar que havia sido edificado."
}, {
  "number" : 29,
  "text" : "E diziam uns aos outros: — Quem fez isto? E, perguntando e inquirindo, disseram: — Quem fez isso foi Gideão, o filho de Joás."
}, {
  "number" : 30,
  "text" : "Então os homens daquela cidade disseram a Joás: — Traga o seu filho para fora, para que seja morto, pois derrubou o altar de Baal e cortou o poste da deusa Aserá que estava junto dele."
}, {
  "number" : 31,
  "text" : "Porém Joás disse a todos os que se puseram contra ele: — Vocês querem defender a causa de Baal? Vocês querem livrá-lo? Quem defender a causa dele será morto ainda esta manhã. Se ele é deus, que defenda a si mesmo; afinal, derrubaram o seu altar."
}, {
  "number" : 32,
  "text" : "Naquele dia Gideão passou a ser chamado de Jerubaal, porque foi dito: “Que Baal defenda a sua causa contra ele, pois foi ele quem derrubou o seu altar.”"
}, {
  "number" : 33,
  "text" : "Todos os midianitas, amalequitas e povos do Oriente se ajuntaram, passaram o Jordão e acamparam no vale de Jezreel."
}, {
  "number" : 34,
  "text" : "Então o Espírito do SENHOR revestiu Gideão, que fez soar o alarme, convocando os homens da família de Abiezer a segui-lo."
}, {
  "number" : 35,
  "text" : "Enviou mensageiros por toda a tribo de Manassés, que também foi convocada a segui-lo. Enviou ainda mensageiros a Aser, a Zebulom e a Naftali, que foram se encontrar com ele."
}, {
  "number" : 36,
  "text" : "Então Gideão se dirigiu a Deus, dizendo: — Se realmente queres livrar Israel por minha mão, como disseste,"
}, {
  "number" : 37,
  "text" : "eis que eu porei uma porção de lã na eira. Se o orvalho estiver somente nela, e a terra ao redor estiver seca, então saberei que irás livrar Israel por meio de mim, como disseste."
}, {
  "number" : 38,
  "text" : "E assim aconteceu. No outro dia, Gideão se levantou de madrugada e, apertando a lã, do orvalho que havia nela espremeu uma taça cheia de água."
}, {
  "number" : 39,
  "text" : "Gideão se dirigiu a Deus mais uma vez, dizendo: — Não se acenda contra mim a tua ira, se eu falar somente mais esta vez. Peço-te que me deixes fazer mais uma prova com a lã: que desta vez só a lã esteja seca, e que haja orvalho na terra ao redor dela."
}, {
  "number" : 40,
  "text" : "E Deus assim o fez naquela noite, pois só a lã estava seca, e sobre a terra ao redor dela havia orvalho."
} ]