[ {
  "number" : 1,
  "text" : "Os descendentes de Noé são os seguintes: Sem, Cam e Jafé. Eles tiveram filhos depois do dilúvio."
}, {
  "number" : 2,
  "text" : "Os filhos de Jafé foram: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
}, {
  "number" : 3,
  "text" : "Os filhos de Gômer foram: Asquenaz, Rifate e Togarma."
}, {
  "number" : 4,
  "text" : "Os filhos de Javã foram: Elisá, Társis, Quitim e Dodanim."
}, {
  "number" : 5,
  "text" : "Os seus descendentes tornaram-se povos marítimos, conquistando terras e formando nações, cada uma de acordo com a sua língua."
}, {
  "number" : 6,
  "text" : "Os filhos de Cam foram: Cuxe, Mizraim, Pute e Canaã."
}, {
  "number" : 7,
  "text" : "Os filhos de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá foram: Sabá e Dedã."
}, {
  "number" : 8,
  "text" : "Um dos descendentes de Cuxe foi Ninrode, que foi o primeiro homem poderoso da terra."
}, {
  "number" : 9,
  "text" : "Ele foi um caçador valente. Daí o provérbio: “Que Deus te faça um caçador valente como Ninrode”."
}, {
  "number" : 10,
  "text" : "No início, o seu reino era composto pelas cidades e territórios de Babel, Ereque, Acade e Calné, na terra de Sinear."
}, {
  "number" : 11,
  "text" : "Dali, ele estendeu o território do seu reino até a Assíria, onde edificou Nínive, Reobote-Ir, Calá"
}, {
  "number" : 12,
  "text" : "e Resém, que fica entre Nínive e Calá, que era a maior cidade daquele império."
}, {
  "number" : 13,
  "text" : "Mizraim foi o pai dos luditas, anamitas, leabitas, naftuítas,"
}, {
  "number" : 14,
  "text" : "patrusitas, casluítas (de quem descendem os filisteus) e caftoritas."
}, {
  "number" : 15,
  "text" : "O primeiro filho de Canaã foi Sidom, e o segundo, Hete."
}, {
  "number" : 16,
  "text" : "Também estes povos são descendentes de Canaã: os jebuseus, os amorreus, os girgaseus,"
}, {
  "number" : 17,
  "text" : "os heveus, os arqueus, os sineus,"
}, {
  "number" : 18,
  "text" : "os arvadeus, os zemareus e os hamateus. Os cananeus se espalharam por diferentes partes."
}, {
  "number" : 19,
  "text" : "As fronteiras dos cananeus estenderam-se desde Sidom, indo em direção a Gerar, até Gaza, continuando até Sodoma, Gomorra, Admá e Zeboim, chegando até Lasa."
}, {
  "number" : 20,
  "text" : "Esses são os descendentes de Cam que se espalharam em muitas nações, com suas línguas diferentes."
}, {
  "number" : 21,
  "text" : "Héber, que deu origem a um numeroso povo, era descendente de Sem, irmão mais velho de Jafé."
}, {
  "number" : 22,
  "text" : "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arã."
}, {
  "number" : 23,
  "text" : "Os filhos de Arã foram: Uz, Hul, Géter e Meseque."
}, {
  "number" : 24,
  "text" : "Salá foi filho de Arfaxade. Héber foi filho de Salá."
}, {
  "number" : 25,
  "text" : "Héber teve dois filhos: Pelegue e Joctã. Pelegue recebeu esse nome porque em sua época foi feita a divisão da terra entre as nações."
}, {
  "number" : 26,
  "text" : "Os filhos de Joctã foram: Almodá, Salefe, Hazarmavé, Jerá,"
}, {
  "number" : 27,
  "text" : "Adorão, Uzal, Dicla,"
}, {
  "number" : 28,
  "text" : "Obal, Abimael, Sabá,"
}, {
  "number" : 29,
  "text" : "Ofir, Havilá e Jobabe. Todos esses foram filhos de Joctã."
}, {
  "number" : 30,
  "text" : "Eles habitaram a região que vai desde Messa até Sefar, uma região montanhosa que ficava a leste."
}, {
  "number" : 31,
  "text" : "São esses os descendentes de Sem, conforme os povos e nações, com suas diferentes línguas e localizações geográficas."
}, {
  "number" : 32,
  "text" : "São essas as famílias dos filhos de Noé, das quais se formaram os diferentes povos e nações. Todas essas nações se dispersaram pela terra depois do dilúvio."
} ]