[ {
  "number" : 1,
  "text" : "Saiu, pois, Abrão do Egito e dirigiu-se para o Neguebe, com sua mulher e com tudo o que possuía. E Ló foi junto."
}, {
  "number" : 2,
  "text" : "Abrão tinha-se tornado muito rico, tanto em gado quanto em prata e ouro."
}, {
  "number" : 3,
  "text" : "Eles continuaram indo para o norte em direção a Betel, indo de um lugar para outro, até o lugar em que tinham acampado anteriormente, entre Betel e Ai."
}, {
  "number" : 4,
  "text" : "Chegaram ao lugar onde Abrão tinha construído um altar. Ali prestou novamente culto ao SENHOR."
}, {
  "number" : 5,
  "text" : "Ló também enriquecera muito na companhia de Abrão, possuindo muitas ovelhas, muito gado e muita gente a serviço dele."
}, {
  "number" : 6,
  "text" : "Mas a região acabou tornando-se pequena para os dois porque tinham tantos bens que não havia sustento para ambos."
}, {
  "number" : 7,
  "text" : "Por isso havia brigas entre os pastores de Abrão e os de Ló. Nessa época os cananeus e os ferezeus habitavam aquelas terras."
}, {
  "number" : 8,
  "text" : "Então Abrão disse a Ló: “Não deve haver brigas entre mim e você, ou entre os seus pastores e os meus. Afinal, somos parentes próximos!"
}, {
  "number" : 9,
  "text" : "Não está diante de você toda a terra? Vamos separar-nos. Se você escolher as terras do lado esquerdo, eu ficarei com as terras do lado direito; se escolher as terras do lado direito, ficarei com as terras do lado esquerdo”."
}, {
  "number" : 10,
  "text" : "Ló então observou com atenção a bela planície do Jordão, toda ela irrigada, antes de o SENHOR ter destruído Sodoma e Gomorra. Toda aquela região parecia o próprio jardim do SENHOR. Era comparável à terra do Egito, como quem vai até Zoar."
}, {
  "number" : 11,
  "text" : "Então Ló escolheu toda a planície do Jordão e partiu em direção ao leste. E eles se separaram um do outro."
}, {
  "number" : 12,
  "text" : "Abrão continuou na terra de Canaã, e Ló armou suas tendas entre as cidades da planície, estabelecendo-se perto de Sodoma."
}, {
  "number" : 13,
  "text" : "Os homens de Sodoma eram extremamente maus e pecadores contra o SENHOR."
}, {
  "number" : 14,
  "text" : "Disse o SENHOR a Abrão, depois que Ló separou-se dele: “Olhe até onde a sua vista alcançar. Olhe para o norte, para o sul, para o leste e para o oeste."
}, {
  "number" : 15,
  "text" : "Toda esta terra que você está vendo vou dar a você e aos seus descendentes para sempre!"
}, {
  "number" : 16,
  "text" : "Farei a sua descendência tão numerosa como o pó da terra. Será impossível contá-la. Se for possível contar o pó da terra, então será possível contar a sua descendência."
}, {
  "number" : 17,
  "text" : "Comece a percorrer toda a terra, de norte a sul e de leste a oeste, porque eu darei esta terra a você”."
}, {
  "number" : 18,
  "text" : "Então Abrão mudou seu acampamento para perto dos carvalhos de Manre, próximo de Hebrom. Ali Abrão construiu um altar ao SENHOR."
} ]