[ {
  "number" : 1,
  "text" : "Sarai, mulher de Abrão, não tinha filhos. Sarai tinha uma criada egípcia chamada Hagar."
}, {
  "number" : 2,
  "text" : "Sarai disse a Abrão: “Já que o SENHOR não me deu filhos, tenha relações com a minha criada. Se ela tiver filhos, serão meus”. Abrão concordou com a proposta de Sarai."
}, {
  "number" : 3,
  "text" : "Então Sarai, mulher de Abrão, deu a sua criada egípcia Hagar por mulher a Abrão, seu marido. Isso ocorreu depois de Abrão ter habitado por dez anos na terra de Canaã."
}, {
  "number" : 4,
  "text" : "Ele concordou, teve relações com Hagar e ela engravidou. Quando Hagar viu que estava grávida, ficou arrogante e começou a tratar a sua senhora com desprezo."
}, {
  "number" : 5,
  "text" : "Então Sarai falou com Abrão: “Você deveria sentir a vergonha que estou passando! Entreguei a minha serva a você. Dei a ela o privilégio de ser a sua mulher, e agora que sabe que está grávida, me despreza!”"
}, {
  "number" : 6,
  "text" : "Respondeu-lhe Abrão: “Sua serva é propriedade sua. Faça com ela o que você achar melhor”. Então Sarai maltratou-a de tal forma que Hagar precisou fugir."
}, {
  "number" : 7,
  "text" : "O Anjo do SENHOR encontrou Hagar perto de uma fonte no deserto, ao lado da estrada de Sur,"
}, {
  "number" : 8,
  "text" : "e disse a ela: “Hagar, serva de Sarai, de onde você vem e para onde está indo?” Respondeu Hagar: “Estou fugindo da minha senhora, Sarai”."
}, {
  "number" : 9,
  "text" : "Então o Anjo do SENHOR lhe disse: “Volte para a sua senhora e humilhe-se”."
}, {
  "number" : 10,
  "text" : "E o Anjo do SENHOR continuou: “Faça o que digo, pois vou fazer de você uma grande nação. Ela se tornará tão numerosa que ninguém poderá contá-la”."
}, {
  "number" : 11,
  "text" : "Disse-lhe ainda o Anjo do SENHOR: “Você está grávida e vai ter um filho. Dê a ele o nome de Ismael, porque o SENHOR deu ouvidos ao seu sofrimento e queixa."
}, {
  "number" : 12,
  "text" : "O seu filho se tornará um homem livre e indomável como um jumento selvagem! Ele será contra todos, e todos serão contra ele. Ele viverá perto de todos os descendentes do seu pai”."
}, {
  "number" : 13,
  "text" : "Este foi o nome que Hagar deu ao SENHOR: “O Deus que me vê”. Ela perguntou: “Será que eu vi aquele que me vê?”"
}, {
  "number" : 14,
  "text" : "Por isso aquela fonte que fica entre Cades e Berede passou a ser chamada de Beer-Laai-Roi."
}, {
  "number" : 15,
  "text" : "Assim Hagar deu um filho a Abrão. Abrão deu ao menino o nome de Ismael."
}, {
  "number" : 16,
  "text" : "Abrão tinha 86 anos quando Ismael nasceu."
} ]