[ {
  "number" : 1,
  "text" : "Nesse meio-tempo, Abraão mudou-se para a região do Neguebe, ao sul, e ocupou as terras entre Cades e Sur. Morou também em Gerar."
}, {
  "number" : 2,
  "text" : "Abraão dizia que Sara, sua mulher, era a sua irmã. Por isso, Abimeleque, rei de Gerar, mandou buscar Sara e tomou-a para si."
}, {
  "number" : 3,
  "text" : "Naquela mesma noite, Deus apareceu a Abimeleque em sonho e disse: “Você será castigado com a morte, porque a mulher que você tomou é casada”."
}, {
  "number" : 4,
  "text" : "Mas Abimeleque não tinha tocado em Sara. Por isso disse: “SENHOR, matarias até uma nação inocente?"
}, {
  "number" : 5,
  "text" : "Não foi Abraão que me disse: ‘Ela é minha irmã?’ E ela confirmou, dizendo: ‘Ele é meu irmão?’ Em tudo isso estou sendo sincero de coração e na minha inocência fiz o que fiz”."
}, {
  "number" : 6,
  "text" : "Ainda em sonhos, disse Deus: “Sim, eu sei que você fez isso com sinceridade de coração. Por isso não deixei você tocar nela, e impedi você de pecar contra mim."
}, {
  "number" : 7,
  "text" : "Agora, devolva Sara ao seu marido. Ele é profeta e orará em seu favor, para que você viva. Mas se você não devolver a mulher de Abraão, você e todos os seus morrerão”."
}, {
  "number" : 8,
  "text" : "Ainda estava escuro quando Abimeleque se levantou e reuniu todo o pessoal em serviço no palácio. Ouvindo dele o que acontecera, tiveram muito medo."
}, {
  "number" : 9,
  "text" : "Depois o rei mandou chamar Abraão e disse: “Por que você fez isso conosco? O que eu fiz contra você, para me levar a tamanho pecado? Esse pecado seria uma desgraça para mim e para o meu reino. Você agiu mal”."
}, {
  "number" : 10,
  "text" : "Então perguntou Abimeleque a Abraão: “O que levou você a fazer isso?”"
}, {
  "number" : 11,
  "text" : "Abraão respondeu: “Eu disse a mim mesmo: Certamente ninguém teme a Deus neste lugar, e vão me matar por causa da minha mulher."
}, {
  "number" : 12,
  "text" : "Além disso, ela é de fato a minha irmã, por parte de pai, mas não por parte de mãe. E nos casamos."
}, {
  "number" : 13,
  "text" : "Quando Deus me mandou sair de casa para terras estrangeiras, eu disse a Sara: ‘Em todo lugar onde formos, faça o favor de dizer que é a minha irmã’ ”."
}, {
  "number" : 14,
  "text" : "Então o rei Abimeleque pegou ovelhas e bois, servos e servas e deu-os de presente a Abraão, e devolveu-lhe Sara, sua mulher."
}, {
  "number" : 15,
  "text" : "E disse Abimeleque: “A minha terra está à sua disposição. Escolha o lugar que quiser para viver”."
}, {
  "number" : 16,
  "text" : "Depois disse a Sara: “Lamento a vergonha pela qual você passou. Estou dando a seu irmão mil moedas de prata, para reparar a ofensa feita a você. Esta minha atitude significa que você é declarada sem culpa diante de todos”."
}, {
  "number" : 17,
  "text" : "Abraão orou então a Deus. E Deus curou Abimeleque, sua mulher e suas servas, para que pudessem ter filhos."
}, {
  "number" : 18,
  "text" : "Porque o SENHOR tinha tornado estéreis todas as mulheres da casa de Abimeleque por causa de Sara, mulher de Abraão."
} ]