[ {
  "number" : 1,
  "text" : "Nessa época veio fome sobre aquela região, o mesmo que havia ocorrido durante a vida de Abraão. Por causa disso, Isaque foi para Gerar, encontrar-se com Abimeleque, rei dos filisteus."
}, {
  "number" : 2,
  "text" : "O SENHOR apareceu a Isaque e disse: “Não desça ao Egito. Fique na terra que eu lhe indicar."
}, {
  "number" : 3,
  "text" : "Habite nela, e eu estarei com você e o abençoarei. Darei a você e a seus descendentes todas estas terras e confirmarei o juramento que fiz a seu pai, Abraão."
}, {
  "number" : 4,
  "text" : "Farei com que os seus descendentes sejam numerosos como as estrelas do céu e lhes darei todas estas terras; por meio dos seus descendentes todas as nações da terra serão abençoadas."
}, {
  "number" : 5,
  "text" : "Farei isso porque Abraão obedeceu à minha palavra e guardou os meus mandamentos, os meus decretos e as minhas leis”."
}, {
  "number" : 6,
  "text" : "Assim, Isaque ficou em Gerar."
}, {
  "number" : 7,
  "text" : "Quando os homens daquele lugar perguntaram a respeito de sua mulher, ele disse: “Ela é minha irmã”. Ele teve medo de dizer que era sua mulher, pois pensava: “Os homens daqui podem matar-me por causa de Rebeca, porque é muito bonita”."
}, {
  "number" : 8,
  "text" : "Isaque já morava ali havia muito tempo, quando Abimeleque, rei dos filisteus, viu da janela que Isaque acariciava Rebeca, sua mulher."
}, {
  "number" : 9,
  "text" : "Então Abimeleque mandou chamar Isaque e disse: “É claro que ela é sua esposa! Por que você disse que ela era sua irmã?” Isaque respondeu: “Porque fiquei com medo. Achei que alguém poderia me matar para ficar com ela”."
}, {
  "number" : 10,
  "text" : "Disse Abimeleque: “Como você pôde fazer uma coisa dessas conosco? Um de nós poderia facilmente ter-se deitado com sua mulher e você teria trazido culpa sobre nós”."
}, {
  "number" : 11,
  "text" : "E o rei deu a seguinte ordem ao povo: “Qualquer um que tocar neste homem ou em sua mulher certamente morrerá!”"
}, {
  "number" : 12,
  "text" : "Isaque semeou naquela terra e, no mesmo ano, colheu a cem por um, porque o SENHOR o abençoava."
}, {
  "number" : 13,
  "text" : "Ele enriqueceu, prosperou, até ficar muito rico."
}, {
  "number" : 14,
  "text" : "Possuía ovelhas e bois e um grande número de servos, a tal ponto que os filisteus o invejavam."
}, {
  "number" : 15,
  "text" : "Por isso, tapavam todos os poços que os servos de Abraão, seu pai, tinham cavado nos seus dias, enchendo-os de terra."
}, {
  "number" : 16,
  "text" : "Então Abimeleque disse a Isaque: “Vá para outro lugar, pois você ficou mais rico e mais poderoso do que nós”."
}, {
  "number" : 17,
  "text" : "Então, Isaque saiu de lá, acampou-se no vale de Gerar, e ficou morando ali."
}, {
  "number" : 18,
  "text" : "Ele voltou a abrir os poços cavados no tempo do seu pai Abraão. Os filisteus tinham enchido de terra aqueles poços, depois da morte de Abraão. E Isaque deu aos poços os mesmos nomes que seu pai tinha dado."
}, {
  "number" : 19,
  "text" : "Os servos de Isaque cavaram um novo poço no vale e viram brotar ali uma fonte de águas subterrâneas."
}, {
  "number" : 20,
  "text" : "Mas os pastores de Gerar brigaram com os pastores de Isaque, dizendo: “Esta água é nossa!” Por isso, Isaque chamou o poço de Eseque, porque discutiram por causa dele."
}, {
  "number" : 21,
  "text" : "Então os homens de Isaque abriram outro poço, e novamente houve briga por causa dele. Por isso, recebeu o nome de Sitna."
}, {
  "number" : 22,
  "text" : "Saindo dali, Isaque mandou cavar outro poço, e como ninguém brigou por causa dele, chamou-o de Reobote e disse: “Agora o SENHOR nos deu um lugar e prosperaremos na terra”."
}, {
  "number" : 23,
  "text" : "Dali Isaque foi até Berseba."
}, {
  "number" : 24,
  "text" : "Na mesma noite, o SENHOR lhe apareceu e disse: “Eu sou o Deus do seu pai Abraão. Não tenha medo, porque estou com você; eu o abençoarei e multiplicarei os seus descendentes, por amor ao meu servo Abraão”."
}, {
  "number" : 25,
  "text" : "Isaque construiu um altar e ofereceu culto ao SENHOR. Ele armou ali as suas tendas, e os seus servos cavaram outro poço."
}, {
  "number" : 26,
  "text" : "Certo dia, Isaque recebeu visita de Gerar. Eram o rei Abimeleque, o conselheiro real Auzate e Ficol, o comandante do seu exército."
}, {
  "number" : 27,
  "text" : "Isaque perguntou: “Por que vieram a mim, visto que foram hostis comigo e me mandaram embora?”"
}, {
  "number" : 28,
  "text" : "Eles responderam: “Vimos claramente que o SENHOR está com você; por isso dissemos:"
}, {
  "number" : 29,
  "text" : "‘Façamos um juramento entre nós e façamos uma aliança. Você não nos prejudicará, assim como nós não prejudicaremos você. Na verdade, nós tratamos bem você e o despedimos em paz. Vemos que o SENHOR tem abençoado você’ ”."
}, {
  "number" : 30,
  "text" : "Então Isaque ofereceu um banquete para eles, e comeram e beberam."
}, {
  "number" : 31,
  "text" : "De manhã bem cedo, os dois fizeram um juramento. Isaque os despediu, e eles partiram em paz."
}, {
  "number" : 32,
  "text" : "Naquele mesmo dia, os servos de Isaque vieram contar-lhe a respeito de um poço que tinham cavado, e disseram: “Achamos água!”"
}, {
  "number" : 33,
  "text" : "Isaque deu ao poço o nome de Seba e, por isso, aquela cidade é conhecida como Berseba."
}, {
  "number" : 34,
  "text" : "Esaú tinha quarenta anos quando casou com Judite, filha do heteu Beeri. Casou também com Basemate, filha do heteu Elom."
}, {
  "number" : 35,
  "text" : "Ambas amarguraram a vida de Isaque e de Rebeca."
} ]