[ {
  "number" : 1,
  "text" : "Isaque envelheceu, e seus olhos ficaram tão fracos que quase não podia enxergar. Certo dia, chamou Esaú, o seu filho mais velho, e lhe disse: “Meu filho!” Esaú respondeu: “Sim pai, aqui estou”."
}, {
  "number" : 2,
  "text" : "Disse-lhe o pai: “Já estou velho e não sei quando vou morrer."
}, {
  "number" : 3,
  "text" : "Agora, pois, pegue o seu arco e as suas flechas e vá ao campo caçar algo para mim"
}, {
  "number" : 4,
  "text" : "e prepare-me uma comida do meu gosto, bem saborosa, e traga-a para que eu coma e o abençoe antes que eu morra”."
}, {
  "number" : 5,
  "text" : "Rebeca ouviu a conversa de Isaque com seu filho Esaú. Quando Esaú foi ao campo para buscar a caça e trazê-la,"
}, {
  "number" : 6,
  "text" : "Rebeca disse ao seu filho Jacó: “Ouvi o seu pai falar com o seu irmão Esaú, dizendo:"
}, {
  "number" : 7,
  "text" : "‘Traga-me uma caça e prepare-me uma comida saborosa, para que eu a coma e o abençoe diante do SENHOR antes de morrer’."
}, {
  "number" : 8,
  "text" : "Agora, pois, meu filho, obedeça às palavras da sua mãe:"
}, {
  "number" : 9,
  "text" : "Vá ao rebanho e traga-me dois dos melhores cabritos. Vou fazer uma comida saborosa para o seu pai, como ele gosta."
}, {
  "number" : 10,
  "text" : "Você a levará ao seu pai, para que ele coma e o abençoe, antes de morrer”."
}, {
  "number" : 11,
  "text" : "Jacó disse a sua mãe Rebeca: “Meu irmão Esaú é peludo, e eu tenho a pele lisa."
}, {
  "number" : 12,
  "text" : "Pode ser que meu pai me toque e perceba que eu o estou tentando enganar e vou ser considerado um tolo. Assim, em vez de bênção, trarei maldição sobre mim”."
}, {
  "number" : 13,
  "text" : "A mãe lhe respondeu: “Que venha sobre mim essa maldição, meu filho! Apenas faça o que eu digo a você. Vá e traga-me os cabritos”."
}, {
  "number" : 14,
  "text" : "Jacó foi e trouxe os cabritos para a sua mãe, que preparou uma comida saborosa, ao gosto do seu pai."
}, {
  "number" : 15,
  "text" : "Em seguida, pegou a melhor roupa do seu filho mais velho Esaú, que tinha em casa, e vestiu seu filho mais novo, Jacó."
}, {
  "number" : 16,
  "text" : "Com a pele dos cabritos cobriu as mãos e a parte lisa do pescoço."
}, {
  "number" : 17,
  "text" : "Depois entregou a seu filho Jacó a comida saborosa e o pão que ela tinha preparado."
}, {
  "number" : 18,
  "text" : "Jacó foi ao encontro do seu pai e disse: “Pai!” Isaque respondeu: “Sim, filho. Quem é você?”"
}, {
  "number" : 19,
  "text" : "Jacó respondeu a seu pai: “Sou seu filho mais velho Esaú. Fiz o que o senhor mandou. Venha sentar-se e comer da minha caça para me abençoar”."
}, {
  "number" : 20,
  "text" : "Isaque perguntou a seu filho: “Como foi que você achou a caça tão depressa, meu filho?” Ele respondeu: “É que o SENHOR, o seu Deus, colocou a caça no meu caminho”."
}, {
  "number" : 21,
  "text" : "Então Isaque disse a Jacó: “Chegue mais perto, meu filho, para que o possa tocar, e ver se você é mesmo o meu filho Esaú”."
}, {
  "number" : 22,
  "text" : "Jacó aproximou-se de seu pai Isaque, que o tocou e disse: “A voz é de Jacó, mas as mãos são de Esaú”."
}, {
  "number" : 23,
  "text" : "E não o reconheceu, porque as mãos, de fato, estavam peludas como as do seu irmão Esaú; e o abençoou."
}, {
  "number" : 24,
  "text" : "E Isaque perguntou-lhe novamente: “Você é mesmo o meu filho Esaú?” Jacó respondeu: “Sou sim!”"
}, {
  "number" : 25,
  "text" : "Então Isaque disse: “Então traga a caça aqui para que eu coma e depois o abençoe”. Jacó trouxe a comida a seu pai, e ele comeu. Também lhe trouxe o vinho, e ele bebeu."
}, {
  "number" : 26,
  "text" : "Depois seu pai Isaque disse: “Aproxime-se, meu filho, e beije-me”."
}, {
  "number" : 27,
  "text" : "Jacó se aproximou e beijou seu pai. Isaque sentiu o cheiro da roupa dele e o abençoou, dizendo: “O cheiro do meu filho é como o cheiro do campo, que o SENHOR abençoou."
}, {
  "number" : 28,
  "text" : "Que Deus dê a você o orvalho do céu, e que a terra lhe dê fartura de trigo e vinho."
}, {
  "number" : 29,
  "text" : "Que os povos o sirvam, e que você seja respeitado pelos povos. Seja senhor dos seus irmãos, e que os filhos da sua mãe se inclinem diante de você. Seja maldito aquele que amaldiçoar você, e abençoado aquele que abençoar você”."
}, {
  "number" : 30,
  "text" : "Assim que Isaque terminou de abençoar a Jacó e depois que ele saiu da presença do seu pai Isaque, chegou seu irmão Esaú, da sua caçada."
}, {
  "number" : 31,
  "text" : "Ele também preparou o prato preferido do pai e levou a comida para ele, dizendo: “Pai, venha sentar-se e comer a caça que preparei, para que o senhor me abençoe”."
}, {
  "number" : 32,
  "text" : "Seu pai Isaque perguntou-lhe: “Quem é você?” Esaú respondeu: “Sou Esaú, o seu filho mais velho”."
}, {
  "number" : 33,
  "text" : "Isso foi um choque para Isaque. Ele ficou muito abalado e disse: “Então quem foi aquele que me trouxe a caça? Acabei de comer de tudo, antes que você viesse, e abençoei a ele, e essa bênção ninguém pode tirar”."
}, {
  "number" : 34,
  "text" : "Ouvindo essas palavras de seu pai, Esaú protestou em alta voz e com profunda amargura lhe disse: “Ó pai, abençoe a mim também!”"
}, {
  "number" : 35,
  "text" : "O pai respondeu-lhe: “Seu irmão veio com astúcia e levou a bênção que estava designada para você”."
}, {
  "number" : 36,
  "text" : "Esaú disse: “Não me admira que ele se chame Jacó. Ele já me enganou duas vezes. Ele tirou o meu direito de filho mais velho, e agora tira a minha bênção!” Então perguntou: “O senhor não tem também uma bênção para mim?”"
}, {
  "number" : 37,
  "text" : "Isaque respondeu a Esaú: “Fiz dele o seu senhor, e todos os seus parentes serão os servos dele; a ele garanti fartura de cereais e vinho. O que eu posso fazer por você, meu filho?”"
}, {
  "number" : 38,
  "text" : "Esaú disse a seu pai: “Será que o senhor não tem uma única bênção para mim, meu pai? Ó meu pai, abençoe também a mim”. E Esaú chorou amargamente."
}, {
  "number" : 39,
  "text" : "Então seu pai Isaque respondeu-lhe: “Longe dos lugares das terras férteis será a sua morada, sem o orvalho que cai do alto."
}, {
  "number" : 40,
  "text" : "Você ganhará a vida com a sua espada, e servirá a seu irmão. Mas chegará o dia em que você conseguirá escapar desse jugo e ficar livre”."
}, {
  "number" : 41,
  "text" : "Esaú passou a odiar a Jacó por causa da bênção que seu pai lhe tinha dado. Esaú disse a si mesmo: “Os dias de luto do meu pai se aproximam. Depois matarei o meu irmão Jacó”."
}, {
  "number" : 42,
  "text" : "De algum modo Rebeca ficou sabendo das palavras do seu filho mais velho Esaú. Ela, então, mandou chamar o seu filho mais novo, e lhe disse: “O seu irmão Esaú acha que só poderá descansar depois de matar você."
}, {
  "number" : 43,
  "text" : "Agora, meu filho, ouça o que vou lhe dizer: Fuja para Harã e fique na casa do seu tio Labão."
}, {
  "number" : 44,
  "text" : "Fique com ele por algum tempo, até que passe a fúria do seu irmão"
}, {
  "number" : 45,
  "text" : "e termine o seu rancor contra você. Com o tempo Esaú esquecerá o que você fez a ele. Depois eu mandarei buscar você. Por que eu perderia os meus dois filhos no mesmo dia?”"
}, {
  "number" : 46,
  "text" : "Disse, pois, Rebeca a Isaque: “Estou aborrecida por causa das duas noras que os heteus nos deram. Se Jacó escolher uma esposa entre as mulheres daqui, como estas, de que me adianta continuar vivendo?”"
} ]