[ {
  "number" : 1,
  "text" : "Isaque mandou chamar Jacó e, dando-lhe a sua bênção, disse: “Não se case com uma mulher do povo cananeu."
}, {
  "number" : 2,
  "text" : "Em vez disso, vá para a casa do seu avô Betuel, pai de sua mãe, em Padã-Arã, e escolha uma esposa para você das filhas de Labão, irmão da sua mãe."
}, {
  "number" : 3,
  "text" : "Que o Deus Todo-poderoso abençoe você, lhe dê muitos filhos e multiplique os seus descendentes e que formem muitos povos."
}, {
  "number" : 4,
  "text" : "Que ele dê a você e aos seus descendentes as bênçãos que prometeu a Abraão. Assim você e os seus descendentes serão os donos desta terra, na qual vivemos como estrangeiros, a terra dada por Deus a Abraão”."
}, {
  "number" : 5,
  "text" : "Assim Jacó se despediu de Isaque e foi para Padã-Arã. Ele foi à casa do seu tio Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
}, {
  "number" : 6,
  "text" : "Esaú ficou sabendo que Isaque tinha abençoado a Jacó e o tinha mandado para Padã-Arã, para encontrar ali uma esposa para si; e ao abençoá-lo, ordenou a ele que não se casasse com uma mulher cananeia."
}, {
  "number" : 7,
  "text" : "Ele ficou sabendo que Jacó tinha obedecido ao seu pai e à sua mãe e tinha ido para Padã-Arã."
}, {
  "number" : 8,
  "text" : "Então Esaú percebeu que seu pai Isaque não via com bons olhos as mulheres cananeias;"
}, {
  "number" : 9,
  "text" : "por isso, foi à casa de Ismael e casou-se com a filha dele. Assim, além das duas mulheres cananeias que já tinha, Esaú casou com Maalate, irmã de Nebaiote, filha de Ismael, filho de Abraão."
}, {
  "number" : 10,
  "text" : "Jacó partiu de Berseba e foi até Harã."
}, {
  "number" : 11,
  "text" : "Ele chegou num certo lugar, onde passou a noite, porque o sol já se tinha posto. Jacó procurou uma pedra que lhe servisse de travesseiro para descansar a cabeça, e adormeceu."
}, {
  "number" : 12,
  "text" : "Ele sonhou que havia uma escada que ia da terra até o céu, e os anjos de Deus subiam e desciam pela escada."
}, {
  "number" : 13,
  "text" : "O SENHOR estava próximo dele e lhe disse: “Eu sou o SENHOR, Deus de Abraão e de seu pai, Isaque. Darei a você e aos seus descendentes a terra na qual você está deitado."
}, {
  "number" : 14,
  "text" : "Os seus descendentes serão como o pó da terra. Eles se espalharão para o ocidente e para o oriente, para o norte e para o sul. Todas as nações da terra serão abençoadas por meio de você e dos seus descendentes."
}, {
  "number" : 15,
  "text" : "Eu estarei com você e o guardarei em todos os lugares para onde você for; e esteja certo de que o trarei de volta a esta terra. Não vou desamparar você até que se cumpra tudo o que lhe prometi”."
}, {
  "number" : 16,
  "text" : "Então Jacó acordou e exclamou: “Certamente o SENHOR está neste lugar e eu não sabia!”"
}, {
  "number" : 17,
  "text" : "Ele ficou com medo e disse: “Que lugar tremendo! Esta é a casa de Deus, a porta dos céus”."
}, {
  "number" : 18,
  "text" : "Logo que amanheceu, Jacó colocou a pedra que tinha usado como travesseiro em pé, como uma coluna. Depois derramou óleo sobre ela."
}, {
  "number" : 19,
  "text" : "E chamou aquele lugar de Betel, cidade que antes se chamava Luz."
}, {
  "number" : 20,
  "text" : "Então Jacó fez a seguinte promessa a Deus: “Se Deus estiver comigo, proteger-me nesta viagem e me der alimento e roupa,"
}, {
  "number" : 21,
  "text" : "e levar-me de volta em paz à casa de meu pai, então, o SENHOR será o meu Deus."
}, {
  "number" : 22,
  "text" : "E esta pedra que coloquei como coluna será a Casa de Deus, um lugar de adoração; e, certamente, devolverei a décima parte de tudo que me der”."
} ]