[ {
  "number" : 1,
  "text" : "Jacó continuou a sua viagem e chegou à terra do Oriente."
}, {
  "number" : 2,
  "text" : "Quando ia chegando, viu ao longe três rebanhos de ovelhas deitados próximos a um poço no campo, pois esses rebanhos bebiam daquele poço, que era coberto por uma grande pedra."
}, {
  "number" : 3,
  "text" : "Quando todos os rebanhos se ajuntavam, os pastores removiam a pedra da boca do poço e davam de beber às ovelhas. Depois tapavam outra vez o poço com a pedra."
}, {
  "number" : 4,
  "text" : "Jacó chegou até onde os pastores estavam, e perguntou-lhes: “Meus amigos, de onde vocês são?” “De Harã”, responderam."
}, {
  "number" : 5,
  "text" : "Jacó perguntou-lhes: “Vocês conhecem Labão, filho de Naor?” Eles responderam: “Certamente!”"
}, {
  "number" : 6,
  "text" : "Jacó indagou novamente: “Ele está bem?” “Sim, ele está bem!”, disseram eles. “Olhe, ali vem vindo Raquel, a filha dele, com as ovelhas”."
}, {
  "number" : 7,
  "text" : "Então ele disse: “Ainda é dia, e é muito cedo para recolherem os rebanhos. Deem de beber às ovelhas e as levem ao campo novamente”."
}, {
  "number" : 8,
  "text" : "“Não podemos”, responderam eles. “Enquanto não se ajuntarem todos os rebanhos e não for removida a pedra da boca do poço, não daremos de beber às ovelhas”."
}, {
  "number" : 9,
  "text" : "No meio da conversa, chegou Raquel com as ovelhas de seu pai, porque era pastora."
}, {
  "number" : 10,
  "text" : "Quando Jacó viu Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, aproximou-se, removeu a pedra da boca do poço e deu água ao rebanho de seu tio Labão."
}, {
  "number" : 11,
  "text" : "Depois disso, Jacó beijou Raquel e se emocionou profundamente."
}, {
  "number" : 12,
  "text" : "Jacó então contou a Raquel que era seu primo, por parte do pai dela. Disse que era filho de Rebeca, tia de Raquel. Então ela correu e contou tudo a seu pai."
}, {
  "number" : 13,
  "text" : "Assim que Labão ouviu as notícias a respeito de Jacó, filho de sua irmã, correu ao seu encontro, abraçou-o e o beijou. Em seguida, levou-o para sua casa, e Jacó contou tudo o que tinha acontecido durante a sua viagem."
}, {
  "number" : 14,
  "text" : "Então Labão lhe disse: “Você é realmente da minha própria carne e do meu sangue!” Jacó já estava um mês na casa de Labão,"
}, {
  "number" : 15,
  "text" : "quando este lhe disse: “Não é porque você é meu parente, que vai ficar trabalhando de graça para mim. Diga-me, quanto você quer receber de salário?”"
}, {
  "number" : 16,
  "text" : "Labão tinha duas filhas; o nome da mais velha era Lia, e o da mais nova, Raquel."
}, {
  "number" : 17,
  "text" : "Lia tinha aparência singela, mas Raquel era uma mulher muito bonita."
}, {
  "number" : 18,
  "text" : "Jacó gostou de Raquel e disse: “Trabalharei sete anos para você para poder casar-me com Raquel, sua filha mais nova”."
}, {
  "number" : 19,
  "text" : "Labão respondeu: “Prefiro dá-la a você a entregá-la a algum homem estranho. Fique aqui comigo”."
}, {
  "number" : 20,
  "text" : "Assim, Jacó trabalhou sete anos para Labão para poder casar-se com Raquel. Ele a amava tanto que os sete anos pareceram poucos dias."
}, {
  "number" : 21,
  "text" : "Quando passaram os sete anos, disse Jacó a Labão: “Dê-me a minha mulher, pois já venceu o prazo, para que eu me case com ela”."
}, {
  "number" : 22,
  "text" : "Labão convidou todo o povo daquele lugar e fez uma grande festa."
}, {
  "number" : 23,
  "text" : "À noite, Labão entregou sua filha Lia a Jacó, e Jacó deitou-se com ela."
}, {
  "number" : 24,
  "text" : "(Labão deu sua serva Zilpa a Lia para ser serva dela.)"
}, {
  "number" : 25,
  "text" : "Quando amanheceu, Jacó viu que havia dormido com Lia (e não com Raquel). Por isso Jacó disse a Labão: “Por que o senhor fez isso comigo? Eu não trabalhei por amor a Raquel? Por que você me enganou?”"
}, {
  "number" : 26,
  "text" : "Labão respondeu: “Aqui não é o costume casar a filha mais nova antes da mais velha."
}, {
  "number" : 27,
  "text" : "Espere terminar esta semana de núpcias e lhe daremos a mais nova, em troca de mais sete anos de trabalho para mim”."
}, {
  "number" : 28,
  "text" : "Jacó concordou. Quando passou aquela semana da festa de casamento, Labão lhe deu sua filha Raquel por mulher."
}, {
  "number" : 29,
  "text" : "(Labão deu sua serva Bila para ser serva de Raquel.)"
}, {
  "number" : 30,
  "text" : "Jacó deitou-se com Raquel. Ele a amava mais do que a Lia, e trabalhou mais sete anos para Labão."
}, {
  "number" : 31,
  "text" : "Quando o SENHOR viu que Lia era desprezada por Jacó, fez com que ela tivesse filhos; Raquel, porém, não podia ter filhos."
}, {
  "number" : 32,
  "text" : "Lia ficou grávida e deu à luz um filho, e deu-lhe o nome de Rúben, pois disse: “O SENHOR viu a minha aflição. Agora o meu marido me amará”."
}, {
  "number" : 33,
  "text" : "Lia engravidou novamente, e quando deu à luz disse: “O SENHOR ouviu que eu era desprezada e me deu este filho”. Por isso, chamou-o de Simeão."
}, {
  "number" : 34,
  "text" : "Lia engravidou outra vez e, quando deu à luz o terceiro filho, disse: “Desta vez, meu marido se unirá a mim, porque lhe dei três filhos”. Por isso chamou-o de Levi."
}, {
  "number" : 35,
  "text" : "Lia engravidou mais uma vez e, quando deu à luz um filho, disse: “Desta vez louvarei o SENHOR”. Por isso deu-lhe o nome de Judá. Então parou de ter filhos."
} ]