[ {
  "number" : 1,
  "text" : "Jacó também continuou a viagem. Pouco depois, anjos de Deus vieram ao encontro dele."
}, {
  "number" : 2,
  "text" : "Quando Jacó viu os anjos, disse: “Deus está acampado aqui!” Por isso deu ao lugar o nome Maanaim."
}, {
  "number" : 3,
  "text" : "Depois Jacó mandou mensageiros adiante dele, ao encontro do seu irmão Esaú. Eles foram para a terra de Seir, território de Edom"
}, {
  "number" : 4,
  "text" : "e levaram esta mensagem: “Jacó, seu servo, manda dizer o seguinte: ‘Morei como peregrino com Labão, e na companhia dele fiquei até agora."
}, {
  "number" : 5,
  "text" : "Estou voltando de lá com bois, jumentos, ovelhas e cabras, servos e servas. Envio estes mensageiros para avisar ao meu senhor, para que me receba de forma amigável’ ”."
}, {
  "number" : 6,
  "text" : "Os mensageiros voltaram a Jacó, dizendo: “Fomos até o seu irmão Esaú, e ele está vindo ao seu encontro com quatrocentos homens”."
}, {
  "number" : 7,
  "text" : "Jacó teve medo e perturbou-se. Ele dividiu em dois grupos as pessoas que estavam com ele, bem como as ovelhas e cabras, os bois e os camelos,"
}, {
  "number" : 8,
  "text" : "pois pensou: “Se Esaú atacar um dos grupos, talvez o outro consiga escapar”."
}, {
  "number" : 9,
  "text" : "E Jacó fez esta oração: “Ó Deus de meu pai Abraão e Deus de meu pai Isaque! Ó SENHOR que me disse: ‘Volte para a sua terra e seus parentes, e eu farei com que tudo corra bem’."
}, {
  "number" : 10,
  "text" : "Não mereço nenhuma das suas bondades para comigo. Não sou digno da maneira fiel como o SENHOR tem cumprido a sua palavra com o seu servo. Pois saí de casa e atravessei o rio Jordão trazendo apenas o meu cajado, e agora volto com duas caravanas completas!"
}, {
  "number" : 11,
  "text" : "Não permita que eu seja destruído pelo meu irmão Esaú. Estou com medo de que ele venha matar tanto a mim quanto as mulheres e as crianças”."
}, {
  "number" : 12,
  "text" : "Mas o SENHOR prometeu: “Esteja certo de que eu farei bem a você e farei com que os seus descendentes sejam tão numerosos como a areia do mar, que de tão numerosa, não se pode contar”."
}, {
  "number" : 13,
  "text" : "Jacó passou ali aquela noite, e preparou entre os seus rebanhos um presente para dar ao seu irmão Esaú:"
}, {
  "number" : 14,
  "text" : "duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,"
}, {
  "number" : 15,
  "text" : "trinta fêmeas de camelo com seus filhotes, quarenta vacas e dez touros, vinte jumentas e dez jumentos."
}, {
  "number" : 16,
  "text" : "Ele confiou os rebanhos do presente aos seus servos e disse-lhes: “Vão à minha frente mas deixem um bom espaço entre um rebanho e outro”."
}, {
  "number" : 17,
  "text" : "Jacó instruiu ao primeiro servo, dizendo: “Quando meu irmão Esaú encontrar você e perguntar: ‘Para quem você trabalha? Para onde vai? Quem é o dono deste rebanho à sua frente?’"
}, {
  "number" : 18,
  "text" : "você responderá: ‘É do seu servo Jacó. É um presente para o meu senhor Esaú. Ele está vindo logo atrás de nós’ ”."
}, {
  "number" : 19,
  "text" : "Jacó deu a mesma instrução ao segundo, ao terceiro e a cada um dos guias dos rebanhos: “Digam a mesma coisa a Esaú quando o encontrarem,"
}, {
  "number" : 20,
  "text" : "e acrescentem: O seu servo Jacó está vindo atrás de nós”. Ele pensava: “Vou acalmar os ânimos de Esaú com esses presentes que estou enviando na minha frente, e quando nos encontrarmos, talvez ele me receba amigavelmente”."
}, {
  "number" : 21,
  "text" : "Assim enviou os presentes na frente; ele, no entanto, passou aquela noite no acampamento."
}, {
  "number" : 22,
  "text" : "Naquela noite levantou-se, levou as suas duas mulheres, suas duas servas e seus onze filhos e atravessou o rio Jordão, na passagem chamada Jaboque."
}, {
  "number" : 23,
  "text" : "Depois de fazê-los atravessar o ribeiro, fez atravessar também tudo o que lhe pertencia."
}, {
  "number" : 24,
  "text" : "Jacó ficou sozinho. Então veio um homem para lutar com ele até o amanhecer."
}, {
  "number" : 25,
  "text" : "Quando o homem percebeu que não podia vencer a luta, tocou na articulação da coxa de Jacó, de modo que deslocou a coxa de Jacó, enquanto lutavam."
}, {
  "number" : 26,
  "text" : "Então o homem disse: “Deixe-me ir embora, pois já está amanhecendo”. Mas Jacó respondeu: “Não deixarei que vá embora, enquanto não me abençoar”."
}, {
  "number" : 27,
  "text" : "“Qual é o seu nome?”, perguntou o homem. “Jacó”, foi a resposta."
}, {
  "number" : 28,
  "text" : "Então o homem disse: “Você não mais se chamará Jacó, mas sim Israel, porque você lutou com Deus e com os homens, e venceu”."
}, {
  "number" : 29,
  "text" : "“Por favor, diga-me, qual é o seu nome?”, perguntou Jacó. “Por que você pergunta pelo meu nome?”, disse o homem. E o abençoou ali."
}, {
  "number" : 30,
  "text" : "Jacó chamou àquele lugar Peniel, e disse: “Vi Deus face a face, e continuo vivo!”"
}, {
  "number" : 31,
  "text" : "Quando o sol estava nascendo, Jacó atravessou Peniel, e mancava por causa da coxa deslocada."
}, {
  "number" : 32,
  "text" : "Por isso até hoje os israelitas não comem o músculo ligado à articulação da coxa, porque foi ali que o homem feriu a Jacó."
} ]