[ {
  "number" : 1,
  "text" : "De longe Jacó viu que Esaú estava vindo ao seu encontro, e com ele vinham quatrocentos homens. Então ele dividiu os filhos entre Lia, Raquel e as duas servas."
}, {
  "number" : 2,
  "text" : "Ele colocou as servas e seus filhos à frente, em seguida Lia e seus filhos, e por último Raquel com José."
}, {
  "number" : 3,
  "text" : "Depois, ele mesmo passou à frente e, à medida que se aproximava do seu irmão, Jacó inclinou-se sete vezes."
}, {
  "number" : 4,
  "text" : "Mas Esaú correu ao seu encontro e o abraçou. Ele colocou seus braços ao redor do pescoço de Jacó e o beijou. E os dois choraram."
}, {
  "number" : 5,
  "text" : "Então Esaú viu as mulheres e as crianças e perguntou: “Quem são esses que estão com você?” “São os filhos que Deus bondosamente concedeu ao seu servo”, respondeu-lhe Jacó."
}, {
  "number" : 6,
  "text" : "Nesse meio-tempo, se aproximaram as servas e seus filhos e se inclinaram diante de Esaú."
}, {
  "number" : 7,
  "text" : "Aproximaram-se também Lia e seus filhos e se inclinaram. Finalmente, aproximaram-se Raquel e José e se inclinaram."
}, {
  "number" : 8,
  "text" : "Esaú então perguntou: “Com que intenção você mandou todos esses rebanhos que encontrei?” Jacó respondeu: “Para ser bem recebido diante do meu senhor”."
}, {
  "number" : 9,
  "text" : "Esaú, porém, disse: “Eu já tenho muitas riquezas, meu irmão. Guarde o que é seu”."
}, {
  "number" : 10,
  "text" : "“Não recuse!”, insistiu Jacó. “Se existe aprovação da sua parte, por favor aceite o meu presente, porque ver a sua face é como contemplar a face de Deus; além disso, o senhor me recebeu tão bem."
}, {
  "number" : 11,
  "text" : "Aceite, pois, o presente que eu lhe trouxe. Deus tem sido muito generoso comigo. O que tenho é mais do que suficiente para mim”. E insistiu tanto que Esaú acabou aceitando."
}, {
  "number" : 12,
  "text" : "Esaú disse: “Vamos seguir em frente. Eu seguirei com você”."
}, {
  "number" : 13,
  "text" : "Jacó, porém, lhe disse: “Meu senhor sabe que as crianças que trago são frágeis. Além disso, tenho comigo ovelhas e vacas de leite, que amamentam suas crias. Se forçá-las demais num só dia, morrerão todos os rebanhos."
}, {
  "number" : 14,
  "text" : "Portanto, é melhor que meu senhor vá à frente de seu servo. Nós iremos mais devagar, acompanhando o passo dos rebanhos e das crianças, até me encontrar com o meu senhor em Seir”."
}, {
  "number" : 15,
  "text" : "Esaú respondeu: “Então, pelo menos permita-me deixar alguns homens com você”. “Para quê?”, perguntou Jacó. “O fato de ser bem recebido pelo meu senhor já é o bastante para mim”."
}, {
  "number" : 16,
  "text" : "Assim Esaú começou a viagem de volta para Seir."
}, {
  "number" : 17,
  "text" : "Enquanto isso, Jacó foi para Sucote. Ali Jacó construiu uma casa para si e abrigos para os animais. Por isso, aquele lugar recebeu o nome de Sucote."
}, {
  "number" : 18,
  "text" : "Completando a viagem de volta de Padã-Harã, Jacó chegou são e salvo à cidade de Siquém, em Canaã, e acampou próximo da cidade."
}, {
  "number" : 19,
  "text" : "Ele comprou a parte do campo onde tinha montado o acampamento dos filhos de Hamor, pai de Siquém, por cem peças de prata."
}, {
  "number" : 20,
  "text" : "Ali Jacó construiu um altar, ao qual deu o nome de El Elohe Israel."
} ]