[ {
  "number" : 1,
  "text" : "Deus disse a Jacó: “Apronte-se, suba para Betel e estabeleça-se ali. Chegando lá, construa um altar ao Deus que lhe apareceu quando você estava fugindo do seu irmão Esaú”."
}, {
  "number" : 2,
  "text" : "Então Jacó disse à sua família e a todos que estavam com ele: “Joguem fora todas as imagens dos deuses estrangeiros que estão com vocês. Purifiquem-se e vistam roupas limpas."
}, {
  "number" : 3,
  "text" : "Aprontem-se e subamos para Betel. Lá eu vou construir um altar ao Deus que me ouviu no dia da minha angústia e tem me acompanhado por onde tenho andado”."
}, {
  "number" : 4,
  "text" : "Então deram a Jacó todas as imagens dos deuses estrangeiros e os brincos que usavam nas orelhas. E Jacó os enterrou debaixo do carvalho próximo de Siquém."
}, {
  "number" : 5,
  "text" : "Quando partiram, o terror de Deus dominou de tal forma as cidades próximas que ninguém perseguiu os filhos de Jacó."
}, {
  "number" : 6,
  "text" : "Jacó e todos que estavam com ele chegaram a Luz, cidade também conhecida por Betel, na terra de Canaã."
}, {
  "number" : 7,
  "text" : "Jacó construiu ali um altar e chamou o lugar de El-Betel. Porque foi em Betel que Deus apareceu a Jacó, quando estava fugindo de seu irmão Esaú."
}, {
  "number" : 8,
  "text" : "Débora, a ama de Rebeca, morreu e foi enterrada ao pé do carvalho. Essa árvore foi chamada de Alom-Bacute."
}, {
  "number" : 9,
  "text" : "Tendo voltado de Padã-Arã, Deus lhe apareceu de novo e o abençoou."
}, {
  "number" : 10,
  "text" : "Deus disse-lhe: “Seu nome é Jacó, mas você já não se chamará mais Jacó. O seu nome será Israel”."
}, {
  "number" : 11,
  "text" : "E Deus ainda lhe disse: “Eu sou o Deus Todo-poderoso. Farei que você tenha muitos descendentes que vão se multiplicar muito, formando uma grande nação. Multidões de nações e reis estarão entre os seus descendentes."
}, {
  "number" : 12,
  "text" : "E passarei a você e aos seus futuros descendentes a terra que dei a Abraão e a Isaque”."
}, {
  "number" : 13,
  "text" : "Em seguida Deus elevou-se do lugar em que tinha falado com Jacó."
}, {
  "number" : 14,
  "text" : "Então Jacó levantou uma coluna de pedra no lugar em que Deus tinha falado com ele. Depois derramou vinho sobre ela e ungiu-a com óleo de oliveira."
}, {
  "number" : 15,
  "text" : "Jacó chamou de Betel o lugar em que Deus tinha falado com ele."
}, {
  "number" : 16,
  "text" : "Eles saíram de Betel e foram a Efrata. Já próximos da cidade, Raquel deu à luz um filho. Ela sofreu muito durante o nascimento dele."
}, {
  "number" : 17,
  "text" : "A parteira procurou animar Raquel, em meio às dores do parto, dizendo: “Não tenha medo! Você vai ter outro filho”."
}, {
  "number" : 18,
  "text" : "Raquel estava morrendo, mas ainda conseguiu dar-lhe o nome de Benoni. Porém, o seu pai deu-lhe o nome de Benjamim."
}, {
  "number" : 19,
  "text" : "Assim morreu Raquel. Ela foi enterrada junto ao caminho de Efrata, que é Belém."
}, {
  "number" : 20,
  "text" : "Sobre a sepultura de Raquel, Jacó ergueu uma coluna, que está lá até hoje."
}, {
  "number" : 21,
  "text" : "Em seguida, Israel continuou viagem e armou a sua tenda além da torre de Éder."
}, {
  "number" : 22,
  "text" : "Enquanto moravam naquela terra, Rúben se deitou com Bila, concubina de seu pai. E Israel ficou sabendo disso. Jacó teve doze filhos."
}, {
  "number" : 23,
  "text" : "Estes foram os filhos que teve com Lia: Rúben, o filho mais velho de Jacó, Simeão, Levi, Judá, Issacar e Zebulom."
}, {
  "number" : 24,
  "text" : "Estes foram os filhos que teve com Raquel: José e Benjamim."
}, {
  "number" : 25,
  "text" : "Estes foram os filhos que teve com Bila, serva de Raquel: Dã e Naftali."
}, {
  "number" : 26,
  "text" : "Estes foram os filhos que teve com Zilpa, serva de Lia: Gade e Aser. Esses são os filhos de Jacó, nascidos em Padã-Arã."
}, {
  "number" : 27,
  "text" : "Finalmente, Jacó chegou à casa do seu pai Isaque em Manre, em Quiriate-Arba, que é Hebrom, onde Abraão e Isaque tinham morado."
}, {
  "number" : 28,
  "text" : "Isaque viveu cento e oitenta anos."
}, {
  "number" : 29,
  "text" : "Morreu em idade avançada, e foi reunido aos seus antepassados. E seus filhos Esaú e Jacó o enterraram."
} ]