[ {
  "number" : 1,
  "text" : "Algum tempo depois, o chefe dos copeiros e o padeiro real ofenderam o seu senhor, o rei do Egito."
}, {
  "number" : 2,
  "text" : "O Faraó ficou indignado com seus dois oficiais, o chefe dos copeiros e o chefe dos padeiros,"
}, {
  "number" : 3,
  "text" : "e mandou prendê-los na casa do comandante da guarda, na mesma prisão em que José estava."
}, {
  "number" : 4,
  "text" : "O comandante da guarda encarregou José de cuidar deles. Ficaram lá presos por algum tempo."
}, {
  "number" : 5,
  "text" : "Certa noite, os dois tiveram um sonho. O chefe dos copeiros e o chefe dos padeiros perceberam que cada sonho tinha seu próprio significado."
}, {
  "number" : 6,
  "text" : "Na manhã seguinte, José notou que ambos estavam abatidos."
}, {
  "number" : 7,
  "text" : "Então perguntou aos oficiais do faraó, que também estavam presos na casa do seu senhor: “O que aconteceu? Por que vocês estão tão tristes?”"
}, {
  "number" : 8,
  "text" : "Eles responderam: “Cada um de nós teve um sonho esta noite, mas ninguém aqui é capaz de interpretá-los”. Disse-lhes José: “Não pertence a Deus a interpretação de sonhos? Contem-me os sonhos”."
}, {
  "number" : 9,
  "text" : "Então o chefe dos copeiros contou o seu sonho a José. Ele disse: “Em meu sonho havia uma videira na minha frente,"
}, {
  "number" : 10,
  "text" : "com três ramos. Ela brotou, depois produziu flores, que por sua vez deram cachos de uvas maduras."
}, {
  "number" : 11,
  "text" : "A taça do faraó estava na minha mão. Peguei as uvas e as espremi na taça do faraó, e a entreguei pessoalmente em sua mão”."
}, {
  "number" : 12,
  "text" : "Então José lhe disse: “Esta é a interpretação: Os três ramos são três dias."
}, {
  "number" : 13,
  "text" : "Dentro de três dias, o faraó vai mandar soltar você e restaurá-lo ao seu cargo como chefe dos copeiros, e você servirá a taça pessoalmente a ele, como costumava fazer quando você era o copeiro."
}, {
  "number" : 14,
  "text" : "Agora, ouça. Quando tudo estiver bem com você, lembre-se de mim. Peço que seja bondoso comigo e fale de mim ao faraó para me tirar desta prisão,"
}, {
  "number" : 15,
  "text" : "porque me tiraram da terra dos hebreus à força; e não fiz nada para merecer estar neste lugar”."
}, {
  "number" : 16,
  "text" : "O chefe dos padeiros ficou entusiasmado ao ouvir a boa interpretação, e também contou o seu sonho a José. “No meu sonho”, disse ele, “vi três cestas de pão branco empilhadas sobre a minha cabeça."
}, {
  "number" : 17,
  "text" : "Na cesta de cima havia todo tipo de comidas gostosas que o faraó costumava comer. Mas as aves vieram e comeram da cesta que eu trazia na cabeça”."
}, {
  "number" : 18,
  "text" : "E José lhe disse: “A interpretação é esta: As três cestas significam três dias."
}, {
  "number" : 19,
  "text" : "Dentro de três dias, o faraó vai mandar cortar a sua cabeça e pendurar você num poste. E as aves vão comer a sua carne!”"
}, {
  "number" : 20,
  "text" : "Três dias depois, era o aniversário do faraó. Ele deu um grande banquete a todos os oficiais e a todo o pessoal de serviço do palácio. No meio da festa, ele mandou soltar o chefe dos copeiros e o chefe dos padeiros e mandou que viessem ao banquete."
}, {
  "number" : 21,
  "text" : "Ele reintegrou o chefe dos copeiros, que voltou a servir pessoalmente ao faraó."
}, {
  "number" : 22,
  "text" : "Mas o chefe dos padeiros teve seu corpo pendurado numa estaca, como José tinha anunciado."
}, {
  "number" : 23,
  "text" : "Entretanto, o chefe dos copeiros não se lembrou de José. Não pensou mais nele."
} ]