[ {
  "number" : 1,
  "text" : "Depois de dois anos completos, o faraó teve um sonho. Nesse sonho ele estava em pé, na margem do rio Nilo."
}, {
  "number" : 2,
  "text" : "Ele viu sair das águas sete vacas belas e gordas que ficaram pastando no capinzal."
}, {
  "number" : 3,
  "text" : "Depois viu sair do rio sete vacas feias e magras. Elas pararam ao lado das gordas, na beira do rio."
}, {
  "number" : 4,
  "text" : "Então as vacas feias e magras comeram as belas e gordas. Aí o faraó acordou."
}, {
  "number" : 5,
  "text" : "Depois dormiu de novo e teve outro sonho. Ele sonhou que num só talo nasciam sete espigas cheias e boas."
}, {
  "number" : 6,
  "text" : "Em seguida brotaram mais sete espigas do mesmo talo, porém miúdas e ressequidas pelo vento leste."
}, {
  "number" : 7,
  "text" : "E as espigas miúdas devoraram as sete espigas cheias e boas. Nisso o faraó acordou e percebeu que era um sonho."
}, {
  "number" : 8,
  "text" : "De manhã, ficou muito preocupado com os sonhos que teve e mandou chamar todos os magos e todos os sábios do Egito, e contou-lhes os sonhos; mas ninguém foi capaz de interpretá-los."
}, {
  "number" : 9,
  "text" : "Só então o chefe dos copeiros lembrou-se de José e disse ao faraó: “Hoje preciso confessar o meu erro!"
}, {
  "number" : 10,
  "text" : "Certa vez, Vossa Majestade ficou indignado com os seus servos e mandou prender-me junto com o chefe dos padeiros, na casa do comandante da guarda."
}, {
  "number" : 11,
  "text" : "Na mesma noite, nós dois tivemos um sonho. Cada sonho tinha uma interpretação diferente."
}, {
  "number" : 12,
  "text" : "Estava conosco um jovem hebreu, servo do comandante da guarda. Contamos a ele os nossos sonhos, e ele interpretou cada um dos sonhos."
}, {
  "number" : 13,
  "text" : "E aconteceu exatamente conforme a sua interpretação: eu voltei para o meu cargo, e o outro foi pendurado num poste”."
}, {
  "number" : 14,
  "text" : "Então o faraó mandou buscar José, que foi tirado às pressas do calabouço. José fez a barba, trocou de roupa, e se apresentou ao faraó."
}, {
  "number" : 15,
  "text" : "O faraó disse a José: “Tive um sonho, e ninguém consegue interpretá-lo. Ouvi dizer que quando você ouve um sonho, é capaz de interpretá-lo”."
}, {
  "number" : 16,
  "text" : "José lhe respondeu: “Eu mesmo não posso fazê-lo, mas Deus vai dar uma resposta favorável ao faraó”."
}, {
  "number" : 17,
  "text" : "Então o faraó contou o sonho a José: “Sonhei que estava em pé, na beira do rio Nilo."
}, {
  "number" : 18,
  "text" : "De repente vi que sete vacas belas e gordas saíram do rio e ficaram pastando no capinzal."
}, {
  "number" : 19,
  "text" : "Logo depois saíram outras vacas feias e magras. Nunca vi vacas tão feias em toda a terra do Egito!"
}, {
  "number" : 20,
  "text" : "E as vacas magras e feias comeram as primeiras sete vacas gordas."
}, {
  "number" : 21,
  "text" : "E, para meu espanto, notei que essas vacas continuavam muito magras, mesmo depois de terem comido as outras! Então acordei."
}, {
  "number" : 22,
  "text" : "“Dormi de novo e tive outro sonho. Sonhei que de um só talo saíam sete espigas cheias e boas."
}, {
  "number" : 23,
  "text" : "Depois nasceram no mesmo talo sete espigas miúdas e murchas, ressequidas pelo vento leste."
}, {
  "number" : 24,
  "text" : "E as espigas magras engoliram as sete espigas boas. Contei os sonhos aos magos, mas ninguém foi capaz de dizer o sentido deles”."
}, {
  "number" : 25,
  "text" : "Então, José lhe respondeu: “Os dois sonhos, na verdade, são um só. Deus revelou ao faraó o que ele vai fazer”."
}, {
  "number" : 26,
  "text" : "As sete vacas boas simbolizam sete anos; a mesma coisa ocorre com as espigas, porque se trata de um único sonho."
}, {
  "number" : 27,
  "text" : "As sete vacas magras e feias que apareceram depois das vacas gordas, bem como as sete espigas miúdas, ressequidas pelo vento leste, simbolizam sete anos de fome."
}, {
  "number" : 28,
  "text" : "“Exatamente o que Deus revelou ao faraó é o que ele vai fazer."
}, {
  "number" : 29,
  "text" : "Virão sete anos de muita fartura em toda a terra do Egito,"
}, {
  "number" : 30,
  "text" : "mas depois vamos ter sete anos de fome. A miséria será tanta que ninguém na terra do Egito se lembrará da fartura anterior, pois a fome arruinará a terra."
}, {
  "number" : 31,
  "text" : "A fome que virá depois será tão terrível que o tempo de fartura não mais será lembrado na terra."
}, {
  "number" : 32,
  "text" : "O sonho do faraó foi duplo, para mostrar que essas coisas foram determinadas por Deus, e que ele se apressa em realizá-las."
}, {
  "number" : 33,
  "text" : "“Agora dou a seguinte sugestão ao faraó: O faraó deve escolher um homem criterioso e sábio para comandar a terra do Egito."
}, {
  "number" : 34,
  "text" : "O faraó também deve nomear administradores sobre a terra, para recolher a quinta parte de toda a colheita da terra do Egito durante os sete anos de fartura."
}, {
  "number" : 35,
  "text" : "Esses administradores deverão recolher toda a colheita de trigo dos anos bons que virão, o qual será estocado em armazéns, sob o controle do faraó, para mantimento nas cidades."
}, {
  "number" : 36,
  "text" : "Esse mantimento servirá como reserva para os sete anos de fome que haverá no Egito, para que a nação sobreviva à crise”."
}, {
  "number" : 37,
  "text" : "O faraó e os seus oficiais gostaram do conselho de José."
}, {
  "number" : 38,
  "text" : "O faraó disse aos seus oficiais: “Será que encontraríamos alguém como este homem, em quem está o Espírito de Deus?”"
}, {
  "number" : 39,
  "text" : "Em seguida o faraó disse a José: “Visto que Deus lhe fez saber todas estas coisas, não há ninguém tão criterioso e sábio como você."
}, {
  "number" : 40,
  "text" : "Por isso, você será o administrador da minha casa, e todo o meu povo obedecerá às suas ordens. Somente em relação ao trono real serei maior do que você”."
}, {
  "number" : 41,
  "text" : "E acrescentou: “Dou autoridade a você sobre toda a terra do Egito”."
}, {
  "number" : 42,
  "text" : "Em seguida, o faraó tirou do seu dedo o seu anel com o selo real, e o colocou no dedo de José. Mandou vestir nele roupas de linho fino e colocou um colar de ouro ao redor do seu pescoço (como era costume entre os homens poderosos daquela época)."
}, {
  "number" : 43,
  "text" : "Também o fez subir em sua segunda carruagem e mandou que os homens fossem na frente, gritando a todos: “Prestem homenagem a José! Inclinem-se diante dele”. Dessa forma, o faraó nomeou José como a maior autoridade sobre toda a terra do Egito."
}, {
  "number" : 44,
  "text" : "O faraó também disse a José: “Eu sou o faraó, mas sem a sua ordem ninguém poderá mover a mão ou o pé em toda a terra do Egito”."
}, {
  "number" : 45,
  "text" : "O faraó chamou José de Zafenate-Paneia e lhe deu por mulher Azenate, filha de Potífera, sacerdote de Om. Depois José foi inspecionar a terra do Egito."
}, {
  "number" : 46,
  "text" : "José tinha trinta anos quando se apresentou ao faraó, rei do Egito. Ele viajou por todo o Egito."
}, {
  "number" : 47,
  "text" : "Nos sete anos de fartura a terra produziu em abundância."
}, {
  "number" : 48,
  "text" : "José recolheu todos os cereais da terra do Egito nos sete anos de fartura e os armazenou nas cidades. Em cada cidade ele armazenava os cereais colhidos nos campos que ficavam próximos dela."
}, {
  "number" : 49,
  "text" : "Assim, a quantidade de cereais que José conseguiu armazenar foi enorme, como a areia do mar. O mantimento era tanto que ele parou de anotar, porque ia além das medidas conhecidas."
}, {
  "number" : 50,
  "text" : "Antes de chegar o período de fome, Azenate, filha de Potífera, sacerdote de Om, deu dois filhos a José."
}, {
  "number" : 51,
  "text" : "Ao primeiro, José deu o nome de Manassés, dizendo: “Deus me fez esquecer de todos os meus sofrimentos e de toda a casa de meu pai”."
}, {
  "number" : 52,
  "text" : "Ao segundo filho José deu o nome de Efraim. Disse José na ocasião: “Deus me fez prosperar na terra onde tenho sofrido”."
}, {
  "number" : 53,
  "text" : "Depois de sete anos de fartura na terra do Egito,"
}, {
  "number" : 54,
  "text" : "começaram os sete anos de fome, como José havia predito. E houve fome em todas as terras, mas no Egito o povo tinha com que se alimentar."
}, {
  "number" : 55,
  "text" : "Quando o povo do Egito começou a sentir fome, clamou ao faraó por pão. O faraó respondeu a todos os egípcios: “Dirijam-se a José e façam o que ele disser”."
}, {
  "number" : 56,
  "text" : "Quando a fome se estendeu por toda a terra, José mandou abrir os armazéns e começou a vender cereais aos egípcios."
}, {
  "number" : 57,
  "text" : "Além disso, vinha gente de muitos lugares ao Egito para comprar de José, porque a fome atingiu uma enorme região."
} ]