[ {
  "number" : 1,
  "text" : "Jacó ficou sabendo que no Egito havia mantimento. Então disse aos seus filhos: “Vocês acham que adianta ficar olhando uns para os outros?”"
}, {
  "number" : 2,
  "text" : "E acrescentou: “Ouvi dizer que há trigo no Egito. Desçam até lá e comprem mantimento para que continuemos vivos e não morramos”."
}, {
  "number" : 3,
  "text" : "Então desceram dez irmãos de José para comprar cereal no Egito."
}, {
  "number" : 4,
  "text" : "Jacó não permitiu que Benjamim, irmão de José, fosse com eles, dizendo: “É melhor que ele fique, pois poderia acontecer algum mal a ele”."
}, {
  "number" : 5,
  "text" : "Os filhos de Israel foram comprar mantimentos junto com outras pessoas, porque havia fome na terra de Canaã."
}, {
  "number" : 6,
  "text" : "José era governador do Egito. Era ele quem vendia a todos os que precisavam. Os irmãos de José foram à sua presença e se inclinaram, com o rosto no chão, diante dele."
}, {
  "number" : 7,
  "text" : "José logo reconheceu seus irmãos, porém fez de conta que não os conhecia, e lhes perguntou de forma áspera: “De onde vocês vêm?” Eles responderam: “Da terra de Canaã. Viemos comprar mantimentos”."
}, {
  "number" : 8,
  "text" : "José reconheceu os seus irmãos, mas eles não o reconheceram."
}, {
  "number" : 9,
  "text" : "Então, José lembrou-se dos sonhos que tinha tido a respeito deles e lhes disse: “Vocês são espiões e estão querendo descobrir os pontos fracos do Egito”."
}, {
  "number" : 10,
  "text" : "“Não, senhor!”, responderam eles. “Estes seus servos vieram aqui comprar mantimentos."
}, {
  "number" : 11,
  "text" : "Somos todos filhos do mesmo pai. Somos homens honestos. Os seus servos não são espiões”."
}, {
  "number" : 12,
  "text" : "José insistiu: “Nada disso! Vocês vieram conhecer os pontos fracos do país”."
}, {
  "number" : 13,
  "text" : "Eles disseram: “Seus servos eram doze irmãos, todos filhos de um homem que mora em Canaã. O mais novo ficou em casa com o pai, e o outro já não existe mais”."
}, {
  "number" : 14,
  "text" : "José voltou a falar: “É como já lhes disse: Vocês são espiões!”"
}, {
  "number" : 15,
  "text" : "Ele prosseguiu: “Há um jeito de provar o que dizem. Juro pela vida do faraó que vocês não sairão daqui enquanto não apresentarem aqui o seu irmão mais novo."
}, {
  "number" : 16,
  "text" : "Um de vocês deve trazê-lo e os demais ficarão detidos. Assim ficará provado se vocês disseram a verdade. Se não, juro pela vida do faraó que ficará provado que vocês são espiões”."
}, {
  "number" : 17,
  "text" : "Em seguida os colocou numa prisão por três dias."
}, {
  "number" : 18,
  "text" : "Três dias depois José voltou a falar com eles: “Vou dar uma oportunidade a vocês para salvarem a vida, pois temo a Deus."
}, {
  "number" : 19,
  "text" : "Se vocês são homens honestos, deixem um dos seus irmãos aqui na prisão, enquanto os outros vão levar os mantimentos para matar a fome dos seus familiares."
}, {
  "number" : 20,
  "text" : "Depois, tragam-me o irmão mais novo de vocês. Assim vocês provarão que estão dizendo a verdade e não serão mortos”. Eles concordaram."
}, {
  "number" : 21,
  "text" : "Então disseram uns aos outros: “Na verdade, somos culpados e estamos sofrendo por aquilo que fizemos a nosso irmão. Vimos a sua aflição, quando suplicava para que tivéssemos pena dele, mas não lhe demos ouvidos. Por isso estamos passando por esta angústia”."
}, {
  "number" : 22,
  "text" : "Rúben respondeu: “Eu não lhes disse que não maltratassem o menino? Mas vocês não quiseram me ouvir. Pois agora teremos de prestar contas do sangue dele”."
}, {
  "number" : 23,
  "text" : "Eles, porém, não desconfiavam que José podia compreendê-los, porque ele falava por meio de um intérprete."
}, {
  "number" : 24,
  "text" : "José se retirou e começou a chorar; depois voltou para falar de novo com eles, e algemou Simeão diante deles."
}, {
  "number" : 25,
  "text" : "José deu ordens para que enchessem de cereal os sacos e mandou devolver o pagamento de cada um deles, colocando o dinheiro dentro dos sacos. Além disso, mandou preparar mantimentos para a viagem deles. E assim foi feito."
}, {
  "number" : 26,
  "text" : "Eles puseram os sacos de cereal sobre os lombos dos jumentos e partiram."
}, {
  "number" : 27,
  "text" : "Quando estavam alojados num lugar para pernoitar, um deles foi dar de comer ao seu jumento. Ao abrir o saco, viu o dinheiro."
}, {
  "number" : 28,
  "text" : "Então disse aos irmãos: “Devolveram o meu dinheiro! Encontrei-o na boca do saco”. Todos ficaram assustados e, cheios de medo, disseram uns aos outros: “O que Deus fez conosco?”"
}, {
  "number" : 29,
  "text" : "Quando chegaram à casa de seu pai Jacó, na terra de Canaã, contaram ao pai tudo o que tinha acontecido, dizendo:"
}, {
  "number" : 30,
  "text" : "“O governador do Egito falou de forma áspera conosco e nos tratou como se fôssemos espiões."
}, {
  "number" : 31,
  "text" : "Mas nós dissemos: ‘Somos homens honestos, e não espiões."
}, {
  "number" : 32,
  "text" : "Somos doze irmãos por parte de pai. Um não existe mais, e o mais novo está com nosso pai na terra de Canaã’."
}, {
  "number" : 33,
  "text" : "“Mas aquele homem que governa aquela terra respondeu: ‘Só há um modo de vocês provarem que são honestos. Um dos irmãos ficará detido aqui. Os outros podem voltar para casa, levando o mantimento para matar a fome das famílias de vocês."
}, {
  "number" : 34,
  "text" : "Depois, tragam-me o seu irmão mais novo, para que fique provado que vocês não são espiões, mas sim homens honestos. Então soltarei o seu irmão, e vocês poderão negociar nesta terra’ ”."
}, {
  "number" : 35,
  "text" : "Ao esvaziarem os sacos de cereais, perceberam que em cada saco estava o dinheiro, amarrado em saquinhos. Quando eles e o pai viram os saquinhos com o dinheiro, ficaram com muito medo."
}, {
  "number" : 36,
  "text" : "Então disse-lhes seu pai Jacó: “Vocês estão tirando os filhos de mim. José já não existe mais, e Simeão não está aqui. E agora querem levar Benjamim! Quanto sofrimento!”"
}, {
  "number" : 37,
  "text" : "Então Rúben disse ao pai: “Pode matar os meus dois filhos se eu não o trouxer de volta. Deixe Benjamim aos meus cuidados, e eu o trarei de volta”."
}, {
  "number" : 38,
  "text" : "Ele, porém, respondeu: “Meu filho não descerá com vocês. O seu irmão morreu, e ele é o único que me resta. Se acontecer algum mal na viagem, vocês me matariam de tristeza”."
} ]