[ {
  "number" : 1,
  "text" : "Então José foi falar com o faraó: “Meu pai e meus irmãos chegaram de Canaã com seus rebanhos, o seu gado e com tudo o que têm. Eles estão na região de Gósen”."
}, {
  "number" : 2,
  "text" : "Depois de dizer isso, José fez entrar cinco de seus irmãos e os apresentou ao faraó."
}, {
  "number" : 3,
  "text" : "“Em que vocês trabalham?”, perguntou o faraó. Eles responderam: “Estes seus servos são pastores. Os nossos antepassados trabalhavam nisso, e nós continuamos na mesma profissão”."
}, {
  "number" : 4,
  "text" : "Disseram-lhe ainda: “Viemos morar nesta terra, porque não há pastagem para os rebanhos de seus servos, pois a fome é terrível na terra de Canaã. Agora, pedimos respeitosamente que permita que seus servos habitem na terra de Gósen”."
}, {
  "number" : 5,
  "text" : "Então o faraó disse a José: “Seu pai e seus irmãos vieram ao seu encontro."
}, {
  "number" : 6,
  "text" : "A terra do Egito está à sua disposição. Escolha a melhor parte da terra. Que habitem na terra de Gósen. E se você encontrar entre eles homens competentes, coloque-os como responsáveis para cuidarem do meu gado”."
}, {
  "number" : 7,
  "text" : "José levou seu pai Jacó, e o apresentou ao faraó. Depois Jacó abençoou o faraó."
}, {
  "number" : 8,
  "text" : "O faraó perguntou a Jacó: “Qual é a sua idade?”"
}, {
  "number" : 9,
  "text" : "Jacó respondeu: “Tenho 130 anos de peregrinação. Minha vida de peregrinação foi curta e difícil, e não tenho vivido tanto quanto os meus antepassados”."
}, {
  "number" : 10,
  "text" : "Então Jacó abençoou o faraó e saiu."
}, {
  "number" : 11,
  "text" : "José deu todo o apoio ao pai e a seus irmãos para se estabelecerem no Egito e deu-lhes como propriedade a melhor parte das terras do Egito, na região de Ramessés, conforme a ordem do faraó."
}, {
  "number" : 12,
  "text" : "E José providenciou o sustento para seu pai, seus irmãos e toda a sua família, segundo o número de seus filhos e netos."
}, {
  "number" : 13,
  "text" : "Não havia mantimento em toda a terra, e a fome era severa. Tanto o povo do Egito quanto o povo de Canaã desfaleciam por causa da fome."
}, {
  "number" : 14,
  "text" : "José arrecadou todo o dinheiro que se achava na terra do Egito e de Canaã, vendendo cereais para o povo, e recolheu-o na casa do faraó."
}, {
  "number" : 15,
  "text" : "Quando acabou o dinheiro dos egípcios e dos cananeus, todos os egípcios foram a José e suplicaram: “Por favor, dános mantimento. Não nos deixe morrer de fome, porque o nosso dinheiro acabou”."
}, {
  "number" : 16,
  "text" : "José respondeu: “Se o dinheiro acabou, tragam então os seus rebanhos, e em troca lhes darei mantimento”."
}, {
  "number" : 17,
  "text" : "Então trouxeram os rebanhos a José, e ele deu-lhes mantimento em troca de cavalos, rebanhos, bois e jumentos. Durante aquele ano ele os sustentou em troca dos seus rebanhos."
}, {
  "number" : 18,
  "text" : "No começo do ano seguinte, foram novamente falar com José, dizendo: “Não vamos esconder do senhor que o nosso dinheiro acabou e os nossos rebanhos já lhe pertencem. Já não nos resta coisa alguma para oferecer. Só nos restam nossos corpos e nossas terras."
}, {
  "number" : 19,
  "text" : "Não permita que morramos e que as nossas terras pereçam diante dos seus olhos. Compre-nos, e compre as nossas terras em troca de mantimento, e nós e as nossas terras seremos escravos do faraó. Dê-nos sementes para que vivamos e não morramos, a fim de que a terra não fique deserta”."
}, {
  "number" : 20,
  "text" : "Assim, José comprou as terras do Egito para o faraó. Os egípcios venderam os seus campos, pois a fome era terrível; e o faraó tornou-se proprietário da terra."
}, {
  "number" : 21,
  "text" : "Quanto ao povo, tornou-os escravos, de uma extremidade do Egito à outra."
}, {
  "number" : 22,
  "text" : "Somente as terras dos sacerdotes não foram compradas, porque eles tinham o direito de receber sustento regular do faraó. Por isso não precisaram vender as suas terras."
}, {
  "number" : 23,
  "text" : "Então José disse ao povo: “Comprei vocês e suas terras para o faraó. Em troca, dou estas sementes para cultivarem a terra."
}, {
  "number" : 24,
  "text" : "Do que colherem, terão de dar a quinta parte ao faraó. Usem as outras quatro partes para semear e para alimentar vocês, seus filhos e as pessoas que moram com vocês”."
}, {
  "number" : 25,
  "text" : "Eles responderam: “O senhor salvou-nos a vida e tem sido bom para nós. Seremos escravos do faraó”."
}, {
  "number" : 26,
  "text" : "José estabeleceu o seguinte decreto que vale até hoje na terra do Egito. A quinta parte das colheitas pertence ao faraó. Esse decreto não se aplica aos sacerdotes, porque eles não precisaram vender suas propriedades ao faraó."
}, {
  "number" : 27,
  "text" : "Em meio a essa situação, Israel morou no Egito, na região de Gósen, onde compraram terras, e os seus descendentes tornaram-se muito numerosos."
}, {
  "number" : 28,
  "text" : "Depois de chegar ao Egito, Jacó viveu mais dezessete anos, e chegou a ter 147 anos de idade."
}, {
  "number" : 29,
  "text" : "Aproximando-se a hora de sua morte, Israel chamou seu filho José e lhe disse: “Se deseja ser bondoso comigo, ponha a sua mão direita debaixo da minha coxa e prometa que será bondoso e leal comigo, e faça o que peço: Não me enterre no Egito."
}, {
  "number" : 30,
  "text" : "Quando eu morrer, quero que me enterre no mesmo lugar em que os meus pais foram enterrados”. José respondeu: “Vou fazer o que o senhor me pede”."
}, {
  "number" : 31,
  "text" : "Então Jacó lhe disse: “Jure-me!” E ele jurou. Então Israel inclinou-se sobre a cabeceira da cama."
} ]