[ {
  "number" : 1,
  "text" : "José atirou-se sobre seu pai, chorou sobre ele e o beijou."
}, {
  "number" : 2,
  "text" : "Ele deu ordens a seus servos, aos que eram médicos, para embalsamarem seu pai; e os médicos embalsamaram o corpo de Israel."
}, {
  "number" : 3,
  "text" : "O processo de embalsamamento levou quarenta dias, que era o prazo normal para isso. Os egípcios choraram a sua morte por setenta dias."
}, {
  "number" : 4,
  "text" : "Depois que terminou o período de luto, José falou com a alta corte do faraó: “Peço a bondade de vocês de falarem com o faraó a meu favor, dizendo:"
}, {
  "number" : 5,
  "text" : "‘Meu pai me fez jurar o seguinte: Estou perto da morte. Enterre-me na terra de Canaã, no túmulo que preparei para mim. Por favor, deixe-me subir e enterrar meu pai; depois eu voltarei’ ”."
}, {
  "number" : 6,
  "text" : "E o faraó respondeu: “Vá e enterre o seu pai como ele o fez jurar”."
}, {
  "number" : 7,
  "text" : "Então José subiu para enterrar o seu pai. Foram com ele todos os oficiais do faraó, os membros mais importantes da sua família e todas as autoridades da terra do Egito."
}, {
  "number" : 8,
  "text" : "Além deles, foi toda a família de José, seus irmãos e os demais membros da família de seu pai. Somente as crianças, os rebanhos e o gado foram deixados na terra de Gósen."
}, {
  "number" : 9,
  "text" : "Também foram com eles homens a cavalo e carruagens. Assim, o cortejo foi muito grande."
}, {
  "number" : 10,
  "text" : "Chegando ao campo de beneficiamento de grãos de Atade, a oeste do rio Jordão, choraram muito; e José chorou a morte do pai por sete dias."
}, {
  "number" : 11,
  "text" : "Quando os cananeus, moradores daquela terra, viram o luto em Atade, disseram: “É impressionante o choro desses egípcios!” Por isso, aquele lugar, que fica além do rio Jordão, se chamou Abel-Mizraim."
}, {
  "number" : 12,
  "text" : "Assim, os filhos de Israel fizeram o que ele lhes tinha ordenado."
}, {
  "number" : 13,
  "text" : "Levaram-no à terra de Canaã e o enterraram na caverna do campo de Macpela, próximo a Manre. Abraão tinha comprado essa caverna com o campo do heteu Efrom. Ele recebeu a escritura de posse para que fosse usada como cemitério da família."
}, {
  "number" : 14,
  "text" : "Depois disso, José, seus irmãos e todos os que foram com ele para o enterro de seu pai voltaram para o Egito."
}, {
  "number" : 15,
  "text" : "Vendo os irmãos de José que seu pai estava morto, disseram: “Agora é possível que José nos persiga e se vingue do mal que fizemos a ele”."
}, {
  "number" : 16,
  "text" : "Por isso mandaram este recado a José: “Antes de morrer, o seu pai deixou uma mensagem a você."
}, {
  "number" : 17,
  "text" : "A mensagem é esta: ‘Perdoe a maldade de seus irmãos e o pecado que cometeram, com o mal que fizeram a você’. Agora lhe pedimos que perdoe a maldade dos servos do Deus de seu pai”. Enquanto falavam, José chorou."
}, {
  "number" : 18,
  "text" : "Depois os irmãos foram falar pessoalmente com ele. Ficaram inclinados diante de José e disseram: “Aqui estamos, dispostos a servi-lo como seus escravos”."
}, {
  "number" : 19,
  "text" : "José, porém, lhes disse: “Não tenham medo. Por acaso estou no lugar de Deus?"
}, {
  "number" : 20,
  "text" : "É bem verdade que vocês planejaram o mal contra mim, mas Deus tornou o mal em bem para que hoje fosse preservada a vida de muitas pessoas."
}, {
  "number" : 21,
  "text" : "Por isso, não tenham medo. Vou sustentar vocês e seus filhos”. Assim, ele os tranquilizou e lhes falou amavelmente."
}, {
  "number" : 22,
  "text" : "José e toda a família de seu pai ficaram morando no Egito. Ele viveu cento e dez anos."
}, {
  "number" : 23,
  "text" : "José chegou a ver os filhos e os netos de Efraim. Viu também os filhos de Maquir, que era filho de Manassés, os quais José tomou no colo."
}, {
  "number" : 24,
  "text" : "Disse José aos seus irmãos: “Está chegando o dia da minha morte; mas Deus certamente virá ao encontro de vocês no tempo certo e os tirará desta terra, e os fará voltar para a terra que ele jurou dar a Abraão, a Isaque e a Jacó”."
}, {
  "number" : 25,
  "text" : "Então José fez que os filhos de Israel jurassem, dizendo-lhes: “Estou certo de que Deus fará o que acabo de dizer. Quando isso acontecer, levem os meus ossos daqui”."
}, {
  "number" : 26,
  "text" : "José morreu com cento e dez anos. Seu corpo foi embalsamado e colocado num caixão no Egito."
} ]