[ {
  "number" : 1,
  "text" : "Quando as pessoas começaram a multiplicar-se na terra e lhes nasceram filhas,"
}, {
  "number" : 2,
  "text" : "os filhos de Deus repararam na beleza das filhas dos homens, e tomaram para si aquelas que lhes agradaram."
}, {
  "number" : 3,
  "text" : "E o SENHOR disse: “O meu Espírito não continuará com o homem, visto que ele é todo mau. Ele só viverá 120 anos”."
}, {
  "number" : 4,
  "text" : "Naqueles dias havia gigantes, e mesmo depois, quando os filhos de Deus tiveram relações com as filhas dos homens, os filhos que lhes nasceram foram heróis de grande fama, conforme nos falam os relatos da antiguidade."
}, {
  "number" : 5,
  "text" : "O SENHOR viu que a maldade humana foi ficando cada vez pior, e que a imaginação e os pensamentos dos seres humanos os levavam unicamente para o mal."
}, {
  "number" : 6,
  "text" : "Então o SENHOR se arrependeu de ter criado o ser humano sobre a terra, e isso cortou o seu coração!"
}, {
  "number" : 7,
  "text" : "Disse o SENHOR: “Farei desaparecer da face da terra tudo o que tem vida: as pessoas, os animais, os répteis e as aves do céu. Estou triste porque os criei”."
}, {
  "number" : 8,
  "text" : "Noé, porém, agradava ao SENHOR com a sua vida."
}, {
  "number" : 9,
  "text" : "Esta é a história da vida de Noé: Ele era a única pessoa justa e íntegra na terra daquele tempo. Ele conduzia a sua vida de acordo com a vontade de Deus."
}, {
  "number" : 10,
  "text" : "Noé tinha três filhos: Sem, Cam e Jafé."
}, {
  "number" : 11,
  "text" : "A violência dominava a terra. Aos olhos de Deus, a terra estava completamente corrompida."
}, {
  "number" : 12,
  "text" : "Ao ver essa corrupção e como toda a raça humana tinha se deixado arrastar para a depravação e o vício,"
}, {
  "number" : 13,
  "text" : "Deus disse a Noé: “Decidi acabar com todos os seres humanos, porque a terra está cheia de crime e de perversão por causa deles. Eu os destruirei juntamente com a terra."
}, {
  "number" : 14,
  "text" : "Faça uma embarcação com madeira de cipreste, com vários compartimentos no seu interior e revista-a de piche por dentro e por fora."
}, {
  "number" : 15,
  "text" : "Estas são as medidas da embarcação que você vai construir: 150 metros de comprimento, 25 metros de largura e 15 metros de altura."
}, {
  "number" : 16,
  "text" : "Faça-lhe um teto com uma abertura de meio metro entre o teto e o corpo da arca. No interior haverá três andares e uma porta lateral."
}, {
  "number" : 17,
  "text" : "“Faça isso, porque vou cobrir toda a terra com água por meio de um dilúvio, para destruir toda criatura viva debaixo dos céus. Tudo o que houver na terra morrerá."
}, {
  "number" : 18,
  "text" : "Mas prometo fazer uma aliança com você, e você entrará nessa embarcação com sua mulher, seus filhos e suas respectivas mulheres."
}, {
  "number" : 19,
  "text" : "De todos os animais existentes faça entrar um casal, macho e fêmea, na embarcação, para que sobrevivam com você."
}, {
  "number" : 20,
  "text" : "De cada espécie de aves, de quadrúpedes e até do menor animal que rasteja pelo solo virá um casal a você, para que sejam conservados vivos."
}, {
  "number" : 21,
  "text" : "Armazene também toda espécie de comida, para seu sustento e o sustento dos animais”."
}, {
  "number" : 22,
  "text" : "Noé fez tudo conforme Deus lhe tinha ordenado."
} ]