[ {
  "number" : 1,
  "text" : "Deus abençoou Noé e seus filhos, e disse-lhes: “Tenham muitos filhos e povoem novamente a terra."
}, {
  "number" : 2,
  "text" : "Todos os animais da terra terão medo de vocês: os animais selvagens, as aves do céu, os animais que rastejam pelo chão e os peixes do mar. Todos eles serão dominados por vocês."
}, {
  "number" : 3,
  "text" : "Tudo o que vive e se move lhes servirá de alimento, além dos vegetais."
}, {
  "number" : 4,
  "text" : "“Mas nunca comam a carne com a sua vida, isto é, com o sangue."
}, {
  "number" : 5,
  "text" : "Pedirei contas de cada ser humano e de cada animal que derramar o sangue de alguém."
}, {
  "number" : 6,
  "text" : "“Quem derramar o sangue de um ser humano, pelo ser humano seu sangue será derramado, pois ele foi criado à imagem de Deus."
}, {
  "number" : 7,
  "text" : "“Multipliquem-se, povoem novamente a terra e exerçam domínio sobre ela”."
}, {
  "number" : 8,
  "text" : "Deus disse mais a Noé e aos seus filhos:"
}, {
  "number" : 9,
  "text" : "“Estabeleço a minha aliança com vocês, com todos os seus descendentes"
}, {
  "number" : 10,
  "text" : "e com todo ser vivo que está com vocês: as aves, os animais domésticos e os animais selvagens, todos os animais que saíram da embarcação com vocês e com todos os animais da terra."
}, {
  "number" : 11,
  "text" : "Estabeleço uma aliança com vocês: Nunca mais os seres vivos da terra serão destruídos pelas águas. Nunca mais haverá um dilúvio para destruir a terra”."
}, {
  "number" : 12,
  "text" : "E Deus disse: “E como sinal desta aliança que estou fazendo entre mim e vocês e com todos os seres vivos que estão com vocês, para todas as gerações,"
}, {
  "number" : 13,
  "text" : "aparecerá um arco-íris nas nuvens. Este será o sinal da aliança entre mim e a terra."
}, {
  "number" : 14,
  "text" : "Quando o céu se acumular de nuvens e nelas aparecer esse arco,"
}, {
  "number" : 15,
  "text" : "então me lembrarei da minha aliança com vocês e com todos os seres vivos. Nunca mais destruirei a vida por meio de um dilúvio semelhante."
}, {
  "number" : 16,
  "text" : "Verei o arco-íris e atentarei para a aliança eterna que eu, como Deus, fiz com os seres vivos de todas as espécies que existem na terra”."
}, {
  "number" : 17,
  "text" : "Deus disse a Noé: “Esse é o sinal da aliança que estabeleci entre mim e todos os seres vivos que existem na terra”."
}, {
  "number" : 18,
  "text" : "Os três filhos de Noé que saíram da embarcação foram Sem, Cam e Jafé. (Cam é aquele de quem descendem todos os cananeus)."
}, {
  "number" : 19,
  "text" : "Esses são os três filhos de Noé. Destes descendem todos os povos da terra."
}, {
  "number" : 20,
  "text" : "Noé tornou-se agricultor e plantou vinhas."
}, {
  "number" : 21,
  "text" : "Um dia embriagou-se e despiu-se completamente dentro da sua tenda."
}, {
  "number" : 22,
  "text" : "Cam, pai de Canaã, viu o pai despido, saiu e foi chamar os outros dois irmãos."
}, {
  "number" : 23,
  "text" : "Então Sem e Jafé pegaram uma capa, chegaram-se de costas com a capa suspensa nos ombros, aproximaram-se do pai no meio da tenda, e o cobriram, sem terem visto a nudez do pai."
}, {
  "number" : 24,
  "text" : "Quando Noé se refez da sua embriaguez e soube o que tinha acontecido e a forma como o seu filho mais novo tinha agido,"
}, {
  "number" : 25,
  "text" : "disse: “Maldito seja Canaã. Que se torne escravo dos descendentes de seus irmãos”."
}, {
  "number" : 26,
  "text" : "E acrescentou: “Bendito seja o SENHOR, Deus de Sem. Que os cananeus sirvam a ele."
}, {
  "number" : 27,
  "text" : "Que Deus abençoe Jafé e que partilhe da prosperidade de Sem, e que os cananeus também sirvam a ele”."
}, {
  "number" : 28,
  "text" : "Noé viveu ainda 350 anos depois do dilúvio."
}, {
  "number" : 29,
  "text" : "Ele morreu com 950 anos de idade."
} ]