[ {
  "number" : 1,
  "text" : "No primeiro livro relatei, ó Teófilo, todas as coisas que Jesus começou a fazer e a ensinar"
}, {
  "number" : 2,
  "text" : "até o dia em que foi recebido acima, depois de haver dado preceitos pelo Espírito Santo aos apóstolos que escolhera;"
}, {
  "number" : 3,
  "text" : "aos quais ele também, depois de haver padecido, apresentou-se vivo, dando disso muitas provas, aparecendo-lhes por espaço de quarenta dias e falando das coisas concernentes ao reino de Deus."
}, {
  "number" : 4,
  "text" : "Reunido a eles, ordenou-lhes que não saíssem de Jerusalém, mas que esperassem a promessa feita pelo Pai, a qual (disse ele) de mim ouvistes;"
}, {
  "number" : 5,
  "text" : "pois João, na verdade, batizou com água, mas vós sereis batizados com o Espírito Santo, dentro de poucos dias."
}, {
  "number" : 6,
  "text" : "Eles, estando reunidos outra vez, perguntaram-lhe: Senhor, é agora, porventura, que restabeleces o reino a Israel?"
}, {
  "number" : 7,
  "text" : "Ele lhes respondeu: A vós não vos compete saber os tempos ou as épocas que o Pai fixou pela sua própria autoridade;"
}, {
  "number" : 8,
  "text" : "mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém como em toda a Judeia e Samaria e até as extremidades da terra."
}, {
  "number" : 9,
  "text" : "Tendo dito essas coisas, foi Jesus elevado à vista deles, e uma nuvem o recebeu e ocultou aos seus olhos."
}, {
  "number" : 10,
  "text" : "Estando eles com os olhos fitos no céu, enquanto ele subia, eis que dois varões com vestiduras brancas se puseram ao lado deles"
}, {
  "number" : 11,
  "text" : "e lhes perguntaram: Galileus, por que estais olhando para o céu? Esse Jesus que dentre vós foi recebido no céu assim virá do modo como o vistes ir para o céu."
}, {
  "number" : 12,
  "text" : "Então, voltaram para Jerusalém do monte chamado Olival, que está perto de Jerusalém, na distância da jornada de um sábado."
}, {
  "number" : 13,
  "text" : "Quando entraram, subiram ao cenáculo, onde assistiam Pedro, João, Tiago e André; Filipe, Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, e Simão, o zelote, e Judas, filho de Tiago."
}, {
  "number" : 14,
  "text" : "Todos estes perseveravam unanimemente em oração com as mulheres, e com Maria, mãe de Jesus, e com os irmãos dele."
}, {
  "number" : 15,
  "text" : "Naqueles dias, levantou-se Pedro no meio dos irmãos (estava ali reunida uma multidão de cerca de cento e vinte pessoas) e disse:"
}, {
  "number" : 16,
  "text" : "Irmãos, convinha que se cumprisse a Escritura que o Espírito Santo predisse por boca de Davi acerca de Judas, que foi o guia daqueles que prenderam a Jesus"
}, {
  "number" : 17,
  "text" : "porque era ele contado entre nós e tomou parte neste ministério."
}, {
  "number" : 18,
  "text" : "(Ora, esse homem adquiriu um campo com o preço da sua iniquidade e, precipitando-se de cabeça para baixo, arrebentou pelo meio, e todas as suas entranhas se derramaram;"
}, {
  "number" : 19,
  "text" : "e tornou-se isso conhecido de todos os habitantes de Jerusalém, de maneira que em sua própria língua esse campo era chamado Aceldama, isto é, Campo de Sangue.)"
}, {
  "number" : 20,
  "text" : "Pois está escrito no livro dos Salmos: Fique deserta a sua habitação, e não haja quem nela habite; e: Tome outro o seu ministério."
}, {
  "number" : 21,
  "text" : "É necessário, pois, que, dos homens que nos acompanharam todo o tempo em que o Senhor Jesus viveu entre nós,"
}, {
  "number" : 22,
  "text" : "começando desde o batismo de João até o dia em que dentre nós foi recebido acima, um destes se torne testemunha conosco da sua ressurreição."
}, {
  "number" : 23,
  "text" : "Apresentaram dois — José, também chamado Barsabás, que tinha por sobrenome Justo, e Matias."
}, {
  "number" : 24,
  "text" : "E, orando, disseram: Tu, Senhor, que conheces os corações de todos, mostra qual destes dois tens escolhido,"
}, {
  "number" : 25,
  "text" : "para tomar o lugar deste ministério e apostolado, do qual Judas se transviou para ir ao seu próprio lugar."
}, {
  "number" : 26,
  "text" : "A respeito deles deitaram sortes; caiu a sorte sobre Matias, e foi ele contado com os onze apóstolos."
} ]