[ {
  "number" : 1,
  "text" : "Um homem em Cesareia, por nome Cornélio, centurião de uma coorte chamada Italiana,"
}, {
  "number" : 2,
  "text" : "piedoso e temente a Deus com toda a sua casa, e que fazia muitas esmolas ao povo e de contínuo orava a Deus,"
}, {
  "number" : 3,
  "text" : "viu em visão claramente, cerca da hora nona do dia, um anjo chegando e dizendo:"
}, {
  "number" : 4,
  "text" : "Cornélio! Este, fitando nele os olhos e cheio de temor, perguntou: Que é, Senhor? O anjo acrescentou: As tuas orações e as tuas esmolas têm subido para lembrança diante de Deus."
}, {
  "number" : 5,
  "text" : "Agora, envia homens a Jope e manda chamar um certo Simão que tem por sobrenome Pedro;"
}, {
  "number" : 6,
  "text" : "este se acha hospedado em casa de um curtidor chamado Simão, a qual fica junto ao mar."
}, {
  "number" : 7,
  "text" : "Logo que se retirou o anjo que lhe falava, chamou a dois dos seus domésticos e a um soldado piedoso dos que estavam ao seu serviço"
}, {
  "number" : 8,
  "text" : "e, havendo-lhes contado tudo, enviou-os a Jope."
}, {
  "number" : 9,
  "text" : "Ao outro dia, seguindo eles o seu caminho e estando já perto da cidade, subiu Pedro ao eirado para orar, cerca da hora sexta."
}, {
  "number" : 10,
  "text" : "Teve ele fome e quis comer; mas, enquanto lhe aprontavam a comida, veio-lhe um êxtase;"
}, {
  "number" : 11,
  "text" : "viu o céu aberto e descer um objeto como se fora uma grande toalha, o qual era baixado à terra pelas quatro pontas,"
}, {
  "number" : 12,
  "text" : "e nele havia de todos os quadrúpedes e répteis da terra e aves do céu."
}, {
  "number" : 13,
  "text" : "Uma voz disse-lhe: Levanta-te, Pedro! Mata e come."
}, {
  "number" : 14,
  "text" : "Mas Pedro replicou: De nenhum modo, Senhor, porque jamais comi coisa alguma impura e imunda."
}, {
  "number" : 15,
  "text" : "Segunda vez, a voz lhe falou: Ao que Deus purificou, não faças tu impuro."
}, {
  "number" : 16,
  "text" : "Sucedeu isso por três vezes, e logo o objeto foi recolhido ao céu."
}, {
  "number" : 17,
  "text" : "Enquanto Pedro estava consigo perplexo sobre o que seria a visão que tinha tido, eis que os homens que haviam sido enviados por Cornélio, tendo perguntado pela casa de Simão, pararam à porta"
}, {
  "number" : 18,
  "text" : "e, chamando, indagavam se estava ali hospedado Simão, que tinha por sobrenome Pedro."
}, {
  "number" : 19,
  "text" : "Enquanto Pedro estava meditando sobre a visão, disse-lhe o Espírito: Eis que dois homens te procuram;"
}, {
  "number" : 20,
  "text" : "levanta-te, pois, desce e vai com eles, nada duvidando; porque eu os enviei."
}, {
  "number" : 21,
  "text" : "Descendo Pedro ao encontro desses homens, disse: Sou eu a quem procurais; qual é a causa por que viestes?"
}, {
  "number" : 22,
  "text" : "Eles responderam: O centurião Cornélio, homem justo e temente a Deus, tendo bom testemunho de toda a nação judaica, recebeu um aviso de Deus, por meio de um santo anjo, que te mandasse chamar para sua casa e ouvisse as tuas palavras."
}, {
  "number" : 23,
  "text" : "Pedro, pois, convidando-os a entrar, hospedou-os. No dia seguinte, levantou-se e partiu com eles, e alguns irmãos de Jope acompanharam-no."
}, {
  "number" : 24,
  "text" : "No outro dia, entrou em Cesareia. Cornélio estava esperando por eles, tendo reunido seus parentes e amigos íntimos."
}, {
  "number" : 25,
  "text" : "Quando Pedro ia entrar, veio Cornélio recebê-lo e, prostrando-se-lhe aos pés, adorou-o."
}, {
  "number" : 26,
  "text" : "Mas Pedro ergueu-o, dizendo: Levanta-te, que eu também sou homem."
}, {
  "number" : 27,
  "text" : "Falando com ele, entrou, e achou muitos reunidos,"
}, {
  "number" : 28,
  "text" : "e disse-lhes: Vós bem sabeis que é proibido a um judeu ajuntar-se ou chegar-se a um de outra nação; todavia, Deus mostrou-me que a ninguém chamasse impuro ou imundo;"
}, {
  "number" : 29,
  "text" : "por isso, sem objeção, vim logo que fui chamado. Pergunto, pois, por que razão me mandaste chamar?"
}, {
  "number" : 30,
  "text" : "Respondeu-lhe Cornélio: Faz agora quatro dias que eu estava orando à hora nona em minha casa, e eis que se apresentou diante de mim um varão de vestidura resplandecente"
}, {
  "number" : 31,
  "text" : "e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas foram lembradas na presença de Deus."
}, {
  "number" : 32,
  "text" : "Envia, pois, a Jope e chama a Simão, que tem por sobrenome Pedro; este se acha hospedado na casa de Simão, curtidor, à beira-mar."
}, {
  "number" : 33,
  "text" : "Portanto, mandei logo chamar-te, e tu fizeste bem em vir. Agora, pois, todos nós estamos aqui diante de Deus, para ouvir tudo o que te foi ordenado pelo Senhor."
}, {
  "number" : 34,
  "text" : "Pedro começou a falar e disse: Na verdade, reconheço que Deus não se deixa levar de respeitos humanos,"
}, {
  "number" : 35,
  "text" : "mas que em toda a nação aquele que o teme e faz o que é justo, este lhe é aceito;"
}, {
  "number" : 36,
  "text" : "esta é a mensagem que Deus enviou aos filhos de Israel, evangelizando-lhes a paz por meio de Jesus Cristo — este é o Senhor de todos."
}, {
  "number" : 37,
  "text" : "Vós sabeis o que sucedeu por toda a Judeia, começando desde a Galileia, depois do batismo que pregou João,"
}, {
  "number" : 38,
  "text" : "como Deus ungiu a Jesus de Nazaré com o Espírito Santo e poder, o qual andou por toda parte, fazendo o bem e sarando a todos os oprimidos do Diabo,"
}, {
  "number" : 39,
  "text" : "porque Deus era com ele; e nós somos testemunhas de tudo o que se fez na terra dos judeus e em Jerusalém; ao qual também tiraram a vida, pendurando-o em um madeiro."
}, {
  "number" : 40,
  "text" : "A este ressuscitou Deus ao terceiro dia e concedeu que fosse ele manifesto,"
}, {
  "number" : 41,
  "text" : "não a todo o povo, mas às testemunhas que Deus tinha antes escolhido, a nós que comemos e bebemos com ele, depois que ressurgiu dentre os mortos;"
}, {
  "number" : 42,
  "text" : "e nos mandou pregar ao povo e testificar que ele é o que por Deus tem sido constituído juiz de vivos e mortos."
}, {
  "number" : 43,
  "text" : "A ele todos os profetas dão testemunho de que, por meio de seu nome, todo o que nele crê recebe remissão de pecados."
}, {
  "number" : 44,
  "text" : "Enquanto Pedro ainda falava essas coisas, desceu o Espírito Santo sobre todos os que ouviam a palavra."
}, {
  "number" : 45,
  "text" : "Admiraram-se todos os crentes que eram da circuncisão, quantos vieram com Pedro, porque também sobre os gentios foi derramado o dom do Espírito Santo,"
}, {
  "number" : 46,
  "text" : "pois os ouviam falar outras línguas e engrandecer a Deus. Então, perguntou Pedro:"
}, {
  "number" : 47,
  "text" : "Porventura, pode alguém negar a água, para que não sejam batizados estes que receberam o Espírito Santo como nós?"
}, {
  "number" : 48,
  "text" : "E ordenou que fossem batizados em nome de Jesus Cristo. Então, lhe rogaram que se demorasse ali alguns dias."
} ]