[ {
  "number" : 1,
  "text" : "Alguns homens, descendo da Judeia, ensinavam aos irmãos: Se não vos circuncidardes segundo o rito de Moisés, não podeis ser salvos."
}, {
  "number" : 2,
  "text" : "Tendo tido Paulo e Barnabé uma grande contenda e discussão com eles, os irmãos resolveram que Paulo, e Barnabé, e alguns outros dentre eles subissem aos apóstolos e presbíteros em Jerusalém acerca dessa questão."
}, {
  "number" : 3,
  "text" : "Eles, pois, sendo acompanhados até uma parte do caminho pela igreja, passavam pela Fenícia e Samaria, narrando a conversão dos gentios,"
}, {
  "number" : 4,
  "text" : "e davam grande alegria a todos os irmãos. Chegados a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e pelos presbíteros e referiram tudo o que Deus tinha feito com eles."
}, {
  "number" : 5,
  "text" : "Mas levantaram-se alguns que tinham sido da seita dos fariseus e que haviam crido, dizendo: É necessário circuncidar os gentios e mandar-lhes que observem a Lei de Moisés."
}, {
  "number" : 6,
  "text" : "Reuniram-se, pois, os apóstolos e os presbíteros para tratar dessa questão."
}, {
  "number" : 7,
  "text" : "Havendo uma grande discussão, levantou-se Pedro e disse: Irmãos, vós sabeis que há muito tempo Deus escolheu-me dentre vós, para que da minha boca ouvissem os gentios a palavra do evangelho e cressem."
}, {
  "number" : 8,
  "text" : "Deus, que conhece os corações, apresentou testemunho a favor deles, dando-lhes o Espírito Santo, como também a nós,"
}, {
  "number" : 9,
  "text" : "e não fez distinção alguma entre nós e eles, purificando os seus corações pela fé."
}, {
  "number" : 10,
  "text" : "Agora, pois, por que provais a Deus, pondo um jugo sobre a cerviz dos discípulos, o qual nem nossos pais, nem nós podemos suportar?"
}, {
  "number" : 11,
  "text" : "Mas cremos que pela graça do Senhor Jesus seremos salvos, assim como eles."
}, {
  "number" : 12,
  "text" : "Toda a assembleia calou-se e escutava a Barnabé e a Paulo, que contavam quantos milagres e prodígios Deus fizera entre os gentios por meio deles."
}, {
  "number" : 13,
  "text" : "Depois de terminarem, Tiago respondeu: Irmãos, ouvi-me."
}, {
  "number" : 14,
  "text" : "Simão acaba de relatar como Deus primeiramente visitou os gentios, para tomar deles um povo para o seu nome."
}, {
  "number" : 15,
  "text" : "Com isso concordam as palavras dos profetas, como está escrito:"
}, {
  "number" : 16,
  "text" : "Depois disto, voltarei e reedificarei o tabernáculo de Davi, que está caído; reedificarei as suas ruínas e tornarei a levantá-lo,"
}, {
  "number" : 17,
  "text" : "para que o resto dos homens busque ao Senhor, sim, todos os gentios que têm sido chamados pelo meu nome,"
}, {
  "number" : 18,
  "text" : "diz o Senhor, que faz essas coisas conhecidas desde o princípio do mundo."
}, {
  "number" : 19,
  "text" : "Por isso, eu julgo que não se deve perturbar os gentios que se estão convertendo a Deus,"
}, {
  "number" : 20,
  "text" : "mas escrever-lhes que se abstenham das viandas oferecidas aos ídolos, da fornicação, dos animais sufocados e do sangue."
}, {
  "number" : 21,
  "text" : "Pois Moisés, desde tempos antigos, tem, em cada cidade, homens que o pregam nas sinagogas, onde é lido todos os sábados."
}, {
  "number" : 22,
  "text" : "Então, pareceu bem aos apóstolos e aos presbíteros com toda a igreja escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé; e escolheram Judas, chamado Barsabás, e Silas, homens principais entre os irmãos,"
}, {
  "number" : 23,
  "text" : "enviando, por mão deles, a seguinte carta: Os apóstolos e os presbíteros, irmãos, aos irmãos dentre os gentios em Antioquia, na Síria e Cilícia, saúde."
}, {
  "number" : 24,
  "text" : "Visto que soubemos que alguns dentre nós, aos quais não demos mandamento, vos tem perturbado com palavras, subvertendo as vossas almas,"
}, {
  "number" : 25,
  "text" : "pareceu-nos bem, chegados a um acordo, escolher homens e enviá-los a vós com os nossos amados Barnabé e Paulo,"
}, {
  "number" : 26,
  "text" : "que têm exposto as suas vidas pelo nome de nosso Senhor Jesus Cristo."
}, {
  "number" : 27,
  "text" : "Enviamos, pois, Judas e Silas, que também, por palavras, dirão as mesmas coisas."
}, {
  "number" : 28,
  "text" : "Pois pareceu bem ao Espírito Santo e a nós não vos impor maior peso além destas coisas necessárias:"
}, {
  "number" : 29,
  "text" : "que vos abstenhais de coisas sacrificadas aos ídolos, de sangue, de animais sufocados e de fornicação; dessas coisas fareis bem de vos guardar. Saúde."
}, {
  "number" : 30,
  "text" : "Despedidos eles, desceram a Antioquia e, tendo reunido a congregação, entregaram a carta."
}, {
  "number" : 31,
  "text" : "A congregação, tendo-a lido, regozijou-se pelo conforto que lhe trouxe."
}, {
  "number" : 32,
  "text" : "Judas e Silas, que eram também profetas, consolaram os irmãos com muitas palavras e os fortaleceram."
}, {
  "number" : 33,
  "text" : "Tendo-se demorado ali por algum tempo, foram pelos irmãos despedidos em paz aos que os tinham enviado."
}, {
  "number" : 34,
  "text" : "[Mas pareceu bem a Silas ficar ali.]"
}, {
  "number" : 35,
  "text" : "Mas Paulo e Barnabé demoraram-se em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor."
}, {
  "number" : 36,
  "text" : "Alguns dias depois, disse Paulo a Barnabé: Voltemos agora para visitar os irmãos por todas as cidades em que temos anunciado a palavra do Senhor, para ver como passam."
}, {
  "number" : 37,
  "text" : "Barnabé queria levar consigo também João, que tinha por sobrenome Marcos."
}, {
  "number" : 38,
  "text" : "Mas Paulo não achou justo levar consigo a quem os tinha deixado desde a Panfília e que não os tinha acompanhado no trabalho."
}, {
  "number" : 39,
  "text" : "Houve tal desavença, que se separaram um do outro, e Barnabé, levando consigo a Marcos, navegou para Chipre."
}, {
  "number" : 40,
  "text" : "Mas Paulo, tendo escolhido a Silas, partiu, encomendado pelos irmãos à graça do Senhor."
}, {
  "number" : 41,
  "text" : "Ele passou pela Síria e Cilícia, fortalecendo as igrejas."
} ]