[ {
  "number" : 1,
  "text" : "Tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga de judeus."
}, {
  "number" : 2,
  "text" : "Paulo, segundo o seu costume, ali entrou e, por três sábados, discutiu com eles, tirando argumentos das Escrituras,"
}, {
  "number" : 3,
  "text" : "expondo e demonstrando ser necessário que o Cristo padecesse e ressurgisse dentre os mortos. Este Jesus, que eu vos anuncio, dizia ele, é o Cristo."
}, {
  "number" : 4,
  "text" : "Alguns deles ficaram persuadidos e se associaram com Paulo e Silas, bem como uma grande multidão de gregos devotos e não poucas mulheres de qualidade."
}, {
  "number" : 5,
  "text" : "Porém os judeus, movidos de inveja, tomando consigo alguns homens maus dentre o vulgacho e ajuntando a turba, amotinaram a cidade e, assaltando a casa de Jasom, procuravam-nos para os entregar ao povo."
}, {
  "number" : 6,
  "text" : "Porém, não os achando, levaram a Jasom e alguns irmãos à presença das autoridades da cidade, clamando: Estes que têm transtornado o mundo chegaram também aqui,"
}, {
  "number" : 7,
  "text" : "aos quais Jasom recolheu. Todos eles vão de encontro aos decretos de César, dizendo haver outro rei, que é Jesus."
}, {
  "number" : 8,
  "text" : "Ao ouvirem isso, ficaram perturbadas a multidão e as autoridades da cidade;"
}, {
  "number" : 9,
  "text" : "e, tendo Jasom e os mais prestado fiança, foram soltos."
}, {
  "number" : 10,
  "text" : "Logo pela noite, os irmãos enviaram a Paulo e Silas para Bereia; e, tendo eles aí chegado, foram à sinagoga dos judeus."
}, {
  "number" : 11,
  "text" : "Ora, estes eram mais nobres do que os de Tessalônica, porque receberam a palavra com toda a avidez, indagando diariamente nas Escrituras se essas coisas eram assim."
}, {
  "number" : 12,
  "text" : "Muitos deles creram, bem como não poucas mulheres gregas de boa posição e homens."
}, {
  "number" : 13,
  "text" : "Quando os judeus de Tessalônica souberam que também em Bereia era anunciada por Paulo a palavra de Deus, foram lá excitar e perturbar o povo."
}, {
  "number" : 14,
  "text" : "Então, os irmãos fizeram logo sair a Paulo para que fosse até o mar. Porém Silas e Timóteo ficaram ali."
}, {
  "number" : 15,
  "text" : "Os que conduziam a Paulo levaram-no até Atenas e, tendo eles recebido ordem para comunicar a Silas e Timóteo que fossem ter com ele o mais depressa possível, partiram."
}, {
  "number" : 16,
  "text" : "Enquanto Paulo os esperava em Atenas, o seu espírito revoltava-se dentro de si mesmo, vendo a cidade cheia de ídolos."
}, {
  "number" : 17,
  "text" : "Assim, na sinagoga, discutia ele com os judeus e com os que temiam a Deus e, na praça, todos os dias, discutia com os que ali se achavam."
}, {
  "number" : 18,
  "text" : "Mas alguns filósofos epicureus e estoicos contendiam com ele, e uns diziam: Que quererá dizer este paroleiro? E outros: Parece ser proclamador de deuses estranhos; pois pregava a Jesus e a ressurreição."
}, {
  "number" : 19,
  "text" : "Segurando-o, levaram-no ao Areópago, dizendo: Podemos saber que nova doutrina é esta que anuncias?"
}, {
  "number" : 20,
  "text" : "Pois tu nos trazes aos ouvidos coisas estranhas; queremos saber que vem a ser isso."
}, {
  "number" : 21,
  "text" : "Ora, todos os atenienses e os estrangeiros que ali moravam não se ocupavam em outra coisa senão em contar ou em ouvir alguma novidade."
}, {
  "number" : 22,
  "text" : "Paulo, posto em pé no meio do Areópago, disse: Atenienses, em tudo vos vejo muitíssimo tementes aos deuses."
}, {
  "number" : 23,
  "text" : "Pois, passando e observando os objetos do vosso culto, achei um altar em que estava escrito: AO DEUS DESCONHECIDO. O que, pois, adorais sem o conhecer é o que eu vos anuncio."
}, {
  "number" : 24,
  "text" : "O Deus que fez o mundo e tudo o que nele há, sendo ele o Senhor do céu e da terra, não habita em santuários feitos por mãos dos homens,"
}, {
  "number" : 25,
  "text" : "nem é servido por mãos humanas, como se necessitasse de alguma coisa, visto ele mesmo dar a todos vida, respiração e todas as coisas;"
}, {
  "number" : 26,
  "text" : "e de um só fez todo o gênero humano para habitar sobre toda a face da terra, havendo fixado os seus tempos determinados e os limites da sua habitação;"
}, {
  "number" : 27,
  "text" : "para buscarem a Deus, se, porventura, apalpando, o achassem, ainda que não esteja longe de cada um de nós."
}, {
  "number" : 28,
  "text" : "Pois nele vivemos, e nos movemos, e existimos, como até alguns dos vossos poetas o têm dito: Porque dele também somos geração."
}, {
  "number" : 29,
  "text" : "Sendo, pois, geração de Deus, não devemos pensar que a divindade é semelhante ao ouro, ou à prata, ou à pedra lavrada por arte e gênio do homem."
}, {
  "number" : 30,
  "text" : "Dissimulando, pois, os tempos da ignorância, Deus manda agora que todos os homens, em todo lugar, se arrependam,"
}, {
  "number" : 31,
  "text" : "porquanto tem fixado um dia em que há de julgar o mundo com justiça, pelo varão que para isso destinou, do que tem dado certeza a todos, ressuscitando-o dentre os mortos."
}, {
  "number" : 32,
  "text" : "Mas, quando ouviram falar da ressurreição dos mortos, uns zombavam, e outros diziam: Sobre isso te ouviremos ainda outra vez."
}, {
  "number" : 33,
  "text" : "Assim, Paulo saiu do meio deles."
}, {
  "number" : 34,
  "text" : "Porém alguns homens agregaram-se a ele e creram; entre os quais, Dionísio, o areopagita, e uma mulher chamada Dâmaris, e, com eles, outros."
} ]