[ {
  "number" : 1,
  "text" : "Depois disso, Paulo partiu de Atenas e foi a Corinto."
}, {
  "number" : 2,
  "text" : "Achando um judeu por nome Áquila, natural do Ponto, recém-chegado da Itália, e Priscila, sua mulher (por ter Cláudio decretado que todos os judeus saíssem de Roma), foi ter com eles"
}, {
  "number" : 3,
  "text" : "e, por ser do mesmo ofício, com eles morava, e ali trabalhavam; pois o ofício deles era fabricar tendas."
}, {
  "number" : 4,
  "text" : "Todos os sábados discutia ele na sinagoga e persuadia a judeus e a gregos."
}, {
  "number" : 5,
  "text" : "Quando Silas e Timóteo desceram da Macedônia, Paulo estava ativamente ocupado com a palavra, testificando aos judeus que Jesus era o Cristo."
}, {
  "number" : 6,
  "text" : "Mas, como eles se opusessem e blasfemassem, sacudindo ele as vestes, disse-lhes: O vosso sangue venha sobre a vossa cabeça; eu estou limpo e desde agora vou para os gentios."
}, {
  "number" : 7,
  "text" : "Saindo dali, entrou em casa de um homem chamado Tício Justo, que era temente a Deus, e cuja casa era contígua à sinagoga."
}, {
  "number" : 8,
  "text" : "Crispo, chefe da sinagoga, creu no Senhor, com toda a sua casa; e muitos coríntios, ouvindo, criam e eram batizados."
}, {
  "number" : 9,
  "text" : "De noite, disse o Senhor a Paulo, em uma visão: Não temas, mas fala e não te cales;"
}, {
  "number" : 10,
  "text" : "porque eu sou contigo, e ninguém te porá a mão para te fazer mal, pois tenho muito povo nesta cidade."
}, {
  "number" : 11,
  "text" : "Ali ficou um ano e seis meses, ensinando entre eles a palavra de Deus."
}, {
  "number" : 12,
  "text" : "Sendo Gálio procônsul da Acaia, levantaram-se os judeus de comum acordo contra Paulo e, levando-o ao tribunal,"
}, {
  "number" : 13,
  "text" : "disseram: Este persuade os homens a adorar a Deus de um modo contrário à Lei."
}, {
  "number" : 14,
  "text" : "Estando Paulo para falar, disse Gálio aos judeus: Se fosse, com efeito, alguma injustiça ou crime perverso, ó judeus, de razão seria atender-vos;"
}, {
  "number" : 15,
  "text" : "mas, se são questões de palavras, de nomes e da vossa Lei, cuidai vós lá disso; eu não quero ser juiz dessas coisas."
}, {
  "number" : 16,
  "text" : "E fê-los sair do tribunal."
}, {
  "number" : 17,
  "text" : "Todos pegaram em Sóstenes, chefe da sinagoga, e o espancavam diante do tribunal; e Gálio não se importava com nenhuma dessas coisas."
}, {
  "number" : 18,
  "text" : "Paulo, tendo ficado ali ainda muitos dias, despediu-se dos irmãos e navegou com Priscila e Áquila para a Síria, depois de haver mandado rapar a cabeça em Cencreia, pois tinha voto."
}, {
  "number" : 19,
  "text" : "Chegados a Éfeso, deixou-os ali; mas ele, entrando na sinagoga, discutiu com os judeus."
}, {
  "number" : 20,
  "text" : "Rogando-lhe estes que ficasse mais tempo, não anuiu,"
}, {
  "number" : 21,
  "text" : "mas despediu-se, dizendo: Se Deus permitir, de novo, voltarei a vós. Navegou de Éfeso,"
}, {
  "number" : 22,
  "text" : "e, chegando a Cesareia, depois de subir a Jerusalém e saudar a igreja, desceu a Antioquia."
}, {
  "number" : 23,
  "text" : "Havendo estado ali algum tempo, saiu, atravessando sucessivamente a região gálata e a Frígia, fortalecendo a todos os discípulos."
}, {
  "number" : 24,
  "text" : "Chegou a Éfeso um judeu chamado Apolo, natural de Alexandria, homem eloquente e muito versado nas Escrituras."
}, {
  "number" : 25,
  "text" : "Era ele instruído no Caminho do Senhor, e, sendo fervoroso de espírito, falava, e ensinava com precisão as coisas concernentes a Jesus, apesar de conhecer somente o batismo de João;"
}, {
  "number" : 26,
  "text" : "e ele começou a falar ousadamente na sinagoga. Mas, quando Priscila e Áquila o ouviram, levaram-no consigo e expuseram-lhe com mais precisão o Caminho de Deus."
}, {
  "number" : 27,
  "text" : "Querendo ele passar para a Acaia, os irmãos animaram-no e escreveram aos discípulos que o recebessem. Tendo ele chegado, auxiliou muito aqueles que, pela graça, haviam crido;"
}, {
  "number" : 28,
  "text" : "pois com grande poder refutava publicamente os judeus, mostrando, pelas Escrituras, que Jesus era o Cristo."
} ]