[ {
  "number" : 1,
  "text" : "Enquanto Apolo estava em Corinto, Paulo, tendo atravessado as regiões mais altas, foi a Éfeso e, achando ali alguns discípulos,"
}, {
  "number" : 2,
  "text" : "perguntou-lhes: Recebestes o Espírito Santo, quando crestes? Responderam-lhe eles: Não. Nem sequer ouvimos falar que o Espírito Santo é dado."
}, {
  "number" : 3,
  "text" : "Que batismo, pois, recebestes? — perguntou ele. Responderam-lhe eles: O batismo de João."
}, {
  "number" : 4,
  "text" : "Paulo, porém, disse: João batizou com o batismo de arrependimento, dizendo ao povo que cresse naquele que havia de vir depois dele, isto é, em Jesus."
}, {
  "number" : 5,
  "text" : "Eles, tendo ouvido isso, foram batizados em o nome do Senhor Jesus."
}, {
  "number" : 6,
  "text" : "Havendo-lhes Paulo imposto as mãos, veio sobre eles o Espírito Santo, e falavam em diversas línguas e profetizavam."
}, {
  "number" : 7,
  "text" : "Eram todos cerca de doze homens."
}, {
  "number" : 8,
  "text" : "Paulo, entrando na sinagoga, falou ousadamente por espaço de três meses, discutindo com os ouvintes e persuadindo-os acerca do reino de Deus."
}, {
  "number" : 9,
  "text" : "Mas, como alguns ficassem endurecidos e incrédulos, falando mal do Caminho diante da multidão, apartou-se deles e separou os discípulos, discutindo diariamente na escola de Tirano."
}, {
  "number" : 10,
  "text" : "Isso continuou por dois anos, de modo que todos os que habitavam na Ásia, tanto judeus como gregos, ouviram a palavra do Senhor."
}, {
  "number" : 11,
  "text" : "Deus fazia milagres extraordinários por meio de Paulo,"
}, {
  "number" : 12,
  "text" : "de sorte que eram do seu corpo levados lenços e aventais aos enfermos, e as enfermidades os deixavam, e deles saíam os espíritos malignos."
}, {
  "number" : 13,
  "text" : "Também alguns judeus exorcistas, ambulantes, tentaram invocar o nome do Senhor Jesus sobre os que estavam possessos de espíritos malignos, dizendo: Esconjuro-vos por Jesus, a quem Paulo prega."
}, {
  "number" : 14,
  "text" : "Os que faziam isso eram sete filhos de um judeu chamado Ceva, um dos principais sacerdotes."
}, {
  "number" : 15,
  "text" : "Mas o espírito maligno respondeu-lhes: Conheço a Jesus e sei quem é Paulo; mas vós, quem sois?"
}, {
  "number" : 16,
  "text" : "O homem no qual estava o espírito maligno, saltando sobre eles, apoderou-se de dois e prevaleceu contra eles, de tal modo que, nus e feridos, fugiram daquela casa."
}, {
  "number" : 17,
  "text" : "Isso tornou-se conhecido de todos os judeus e gregos que moravam em Éfeso, e veio o temor sobre todos, e o nome do Senhor Jesus era engrandecido;"
}, {
  "number" : 18,
  "text" : "e muitos dos que haviam crido vinham, confessando e declarando os seus atos."
}, {
  "number" : 19,
  "text" : "Muitos também que tinham exercido artes mágicas ajuntaram os seus livros e queimaram-nos na presença de todos; e, calculando o seu valor, acharam que montava a cinquenta mil dracmas de prata."
}, {
  "number" : 20,
  "text" : "Assim, crescia e prevalecia em poder a palavra do Senhor."
}, {
  "number" : 21,
  "text" : "Concluídas essas coisas, resolveu Paulo, em seu espírito, ir a Jerusalém, depois de haver atravessado a Macedônia e a Acaia, dizendo: Depois de ter eu estado ali, é-me necessário que veja também Roma."
}, {
  "number" : 22,
  "text" : "Enviando à Macedônia dois dos que lhe ministravam, Timóteo e Erasto, ele mesmo ficou algum tempo na Ásia."
}, {
  "number" : 23,
  "text" : "Por esse tempo, houve grande alvoroço acerca do Caminho."
}, {
  "number" : 24,
  "text" : "Pois um homem chamado Demétrio, ourives, que fazia de prata santuários de Diana, dava muito lucro aos artífices;"
}, {
  "number" : 25,
  "text" : "e ele, reunindo-os com os oficiais de obras semelhantes, disse: Senhores, sabeis que deste ofício vem a nossa riqueza,"
}, {
  "number" : 26,
  "text" : "e estais vendo e ouvindo que não só em Éfeso, mas em quase toda a Ásia, este Paulo tem persuadido e desencaminhado muita gente, dizendo não serem deuses os que são feitos por mãos de homens."
}, {
  "number" : 27,
  "text" : "Não somente há perigo de que esta nossa profissão caia em descrédito, como também que o templo da grande deusa Diana seja desconsiderado, e que venha mesmo a ser privada da sua grandeza aquela a quem toda a Ásia e o mundo adora."
}, {
  "number" : 28,
  "text" : "Ouvindo isso, se encheram de ira e clamavam: Grande é a Diana dos efésios!"
}, {
  "number" : 29,
  "text" : "A cidade encheu-se de confusão, e todos correram ao teatro, arrebatando os macedônios Gaio e Aristarco, companheiros de Paulo em viagem."
}, {
  "number" : 30,
  "text" : "Querendo Paulo apresentar-se ao povo, os discípulos não lho permitiram;"
}, {
  "number" : 31,
  "text" : "também alguns principais da Ásia, que eram seus amigos, mandaram rogar-lhe que não se aventurasse a ir ao teatro."
}, {
  "number" : 32,
  "text" : "Uns, pois, gritavam de um modo, outros, de outro; porque a assembleia estava em confusão, e a maior parte não sabia por que causa se havia ali reunido."
}, {
  "number" : 33,
  "text" : "Eles tiraram Alexandre do meio da turba, e os judeus impeliram-no na frente. Alexandre, acenando com a mão, queria apresentar uma defesa ao povo."
}, {
  "number" : 34,
  "text" : "Mas, quando perceberam que ele era judeu, todos a uma voz gritaram por espaço de quase duas horas: Grande é a Diana dos efésios!"
}, {
  "number" : 35,
  "text" : "O secretário, tendo apaziguado a multidão, disse: Efésios, que homem há que não saiba que a cidade de Éfeso é zeladora do templo da grande Diana e da imagem que caiu de Júpiter."
}, {
  "number" : 36,
  "text" : "Assim, não podendo ser isso contestado, convém que fiqueis quietos e nada façais precipitadamente."
}, {
  "number" : 37,
  "text" : "Pois estes homens que trouxestes aqui não são sacrílegos nem blasfemadores da nossa deusa."
}, {
  "number" : 38,
  "text" : "Se, pois, Demétrio e os artífices que estão com ele têm alguma queixa contra alguém, os tribunais estão abertos, e há procônsules; acusem-se uns aos outros."
}, {
  "number" : 39,
  "text" : "Mas, se alguma outra coisa requereis, será resolvida em assembleia regular."
}, {
  "number" : 40,
  "text" : "Pois nos arriscamos a ser acusados pela sedição de hoje, não havendo motivo algum que nos permita justificar este ajuntamento."
}, {
  "number" : 41,
  "text" : "Dito isso, despediu a assembleia."
} ]