[ {
  "number" : 1,
  "text" : "Ao cumprir-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar;"
}, {
  "number" : 2,
  "text" : "de repente veio do céu um ruído, como de um vento impetuoso, que encheu toda a casa onde estavam sentados"
}, {
  "number" : 3,
  "text" : "e lhes apareceram umas como línguas de fogo, as quais se distribuíram, para repousar sobre cada um deles."
}, {
  "number" : 4,
  "text" : "Todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito lhes concedia que falassem."
}, {
  "number" : 5,
  "text" : "Habitavam em Jerusalém judeus, homens religiosos, de todas as nações debaixo do céu;"
}, {
  "number" : 6,
  "text" : "quando se ouviu este ruído, ajuntou-se ali a multidão e ficou pasmada, porque cada um os ouvia falar na sua própria língua."
}, {
  "number" : 7,
  "text" : "Estavam atônitos e maravilhavam-se, perguntando: Não são galileus todos estes que estão falando?"
}, {
  "number" : 8,
  "text" : "Como os ouvimos falar cada um na língua de nosso nascimento,"
}, {
  "number" : 9,
  "text" : "partos, medas e elamitas, e os que habitam a Mesopotâmia, a Judeia e a Capadócia, o Ponto e a Ásia,"
}, {
  "number" : 10,
  "text" : "a Frígia, a Panfília, o Egito e as partes da Líbia próximas a Cirene, e forasteiros romanos, sendo uns judeus e outros prosélitos,"
}, {
  "number" : 11,
  "text" : "cretenses e árabes; como é que os ouvimos falar em nossas línguas as grandezas de Deus?"
}, {
  "number" : 12,
  "text" : "Ficaram todos atônitos e perplexos, e perguntavam uns aos outros: Que quer isto dizer?"
}, {
  "number" : 13,
  "text" : "Outros, porém, zombando, diziam: Estão cheios de mosto."
}, {
  "number" : 14,
  "text" : "Mas Pedro, estando em pé com os onze, levantou a voz e disse-lhes: Homens da Judeia e todos os que habitais em Jerusalém, seja-vos isto notório, e prestai ouvido às minhas palavras."
}, {
  "number" : 15,
  "text" : "Pois estes homens não estão embriagados, como vós supondes, visto que é ainda a hora terceira do dia;"
}, {
  "number" : 16,
  "text" : "mas cumpre-se o que dissera o profeta Joel:"
}, {
  "number" : 17,
  "text" : "E acontecerá nos últimos dias, diz o Senhor, Que derramarei do meu espírito sobre toda a carne; Vossos filhos e vossas filhas profetizarão, Vossos mancebos terão visões, E sonharão vossos anciãos;"
}, {
  "number" : 18,
  "text" : "e sobre os meus servos e sobre as minhas servas derramarei do meu Espírito naqueles dias, e profetizarão."
}, {
  "number" : 19,
  "text" : "Mostrarei prodígios em cima no céu e sinais embaixo na terra; sangue, fogo e vapor de fumo."
}, {
  "number" : 20,
  "text" : "O Sol se converterá em trevas, e a lua, em sangue, antes que venha o grande e glorioso Dia do Senhor."
}, {
  "number" : 21,
  "text" : "E acontecerá que todo aquele que invocar o nome do Senhor será salvo."
}, {
  "number" : 22,
  "text" : "Israelitas, ouvi estas palavras: Jesus, o Nazareno, varão a quem Deus acreditou junto a vós com poderes, prodígios e sinais, que Deus fez por meio dele entre vós, como vós mesmos sabeis;"
}, {
  "number" : 23,
  "text" : "sendo este entregue pelo determinado conselho e presciência de Deus, vós o matastes, crucificando-o por mãos de iníquos;"
}, {
  "number" : 24,
  "text" : "ao qual Deus ressuscitou, desatando os laços da morte; porque não era possível que fosse por ela retido."
}, {
  "number" : 25,
  "text" : "Pois dele fala Davi: Diante de mim, via sempre o Senhor, porque está à minha direita, para que eu não seja abalado."
}, {
  "number" : 26,
  "text" : "Por isso, se alegrou o meu coração, e a minha língua exultou; além disso, também a minha carne repousará em esperança,"
}, {
  "number" : 27,
  "text" : "porque não deixarás a minha alma no Hades, nem permitirás que o teu Santo veja a corrupção."
}, {
  "number" : 28,
  "text" : "Fizeste-me conhecer os caminhos da vida, encher-me-ás de alegria na tua presença."
}, {
  "number" : 29,
  "text" : "Irmãos, é-me permitido dizer-vos ousadamente acerca do patriarca Davi que ele morreu e foi sepultado, e o seu túmulo está entre nós até hoje."
}, {
  "number" : 30,
  "text" : "Sendo, pois, profeta e sabendo que Deus lhe havia jurado que um dos seus descendentes seria colocado sobre o seu trono,"
}, {
  "number" : 31,
  "text" : "prevendo isso, Davi falou da ressurreição de Cristo, que nem foi deixado no Hades, nem o seu corpo viu a corrupção."
}, {
  "number" : 32,
  "text" : "A esse Jesus Deus ressuscitou, do que todos nós somos testemunhas."
}, {
  "number" : 33,
  "text" : "Exaltado, pois, pela destra de Deus e, tendo recebido do Pai a promessa do Espírito Santo, derramou o que vedes e ouvis."
}, {
  "number" : 34,
  "text" : "Pois Davi não subiu aos céus, mas ele mesmo declara: Disse o Senhor ao meu Senhor: Assenta-te à minha mão direita,"
}, {
  "number" : 35,
  "text" : "até que eu ponha os teus inimigos por escabelo de teus pés."
}, {
  "number" : 36,
  "text" : "Fique, pois, certa toda a casa de Israel de que a este Jesus que vós crucificastes, Deus o fez Senhor e Cristo."
}, {
  "number" : 37,
  "text" : "Ouvindo eles essas coisas, compungiram-se no seu coração e perguntaram a Pedro e aos demais apóstolos: Que faremos, irmãos?"
}, {
  "number" : 38,
  "text" : "Respondeu-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para remissão de vossos pecados, e recebereis o dom do Espírito Santo."
}, {
  "number" : 39,
  "text" : "Pois para vós é a promessa e para vossos filhos e para todos os que estão longe, a quantos chamar o Senhor, nosso Deus."
}, {
  "number" : 40,
  "text" : "Com muitas outras palavras, dava testemunho e exortava-os, dizendo: Salvai-vos desta geração perversa."
}, {
  "number" : 41,
  "text" : "Os que receberam a sua palavra foram batizados, e foram admitidas naquele dia quase três mil pessoas;"
}, {
  "number" : 42,
  "text" : "e perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações."
}, {
  "number" : 43,
  "text" : "Em cada alma havia temor, e muitos prodígios e milagres eram feitos pelos apóstolos."
}, {
  "number" : 44,
  "text" : "Todos os que criam estavam unidos, e tinham tudo em comum,"
}, {
  "number" : 45,
  "text" : "e vendiam as suas propriedades e bens, e os repartiam por todos, conforme a necessidade de cada um."
}, {
  "number" : 46,
  "text" : "Diariamente, perseverando unânimes no templo e partindo pão em casa, comiam com alegria e singeleza de coração,"
}, {
  "number" : 47,
  "text" : "louvando a Deus e tendo a simpatia de todo o povo. Todos os dias acrescentava-lhes o Senhor os que se iam salvando."
} ]