[ {
  "number" : 1,
  "text" : "Depois de cessar o tumulto, Paulo mandou chamar os discípulos, e, tendo-os exortado, despediu-se, e partiu para a Macedônia."
}, {
  "number" : 2,
  "text" : "Depois de haver atravessado aquelas regiões e feito muitas exortações, foi a Grécia"
}, {
  "number" : 3,
  "text" : "e, passados três meses, determinou voltar pela Macedônia, por terem os judeus armado uma cilada contra ele, quando ia a embarcar para a Síria."
}, {
  "number" : 4,
  "text" : "Acompanharam-no Sópatro, de Bereia, filho de Pirro, e, dos de Tessalônica, Aristarco e Secundo, e Gaio, de Derbe, e Timóteo, e dos da Ásia, Tíquico e Trófimo;"
}, {
  "number" : 5,
  "text" : "estes, porém, foram adiante e esperavam- nos em Trôade."
}, {
  "number" : 6,
  "text" : "Nós, depois dos dias dos Pães Asmos, navegamos de Filipos e, em cinco dias, fomos ter com eles em Trôade, onde nos demoramos sete dias."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana, estando nós reunidos para partir o pão, Paulo, que havia de sair no dia seguinte, discutia com eles e prolongou o seu discurso até a meia-noite."
}, {
  "number" : 8,
  "text" : "Havia muitas lâmpadas no cenáculo onde nos achávamos reunidos."
}, {
  "number" : 9,
  "text" : "Um moço chamado Êutico, que estava sentado na janela, adormecendo profundamente enquanto Paulo prolongava mais o seu discurso, vencido pelo sono, caiu do terceiro andar abaixo e foi levantado morto."
}, {
  "number" : 10,
  "text" : "Descendo Paulo, debruçou-se sobre ele e, abraçando-o, disse: Não façais alvoroço, pois a sua alma está nele."
}, {
  "number" : 11,
  "text" : "Então, subiu, partiu o pão e comeu, e falou-lhes largamente até o romper do dia; e assim se retirou."
}, {
  "number" : 12,
  "text" : "Levaram o moço vivo e ficaram muito consolados."
}, {
  "number" : 13,
  "text" : "Nós, porém, tendo ido adiante a tomar a embarcação, navegamos para Assôs, com o intuito de ali receber a Paulo; pois assim tinha disposto, tencionando ele mesmo ir por terra."
}, {
  "number" : 14,
  "text" : "Quando nos alcançou em Assôs, recebemo-lo a bordo e fomos a Mitilene;"
}, {
  "number" : 15,
  "text" : "e, navegando dali, chegamos no dia seguinte em frente a Quios; no outro, tocamos em Samos; e, um dia depois, viemos a Mileto."
}, {
  "number" : 16,
  "text" : "Paulo havia determinado não tocar em Éfeso, para não se demorar na Ásia; pois apressava-se para estar em Jerusalém no dia de Pentecostes, se possível lhe fosse."
}, {
  "number" : 17,
  "text" : "De Mileto mandou a Éfeso chamar os presbíteros da igreja."
}, {
  "number" : 18,
  "text" : "Quando eles chegaram, disse-lhes: Vós sabeis como me tenho portado convosco sempre, desde o primeiro dia em que entrei na Ásia,"
}, {
  "number" : 19,
  "text" : "servindo ao Senhor com toda a humildade, com lágrimas e com provações que me sobrevieram pelas ciladas dos judeus;"
}, {
  "number" : 20,
  "text" : "como não me esquivei de vos anunciar coisa alguma que era proveitosa e de vo-la ensinar publicamente e de casa em casa,"
}, {
  "number" : 21,
  "text" : "testificando tanto a judeus como a gregos o arrependimento para com Deus e a fé em nosso Senhor Jesus."
}, {
  "number" : 22,
  "text" : "Agora, eis que, constrangido no meu espírito, vou a Jerusalém, não sabendo o que ali me acontecerá,"
}, {
  "number" : 23,
  "text" : "senão que o Espírito Santo me testifica, de cidade em cidade, que me esperam cadeias e tribulações."
}, {
  "number" : 24,
  "text" : "Porém não tenho a minha vida como coisa preciosa a mim mesmo, contanto que complete a minha carreira e o ministério que recebi do Senhor Jesus, para dar testemunho do evangelho da graça de Deus."
}, {
  "number" : 25,
  "text" : "Agora, eu sei que todos vós, por entre os quais passei proclamando o reino, não vereis mais a minha face."
}, {
  "number" : 26,
  "text" : "Portanto, vos protesto hoje que estou limpo do sangue de todos;"
}, {
  "number" : 27,
  "text" : "pois não me esquivei de vos anunciar todo o conselho de Deus."
}, {
  "number" : 28,
  "text" : "Atendei por vós e por todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para apascentardes a igreja de Deus, a qual ele adquiriu com seu próprio sangue."
}, {
  "number" : 29,
  "text" : "Eu sei que, depois da minha partida, virão a vós lobos ferozes, que não pouparão o rebanho,"
}, {
  "number" : 30,
  "text" : "e, que dentre vós mesmos, surgirão homens, falando coisas perversas para atrair os discípulos após si."
}, {
  "number" : 31,
  "text" : "Portanto, vigiai, lembrando-vos que por três anos, não cessei noite e dia de admoestar a cada um de vós com lágrimas."
}, {
  "number" : 32,
  "text" : "Agora, vos encomendo a Deus e à palavra da sua graça, àquele que é poderoso para vos edificar e dar herança entre todos os que são santificados."
}, {
  "number" : 33,
  "text" : "De ninguém cobicei prata, nem ouro, nem vestes;"
}, {
  "number" : 34,
  "text" : "vós mesmos sabeis que estas mãos proveram as minhas necessidades e as dos que estavam comigo."
}, {
  "number" : 35,
  "text" : "Em tudo vos dei o exemplo de que, assim trabalhando, é necessário socorrer os fracos e vos lembrar das palavras do Senhor Jesus, porquanto ele mesmo disse: Coisa mais bem-aventurada é dar do que receber."
}, {
  "number" : 36,
  "text" : "Tendo dito essas coisas, ajoelhando-se, orou com todos eles."
}, {
  "number" : 37,
  "text" : "Houve grande pranto entre todos e, lançando-se ao pescoço de Paulo, beijavam-no,"
}, {
  "number" : 38,
  "text" : "entristecendo-se, sobretudo, por haver ele dito que não veriam mais a sua face. E eles o acompanharam até o navio."
} ]