[ {
  "number" : 1,
  "text" : "Cinco dias depois, desceu o sumo sacerdote, Ananias, com alguns anciãos e com um orador chamado Tértulo, os quais acusaram Paulo perante o governador."
}, {
  "number" : 2,
  "text" : "Sendo ele chamado, começou Tértulo a acusá-lo, dizendo: Visto que por ti gozamos de muita paz, e, pela tua providência, têm-se feito reformas nesta nação,"
}, {
  "number" : 3,
  "text" : "em tudo e em todo lugar reconhecemos com toda a gratidão, potentíssimo Félix."
}, {
  "number" : 4,
  "text" : "Mas, para não te enfadar por mais tempo, rogo-te que, na tua bondade, nos ouças por um momento."
}, {
  "number" : 5,
  "text" : "Pois temos achado que este é um homem pestífero e que em todo o mundo promove sedições entre os judeus, e é chefe da seita dos nazarenos;"
}, {
  "number" : 6,
  "text" : "o qual também tentou profanar o templo, e nós o prendemos; [conforme a nossa Lei o quisemos julgar."
}, {
  "number" : 7,
  "text" : "Porém sobrevindo o tribuno Lísias, no-lo tirou dentre as mãos com violência.]"
}, {
  "number" : 8,
  "text" : "e tu mesmo, examinando-o, poderás tomar conhecimento de tudo aquilo de que nós o acusamos."
}, {
  "number" : 9,
  "text" : "Os judeus também concordaram na acusação, afirmando que essas coisas eram assim."
}, {
  "number" : 10,
  "text" : "Paulo, tendo-lhe o governador feito sinal que falasse, disse: Sabendo que há muitos anos és juiz desta nação, com bom ânimo faço a minha defesa,"
}, {
  "number" : 11,
  "text" : "visto poderes verificar que não há mais de doze dias subi a Jerusalém para adorar;"
}, {
  "number" : 12,
  "text" : "e que não me acharam no templo disputando com alguém ou fazendo ajuntamento de povo, quer nas sinagogas, quer na cidade,"
}, {
  "number" : 13,
  "text" : "nem te podem provar as coisas de que agora me acusam."
}, {
  "number" : 14,
  "text" : "Porém confesso-te isso que, segundo o Caminho a que eles chamam seita, sirvo ao Deus de nossos pais, crendo todas as coisas que são conformes à Lei e estão escritas nos profetas,"
}, {
  "number" : 15,
  "text" : "tendo esperança em Deus, como também eles esperam, de que há de haver uma ressurreição tanto dos justos como dos injustos."
}, {
  "number" : 16,
  "text" : "Por isso, também me esforço para ter sempre uma consciência limpa para com Deus e para com os homens."
}, {
  "number" : 17,
  "text" : "Depois de alguns anos, vim trazer esmolas à minha nação e fazer oferendas,"
}, {
  "number" : 18,
  "text" : "e neste exercício acharam-me purificado no templo, não com turba nem em tumulto; mas alguns judeus vindos da Ásia —"
}, {
  "number" : 19,
  "text" : "e estes deviam comparecer diante de ti e acusar-me, se tivessem alguma coisa contra mim."
}, {
  "number" : 20,
  "text" : "Ou estes aqui digam que iniquidade acharam, quando estive perante o Sinédrio,"
}, {
  "number" : 21,
  "text" : "a não ser acerca desta única frase que proferi em alta voz, estando no meio deles: Por causa da ressurreição dos mortos é que eu estou sendo julgado por vós."
}, {
  "number" : 22,
  "text" : "Porém Félix, que sabia muito bem as coisas acerca do Caminho, adiou a causa, dizendo: Quando descer o tribuno Lísias, decidirei a vossa questão;"
}, {
  "number" : 23,
  "text" : "e ordenou ao centurião que Paulo fosse detido e tratado com brandura, sem impedir que os seus o servissem."
}, {
  "number" : 24,
  "text" : "Passados alguns dias, vindo Félix com Drusila, sua mulher, que era judia, mandou chamar a Paulo e ouviu-o acerca da fé em Jesus Cristo."
}, {
  "number" : 25,
  "text" : "Discorrendo Paulo sobre a justiça, a temperança e o juízo vindouro, Félix ficou atemorizado e disse: Por ora, vai-te, e, quando eu tiver ocasião e oportunidade, mandar-te-ei chamar,"
}, {
  "number" : 26,
  "text" : "esperando também ao mesmo tempo que Paulo lhe desse dinheiro; pelo que, mandando-o chamar com mais frequência, conversava com ele."
}, {
  "number" : 27,
  "text" : "Passados, porém, dois anos, teve Félix por sucessor Pórcio Festo; e, querendo alcançar o favor dos judeus, Félix deixou a Paulo na prisão."
} ]