[ {
  "number" : 1,
  "text" : "Estando já salvos, soubemos, então, que a ilha se chamava Malta."
}, {
  "number" : 2,
  "text" : "Os indígenas trataram-nos com muita humanidade, porque, acendendo uma fogueira, acolheram-nos a todos por causa da chuva que caía e por causa do frio."
}, {
  "number" : 3,
  "text" : "Tendo Paulo ajuntado e posto sobre a fogueira um feixe de gravetos, uma víbora, fugindo por causa do calor, mordeu-lhe a mão."
}, {
  "number" : 4,
  "text" : "Quando os indígenas viram o réptil pendente da mão de Paulo, diziam uns para os outros: Certamente, este homem é homicida, pois, embora salvo do mar, a Justiça não o deixou viver."
}, {
  "number" : 5,
  "text" : "Porém ele, sacudindo o réptil no fogo, não sofreu mal algum;"
}, {
  "number" : 6,
  "text" : "mas eles esperavam que ele viesse a inchar ou a cair morto de repente. Porém, tendo esperado muito tempo e vendo que nada de anormal lhe sucedia, mudando de parecer, diziam que era ele um deus."
}, {
  "number" : 7,
  "text" : "Na vizinhança daquele lugar, havia algumas terras pertencentes ao homem principal da ilha, chamado Públio, o qual nos recebeu e hospedou com muita bondade, por três dias."
}, {
  "number" : 8,
  "text" : "Estando doente de cama, com febre e disenteria, o pai de Públio, Paulo foi visitá-lo, e, tendo feito oração, impôs-lhe as mãos, e o curou."
}, {
  "number" : 9,
  "text" : "Feito isso, os outros doentes da ilha vinham também e eram curados,"
}, {
  "number" : 10,
  "text" : "e estes nos distinguiram com muitas honras e, ao partirmos, puseram a bordo o que nos era necessário."
}, {
  "number" : 11,
  "text" : "No fim de três meses, fizemos ao mar em um navio de Alexandria, que havia invernado na ilha, o qual tinha por insígnia Castor e Pólux."
}, {
  "number" : 12,
  "text" : "Tocando em Siracusa, ficamos aí três dias,"
}, {
  "number" : 13,
  "text" : "donde, bordejando, chegamos a Régio. No dia seguinte, soprou o vento sul, e chegamos em dois dias a Putéoli,"
}, {
  "number" : 14,
  "text" : "onde, tendo achado alguns irmãos, estes nos rogaram que ficássemos com eles sete dias; e assim fomos a Roma."
}, {
  "number" : 15,
  "text" : "Tendo aí os irmãos sabido notícias nossas, vieram ao nosso encontro até a praça de Ápio e às Três Vendas, e Paulo, quando os viu, deu graças a Deus e cobrou ânimo."
}, {
  "number" : 16,
  "text" : "Quando chegamos a Roma, permitiu-se a Paulo que ficasse em um aposento particular com o soldado que o guardava."
}, {
  "number" : 17,
  "text" : "Decorridos três dias, convocou ele os judeus principais; e, havendo-se reunido eles, disse-lhes: Eu, irmãos, apesar de nada ter feito contra o nosso povo ou contra o rito de nossos pais, desde Jerusalém fui entregue preso nas mãos dos romanos,"
}, {
  "number" : 18,
  "text" : "que, tendo-me interrogado, queriam soltar-me, por não haver em mim crime algum que merecesse morte;"
}, {
  "number" : 19,
  "text" : "mas, opondo-se a isso os judeus, fui obrigado a apelar para César, não tendo, contudo, coisa alguma de que acusar a minha nação."
}, {
  "number" : 20,
  "text" : "Por esse motivo, mandei chamar-vos, para vos ver e falar; pois pela esperança de Israel estou preso com esta corrente."
}, {
  "number" : 21,
  "text" : "Porém eles lhe disseram: Não recebemos carta da Judeia a teu respeito, nem veio de lá irmão algum que contasse ou dissesse mal de ti."
}, {
  "number" : 22,
  "text" : "Mas desejaríamos ouvir de ti o que pensas; pois relativamente a esta seita sabemos que, por toda parte, é ela impugnada."
}, {
  "number" : 23,
  "text" : "Tendo-lhe marcado um dia, foram em grande número ter com ele à sua morada; aos quais desde a manhã até a noite, dando testemunho, expunha o reino de Deus, persuadindo-os acerca de Jesus pela Lei de Moisés e pelos profetas."
}, {
  "number" : 24,
  "text" : "Uns se deixavam persuadir por suas palavras, e outros permaneciam incrédulos;"
}, {
  "number" : 25,
  "text" : "e, não estando entre si concordes, retiravam-se quando Paulo lhes disse estas palavras: Bem falou o Espírito Santo a vossos pais pelo profeta Isaías:"
}, {
  "number" : 26,
  "text" : "Vai a este povo e dize: Certamente, ouvireis e, de nenhum modo, entendereis; certamente, vereis e, de nenhum modo, percebereis."
}, {
  "number" : 27,
  "text" : "Pois o coração deste povo se fez pesado, e os seus ouvidos se fizeram tardos, e eles fecharam os olhos, para não suceder que, vendo com os olhos e ouvindo com os ouvidos, entendam no coração e se convertam, e eu os sare."
}, {
  "number" : 28,
  "text" : "Ficai sabendo, portanto, que essa salvação de Deus é enviada aos gentios; eles também a ouvirão."
}, {
  "number" : 29,
  "text" : "[E havendo ele dito isto, partiram os judeus, tendo entre si grande contenda.]"
}, {
  "number" : 30,
  "text" : "Durante dois anos inteiros, permaneceu no seu aposento alugado e recebia todos os que vinham ter com ele,"
}, {
  "number" : 31,
  "text" : "pregando o reino de Deus e ensinando as coisas concernentes ao Senhor Jesus Cristo, com toda a liberdade e sem impedimento."
} ]