[ {
  "number" : 1,
  "text" : "Enquanto Pedro e João falavam ao povo, sobrevieram-lhes os sacerdotes, o capitão do templo e os saduceus,"
}, {
  "number" : 2,
  "text" : "enfadados por ensinarem eles o povo e anunciarem em Jesus a ressurreição dentre os mortos;"
}, {
  "number" : 3,
  "text" : "deitaram mão neles e os detiveram até o dia seguinte, pois já tinha chegado a tarde."
}, {
  "number" : 4,
  "text" : "Muitos, porém, dos que ouviram a palavra creram; e elevou-se o número dos homens a quase cinco mil."
}, {
  "number" : 5,
  "text" : "No dia seguinte, reuniram-se em Jerusalém as autoridades, os anciãos, os escribas,"
}, {
  "number" : 6,
  "text" : "Anás, que era o sumo sacerdote, Caifás, João, Alexandre e todos os que eram da linhagem do sumo sacerdote;"
}, {
  "number" : 7,
  "text" : "e, pondo-os no meio deles, perguntavam: Com que poder ou em que nome fizestes vós isso?"
}, {
  "number" : 8,
  "text" : "Então, Pedro, cheio do Espírito Santo, lhes disse: Autoridades do povo e anciãos,"
}, {
  "number" : 9,
  "text" : "se nós hoje somos inquiridos sobre o benefício feito a um enfermo, como foi ele curado,"
}, {
  "number" : 10,
  "text" : "seja notório a todos vós e a todo o povo de Israel que em o nome de Jesus Cristo, o Nazareno, a quem vós crucificastes e a quem Deus ressuscitou dentre os mortos, nesse nome está este enfermo aqui são diante de vós."
}, {
  "number" : 11,
  "text" : "Ele é a pedra desprezada por vós, edificadores, a qual foi posta como a pedra angular."
}, {
  "number" : 12,
  "text" : "Não há salvação em nenhum outro; porque abaixo do céu não há outro nome dado entre os homens, em que devamos ser salvos."
}, {
  "number" : 13,
  "text" : "Ao verem a intrepidez de Pedro e João e tendo notado que eram iletrados e indoutos, maravilhavam-se; e reconheciam que haviam eles estado com Jesus;"
}, {
  "number" : 14,
  "text" : "e, vendo com eles o homem que fora curado, nada tinham que dizer em contrário."
}, {
  "number" : 15,
  "text" : "Mandaram-nos sair do Sinédrio e consultavam entre si,"
}, {
  "number" : 16,
  "text" : "dizendo: Que faremos a estes homens? Pois, na verdade, é manifesto a todos os que habitam em Jerusalém que um milagre notório foi por eles feito, e não o podemos negar;"
}, {
  "number" : 17,
  "text" : "mas, para que não se divulgue mais entre o povo, ameacemo-los que, de ora em diante, não falem nesse nome a homem algum."
}, {
  "number" : 18,
  "text" : "Chamando-os, ordenaram-lhes que absolutamente não falassem, nem ensinassem em o nome de Jesus."
}, {
  "number" : 19,
  "text" : "Mas Pedro e João responderam-lhes: Se é justo diante de Deus ouvir-vos a vós antes do que a Deus, julgai-o vós,"
}, {
  "number" : 20,
  "text" : "pois nós não podemos deixar de falar das coisas que vimos e ouvimos."
}, {
  "number" : 21,
  "text" : "Depois de os ameaçarem ainda mais, soltaram-nos, não achando motivo para os castigar por causa do povo, porque todos glorificavam a Deus pelo que acontecera."
}, {
  "number" : 22,
  "text" : "Ora, tinha mais de quarenta anos o homem em que se operara essa cura milagrosa."
}, {
  "number" : 23,
  "text" : "Depois de soltos, foram aos seus e relataram tudo quanto lhes haviam dito os principais sacerdotes e os anciãos."
}, {
  "number" : 24,
  "text" : "Eles, ouvindo isso, levantaram unanimemente a voz a Deus e disseram: Senhor, tu que fizeste o céu, a terra, o mar e tudo o que neles há;"
}, {
  "number" : 25,
  "text" : "tu que, pelo Espírito Santo, por boca de nosso pai Davi, teu servo, disseste: Por que se enfureceram os gentios, e os povos imaginaram coisas vãs?"
}, {
  "number" : 26,
  "text" : "Levantaram-se os reis da terra, e as autoridades ajuntaram-se à uma contra o Senhor e contra o seu Ungido;"
}, {
  "number" : 27,
  "text" : "pois verdadeiramente se ajuntaram nesta cidade contra o teu Santo Servo Jesus, ao qual ungiste, não só Herodes, mas também Pôncio Pilatos, com os gentios e com o povo de Israel,"
}, {
  "number" : 28,
  "text" : "para fazerem tudo o que a tua mão e o teu conselho predeterminaram que se fizesse."
}, {
  "number" : 29,
  "text" : "Agora, Senhor, olha para as suas ameaças e concede aos teus servos que, com toda a liberdade, falem a tua palavra,"
}, {
  "number" : 30,
  "text" : "enquanto tu estendes a mão para curar e para que se façam milagres e prodígios pelo nome de teu Santo Servo Jesus."
}, {
  "number" : 31,
  "text" : "Tendo eles orado, tremeu o lugar onde estavam reunidos; todos ficaram cheios do Espírito Santo e falavam com liberdade a palavra de Deus."
}, {
  "number" : 32,
  "text" : "Da comunidade dos que creram o coração era um, e a alma, uma, e nenhum deles dizia que coisa alguma das que possuía era sua própria, mas tudo entre eles era comum."
}, {
  "number" : 33,
  "text" : "Com grande poder, os apóstolos davam o seu testemunho da ressurreição do Senhor Jesus, e em todos eles havia abundante graça."
}, {
  "number" : 34,
  "text" : "Pois nenhum necessitado havia entre eles, porque todos os que possuíam terras ou casas, vendendo-as, traziam o preço do que vendiam"
}, {
  "number" : 35,
  "text" : "e depositavam-no aos pés dos apóstolos; e repartia-se a cada um conforme a sua necessidade."
}, {
  "number" : 36,
  "text" : "José, a quem os apóstolos deram o sobrenome de Barnabé (que quer dizer filho de exortação), levita, natural de Chipre,"
}, {
  "number" : 37,
  "text" : "como tivesse um campo, vendeu-o, trouxe o preço e depositou-o aos pés dos apóstolos."
} ]