[ {
  "number" : 1,
  "text" : "Mas um homem chamado Ananias, com sua mulher Safira, vendeu uma propriedade"
}, {
  "number" : 2,
  "text" : "e reteve parte do preço, sabendo-o também sua mulher; e, levando uma parte, depositou-a aos pés dos apóstolos."
}, {
  "number" : 3,
  "text" : "Pedro disse-lhe: Ananias, por que encheu Satanás o teu coração, para que mentisses ao Espírito Santo e retivesses parte do preço do terreno?"
}, {
  "number" : 4,
  "text" : "Porventura, se não o vendesses, não seria ele teu; e, vendido, não estava o preço no teu poder? Como formaste esse desígnio no teu coração? Não mentiste aos homens, mas a Deus."
}, {
  "number" : 5,
  "text" : "Ananias, ao ouvir essas palavras, caiu e expirou; e sobreveio grande temor a todos os ouvintes."
}, {
  "number" : 6,
  "text" : "Levantando-se os moços, amortalharam-no e, levando-o para fora, sepultaram-no."
}, {
  "number" : 7,
  "text" : "Depois de um intervalo de cerca de três horas, entrou sua mulher, não sabendo o que tinha sucedido."
}, {
  "number" : 8,
  "text" : "Pedro perguntou-lhe: Dize-me se vendestes por tanto o terreno? Ela respondeu: Sim; por tanto."
}, {
  "number" : 9,
  "text" : "Mas Pedro disse-lhe: Por que é que vós combinastes provar o Espírito do Senhor? Eis à porta os pés dos que sepultaram teu marido, e eles te levarão a ti para fora."
}, {
  "number" : 10,
  "text" : "Imediatamente, caiu aos pés dele e expirou. Entrando os mancebos, acharam-na morta e, levando-a para fora, sepultaram-na junto a seu marido."
}, {
  "number" : 11,
  "text" : "Sobreveio grande temor a toda a igreja e a todos os que ouviram essas coisas."
}, {
  "number" : 12,
  "text" : "Faziam-se muitos milagres e prodígios entre o povo pelas mãos dos apóstolos. Todos estavam de comum acordo no Pórtico de Salomão;"
}, {
  "number" : 13,
  "text" : "dos outros, porém, nenhum ousava ajuntar-se a eles, mas o povo os engrandecia."
}, {
  "number" : 14,
  "text" : "Cada vez mais se agregavam crentes ao Senhor, homens e mulheres em grande número,"
}, {
  "number" : 15,
  "text" : "a ponto de levarem os enfermos até pelas ruas e os porem em leitos e enxergões, para que, ao passar Pedro, ao menos a sua sombra cobrisse algum deles."
}, {
  "number" : 16,
  "text" : "Também das cidades circunvizinhas de Jerusalém afluía uma multidão, trazendo enfermos e atormentados de espíritos imundos, os quais eram todos curados."
}, {
  "number" : 17,
  "text" : "Levantando-se, porém, o sumo sacerdote e todos os que estavam com ele (que eram da seita dos saduceus), encheram-se de inveja,"
}, {
  "number" : 18,
  "text" : "prenderam os apóstolos e os recolheram à prisão pública."
}, {
  "number" : 19,
  "text" : "Mas um anjo do Senhor abriu de noite as portas do cárcere e, conduzindo-os para fora, disse-lhes:"
}, {
  "number" : 20,
  "text" : "Ide e, no templo, postos em pé, falai ao povo todas as palavras desta vida."
}, {
  "number" : 21,
  "text" : "Tendo ouvido isso, entraram, ao amanhecer, no templo e ensinavam. Mas, comparecendo o sumo sacerdote e os que estavam com ele, convocaram o Sinédrio e todo o senado dos filhos de Israel e enviaram os oficiais ao cárcere para trazê-los."
}, {
  "number" : 22,
  "text" : "Mas os oficiais que lá foram não os acharam no cárcere; e, tendo voltado, relataram:"
}, {
  "number" : 23,
  "text" : "Achamos o cárcere fechado com toda a segurança e os guardas às portas, mas, abrindo-as, a ninguém achamos dentro."
}, {
  "number" : 24,
  "text" : "Quando o capitão do templo e os principais sacerdotes ouviram essas palavras, ficaram perplexos a respeito deles e do que viria a ser isso."
}, {
  "number" : 25,
  "text" : "Chegou alguém e anunciou-lhes: Eis que os homens que metestes no cárcere estão no templo, postos em pé, e ensinando o povo."
}, {
  "number" : 26,
  "text" : "Nisso, foi o capitão com os oficiais e os trouxe sem violência, porque eles temiam ser apedrejados pelo povo."
}, {
  "number" : 27,
  "text" : "Tendo-os trazido, os apresentaram no Sinédrio. O sumo sacerdote interrogou-os,"
}, {
  "number" : 28,
  "text" : "dizendo: Expressamente vos admoestamos que não ensinásseis nesse nome, e eis que tendes enchido Jerusalém com o vosso ensino e quereis trazer sobre nós o sangue desse homem."
}, {
  "number" : 29,
  "text" : "Mas Pedro e os apóstolos responderam: Importa antes obedecer a Deus que aos homens."
}, {
  "number" : 30,
  "text" : "O Deus de nossos pais ressuscitou a Jesus, que vós matastes, pendurando-o num madeiro;"
}, {
  "number" : 31,
  "text" : "a este elevou Deus com a sua destra a Príncipe e Salvador, para dar arrependimento a Israel e remissão de pecados."
}, {
  "number" : 32,
  "text" : "Nós somos testemunhas dessas coisas, e bem assim o Espírito Santo, que Deus deu aos que lhe obedecem."
}, {
  "number" : 33,
  "text" : "Mas eles, quando ouviram isso, se enfureceram e queriam matá-los."
}, {
  "number" : 34,
  "text" : "Levantando-se, porém, no Sinédrio um fariseu chamado Gamaliel, doutor da lei, acatado por todo o povo, mandou retirar os apóstolos por um pouco"
}, {
  "number" : 35,
  "text" : "e disse: Israelitas, atentai bem para o que ides fazer a estes homens."
}, {
  "number" : 36,
  "text" : "Pois faz já algum tempo que Teudas se levantou, dizendo ser alguma coisa, ao qual se ajuntaram uns quatrocentos homens; ele foi morto, e todos quantos lhe obedeciam foram dissolvidos e reduzidos a nada."
}, {
  "number" : 37,
  "text" : "Depois deste, levantou-se Judas, o galileu, nos dias do alistamento, e levou muitos consigo; este também pereceu, e todos quantos lhe obedeciam foram dispersos."
}, {
  "number" : 38,
  "text" : "Agora, vos digo: não vos metais com esses homens, mas deixai-os; porque, se este conselho ou esta obra for de homens, se desfará;"
}, {
  "number" : 39,
  "text" : "mas, se é de Deus, não podereis desfazê-la, para que não sejais, porventura, achados até pelejando contra Deus."
}, {
  "number" : 40,
  "text" : "Concordaram com ele; e, tendo chamado os apóstolos, açoitaram-nos, e ordenaram-lhes que não falassem em o nome de Jesus, e soltaram-nos."
}, {
  "number" : 41,
  "text" : "Eles, pois, saíram do Sinédrio, regozijando-se por terem sido achados dignos de sofrer afrontas pelo nome de Jesus."
}, {
  "number" : 42,
  "text" : "E todos os dias, no templo e em casa, não cessavam de ensinar e pregar a Jesus, o Cristo."
} ]