[ {
  "number" : 1,
  "text" : "O sumo sacerdote perguntou: Porventura, é isso verdade?"
}, {
  "number" : 2,
  "text" : "Estêvão respondeu: Irmãos e pais, ouvi. O Deus da glória apareceu a nosso pai Abraão, estando ele na Mesopotâmia, antes de habitar em Harã,"
}, {
  "number" : 3,
  "text" : "e disse-lhe: Sai da tua terra e dentre tua parentela, e vem para a terra que eu te mostrar."
}, {
  "number" : 4,
  "text" : "Então, saiu da terra dos caldeus e habitou em Harã. Dali, depois de falecer seu pai, passou por ordem de Deus para esta terra onde vós agora habitais;"
}, {
  "number" : 5,
  "text" : "e nela não lhe deu herança nem sequer o espaço de um pé; e prometeu dar-lha em posse e depois dele à sua posteridade, não tendo ele ainda filho."
}, {
  "number" : 6,
  "text" : "Deus disse que a sua posteridade seria peregrina em terra estrangeira e que a escravizariam e maltratariam por quatrocentos anos;"
}, {
  "number" : 7,
  "text" : "eu, disse Deus, julgarei a nação da qual forem escravos, e, depois disso, sairão e me servirão neste lugar."
}, {
  "number" : 8,
  "text" : "Deu-lhe a aliança da circuncisão; assim, Abraão gerou a Isaque e o circuncidou ao oitavo dia; e Isaque gerou a Jacó, e Jacó, aos doze patriarcas."
}, {
  "number" : 9,
  "text" : "Os patriarcas, tendo inveja de José, venderam-no para o Egito; mas Deus era com ele,"
}, {
  "number" : 10,
  "text" : "e livrou-o de todas as suas tribulações, e deu-lhe graça e sabedoria perante Faraó, rei do Egito, que o constituiu governador do Egito e de toda a sua casa."
}, {
  "number" : 11,
  "text" : "Sobreveio, porém, uma fome em todo o Egito e em Canaã e grande tribulação, e nossos pais não achavam que comer."
}, {
  "number" : 12,
  "text" : "Mas, quando Jacó soube que havia trigo no Egito, enviou ali nossos pais pela primeira vez;"
}, {
  "number" : 13,
  "text" : "na segunda, José descobriu-se a seus irmãos, e sua linhagem tornou-se manifesta a Faraó."
}, {
  "number" : 14,
  "text" : "Tendo José enviado mensageiros, mandou vir seu pai Jacó, e toda a sua parentela, isto é, setenta e cinco pessoas."
}, {
  "number" : 15,
  "text" : "Jacó desceu ao Egito, e ali morreu ele e nossos pais;"
}, {
  "number" : 16,
  "text" : "foram trasladados para Siquém e postos num túmulo que Abraão comprou por um certo preço em prata aos filhos de Emor, em Siquém."
}, {
  "number" : 17,
  "text" : "À proporção que se aproximava o tempo da promessa que Deus fez a Abraão, crescia o povo e multiplicava-se no Egito,"
}, {
  "number" : 18,
  "text" : "até que se levantou ali outro rei, que não conhecia a José."
}, {
  "number" : 19,
  "text" : "Esse rei usou de astúcia contra a nossa raça e afligiu nossos pais, a ponto de fazê-los enjeitar seus filhos, para que não vivessem."
}, {
  "number" : 20,
  "text" : "Por esse tempo, nasceu Moisés e era formosíssimo. Por três meses, criou-se na casa de seu pai;"
}, {
  "number" : 21,
  "text" : "quando ele foi exposto, a filha de Faraó o recolheu e criou como seu próprio filho."
}, {
  "number" : 22,
  "text" : "Moisés foi instruído em toda a sabedoria dos egípcios e era poderoso em palavras e obras."
}, {
  "number" : 23,
  "text" : "Mas, quando ele completou quarenta anos, veio-lhe ao coração visitar seus irmãos, os filhos de Israel."
}, {
  "number" : 24,
  "text" : "Vendo um homem tratado injustamente, defendeu-o e vingou ao oprimido, matando o egípcio."
}, {
  "number" : 25,
  "text" : "Ora, ele julgava que seus irmãos entendiam que por mão dele Deus os libertava; mas eles não o entenderam."
}, {
  "number" : 26,
  "text" : "No dia seguinte, apareceu a dois, quando brigavam, e procurou reconciliá-los, dizendo: Homens, vós sois irmãos; para que maltratais um ao outro?"
}, {
  "number" : 27,
  "text" : "Mas o que fazia injúria ao seu próximo repelia-o, dizendo: Quem te constituiu chefe e juiz sobre nós?"
}, {
  "number" : 28,
  "text" : "Queres tu matar-me, como ontem mataste o egípcio?"
}, {
  "number" : 29,
  "text" : "Moisés, ouvindo isso, fugiu e tornou-se peregrino na terra de Midiã, onde gerou dois filhos."
}, {
  "number" : 30,
  "text" : "Passados mais quarenta anos, apareceu-lhe no deserto do monte Sinai um anjo do Senhor, numa sarça em chama ardente."
}, {
  "number" : 31,
  "text" : "Quando Moisés viu isso, maravilhou-se da visão; e, ao chegar-se para contemplá-la, ouviu-se esta voz do Senhor:"
}, {
  "number" : 32,
  "text" : "Eu sou o Deus de teus pais, o Deus de Abraão, de Isaque e de Jacó. Moisés ficou trêmulo e não ousava contemplá-la."
}, {
  "number" : 33,
  "text" : "Disse-lhe o Senhor: Tira as sandálias dos teu pés, porque o lugar em que estás é uma terra santa."
}, {
  "number" : 34,
  "text" : "Vi, com efeito, o sofrimento do meu povo no Egito, ouvi o seu gemido e desci para o livrar; vem, agora, e eu te enviarei ao Egito."
}, {
  "number" : 35,
  "text" : "A esse Moisés, a quem não reconheceram, dizendo: Quem te constituiu chefe e juiz?, a esse enviou Deus como chefe e libertador por mão do anjo que lhe apareceu na sarça."
}, {
  "number" : 36,
  "text" : "Foi este que os conduziu para fora, fazendo prodígios e milagres na terra do Egito, no mar Vermelho e no deserto, por quarenta anos."
}, {
  "number" : 37,
  "text" : "Este é Moisés, que disse aos filhos de Israel: Deus vos suscitará dentre vossos irmãos um profeta semelhante a mim."
}, {
  "number" : 38,
  "text" : "Este é aquele que esteve na igreja no deserto com o anjo que lhe falava no monte Sinai e com os nossos pais; o qual recebeu oráculos de vida para vo-los dar,"
}, {
  "number" : 39,
  "text" : "e a quem nossos pais não quiseram obedecer; antes, o repeliram e nos seus corações voltaram ao Egito,"
}, {
  "number" : 40,
  "text" : "dizendo a Arão: Faze-nos deuses que vão adiante de nós; porque, quanto a este Moisés que nos tirou da terra do Egito, não sabemos o que foi feito dele."
}, {
  "number" : 41,
  "text" : "Naqueles dias, fizeram um bezerro, e ofereceram sacrifício ao ídolo, e alegravam-se nas obras das suas mãos."
}, {
  "number" : 42,
  "text" : "Mas Deus voltou deles a sua face e os entregou ao culto das hostes do céu, como está escrito no livro dos profetas: Oferecestes-me, porventura, vítimas e sacrifícios por quarenta anos no deserto, ó casa de Israel,"
}, {
  "number" : 43,
  "text" : "e não levantastes a tenda de Moloque e a estrela do deus Renfã, figuras que fizestes para as adorar? Assim, remover-vos-ei para além de Babilônia."
}, {
  "number" : 44,
  "text" : "Nossos pais tiveram no deserto o tabernáculo do Testemunho, como ordenou o que falou a Moisés, dizendo que o fizesse conforme o modelo que tinha visto;"
}, {
  "number" : 45,
  "text" : "o qual também nossos pais, sob a direção de Josué, tendo-o por sua vez recebido, o introduziram na terra, ao conquistá-la das nações que Deus expulsou da presença deles, até os dias de Davi."
}, {
  "number" : 46,
  "text" : "Este achou graça diante de Deus e pedia o achar um tabernáculo para a casa de Jacó."
}, {
  "number" : 47,
  "text" : "Salomão, porém, edificou-lhe uma casa."
}, {
  "number" : 48,
  "text" : "Mas o Altíssimo não habita em casas feitas por mãos; como disse o profeta:"
}, {
  "number" : 49,
  "text" : "O céu é o meu trono, e a terra, o escabelo dos meus pés; que casa me edificareis, diz o Senhor, ou qual é o lugar do meu repouso?"
}, {
  "number" : 50,
  "text" : "Não fez, porventura, a minha mão todas essas coisas?"
}, {
  "number" : 51,
  "text" : "Homens de dura cerviz e incircuncisos de coração e de ouvido, vós sempre resistis ao Espírito Santo; assim como fizeram vossos pais, também vós o fazeis."
}, {
  "number" : 52,
  "text" : "A qual dos profetas não perseguiram vossos pais? Eles mataram os que dantes anunciaram a vinda do Justo, do qual vós agora vos tornastes traidores e homicidas,"
}, {
  "number" : 53,
  "text" : "vós que recebestes a Lei por ministério de anjos e não a guardastes."
}, {
  "number" : 54,
  "text" : "Ouvindo isso, enfureceram-se nos seus corações e rangiam os dentes contra ele."
}, {
  "number" : 55,
  "text" : "Mas Estêvão, cheio do Espírito Santo, fitou os olhos no céu, e viu a glória de Deus e Jesus em pé, à destra de Deus,"
}, {
  "number" : 56,
  "text" : "e disse: Eis que vejo os céus abertos e o Filho do Homem em pé, à destra de Deus."
}, {
  "number" : 57,
  "text" : "Mas eles clamaram em alta voz, taparam os ouvidos, e, unânimes, arremeteram-se contra ele,"
}, {
  "number" : 58,
  "text" : "e, lançando-o fora da cidade, apedrejaram-no. As testemunhas depuseram as suas capas aos pés de um moço chamado Saulo."
}, {
  "number" : 59,
  "text" : "Apedrejavam a Estêvão, que invocava o Senhor e dizia: Senhor Jesus, recebe o meu espírito."
}, {
  "number" : 60,
  "text" : "Ele, ajoelhando-se, clamou em alta voz: Senhor, não lhes imputes este pecado. Tendo dito isso, adormeceu."
} ]