[ {
  "number" : 1,
  "text" : "Saulo consentia na sua morte. Naquele dia, levantou-se uma grande perseguição contra a igreja em Jerusalém; e todos, exceto os apóstolos, foram dispersos pelas regiões da Judeia e Samaria."
}, {
  "number" : 2,
  "text" : "Homens piedosos sepultaram a Estêvão e fizeram grande pranto sobre ele."
}, {
  "number" : 3,
  "text" : "Mas Saulo assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, os entregava à prisão."
}, {
  "number" : 4,
  "text" : "Os que, porém, haviam sido dispersos iam por toda parte pregando a palavra."
}, {
  "number" : 5,
  "text" : "Filipe, descendo à cidade de Samaria, proclamava-lhes Cristo."
}, {
  "number" : 6,
  "text" : "A multidão, unânime, estava atenta às coisas que Filipe lhe dizia, ouvindo-o e vendo os milagres que estava fazendo."
}, {
  "number" : 7,
  "text" : "Pois os espíritos imundos de muitos possessos saíam, clamando em alta voz; e muitos paralíticos e coxos foram curados."
}, {
  "number" : 8,
  "text" : "E houve muito regozijo naquela cidade."
}, {
  "number" : 9,
  "text" : "Havia ali, desde algum tempo, um homem chamado Simão, que praticara a mágica e fizera pasmar o povo de Samaria, dizendo ser ele um grande homem;"
}, {
  "number" : 10,
  "text" : "e a ele atendiam todos, desde os pequenos até os grandes, dizendo: Este homem é o poder de Deus, que se chama Grande."
}, {
  "number" : 11,
  "text" : "Eles o atendiam, porque, com as suas mágicas, por muito tempo, os tinha feito pasmar."
}, {
  "number" : 12,
  "text" : "Mas, quando creram em Filipe, que lhes pregava acerca do reino de Deus e do nome de Jesus Cristo, faziam-se batizar homens e mulheres."
}, {
  "number" : 13,
  "text" : "O mesmo Simão também creu, e, depois de batizado, estava continuamente com Filipe, e admirava-se, vendo os milagres e grandes prodígios que se faziam."
}, {
  "number" : 14,
  "text" : "Os apóstolos que se achavam em Jerusalém, tendo ouvido que a Samaria recebera a palavra de Deus, enviaram-lhe a Pedro e a João;"
}, {
  "number" : 15,
  "text" : "os quais foram para lá e oraram por eles, para que recebessem o Espírito Santo;"
}, {
  "number" : 16,
  "text" : "porque sobre nenhum deles havia ainda ele descido, mas somente tinham sido batizados em nome do Senhor Jesus."
}, {
  "number" : 17,
  "text" : "Então, sendo-lhes impostas as mãos de Pedro e João, recebiam o Espírito Santo."
}, {
  "number" : 18,
  "text" : "Quando Simão viu que, pela imposição das mãos dos apóstolos, se dava o Espírito, ofereceu-lhes dinheiro,"
}, {
  "number" : 19,
  "text" : "dizendo: Dai-me também este poder, que aquele sobre quem eu impuser as mãos receba o Espírito Santo."
}, {
  "number" : 20,
  "text" : "Mas Pedro disse-lhe: Pereça contigo o teu dinheiro, pois julgaste adquirir por meio dele o dom de Deus."
}, {
  "number" : 21,
  "text" : "Tu não tens parte, nem sorte neste ministério; porque o teu coração não é reto diante de Deus."
}, {
  "number" : 22,
  "text" : "Arrepende-te, portanto, dessa tua maldade e roga ao Senhor que, se é possível, te seja perdoado esse pensamento do teu coração;"
}, {
  "number" : 23,
  "text" : "pois vejo que estás em um fel de amargura e nos laços de iniquidade."
}, {
  "number" : 24,
  "text" : "Disse Simão: Rogai vós ao Senhor por mim, para que nada do que haveis dito venha sobre mim."
}, {
  "number" : 25,
  "text" : "Eles, pois, havendo testificado e falado a palavra do Senhor, voltaram para Jerusalém e evangelizavam muitas aldeias dos samaritanos."
}, {
  "number" : 26,
  "text" : "Um anjo do Senhor falou a Filipe, dizendo: Levanta-te e vai em direção do Sul, ao caminho que desce de Jerusalém a Gaza; este se acha deserto. Ele, levantando-se, partiu."
}, {
  "number" : 27,
  "text" : "Eis que um homem da Etiópia, eunuco, alto funcionário de Candace, rainha dos etíopes, o qual era superintendente de todos os seus tesouros, viera a Jerusalém fazer a sua adoração;"
}, {
  "number" : 28,
  "text" : "regressava e, sentado no seu carro, lia o profeta Isaías."
}, {
  "number" : 29,
  "text" : "Disse o Espírito a Filipe: Aproxima-te e ajunta-te a este carro."
}, {
  "number" : 30,
  "text" : "Correndo Filipe, ouviu-o ler o profeta Isaías, e perguntou: Entendes, porventura, o que estás lendo?"
}, {
  "number" : 31,
  "text" : "Ele respondeu: Pois como poderei entender, se alguém não mo explicar? Pediu a Filipe que subisse e se assentasse com ele."
}, {
  "number" : 32,
  "text" : "A passagem da Escritura que estava lendo era esta: Como ovelha, foi levado ao matadouro; e, como um cordeiro, está mudo diante do que o tosquia Assim, ele não abre a sua boca."
}, {
  "number" : 33,
  "text" : "Na sua humilhação, foi tirado o seu julgamento. Quem contará a sua geração? Porque a sua vida é tirada da terra."
}, {
  "number" : 34,
  "text" : "Perguntou o eunuco a Filipe: Peço-te que me digas de quem falou isso o profeta? De si mesmo ou de algum outro?"
}, {
  "number" : 35,
  "text" : "Filipe abriu a boca e, principiando por esta Escritura, anunciou-lhe a Jesus."
}, {
  "number" : 36,
  "text" : "Indo eles pelo caminho, chegaram a um lugar onde havia água, e disse o eunuco: Eis aqui água; que impede que seja eu batizado?"
}, {
  "number" : 37,
  "text" : "[E disse Filipe: É lícito, se crês de todo o coração. E, respondendo ele, disse: Creio que Jesus é o Filho de Deus.]"
}, {
  "number" : 38,
  "text" : "Mandou parar o carro, e desceram ambos à água, Filipe e o eunuco, e Filipe batizou-o."
}, {
  "number" : 39,
  "text" : "Quando subiram da água, o Espírito do Senhor arrebatou a Filipe; o eunuco não o viu mais, pois seguia o seu caminho, regozijando-se."
}, {
  "number" : 40,
  "text" : "Mas Filipe achou-se em Azoto e, passando além, evangelizava todas as cidades, até que chegou a Cesareia."
} ]