[ {
  "number" : 1,
  "text" : "Saulo, respirando ainda ameaças e morte contra os discípulos do Senhor, dirigiu-se ao sumo sacerdote"
}, {
  "number" : 2,
  "text" : "e pediu-lhe cartas para as sinagogas de Damasco, a fim de que, caso achasse alguns que fossem do Caminho, tanto homens como mulheres, os levasse presos a Jerusalém."
}, {
  "number" : 3,
  "text" : "Caminhando ele, ao aproximar-se de Damasco, subitamente resplandeceu em redor dele uma luz do céu;"
}, {
  "number" : 4,
  "text" : "e, caindo em terra, ouviu uma voz dizer-lhe: Saulo, Saulo, por que me persegues?"
}, {
  "number" : 5,
  "text" : "Ele perguntou: Quem és tu, Senhor? Respondeu o Senhor: Eu sou Jesus, a quem tu persegues;"
}, {
  "number" : 6,
  "text" : "mas levanta-te e entra na cidade, e dir-te-ão o que te é necessário fazer."
}, {
  "number" : 7,
  "text" : "Os homens que viajavam com ele pararam, emudecidos, ouvindo sim a voz, mas sem ver a ninguém."
}, {
  "number" : 8,
  "text" : "Levantou-se Saulo da terra e, abrindo os olhos, nada viu; e, guiando-o pela mão, conduziram-no a Damasco."
}, {
  "number" : 9,
  "text" : "Esteve três dias sem ver e não comeu, nem bebeu."
}, {
  "number" : 10,
  "text" : "Ora, havia em Damasco um discípulo chamado Ananias, e disse-lhe o Senhor em visão: Ananias! Respondeu ele: Eis-me aqui Senhor!"
}, {
  "number" : 11,
  "text" : "O Senhor ordenou-lhe: Levanta-te e vai à rua que se chama Direita e procura na casa de Judas a um homem de Tarso, chamado Saulo; pois ele está orando"
}, {
  "number" : 12,
  "text" : "e tem visto um homem, por nome Ananias, entrar e impor-lhe as mãos para recuperar a vista."
}, {
  "number" : 13,
  "text" : "Mas Ananias respondeu: Senhor, eu tenho ouvido a muitos acerca desse homem, quantos males fez aos teus santos em Jerusalém;"
}, {
  "number" : 14,
  "text" : "e aqui tem autoridade dos principais sacerdotes para prender a todos os que invocam o teu nome."
}, {
  "number" : 15,
  "text" : "Mas o Senhor disse-lhe: Vai, porque este é para mim um vaso escolhido para levar o meu nome perante os gentios e os reis, bem como perante os filhos de Israel;"
}, {
  "number" : 16,
  "text" : "pois eu lhe mostrarei quanto lhe é necessário padecer pelo meu nome."
}, {
  "number" : 17,
  "text" : "Partiu Ananias, e entrou na casa, e, impondo-lhe as mãos, disse: Saulo, irmão, o Senhor Jesus, que te apareceu no caminho por onde vinhas, enviou-me para que recuperes a vista e fiques cheio do Espírito Santo."
}, {
  "number" : 18,
  "text" : "Logo, lhe caíram dos olhos umas como escamas, e recuperou a vista. Levantando-se, foi batizado;"
}, {
  "number" : 19,
  "text" : "e, depois de tomar alimento, ficou fortalecido. Demorou-se alguns dias com os discípulos que estavam em Damasco;"
}, {
  "number" : 20,
  "text" : "e logo nas sinagogas proclamava que Jesus era Filho de Deus."
}, {
  "number" : 21,
  "text" : "Pasmavam todos os que escutavam e diziam: Não é este o que perseguia em Jerusalém aos que invocavam esse nome e que tinha vindo cá para os levar presos aos principais sacerdotes?"
}, {
  "number" : 22,
  "text" : "Porém Saulo muito mais se fortalecia e confundia os judeus que habitavam em Damasco, provando que Jesus era o Cristo."
}, {
  "number" : 23,
  "text" : "Decorridos muitos dias, os judeus deliberaram entre si tirar-lhe a vida;"
}, {
  "number" : 24,
  "text" : "porém essa cilada chegou ao conhecimento de Saulo. Guardavam também as portas de dia e de noite para o matar."
}, {
  "number" : 25,
  "text" : "Mas os discípulos tomaram-no de noite e desceram-no pela muralha, baixando-o numa alcofa."
}, {
  "number" : 26,
  "text" : "Tendo chegado a Jerusalém, tentava juntar-se com os discípulos; e todos tinham medo dele, não crendo que ele fosse discípulo."
}, {
  "number" : 27,
  "text" : "Mas Barnabé, tomando-o consigo, levou-o aos apóstolos e contou-lhes como ele vira o Senhor no caminho, e que este lhe falara, e como em Damasco pregara ousadamente em nome de Jesus."
}, {
  "number" : 28,
  "text" : "Estava com eles em Jerusalém, entrando e saindo,"
}, {
  "number" : 29,
  "text" : "pregando com coragem em nome do Senhor. Ele falava e disputava com os helenistas; mas eles tratavam de tirar-lhe a vida,"
}, {
  "number" : 30,
  "text" : "o que, tendo sabido os irmãos, levaram-no até Cesareia e enviaram-no a Tarso."
}, {
  "number" : 31,
  "text" : "Assim, pois, tinha paz a igreja por toda a Judeia, Galileia e Samaria, sendo edificada e caminhando no temor do Senhor, e crescia no conforto do Espírito Santo."
}, {
  "number" : 32,
  "text" : "Passando Pedro por toda parte, desceu também aos santos que habitam em Lida."
}, {
  "number" : 33,
  "text" : "Achou ali um homem chamado Eneias, que havia oito anos jazia numa cama, porque era paralítico."
}, {
  "number" : 34,
  "text" : "Pedro disse-lhe: Eneias, Jesus Cristo te sara; levanta-te e faze a tua cama. Ele logo se levantou."
}, {
  "number" : 35,
  "text" : "Viram-no todos os que moravam em Lida e Sarona, os quais se converteram ao Senhor."
}, {
  "number" : 36,
  "text" : "Havia em Jope uma discípula por nome Tabita, que quer dizer Dorcas; ela estava cheia de boas obras e esmolas que fazia."
}, {
  "number" : 37,
  "text" : "Naqueles dias, adoecendo ela, morreu; e, depois de a lavarem, puseram-na no cenáculo."
}, {
  "number" : 38,
  "text" : "Como Lida era perto de Jope, os discípulos, ouvindo que Pedro se achava lá, enviaram-lhe dois homens e rogaram-lhe: Não te demores em vir ter conosco."
}, {
  "number" : 39,
  "text" : "Pedro levantou-se e foi com eles. Tendo chegado, conduziram-no ao cenáculo; e todas as viúvas cercaram-no, chorando e mostrando-lhe túnicas e capas que Dorcas fazia, enquanto estava com elas."
}, {
  "number" : 40,
  "text" : "Mas Pedro, tendo feito sair a todos e pondo-se de joelhos, orou; e, voltando-se para o corpo, disse: Tabita, levanta-te. Ela abriu os olhos e, vendo a Pedro, sentou-se."
}, {
  "number" : 41,
  "text" : "Ele, dando-lhe a mão, levantou-a; e, chamando os santos e as viúvas, apresentou-lha viva."
}, {
  "number" : 42,
  "text" : "Isso se tornou conhecido por toda Jope, e muitos creram no Senhor."
}, {
  "number" : 43,
  "text" : "Pedro ficou em Jope por muitos dias, em casa de um curtidor chamado Simão."
} ]