[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Jesus Cristo, segundo o mandado de Deus, nosso Salvador, e do Senhor Jesus Cristo, que é a nossa esperança,"
}, {
  "number" : 2,
  "text" : "a Timóteo, meu próprio filho na fé: Graça, misericórdia e paz, da parte de Deus, nosso Pai, e da de Jesus Cristo, nosso Senhor."
}, {
  "number" : 3,
  "text" : "Como te supliquei que ainda continuasses em Éfeso, quando parti para a Macedônia, a fim de advertires a alguns que não ensinem outra doutrina,"
}, {
  "number" : 4,
  "text" : "nem se deem a fábulas ou a genealogias intermináveis, que mais produzem questões do que edificação de Deus, que consiste na fé; assim o faço."
}, {
  "number" : 5,
  "text" : "Ora, o fim do mandamento é a caridade de um coração puro, e de uma boa consciência, e de uma fé não fingida."
}, {
  "number" : 6,
  "text" : "Do que desviando-se alguns, se entregarão a vãs contendas,"
}, {
  "number" : 7,
  "text" : "desejando ser professores da lei e não entendendo nem o que dizem nem o que afirmam."
}, {
  "number" : 8,
  "text" : "Mas sabemos que a lei é boa, se alguém a usa legitimamente,"
}, {
  "number" : 9,
  "text" : "sabendo isto: Que a lei não é feita para o justo, mas para os injustos e desobedientes, para os ímpios e pecadores, para os irreligiosos e profanos, para os assassinos de pais e assassinos de mães, para os homicidas,"
}, {
  "number" : 10,
  "text" : "para os devassos, para os que se contaminam com a humanidade, para os roubadores de homens, para os mentirosos, para os perjuros e para tudo o que for contrário à sã doutrina,"
}, {
  "number" : 11,
  "text" : "conforme o glorioso evangelho do Deus bem-aventurado, que me foi confiado."
}, {
  "number" : 12,
  "text" : "E dou graças a Cristo Jesus, nosso Senhor, que me capacitou, porque me considerou fiel, pondo-me no ministério,"
}, {
  "number" : 13,
  "text" : "a mim, que dantes fui blasfemo, e perseguidor, e opressor; mas obtive misericórdia, porque o fiz ignorantemente, na incredulidade."
}, {
  "number" : 14,
  "text" : "E a graça de nosso Senhor superabundou com a fé e o amor que há em Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Esta é uma palavra fiel e digna de toda aceitação: Que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal."
}, {
  "number" : 16,
  "text" : "Mas, por isso, obtive misericórdia, para que primeiro em mim Jesus Cristo mostrasse toda a sua longanimidade, para exemplo dos que haviam de crer nele para a vida eterna."
}, {
  "number" : 17,
  "text" : "Ora, ao Rei eterno, imortal, invisível, ao único Deus sábio seja honra e glória para todo o sempre. Amém."
}, {
  "number" : 18,
  "text" : "Este mandamento te dou, meu filho Timóteo, que, segundo as profecias que houve acerca de ti, pelejes o bom combate,"
}, {
  "number" : 19,
  "text" : "conservando a fé e a boa consciência, que alguns colocaram de lado e naufragaram na fé."
}, {
  "number" : 20,
  "text" : "E entre esses foram Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."
} ]