[ {
  "number" : 1,
  "text" : "Mas o Espírito expressamente diz que, nos últimos tempos, alguns deixarão a fé, dando ouvidos a espíritos enganadores e a doutrinas de demônios,"
}, {
  "number" : 2,
  "text" : "falando mentiras em hipocrisia, tendo a sua própria consciência cauterizada com ferro quente,"
}, {
  "number" : 3,
  "text" : "proibindo o casamento e ordenando a abstinência dos manjares que Deus criou para ser recebido, com ação de graças, pelos que creem e conhecem a verdade;"
}, {
  "number" : 4,
  "text" : "porque toda criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças,"
}, {
  "number" : 5,
  "text" : "porque é santificada pela palavra de Deus e pela oração."
}, {
  "number" : 6,
  "text" : "Propondo estas coisas aos irmãos, serás bom ministro de Jesus Cristo, nutrido com as palavras da fé e da boa doutrina que tens alcançado."
}, {
  "number" : 7,
  "text" : "Todavia, recusa as fábulas profanas e de velhas e exercita-te a ti mesmo em piedade."
}, {
  "number" : 8,
  "text" : "Porque o exercício corporal para pouco aproveita, mas a piedade para todas as coisas é proveitosa, tendo a promessa da vida que agora é, e da que há de vir."
}, {
  "number" : 9,
  "text" : "Esta é palavra fiel e digna de toda a aceitação."
}, {
  "number" : 10,
  "text" : "Porque para isto trabalhamos e sofremos reprovação, porque confiamos no Deus vivo, que é o Salvador de todos os homens, especialmente daqueles que creem."
}, {
  "number" : 11,
  "text" : "Manda estas coisas e ensina-as."
}, {
  "number" : 12,
  "text" : "Ninguém despreze a tua mocidade; mas sê o exemplo dos fiéis, em palavra, em conversação, em caridade, em espírito, em fé, em pureza."
}, {
  "number" : 13,
  "text" : "Até que eu vá, dedique-se à leitura, exortação e à doutrina."
}, {
  "number" : 14,
  "text" : "Não desprezes o dom que há em ti, o qual te foi dado por profecia, com a imposição das mãos do presbitério."
}, {
  "number" : 15,
  "text" : "Medita estas coisas, entrega-te a ti mesmo inteiramente a elas, para que o teu aproveitamento apareça a todos."
}, {
  "number" : 16,
  "text" : "Tem cuidado de ti mesmo e da doutrina; continua nestas coisas; porque, fazendo isto, te salvarás, tanto a ti mesmo como aos que te ouvem."
} ]