[ {
  "number" : 1,
  "text" : "Todos os servos que estão debaixo do jugo considerem seus senhores dignos de toda a honra, para que o nome de Deus e sua doutrina não sejam blasfemados."
}, {
  "number" : 2,
  "text" : "E os que têm senhores crentes não os desprezem, por serem irmãos; antes, os sirvam, porque eles são fiéis e amados, participantes do benefício. Estas coisas ensina e exorta."
}, {
  "number" : 3,
  "text" : "Se alguém ensina de outro modo, e se não conforma com as sãs palavras de nosso Senhor Jesus Cristo e com a doutrina que é segundo a piedade,"
}, {
  "number" : 4,
  "text" : "é orgulhoso e nada sabe, mas delira acerca de questões e contendas de palavras, das quais nascem invejas, po/nias, injúrias, ruins suspeitas,"
}, {
  "number" : 5,
  "text" : "contendas perversas de homens corruptos de entendimento e privados da verdade, supondo que lucro é piedade. Aparta-te dos tais."
}, {
  "number" : 6,
  "text" : "Mas a piedade com contentamento é grande ganho."
}, {
  "number" : 7,
  "text" : "Porque nada trouxemos para este mundo e é certo que nada podemos levar dele."
}, {
  "number" : 8,
  "text" : "Tendo, porém, comida e vestuário, estejamos com isso contentes."
}, {
  "number" : 9,
  "text" : "Mas os que querem ser ricos caem em tentação, e em laço, e em muitas concupiscências tolas e nocivas, que submergem os homens na destruição e perdição."
}, {
  "number" : 10,
  "text" : "Porque o amor do dinheiro é a raiz de todo o mal; e nessa cobiça alguns se desviaram da fé e se perfuraram a si mesmos com muitas dores."
}, {
  "number" : 11,
  "text" : "Mas tu, ó homem de Deus, foge destas coisas e segue a justiça, a piedade, a fé, o amor, a paciência, a mansidão."
}, {
  "number" : 12,
  "text" : "Luta o bom combate da fé, toma posse da vida eterna, para a qual também foste chamado, tendo já feito boa confissão diante de muitas testemunhas."
}, {
  "number" : 13,
  "text" : "Mando-te aos olhos de Deus, que todas as coisas vivifica, e diante de Cristo Jesus, que diante de Pôncio Pilatos deu o testemunho de boa confissão,"
}, {
  "number" : 14,
  "text" : "que guardes este mandamento sem mácula e repreensão, até a aparição de nosso Senhor Jesus Cristo;"
}, {
  "number" : 15,
  "text" : "a qual, a seu tempo, mostrará quem é o bem-aventurado e único Poderoso Senhor, Rei dos reis e Senhor dos senhores;"
}, {
  "number" : 16,
  "text" : "o único que tem a imortalidade e habita na luz da qual ninguém pode se aproximar; a quem nenhum dos homens viu nem pode ver; ao qual seja a honra e poder para sempre. Amém."
}, {
  "number" : 17,
  "text" : "Manda aos que são ricos neste mundo que não sejam altivos, nem confiem na incerteza das riquezas, mas no Deus vivo, que abundantemente nos dá todas as coisas para delas gozarmos;"
}, {
  "number" : 18,
  "text" : "que façam o bem, que sejam ricos em boas obras, prontos a repartir, generosos;"
}, {
  "number" : 19,
  "text" : "que entesourem para si mesmos um bom fundamento para o futuro, para que possam alcançar a vida eterna."
}, {
  "number" : 20,
  "text" : "Ó Timóteo, guarda o que te foi confiado, evitando os clamores vãos e profanos e as oposições da falsamente chamada ciência,"
}, {
  "number" : 21,
  "text" : "a qual professando-a alguns, se desviaram da fé. A graça seja contigo. Amém."
} ]