[ {
  "number" : 1,
  "text" : "Então o SENHOR enviou o profeta Natã a Davi. Ele foi até o rei e lhe disse: “Havia dois homens em certa cidade. Um era rico, e o outro, pobre."
}, {
  "number" : 2,
  "text" : "O rico era dono de muitas ovelhas e muito gado."
}, {
  "number" : 3,
  "text" : "O pobre não tinha nada, exceto uma cordeirinha que ele havia comprado. Ele criou a cordeirinha, e ela cresceu com os filhos dele. Comia de seu prato, bebia de seu copo e até dormia em seus braços; ela era como sua filha."
}, {
  "number" : 4,
  "text" : "Certo dia, um visitante chegou à casa do rico. Em vez de matar um dos animais de seu próprio rebanho, o rico tomou a cordeirinha do pobre, a matou e a preparou para seu visitante”."
}, {
  "number" : 5,
  "text" : "Davi ficou furioso com esse homem rico e jurou: “Tão certo como vive o SENHOR, o homem que faz uma coisa dessas merece morrer!"
}, {
  "number" : 6,
  "text" : "Deve restituir quatro ovelhas ao pobre por ter roubado a cordeirinha e não ter mostrado compaixão”."
}, {
  "number" : 7,
  "text" : "Então Natã disse a Davi: “Você é esse homem! Assim diz o SENHOR, o Deus de Israel: ‘Eu o ungi rei de Israel e o livrei das mãos de Saul."
}, {
  "number" : 8,
  "text" : "Dei-lhe a casa e as mulheres de seu senhor e os reinos de Israel e Judá. E, se isso não bastasse, teria lhe dado muito mais."
}, {
  "number" : 9,
  "text" : "Por que, então, você desprezou a palavra do SENHOR e fez algo tão horrível? Você assassinou Urias, o hitita, com a espada dos amonitas e roubou a esposa dele!"
}, {
  "number" : 10,
  "text" : "De agora em diante, a espada não se afastará de sua família, pois você me desprezou ao tomar para si a mulher de Urias’."
}, {
  "number" : 11,
  "text" : "“Assim diz o SENHOR: ‘De sua própria família farei surgir seu castigo. Tomarei suas mulheres diante de seus olhos e as darei a outro homem; ele se deitará com elas à vista de todos."
}, {
  "number" : 12,
  "text" : "O que você fez em segredo, eu farei acontecer abertamente, diante de todo o Israel’”."
}, {
  "number" : 13,
  "text" : "Então Davi confessou a Natã: “Pequei contra o SENHOR”. Natã respondeu: “Sim, mas o SENHOR o perdoou, e você não morrerá por causa do seu pecado."
}, {
  "number" : 14,
  "text" : "Contudo, uma vez que você demonstrou o mais absoluto desprezo pela palavra do SENHOR ao agir desse modo, seu filho morrerá”."
}, {
  "number" : 15,
  "text" : "Depois que Natã voltou para casa, o SENHOR fez adoecer gravemente o filho de Davi com a mulher de Urias."
}, {
  "number" : 16,
  "text" : "Davi suplicou ao SENHOR que poupasse a criança. Jejuou e passou a noite prostrado no chão."
}, {
  "number" : 17,
  "text" : "Os oficiais do palácio insistiram para que ele se levantasse e comesse com eles, mas Davi se recusou."
}, {
  "number" : 18,
  "text" : "No sétimo dia, a criança morreu. Os servos de Davi ficaram com medo de contar para ele. “Não ouviu nossos conselhos quando a criança estava doente”, disseram. “Se lhe contarmos que a criança morreu, poderá cometer uma insanidade.”"
}, {
  "number" : 19,
  "text" : "Davi percebeu que estavam cochichando e compreendeu o que havia acontecido. “A criança morreu?”, perguntou. “Sim”, responderam eles. “Está morta.”"
}, {
  "number" : 20,
  "text" : "Então Davi levantou-se do chão, lavou-se, perfumou-se e trocou de roupa. Foi ao santuário e adorou o SENHOR. Depois, voltou ao palácio, pediu que lhe trouxessem alimento e comeu."
}, {
  "number" : 21,
  "text" : "Seus servos ficaram perplexos. “Não o entendemos”, disseram. “Enquanto a criança estava viva, o senhor chorou e jejuou. Agora que a criança morreu, o senhor parou de lamentar e voltou a comer.”"
}, {
  "number" : 22,
  "text" : "Davi respondeu: “Enquanto a criança estava viva, jejuei e chorei, pois pensava: ‘Quem sabe o SENHOR terá compaixão de mim e deixará a criança viver’."
}, {
  "number" : 23,
  "text" : "Mas por que jejuar agora que ela morreu? Poderia eu fazê-la voltar? Um dia irei até ela, mas ela não voltará a mim”."
}, {
  "number" : 24,
  "text" : "Então Davi consolou Bate-Seba, sua mulher, e teve relações com ela. Bate-Seba engravidou e deu à luz um filho, a quem Davi chamou Salomão. O SENHOR amou a criança"
}, {
  "number" : 25,
  "text" : "e enviou uma mensagem por meio do profeta Natã, dizendo que o menino devia se chamar Jedidias, conforme o SENHOR havia ordenado."
}, {
  "number" : 26,
  "text" : "Enquanto isso, Joabe continuou a lutar contra Rabá, a capital de Amom, e tomou a cidade real."
}, {
  "number" : 27,
  "text" : "Joabe enviou mensageiros a Davi para lhe dizer: “Lutei contra Rabá e capturei seus reservatórios de água."
}, {
  "number" : 28,
  "text" : "Traga o restante do exército aqui e conquiste a cidade. De outro modo, eu a tomarei e levarei o crédito pela vitória”."
}, {
  "number" : 29,
  "text" : "Então Davi reuniu o restante do exército e foi a Rabá. Eles atacaram a cidade e a conquistaram."
}, {
  "number" : 30,
  "text" : "Davi removeu a coroa da cabeça do rei, e ela foi colocada sobre sua cabeça. A coroa era feita de ouro, enfeitada com pedras preciosas, e pesava cerca de 35 quilos. Davi tomou grande quantidade de despojos da cidade."
}, {
  "number" : 31,
  "text" : "Também tornou os habitantes de Rabá seus escravos e os obrigou a trabalhar com serras, picaretas e machados de ferro, e também nos fornos de tijolos. Foi assim que Davi tratou o povo de todas as cidades amonitas. Então ele e todo o exército voltaram para Jerusalém."
} ]