[ {
  "number" : 1,
  "text" : "Joabe, filho de Zeruia, percebeu que o rei agora desejava ver Absalão."
}, {
  "number" : 2,
  "text" : "Por isso, mandou trazer de Tecoa uma mulher conhecida por sua sabedoria. Disse-lhe: “Finja que está de luto; vista roupas de luto e não se perfume. Aja como uma mulher que está lamentando a morte de alguém há muito tempo."
}, {
  "number" : 3,
  "text" : "Depois, vá até o rei e apresente a história que vou lhe contar”. Então Joabe disse o que ela deveria falar."
}, {
  "number" : 4,
  "text" : "Quando a mulher de Tecoa se aproximou do rei, curvou-se com o rosto no chão e disse: “Ó rei! Ajude-me!”."
}, {
  "number" : 5,
  "text" : "“Qual é o problema?”, perguntou o rei. “Pobre de mim, sou viúva!”, respondeu ela. “Meu marido morreu."
}, {
  "number" : 6,
  "text" : "Meus dois filhos brigaram no campo. Como não havia ninguém por perto para separá-los, um deles acabou matando o outro."
}, {
  "number" : 7,
  "text" : "Agora, o resto da família está exigindo de sua serva: ‘Entregue-nos seu filho. Vamos executá-lo por ter matado o irmão. Ele não merece herdar a propriedade da família’. Querem apagar a última brasa que me restou; se o fizerem, o nome e a família de meu marido desaparecerão da face da terra.”"
}, {
  "number" : 8,
  "text" : "“Eu cuidarei disso”, disse o rei. “Vá para casa.”"
}, {
  "number" : 9,
  "text" : "A mulher de Tecoa respondeu: “Ó meu senhor, o rei, que a culpa caia sobre mim e sobre a família de meu pai, e que o rei e seu trono sejam inocentes!”."
}, {
  "number" : 10,
  "text" : "“Se alguém criar problemas, traga-o a mim”, disse o rei. “Eu lhe garanto que ele nunca mais a incomodará.”"
}, {
  "number" : 11,
  "text" : "Então ela disse: “Por favor, prometa pelo SENHOR, seu Deus, que não deixará o vingador da vítima matar meu filho. Não quero mais derramamento de sangue”. Ele respondeu: “Tão certo como vive o SENHOR, ninguém tocará num fio de cabelo da cabeça de seu filho!”."
}, {
  "number" : 12,
  "text" : "“Permita-me pedir mais uma coisa ao meu senhor, o rei”, disse a mulher. “Fale”, respondeu ele."
}, {
  "number" : 13,
  "text" : "Então ela disse: “Por que o senhor não faz pelo povo de Deus o mesmo que prometeu fazer por mim? Ao tomar essa decisão, o senhor condenou a si mesmo, pois se recusou a trazer para casa seu filho banido."
}, {
  "number" : 14,
  "text" : "Um dia, todos nós morreremos. Nossa vida é como água que, depois de derramada na terra, não pode mais ser recolhida. Mas Deus não apaga a vida; ao contrário, ele cria meios de trazer de volta aqueles que foram banidos de sua presença."
}, {
  "number" : 15,
  "text" : "“Vim suplicar ao meu senhor, o rei, porque outros me ameaçaram. Pensei: ‘Talvez o rei me escute"
}, {
  "number" : 16,
  "text" : "e nos livre daqueles que desejam nos eliminar da herança que Deus nos deu."
}, {
  "number" : 17,
  "text" : "Sim, o meu senhor, o rei, restaurará nossa paz de espírito’. Sei que o senhor é como um anjo de Deus, capaz de discernir entre o bem e o mal. Que o SENHOR, seu Deus, esteja com o rei”."
}, {
  "number" : 18,
  "text" : "“Preciso saber uma coisa”, disse o rei. “Diga-me a verdade.” “Sim, ó meu senhor, o rei”, disse a mulher."
}, {
  "number" : 19,
  "text" : "“Foi Joabe quem a mandou aqui?”, perguntou o rei. A mulher respondeu: “Ó meu senhor, o rei, como posso negar? Ninguém é capaz de esconder coisa alguma do senhor. Sim, foi Joabe, servo do rei, que me enviou e me disse o que falar."
}, {
  "number" : 20,
  "text" : "Agiu desse modo para que o senhor pudesse ver a questão com outros olhos. Mas o senhor é sábio como um anjo de Deus e entende tudo que acontece em nosso meio!”."
}, {
  "number" : 21,
  "text" : "Então o rei mandou chamar Joabe e lhe disse: “Muito bem, vá e traga de volta o jovem Absalão”."
}, {
  "number" : 22,
  "text" : "Joabe se curvou com o rosto no chão e disse: “Finalmente sei que obtive o favor do meu senhor, o rei, pois atendeu a meu pedido!”."
}, {
  "number" : 23,
  "text" : "Joabe foi a Gesur e trouxe Absalão de volta a Jerusalém."
}, {
  "number" : 24,
  "text" : "O rei, porém, deu a seguinte ordem: “Absalão pode ir para casa, mas não deve vir à minha presença”. Portanto, Absalão não viu o rei."
}, {
  "number" : 25,
  "text" : "Não havia nenhum homem em todo o Israel tão elogiado por sua beleza como Absalão; era perfeito da cabeça aos pés."
}, {
  "number" : 26,
  "text" : "Cortava o cabelo uma vez por ano por causa de seu peso: 2,4 quilos, segundo o peso real."
}, {
  "number" : 27,
  "text" : "Tinha três filhos e uma filha. Sua filha se chamava Tamar e era muito bonita."
}, {
  "number" : 28,
  "text" : "Absalão morou dois anos em Jerusalém sem ver o rei."
}, {
  "number" : 29,
  "text" : "Então mandou chamar Joabe para pedir que intercedesse por ele, mas Joabe não quis vir. Mandou chamá-lo de novo e, mais uma vez, ele se recusou a vir."
}, {
  "number" : 30,
  "text" : "Então Absalão disse a seus servos: “Vão e ponham fogo no campo de cevada de Joabe que fica junto de minha propriedade”. Os servos foram e puseram fogo no campo, como Absalão havia ordenado."
}, {
  "number" : 31,
  "text" : "Então Joabe foi à casa de Absalão e lhe perguntou: “Por que seus servos puseram fogo em meu campo?”."
}, {
  "number" : 32,
  "text" : "Absalão respondeu: “Eu quero que você pergunte ao rei por que ele me trouxe de Gesur se não pretendia me receber. Teria sido melhor eu ficar onde estava. Quero ver o rei; se ele me considera culpado de algo, então que mande me matar”."
}, {
  "number" : 33,
  "text" : "Joabe contou ao rei o que Absalão tinha dito. Por fim, Davi mandou chamar Absalão. Ele veio, curvou-se com o rosto no chão diante do rei, e o rei o beijou."
} ]