[ {
  "number" : 1,
  "text" : "Depois disso, Davi perguntou ao SENHOR: “Devo voltar para alguma das cidades de Judá?”. “Sim”, respondeu o SENHOR. Então Davi perguntou: “Para que cidade devo ir?”. “Para Hebrom”, disse o SENHOR."
}, {
  "number" : 2,
  "text" : "Então Davi partiu com suas duas esposas, Ainoã, de Jezreel, e Abigail, a viúva de Nabal, do Carmelo,"
}, {
  "number" : 3,
  "text" : "e também com os homens que o acompanhavam e suas famílias. Eles se estabeleceram nos povoados vizinhos a Hebrom."
}, {
  "number" : 4,
  "text" : "Então vieram os homens de Judá e ungiram Davi rei do povo de Judá. Quando Davi soube que os moradores de Jabes-Gileade haviam sepultado Saul,"
}, {
  "number" : 5,
  "text" : "enviou-lhes a seguinte mensagem: “Que o SENHOR os abençoe por terem sido tão fiéis a Saul, seu senhor, e lhe terem dado um sepultamento digno."
}, {
  "number" : 6,
  "text" : "Que, em troca, o SENHOR seja fiel a vocês e os recompense com sua bondade. E eu também os recompensarei pelo que fizeram."
}, {
  "number" : 7,
  "text" : "Agora que Saul está morto, peço que continuem a ser fortes e corajosos. E saibam que o povo de Judá me ungiu para ser seu novo rei”."
}, {
  "number" : 8,
  "text" : "Contudo, Abner, filho de Ner, comandante do exército de Saul, já havia levado Isbosete, filho de Saul, para Maanaim."
}, {
  "number" : 9,
  "text" : "Ali, proclamou Isbosete rei sobre Gileade, Jezreel, Efraim, Benjamim e sobre a terra dos assuritas e todo o restante de Israel."
}, {
  "number" : 10,
  "text" : "Isbosete, filho de Saul, tinha 40 anos quando começou a reinar sobre Israel, e reinou por dois anos. Enquanto isso, o povo de Judá permaneceu leal a Davi,"
}, {
  "number" : 11,
  "text" : "que fez de Hebrom sua capital e reinou sobre Judá por sete anos e meio."
}, {
  "number" : 12,
  "text" : "Certo dia, Abner, filho de Ner, conduziu as tropas de Isbosete, filho de Saul, de Maanaim para Gibeom."
}, {
  "number" : 13,
  "text" : "Ao mesmo tempo, Joabe, filho de Zeruia, saiu com as tropas de Davi e foi ao encontro deles na represa de Gibeom, onde os dois exércitos ficaram frente a frente, posicionando-se em lados opostos da represa."
}, {
  "number" : 14,
  "text" : "Então Abner disse a Joabe: “Proponho que alguns de nossos guerreiros lutem em confronto direto diante de nós”. “Está bem”, respondeu Joabe."
}, {
  "number" : 15,
  "text" : "Então foram escolhidos doze soldados de Benjamim para representar Isbosete, filho de Saul, e doze soldados para representar Davi."
}, {
  "number" : 16,
  "text" : "Cada um agarrou seu adversário pela cabeça e cravou a espada um no lado do outro, e todos morreram juntos. Por isso, desde então, esse lugar em Gibeom é conhecido como Helcate-Hazurim."
}, {
  "number" : 17,
  "text" : "Seguiu-se nesse dia uma violenta batalha, na qual Abner e os homens de Israel foram derrotados pelos soldados de Davi."
}, {
  "number" : 18,
  "text" : "Joabe, Abisai e Asael, os três filhos de Zeruia, participaram da batalha nesse dia. Asael, que era rápido como uma gazela,"
}, {
  "number" : 19,
  "text" : "começou a perseguir Abner. Continuou decididamente em seu encalço, sem perdê-lo de vista."
}, {
  "number" : 20,
  "text" : "Quando Abner olhou para trás e viu que ele se aproximava, perguntou: “É você, Asael?”. “Sou eu mesmo”, respondeu ele."
}, {
  "number" : 21,
  "text" : "“Saia do meu encalço!”, disse Abner. “Enfrente um dos soldados mais jovens e tome suas armas.” Mas Asael continuou a persegui-lo."
}, {
  "number" : 22,
  "text" : "Mais uma vez, Abner o advertiu: “Pare de me perseguir! Não quero matá-lo. Como poderia encarar seu irmão Joabe?”."
}, {
  "number" : 23,
  "text" : "Asael, porém, se recusou a dar meia-volta, e Abner lhe cravou no estômago a parte de trás da lança, que saiu pelas costas. Asael caiu morto no chão. E todos que passavam por ali paravam ao ver Asael caído e morto."
}, {
  "number" : 24,
  "text" : "Então Joabe e Abisai saíram em perseguição a Abner. O sol estava se pondo quando chegaram ao monte Amá, perto de Gia, no caminho para o deserto de Gibeom."
}, {
  "number" : 25,
  "text" : "Os soldados de Abner, da tribo de Benjamim, se reuniram no alto do monte para resistir ao ataque."
}, {
  "number" : 26,
  "text" : "Então Abner gritou para Joabe: “Será que não há como evitar matarmos uns aos outros? Não vê que isso só resultará em amargura? Quando você vai ordenar que seus homens parem de perseguir seus irmãos israelitas?”."
}, {
  "number" : 27,
  "text" : "Joabe respondeu: “Só Deus sabe o que teria acontecido se você não tivesse falado, pois, se fosse preciso, nós os teríamos perseguido a noite toda”."
}, {
  "number" : 28,
  "text" : "Então Joabe tocou a trombeta e seus homens pararam de perseguir os soldados de Israel, e a batalha cessou."
}, {
  "number" : 29,
  "text" : "Durante toda aquela noite, Abner e seus homens recuaram pelo vale do Jordão. Atravessaram o rio, marcharam a manhã inteira e só pararam quando chegaram a Maanaim."
}, {
  "number" : 30,
  "text" : "Enquanto isso, Joabe e seus homens também voltaram da perseguição a Abner. Quando Joabe fez a contagem, viu que faltavam apenas dezenove homens, além de Asael."
}, {
  "number" : 31,
  "text" : "Os soldados de Davi, por sua vez, haviam matado 360 homens da tribo de Benjamim e dos demais soldados de Abner."
}, {
  "number" : 32,
  "text" : "Joabe e seus homens levaram o corpo de Asael para Belém e o sepultaram no túmulo de seu pai. Então caminharam a noite toda e chegaram a Hebrom ao amanhecer."
} ]