[ {
  "number" : 1,
  "text" : "Estava ali por acaso um homem perverso chamado Seba, filho de Bicri, da tribo de Benjamim. Seba tocou a trombeta e começou a gritar: “Abaixo a dinastia de Davi! O filho de Jessé nada tem a nos oferecer! Vamos, homens de Israel, todos de volta para casa!”."
}, {
  "number" : 2,
  "text" : "Então todo o povo de Israel que estava ali abandonou Davi e seguiu Seba, filho de Bicri. O povo de Judá, porém, permaneceu com o rei e o acompanhou do rio Jordão até Jerusalém."
}, {
  "number" : 3,
  "text" : "Quando Davi chegou a seu palácio em Jerusalém, mandou confinar as dez concubinas que haviam ficado ali. O rei lhes providenciou sustento, mas não teve mais relações com elas. Permaneceram como viúvas até o fim da vida."
}, {
  "number" : 4,
  "text" : "O rei disse a Amasa: “Reúna o exército de Judá e apresente-se aqui em três dias”."
}, {
  "number" : 5,
  "text" : "Amasa saiu para convocar os soldados de Judá, mas levou mais tempo que o prazo definido pelo rei."
}, {
  "number" : 6,
  "text" : "Então Davi disse a Abisai: “Seba, filho de Bicri, vai nos prejudicar mais que Absalão. Leve minhas tropas e persiga-o antes que ele entre numa cidade fortificada, onde não possamos alcançá-lo”."
}, {
  "number" : 7,
  "text" : "Os soldados de Joabe, junto com a guarda pessoal do rei e os guerreiros valentes, saíram de Jerusalém para perseguir Seba."
}, {
  "number" : 8,
  "text" : "Quando chegaram à grande rocha em Gibeom, Amasa foi ao encontro deles. Joabe vestia seu traje militar e levava um punhal preso ao cinto. Quando deu um passo à frente para saudar Amasa, tirou o punhal da bainha."
}, {
  "number" : 9,
  "text" : "“Como vai, meu primo?”, disse Joabe, e o pegou pela barba com a mão direita, como se fosse beijá-lo."
}, {
  "number" : 10,
  "text" : "Amasa não percebeu o punhal na mão esquerda dele, e Joabe o feriu no estômago, de modo que suas entranhas se derramaram no chão. Joabe não precisou feri-lo outra vez, pois Amasa morreu rapidamente. Joabe e seu irmão Abisai deixaram o corpo ali e continuaram a perseguir Seba."
}, {
  "number" : 11,
  "text" : "Um dos soldados de Joabe gritou: “Se estiverem do lado de Joabe e Davi, venham e sigam Joabe!”."
}, {
  "number" : 12,
  "text" : "Amasa, porém, estava estendido numa poça de sangue no meio do caminho, e os soldados de Joabe viram que todos paravam para olhar. Então um dos soldados o arrastou para fora do caminho, até um campo, e o cobriu com um manto."
}, {
  "number" : 13,
  "text" : "Com o corpo de Amasa fora do caminho, todos seguiram Joabe em perseguição a Seba, filho de Bicri."
}, {
  "number" : 14,
  "text" : "Enquanto isso, Seba passou por todas as tribos de Israel e, por fim, chegou à cidade de Abel-Bete-Maaca. Todos os membros de seu clã, os bicritas, se reuniram para lutar e o seguiram até a cidade."
}, {
  "number" : 15,
  "text" : "Quando os soldados de Joabe chegaram, cercaram Abel-Bete-Maaca. Construíram uma rampa junto às fortificações da cidade e começaram a derrubar o muro."
}, {
  "number" : 16,
  "text" : "Então uma mulher sábia da cidade gritou: “Ouçam! Digam a Joabe que se aproxime, pois desejo falar com ele!”."
}, {
  "number" : 17,
  "text" : "Quando ele se aproximou, a mulher perguntou: “O senhor é Joabe?”. “Sim, sou eu”, respondeu ele. Então ela disse: “Ouça sua serva com atenção”. “Estou ouvindo”, disse ele."
}, {
  "number" : 18,
  "text" : "A mulher continuou: “Antigamente era costume dizer: ‘Se precisar resolver um desentendimento, peça conselho na cidade de Abel’."
}, {
  "number" : 19,
  "text" : "Somos pacíficos e fiéis em Israel, mas o senhor está prestes a destruir uma cidade importante de nossa terra. Por que deseja destruir aquilo que pertence ao SENHOR?”."
}, {
  "number" : 20,
  "text" : "“De maneira nenhuma!”, respondeu Joabe. “Não quero arruinar nem destruir sua cidade."
}, {
  "number" : 21,
  "text" : "Não é essa a minha intenção. Quero apenas capturar um homem chamado Seba, filho de Bicri, da região montanhosa de Efraim, que se rebelou contra o rei Davi. Se vocês o entregarem para mim, deixarei a cidade em paz.” “Está bem”, respondeu a mulher. “Jogaremos a cabeça dele para você por cima do muro.”"
}, {
  "number" : 22,
  "text" : "Então a mulher levou o seu bom conselho até o povo. Eles cortaram a cabeça de Seba e a jogaram para Joabe. Ele tocou a trombeta, e seus soldados se retiraram da cidade. Todos voltaram para suas casas, e Joabe voltou para o rei, em Jerusalém."
}, {
  "number" : 23,
  "text" : "Joabe era o comandante de todo o exército de Israel. Benaia, filho de Joiada, era o comandante da guarda pessoal do rei."
}, {
  "number" : 24,
  "text" : "Adonirão era encarregado daqueles que realizavam trabalhos forçados. Josafá, filho de Ailude, era o historiador do reino."
}, {
  "number" : 25,
  "text" : "Seva era o secretário da corte. Zadoque e Abiatar eram os sacerdotes."
}, {
  "number" : 26,
  "text" : "E Ira, descendente de Jair, servia Davi como sacerdote."
} ]