[ {
  "number" : 1,
  "text" : "Durante o reinado de Davi, houve uma terrível fome que durou três anos, e o rei consultou o SENHOR a esse respeito. O SENHOR disse: “A fome veio porque Saul e sua família são culpados de terem matado os gibeonitas”."
}, {
  "number" : 2,
  "text" : "Então o rei mandou chamar os gibeonitas. Eles não faziam parte do povo de Israel, mas eram tudo que restava dos amorreus. Os israelitas tinham jurado que não os matariam, mas Saul, em seu zelo por Israel e Judá, havia tentado exterminá-los."
}, {
  "number" : 3,
  "text" : "Davi lhes perguntou: “O que posso fazer por vocês? Como posso reparar o mal que lhes foi feito, para que vocês abençoem o povo do SENHOR?”."
}, {
  "number" : 4,
  "text" : "Os gibeonitas responderam: “Prata e ouro não resolverão a questão entre nós e a família de Saul. Também não temos o direito de exigir a vida de ninguém em Israel”. “Que farei por vocês, então?”, perguntou Davi."
}, {
  "number" : 5,
  "text" : "Eles responderam: “Saul planejava nos destruir; queria nos impedir de ter um lugar no território de Israel."
}, {
  "number" : 6,
  "text" : "Portanto, entregue-nos sete dos filhos de Saul, para que os executemos diante do SENHOR em Gibeá, no monte do SENHOR”. “Está bem”, disse o rei. “Farei o que me pedem.”"
}, {
  "number" : 7,
  "text" : "O rei poupou a vida de Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento que Davi e Jônatas haviam feito diante do SENHOR."
}, {
  "number" : 8,
  "text" : "Contudo, entregou-lhes Armoni e Mefibosete, os dois filhos de Saul com Rispa, filha de Aiá. Também entregou-lhes os cinco filhos de Merabe, filha de Saul, esposa de Adriel, filho de Barzilai, de Meolá."
}, {
  "number" : 9,
  "text" : "Os homens de Gibeom os executaram no monte, diante do SENHOR. Os sete foram mortos ao mesmo tempo, no início da colheita da cevada."
}, {
  "number" : 10,
  "text" : "Então Rispa, filha de Aiá, estendeu um pano de saco sobre uma rocha e ficou ali todo o período da colheita. Não deixou que as aves de rapina despedaçassem os corpos deles durante o dia e impediu os animais selvagens de os devorarem durante a noite."
}, {
  "number" : 11,
  "text" : "Quando Davi soube o que Rispa, concubina de Saul, havia feito,"
}, {
  "number" : 12,
  "text" : "foi até o povo de Jabes-Gileade para reaver os ossos de Saul e de seu filho Jônatas. (Quando os filisteus mataram Saul e Jônatas no monte Gilboa, o povo de Jabes-Gileade tinha roubado os corpos deles da praça de Bete-Seã, onde os filisteus os haviam pendurado.)"
}, {
  "number" : 13,
  "text" : "Davi trouxe os ossos de Saul e de Jônatas, e também os ossos dos homens que os gibeonitas haviam executado."
}, {
  "number" : 14,
  "text" : "O rei ordenou que os ossos de Saul e de Jônatas fossem enterrados na sepultura de Quis, pai de Saul, na cidade de Zela, na terra de Benjamim. Depois disso, Deus atendeu às orações em favor do povo."
}, {
  "number" : 15,
  "text" : "Mais uma vez, houve guerra entre os filisteus e Israel. Quando Davi e seus soldados estavam no meio de uma batalha, Davi perdeu as forças e ficou exausto."
}, {
  "number" : 16,
  "text" : "Isbibenobe era descendente de gigantes, e a ponta de sua lança de bronze pesava cerca de 3,5 quilos. Ele estava armado com uma espada nova e jurou que ia matar Davi."
}, {
  "number" : 17,
  "text" : "Mas Abisai, filho de Zeruia, veio socorrer Davi e matou o filisteu. Então os homens de Davi exigiram: “O senhor não vai mais sair conosco para lutar! Por que correr o risco de apagar a lâmpada de Israel?”."
}, {
  "number" : 18,
  "text" : "Depois disso, houve outra batalha contra os filisteus, em Gobe. Enquanto lutavam, Sibecai, de Husate, matou Safe, outro descendente de gigantes."
}, {
  "number" : 19,
  "text" : "Durante uma batalha em Gobe, Elanã, filho de Jair, de Belém, matou o irmão de Golias, de Gate. O cabo de sua lança era da grossura de um eixo de tecelão."
}, {
  "number" : 20,
  "text" : "Em outra batalha com os filisteus em Gate, havia um homem de grande estatura com seis dedos em cada mão e seis dedos em cada pé, 24 dedos ao todo, que também era descendente de gigantes."
}, {
  "number" : 21,
  "text" : "Mas, quando ele desafiou os israelitas e zombou deles, foi morto por Jônatas, filho de Simeia, irmão de Davi."
}, {
  "number" : 22,
  "text" : "Esses quatro filisteus eram descendentes dos gigantes de Gate, mas Davi e seus guerreiros os mataram."
} ]