[ {
  "number" : 1,
  "text" : "Davi entoou esta canção ao SENHOR no dia em que o SENHOR o livrou de todos os seus inimigos e de Saul."
}, {
  "number" : 2,
  "text" : "Assim cantou: “O SENHOR é minha rocha, minha fortaleza e meu libertador;"
}, {
  "number" : 3,
  "text" : "meu Deus é minha rocha, em quem encontro proteção. Ele é meu escudo, o poder que me salva e meu lugar seguro. Ele é meu refúgio, meu salvador, aquele que me livra da violência."
}, {
  "number" : 4,
  "text" : "Clamei ao SENHOR, que é digno de louvor, e ele me livrou de meus inimigos."
}, {
  "number" : 5,
  "text" : "“As ondas da morte me cercaram, torrentes de destruição caíram sobre mim."
}, {
  "number" : 6,
  "text" : "A sepultura me envolveu em seus laços, a morte pôs uma armadilha em meu caminho."
}, {
  "number" : 7,
  "text" : "Em minha aflição, clamei ao SENHOR; sim, clamei a Deus por socorro. Do seu santuário ele me ouviu; meu clamor chegou a seus ouvidos."
}, {
  "number" : 8,
  "text" : "“A terra se abalou e estremeceu; tremeram os alicerces dos céus, agitaram-se por causa de sua ira."
}, {
  "number" : 9,
  "text" : "De suas narinas saiu fumaça, de sua boca, fogo consumidor; brasas vivas saíram dele."
}, {
  "number" : 10,
  "text" : "Ele abriu os céus e desceu, com nuvens escuras de tempestade sob os pés."
}, {
  "number" : 11,
  "text" : "Montado num querubim, pairava sobre as asas do vento."
}, {
  "number" : 12,
  "text" : "Envolveu-se num manto de escuridão, em densas nuvens de chuva."
}, {
  "number" : 13,
  "text" : "Um clarão resplandeceu ao seu redor, e dele saíram brasas vivas."
}, {
  "number" : 14,
  "text" : "O SENHOR trovejou dos céus; a voz do Altíssimo ressoou."
}, {
  "number" : 15,
  "text" : "Atirou flechas e dispersou seus inimigos, lançou raios e os fez fugir em confusão."
}, {
  "number" : 16,
  "text" : "Então, por ordem do SENHOR, com o forte sopro de suas narinas, o fundo do mar apareceu e os alicerces da terra ficaram expostos."
}, {
  "number" : 17,
  "text" : "“Dos céus estendeu a mão e me resgatou; tirou-me de águas profundas."
}, {
  "number" : 18,
  "text" : "Livrou-me de inimigos poderosos, dos que me odiavam e eram fortes demais para mim."
}, {
  "number" : 19,
  "text" : "Quando eu estava angustiado, eles me atacaram, mas o SENHOR me sustentou."
}, {
  "number" : 20,
  "text" : "Ele me levou a um lugar seguro, e me livrou porque se agrada de mim."
}, {
  "number" : 21,
  "text" : "O SENHOR me recompensou por minha justiça; por causa de minha inocência, me restaurou."
}, {
  "number" : 22,
  "text" : "Pois guardei os caminhos do SENHOR, não me afastei de Deus para seguir o mal."
}, {
  "number" : 23,
  "text" : "Cumpri todos os seus estatutos e nunca abandonei seus decretos."
}, {
  "number" : 24,
  "text" : "Sou inculpável diante de Deus; do pecado me guardei."
}, {
  "number" : 25,
  "text" : "O SENHOR me recompensou por minha justiça; ele viu minha inocência."
}, {
  "number" : 26,
  "text" : "“Aos fiéis te mostras fiel, e, aos íntegros, mostras integridade."
}, {
  "number" : 27,
  "text" : "Aos puros te mostras puro, mas, aos perversos, te mostras astuto."
}, {
  "number" : 28,
  "text" : "Livras os humildes, mas teus olhos observam os orgulhosos, e tu os humilhas."
}, {
  "number" : 29,
  "text" : "Ó SENHOR, tu és minha lâmpada! O SENHOR ilumina minha escuridão."
}, {
  "number" : 30,
  "text" : "Com tua força, posso atacar qualquer exército; com meu Deus, posso saltar qualquer muralha."
}, {
  "number" : 31,
  "text" : "“O caminho de Deus é perfeito: as promessas do SENHOR sempre se cumprem; ele é escudo para todos que nele se refugiam."
}, {
  "number" : 32,
  "text" : "Pois quem é Deus, senão o SENHOR? Quem é rocha firme, senão o nosso Deus?"
}, {
  "number" : 33,
  "text" : "Deus é minha fortaleza inabalável e remove os obstáculos de meu caminho."
}, {
  "number" : 34,
  "text" : "Torna meus pés ágeis como os da corça e me sustenta quando ando pelos montes."
}, {
  "number" : 35,
  "text" : "Treina minhas mãos para a batalha e fortalece meus braços para vergar o arco de bronze."
}, {
  "number" : 36,
  "text" : "Tu me deste teu escudo de vitória; teu socorro me engrandece."
}, {
  "number" : 37,
  "text" : "Abriste um caminho largo para meus pés, de modo que não vacilem."
}, {
  "number" : 38,
  "text" : "“Persegui meus inimigos e os destruí; não retornei enquanto não foram derrotados."
}, {
  "number" : 39,
  "text" : "Acabei com eles e os feri até que não pudessem se levantar; tombaram diante de meus pés."
}, {
  "number" : 40,
  "text" : "Tu me armaste fortemente para a batalha, ajoelhaste meus inimigos diante de mim."
}, {
  "number" : 41,
  "text" : "Puseste o pescoço deles sob meus pés; destruí todos que me odiavam."
}, {
  "number" : 42,
  "text" : "Procuraram ajuda, mas ninguém os socorreu; clamaram ao SENHOR, mas ele não respondeu."
}, {
  "number" : 43,
  "text" : "Eu os moí tão fino como o pó da terra; eu os esmaguei e os pisoteei como a lama das ruas."
}, {
  "number" : 44,
  "text" : "“Tu me livraste de meus acusadores e me preservaste como governante de nações; povos que eu não conhecia agora me servem."
}, {
  "number" : 45,
  "text" : "Nações estrangeiras se encolhem diante de mim; rendem-se assim que ouvem sobre os meus feitos."
}, {
  "number" : 46,
  "text" : "Todos eles perdem a coragem e, tremendo, saem de suas fortalezas."
}, {
  "number" : 47,
  "text" : "“O SENHOR vive! Louvada seja minha Rocha! Exaltado seja Deus, a Rocha da minha salvação!"
}, {
  "number" : 48,
  "text" : "Ele é o Deus que se vinga dos que me fazem o mal; sujeita as nações ao meu poder"
}, {
  "number" : 49,
  "text" : "e me livra de meus adversários. Tu me manténs em segurança, fora do alcance de meus inimigos; de homens violentos me livras."
}, {
  "number" : 50,
  "text" : "Por isso, ó SENHOR, te louvarei entre as nações; sim, cantarei louvores ao teu nome."
}, {
  "number" : 51,
  "text" : "Concedes grandes vitórias a teu rei e mostras amor por teu ungido, por Davi e todos os seus descendentes, para sempre!”."
} ]