[ {
  "number" : 1,
  "text" : "Estas são as últimas palavras de Davi: “Isto é o que diz Davi, filho de Jessé; Davi, que foi tão exaltado, Davi, o homem ungido pelo Deus de Jacó, Davi, o amável salmista de Israel."
}, {
  "number" : 2,
  "text" : "“O Espírito do SENHOR fala por meu intermédio; suas palavras estão em minha língua."
}, {
  "number" : 3,
  "text" : "O Deus de Israel falou, a Rocha de Israel me disse: ‘Aquele que governa com justiça, que governa no temor de Deus,"
}, {
  "number" : 4,
  "text" : "é como a luz da manhã ao nascer do sol, como a manhã sem nuvens, como o brilho do sol que faz crescer a grama nova depois da chuva’."
}, {
  "number" : 5,
  "text" : "“Acaso não foi minha família que Deus escolheu? Sim, ele fez comigo uma aliança sem fim, bem definida e garantida nos mínimos detalhes; ele me dará segurança e êxito."
}, {
  "number" : 6,
  "text" : "Os perversos, porém, são como espinhos lançados fora, pois ferem a mão de quem os toca."
}, {
  "number" : 7,
  "text" : "É preciso usar ferramentas de ferro para cortá-los; serão inteiramente consumidos pelo fogo”."
}, {
  "number" : 8,
  "text" : "Estes são os nomes dos guerreiros mais valentes de Davi. O primeiro era Jabesão, o hacmonita, líder dos Três, isto é, dos três guerreiros mais valentes dentre os soldados de Davi. Certa ocasião, usou sua lança para matar oitocentos soldados inimigos numa só batalha."
}, {
  "number" : 9,
  "text" : "O segundo era Eleazar, filho de Dodô, descendente de Aoí. Ele era um dos três guerreiros que estavam com Davi quando enfrentaram os filisteus depois que todo o exército israelita havia recuado."
}, {
  "number" : 10,
  "text" : "Eleazar matou filisteus até que sua mão ficou cansada demais para levantar a espada, e o SENHOR lhe deu grande vitória naquele dia. Quando o exército voltou, os soldados só tiveram de recolher os despojos."
}, {
  "number" : 11,
  "text" : "Depois dele vinha Samá, filho de Agé, de Harar. Certa ocasião, os filisteus se reuniram em Leí e atacaram os israelitas numa plantação de lentilhas. O exército israelita fugiu,"
}, {
  "number" : 12,
  "text" : "mas Samá permaneceu em sua posição no meio do campo e derrotou os filisteus. Desse modo, o SENHOR lhe deu grande vitória."
}, {
  "number" : 13,
  "text" : "Durante a colheita, quando Davi estava na caverna de Adulão, o exército filisteu acampou no vale de Refaim. Os Três — que faziam parte dos Trinta, um grupo de elite entre os valentes de Davi — desceram para encontrá-lo em Adulão."
}, {
  "number" : 14,
  "text" : "Nessa ocasião, Davi estava na fortaleza, e um destacamento filisteu havia ocupado a cidade de Belém."
}, {
  "number" : 15,
  "text" : "Davi comentou: “Ah, como seria bom beber a água pura do poço que fica junto ao portão de Belém!”."
}, {
  "number" : 16,
  "text" : "Então os Três atravessaram as fileiras dos filisteus, tiraram água do poço e a trouxeram a Davi. Ele, porém, se recusou a bebê-la. Em vez disso, derramou-a no chão como oferta ao SENHOR."
}, {
  "number" : 17,
  "text" : "“Que o SENHOR não permita que eu beba desta água!”, exclamou. “Ela é tão preciosa quanto o sangue destes homens que arriscaram a vida para trazê-la.” E Davi não a bebeu. Esses são exemplos dos feitos desses três guerreiros."
}, {
  "number" : 18,
  "text" : "Abisai, filho de Zeruia, irmão de Joabe, era líder dos Trinta. Certa ocasião, usou sua lança para matar trezentos soldados inimigos numa só batalha. Foi por causa de feitos como esse que ele se tornou tão famoso quanto os Três."
}, {
  "number" : 19,
  "text" : "Abisai era o mais conhecido dos Trinta e era seu comandante, embora não fosse um dos Três."
}, {
  "number" : 20,
  "text" : "Também havia Benaia, filho de Joiada, soldado valente de Cabzeel. Realizou muitos feitos heroicos, como matar dois grandes guerreiros de Moabe. Em outra ocasião, num dia de neve, perseguiu um leão até uma cova e o matou."
}, {
  "number" : 21,
  "text" : "Uma vez, com apenas um cajado, matou um imponente guerreiro egípcio armado com uma lança. Benaia arrancou a lança da mão do egípcio e com ela o matou."
}, {
  "number" : 22,
  "text" : "Feitos como esses tornaram Benaia tão famoso quanto os três guerreiros mais valentes."
}, {
  "number" : 23,
  "text" : "Foi mais honrado que qualquer outro membro dos Trinta, embora não fosse um dos Três. Davi o nomeou comandante de sua guarda pessoal."
}, {
  "number" : 24,
  "text" : "Entre os Trinta estavam: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"
}, {
  "number" : 25,
  "text" : "Samá, de Harode; Elica, de Harode;"
}, {
  "number" : 26,
  "text" : "Helez, de Pelom; Ira, filho de Iques, de Tecoa;"
}, {
  "number" : 27,
  "text" : "Abiezer, de Anatote; Sibecai, de Husate;"
}, {
  "number" : 28,
  "text" : "Zalmom, de Aoí; Maarai, de Netofate;"
}, {
  "number" : 29,
  "text" : "Helede, filho de Baaná, de Netofate; Itai, filho de Ribai, de Gibeá, na terra de Benjamim;"
}, {
  "number" : 30,
  "text" : "Benaia, de Piratom; Hurai, de Naal-Gaás;"
}, {
  "number" : 31,
  "text" : "Abi-Albom, de Arbate; Azmavete, de Baurim;"
}, {
  "number" : 32,
  "text" : "Eliaba, de Saalbom; os filhos de Jasém; Jônatas,"
}, {
  "number" : 33,
  "text" : "filho de Sage, de Harar; Aião, filho de Sarar, de Harar;"
}, {
  "number" : 34,
  "text" : "Elifelete, filho de Aasbai, de Maaca; Eliã, filho de Aitofel, de Gilo;"
}, {
  "number" : 35,
  "text" : "Hezro, do Carmelo; Paarai, de Arba;"
}, {
  "number" : 36,
  "text" : "Igal, filho de Natã, de Zobá; Bani, de Gade;"
}, {
  "number" : 37,
  "text" : "Zeleque, de Amom; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;"
}, {
  "number" : 38,
  "text" : "Ira, de Jatir; Garebe, de Jatir; Urias, o hitita. Ao todo, eram 37."
} ]