[ {
  "number" : 1,
  "text" : "Mais uma vez, a ira do SENHOR ardeu contra Israel e incitou Davi contra eles. “Vá e conte o povo de Israel e de Judá”, disse-lhe o SENHOR."
}, {
  "number" : 2,
  "text" : "Então o rei disse a Joabe, comandante de seu exército: “Faça uma contagem de todas as tribos de Israel, desde Dã, ao norte, até Berseba, ao sul, para que eu saiba o número exato do povo”."
}, {
  "number" : 3,
  "text" : "Joabe, porém, respondeu ao rei: “Que o SENHOR, seu Deus, dê ao rei vida longa para ver a população cem vezes mais numerosa do que é hoje! Mas por que meu senhor, o rei, deseja fazer essa contagem?”."
}, {
  "number" : 4,
  "text" : "Apesar da objeção de Joabe, o rei insistiu que fizessem o censo. Então Joabe e os comandantes do exército saíram para contar o povo de Israel."
}, {
  "number" : 5,
  "text" : "Primeiro atravessaram o Jordão e acamparam em Aroer, ao sul da cidade, no meio do vale de Gade. Em seguida, foram a Jazer,"
}, {
  "number" : 6,
  "text" : "depois, a Gileade, na terra de Tatim-Hodsi e a Dã-Jaã, e deram a volta para Sidom."
}, {
  "number" : 7,
  "text" : "Então chegaram à fortaleza de Tiro, e a todas as cidades dos heveus e dos cananeus. Por fim, dirigiram-se ao sul de Judá, até Berseba."
}, {
  "number" : 8,
  "text" : "Tendo percorrido toda a terra em nove meses e vinte dias, voltaram para Jerusalém."
}, {
  "number" : 9,
  "text" : "Joabe informou ao rei o total da contagem. Havia em Israel oitocentos mil homens aptos para irem à guerra que sabiam manejar a espada e, em Judá, havia quinhentos mil."
}, {
  "number" : 10,
  "text" : "Depois que Davi fez o censo, sua consciência começou a incomodá-lo. Ele disse ao SENHOR: “Pequei grandemente ao fazer essa contagem. Perdoe meu pecado, ó SENHOR, pois cometi uma insensatez”."
}, {
  "number" : 11,
  "text" : "Na manhã seguinte, a palavra do SENHOR veio ao profeta Gade, vidente de Davi. Esta foi a mensagem:"
}, {
  "number" : 12,
  "text" : "“Vá e diga a Davi que assim diz o SENHOR: ‘Darei a você três opções. Escolha um destes castigos, e eu o aplicarei a você’”."
}, {
  "number" : 13,
  "text" : "Gade foi a Davi e lhe perguntou: “Qual destas opções você escolhe: três anos de fome por toda a terra, três meses fugindo de seus inimigos, ou três dias de praga intensa por toda a terra? Pense bem e decida o que devo responder àquele que me enviou”."
}, {
  "number" : 14,
  "text" : "“Não tenho para onde correr nesta situação!”, respondeu Davi a Gade. “Mas é melhor cair nas mãos do SENHOR, pois sua misericórdia é grande. Que eu não caia nas mãos de homens.”"
}, {
  "number" : 15,
  "text" : "Então, naquela manhã, o SENHOR enviou sobre Israel uma praga que durou o tempo determinado. Morreram setenta mil pessoas em todo o Israel, desde Dã, ao norte, até Berseba, ao sul."
}, {
  "number" : 16,
  "text" : "Mas, quando o anjo estava pronto para destruir Jerusalém, o SENHOR teve compaixão e disse ao anjo da morte: “Pare! Já basta!”. Naquele momento, o anjo do SENHOR estava perto da eira de Araúna, o jebuseu."
}, {
  "number" : 17,
  "text" : "Quando Davi viu o anjo, disse ao SENHOR: “Fui eu que pequei e fiz o que era mau! O povo é inocente. O que fizeram? Que tua ira caia sobre mim e minha família”."
}, {
  "number" : 18,
  "text" : "Naquele dia, Gade foi a Davi e disse: “Vá e construa um altar para o SENHOR na eira de Araúna, o jebuseu”."
}, {
  "number" : 19,
  "text" : "Então Davi subiu até lá para cumprir a ordem do SENHOR."
}, {
  "number" : 20,
  "text" : "Quando Araúna viu o rei e seus servos se aproximando, saiu e curvou-se diante do rei com o rosto no chão."
}, {
  "number" : 21,
  "text" : "“Por que meu senhor, o rei, veio aqui?”, perguntou Araúna. Davi respondeu: “Vim comprar sua eira e construir nela um altar para o SENHOR, a fim de que ele faça cessar a praga”."
}, {
  "number" : 22,
  "text" : "“Pode ficar com a eira, meu senhor, o rei”, disse Araúna. “Use-a como lhe parecer melhor. Aqui estão os bois para o holocausto, e o senhor pode usar as tábuas de trilhar e as cangas dos bois como lenha para o fogo do altar."
}, {
  "number" : 23,
  "text" : "Eu lhe darei tudo, ó rei. E que o SENHOR, seu Deus, aceite seu sacrifício.”"
}, {
  "number" : 24,
  "text" : "O rei, porém, respondeu a Araúna: “Não! Faço questão de pagar por tudo. Não apresentarei ao SENHOR, meu Deus, holocaustos que nada me custaram”. Então Davi pagou cinquenta peças de prata pela eira e pelos bois."
}, {
  "number" : 25,
  "text" : "Davi construiu ali um altar ao SENHOR e ofereceu holocaustos e ofertas de paz. O SENHOR respondeu à sua oração em favor da terra, e a praga sobre Israel cessou."
} ]