[ {
  "number" : 1,
  "text" : "Então todas as tribos de Israel vieram a Hebrom para encontrar-se com Davi. “Somos do mesmo povo e raça”, disseram."
}, {
  "number" : 2,
  "text" : "“No passado, quando Saul era nosso rei, era você que liderava o exército de Israel. E o SENHOR lhe disse: ‘Você será o pastor do meu povo, Israel. Será o líder de Israel’.”"
}, {
  "number" : 3,
  "text" : "Então, ali em Hebrom, o rei Davi fez um acordo diante do SENHOR com todas as autoridades de Israel, e elas o ungiram rei de Israel."
}, {
  "number" : 4,
  "text" : "Davi tinha 30 anos quando começou a reinar e, ao todo, reinou por quarenta anos."
}, {
  "number" : 5,
  "text" : "Havia reinado sobre Judá sete anos e seis meses e, em Jerusalém, reinou sobre todo o Israel e Judá por 33 anos."
}, {
  "number" : 6,
  "text" : "Então o rei partiu com seus soldados para Jerusalém, a fim de lutar contra os jebuseus, que viviam naquele lugar. Os jebuseus zombavam de Davi: “Você jamais entrará aqui! Até os cegos e aleijados são capazes de impedi-lo!”. Diziam isso porque imaginavam estar seguros,"
}, {
  "number" : 7,
  "text" : "mas Davi tomou a fortaleza de Sião, que hoje é chamada de Cidade de Davi."
}, {
  "number" : 8,
  "text" : "No dia do ataque, Davi disse a seus soldados: “Odeio esses jebuseus ‘cegos’ e ‘aleijados’. Quem os atacar deve entrar na cidade pelo túnel de água”. Essa é a origem do ditado: “Os cegos e os aleijados não entrarão na casa”."
}, {
  "number" : 9,
  "text" : "Então Davi foi morar na fortaleza de Sião e a chamou de Cidade de Davi. Ampliou a cidade, desde o aterro até a parte interna."
}, {
  "number" : 10,
  "text" : "Davi foi se tornando cada vez mais poderoso, pois o SENHOR, o Deus dos Exércitos, estava com ele."
}, {
  "number" : 11,
  "text" : "Hirão, rei de Tiro, enviou a Davi mensageiros com madeira de cedro, carpinteiros e pedreiros, que construíram um palácio para Davi."
}, {
  "number" : 12,
  "text" : "E Davi compreendeu que o SENHOR o havia confirmado como rei sobre Israel e exaltado seu reino por causa de seu povo, Israel."
}, {
  "number" : 13,
  "text" : "Depois de mudar-se de Hebrom para Jerusalém, Davi tomou mais concubinas e esposas e teve mais filhos e filhas."
}, {
  "number" : 14,
  "text" : "Estes são os nomes dos filhos de Davi que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,"
}, {
  "number" : 15,
  "text" : "Ibar, Elisua, Nefegue, Jafia,"
}, {
  "number" : 16,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 17,
  "text" : "Quando os filisteus souberam que Davi tinha sido ungido rei de Israel, mobilizaram suas tropas para capturá-lo. Davi, porém, foi informado disso e desceu para a fortaleza."
}, {
  "number" : 18,
  "text" : "Os filisteus chegaram e se espalharam pelo vale de Refaim."
}, {
  "number" : 19,
  "text" : "Então Davi perguntou ao SENHOR: “Devo sair e lutar contra os filisteus? Tu os entregarás em minhas mãos?”. O SENHOR respondeu a Davi: “Sim, vá, pois eu certamente os entregarei em suas mãos”."
}, {
  "number" : 20,
  "text" : "Então Davi foi a Baal-Perazim e ali derrotou os filisteus, e exclamou: “O SENHOR irrompeu no meio de meus inimigos como uma violenta inundação!”. Por isso, chamou aquele lugar de Baal-Perazim."
}, {
  "number" : 21,
  "text" : "Davi e seus homens levaram os ídolos que os filisteus haviam abandonado ali."
}, {
  "number" : 22,
  "text" : "Pouco tempo depois, os filisteus voltaram a se espalhar pelo vale de Refaim."
}, {
  "number" : 23,
  "text" : "Mais uma vez, Davi consultou o SENHOR. “Não os ataque pela frente”, respondeu o SENHOR. “Em vez disso, dê a volta por trás deles e ataque-os perto dos álamos."
}, {
  "number" : 24,
  "text" : "Quando ouvir um som como de pés marchando por cima dos álamos, ataque! É o sinal de que o SENHOR vai à sua frente para derrotar o exército filisteu.”"
}, {
  "number" : 25,
  "text" : "Davi fez como o SENHOR ordenou e derrotou os filisteus por todo o caminho, desde Gibeom até Gezer."
} ]