[ {
  "number" : 1,
  "text" : "Quando o rei Davi já havia se estabelecido em seu palácio e o SENHOR lhe tinha dado descanso de todos os inimigos ao redor,"
}, {
  "number" : 2,
  "text" : "mandou chamar o profeta Natã. O rei disse: “Veja, moro num palácio, uma casa de cedro, enquanto a arca de Deus está lá fora, numa simples tenda”."
}, {
  "number" : 3,
  "text" : "Natã respondeu ao rei: “Faça o que tem em mente, pois o SENHOR está com o rei”."
}, {
  "number" : 4,
  "text" : "Naquela mesma noite, porém, o SENHOR disse a Natã:"
}, {
  "number" : 5,
  "text" : "“Vá e diga a meu servo Davi que assim diz o SENHOR: ‘Acaso cabe a você construir uma casa para eu habitar?"
}, {
  "number" : 6,
  "text" : "Desde o dia em que tirei os israelitas do Egito até hoje, nunca morei numa casa. Sempre acompanhei o povo de um lugar para o outro numa tenda, num tabernáculo."
}, {
  "number" : 7,
  "text" : "E, no entanto, onde quer que eu tenha ido com os israelitas, nunca me queixei às tribos de Israel e aos pastores de meu povo. Nunca lhes perguntei: Por que não construíram para mim um palácio, uma casa de cedro?’."
}, {
  "number" : 8,
  "text" : "“Agora vá e diga a meu servo Davi que assim diz o SENHOR dos Exércitos: ‘Eu o tirei das pastagens onde você cuidava das ovelhas e o escolhi para ser o líder de meu povo, Israel."
}, {
  "number" : 9,
  "text" : "Estive com você por onde andou e destruí todos os seus inimigos diante de seus olhos. Agora, tornarei seu nome tão conhecido quanto o dos homens mais importantes da terra!"
}, {
  "number" : 10,
  "text" : "Providenciarei uma terra para meu povo, Israel, e os plantarei num lugar seguro, onde jamais serão perturbados. Nações perversas não os oprimirão como fizeram no passado,"
}, {
  "number" : 11,
  "text" : "desde o tempo em que nomeei juízes para governar meu povo, Israel. Eu lhes darei descanso de todos os seus inimigos’. “‘Além disso, o SENHOR declara que fará uma casa para você, uma dinastia real!"
}, {
  "number" : 12,
  "text" : "Pois, quando você morrer e for sepultado com seus antepassados, escolherei um de seus filhos, de sua própria descendência, e estabelecerei seu reino."
}, {
  "number" : 13,
  "text" : "Ele é que construirá uma casa para meu nome, e estabelecerei seu trono para sempre."
}, {
  "number" : 14,
  "text" : "Eu serei seu pai, e ele será meu filho. Se ele pecar, eu o corrigirei e disciplinarei com a vara, como qualquer outro pai faria."
}, {
  "number" : 15,
  "text" : "Contudo, não retirarei dele meu favor, como o retirei de Saul, quando o removi do seu caminho."
}, {
  "number" : 16,
  "text" : "Sua casa e seu reino continuarão para sempre diante de mim, e seu trono será estabelecido para sempre’”."
}, {
  "number" : 17,
  "text" : "Natã voltou até Davi e contou ao rei tudo que o SENHOR lhe tinha revelado."
}, {
  "number" : 18,
  "text" : "Então o rei Davi entrou no santuário, pôs-se diante do SENHOR e orou: “Quem sou eu, ó Soberano SENHOR, e o que é minha família, para que me trouxesses até aqui?"
}, {
  "number" : 19,
  "text" : "E agora, Soberano SENHOR, como se isso não bastasse, dizes que dará a teu servo uma dinastia duradoura! Tratas a todos dessa forma, ó Soberano SENHOR?"
}, {
  "number" : 20,
  "text" : "“Que mais posso dizer-te? Tu sabes como teu servo é de fato, ó Soberano SENHOR."
}, {
  "number" : 21,
  "text" : "Por causa de tua promessa e de acordo com tua vontade, fizeste todas estas grandes coisas e as tornaste conhecidas a teu servo."
}, {
  "number" : 22,
  "text" : "“Quão grande és, ó Soberano SENHOR! Não há ninguém igual a ti! Jamais ouvimos falar de outro Deus como tu!"
}, {
  "number" : 23,
  "text" : "Engrandeceste teu nome ao livrar teu povo do Egito. Realizaste milagres impressionantes e removeste as nações e os deuses do caminho de teu povo."
}, {
  "number" : 24,
  "text" : "Fizeste de Israel teu próprio povo para sempre, e tu, ó SENHOR, te tornaste seu Deus."
}, {
  "number" : 25,
  "text" : "“E agora, ó SENHOR Deus, sou teu servo; faze o que prometeste a meu respeito e de minha família. Confirma-o como uma promessa que durará para sempre."
}, {
  "number" : 26,
  "text" : "Que o teu nome seja honrado para sempre, a fim de que todos digam: ‘O SENHOR dos Exércitos é o Deus de Israel!’. E que a dinastia de teu servo Davi permaneça diante de ti para sempre."
}, {
  "number" : 27,
  "text" : "“Ó SENHOR dos Exércitos, o Deus de Israel, tive a coragem de fazer-te esta oração porque revelaste tudo isso a teu servo ao dizer: ‘Farei uma casa para você, uma dinastia real!’."
}, {
  "number" : 28,
  "text" : "Pois tu és Deus, ó Soberano SENHOR. Tuas palavras são verdadeiras, e tu prometeste estas coisas boas a teu servo."
}, {
  "number" : 29,
  "text" : "E agora, que seja do teu agrado abençoar a casa de teu servo, para que ela permaneça para sempre diante de ti. Pois tu falaste, ó Soberano SENHOR, e quando concedes uma bênção a teu servo, é uma bênção para sempre!”."
} ]