[ {
  "number" : 1,
  "text" : "Depois disso, Davi derrotou e sujeitou os filisteus, conquistando Gate, sua maior cidade."
}, {
  "number" : 2,
  "text" : "Também conquistou a terra de Moabe. Fez os moabitas se deitarem no chão numa fileira e os mediu com uma corda, formando grupos. Para cada grupo que poupou, executou dois grupos. Assim Davi sujeitou os moabitas, e eles lhe pagaram tributo."
}, {
  "number" : 3,
  "text" : "Davi também derrotou Hadadezer, filho de Reobe, rei de Zobá, quando Hadadezer tentou recuperar o controle da região do rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi tomou mil carros de guerra, sete mil cavaleiros e vinte mil soldados da infantaria. Levou cavalos suficientes para cem carros de guerra e aleijou o restante."
}, {
  "number" : 5,
  "text" : "Quando os sírios de Damasco chegaram para ajudar o rei Hadadezer, Davi matou 22 mil deles."
}, {
  "number" : 6,
  "text" : "Então colocou destacamentos de seu exército em Damasco, a capital dos sírios. Assim Davi sujeitou os sírios, e eles lhe pagaram tributo. O SENHOR concedia vitórias a Davi por onde quer que ele fosse."
}, {
  "number" : 7,
  "text" : "Davi levou para Jerusalém os escudos de ouro dos oficiais de Hadadezer,"
}, {
  "number" : 8,
  "text" : "além de grande quantidade de bronze de Tebá e de Berotai, cidades que pertenciam a Hadadezer."
}, {
  "number" : 9,
  "text" : "Quando Toí, rei de Hamate, soube que Davi tinha destruído todo o exército de Hadadezer,"
}, {
  "number" : 10,
  "text" : "enviou seu filho Jorão para parabenizar Davi por sua campanha bem-sucedida. Hadadezer e Toí eram inimigos e sempre estavam em guerra. Jorão presenteou Davi com objetos de prata, ouro e bronze."
}, {
  "number" : 11,
  "text" : "O rei Davi dedicou todos esses presentes ao SENHOR, como fez com a prata e o ouro das outras nações que havia derrotado:"
}, {
  "number" : 12,
  "text" : "de Edom, Moabe, Amom, da Filístia e de Amaleque, além de Hadadezer, filho de Reobe, rei de Zobá."
}, {
  "number" : 13,
  "text" : "Davi se tornou ainda mais conhecido ao voltar da batalha em que matou dezoito mil edomitas no vale do Sal."
}, {
  "number" : 14,
  "text" : "Davi colocou destacamentos de seu exército em todo o território de Edom, e assim sujeitou todos os edomitas. O SENHOR concedia vitórias a Davi por onde quer que ele fosse."
}, {
  "number" : 15,
  "text" : "Davi reinou sobre todo o Israel e fazia o que era justo e correto para seu povo."
}, {
  "number" : 16,
  "text" : "Joabe, filho de Zeruia, era comandante de seu exército. Josafá, filho de Ailude, era o historiador do reino."
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram os sacerdotes. Seraías era o secretário da corte."
}, {
  "number" : 18,
  "text" : "Benaia, filho de Joiada, era comandante da guarda pessoal do rei. E os filhos de Davi serviam como líderes sacerdotais."
} ]