[ {
  "number" : 1,
  "text" : "Certo dia, Davi perguntou: “Resta alguém da família de Saul, a quem eu possa mostrar bondade por causa de Jônatas?”."
}, {
  "number" : 2,
  "text" : "Havia um servo da família de Saul, cujo nome era Ziba, e o trouxeram a Davi. “Você é Ziba?”, perguntou o rei. “Sim, seu servo, meu senhor!”, respondeu Ziba."
}, {
  "number" : 3,
  "text" : "Então o rei lhe perguntou: “Resta alguém da família de Saul? Se resta, gostaria de mostrar a bondade de Deus para com ele”. “Um dos filhos de Jônatas ainda está vivo”, respondeu Ziba. “Ele é aleijado dos dois pés.”"
}, {
  "number" : 4,
  "text" : "“Onde ele está?”, perguntou o rei. Ziba respondeu: “Em Lo-Debar, na casa de Maquir, filho de Amiel”."
}, {
  "number" : 5,
  "text" : "Então Davi mandou buscá-lo na casa de Maquir."
}, {
  "number" : 6,
  "text" : "Seu nome era Mefibosete, filho de Jônatas, filho de Saul. Quando compareceu diante de Davi, curvou-se com o rosto no chão. Davi disse: “Saudações, Mefibosete”. Mefibosete respondeu: “Aqui está seu servo, meu senhor!”."
}, {
  "number" : 7,
  "text" : "“Não tenha medo”, disse Davi. “Quero mostrar bondade a você por causa de Jônatas, seu pai. Vou lhe dar todas as terras que pertenciam a seu avô Saul, e você comerá sempre aqui comigo, à mesa do rei.”"
}, {
  "number" : 8,
  "text" : "Mefibosete se prostrou e disse: “Quem é seu servo, para que o senhor mostre bondade a alguém como eu, que não vale mais que um cão morto?”."
}, {
  "number" : 9,
  "text" : "Então o rei mandou chamar Ziba, servo de Saul, e disse: “Dei ao neto de seu senhor tudo que pertencia a Saul e sua família."
}, {
  "number" : 10,
  "text" : "Você, seus filhos e servos cultivarão a terra para ele, a fim de produzir alimento para a casa de seu senhor. Mefibosete, neto de seu senhor, comerá sempre à minha mesa”. Ziba tinha quinze filhos e vinte servos."
}, {
  "number" : 11,
  "text" : "“Sou seu servo”, respondeu Ziba. “Farei tudo que meu senhor, o rei, mandou.” E, daquele momento em diante, Mefibosete passou a comer à mesa de Davi, como se fosse um de seus filhos."
}, {
  "number" : 12,
  "text" : "Mefibosete tinha um filho ainda jovem chamado Mica. Daquele momento em diante, todos os membros da casa de Ziba se tornaram servos de Mefibosete."
}, {
  "number" : 13,
  "text" : "E Mefibosete, que era aleijado dos dois pés, morava em Jerusalém e comia sempre à mesa do rei."
} ]