[ {
  "number" : 1,
  "text" : "Estas são as palavras de Jeremias, filho de Hilquias, um dos sacerdotes da cidade de Anatote, na terra de Benjamim."
}, {
  "number" : 2,
  "text" : "O SENHOR lhe deu esta mensagem no décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá."
}, {
  "number" : 3,
  "text" : "Também lhe deu outras mensagens durante todo o reinado de Jeoaquim, filho de Josias, rei de Judá, até o décimo primeiro ano do reinado de Zedequias, outro filho de Josias. Em agosto daquele ano, o povo de Jerusalém foi levado para o exílio."
}, {
  "number" : 4,
  "text" : "O SENHOR me deu esta mensagem:"
}, {
  "number" : 5,
  "text" : "“Eu o conheci antes de formá-lo no ventre de sua mãe; antes de você nascer, eu o separei e o nomeei para ser meu profeta às nações”."
}, {
  "number" : 6,
  "text" : "Então eu disse: “Ó Soberano SENHOR, não sou capaz de falar em teu nome! Sou jovem demais para isso!”."
}, {
  "number" : 7,
  "text" : "O SENHOR respondeu: “Não diga: ‘Sou jovem demais’, pois você irá aonde eu o enviar e dirá o que eu lhe ordenar."
}, {
  "number" : 8,
  "text" : "E não tenha medo do povo, pois estarei com você e o protegerei. Eu, o SENHOR, falei!”."
}, {
  "number" : 9,
  "text" : "Então o SENHOR estendeu a mão, tocou minha boca e disse: “Veja, coloquei minhas palavras em sua boca!"
}, {
  "number" : 10,
  "text" : "Hoje lhe dou autoridade para enfrentar nações e reinos, para arrancar e derrubar, para destruir e arrasar, para edificar e plantar”."
}, {
  "number" : 11,
  "text" : "Então o SENHOR me disse: “O que você vê, Jeremias?”. Eu respondi: “Vejo o ramo de uma amen­doeira”."
}, {
  "number" : 12,
  "text" : "“Você viu bem”, disse o SENHOR. “Isso significa que estou vigiando e certamente realizarei todos os meus planos.”"
}, {
  "number" : 13,
  "text" : "Então o SENHOR falou comigo outra vez e perguntou: “O que vê agora?”. Respondi: “Vejo uma panela fervendo, derramando-se do norte para cá”."
}, {
  "number" : 14,
  "text" : "O SENHOR disse: “Terror vindo do norte ferverá e se derramará sobre o povo desta terra."
}, {
  "number" : 15,
  "text" : "Ouça! Estou convocando todos os exércitos dos reinos do norte. Eu, o SENHOR, falei! “Eles colocarão seus tronos junto aos portões de Jerusalém. Atacarão seus muros e todas as outras cidades de Judá."
}, {
  "number" : 16,
  "text" : "Pronunciarei julgamento contra meu povo por toda a sua maldade, por terem me abandonado e queimado incenso para outros deuses; adoram ídolos que fizeram com as próprias mãos!"
}, {
  "number" : 17,
  "text" : "“Levante-se e prepare-se para agir; diga-lhes tudo que eu ordenar. Não tenha medo deles, senão o farei parecer medroso diante deles."
}, {
  "number" : 18,
  "text" : "Pois hoje eu o fortaleci como uma cidade fortificada, como uma coluna de ferro ou um muro de bronze. Você enfrentará toda esta terra: os reis, os oficiais, os sacerdotes e o povo de Judá."
}, {
  "number" : 19,
  "text" : "Eles lutarão contra você, mas não vencerão, pois estou com você e o protegerei. Eu, o SENHOR, falei!”."
} ]