[ {
  "number" : 1,
  "text" : "Ó Israel, ouça esta palavra do SENHOR para você!"
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR: “Não se comportem como as outras nações, que tentam ler seu futuro nas estrelas. Não tenham medo de suas previsões, ainda que elas encham outras nações de terror."
}, {
  "number" : 3,
  "text" : "Os costumes dessas nações são inúteis: cortam uma árvore, e dela o artesão esculpe um ídolo."
}, {
  "number" : 4,
  "text" : "Enfeitam-no com ouro e prata e fixam-no com martelo e pregos, para que não tombe."
}, {
  "number" : 5,
  "text" : "Seus deuses são como espantalhos numa plantação de pepinos. Não são capazes de falar e precisam ser carregados, pois não conseguem andar. Não tenham medo desses deuses, pois não podem lhes fazer nem mal, nem bem”."
}, {
  "number" : 6,
  "text" : "SENHOR, não há ninguém semelhante a ti! Tu és grande, e teu nome é poderoso."
}, {
  "number" : 7,
  "text" : "Quem não te temeria, ó Rei das nações? Esse título pertence a ti somente! Entre todos os sábios da terra e em todos os reinos do mundo, não há ninguém semelhante a ti."
}, {
  "number" : 8,
  "text" : "Os que adoram ídolos são tolos e insensatos; adoram objetos feitos de madeira."
}, {
  "number" : 9,
  "text" : "Trazem placas de prata batida de Társis e ouro de Ufaz e entregam a artesãos habilidosos, que fazem seus ídolos. Vestem-nos com mantos azuis e roxos, feitos por hábeis alfaiates."
}, {
  "number" : 10,
  "text" : "Mas o SENHOR é o único Deus verdadeiro; ele é o Deus vivo e o Rei eterno! A terra treme com sua ira; as nações não podem suportar sua fúria."
}, {
  "number" : 11,
  "text" : "Diga isto àqueles que adoram outros deuses: “Esses deuses, que não fizeram os céus nem a terra, desaparecerão da terra e de debaixo dos céus”."
}, {
  "number" : 12,
  "text" : "O SENHOR, porém, fez a terra com seu poder e a estabeleceu com sua sabedoria. Com seu entendimento, estendeu os céus."
}, {
  "number" : 13,
  "text" : "Quando fala no meio do trovão, as chuvas rugem nos céus. Eleva as nuvens acima da terra, envia relâmpagos com a chuva e ordena que o vento saia de seus depósitos."
}, {
  "number" : 14,
  "text" : "Todo ser humano é tolo e não tem conhecimento! Os artesãos são envergonhados pelos ídolos que fazem, pois as imagens que esculpiram são uma fraude; não têm fôlego nem poder."
}, {
  "number" : 15,
  "text" : "Os ídolos são inúteis, são mentiras ridículas; no dia do acerto de contas, serão todos destruídos."
}, {
  "number" : 16,
  "text" : "Mas o Deus de Israel não é como esses ídolos; ele é o Criador de todas as coisas, incluindo Israel, a nação que lhe pertence. Seu nome é SENHOR dos Exércitos!"
}, {
  "number" : 17,
  "text" : "Reúnam seus pertences e preparem-se para partir; o cerco está para começar."
}, {
  "number" : 18,
  "text" : "Pois assim diz o SENHOR: “Lançarei fora repentinamente todos vocês que vivem nesta terra. Derramarei sobre vocês grandes aflições; finalmente sentirão minha ira”."
}, {
  "number" : 19,
  "text" : "Minha ferida é grave, e minha dor é grande. Minha doença não tem cura, mas devo suportá-la."
}, {
  "number" : 20,
  "text" : "Destruíram minha casa, e não resta ninguém que me ajude a reconstruí-la. Levaram meus filhos; nunca mais os verei."
}, {
  "number" : 21,
  "text" : "Os pastores do meu povo perderam a razão; não buscam mais o SENHOR. Por isso fracassaram, e seus rebanhos estão espalhados."
}, {
  "number" : 22,
  "text" : "Ouçam o ruído assustador dos grandes exércitos que avançam do norte! As cidades de Judá serão destruídas e se tornarão morada de chacais."
}, {
  "number" : 23,
  "text" : "Eu sei, ó SENHOR, que nossa vida não nos pertence; não somos capazes de planejar o próprio caminho."
}, {
  "number" : 24,
  "text" : "Por isso, SENHOR, corrige-me, mas não sejas severo demais; não uses tua ira, pois se o fizesses eu morreria."
}, {
  "number" : 25,
  "text" : "Derrama tua fúria sobre as nações que não te conhecem, sobre os povos que não invocam teu nome. Pois devoraram teu povo, Israel; sim, o devoraram e o consumiram, transformando a terra num lugar desolado."
} ]