[ {
  "number" : 1,
  "text" : "O SENHOR me disse: “Vá e fale diretamente com o rei de Judá. Diga-lhe:"
}, {
  "number" : 2,
  "text" : "‘Ouça esta mensagem do SENHOR, ó rei de Judá, sentado no trono de Davi. Que seus servos e todo o seu povo também escutem."
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR: Sejam imparciais e justos. Ajudem os que são explorados e livrem-nos de seus opressores. Abandonem suas maldades: não maltratem os estrangeiros, nem os órfãos, nem as viúvas e parem de matar inocentes!"
}, {
  "number" : 4,
  "text" : "Se me obedecerem, sempre haverá um descendente de Davi sentado no trono em Jerusalém. O rei passará pelas portas do palácio em carruagens e cavalos, acompanhado de seus servos e súditos."
}, {
  "number" : 5,
  "text" : "Mas, se vocês não derem ouvidos a esta advertência, juro por meu próprio nome, diz o SENHOR, que este palácio se tornará um monte de escombros’”."
}, {
  "number" : 6,
  "text" : "Assim diz o SENHOR acerca do palácio de Judá: “Eu o amo tanto quanto a fértil floresta de Gileade e os bosques verdes do Líbano. Contudo, o transformarei num deserto, e ninguém habitará dentro de seus muros."
}, {
  "number" : 7,
  "text" : "Chamarei demolidores, que trarão consigo suas ferramentas. Arrancarão suas belas vigas de cedro e as lançarão no fogo."
}, {
  "number" : 8,
  "text" : "“Pessoas de muitas nações passarão pelas ruínas desta cidade e dirão umas às outras: ‘Por que o SENHOR destruiu esta grande cidade?’."
}, {
  "number" : 9,
  "text" : "E a resposta será: ‘Porque eles quebraram sua aliança com o SENHOR, seu Deus, ao adorar e servir outros deuses’”."
}, {
  "number" : 10,
  "text" : "Não chorem pelo rei morto nem lamentem sua perda; chorem, porém, pelo rei que foi levado como prisioneiro, pois nunca mais voltará nem verá sua terra natal."
}, {
  "number" : 11,
  "text" : "Pois assim diz o SENHOR acerca de Jeoacaz, que sucedeu seu pai, o rei Josias, e foi levado para o exílio: “Ele jamais voltará."
}, {
  "number" : 12,
  "text" : "Morrerá exilado numa terra distante e nunca mais verá sua terra natal”."
}, {
  "number" : 13,
  "text" : "“Que aflição espera Jeoaquim, que edifica seu palácio de forma desonesta! Constrói suas paredes com injustiça, pois obriga gente do seu povo a trabalhar sem pagar salário."
}, {
  "number" : 14,
  "text" : "Diz: ‘Construirei para mim um palácio magnífico, com salas espaçosas e muitas janelas. Revestirei tudo com painéis de cedro e pintarei de vermelho vívido’."
}, {
  "number" : 15,
  "text" : "Mas um belo palácio de cedro não faz um grande rei! Josias, seu pai, também tinha muita comida e bebida, mas em tudo que fazia era justo e íntegro; por isso tudo deu certo para ele."
}, {
  "number" : 16,
  "text" : "Fez justiça ao pobre e ao necessitado e os ajudou, e tudo lhe correu bem. Não é isso que significa me conhecer?”, diz o SENHOR."
}, {
  "number" : 17,
  "text" : "“Você, porém, só tem olhos para a cobiça e a desonestidade; derrama sangue inocente e reina com crueldade e opressão.”"
}, {
  "number" : 18,
  "text" : "Portanto, assim diz o SENHOR acerca de Jeoaquim, filho de Josias, rei de Judá: “O povo não lamentará por ele, nem clamará: ‘Que tristeza, meu irmão! Que tristeza, minha irmã!’. Seus súditos não lamentarão por ele, nem clamarão: ‘Que tristeza, nosso senhor morreu! Que tristeza, sua majestade se foi!’."
}, {
  "number" : 19,
  "text" : "Será enterrado como se enterra um jumento: arrastado e jogado fora dos portões de Jerusalém."
}, {
  "number" : 20,
  "text" : "Chore por seus aliados no Líbano, grite por eles em Basã. Procure-os nas regiões a oeste do rio; veja, foram todos destruídos!"
}, {
  "number" : 21,
  "text" : "Eu o adverti quando você era próspero, mas você respondeu: ‘Recuso-me a ouvir’. Sempre foi assim, desde a juventude; nunca me obedece!"
}, {
  "number" : 22,
  "text" : "Agora o vento levará para longe seus aliados; todos os seus amigos serão levados para o exílio. Então certamente verá sua perversidade e ficará envergonhado."
}, {
  "number" : 23,
  "text" : "Você que mora num lindo palácio, todo revestido de madeira de cedro do Líbano, logo gemerá com pontadas de angústia, como as dores da mulher em trabalho de parto.”"
}, {
  "number" : 24,
  "text" : "“Tão certo como eu vivo”, diz o SENHOR, “eu o abandonarei, Joaquim, filho de Jeoaquim, rei de Judá. Mesmo que você fosse o anel de selar em minha mão direita, eu o arrancaria."
}, {
  "number" : 25,
  "text" : "Eu o entregarei àqueles que procuram matá-lo, àqueles que você tanto teme: o rei Nabucodonosor da Babilônia e o exército babilônio."
}, {
  "number" : 26,
  "text" : "Expulsarei você e sua mãe desta terra e vocês morrerão em nação estrangeira, e não em sua terra natal."
}, {
  "number" : 27,
  "text" : "Jamais voltarão à terra pela qual anseiam."
}, {
  "number" : 28,
  "text" : "“Por que esse homem, Joaquim, é como um vaso quebrado, jogado fora? Por que ele e seus filhos serão exilados em terra estrangeira?"
}, {
  "number" : 29,
  "text" : "Ó terra, terra, terra de Judá! Ouça esta mensagem do SENHOR!"
}, {
  "number" : 30,
  "text" : "Assim diz o SENHOR: ‘Registrem Joaquim como homem sem filhos. Ele não terá êxito, pois não terá filhos que o sucedam no trono de Davi para reinar em Judá’.”"
} ]