[ {
  "number" : 1,
  "text" : "“Que aflição espera os pastores de minhas ovelhas, pois destruíram e dispersaram aqueles de quem deviam cuidar”, diz o SENHOR."
}, {
  "number" : 2,
  "text" : "Portanto, assim diz o SENHOR, o Deus de Israel, a esses líderes do povo: “Em vez de cuidarem do meu rebanho e o conduzirem em segurança, vocês o abandonaram e o levaram à destruição. Agora, eu os castigarei pelo mal que fizeram."
}, {
  "number" : 3,
  "text" : "Contudo, reunirei o remanescente do meu rebanho das terras para onde os expulsei. Eu os trarei de volta para seu curral, e eles serão férteis e se multiplicarão."
}, {
  "number" : 4,
  "text" : "Em seguida, nomearei bons pastores que cuidarão dessas ovelhas. Elas nunca mais terão medo, e nenhuma delas se perderá. Eu, o SENHOR, falei!"
}, {
  "number" : 5,
  "text" : "“Pois está chegando o dia”, diz o SENHOR, “em que levantarei um Renovo, um descendente justo, da linhagem do rei Davi. Ele reinará com sabedoria e fará o que é justo e certo em toda a terra."
}, {
  "number" : 6,
  "text" : "E este será seu nome: ‘O SENHOR é nossa justiça’. Nesse dia, Judá será salvo, e Israel viverá em segurança."
}, {
  "number" : 7,
  "text" : "“Está chegando o dia”, diz o SENHOR, “em que as pessoas que fizerem um juramento não dirão: ‘Tão certo como vive o SENHOR, que tirou o povo de Israel da terra do Egito’."
}, {
  "number" : 8,
  "text" : "Em vez disso, dirão: ‘Tão certo como vive o SENHOR, que trouxe o povo de Israel de volta da terra do norte e de todas as nações onde os havia exilado’. Então viverão em sua própria terra.”"
}, {
  "number" : 9,
  "text" : "Meu coração está quebrantado por causa dos falsos profetas, e todos os meus ossos tremem. Cambaleio como um bêbado, como alguém vencido pelo vinho, por causa das santas palavras que o SENHOR pronunciou contra eles."
}, {
  "number" : 10,
  "text" : "Pois a terra está cheia de adultério e debaixo de maldição. A terra está de luto; os pastos do deserto secaram. Pois todos praticam o mal e abusam do poder."
}, {
  "number" : 11,
  "text" : "“Até os sacerdotes e profetas são homens corrompidos. Vi seus atos desprezíveis aqui mesmo, em meu templo”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "“Portanto, os caminhos deles se tornarão escorregadios. Serão perseguidos na escuridão, e ali cairão. Pois trarei calamidade sobre eles no tempo determinado para seu castigo. Eu, o SENHOR, falei!"
}, {
  "number" : 13,
  "text" : "“Vi que os profetas de Samaria eram terríveis, pois profetizavam em nome de Baal e faziam Israel, meu povo, pecar."
}, {
  "number" : 14,
  "text" : "Agora, porém, vejo que os profetas de Jerusalém são ainda piores; cometem adultério, gostam da desonestidade e incentivam quem pratica o mal, para que ninguém se arrependa de sua maldade. Esses profetas são tão perversos quanto os habitantes de Sodoma e Gomorra.”"
}, {
  "number" : 15,
  "text" : "Portanto, assim diz o SENHOR dos Exércitos acerca dos profetas: “Eu os alimentarei com amargura e lhes darei veneno para beber, pois foi por causa dos profetas de Jerusalém que a perversidade encheu esta terra”."
}, {
  "number" : 16,
  "text" : "Assim diz o SENHOR dos Exércitos a seu povo: “Não deem ouvidos a esses profetas quando profetizam para vocês e os enchem de falsas esperanças. Eles inventam tudo que dizem; não falam da parte do SENHOR."
}, {
  "number" : 17,
  "text" : "Vivem repetindo aos que desprezam minha palavra: ‘O SENHOR diz que terão paz!’. E aos que seguem os desejos teimosos de seu coração, dizem: ‘Nada de mal lhes acontecerá!’."
}, {
  "number" : 18,
  "text" : "“Acaso algum desses profetas esteve na presença do SENHOR para ouvir suas palavras? Algum deles prestou atenção e obedeceu?"
}, {
  "number" : 19,
  "text" : "Vejam, a ira do SENHOR irrompe como uma tempestade, um vendaval sobre a cabeça dos perversos!"
}, {
  "number" : 20,
  "text" : "A ira do SENHOR não passará até que ele cumpra tudo que planejou. Em dias futuros, vocês entenderão tudo isso claramente."
}, {
  "number" : 21,
  "text" : "“Não enviei esses profetas, mas eles correm de um lado para o outro. Não lhes dei mensagem alguma, e ainda assim continuam a profetizar."
}, {
  "number" : 22,
  "text" : "Se houvessem estado diante de mim e me ouvido, teriam anunciado minhas palavras e levado meu povo a se arrepender de seus maus caminhos e suas más ações."
}, {
  "number" : 23,
  "text" : "Acaso sou Deus apenas de perto?”, diz o SENHOR. “Não sou Deus também de longe?"
}, {
  "number" : 24,
  "text" : "Pode alguém se esconder de mim onde eu não veja? Não estou em toda parte, nos céus e na terra?”, diz o SENHOR."
}, {
  "number" : 25,
  "text" : "“Ouvi esses profetas dizerem: ‘Tive um sonho! Tive um sonho!’ e depois contarem mentiras em meu nome."
}, {
  "number" : 26,
  "text" : "Até quando isso continuará? Se são profetas, são profetas do engano e inventam tudo que dizem."
}, {
  "number" : 27,
  "text" : "Relatando esses sonhos falsos, procuram fazer meu povo se esquecer de mim, como seus antepassados se esqueceram de mim ao adorar os ídolos de Baal."
}, {
  "number" : 28,
  "text" : "“Que esses falsos profetas relatem seus sonhos, mas que meus verdadeiros mensageiros proclamem fielmente todas as minhas palavras; há diferença entre palha e trigo!"
}, {
  "number" : 29,
  "text" : "Acaso minha palavra não arde como fogo?”, diz o SENHOR. “Não é como martelo que despedaça a rocha?"
}, {
  "number" : 30,
  "text" : "“Portanto”, diz o SENHOR, “sou contra esses profetas que roubam palavras uns dos outros e afirmam que as receberam de mim."
}, {
  "number" : 31,
  "text" : "Sou contra esses profetas cheios de lábia que dizem: ‘Esta profecia é do SENHOR!’."
}, {
  "number" : 32,
  "text" : "Sou contra esses falsos profetas. Seus sonhos imaginários são mentiras descaradas que fazem meu povo pecar. Não os enviei nem os nomeei, e eles não têm nada a dizer a este povo. Eu, o SENHOR, falei!”"
}, {
  "number" : 33,
  "text" : "“Se alguém do povo, ou algum dos profetas ou dos sacerdotes lhe perguntar: ‘Que palavras pesadas o SENHOR lhe deu para anunciar hoje?’, responda: ‘Vocês são o peso! O SENHOR diz que os abandonará!’."
}, {
  "number" : 34,
  "text" : "“Se algum profeta, sacerdote ou qualquer outra pessoa disser: ‘Tenho uma profecia do SENHOR’, castigarei essa pessoa e toda a sua família."
}, {
  "number" : 35,
  "text" : "Perguntem uns aos outros: ‘Qual é a resposta do SENHOR?’, ou ‘O que o SENHOR diz?’."
}, {
  "number" : 36,
  "text" : "Mas parem de usar a expressão ‘profecia do SENHOR’. Pois alguns a usam para conferir autoridade às próprias ideias e distorcem as palavras de nosso Deus, o Deus vivo, o SENHOR dos Exércitos."
}, {
  "number" : 37,
  "text" : "“Isto é o que você dirá aos profetas: ‘Qual é a resposta do SENHOR?’, ou ‘O que o SENHOR diz?’."
}, {
  "number" : 38,
  "text" : "Mas, se responderem: ‘Esta é uma profecia do SENHOR!’, você deve dizer: ‘Assim diz o SENHOR: Porque usaram a expressão ‘profecia do SENHOR’, embora eu os tenha advertido de que não a usassem,"
}, {
  "number" : 39,
  "text" : "eu me esquecerei completamente de vocês. Sim, os expulsarei de minha presença, junto com esta cidade que dei a vocês e a seus antepassados."
}, {
  "number" : 40,
  "text" : "Farei de vocês objeto de ridículo, e seu nome será infame para sempre’.”"
} ]