[ {
  "number" : 1,
  "text" : "Jeremias recebeu esta mensagem do SENHOR no início do reinado de Zedequias, filho de Josias, rei de Judá."
}, {
  "number" : 2,
  "text" : "Assim me disse o SENHOR: “Faça um jugo, ponha-o sobre o pescoço e prenda-o com cordas de couro."
}, {
  "number" : 3,
  "text" : "Depois, envie mensagens aos reis de Edom, Moabe, Amom, Tiro e Sidom por meio dos embaixadores que vieram ver o rei Zedequias em Jerusalém."
}, {
  "number" : 4,
  "text" : "Diga-lhes que transmitam esta mensagem a seus senhores: ‘Assim diz o SENHOR dos Exércitos, o Deus de Israel:"
}, {
  "number" : 5,
  "text" : "Com minha grande força e meu braço poderoso, fiz a terra, todas as pessoas e todos os animais. Isso tudo é meu, e posso entregá-lo a quem eu quiser."
}, {
  "number" : 6,
  "text" : "Agora, entregarei suas nações a meu servo, Nabucodonosor, rei da Babilônia. Coloquei tudo debaixo de seu controle, até os animais selvagens."
}, {
  "number" : 7,
  "text" : "Todas as nações servirão a ele, seu filho e seu neto, até terminar o tempo deles. Então, muitas nações e grandes reis conquistarão e dominarão a Babilônia."
}, {
  "number" : 8,
  "text" : "Submetam-se, portanto, ao rei da Babilônia e sirvam-no. Coloquem o pescoço debaixo do jugo da Babilônia. Eu castigarei qualquer nação que se recusar a servi-lo. Enviarei guerra, fome e doença sobre essa nação até que a Babilônia a conquiste."
}, {
  "number" : 9,
  "text" : "“‘Não deem ouvidos a seus falsos profetas, adivinhos, intérpretes de sonhos, médiuns e feiticeiros, que dizem: ‘O rei da Babilônia não os dominará’."
}, {
  "number" : 10,
  "text" : "São todos mentirosos, e suas mentiras os levarão a ser expulsos da terra. Eu os expulsarei e os enviarei para longe, e vocês morrerão."
}, {
  "number" : 11,
  "text" : "Mas a nação que se sujeitar ao rei da Babilônia poderá continuar em sua terra e ­cultivá-la. Eu, o SENHOR, falei!’”."
}, {
  "number" : 12,
  "text" : "Depois, repeti a mesma mensagem a Zedequias, rei de Judá: “Submeta-se ao jugo do rei da Babilônia e de seu povo, e vocês viverão."
}, {
  "number" : 13,
  "text" : "Por que você e seu povo morreriam? Por que escolher guerra, fome e doença que o SENHOR trará contra toda nação que não se submeter ao rei da Babilônia?"
}, {
  "number" : 14,
  "text" : "Não deem ouvidos aos falsos profetas que lhes dizem: ‘O rei da Babilônia não os dominará’. São mentirosos."
}, {
  "number" : 15,
  "text" : "Assim diz o SENHOR: ‘Não enviei esses profetas. Eles contam mentiras em meu nome. Por isso expulsarei vocês desta terra. Todos vocês morrerão, junto com todos esses profetas’”."
}, {
  "number" : 16,
  "text" : "Então falei aos sacerdotes e ao povo e disse: “Assim diz o SENHOR: ‘Não deem ouvidos aos profetas que afirmam que, em breve, serão devolvidos os objetos preciosos que foram tirados do meu templo e levados para a Babilônia. É tudo mentira."
}, {
  "number" : 17,
  "text" : "Não lhes deem ouvidos. Submetam-se ao rei da Babilônia, e viverão. Por que provocar a destruição desta cidade inteira?"
}, {
  "number" : 18,
  "text" : "Se, de fato, eles são profetas e transmitem mensagens do SENHOR, que orem ao SENHOR dos Exércitos e supliquem que os objetos que restam no templo do SENHOR, no palácio do rei e em Jerusalém não sejam levados para a Babilônia’."
}, {
  "number" : 19,
  "text" : "“Pois assim diz o SENHOR dos Exércitos acerca das colunas à entrada do templo, do tanque de bronze chamado Mar, das bases móveis e de todos os outros objetos cerimoniais."
}, {
  "number" : 20,
  "text" : "Nabucodonosor, rei da Babilônia, os deixou aqui quando levou Joaquim, filho de Jeoaquim, rei de Judá, para o exílio na Babilônia com todos os nobres de Judá e Jerusalém."
}, {
  "number" : 21,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel, a respeito dos objetos preciosos que restaram no templo e no palácio do rei de Judá:"
}, {
  "number" : 22,
  "text" : "‘Todos eles serão levados para a Babilônia e ali ficarão até que eu mande buscá-los’, diz o SENHOR. ‘Então os trarei de volta a Jerusalém’”."
} ]