[ {
  "number" : 1,
  "text" : "Naquele mesmo ano, o quarto ano do reinado de Zedequias, rei de Judá, no mês de agosto, Hananias, filho de Azur, um profeta de Gibeom, se dirigiu a mim publicamente no templo, diante de todos os sacerdotes e do povo, e disse:"
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR dos Exércitos, o Deus de Israel: ‘Removerei do seu pescoço o jugo do rei da Babilônia."
}, {
  "number" : 3,
  "text" : "Dentro de dois anos, trarei de volta todos os objetos preciosos do templo que o rei Nabucodonosor levou para a Babilônia."
}, {
  "number" : 4,
  "text" : "Também trarei de volta Joaquim, filho de Jeoaquim, rei de Judá, e todos os outros exilados de Judá levados para a Babilônia. Certamente quebrarei o jugo que o rei da Babilônia colocou sobre seu pescoço. Eu, o SENHOR, falei!’”."
}, {
  "number" : 5,
  "text" : "Jeremias respondeu a Hananias diante de todos os sacerdotes e do povo que estava no templo do SENHOR:"
}, {
  "number" : 6,
  "text" : "“Amém! Que sua profecia se cumpra! Espero que o SENHOR faça tudo que você anunciou. Espero que ele traga de volta da Babilônia os objetos preciosos do templo e todos os exilados."
}, {
  "number" : 7,
  "text" : "Agora, porém, ouça as palavras que lhe digo na presença de todo o povo."
}, {
  "number" : 8,
  "text" : "Os antigos profetas, que vieram antes de você e de mim, falaram contra muitas nações e grandes reinos, e sempre advertiram a respeito de guerra, calamidade e doença."
}, {
  "number" : 9,
  "text" : "Portanto, um profeta que anuncia paz precisa esperar que suas previsões se cumpram antes de ser considerado, de fato, enviado pelo SENHOR”."
}, {
  "number" : 10,
  "text" : "Então o profeta Hananias tirou do pescoço de Jeremias o jugo e o quebrou em pedaços."
}, {
  "number" : 11,
  "text" : "E disse novamente a todo o povo: “Assim diz o SENHOR: ‘Assim como este jugo foi quebrado, dentro de dois anos quebrarei o jugo de opressão de todas as nações que agora estão sujeitas a Nabucodonosor, rei da Babilônia’”. Depois disso, Jeremias saiu dali."
}, {
  "number" : 12,
  "text" : "Logo após o confronto com Hananias, o SENHOR deu esta mensagem a Jeremias:"
}, {
  "number" : 13,
  "text" : "“Vá e diga a Hananias: ‘Assim diz o SENHOR: Você quebrou o jugo de madeira, mas em seu lugar colocou um jugo de ferro."
}, {
  "number" : 14,
  "text" : "O SENHOR dos Exércitos, o Deus de Israel, diz: Coloquei um jugo de ferro sobre o pescoço de todas essas nações para serem escravas de Nabucodonosor, rei da Babilônia. Coloquei tudo debaixo de seu controle, até os animais selvagens’”."
}, {
  "number" : 15,
  "text" : "Então Jeremias disse a Hananias: “Ouça, Hananias! O SENHOR não enviou você, mas o povo acredita em suas mentiras."
}, {
  "number" : 16,
  "text" : "Por isso, assim diz o SENHOR: ‘Você morrerá. Sua vida chegará ao fim ainda este ano, pois você se rebelou contra o SENHOR’”."
}, {
  "number" : 17,
  "text" : "Naquele mesmo ano, dois meses depois, o profeta Hananias morreu."
} ]