[ {
  "number" : 1,
  "text" : "Jeremias recebeu esta mensagem do SENHOR no décimo ano do reinado de Zedequias, rei de Judá. Esse também foi o décimo oitavo ano do reinado de Nabucodonosor."
}, {
  "number" : 2,
  "text" : "Nessa ocasião, o exército babilônio cercava Jerusalém, e Jeremias estava preso no pátio da guarda, no palácio real."
}, {
  "number" : 3,
  "text" : "Zedequias, rei de Judá, o havia colocado ali e perguntado por que ele continuava a anunciar esta profecia: “Assim diz o SENHOR: ‘Estou prestes a entregar esta cidade ao rei da Babilônia, e ele a conquistará."
}, {
  "number" : 4,
  "text" : "O rei Zedequias será capturado pelos babilônios e levado para falar face a face com o rei da Babilônia."
}, {
  "number" : 5,
  "text" : "O rei levará Zedequias para a Babilônia, onde lidarei com ele’, diz o SENHOR. ‘Vocês não serão bem-sucedidos se lutarem contra os babilônios’”."
}, {
  "number" : 6,
  "text" : "Nesse tempo, o SENHOR me enviou uma mensagem:"
}, {
  "number" : 7,
  "text" : "“Seu primo Hanameel, filho de Salum, virá e lhe dirá: ‘Compre meu campo em Anatote. Pela lei, você tem direito de comprá-lo antes que eu o ofereça a outro’”."
}, {
  "number" : 8,
  "text" : "Exatamente como o SENHOR tinha dito, meu primo Hanameel veio me visitar na prisão e disse: “Compre meu campo em Anatote, na terra de Benjamim. Pela lei, você tem direito de comprá-lo antes que eu o ofereça a outro. Portanto, compre-o para si”. Então entendi que a mensagem que eu tinha ouvido era do SENHOR."
}, {
  "number" : 9,
  "text" : "Assim, comprei o campo em Anatote e paguei a Hanameel dezessete peças de prata."
}, {
  "number" : 10,
  "text" : "Assinei e selei a escritura diante de testemunhas, pesei a prata e lhe paguei."
}, {
  "number" : 11,
  "text" : "Em seguida, peguei a escritura selada e uma cópia não selada com os termos e as condições da compra"
}, {
  "number" : 12,
  "text" : "e as entreguei a Baruque, filho de Nerias, neto de Maaseias. Fiz tudo isso na presença de meu primo Hanameel, das testemunhas que assinaram a escritura e dos homens de Judá que estavam no pátio da guarda."
}, {
  "number" : 13,
  "text" : "Então, na presença deles, disse a Baruque:"
}, {
  "number" : 14,
  "text" : "“Assim diz o SENHOR dos Exércitos, o Deus de Israel: ‘Pegue a escritura selada e a cópia não selada e coloque-as num vaso de barro, a fim de conservá-las por muito tempo’."
}, {
  "number" : 15,
  "text" : "Pois assim diz o SENHOR dos Exércitos, o Deus de Israel: ‘Algum dia, as pessoas voltarão a ter propriedades nesta terra e comprarão e venderão casas, vinhedos e campos’”."
}, {
  "number" : 16,
  "text" : "Depois que entreguei os documentos a Baruque, filho de Nerias, orei ao SENHOR:"
}, {
  "number" : 17,
  "text" : "“Ó Soberano SENHOR! Tu fizeste os céus e a terra com tua mão forte e teu braço poderoso. Nada é difícil demais para ti!"
}, {
  "number" : 18,
  "text" : "Mostras tua bondade a milhares de pessoas, mas também permites que as consequências do pecado de uma geração recaiam sobre a geração seguinte. Tu és Deus grande e poderoso, o SENHOR dos Exércitos."
}, {
  "number" : 19,
  "text" : "Tens toda sabedoria e fazes grandes milagres. Vês a conduta de todos e lhes dás o que merecem."
}, {
  "number" : 20,
  "text" : "Realizaste sinais e maravilhas na terra do Egito, feitos lembrados ainda hoje. E continuas a fazer grandes milagres em Israel e em todo o mundo. Por isso o teu nome é famoso até hoje."
}, {
  "number" : 21,
  "text" : "“Tiraste Israel do Egito com sinais e maravilhas, com mão forte e braço poderoso e com grande terror."
}, {
  "number" : 22,
  "text" : "Deste ao povo de Israel esta terra que havias prometido a seus antepassados muito tempo atrás, terra que produz leite e mel com fartura."
}, {
  "number" : 23,
  "text" : "Nossos antepassados vieram e tomaram posse da terra, mas não quiseram te obedecer nem seguir tuas instruções. Não fizeram nada do que lhes ordenaste. Por isso enviaste sobre eles esta terrível calamidade."
}, {
  "number" : 24,
  "text" : "“Vê como foram construídas rampas junto aos muros da cidade! Por meio de guerra, fome e doença, a cidade será entregue aos babilônios, que a conquistarão. Tudo aconteceu exatamente como anunciaste."
}, {
  "number" : 25,
  "text" : "E, no entanto, ó Soberano SENHOR, ordenaste que eu comprasse o campo e pagasse um bom preço por ele diante destas testemunhas, embora a cidade esteja prestes a ser entregue aos babilônios”."
}, {
  "number" : 26,
  "text" : "Então Jeremias recebeu esta mensagem do SENHOR:"
}, {
  "number" : 27,
  "text" : "“Eu sou o SENHOR, o Deus de toda a humanidade. Acaso alguma coisa é difícil demais para mim?"
}, {
  "number" : 28,
  "text" : "Portanto, assim diz o SENHOR: Entregarei esta cidade aos babilônios e a Nabucodonosor, rei da Babilônia, e ele a conquistará."
}, {
  "number" : 29,
  "text" : "Os babilônios que estão cercando os muros entrarão na cidade e a incendiarão. Queimarão todas as casas em que o povo provocou minha ira queimando incenso a Baal em seus terraços e apresentando ofertas derramadas a outros deuses."
}, {
  "number" : 30,
  "text" : "Desde o princípio, Israel e Judá fizeram somente o mal. Provocaram minha ira com suas maldades”, diz o SENHOR."
}, {
  "number" : 31,
  "text" : "“Desde o dia em que esta cidade foi construída até hoje, não fez outra coisa senão despertar minha fúria, por isso estou decidido a me livrar dela."
}, {
  "number" : 32,
  "text" : "“Os pecados de Israel e de Judá — os pecados do povo de Jerusalém, dos reis, dos oficiais, dos sacerdotes e dos profetas — provocaram minha ira."
}, {
  "number" : 33,
  "text" : "Meu povo deu as costas para mim e se recusou a voltar. Embora eu os tenha ensinado repetidamente, não quiseram receber instrução nem obedecer."
}, {
  "number" : 34,
  "text" : "Colocaram seus ídolos detestáveis em meu templo e o profanaram."
}, {
  "number" : 35,
  "text" : "Construíram lugares de adoração a Baal no vale de Ben-Hinom e ali sacrificaram seus filhos e filhas a Moloque. Jamais ordenei tamanha maldade; nunca me passou pela mente! Esse terrível mal fez Israel pecar.”"
}, {
  "number" : 36,
  "text" : "“Agora, quero dizer algo mais a respeito desta cidade. Vocês afirmam: ‘Ela será entregue ao rei da Babilônia por meio de guerra, fome e doença’. Mas assim diz o SENHOR, o Deus de Israel:"
}, {
  "number" : 37,
  "text" : "Certamente trarei meu povo de volta de todas as nações entre as quais o espalhei em minha fúria. Eu os trarei de volta para este lugar e farei que vivam em segurança."
}, {
  "number" : 38,
  "text" : "Eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 39,
  "text" : "Eu lhes darei um só coração e um só propósito: adorar-me para sempre, para o seu próprio bem e para o bem de seus descendentes."
}, {
  "number" : 40,
  "text" : "Estabelecerei com eles uma aliança permanente: jamais deixarei de lhes fazer o bem. Porei em seu coração o desejo de me adorar, e eles nunca se afastarão de mim."
}, {
  "number" : 41,
  "text" : "Terei alegria em lhes fazer o bem e os plantarei nesta terra firmemente, de todo o coração."
}, {
  "number" : 42,
  "text" : "“Assim diz o SENHOR: Assim como trouxe todas essas calamidades sobre eles, também lhes farei todo o bem que prometi."
}, {
  "number" : 43,
  "text" : "Campos voltarão a ser comprados e vendidos nesta terra sobre a qual hoje vocês dizem: ‘Foi arrasada pelos babilônios, é uma terra desolada, em que não há mais pessoas nem animais’."
}, {
  "number" : 44,
  "text" : "Sim, campos voltarão a ser comprados e vendidos e escrituras serão assinadas na terra de Benjamim, aqui em Jerusalém, nas cidades de Judá, na região montanhosa, nas colinas de Judá e no Neguebe. Pois, um dia, eu os restaurarei à sua terra. Eu, o SENHOR, falei!”"
} ]