[ {
  "number" : 1,
  "text" : "Nabucodonosor, rei da Babilônia, veio com todos os exércitos dos reinos que ele governava e lutou contra Jerusalém e contra as cidades de Judá. Naquela ocasião, Jeremias recebeu esta mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Vá a Zedequias, rei de Judá, e diga-lhe: ‘Assim diz o SENHOR, o Deus de Israel: Estou prestes a entregar esta cidade ao rei da Babilônia, e ele a queimará de alto a baixo."
}, {
  "number" : 3,
  "text" : "Você não escapará das mãos dele, mas será capturado e levado para falar face a face com o rei da Babilônia. Então será enviado para o exílio na Babilônia."
}, {
  "number" : 4,
  "text" : "“‘Ouça, porém, esta promessa do SENHOR, ó Zedequias, rei de Judá. Assim diz o SENHOR: Você não morrerá na guerra,"
}, {
  "number" : 5,
  "text" : "mas em paz. O povo queimará incenso em sua honra, como fizeram em honra de seus antepassados, os reis que o precederam. Chorarão por você e lamentarão: ‘Que tristeza! Nosso rei morreu!’. Eu decretei isso, diz o SENHOR’”."
}, {
  "number" : 6,
  "text" : "O profeta Jeremias transmitiu essa mensagem a Zedequias, rei de Judá."
}, {
  "number" : 7,
  "text" : "Nessa época, o exército babilônio cercava Jerusalém, Laquis e Azeca, as únicas cidades fortificadas de Judá que ainda não tinham sido conquistadas."
}, {
  "number" : 8,
  "text" : "Jeremias recebeu esta mensagem do SENHOR depois que o rei Zedequias fez uma aliança com o povo para libertar os escravos."
}, {
  "number" : 9,
  "text" : "Ele havia ordenado que todo o povo libertasse suas escravas e seus escravos hebreus. Ninguém devia manter em escravidão alguém de seu próprio povo."
}, {
  "number" : 10,
  "text" : "Os oficiais e todo o povo tinham obedecido à ordem do rei e libertado cada um de seus escravos,"
}, {
  "number" : 11,
  "text" : "mas depois mudaram de ideia. Tomaram de volta os homens e as mulheres que haviam libertado e os obrigaram a ser escravos novamente."
}, {
  "number" : 12,
  "text" : "Então o SENHOR lhes deu esta mensagem por meio de Jeremias:"
}, {
  "number" : 13,
  "text" : "“Assim diz o SENHOR, o Deus de Israel: Fiz uma aliança com seus antepassados muito tempo atrás, quando os livrei da escravidão no Egito."
}, {
  "number" : 14,
  "text" : "Disse-lhes que todo escravo hebreu deveria ser liberto depois de servir durante seis anos. Contudo, seus antepassados não me deram ouvidos nem me obedeceram."
}, {
  "number" : 15,
  "text" : "Há pouco tempo, vocês se arrependeram e fizeram o que era certo aos meus olhos. Libertaram os escravos e fizeram comigo uma aliança solene no templo que leva meu nome."
}, {
  "number" : 16,
  "text" : "Agora, porém, voltaram atrás em seu juramento e profanaram meu nome ao pegar de volta os homens e as mulheres que haviam libertado e os obrigar a ser escravos novamente."
}, {
  "number" : 17,
  "text" : "“Portanto, assim diz o SENHOR: Vocês não me obedeceram e não libertaram seu povo. Por isso lhes darei liberdade para serem destruídos por guerra, doença e fome. Vocês serão objeto de horror para todas as nações da terra."
}, {
  "number" : 18,
  "text" : "Porque não cumpriram os termos de minha aliança, eu os cortarei ao meio, como vocês cortaram o bezerro e caminharam entre as duas partes para confirmar seus votos."
}, {
  "number" : 19,
  "text" : "Sim, cortarei ao meio todos que se comprometeram com a aliança, quer sejam oficiais de Judá e de Jerusalém, oficiais do palácio, sacerdotes ou gente comum."
}, {
  "number" : 20,
  "text" : "Eu os entregarei a seus inimigos, e eles os matarão. Seus corpos servirão de alimento para os abutres e os animais selvagens."
}, {
  "number" : 21,
  "text" : "“Entregarei Zedequias, rei de Judá, e seus oficiais ao exército do rei da Babilônia. E, embora tenham se retirado de Jerusalém por um tempo,"
}, {
  "number" : 22,
  "text" : "chamarei de volta os exércitos babilônios. Eles lutarão contra a cidade, a conquistarão e a queimarão de alto a baixo. Farei que todas as cidades de Judá sejam destruídas e que ninguém more nelas”."
} ]