[ {
  "number" : 1,
  "text" : "O SENHOR deu esta mensagem a Jeremias quando Jeoaquim, filho de Josias, era rei de Judá:"
}, {
  "number" : 2,
  "text" : "“Vá ao local onde moram os recabitas e convide-os para vir ao templo do SENHOR. Leve-os para uma das salas internas e ofereça-lhes vinho”."
}, {
  "number" : 3,
  "text" : "Então fui buscar Jazanias, filho de Jeremias e neto de Habazinias, e todos os seus irmãos e filhos, que representavam todas as famílias dos recabitas."
}, {
  "number" : 4,
  "text" : "Levei-os ao templo do SENHOR e fomos à sala dos filhos de Hanã, filho de Jigdalias, homem de Deus. Ficava ao lado da sala usada pelos oficiais do templo, logo acima da sala de Maaseias, filho de Salum, porteiro do templo."
}, {
  "number" : 5,
  "text" : "Coloquei diante deles taças e jarras cheias de vinho e os convidei a beber,"
}, {
  "number" : 6,
  "text" : "mas eles recusaram, dizendo: “Não bebemos vinho, pois nosso antepassado, Jonadabe, filho de Recabe, nos deu esta ordem: ‘Nunca bebam vinho, nem vocês nem seus descendentes."
}, {
  "number" : 7,
  "text" : "Não construam casas, não plantem lavouras nem possuam vinhedos; vivam sempre em tendas. Com isso, terão vida longa e feliz nesta terra’."
}, {
  "number" : 8,
  "text" : "Assim, temos obedecido a tudo que ele nos ordenou. Nunca bebemos vinho, nem nós, nem nossas esposas, nem nossos filhos e filhas."
}, {
  "number" : 9,
  "text" : "Não construímos casas, nem possuímos vinhedos e campos, nem plantamos lavouras."
}, {
  "number" : 10,
  "text" : "Temos vivido em tendas e obedecido fielmente a todas as ordens de nosso antepassado Jonadabe."
}, {
  "number" : 11,
  "text" : "Mas, quando Nabucodonosor, rei da Babilônia, atacou esta terra, tivemos medo dos exércitos babilônios e sírios e resolvemos nos mudar para Jerusalém. Por isso estamos aqui”."
}, {
  "number" : 12,
  "text" : "Então o SENHOR deu esta mensagem a Jeremias:"
}, {
  "number" : 13,
  "text" : "“Assim diz o SENHOR dos Exércitos, o Deus de Israel: Vá e diga aos habitantes de Judá e de Jerusalém: ‘Venham e aprendam uma lição sobre como obedecer às minhas palavras, diz o SENHOR."
}, {
  "number" : 14,
  "text" : "Os recabitas não bebem vinho até hoje em obediência à ordem de seu antepassado Jonadabe, filho de Recabe. Mas eu tenho falado a vocês repetidamente e se recusam a obedecer."
}, {
  "number" : 15,
  "text" : "Tenho enviado meus profetas vez após vez para lhes dizer: ‘Abandonem seus maus caminhos e façam o que é certo. Deixem de adorar outros deuses. Assim, viverão em paz nesta terra que dei a vocês e a seus antepassados’. Mas vocês não quiseram ouvir nem obedecer."
}, {
  "number" : 16,
  "text" : "Os descendentes de Jonadabe, filho de Recabe, têm obedecido fielmente a seu antepassado, mas este povo se recusa a me ouvir’."
}, {
  "number" : 17,
  "text" : "“Portanto, assim diz o SENHOR Deus dos Exércitos, o Deus de Israel: ‘Porque não querem me ouvir nem responder quando os chamo, enviarei sobre Judá e sobre Jerusalém todas as calamidades que prometi’”."
}, {
  "number" : 18,
  "text" : "Então Jeremias se voltou para os recabitas e disse: “Assim diz o SENHOR dos Exércitos, o Deus de Israel: ‘Vocês obedeceram a todas as ordens de seu antepassado Jonadabe e seguiram todas as suas instruções’."
}, {
  "number" : 19,
  "text" : "Por isso, assim diz o SENHOR dos Exércitos, o Deus de Israel: ‘Sempre haverá descendentes de Jonadabe, filho de Recabe, para me servir’”."
} ]