[ {
  "number" : 1,
  "text" : "No quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, o SENHOR deu esta mensagem a Jeremias:"
}, {
  "number" : 2,
  "text" : "“Pegue um rolo e escreva nele todas as minhas mensagens contra Israel, Judá e as outras nações. Comece com a primeira mensagem, do tempo de Josias, e escreva todas, até hoje."
}, {
  "number" : 3,
  "text" : "Talvez o povo de Judá se arrependa ao ouvir novamente todas as coisas terríveis que planejei para eles. Então perdoarei sua maldade e seus pecados”."
}, {
  "number" : 4,
  "text" : "Jeremias mandou chamar Baruque, filho de Nerias, e enquanto Jeremias ditava para ele todas as profecias que o SENHOR lhe tinha dado, Baruque as escrevia no rolo."
}, {
  "number" : 5,
  "text" : "Depois, Jeremias disse a Baruque: “Estou preso aqui e não posso ir ao templo."
}, {
  "number" : 6,
  "text" : "Portanto, vá você ao templo no próximo dia de jejum e leia as mensagens do SENHOR que ditei para que as escrevesse no rolo. Leia as mensagens para o povo de todas as cidades de Judá que estiver no templo."
}, {
  "number" : 7,
  "text" : "Quem sabe eles abandonem seus maus caminhos e peçam perdão ao SENHOR antes que seja tarde demais, pois o SENHOR os ameaçou com sua ira ardente”."
}, {
  "number" : 8,
  "text" : "Baruque, filho de Nerias, fez tudo conforme Jeremias lhe ordenou e leu as mensagens do SENHOR para o povo que estava no templo."
}, {
  "number" : 9,
  "text" : "Fez isso num dia de jejum sagrado, no final do outono, no quinto ano do reinado de Jeoaquim, filho de Josias. Gente de todas as cidades de Judá tinha ido a Jerusalém para participar da adoração no templo naquele dia."
}, {
  "number" : 10,
  "text" : "Baruque leu para todo o povo as palavras de Jeremias escritas no rolo. Estava diante da sala de Gemarias, filho do secretário Safã. A sala ficava no pátio superior do templo, perto do portão Novo."
}, {
  "number" : 11,
  "text" : "Quando Micaías, filho de Gemarias e neto de Safã, ouviu as mensagens do SENHOR escritas no rolo,"
}, {
  "number" : 12,
  "text" : "desceu à sala do secretário no palácio onde estavam reunidos os oficiais administrativos. Lá estavam o secretário Elisama, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros oficiais."
}, {
  "number" : 13,
  "text" : "Quando Micaías lhes falou das mensagens que Baruque estava lendo para o povo,"
}, {
  "number" : 14,
  "text" : "os oficiais enviaram Jeudi, filho de Netanias, neto de Selemias e bisneto de Cusi, para dizer a Baruque: “Venha e leia as mensagens para nós também”. Então Baruque, filho de Nerias, pegou o rolo e foi até eles."
}, {
  "number" : 15,
  "text" : "“Sente-se e leia o rolo para nós”, disseram os oficiais, e Baruque fez o que pediram."
}, {
  "number" : 16,
  "text" : "Quando ouviram as mensagens, olharam uns para os outros assustados. “Precisamos relatar ao rei o que ouvimos”, disseram a Baruque."
}, {
  "number" : 17,
  "text" : "“Mas, primeiro, diga-nos como você recebeu essas mensagens. Vieram diretamente de Jeremias?”"
}, {
  "number" : 18,
  "text" : "Baruque explicou: “Jeremias as ditou e eu as escrevi com tinta neste rolo, palavra por palavra”."
}, {
  "number" : 19,
  "text" : "“Você e Jeremias devem se esconder!”, os oficiais disseram a Baruque. “Não digam a ninguém onde estão.”"
}, {
  "number" : 20,
  "text" : "Então os oficiais deixaram o rolo guardado na sala do secretário Elisama e foram contar ao rei o que tinham ouvido."
}, {
  "number" : 21,
  "text" : "O rei mandou Jeudi buscar o rolo. Jeudi o levou da sala do secretário Elisama e o leu para o rei e para todos os oficiais presentes."
}, {
  "number" : 22,
  "text" : "Era final do outono, e o rei estava numa parte do palácio usada durante o inverno, sentado diante de um braseiro para se aquecer."
}, {
  "number" : 23,
  "text" : "Cada vez que Jeudi terminava de ler três ou quatro colunas, o rei pegava uma faca, cortava aquela parte do rolo e a jogava no fogo. Assim, pedaço por pedaço, o rolo inteiro foi queimado."
}, {
  "number" : 24,
  "text" : "Nem o rei nem seus servos mostraram qualquer sinal de medo ou remorso diante do que tinham ouvido."
}, {
  "number" : 25,
  "text" : "Mesmo quando Elnatã, Delaías e Gemarias imploraram ao rei que não queimasse o rolo, ele não lhes deu atenção."
}, {
  "number" : 26,
  "text" : "Em seguida, o rei ordenou a seu filho Jerameel, a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem o profeta Jeremias e seu secretário, Baruque. O SENHOR, porém, os tinha escondido."
}, {
  "number" : 27,
  "text" : "Depois que o rei havia queimado o rolo no qual Baruque tinha escrito as palavras de Jeremias, o SENHOR deu esta mensagem a Jeremias:"
}, {
  "number" : 28,
  "text" : "“Pegue outro rolo e escreva novamente tudo que estava no primeiro rolo, que o rei Jeoaquim queimou."
}, {
  "number" : 29,
  "text" : "Depois, diga ao rei: ‘Assim diz o SENHOR: Você queimou o rolo porque ele dizia que o rei da Babilônia destruiria esta terra e acabaria com as pessoas e os animais."
}, {
  "number" : 30,
  "text" : "Agora, assim diz o SENHOR a respeito de Jeoaquim, rei de Judá: Ele não terá herdeiros para se sentarem no trono de Davi. Seu corpo será lançado fora e não será enterrado; ficará exposto ao calor do dia e à geada da noite."
}, {
  "number" : 31,
  "text" : "Castigarei o rei, sua família e seus servos por seus pecados. Derramarei sobre eles e sobre todos os habitantes de Jerusalém e de Judá todas as calamidades que prometi, pois não quiseram dar ouvidos às minhas advertências’”."
}, {
  "number" : 32,
  "text" : "Então Jeremias pegou outro rolo e ditou novamente a seu secretário, Baruque, filho de Nerias. Escreveu tudo que estava no rolo que o rei Jeoaquim havia queimado. Dessa vez, porém, acrescentou muitas outras coisas."
} ]