[ {
  "number" : 1,
  "text" : "“Ó Israel”, diz o SENHOR, “se quisesse, poderia voltar para mim. Poderia jogar fora seus ídolos detestáveis e nunca mais se desviar."
}, {
  "number" : 2,
  "text" : "Quando jurasse por meu nome e dissesse: ‘Tão certo como vive o SENHOR’, poderia fazê-lo em verdade, justiça e retidão. Então você seria uma bênção para as nações do mundo, e todos os povos viriam e louvariam meu nome.”"
}, {
  "number" : 3,
  "text" : "Assim diz o SENHOR ao povo de Judá e de Jerusalém: “Passem o arado na terra endurecida! Não desperdicem sementes entre os espinhos!"
}, {
  "number" : 4,
  "text" : "Ó povo de Judá e habitantes de Jerusalém, removam os obstáculos de seu coração e mudem sua atitude perante o SENHOR. Do contrário, por causa de seus pecados, minha ira arderá como fogo que ninguém pode apagar."
}, {
  "number" : 5,
  "text" : "“Anunciem em Judá e proclamem em Jerusalém! Mandem tocar a trombeta em toda a terra e avisem: ‘Reúnam-se! Corram para as cidades fortificadas!’."
}, {
  "number" : 6,
  "text" : "Levantem a bandeira para advertir Sião: ‘Fujam agora mesmo! Não demorem!’. Pois, do norte, trago sobre vocês terrível destruição!”."
}, {
  "number" : 7,
  "text" : "Um leão saiu de seu abrigo, um destruidor de nações. Saiu de sua toca e se encaminha até vocês; ele devastará sua terra. Suas cidades serão arruinadas, e ninguém viverá nelas."
}, {
  "number" : 8,
  "text" : "Portanto, vistam roupas de luto, chorem e lamentem, pois a ira ardente do SENHOR ainda está sobre nós."
}, {
  "number" : 9,
  "text" : "“Naquele dia”, diz o SENHOR, “os reis e os oficiais estremecerão de medo. Os sacerdotes ficarão horrorizados, e os profetas, espantados.”"
}, {
  "number" : 10,
  "text" : "Então eu disse: “Ó Soberano SENHOR, o povo foi enganado por aquilo que disseste, pois prometeste paz a Jerusalém, mas a espada está em nossa garganta!”."
}, {
  "number" : 11,
  "text" : "Naquele dia, o SENHOR dirá ao povo de Jerusalém: “Meu povo querido, do deserto sopra um vento abrasador, e não uma brisa suave para separar a palha dos cereais."
}, {
  "number" : 12,
  "text" : "É uma rajada violenta, que eu enviei; agora pronunciarei sua sentença”."
}, {
  "number" : 13,
  "text" : "Os inimigos avançam sobre nós como nuvens de tempestade; seus carros de guerra são como vendavais, seus cavalos, mais velozes que águias. Que terrível será! Estamos perdidos!"
}, {
  "number" : 14,
  "text" : "Ó Jerusalém, purifique seu coração, para que seja salva. Até quando abrigará pensamentos malignos?"
}, {
  "number" : 15,
  "text" : "Sua destruição foi anunciada desde Dã até a região montanhosa de Efraim."
}, {
  "number" : 16,
  "text" : "“Avisem as nações ao redor e anunciem a Jerusalém: Os inimigos vêm de uma terra distante e dão gritos de guerra contra as cidades de Judá."
}, {
  "number" : 17,
  "text" : "Cercam Jerusalém como guardas ao redor de um campo, pois meu povo se rebelou contra mim”, diz o SENHOR."
}, {
  "number" : 18,
  "text" : "“Suas próprias ações trouxeram isso sobre vocês; é um castigo amargo, que atinge o seu coração!”"
}, {
  "number" : 19,
  "text" : "Meu coração, meu coração! Estou me contorcendo de dor! Meu coração bate forte dentro de mim; não consigo me aquietar! Pois ouvi o som das trombetas dos inimigos e o rugido de seus gritos de guerra."
}, {
  "number" : 20,
  "text" : "Ondas de destruição cobrem a terra, até deixá-la inteiramente desolada. De repente, minhas tendas foram destruídas; meus abrigos foram derrubados num instante."
}, {
  "number" : 21,
  "text" : "Até quando terei de ver as bandeiras e ouvir o som das trombetas?"
}, {
  "number" : 22,
  "text" : "“Meu povo é tolo e não me conhece”, diz o SENHOR. “São crianças sem juízo, que não entendem coisa alguma. São astutos para fazer o mal, mas não têm ideia de como fazer o bem.”"
}, {
  "number" : 23,
  "text" : "Olhei para a terra, e ela estava sem forma e vazia; olhei para os céus, e não havia luz alguma."
}, {
  "number" : 24,
  "text" : "Olhei para os montes e para as colinas, e eles estremeciam e balançavam."
}, {
  "number" : 25,
  "text" : "Olhei, e todo o povo tinha desaparecido; as aves do céu voaram para longe."
}, {
  "number" : 26,
  "text" : "Olhei, e os campos férteis haviam se transformado em deserto; as cidades estavam em ruínas, por causa da ira ardente do SENHOR."
}, {
  "number" : 27,
  "text" : "Assim diz o SENHOR: “Toda a terra será devastada, mas não a destruirei por completo."
}, {
  "number" : 28,
  "text" : "A terra lamentará e os céus escurecerão, por causa de meu decreto contra meu povo; estou decidido e não voltarei atrás”."
}, {
  "number" : 29,
  "text" : "Ao som de cavaleiros e arqueiros, os habitantes da cidade fogem. Escondem-se entre os arbustos e correm para os montes. Todas as cidades foram abandonadas; não resta uma pessoa sequer!"
}, {
  "number" : 30,
  "text" : "O que você está fazendo, cidade devastada? Por que se veste com belas roupas e põe joias de ouro? Por que pinta os olhos? De nada adiantará enfeitar-se toda! Seus aliados, que eram seus amantes, a desprezam e tentam matá-la."
}, {
  "number" : 31,
  "text" : "Ouço gritos, como os da mulher em trabalho de parto, gemidos de quem dá à luz o primeiro filho. É a bela Sião, que grita ofegante: “Socorro, estão me matando!”."
} ]