[ {
  "number" : 1,
  "text" : "Jeremias recebeu esta mensagem acerca dos judeus que viviam no norte do Egito, nas cidades de Migdol, Tafnes e Mênfis, e também no sul do Egito:"
}, {
  "number" : 2,
  "text" : "“Assim diz o SENHOR dos Exércitos, o Deus de Israel: Vocês viram a calamidade que eu trouxe sobre Jerusalém e sobre todas as cidades de Judá. Hoje elas estão desertas e em ruínas,"
}, {
  "number" : 3,
  "text" : "porque provocaram minha ira com sua perversidade. Queimaram incenso e adoraram outros deuses que nem eles, nem vocês, nem seus antepassados jamais conheceram."
}, {
  "number" : 4,
  "text" : "“Repetidamente, enviei meu servos, os profetas, para lhes dizer: ‘Não façam essas coisas terríveis que eu tanto detesto!’."
}, {
  "number" : 5,
  "text" : "Mas eles não deram ouvidos nem abandonaram sua perversidade, e continuaram a queimar incenso para esses deuses."
}, {
  "number" : 6,
  "text" : "Por isso minha fúria transbordou e caiu como fogo sobre as cidades de Judá e as ruas de Jerusalém, que até hoje são ruínas desoladas."
}, {
  "number" : 7,
  "text" : "“Agora, o SENHOR dos Exércitos, o Deus de Israel, lhes pergunta: Por que destroem a si mesmos? Nenhum de vocês sobreviverá: nenhum homem, mulher, criança ou recém-nascido que veio de Judá."
}, {
  "number" : 8,
  "text" : "Por que provocar minha ira queimando incenso para os ídolos que vocês fizeram aqui no Egito? Destruirão a si mesmos e se tornarão objeto de maldição e zombaria para todas as nações."
}, {
  "number" : 9,
  "text" : "Acaso se esqueceram dos pecados de seus antepassados, dos pecados dos reis e das rainhas de Judá, e dos pecados que vocês e suas esposas cometeram em Judá e em Jerusalém?"
}, {
  "number" : 10,
  "text" : "Até hoje, não mostraram remorso nem temor. Ninguém escolheu obedecer à minha lei e aos decretos que dei a vocês e a seus antepassados."
}, {
  "number" : 11,
  "text" : "“Portanto, assim diz o SENHOR dos Exércitos, o Deus de Israel: Estou decidido a destruir cada um de vocês!"
}, {
  "number" : 12,
  "text" : "Tomarei o remanescente de Judá, aqueles que teimaram em vir para o Egito e morar aqui, e os consumirei. Cairão no Egito, mortos por guerra e fome. Todos morrerão, desde o mais humilde até o mais importante. Serão objeto de condenação, horror, maldição e zombaria."
}, {
  "number" : 13,
  "text" : "Eu os castigarei no Egito como os castiguei em Jerusalém, com guerra, fome e doença."
}, {
  "number" : 14,
  "text" : "Desse remanescente que fugiu para o Egito, na esperança de um dia voltar para Judá, ninguém sobreviverá. Embora anseiem voltar para sua terra, apenas uns poucos retornarão”."
}, {
  "number" : 15,
  "text" : "Então todas as mulheres que estavam presentes e todos os homens que sabiam que suas esposas haviam queimado incenso para ídolos, uma grande multidão de todos os judeus que viviam no norte e no sul do Egito, responderam a Jeremias:"
}, {
  "number" : 16,
  "text" : "“Não ouviremos as mensagens que você transmite em nome do SENHOR!"
}, {
  "number" : 17,
  "text" : "Faremos o que bem entendermos. Queimaremos incenso e apresentaremos ofertas derramadas para a Rai­nha do Céu, como nós, nossos antepassados e nossos reis e oficiais sempre fizemos nas cidades de Judá e nas ruas de Jerusalém. Naqueles dias, havia alimento com fartura, éramos prósperos e não tínhamos problemas!"
}, {
  "number" : 18,
  "text" : "Mas desde que paramos de queimar incenso para a Rainha do Céu e deixamos de adorá-la com ofertas derramadas, temos enfrentado grandes aflições e morrido por guerra e fome”."
}, {
  "number" : 19,
  "text" : "“Além disso”, acrescentaram as mulheres, “você imagina que queimávamos incenso, apresentávamos ofertas derramadas à Rainha do Céu e fazíamos bolos que retratavam sua imagem sem o conhecimento e a ajuda de nossos maridos?”"
}, {
  "number" : 20,
  "text" : "Então Jeremias disse a todos, tanto homens como mulheres, que lhe tinham dado essa resposta:"
}, {
  "number" : 21,
  "text" : "“Vocês pensam que o SENHOR não sabia que vocês, seus antepassados, seus reis e oficiais e todo o povo queimavam incenso a ídolos nas cidades de Judá e nas ruas de Jerusalém?"
}, {
  "number" : 22,
  "text" : "O SENHOR fez de sua terra objeto de maldição, ruína desolada e sem habitantes, como está hoje, porque não suportava mais suas práticas detestáveis."
}, {
  "number" : 23,
  "text" : "Todas essas coisas terríveis aconteceram a vocês porque queimaram incenso a ídolos e pecaram contra o SENHOR. Não obedeceram à sua voz nem seguiram sua lei, seus decretos e seus preceitos!”."
}, {
  "number" : 24,
  "text" : "Então Jeremias disse a todos, inclusive às mulheres: “Ouçam esta mensagem do SENHOR, todos vocês judeus que agora vivem no Egito."
}, {
  "number" : 25,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel: ‘Vocês e suas esposas disseram: ‘Cumpriremos nossa promessa de queimar incenso e apresentar ofertas derramadas à Rainha do Céu’, e provaram com suas ações que estavam falando sério. Portanto, cumpram as promessas e votos que fizeram para ela’."
}, {
  "number" : 26,
  "text" : "“Ouçam, porém, esta mensagem do SENHOR, todos vocês judeus que agora vivem no Egito: ‘Jurei por meu grande nome’, diz o SENHOR, ‘que nenhum judeu na terra do Egito pronunciará meu nome. Nenhum de vocês invocará meu nome nem o usará para jurar: ‘Tão certo como vive o SENHOR Soberano’."
}, {
  "number" : 27,
  "text" : "Pois eu os vigiarei para trazer sobre vocês calamidade, e não bem. Os judeus que hoje vivem no Egito sofrerão guerra e fome até que estejam todos mortos."
}, {
  "number" : 28,
  "text" : "Apenas uns poucos escaparão da morte e voltarão do Egito para Judá. Então todos que vieram para o Egito saberão quais palavras são verdadeiras: as minhas ou as deles!"
}, {
  "number" : 29,
  "text" : "“‘E esta é a prova que lhes dou’, diz o SENHOR, ‘de que todas as minhas palavras se cumprirão e de que eu os castigarei aqui.’"
}, {
  "number" : 30,
  "text" : "Assim diz o SENHOR: ‘Entregarei o faraó Hofra, rei do Egito, nas mãos de seus inimigos que desejam matá-lo, assim como entreguei Zedequias, rei de Judá, a Nabucodonosor, rei da Babilônia’”."
} ]