[ {
  "number" : 1,
  "text" : "Esta é a mensagem acerca de Moabe. Assim diz o SENHOR dos Exércitos, o Deus de Israel: “Que aflição espera a cidade de Nebo; logo ela estará em ruínas! A cidade de Quiriataim será humilhada e conquistada; a fortaleza será envergonhada e derrubada."
}, {
  "number" : 2,
  "text" : "Ninguém mais se orgulhará de Moabe, pois em Hesbom tramam destruí-la. Dizem: ‘Venham, vamos acabar com aquela nação!’. A cidade de Madmém também será silenciada; a espada a perseguirá."
}, {
  "number" : 3,
  "text" : "Ouçam os gritos de Horonaim, gritos de devastação e de grande destruição."
}, {
  "number" : 4,
  "text" : "Toda a terra de Moabe está destruída; suas crianças gritarão aos prantos."
}, {
  "number" : 5,
  "text" : "Seus refugiados não param de chorar enquanto sobem a ladeira para Luíte. Gritam de terror no caminho que desce para Horonaim."
}, {
  "number" : 6,
  "text" : "Fujam para salvar a vida! Escondam-se no deserto!"
}, {
  "number" : 7,
  "text" : "Porque confiaram em sua riqueza e habilidade, serão capturados. Seu deus, Camos, será levado para terras distantes, junto com seus sacerdotes e oficiais."
}, {
  "number" : 8,
  "text" : "“Todas as cidades serão destruídas, e ninguém escapará, nem nos planaltos nem nos vales, pois o SENHOR falou."
}, {
  "number" : 9,
  "text" : "Quem dera Moabe tivesse asas para que pudesse voar para longe, pois suas cidades ficarão desertas, sem nenhum habitante."
}, {
  "number" : 10,
  "text" : "Maldito aquele que não cumprir diligentemente o trabalho do SENHOR, que impedir sua espada de derramar sangue!"
}, {
  "number" : 11,
  "text" : "“Desde o início de sua história, Moabe viveu em paz; nunca foi para o exílio. É como o vinho deixado em repouso; não foi passado de uma vasilha para a outra e agora está aromático e suave."
}, {
  "number" : 12,
  "text" : "Mas está chegando o dia”, diz o SENHOR, “em que enviarei homens para tirar o vinho da vasilha. Eles o despejarão e despedaçarão a vasilha."
}, {
  "number" : 13,
  "text" : "Enfim Moabe terá vergonha de seu deus, Camos, como o povo de Israel se envergonhou do bezerro de ouro em Betel."
}, {
  "number" : 14,
  "text" : "“Você costumava dizer: ‘Somos fortes, guerreiros valentes’."
}, {
  "number" : 15,
  "text" : "Agora, porém, Moabe e suas cidades serão destruídas; seus jovens mais promissores morrerão”, diz o Rei, cujo nome é SENHOR dos Exércitos."
}, {
  "number" : 16,
  "text" : "“A destruição de Moabe vem depressa, a calamidade se aproxima."
}, {
  "number" : 17,
  "text" : "Vocês, amigos de Moabe, lamentem por ela e chorem! Vejam como o cajado forte está quebrado, como o cetro glorioso está em pedaços!"
}, {
  "number" : 18,
  "text" : "“Desçam de sua glória e sentem-se no pó, habitantes de Dibom, pois os destruidores de Moabe também os arrasarão; derrubarão todas as suas torres."
}, {
  "number" : 19,
  "text" : "Fiquem à beira do caminho e vigiem, habitantes de Aroer. Perguntem àqueles que fogem de Moabe: ‘O que aconteceu?’."
}, {
  "number" : 20,
  "text" : "“A resposta será: ‘Moabe está em ruínas, humilhada; chorem e lamentem! Anunciem nas margens do rio Arnom: Moabe foi destruída!’."
}, {
  "number" : 21,
  "text" : "O julgamento chegou às cidades do planalto: a Holom, Jaza e Mefaate,"
}, {
  "number" : 22,
  "text" : "a Dibom, Nebo e Bete-Diblataim,"
}, {
  "number" : 23,
  "text" : "a Quiriataim, Bete-Gamul e Bete-Meom,"
}, {
  "number" : 24,
  "text" : "a Queriote e Bozra e a todas as cidades de Moabe, distantes e próximas."
}, {
  "number" : 25,
  "text" : "“A força de Moabe acabou; seu braço foi quebrado”, diz o SENHOR."
}, {
  "number" : 26,
  "text" : "“Que ela cambaleie e caia como um bêbado, pois se rebelou contra o SENHOR. Moabe se revolverá no próprio vômito, e todos zombarão dela."
}, {
  "number" : 27,
  "text" : "Você não zombou dos israelitas? Acaso foram encontrados na companhia de ladrões para que os desprezassem dessa forma?"
}, {
  "number" : 28,
  "text" : "“Fujam de suas cidades e morem em cavernas habitantes de Moabe. Escondam-se como pombas que fazem seus ninhos nas fendas dos rochedos."
}, {
  "number" : 29,
  "text" : "Todos nós ouvimos falar do orgulho de Moabe, pois seu orgulho é muito grande. Sabemos de sua soberba, sua arrogância e seu coração altivo."
}, {
  "number" : 30,
  "text" : "Conheço sua insolência”, diz o SENHOR, “mas sua arrogância é vazia, tão vazia quanto seus atos."
}, {
  "number" : 31,
  "text" : "Agora, chorarei por Moabe, sim, gritarei de tristeza por Moabe; lamentarei pelos homens de Quir-Haresete."
}, {
  "number" : 32,
  "text" : "“Habitantes de Sibma, cheia de videiras, chorarei por vocês mais do que chorei por Jazer. Seus ramos se estendiam até o mar Morto, mas o destruidor acabou com tudo; colheu suas uvas e seus frutos de verão."
}, {
  "number" : 33,
  "text" : "Alegria e exultação desapareceram da fértil Moabe; os tanques de prensar deixaram de produzir vinho. Ninguém mais pisa as uvas com gritos alegres; há gritos, mas não de alegria."
}, {
  "number" : 34,
  "text" : "“Seus gritos de terror são ouvidos desde Hesbom até Eleale e Jaaz; desde Zoar até Horonaim e Eglate-Selisia. Agora, até as águas de Ninrim secaram."
}, {
  "number" : 35,
  "text" : "“Darei fim a Moabe”, diz o SENHOR, “pois o povo oferece sacrifícios nos santuários idólatras e queima incenso a seus falsos deuses."
}, {
  "number" : 36,
  "text" : "Meu coração geme como uma flauta por Moabe e por Quir-Haresete, pois toda a sua riqueza se foi."
}, {
  "number" : 37,
  "text" : "Seus habitantes raspam a cabeça e a barba, fazem cortes nas mãos e vestem panos de saco."
}, {
  "number" : 38,
  "text" : "Há choro e tristeza em todas as casas e ruas de Moabe, pois eu a despedacei como um jarro velho que ninguém quer”, diz o SENHOR."
}, {
  "number" : 39,
  "text" : "“Como se estilhaçou! Ouçam o choro! Vejam a humilhação de Moabe! Tornou-se objeto de zombaria, exemplo de ruína para todos os seus vizinhos.”"
}, {
  "number" : 40,
  "text" : "Assim diz o SENHOR: “Veja, o inimigo desce veloz, como águia, e abre suas asas sobre Moabe!"
}, {
  "number" : 41,
  "text" : "Suas cidades cairão, e suas fortalezas serão conquistadas. Até os guerreiros mais valentes ficarão em agonia, como a mulher em trabalho de parto."
}, {
  "number" : 42,
  "text" : "Moabe deixará de ser nação, pois se exaltou diante do SENHOR."
}, {
  "number" : 43,
  "text" : "“Terror, armadilhas e laços a esperam, ó Moabe!”, diz o SENHOR."
}, {
  "number" : 44,
  "text" : "“Quem fugir do terror cairá na armadilha, quem escapar da armadilha será apanhado no laço. Não deixarei que ninguém escape, pois a hora de seu castigo chegou”, diz o SENHOR."
}, {
  "number" : 45,
  "text" : "“O povo foge até Hesbom, mas não consegue seguir adiante, pois de Hesbom, antiga cidade do rei Seom, vem fogo para devorar toda a terra e seus rebeldes habitantes."
}, {
  "number" : 46,
  "text" : "“Que aflição a espera, ó Moabe! O povo do deus Camos será destruído! Seus filhos e suas filhas foram levados para o exílio."
}, {
  "number" : 47,
  "text" : "No futuro, porém, restaurarei a situação de Moabe. Eu, o SENHOR, falei!” Aqui termina a profecia de Jeremias contra Moabe."
} ]