[ {
  "number" : 1,
  "text" : "“Corram por todas as ruas de Jerusalém”, diz o SENHOR. “Procurem por toda parte, busquem em cada lugar! Se encontrarem ao menos uma pessoa justa e honesta, não destruirei a cidade."
}, {
  "number" : 2,
  "text" : "Contudo, mesmo quando estão sob juramento e declaram: ‘Tão certo como vive o SENHOR’, continuam a mentir!”"
}, {
  "number" : 3,
  "text" : "SENHOR, tu procuras honestidade; feriste teu povo, mas eles não se importaram. Tu os esmagaste, mas eles se recusaram a ser corrigidos. São teimosos, duros como pedra; não querem se arrepender."
}, {
  "number" : 4,
  "text" : "Então eu pensei: “O que se pode esperar dos pobres? Eles nada sabem. Não conhecem os caminhos do SENHOR, não entendem o que a justiça de Deus exige."
}, {
  "number" : 5,
  "text" : "Portanto, irei a seus líderes e falarei com eles; por certo conhecem os caminhos do SENHOR e entendem o que a justiça de Deus exige. Mas os líderes também, de comum acordo, livraram-se do jugo de Deus e quebraram suas correntes."
}, {
  "number" : 6,
  "text" : "Agora, um leão do bosque os atacará; um lobo do deserto os destruirá. Um leopardo ficará à espreita nos arredores de suas cidades e despedaçará qualquer um que se arriscar a sair. Pois sua rebeldia é grande, e muitos são seus pecados."
}, {
  "number" : 7,
  "text" : "“Como posso perdoá-los? Até mesmo seus filhos se afastaram de mim; juram por deuses que, na verdade, não são deuses! Eu os alimentei até que estivessem satisfeitos, e, no entanto, cometeram adultério e se reuniram para ir a prostíbulos!"
}, {
  "number" : 8,
  "text" : "São garanhões bem alimentados e cheios de desejo, cada um relinchando para a esposa de seu próximo."
}, {
  "number" : 9,
  "text" : "Acaso não devo castigá-los por isso?”, diz o SENHOR. “Não devo me vingar de uma nação como esta?"
}, {
  "number" : 10,
  "text" : "“Vão por entre as fileiras dos vinhedos e destruam as videiras, mas deixem algumas vivas. Cortem os ramos das videiras, pois essa gente não pertence ao SENHOR."
}, {
  "number" : 11,
  "text" : "O povo de Israel e o povo de Judá têm me traído”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "“Mentiram a respeito do SENHOR e disseram: ‘Ele não vai nos incomodar! Nenhuma calamidade virá sobre nós; não haverá guerra nem fome."
}, {
  "number" : 13,
  "text" : "Os profetas que ele envia são uns tagarelas que não falam em nome dele. Que suas previsões de calamidade caiam sobre eles mesmos!’.”"
}, {
  "number" : 14,
  "text" : "Portanto, assim me diz o SENHOR, o Deus dos Exércitos: “Porque meu povo fala desse modo, minhas mensagens sairão de sua boca como chamas de fogo e queimarão o povo como lenha."
}, {
  "number" : 15,
  "text" : "Ó Israel, trarei uma nação distante para atacá-lo”, diz o SENHOR. “É uma nação poderosa, nação antiga, cuja língua você não conhece, cuja fala você não entende."
}, {
  "number" : 16,
  "text" : "Suas armas são mortais, seus guerreiros são valentes."
}, {
  "number" : 17,
  "text" : "Devorarão suas colheitas e seu alimento, seus filhos e suas filhas. Devorarão seus rebanhos e seu gado, suas uvas e seus figos. Destruirão suas cidades fortificadas, que vocês consideram tão seguras."
}, {
  "number" : 18,
  "text" : "“Mesmo naqueles dias, porém, eu não os destruirei completamente”, diz o SENHOR."
}, {
  "number" : 19,
  "text" : "“E, quando o povo lhe perguntar: ‘Por que o SENHOR, nosso Deus, fez tudo isso conosco?’, responda: ‘Vocês o rejeitaram e se entregaram a deuses estrangeiros em sua própria terra. Agora, servirão estrangeiros numa terra que não é de vocês’.”"
}, {
  "number" : 20,
  "text" : "“Anuncie a Israel, diga a Judá:"
}, {
  "number" : 21,
  "text" : "Ouça, povo tolo e insensato, que tem olhos, mas não vê, que tem ouvidos, mas não ouve."
}, {
  "number" : 22,
  "text" : "Acaso não me temem? Por que não tremem diante de mim? Eu, o SENHOR, pus a areia como limite do mar, limite permanente que as águas não podem atravessar. Ainda que as ondas se levantem e se agitem, não ultrapassam os limites que estabeleci."
}, {
  "number" : 23,
  "text" : "Mas este povo tem coração teimoso e rebelde; afastaram-se de mim e me abandonaram."
}, {
  "number" : 24,
  "text" : "Não dizem com sinceridade: ‘Vivamos com temor do SENHOR, nosso Deus, pois ele nos dá as chuvas de outono e de primavera e nos garante a colheita no tempo certo’."
}, {
  "number" : 25,
  "text" : "Sua perversidade afastou de vocês essas bênçãos maravilhosas; seu pecado lhes tomou todas essas coisas boas."
}, {
  "number" : 26,
  "text" : "“No meio do meu povo existem homens perversos que espreitam suas vítimas como o caçador de tocaia. Estão sempre colocando armadilhas para apanhar as pessoas."
}, {
  "number" : 27,
  "text" : "Como uma gaiola cheia de pássaros, a casa deles é cheia de tramas perversas. Por isso, são poderosos e ricos,"
}, {
  "number" : 28,
  "text" : "gordos e de aparência saudável. Suas maldades não têm limites; não querem fazer justiça aos órfãos e negam os direitos dos pobres."
}, {
  "number" : 29,
  "text" : "Acaso não devo castigá-los por isso?”, diz o SENHOR. “Não devo me vingar de uma nação como esta?"
}, {
  "number" : 30,
  "text" : "Algo horrível e espantoso ocorre nesta terra:"
}, {
  "number" : 31,
  "text" : "os profetas fazem profecias falsas, os sacerdotes governam com mão de ferro, e, pior ainda, meu povo fica feliz com isso! O que farão, porém, quando o fim chegar?”"
} ]