[ {
  "number" : 1,
  "text" : "Assim diz o SENHOR: “Levantarei um vento destruidor contra a Babilônia e os habitantes daquela terra."
}, {
  "number" : 2,
  "text" : "Estrangeiros virão para peneirá-la e soprá-la para longe, como palha. Virão de todos os lados para atacá-la no dia da calamidade."
}, {
  "number" : 3,
  "text" : "Não deem tempo para os arqueiros vestirem suas couraças, nem armarem seus arcos. Não poupem nem mesmo seus melhores soldados; destruam seu exército completamente."
}, {
  "number" : 4,
  "text" : "Cairão mortos na terra dos babilônios, feridos em suas ruas."
}, {
  "number" : 5,
  "text" : "Pois o SENHOR dos Exércitos não abandonou Israel nem Judá. Ele ainda é seu Deus, embora a terra em que vivem esteja cheia de pecado contra o Santo de Israel”."
}, {
  "number" : 6,
  "text" : "Fujam da Babilônia! Salvem-se! Não sejam castigados com ela! Chegou o tempo da vingança do SENHOR; ele dará à Babilônia o castigo merecido."
}, {
  "number" : 7,
  "text" : "A Babilônia foi como uma taça de ouro nas mãos do SENHOR, uma taça que embriagou o mundo inteiro. As nações beberam do vinho da Babilônia e enlouqueceram."
}, {
  "number" : 8,
  "text" : "Mas, de repente, a Babilônia também caiu; chorem por ela, deem-lhe remédio, talvez ela ainda possa ser curada."
}, {
  "number" : 9,
  "text" : "Tentamos ajudar a Babilônia, mas já era tarde demais. Deixem-na, voltem para sua própria terra. Pois o castigo dela chega até os céus; é tão grande que não pode ser medido."
}, {
  "number" : 10,
  "text" : "O SENHOR nos fez justiça; venham, vamos anunciar em Sião tudo que o SENHOR, nosso Deus, tem feito."
}, {
  "number" : 11,
  "text" : "Afiem as flechas! Levantem os escudos! Pois o SENHOR incitou os reis da Média a marcharem contra a Babilônia e a destruírem. Essa é sua vingança contra aqueles que profanaram seu templo."
}, {
  "number" : 12,
  "text" : "Levantem a bandeira de guerra contra a Babilônia, reforcem a guarda e coloquem vigias. Preparem uma emboscada, pois o SENHOR realizará tudo que planejou contra seus moradores."
}, {
  "number" : 13,
  "text" : "Você fica junto a um grande rio e está repleta de tesouros. Mas seu fim chegou; o fio de sua vida foi cortado."
}, {
  "number" : 14,
  "text" : "O SENHOR dos Exércitos jurou por seu próprio nome: “Suas cidades se encherão de inimigos, como campos cobertos de gafanhotos, e eles darão gritos de vitória”."
}, {
  "number" : 15,
  "text" : "O SENHOR fez a terra com seu poder e a estabeleceu com sua sabedoria. Com seu entendimento, estendeu os céus."
}, {
  "number" : 16,
  "text" : "Quando fala no meio do trovão, as chuvas rugem nos céus. Eleva as nuvens acima da terra, envia relâmpagos com a chuva e ordena que o vento saia de seus depósitos."
}, {
  "number" : 17,
  "text" : "Todo ser humano é tolo e não tem conhecimento! Os artesãos são envergonhados pelos ídolos que fazem, pois as imagens que esculpiram são uma fraude; não têm fôlego nem poder."
}, {
  "number" : 18,
  "text" : "Os ídolos são inúteis, são mentiras ridículas; no dia do acerto de contas, serão todos destruídos."
}, {
  "number" : 19,
  "text" : "Mas o Deus de Israel não é como esses ídolos; ele é o Criador de todas as coisas, incluindo Israel, a nação que lhe pertence. Seu nome é SENHOR dos Exércitos!"
}, {
  "number" : 20,
  "text" : "“Você é meu martelo e minha espada”, diz o SENHOR. “Com você despedaçarei nações e destruirei muitos reinos."
}, {
  "number" : 21,
  "text" : "Com você destruirei o cavalo, o cavaleiro, o carro de guerra e o condutor."
}, {
  "number" : 22,
  "text" : "Com você despedaçarei homens e mulheres, velhos e crianças, rapazes e moças."
}, {
  "number" : 23,
  "text" : "Com você despedaçarei pastores e rebanhos, lavradores e bois, capitães e oficiais."
}, {
  "number" : 24,
  "text" : "“Retribuirei à Babilônia e aos habitantes daquela terra por todo o mal que fizeram ao meu povo em Sião”, diz o SENHOR."
}, {
  "number" : 25,
  "text" : "“Veja, ó montanha poderosa, destruidora da terra! Sou seu inimigo”, diz o SENHOR. “Levantarei minha mão contra você, e a derrubarei das alturas. Quando eu terminar, você não passará de um monte de escombros queimados."
}, {
  "number" : 26,
  "text" : "Nem mesmo suas pedras serão reaproveitadas para outras construções. Ficará completamente arruinada”, diz o SENHOR."
}, {
  "number" : 27,
  "text" : "Levantem uma bandeira para as nações! Façam soar o toque de guerra! Mobilizem-nas contra a Babilônia, convoquem os exércitos de Arate, Mini e Asquenaz. Nomeiem um comandante e tragam muitos cavalos, como um enxame de gafanhotos."
}, {
  "number" : 28,
  "text" : "Reúnam contra ela os exércitos das nações comandados pelos reis da Média e todos os seus capitães e oficiais."
}, {
  "number" : 29,
  "text" : "A terra estremece e se contorce de dor, pois todos os planos do SENHOR contra a Babilônia permanecem inalterados; a Babilônia ficará desolada, sem um só habitante."
}, {
  "number" : 30,
  "text" : "Seus guerreiros valentes pararam de lutar e permanecem em seus quartéis, sem coragem alguma; tornaram-se como mulheres. Os invasores queimaram as casas e quebraram os portões da cidade."
}, {
  "number" : 31,
  "text" : "Mensageiros correm apressados para contar ao rei que sua cidade foi conquistada."
}, {
  "number" : 32,
  "text" : "Todas as rotas de fuga estão fechadas; os juncos dos pântanos foram incendiados, e o exército está em pânico."
}, {
  "number" : 33,
  "text" : "Assim diz o SENHOR dos Exércitos, o Deus de Israel: “A Babilônia é como o trigo na eira, prestes a ser pisado. Em breve, começará sua colheita”."
}, {
  "number" : 34,
  "text" : "“Nabucodonosor, rei da Babilônia, nos devorou, nos esmagou e nos deixou sem forças. Ele nos engoliu como um monstro; encheu o estômago com nossas riquezas e nos vomitou de nossa terra."
}, {
  "number" : 35,
  "text" : "Que a Babilônia sofra da mesma forma que nos fez sofrer”, diz o povo de Sião. “Que seus habitantes paguem por terem derramado nosso sangue”, diz Jerusalém."
}, {
  "number" : 36,
  "text" : "Assim diz o SENHOR a Jerusalém: “Defenderei sua causa e os vingarei. Secarei o rio da Babilônia, e também suas fontes,"
}, {
  "number" : 37,
  "text" : "e ela se tornará um monte de ruínas, morada de chacais. Será objeto de horror e desprezo, um lugar onde ninguém vive."
}, {
  "number" : 38,
  "text" : "Seus habitantes rugirão juntos, como leões fortes; rosnarão como leõezinhos."
}, {
  "number" : 39,
  "text" : "E, enquanto estiverem inflamados de tanto beber, prepararei para eles outro tipo de banquete. Eu os farei beber até que caiam no sono, e nunca mais acordarão”, diz o SENHOR."
}, {
  "number" : 40,
  "text" : "“Eu os levarei como cordeiros para o matadouro, como carneiros e bodes."
}, {
  "number" : 41,
  "text" : "“Como caiu a Babilônia, a grande Babilônia, admirada em toda a terra! Tornou-se objeto de horror entre as nações."
}, {
  "number" : 42,
  "text" : "O mar se levantou sobre a Babilônia; está coberta de ondas violentas."
}, {
  "number" : 43,
  "text" : "Suas cidades estão em ruínas; é uma terra seca e deserta, onde ninguém vive e por onde ninguém passa."
}, {
  "number" : 44,
  "text" : "Castigarei Bel, o deus dos babilônios, e o farei vomitar tudo que engoliu. As nações não virão mais para adorá-lo; o muro da Babilônia caiu!”"
}, {
  "number" : 45,
  "text" : "“Saia da Babilônia, meu povo! Salvem-se da ira ardente do SENHOR!"
}, {
  "number" : 46,
  "text" : "Mas não entrem em pânico; não tenham medo quando ouvirem os primeiros rumores, pois continuarão a chegar rumores ano após ano. Haverá violência na terra, e governantes lutarão uns contra os outros."
}, {
  "number" : 47,
  "text" : "Pois certamente está chegando o dia em que castigarei a Babilônia e todos os seus ídolos. Toda a sua terra será envergonhada, e seus mortos ficarão espalhados pelas ruas."
}, {
  "number" : 48,
  "text" : "Então os céus e a terra se alegrarão, porque do norte virão exércitos destruidores contra a Babilônia”, diz o SENHOR."
}, {
  "number" : 49,
  "text" : "“Assim como a Babilônia matou o povo de Israel e outros povos de todo o mundo, também seu povo será morto."
}, {
  "number" : 50,
  "text" : "Saiam, todos vocês que escaparam da espada! Não fiquem parados, fujam enquanto podem! Embora estejam numa terra distante, lembrem-se do SENHOR e pensem em seu lar em Jerusalém.”"
}, {
  "number" : 51,
  "text" : "“Estamos envergonhados”, diz o povo. “Fomos insultados e humilhados, pois estrangeiros profanaram o templo do SENHOR.”"
}, {
  "number" : 52,
  "text" : "“Sim”, diz o SENHOR, “mas está chegando o dia em que eu destruirei os ídolos da Babilônia. Por toda a terra se ouvirão os gemidos de seu povo ferido."
}, {
  "number" : 53,
  "text" : "Ainda que a Babilônia chegue até os céus e construa fortalezas poderosas, enviarei inimigos para destruí-la. Eu, o SENHOR, falei!”"
}, {
  "number" : 54,
  "text" : "“Ouçam os gritos que vêm da Babilônia, o som de grande destruição daquela terra!"
}, {
  "number" : 55,
  "text" : "Pois o SENHOR está destruindo a Babilônia; ele calará sua voz estrondosa. Ondas de inimigos a atingem com violência; pela cidade ressoam ruídos da batalha."
}, {
  "number" : 56,
  "text" : "Exércitos destruidores vêm contra a Babilônia; seus homens valentes são capturados, seus arcos se quebram em suas mãos. Pois o SENHOR é Deus que dá o justo castigo; sempre retribui em plena medida."
}, {
  "number" : 57,
  "text" : "Deixarei embriagados seus líderes e seus sábios, bem como seus capitães, oficiais e guerreiros. Eles cairão no sono e nunca mais acordarão!”, diz o Rei, cujo nome é SENHOR dos Exércitos."
}, {
  "number" : 58,
  "text" : "Assim diz o SENHOR dos Exércitos: “Os largos muros da Babilônia serão arrasados, e seus grandes portões, queimados. Construtores de muitas nações trabalharam em vão, pois sua obra será destruída pelo fogo”."
}, {
  "number" : 59,
  "text" : "O profeta Jeremias transmitiu esta mensagem a Seraías, filho de Nerias e neto de Maaseias, chefe dos assessores do rei, quando Seraías foi à Babilônia com Zedequias, rei de Judá. Isso aconteceu no quarto ano do reinado de Zedequias."
}, {
  "number" : 60,
  "text" : "Jeremias havia registrado num rolo todas as calamidades que viriam em breve sobre a Babilônia, todas as palavras escritas aqui."
}, {
  "number" : 61,
  "text" : "Jeremias disse a Seraías: “Quando chegar à Babilônia, leia em voz alta tudo que está neste rolo."
}, {
  "number" : 62,
  "text" : "Depois, diga: ‘SENHOR, tu disseste que destruirás a Babilônia, de modo que não restarão aqui nem pessoas nem animais. Ela ficará desolada para sempre’."
}, {
  "number" : 63,
  "text" : "Quando tiver terminado de ler o rolo, amarre-o a uma pedra e jogue-o no rio Eufrates."
}, {
  "number" : 64,
  "text" : "Em seguida, diga: ‘Da mesma forma, a Babilônia e seu povo afundarão e nunca mais se levantarão por causa das calamidades que trarei sobre ela’”. Aqui terminam as mensagens de Jeremias."
} ]