[ {
  "number" : 1,
  "text" : "Quem dera minha cabeça fosse uma represa, e meus olhos, uma fonte de lágrimas! Choraria dia e noite por meu povo que foi massacrado."
}, {
  "number" : 2,
  "text" : "Quem dera pudesse ir para bem longe, morar numa cabana no deserto e me esquecer do meu povo! Pois todos são adúlteros, um bando de traidores."
}, {
  "number" : 3,
  "text" : "“Meu povo curva a língua como um arco para disparar mentiras. Não querem defender a verdade; vão de mal a pior e não me conhecem”, diz o SENHOR."
}, {
  "number" : 4,
  "text" : "“Cuidado com seu amigo! Não confie nem mesmo em seu irmão! Pois irmão engana irmão, e amigo calunia amigo."
}, {
  "number" : 5,
  "text" : "Todos trapaceiam e mentem, ninguém diz a verdade. Com língua experiente, contam mentiras; cansam-se de tanto pecar."
}, {
  "number" : 6,
  "text" : "Amontoam falsidade sobre falsidade e se recusam a me conhecer”, diz o SENHOR."
}, {
  "number" : 7,
  "text" : "Portanto, assim diz o SENHOR dos Exércitos: “Vejam, eu os purificarei e os provarei, como se faz com o metal; que mais posso fazer com meu povo?"
}, {
  "number" : 8,
  "text" : "Pois sua língua dispara mentiras como flechas envenenadas; falam palavras amigáveis a seus vizinhos enquanto, no coração, tramam matá-los."
}, {
  "number" : 9,
  "text" : "Acaso não devo castigá-los por isso?”, diz o SENHOR. “Não devo me vingar de uma nação como esta?”"
}, {
  "number" : 10,
  "text" : "Chorarei pelos montes e lamentarei pelas pastagens no deserto. Pois estão desolados e sem vida; não se ouve mais o mugido do gado, e as aves e os animais selvagens fugiram."
}, {
  "number" : 11,
  "text" : "“Farei de Jerusalém um monte de ruínas; será morada de chacais. As cidades de Judá serão abandonadas, e ninguém viverá nelas”, diz o SENHOR."
}, {
  "number" : 12,
  "text" : "Quem é sábio o bastante para entender todas essas coisas? Quem foi instruído pelo SENHOR para explicá-las? Por que a terra foi arruinada de tal modo que ninguém tem coragem de passar por ela?"
}, {
  "number" : 13,
  "text" : "O SENHOR responde: “Isso aconteceu porque meu povo abandonou a minha lei; não quiseram obedecer às minhas instruções."
}, {
  "number" : 14,
  "text" : "Em vez disso, seguiram os desejos teimosos de seu coração e adoraram imagens de Baal, como seus antepassados lhes ensinaram."
}, {
  "number" : 15,
  "text" : "Agora, assim diz o SENHOR dos Exércitos, o Deus de Israel: Ouçam! Eu os alimentarei com amargura e lhes darei veneno para beber."
}, {
  "number" : 16,
  "text" : "Eu os espalharei por todo o mundo, até lugares de que nem eles nem seus antepassados ouviram falar. Mesmo lá, eu os perseguirei com a espada até que os tenha destruído por completo”."
}, {
  "number" : 17,
  "text" : "Assim diz o SENHOR dos Exércitos: “Considerem tudo isso e chamem as mulheres que pranteiam; mandem trazer aquelas que choram em funerais."
}, {
  "number" : 18,
  "text" : "Venham depressa! Comecem a lamentar! Que seus olhos se encham de lágrimas."
}, {
  "number" : 19,
  "text" : "Ouçam o pranto desesperado do povo de Sião: ‘Estamos arruinados! Que humilhação! Temos de deixar nossa terra, pois nossas casas foram destruídas!’”."
}, {
  "number" : 20,
  "text" : "Ouçam, mulheres, as palavras do SENHOR, abram os ouvidos para o que ele tem a dizer. Ensinem as filhas a prantear, ensinem umas às outras a lamentar."
}, {
  "number" : 21,
  "text" : "Pois a morte subiu por nossas janelas e entrou em nossas mansões. Exterminou as crianças que brincavam nas ruas e os jovens que se reuniam nas praças."
}, {
  "number" : 22,
  "text" : "Assim diz o SENHOR: “Corpos ficarão espalhados pelos campos como montes de esterco, como feixes de cereal depois da colheita; não restará ninguém para enterrá-los”."
}, {
  "number" : 23,
  "text" : "Assim diz o SENHOR: “Que o sábio não se orgulhe de sua sabedoria, nem o poderoso de seu poder, nem o rico de suas riquezas."
}, {
  "number" : 24,
  "text" : "Aquele que deseja se orgulhar, que se orgulhe somente disto: de me conhecer e entender que eu sou o SENHOR, que demonstra amor leal e traz justiça e retidão à terra; isso é o que me agrada. Eu, o SENHOR, falei!"
}, {
  "number" : 25,
  "text" : "“Está chegando o dia”, diz o SENHOR, “em que castigarei todos, tanto circuncidados como incircuncisos:"
}, {
  "number" : 26,
  "text" : "os egípcios, os edomitas, os amonitas, os moabitas, os povos que vivem no deserto, em lugares distantes, e até mesmo o povo de Judá. Pois, como todas essas nações, o povo de Israel também tem o coração incircunciso.”"
} ]