[ {
  "number" : 1,
  "text" : "Este é o cântico dos cânticos de Salomão."
}, {
  "number" : 2,
  "text" : "Beije-me, beije-me mais uma vez, pois seu amor é mais doce que o vinho."
}, {
  "number" : 3,
  "text" : "Como é agradável seu perfume; seu nome é como a fragrância que se espalha. Não é de admirar que todas as moças o amem!"
}, {
  "number" : 4,
  "text" : "Leve-me com você; venha, vamos depressa! O rei me trouxe ao quarto dele. As mulheres de Jerusalém Ó rei, estamos alegres e felizes por sua causa! Celebraremos seu amor mais que o vinho. A Amada Com razão elas o amam."
}, {
  "number" : 5,
  "text" : "Sou morena e bela, ó mulheres de Jerusalém; morena como as tendas de Quedar, bela como as cortinas de Salomão."
}, {
  "number" : 6,
  "text" : "Não me olhem assim porque sou morena; o sol me escureceu a pele. Meus irmãos se zangaram comigo e me obrigaram a cuidar de seus vinhedos; de mim mesma, de minha videira, não pude cuidar."
}, {
  "number" : 7,
  "text" : "Diga-me, meu amor, aonde levará seu rebanho hoje? Onde fará suas ovelhas descansarem ao meio-dia? Por que eu andaria sem rumo, como uma prostituta, entre seus amigos e os rebanhos deles?"
}, {
  "number" : 8,
  "text" : "Se você não sabe, mais bela de todas as mulheres, siga a trilha de meu rebanho e leve seus cabritos para pastar junto às tendas dos pastores."
}, {
  "number" : 9,
  "text" : "Você é cativante, minha querida, como uma égua entre os cavalos do faraó."
}, {
  "number" : 10,
  "text" : "Como são belas suas faces; seus brincos realçam sua beleza! Como é lindo seu pescoço, enfeitado com um colar de joias!"
}, {
  "number" : 11,
  "text" : "Faremos para você brincos de ouro com enfeites de prata."
}, {
  "number" : 12,
  "text" : "O rei está deitado em seu sofá, encantado com a fragrância de meu perfume."
}, {
  "number" : 13,
  "text" : "Meu amado é como uma delicada bolsa de mirra que repousa entre meus seios."
}, {
  "number" : 14,
  "text" : "É como um ramo de flores de hena dos vinhedos de En-Gedi."
}, {
  "number" : 15,
  "text" : "Como você é linda, minha querida, como você é linda! Seus olhos são como pombas."
}, {
  "number" : 16,
  "text" : "Como você é belo, meu amor, como você é encantador! A grama macia é nosso leito;"
}, {
  "number" : 17,
  "text" : "os ramos perfumados do cedro são as vigas de nossa casa, e os pinheiros aromáticos, os caibros do telhado."
} ]