[ {
  "number" : 1,
  "text" : "Entrei em meu jardim, minha amiga, minha noiva! Recolhi mirra com minhas especiarias, comi meu favo com mel, bebi meu vinho com leite. As mulheres de Jerusalém Comam e bebam, amado e amada! Sim, bebam de seu amor quanto puderem!"
}, {
  "number" : 2,
  "text" : "Eu dormia, mas meu coração estava desperto, quando ouvi meu amado bater à porta e chamar: “Abra a porta para mim, minha amiga, minha querida, minha pomba, minha perfeita. Minha cabeça está molhada de orvalho, e meu cabelo, úmido do sereno da noite”."
}, {
  "number" : 3,
  "text" : "Eu respondi: “Já tirei a túnica; vou ter de me vestir de novo? Já lavei os pés; vou ter de sujá-los?”."
}, {
  "number" : 4,
  "text" : "Meu amado tentou destrancar a porta, e meu coração se agitou."
}, {
  "number" : 5,
  "text" : "Levantei-me de um salto para abrir a porta ao meu amor. Minhas mãos destilavam perfume e de meus dedos pingava mirra, quando puxei o ferrolho."
}, {
  "number" : 6,
  "text" : "Abri para meu amado, mas ele já havia partido! Meu coração quase parou de tristeza. Procurei por ele, mas não o encontrei. Chamei por ele, mas ele não respondeu."
}, {
  "number" : 7,
  "text" : "Os guardas me encontraram enquanto faziam a ronda. Bateram-me e feriram-me, arrancaram-me o manto, aqueles guardas dos muros."
}, {
  "number" : 8,
  "text" : "Prometam, ó mulheres de Jerusalém: Se encontrarem meu amado, digam-lhe que desfaleço de amor."
}, {
  "number" : 9,
  "text" : "Diga-nos, mulher de beleza incomparável: Por que seu amado é melhor que todos os outros? O que ele tem de tão especial para fazermos a você essa promessa?"
}, {
  "number" : 10,
  "text" : "Meu amado é moreno e fascinante; ele se destaca no meio da multidão!"
}, {
  "number" : 11,
  "text" : "Sua cabeça é como o ouro puro, seu cabelo ondulado, preto como o corvo."
}, {
  "number" : 12,
  "text" : "Seus olhos são como pombas junto aos riachos, incrustados como joias lavadas em leite."
}, {
  "number" : 13,
  "text" : "Suas faces são como jardins de especiarias que espalham sua fragrância. Seus lábios são como lírios perfumados com mirra."
}, {
  "number" : 14,
  "text" : "Seus braços são como barras redondas de ouro, enfeitadas com berilo. Seu ventre é como marfim polido, que resplandece com safiras."
}, {
  "number" : 15,
  "text" : "Suas pernas são como colunas de mármore apoiadas em bases de ouro puro. Seu porte é majestoso, como o dos cedros do Líbano."
}, {
  "number" : 16,
  "text" : "Sua voz é a própria doçura; ele é desejável em todos os sentidos. Esse, ó mulheres de Jerusalém, é meu amado, meu amigo."
} ]