[ {
  "number" : 1,
  "text" : "Então Samuel disse aos israelitas: — Eu fiz o que me pediram: dei a vocês um rei para governá-los."
}, {
  "number" : 2,
  "text" : "Agora vocês têm um rei que os guiará. Quanto a mim, já estou velho, de cabelos brancos, e os meus filhos estão com vocês. Fui o seu líder desde a minha mocidade, até hoje."
}, {
  "number" : 3,
  "text" : "Aqui estou eu. Se fiz alguma coisa errada, me acusem agora, na presença do SENHOR Deus e do rei que ele escolheu. Por acaso, tomei o boi ou o jumento de alguém? Enganei ou persegui alguém? Recebi dinheiro de alguém para torcer a justiça? Se fiz alguma dessas coisas, eu devolverei o que tirei."
}, {
  "number" : 4,
  "text" : "O povo respondeu: — O senhor não nos enganou, nem nos perseguiu e não tomou nada de ninguém."
}, {
  "number" : 5,
  "text" : "Samuel disse: — O SENHOR e o rei que ele escolheu são testemunhas de que hoje vocês acharam que estou completamente inocente de qualquer acusação. — Sim, o SENHOR é testemunha! — responderam eles."
}, {
  "number" : 6,
  "text" : "E Samuel continuou: — O SENHOR é testemunha, ele que escolheu Moisés e Arão e trouxe do Egito os antepassados de vocês."
}, {
  "number" : 7,
  "text" : "Fiquem agora onde estão, e eu os acusarei diante de Deus, o SENHOR, e os farei lembrar de todas as coisas poderosas que ele fez para salvar vocês e os seus antepassados."
}, {
  "number" : 8,
  "text" : "Quando Jacó e a sua família foram para o Egito, os egípcios os escravizaram, e eles, os antepassados de vocês, pediram ajuda ao SENHOR. Então ele mandou Moisés e Arão, que os tiraram do Egito e os colocaram nesta terra."
}, {
  "number" : 9,
  "text" : "Mas os antepassados de vocês esqueceram o SENHOR, nosso Deus. Por isso ele deixou que Sísera, o comandante do exército da cidade de Hazor, e os filisteus e o rei de Moabe lutassem contra eles e os vencessem."
}, {
  "number" : 10,
  "text" : "Aí eles gritaram pedindo ajuda a Deus, o SENHOR, dizendo: “Ó Deus, nós pecamos, pois te deixamos e adoramos o deus Baal de várias cidades e também Astarote. Mas agora livra-nos dos nossos inimigos, e nós te adoraremos.”"
}, {
  "number" : 11,
  "text" : "Então o SENHOR enviou Gideão, Baraque, Jefté e Samuel, que os libertaram dos seus inimigos, e assim vocês viveram em segurança."
}, {
  "number" : 12,
  "text" : "E, quando viram que o rei Naás, de Amom, ia atacá-los, vocês rejeitaram o SENHOR, nosso Deus, como rei e me disseram: “Nós queremos um rei para nos governar.”"
}, {
  "number" : 13,
  "text" : "— Agora, aqui está o rei que vocês escolheram. Vocês pediram, e o SENHOR Deus deu esse rei."
}, {
  "number" : 14,
  "text" : "Tudo correrá bem para vocês se temerem o SENHOR, nosso Deus, se o adorarem, se o ouvirem, se obedecerem às suas ordens, e se vocês e o seu rei o seguirem."
}, {
  "number" : 15,
  "text" : "Porém, se não ouvirem o SENHOR e se desobedecerem às suas ordens, ele ficará contra vocês e contra o seu rei."
}, {
  "number" : 16,
  "text" : "Fiquem agora onde estão e vocês verão que coisa maravilhosa o SENHOR vai fazer."
}, {
  "number" : 17,
  "text" : "Estamos na época da seca, e o trigo está sendo colhido, não é mesmo? Pois eu vou orar, e o SENHOR vai mandar trovões e chuva. Quando vocês virem isso acontecer, compreenderão que cometeram um grande pecado contra Deus, o SENHOR, quando pediram um rei."
}, {
  "number" : 18,
  "text" : "Aí Samuel orou, e no mesmo dia o SENHOR mandou trovões e chuva. Então todo o povo ficou com medo do SENHOR e de Samuel."
}, {
  "number" : 19,
  "text" : "Eles disseram a Samuel: — Por favor, ore por nós ao SENHOR, seu Deus, e assim nós não morreremos. Além de todos os nossos pecados, ainda pecamos ao pedir um rei."
}, {
  "number" : 20,
  "text" : "— Não fiquem com medo! — respondeu Samuel. — Embora vocês tenham feito uma coisa tão má, não deixem de adorar o SENHOR, nosso Deus, mas sirvam a ele com todo o coração."
}, {
  "number" : 21,
  "text" : "Não andem atrás de deuses falsos. Eles não podem ajudar, nem salvar vocês, pois não são verdadeiros."
}, {
  "number" : 22,
  "text" : "Deus, o SENHOR, pela honra do seu nome, prometeu que não vai abandoná-los, pois resolveu fazer com que vocês sejam o povo dele."
}, {
  "number" : 23,
  "text" : "Quanto a mim, não deixarei de orar por vocês, pois do contrário estaria pecando contra o SENHOR. E eu lhes ensinarei o caminho bom e direito."
}, {
  "number" : 24,
  "text" : "Temam o SENHOR e sirvam a ele fielmente, com todo o coração. Lembrem das grandes coisas que ele fez por vocês."
}, {
  "number" : 25,
  "text" : "Mas, se vocês continuarem a fazer o mal, certamente tanto vocês como o seu rei serão destruídos."
} ]