[ {
  "number" : 1,
  "text" : "Samuel disse a Saul: — O SENHOR Deus me mandou ungir você para ser rei de Israel, o povo dele. Agora escute isto que o SENHOR Todo-Poderoso diz."
}, {
  "number" : 2,
  "text" : "Ele castigará os amalequitas porque eles lutaram contra os israelitas quando estes vieram do Egito."
}, {
  "number" : 3,
  "text" : "Vá, ataque os amalequitas e destrua completamente tudo o que eles têm. Não tenha dó nem piedade. Mate todos os homens e mulheres, crianças e bebês, gado e ovelhas, camelos e jumentos."
}, {
  "number" : 4,
  "text" : "Então Saul convocou o seu exército e em Telaim fez uma contagem dos seus soldados. Havia duzentos mil soldados do povo de Israel e dez mil de Judá."
}, {
  "number" : 5,
  "text" : "Aí Saul e todos os seus soldados foram para a cidade de Amaleque e ficaram esperando escondidos no leito seco de um rio."
}, {
  "number" : 6,
  "text" : "Saul preveniu os queneus: — Saiam do meio dos amalequitas para que eu não os mate junto com eles, pois vocês foram bondosos com os israelitas quando eles vieram do Egito. Então os queneus saíram."
}, {
  "number" : 7,
  "text" : "E Saul derrotou os amalequitas, desde Havilá até Sur, a leste do Egito."
}, {
  "number" : 8,
  "text" : "Prendeu Agague, o rei dos amalequitas, porém matou todo o povo."
}, {
  "number" : 9,
  "text" : "Saul e os seus soldados não mataram Agague; também não mataram as melhores ovelhas, os melhores touros, bezerros e carneiros e tudo o mais que era bom. Mas destruíram tudo o que era imprestável e sem valor."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus falou com Samuel:"
}, {
  "number" : 11,
  "text" : "— Eu estou arrependido de ter feito Saul rei, pois ele me abandonou e desobedeceu às minhas ordens. Samuel ficou triste com isso e a noite inteira orou em voz bem alta a Deus, o SENHOR, em favor de Saul."
}, {
  "number" : 12,
  "text" : "Na manhã seguinte, bem cedo, ele saiu para procurar Saul. Soube que ele tinha ido para a cidade de Carmelo, onde havia construído um monumento em honra de si mesmo, e que depois tinha seguido para Gilgal."
}, {
  "number" : 13,
  "text" : "Samuel encontrou Saul, e este o cumprimentou, dizendo: — Que o SENHOR Deus o abençoe, Samuel! Eu obedeci às ordens do SENHOR."
}, {
  "number" : 14,
  "text" : "E Samuel perguntou: — Então por que é que estou ouvindo o mugido de gado e o berro de ovelhas?"
}, {
  "number" : 15,
  "text" : "Saul respondeu: — Os meus soldados os tomaram dos amalequitas. Pegaram as melhores ovelhas e o melhor gado para oferecer como sacrifício ao SENHOR, o Deus de você. E destruímos completamente o resto."
}, {
  "number" : 16,
  "text" : "— Espere! — interrompeu Samuel. — Eu vou lhe contar o que o SENHOR Deus me disse na noite passada. — Fale! — disse Saul."
}, {
  "number" : 17,
  "text" : "E Samuel continuou: — Você pode pensar que é uma pessoa sem importância, mas é o líder das tribos de Israel. O SENHOR Deus o ungiu como rei do povo de Israel"
}, {
  "number" : 18,
  "text" : "e mandou que você fosse e destruísse os amalequitas, essa gente má. E disse para você lutar até acabar com eles."
}, {
  "number" : 19,
  "text" : "Então por que é que você não obedeceu? Por que é que você teve pressa de ficar com as coisas do inimigo, fazendo assim uma coisa que para Deus é errada?"
}, {
  "number" : 20,
  "text" : "— Mas eu obedeci a Deus, o SENHOR! — respondeu Saul. — Saí como ele me ordenou, trouxe o rei Agague e matei todos os amalequitas."
}, {
  "number" : 21,
  "text" : "Porém os meus soldados não mataram o melhor gado e as melhores ovelhas, que estavam condenados à destruição. Em vez disso, eles os trouxeram aqui para Gilgal a fim de os oferecer como sacrifício ao SENHOR, o Deus de você."
}, {
  "number" : 22,
  "text" : "Samuel respondeu: — O que é que o SENHOR Deus prefere? Obediência ou oferta de sacrifícios? É melhor obedecer a Deus do que oferecer-lhe em sacrifício as melhores ovelhas."
}, {
  "number" : 23,
  "text" : "A revolta contra o SENHOR é tão grave como a feitiçaria, e o orgulho é pecado como é pecado a idolatria. O SENHOR o rejeitou como rei porque você rejeitou as ordens dele."
}, {
  "number" : 24,
  "text" : "— Eu pequei! — respondeu Saul. — Desobedeci às ordens de Deus, o SENHOR, e às instruções que você deu. Fiquei com medo do povo e fiz o que eles queriam."
}, {
  "number" : 25,
  "text" : "Mas agora, Samuel, eu peço que perdoe o meu pecado e volte comigo para que eu possa adorar o SENHOR."
}, {
  "number" : 26,
  "text" : "— Eu não voltarei com você! — respondeu Samuel. — Você rejeitou as ordens de Deus, o SENHOR, e por isso ele também o rejeitou como rei de Israel."
}, {
  "number" : 27,
  "text" : "Então Samuel virou-se para sair. Mas Saul o segurou pela barra da capa, e ela se rasgou."
}, {
  "number" : 28,
  "text" : "E Samuel disse: — Hoje Deus rasgou das suas mãos o Reino de Israel e o deu a alguém que é melhor do que você."
}, {
  "number" : 29,
  "text" : "O glorioso Deus de Israel não mente, nem muda de ideia. Ele não é um ser humano e por isso não se arrepende."
}, {
  "number" : 30,
  "text" : "— Eu pequei! — repetiu Saul. — Mas pelo menos me respeite na frente dos líderes e de todo o povo de Israel. Volte comigo para que eu possa adorar o SENHOR, seu Deus."
}, {
  "number" : 31,
  "text" : "Então Samuel voltou com ele, e Saul adorou a Deus, o SENHOR."
}, {
  "number" : 32,
  "text" : "E Samuel ordenou: — Tragam aqui o rei Agague. Tremendo de medo, Agague foi até o lugar onde Saul estava e disse: — Como é amargo morrer!"
}, {
  "number" : 33,
  "text" : "Samuel disse: — Assim como a sua espada fez muitas mães ficarem sem filhos, agora também a sua mãe vai ficar sem o seu filho. Em seguida Samuel cortou Agague em pedaços, em Gilgal, em frente do altar."
}, {
  "number" : 34,
  "text" : "Aí Samuel foi para Ramá, e Saul voltou para a sua casa em Gibeá."
}, {
  "number" : 35,
  "text" : "E nunca mais Samuel tornou a ver Saul, mas ficou com muita pena dele. E o SENHOR Deus se arrependeu de ter colocado Saul como rei de Israel."
} ]