[ {
  "number" : 1,
  "text" : "Davi foi falar com o sacerdote Aimeleque, em Nobe. O sacerdote saiu tremendo para se encontrar com Davi e disse: — Por que é que você veio aqui sozinho?"
}, {
  "number" : 2,
  "text" : "Davi respondeu: — Estou aqui a serviço do rei. Ele ordenou que eu não deixasse ninguém saber o que ele me mandou fazer. Por isso, mandei que os meus soldados fossem encontrar-se comigo em certo lugar."
}, {
  "number" : 3,
  "text" : "Agora diga: o que é que você tem para comer? Me dê uns cinco pães ou qualquer outra coisa que você tiver."
}, {
  "number" : 4,
  "text" : "O sacerdote disse: — Eu não tenho pão comum; só pão sagrado. Você pode levá-lo, se é que já faz algum tempo que os seus soldados não tiveram relações sexuais."
}, {
  "number" : 5,
  "text" : "Davi respondeu: — Claro que não tiveram. Nós não estivemos com nenhuma mulher. Os meus homens sempre se mantêm puros quando saímos em missão comum. Quanto mais agora que estamos em missão especial!"
}, {
  "number" : 6,
  "text" : "Então o sacerdote deu a Davi os pães sagrados porque ele só tinha os pães que haviam sido oferecidos a Deus, o SENHOR. Esses pães tinham sido tirados da mesa sagrada e trocados por pães frescos."
}, {
  "number" : 7,
  "text" : "Acontece que Doegue, o edomita, que era o chefe dos pastores de Saul, estava ali naquele dia porque tinha de cumprir um dever religioso."
}, {
  "number" : 8,
  "text" : "Davi disse a Aimeleque: — Você tem uma espada ou uma lança para me dar? Eu não trouxe a minha espada nem outra arma. Por causa das ordens do rei, eu saí com muita pressa."
}, {
  "number" : 9,
  "text" : "Aimeleque respondeu: — Tenho a espada de Golias, o filisteu, que você matou no vale do Carvalho. Ela está atrás do manto sacerdotal, enrolada num pano. Leve-a se quiser. É a única arma que há aqui. Davi disse: — Não existe espada melhor do que essa. Pode me dar."
}, {
  "number" : 10,
  "text" : "Então Davi saiu, fugindo de Saul, e foi procurar Aquis, o governador da cidade de Gate."
}, {
  "number" : 11,
  "text" : "As autoridades da cidade disseram a Aquis: — Não há dúvida de que este é Davi, o rei da terra de Israel. A respeito dele as mulheres cantavam enquanto dançavam: “Saul matou mil; Davi matou dez mil!”"
}, {
  "number" : 12,
  "text" : "Davi assustou-se com as palavras deles e ficou com muito medo de Aquis."
}, {
  "number" : 13,
  "text" : "Então, na frente de todos eles, fez de conta que estava louco. Quando tentaram segurá-lo, ele começou a agir como doido: rabiscava os portões da cidade e deixava escorrer saliva pela barba."
}, {
  "number" : 14,
  "text" : "Então Aquis disse aos seus oficiais: — Este homem está louco! Por que o trouxeram para cá?"
}, {
  "number" : 15,
  "text" : "Será que já não tenho bastantes loucos em volta de mim? Por que trazem outro doido para a minha própria casa, a fim de me aborrecer com as suas loucuras?"
} ]