[ {
  "number" : 1,
  "text" : "Alguns moradores de Zife foram a Gibeá e contaram a Saul que Davi estava escondido no monte Haquila, em frente de Jesimom."
}, {
  "number" : 2,
  "text" : "Então Saul partiu imediatamente para o deserto de Zife com três mil dos melhores soldados de Israel a fim de procurar Davi."
}, {
  "number" : 3,
  "text" : "Eles acamparam no monte Haquila, em frente de Jesimom. Davi estava no deserto e ouviu dizer que Saul tinha vindo atrás dele."
}, {
  "number" : 4,
  "text" : "Aí enviou alguns espiões e ficou sabendo que Saul, de fato, estava ali."
}, {
  "number" : 5,
  "text" : "Imediatamente foi até lá e encontrou o lugar onde dormiam Saul e Abner, filho de Ner, comandante do seu exército. Saul dormia dentro do acampamento, e os seus soldados acampavam em volta dele."
}, {
  "number" : 6,
  "text" : "Então Davi perguntou ao heteu Aimeleque e a Abisai, cuja mãe era Zeruia e cujo irmão era Joabe: — Quem de vocês vai comigo ao acampamento de Saul? — Eu vou! — respondeu Abisai."
}, {
  "number" : 7,
  "text" : "Assim, naquela noite, Davi e Abisai entraram no acampamento de Saul. E o encontraram dormindo no centro do acampamento, com a sua lança fincada no chão, perto da sua cabeça. Abner e os soldados dormiam em volta de Saul."
}, {
  "number" : 8,
  "text" : "Então Abisai disse a Davi: — Esta noite Deus colocou o seu inimigo nas suas mãos. Agora deixe que eu atravesse Saul com a lança dele e o espete no chão com um só golpe. Não precisarei dar dois golpes!"
}, {
  "number" : 9,
  "text" : "Mas Davi respondeu: — Não o mate, pois o SENHOR Deus castigará quem levantar a mão para matar o rei que ele escolheu."
}, {
  "number" : 10,
  "text" : "Tão certo como o SENHOR Deus está vivo, assim ele mesmo matará Saul, seja quando chegar o seu dia de morrer, seja numa batalha!"
}, {
  "number" : 11,
  "text" : "O SENHOR me livre de levantar a mão contra quem ele escolheu como rei! Vamos pegar o jarro de água e a lança dele e vamos embora."
}, {
  "number" : 12,
  "text" : "Então Davi pegou a lança e o jarro de água que estavam ao lado da cabeça de Saul e foi embora com Abisai. Ninguém os viu, nem soube o que havia acontecido. E ninguém acordou. Todos estavam dormindo profundamente porque o SENHOR tinha feito com que todos eles caíssem num sono profundo."
}, {
  "number" : 13,
  "text" : "Aí Davi passou para o outro lado do vale, foi até o alto do monte, a uma boa distância deles,"
}, {
  "number" : 14,
  "text" : "e gritou para Abner e para os soldados de Saul: — Abner, você está me ouvindo? — Quem é que está gritando para o rei? — perguntou Abner."
}, {
  "number" : 15,
  "text" : "Davi respondeu: — Você é homem ou não é? Você não é o melhor soldado de Israel? Então por que não protegeu o seu chefe, o rei? Agora mesmo alguém entrou no acampamento para matar o rei, o seu chefe."
}, {
  "number" : 16,
  "text" : "Você falhou, Abner! Eu juro pelo SENHOR, o Deus vivo, que vocês todos morrerão, pois não protegeram o seu chefe, que o SENHOR Deus fez rei. Escutem! Onde está a lança do rei? Onde está o jarro de água que estava ao lado da cabeça dele?"
}, {
  "number" : 17,
  "text" : "Saul reconheceu a voz de Davi e perguntou: — Davi, é você, meu filho? — Sim, senhor! — respondeu Davi."
}, {
  "number" : 18,
  "text" : "— Por que é que o senhor continua a perseguir este seu criado? O que foi que eu fiz? Qual foi o crime que cometi?"
}, {
  "number" : 19,
  "text" : "Ó rei, escute o que eu tenho a dizer. Se foi Deus que fez o senhor se virar contra mim, ele mudará de ideia se lhe for feita uma oferta. Mas, se foram certas pessoas que fizeram isso, que a maldição de Deus caia sobre elas! Pois me expulsaram da terra do SENHOR Deus para uma terra onde posso adorar somente deuses estrangeiros."
}, {
  "number" : 20,
  "text" : "Não me deixe ser morto em terra estrangeira, longe do SENHOR Deus! Por que o rei de Israel viria aqui? Para procurar uma pulga como eu? Por que me caçaria como se eu fosse um pássaro selvagem?"
}, {
  "number" : 21,
  "text" : "Saul respondeu: — Eu errei. Volte, meu filho Davi! Nunca mais eu lhe farei nenhum mal, pois esta noite você respeitou a minha vida. Tenho sido um louco e cometi um grande erro!"
}, {
  "number" : 22,
  "text" : "Então Davi disse: — Aqui está a sua lança, senhor. Que um dos seus homens venha buscá-la!"
}, {
  "number" : 23,
  "text" : "O SENHOR Deus recompensa aqueles que são fiéis e corretos. Hoje ele colocou o senhor nas minhas mãos, mas eu não levantei a mão para matar aquele que Deus escolheu como rei."
}, {
  "number" : 24,
  "text" : "Assim como eu hoje respeitei a sua vida, que o SENHOR faça o mesmo comigo e me livre de todas as dificuldades!"
}, {
  "number" : 25,
  "text" : "E Saul respondeu a Davi: — Deus o abençoe, meu filho! Tudo o que você fizer dará certo! Então Davi foi embora, e Saul voltou para casa."
} ]