[ {
  "number" : 1,
  "text" : "Davi pensou assim: — Algum dia Saul vai me matar. A melhor coisa que posso fazer é fugir para a terra dos filisteus. Aí Saul deixará de me procurar em toda a terra de Israel, e assim eu ficarei livre de perigo."
}, {
  "number" : 2,
  "text" : "Então Davi e os seus seiscentos homens foram imediatamente para onde estava Aquis, filho de Maoque, governador de Gate."
}, {
  "number" : 3,
  "text" : "E Davi e os seus homens ficaram morando ali em Gate, com as suas famílias. Estavam com Davi as suas duas mulheres: Ainoã, de Jezreel, e Abigail, a viúva de Nabal, de Carmelo."
}, {
  "number" : 4,
  "text" : "Quando Saul soube que Davi tinha fugido para Gate, deixou de procurá-lo."
}, {
  "number" : 5,
  "text" : "Davi disse a Aquis: — Se você é meu amigo, me dê uma cidade pequena para eu morar nela. Não é preciso que eu fique morando com você na capital."
}, {
  "number" : 6,
  "text" : "Então Aquis deu a Davi a cidade de Ziclague. Por isso, até hoje Ziclague pertence aos reis de Judá."
}, {
  "number" : 7,
  "text" : "Davi morou um ano e quatro meses na terra dos filisteus."
}, {
  "number" : 8,
  "text" : "Davi e os seus homens costumavam atacar os gesuritas, os girzitas e os amalequitas que viviam naquela região há muito tempo. Atacavam a terra deles desde Sur até o Egito."
}, {
  "number" : 9,
  "text" : "Matavam todos os homens e mulheres e tomavam as ovelhas, o gado, os jumentos, os camelos e também as roupas. Aí Davi voltava para Gate,"
}, {
  "number" : 10,
  "text" : "e Aquis lhe perguntava: — Quem foi que você atacou hoje? E Davi respondia que tinha atacado o Sul de Judá, ou a tribo de Jerameel, ou a terra dos queneus."
}, {
  "number" : 11,
  "text" : "Davi matava todos, homens e mulheres, para que ninguém voltasse a Gate e contasse o que ele e os seus homens faziam. Davi fez isso todo o tempo em que morou entre os filisteus."
}, {
  "number" : 12,
  "text" : "Aquis confiava em Davi e dizia: — Ele é muito odiado pelo seu próprio povo, os israelitas, e por isso trabalhará para mim a vida inteira."
} ]