[ {
  "number" : 1,
  "text" : "Algum tempo depois os filisteus reuniram as suas tropas para lutar contra Israel. Então Aquis disse a Davi: — Fique sabendo que você e os seus homens vão lutar ao meu lado."
}, {
  "number" : 2,
  "text" : "— Claro que sim! — respondeu Davi. — Estou aqui para ajudar; você vai ver o que eu sou capaz de fazer. — Está bem! — disse Aquis. — Você vai ser o meu guarda pessoal por toda a vida."
}, {
  "number" : 3,
  "text" : "Samuel havia morrido, e todos os israelitas haviam chorado a morte dele e o haviam sepultado na cidade de Ramá, onde ele tinha nascido. Saul tinha expulsado de Israel todos os médiuns e adivinhos."
}, {
  "number" : 4,
  "text" : "Os soldados filisteus se reuniram e acamparam perto da cidade de Suném. Saul reuniu os israelitas e acampou no monte Gilboa."
}, {
  "number" : 5,
  "text" : "Quando Saul viu o exército dos filisteus, ficou apavorado"
}, {
  "number" : 6,
  "text" : "e perguntou a Deus, o SENHOR, o que devia fazer. Mas o SENHOR não respondeu nem por sonhos, nem pelo Urim, nem através dos profetas."
}, {
  "number" : 7,
  "text" : "Então Saul ordenou aos seus oficiais: — Procurem uma mulher que seja médium, e eu irei consultá-la. — Em Endor há uma médium! — responderam eles."
}, {
  "number" : 8,
  "text" : "Então Saul se disfarçou, vestindo roupas diferentes. E, quando escureceu, foi com dois dos seus homens falar com a tal mulher. Ele disse: — Consulte para mim os espíritos e me diga o que vai acontecer. Eu vou dizer o nome de um homem, e você vai mandar subir o espírito dele."
}, {
  "number" : 9,
  "text" : "A mulher respondeu: — Com certeza você sabe o que o rei Saul fez: ele expulsou de Israel os adivinhos e os médiuns. Então por que é que você está tentando me pegar numa armadilha para que eu seja morta?"
}, {
  "number" : 10,
  "text" : "Aí Saul jurou em nome de Deus, o SENHOR: — Pelo SENHOR, o Deus vivo, eu prometo que você não será castigada por fazer isso."
}, {
  "number" : 11,
  "text" : "Então a mulher perguntou: — Quem é que você quer que eu faça subir? — Samuel! — respondeu ele."
}, {
  "number" : 12,
  "text" : "Quando a mulher viu Samuel, deu um grito e disse a Saul: — Por que o senhor me enganou? O senhor é o rei Saul!"
}, {
  "number" : 13,
  "text" : "— Não tenha medo! — respondeu o rei. — O que é que você está vendo? — Estou vendo um espírito subindo da terra! — disse ela."
}, {
  "number" : 14,
  "text" : "— Como é o jeito dele? — perguntou Saul. — É um velho que está subindo! — respondeu ela. — Ele está todo enrolado numa capa. Aí Saul entendeu que era Samuel: ajoelhou-se e encostou o rosto no chão, em sinal de respeito."
}, {
  "number" : 15,
  "text" : "Então Samuel disse a Saul: — Por que é que você foi me incomodar? Por que me fez voltar? Saul respondeu: — É que estou numa grande dificuldade! Os filisteus estão em guerra contra mim, e Deus me abandonou. Ele não me responde mais nem por profetas nem por meio de sonhos. Foi por isso que chamei o senhor para me dizer o que devo fazer."
}, {
  "number" : 16,
  "text" : "Samuel disse: — Por que é que você me chamou, agora que o SENHOR Deus o abandonou e se tornou seu inimigo?"
}, {
  "number" : 17,
  "text" : "O SENHOR fez com você o que ele, por meio de mim, prometeu que ia fazer: ele tirou o reino de você e o deu a outra pessoa, isto é, a Davi."
}, {
  "number" : 18,
  "text" : "Você desobedeceu às ordens do SENHOR e não destruiu completamente os amalequitas e tudo o que eles tinham. É por isso que o SENHOR está fazendo isso com você agora."
}, {
  "number" : 19,
  "text" : "Ele vai entregar você e o povo de Israel aos filisteus. Amanhã você e os seus filhos vão estar junto comigo. E o SENHOR também vai entregar o exército de Israel aos filisteus."
}, {
  "number" : 20,
  "text" : "No mesmo instante Saul caiu no chão, de comprido, apavorado com o que Samuel tinha dito. Ele estava fraco porque não tinha comido nada todo aquele dia e toda aquela noite."
}, {
  "number" : 21,
  "text" : "A mulher chegou perto dele e, vendo que ele estava apavorado, disse: — Eu arrisquei a minha vida fazendo o que o senhor me pediu."
}, {
  "number" : 22,
  "text" : "Agora, por favor, faça o que estou pedindo: deixe que eu lhe traga um pouco de comida. Coma alguma coisa para ficar forte e poder viajar."
}, {
  "number" : 23,
  "text" : "Saul recusou e disse que não ia comer nada. Mas os seus oficiais também insistiram para que comesse. Finalmente ele concordou. Levantou-se do chão e sentou-se na cama."
}, {
  "number" : 24,
  "text" : "Então a mulher matou depressa um bezerro que estava sendo engordado. Pegou também um pouco de farinha de trigo, amassou e assou alguns pães sem fermento."
}, {
  "number" : 25,
  "text" : "Aí colocou a comida diante de Saul e dos seus oficiais, e eles comeram. E naquela mesma noite foram embora."
} ]