[ {
  "number" : 1,
  "text" : "Dois dias depois, Davi e os seus homens chegaram a Ziclague, a sua cidade. Enquanto ele havia estado fora, os amalequitas tinham invadido o Sul da terra de Judá e atacado Ziclague. Eles queimaram a cidade"
}, {
  "number" : 2,
  "text" : "e prenderam todas as mulheres. Não mataram ninguém, mas foram embora e levaram todos como prisioneiros."
}, {
  "number" : 3,
  "text" : "Quando Davi e os seus homens chegaram, viram que a cidade tinha sido queimada e que as suas mulheres, os seus filhos e as suas filhas haviam sido levados embora."
}, {
  "number" : 4,
  "text" : "Então Davi e os seus homens começaram a chorar e choraram até ficarem sem forças."
}, {
  "number" : 5,
  "text" : "As duas mulheres de Davi, Ainoã, de Jezreel, e Abigail, viúva de Nabal, da cidade de Carmelo, também haviam sido levadas."
}, {
  "number" : 6,
  "text" : "Davi ficou então numa situação muito difícil, pois os seus homens estavam tão amargurados por ficarem sem os seus filhos, que falavam até em matá-lo a pedradas. Mas o SENHOR, seu Deus, lhe deu coragem."
}, {
  "number" : 7,
  "text" : "E ele disse ao sacerdote Abiatar, filho de Aimeleque: — Traga aqui o manto sacerdotal para que possamos consultar a Deus. E Abiatar trouxe."
}, {
  "number" : 8,
  "text" : "Então Davi perguntou a Deus, o SENHOR: — Devo ir atrás desses invasores? Conseguirei pegá-los? Deus respondeu: — Vá atrás deles. Você os pegará e libertará os prisioneiros."
}, {
  "number" : 9,
  "text" : "Então Davi e os seus seiscentos homens saíram, e, quando chegaram ao ribeirão de Besor, alguns deles ficaram ali."
}, {
  "number" : 10,
  "text" : "Davi continuou o seu caminho com quatrocentos homens. Os outros duzentos estavam cansados demais para atravessar o ribeirão e por isso ficaram para trás."
}, {
  "number" : 11,
  "text" : "Os homens de Davi acharam no campo um rapaz egípcio e o levaram a Davi. Deram ao rapaz comida, água,"
}, {
  "number" : 12,
  "text" : "figos secos e dois cachos de passas. Ele havia ficado três dias e três noites sem comer, nem beber. Mas, depois de comer, as suas forças voltaram."
}, {
  "number" : 13,
  "text" : "Então Davi perguntou: — Quem é o seu dono? De onde você é? — Eu sou egípcio e sou escravo de um amalequita! — respondeu ele. — O meu dono me deixou aqui há três dias porque fiquei doente."
}, {
  "number" : 14,
  "text" : "Nós invadimos a terra dos queretitas, a região Sul de Judá e o território do grupo de famílias de Calebe e queimamos a cidade de Ziclague."
}, {
  "number" : 15,
  "text" : "Então Davi lhe perguntou: — Você pode me levar até onde os amalequitas estão? — Sim, — respondeu ele — se o senhor prometer em nome de Deus que não me matará, nem me entregará ao meu dono."
}, {
  "number" : 16,
  "text" : "Então ele levou Davi. Os amalequitas estavam espalhados por toda a região, comendo, bebendo e festejando por causa da grande quantidade de coisas que haviam tomado na terra dos filisteus e na terra de Judá."
}, {
  "number" : 17,
  "text" : "No dia seguinte ao amanhecer, Davi os atacou e lutou até o anoitecer. E nenhum deles escapou, a não ser quatrocentos rapazes que montaram camelos e fugiram."
}, {
  "number" : 18,
  "text" : "Davi salvou todos os que tinham sido levados como prisioneiros, incluindo as suas duas mulheres, e trouxe de volta tudo o que os amalequitas haviam tomado."
}, {
  "number" : 19,
  "text" : "Não ficou faltando nada: Davi levou de volta todos os filhos e todas as filhas dos seus homens e todas as coisas, grandes e pequenas, que os amalequitas haviam tomado."
}, {
  "number" : 20,
  "text" : "Levou também todas as ovelhas e todo o gado. Então os homens de Davi levaram a ele os seus animais e disseram: — Estes animais são seus."
}, {
  "number" : 21,
  "text" : "Aí Davi voltou para o lugar onde estavam os duzentos homens que não tinham ido com ele e haviam ficado atrás, no ribeirão de Besor, por estarem muito cansados. Eles saíram ao encontro de Davi e dos seus homens. Davi chegou perto deles e os cumprimentou."
}, {
  "number" : 22,
  "text" : "Mas alguns homens ordinários e de mau caráter que tinham ido com Davi disseram: — Eles não foram conosco; por isso, não lhes daremos nada do que trouxemos. Eles podem pegar as suas mulheres e os seus filhos e ir embora."
}, {
  "number" : 23,
  "text" : "Mas Davi respondeu: — Meus irmãos, vocês não podem fazer isso com o que o SENHOR Deus nos deu! Ele nos salvou e nos deu a vitória sobre os inimigos."
}, {
  "number" : 24,
  "text" : "Ninguém pode concordar com o que vocês estão dizendo! Tudo deve ser repartido em partes iguais: quem ficou atrás com a bagagem deve receber o mesmo que aquele que lutou na batalha."
}, {
  "number" : 25,
  "text" : "Davi fez desta ordem uma lei. E até hoje ela é seguida em Israel."
}, {
  "number" : 26,
  "text" : "Quando Davi voltou para Ziclague, pegou parte do que havia tomado dos inimigos e mandou para os seus amigos, os líderes de Judá, com esta mensagem: — Este é um presente para vocês, tirado das coisas que nós tomamos dos inimigos de Deus, o SENHOR."
}, {
  "number" : 27,
  "text" : "Davi mandou presentes aos líderes das seguintes cidades: Betel, Ramá, que fica ao sul de Judá, Jatir,"
}, {
  "number" : 28,
  "text" : "Aroer, Sifmote, Estemoa,"
}, {
  "number" : 29,
  "text" : "[29-31] Racal, Horma, Borasã, Atace, Hebrom; e também às cidades das tribos dos jerameelitas e dos queneus — todos os lugares onde Davi e os seus homens haviam estado."
}, {
  "number" : 30,
  "text" : "[29-31] Racal, Horma, Borasã, Atace, Hebrom; e também às cidades das tribos dos jerameelitas e dos queneus — todos os lugares onde Davi e os seus homens haviam estado."
}, {
  "number" : 31,
  "text" : "[29-31] Racal, Horma, Borasã, Atace, Hebrom; e também às cidades das tribos dos jerameelitas e dos queneus — todos os lugares onde Davi e os seus homens haviam estado."
} ]