[ {
  "number" : 1,
  "text" : "Depois de tomarem a arca de Deus, os filisteus a levaram de Ebenézer para a cidade de Asdode."
}, {
  "number" : 2,
  "text" : "Eles a colocaram no templo do seu deus Dagom, perto da sua imagem."
}, {
  "number" : 3,
  "text" : "No dia seguinte, de manhã, os moradores de Asdode viram que a imagem de Dagom estava caída de cara no chão, na frente da arca da aliança. Então eles pegaram a imagem e a puseram de volta no seu lugar."
}, {
  "number" : 4,
  "text" : "No dia seguinte, de manhã, viram que ela estava caída de novo na frente da arca. A cabeça e os dois braços da imagem estavam quebrados, caídos na soleira da porta; somente o corpo estava inteiro."
}, {
  "number" : 5,
  "text" : "É por isso que até hoje os sacerdotes de Dagom e todos os que o adoram em Asdode não pisam aquele lugar."
}, {
  "number" : 6,
  "text" : "E o SENHOR Deus castigou duramente o povo de Asdode. Fez com que todo o povo dali e da vizinhança ficasse cheio de tumores."
}, {
  "number" : 7,
  "text" : "Quando eles viram isso, disseram: — O Deus de Israel está castigando a nós e ao nosso deus Dagom. Não podemos mais deixar que a arca do Deus de Israel fique aqui."
}, {
  "number" : 8,
  "text" : "Então mandaram que alguns mensageiros fossem chamar todos os cinco governadores filisteus e lhes perguntaram: — Que vamos fazer com a arca do Deus de Israel? — Levem para a cidade de Gate! — responderam eles. Então os filisteus a levaram para lá."
}, {
  "number" : 9,
  "text" : "Mas, depois que a arca chegou ali, o SENHOR Deus castigou a cidade e pôs medo nos seus moradores. Apareceram tumores em todas as pessoas da cidade, tanto nas mais importantes como nas mais humildes."
}, {
  "number" : 10,
  "text" : "Então enviaram a arca da aliança para a cidade de Ecrom. Quando a arca chegou lá, o povo começou a gritar: — Trouxeram a arca do Deus de Israel para cá; eles querem acabar com a gente!"
}, {
  "number" : 11,
  "text" : "Então mandaram que alguns mensageiros dissessem a todos os governadores filisteus: — Mandem a arca do Deus de Israel de volta ao seu lugar, para que ela não mate a nós e às nossas famílias. Houve morte e destruição em toda a cidade, por causa do castigo severo de Deus."
}, {
  "number" : 12,
  "text" : "Os que não morreram ficaram cheios de tumores, e os gritos dos moradores da cidade subiram até o céu."
} ]