[ {
  "number" : 1,
  "text" : "Quando Samuel ficou velho, pôs os seus filhos como juízes de Israel."
}, {
  "number" : 2,
  "text" : "O seu filho mais velho se chamava Joel, e o mais novo, Abias. Eles eram juízes na cidade de Berseba."
}, {
  "number" : 3,
  "text" : "Porém não seguiram o exemplo do pai. Estavam interessados somente em ganhar dinheiro, aceitavam dinheiro por fora e não decidiam os casos com justiça."
}, {
  "number" : 4,
  "text" : "Então todos os líderes de Israel se reuniram e foram falar com Samuel, em Ramá."
}, {
  "number" : 5,
  "text" : "Eles disseram: — Olhe! Você já está ficando velho, e os seus filhos não seguem o seu exemplo. Por isso, queremos que nos arranje um rei para nos governar, como acontece em outros países."
}, {
  "number" : 6,
  "text" : "Samuel não gostou do pedido deles. Então orou a Deus, o SENHOR,"
}, {
  "number" : 7,
  "text" : "e ele respondeu assim: — Atenda o pedido do povo. Não é só você que eles rejeitaram; eles rejeitaram a mim como Rei."
}, {
  "number" : 8,
  "text" : "Desde que eu os trouxe do Egito, eles sempre me têm abandonado e têm adorado outros deuses. Agora estão fazendo com você o que sempre fizeram comigo."
}, {
  "number" : 9,
  "text" : "Portanto, atenda o pedido deles. Mas avise essa gente, explicando com toda a clareza como o rei vai tratá-los."
}, {
  "number" : 10,
  "text" : "Então Samuel explicou ao povo tudo o que o SENHOR lhe tinha dito."
}, {
  "number" : 11,
  "text" : "Ele disse: — O rei os tratará assim: tomará os filhos de vocês para serem soldados; porá alguns para servirem nos seus carros de guerra, outros na cavalaria e outros para correrem adiante dos carros."
}, {
  "number" : 12,
  "text" : "Colocará alguns deles como oficiais encarregados de mil soldados, e outros encarregados de cinquenta. Os seus filhos terão de cultivar as terras dele, fazer as suas colheitas e fabricar as suas armas e equipamentos para os seus carros de guerra."
}, {
  "number" : 13,
  "text" : "As filhas de vocês terão de preparar os perfumes do rei e trabalhar como suas cozinheiras e padeiras."
}, {
  "number" : 14,
  "text" : "Ele tomará de vocês os melhores campos, plantações de uvas, bosques de oliveiras e dará tudo aos seus funcionários."
}, {
  "number" : 15,
  "text" : "Ficará com a décima parte dos cereais e das uvas, para dar aos funcionários da corte e aos outros funcionários."
}, {
  "number" : 16,
  "text" : "Tomará também os empregados de vocês, o melhor gado e os melhores jumentos, para trabalharem para ele."
}, {
  "number" : 17,
  "text" : "E ficará com a décima parte dos rebanhos de vocês. E vocês serão seus escravos."
}, {
  "number" : 18,
  "text" : "Quando isso acontecer, vocês chorarão amargamente por causa do rei que escolheram, porém o SENHOR Deus não ouvirá as suas queixas."
}, {
  "number" : 19,
  "text" : "Mas o povo não se importou com o aviso de Samuel. Pelo contrário, eles disseram: — Não adianta. Nós queremos um rei."
}, {
  "number" : 20,
  "text" : "Queremos ser como as outras nações: queremos ter um rei para nos governar, para nos dirigir na guerra e lutar em nossas batalhas."
}, {
  "number" : 21,
  "text" : "Samuel ouviu o que eles disseram e então foi e contou tudo a Deus, o SENHOR."
}, {
  "number" : 22,
  "text" : "Ele respondeu: — Faça o que eles querem. Dê a eles um rei. Aí Samuel pediu a todos os homens de Israel que voltassem para casa."
} ]