[ {
  "number" : 1,
  "text" : "Havia um homem chamado Quis, que era da tribo de Benjamim. Ele era filho de Abiel, neto de Zeror, bisneto de Becorate e trineto de Afias. Quis era rico e importante."
}, {
  "number" : 2,
  "text" : "Tinha um filho jovem e bonito, chamado Saul. Não havia ninguém mais bonito do que ele entre todos os israelitas. Além disso era mais alto do que todos. Quando estava no meio do povo, ele aparecia dos ombros para cima."
}, {
  "number" : 3,
  "text" : "E aconteceu que algumas jumentas que pertenciam a Quis, o pai de Saul, se perderam. Então ele disse a Saul: — Filho, leve com você um dos nossos empregados e vá procurar as jumentas."
}, {
  "number" : 4,
  "text" : "Eles foram por toda a região montanhosa de Efraim e pela terra de Salisa, porém não acharam as jumentas. Então procuraram na terra de Saalim, porém elas não estavam lá. Aí procuraram no território da tribo de Benjamim, mas também não as encontraram."
}, {
  "number" : 5,
  "text" : "Quando entraram na terra de Zufe, Saul disse ao empregado: — Vamos voltar para casa; se não, em vez de se preocupar com as jumentas, o meu pai vai acabar se preocupando com a gente."
}, {
  "number" : 6,
  "text" : "O empregado respondeu: — Espere. Nesta cidade mora um homem santo que é muito respeitado porque tudo o que ele diz acontece. Vamos falar com ele. Talvez ele possa nos dizer onde podemos encontrar as jumentas."
}, {
  "number" : 7,
  "text" : "Saul perguntou: — Se formos lá, o que vamos levar para ele? Não há comida nas nossas sacolas, e não temos nada para lhe dar. Ou será que temos?"
}, {
  "number" : 8,
  "text" : "O empregado respondeu: — Tenho uma pequena quantia de prata que posso dar a ele para que nos conte onde poderemos achar as jumentas."
}, {
  "number" : 9,
  "text" : "[9-11] — É uma boa ideia! — respondeu Saul. — Vamos. Então eles foram à cidade onde o homem santo morava. Quando estavam subindo o morro para chegar à cidade, encontraram algumas moças que estavam saindo para tirar água. Eles perguntaram: — O vidente está na cidade? (Antigamente, quando alguém queria fazer uma pergunta a Deus, costumava dizer: “Vamos falar com o vidente.” Porque naquele tempo os profetas eram chamados de videntes.)"
}, {
  "number" : 10,
  "text" : "[9-11] — É uma boa ideia! — respondeu Saul. — Vamos. Então eles foram à cidade onde o homem santo morava. Quando estavam subindo o morro para chegar à cidade, encontraram algumas moças que estavam saindo para tirar água. Eles perguntaram: — O vidente está na cidade? (Antigamente, quando alguém queria fazer uma pergunta a Deus, costumava dizer: “Vamos falar com o vidente.” Porque naquele tempo os profetas eram chamados de videntes.)"
}, {
  "number" : 11,
  "text" : "[9-11] — É uma boa ideia! — respondeu Saul. — Vamos. Então eles foram à cidade onde o homem santo morava. Quando estavam subindo o morro para chegar à cidade, encontraram algumas moças que estavam saindo para tirar água. Eles perguntaram: — O vidente está na cidade? (Antigamente, quando alguém queria fazer uma pergunta a Deus, costumava dizer: “Vamos falar com o vidente.” Porque naquele tempo os profetas eram chamados de videntes.)"
}, {
  "number" : 12,
  "text" : "— Ele está, sim! — responderam elas. — Olhem! Ali vai ele, ali na frente. Andem depressa. Ele está entrando na cidade porque o povo vai oferecer hoje um sacrifício no altar do monte."
}, {
  "number" : 13,
  "text" : "Assim que entrarem na cidade, vocês o encontrarão antes que ele suba o monte para comer. O povo não começa a comer antes que ele chegue lá, pois primeiro ele tem de abençoar o sacrifício. Só depois é que os convidados podem comer. Subam lá agora e logo vocês o encontrarão."
}, {
  "number" : 14,
  "text" : "Então eles foram até a cidade. Quando iam entrando, viram Samuel, que saía para subir até o lugar de adoração."
}, {
  "number" : 15,
  "text" : "Um dia antes de Saul chegar, o SENHOR Deus tinha dito a Samuel:"
}, {
  "number" : 16,
  "text" : "— Amanhã, a esta hora, eu vou enviar a você um homem da tribo de Benjamim. Você o ungirá para ser o governador do meu povo de Israel. Ele libertará o povo do domínio dos filisteus. Eu tenho visto o sofrimento do meu povo e ouvido os seus pedidos de ajuda."
}, {
  "number" : 17,
  "text" : "Quando Samuel viu Saul, o SENHOR lhe disse: — Este é o homem de quem lhe falei. Ele governará o meu povo."
}, {
  "number" : 18,
  "text" : "Saul foi encontrar-se com Samuel, perto do portão, e perguntou: — Por favor, onde mora o vidente?"
}, {
  "number" : 19,
  "text" : "Samuel respondeu: — Eu sou o vidente. Vá adiante de mim até o lugar de adoração. Vocês dois vão jantar comigo hoje. Amanhã cedo eu responderei a todas as suas perguntas, e então vocês poderão ir embora."
}, {
  "number" : 20,
  "text" : "E não se preocupe com as jumentas que se perderam há três dias, pois elas já foram encontradas. Afinal, quem é que o povo de Israel está querendo? Eles querem é você — você e a família do seu pai."
}, {
  "number" : 21,
  "text" : "Saul respondeu: — Eu sou da tribo de Benjamim, a menor de Israel, e a minha família é a menos importante da tribo. Então por que o senhor está falando comigo desse jeito?"
}, {
  "number" : 22,
  "text" : "Aí Samuel levou Saul e o seu empregado para o salão de festas e pediu que os dois sentassem à cabeceira da mesa. Ao redor dessa mesa estavam sentados mais ou menos trinta convidados."
}, {
  "number" : 23,
  "text" : "E Samuel disse ao cozinheiro: — Traga aquele pedaço de carne que eu lhe entreguei e pedi para deixar reservado."
}, {
  "number" : 24,
  "text" : "O cozinheiro pegou o melhor pedaço da perna e o pôs na frente de Saul. Samuel disse: — Olhe! Aqui está o pedaço que foi reservado para você. Coma-o, pois foi guardado para você comer nesta ocasião em que convidei o povo. E assim, naquele dia, Saul jantou com Samuel."
}, {
  "number" : 25,
  "text" : "Depois os dois desceram do lugar de adoração para a cidade. Aí arrumaram uma cama para Saul no terraço,"
}, {
  "number" : 26,
  "text" : "e ele dormiu ali. De madrugada Samuel foi ao terraço e chamou Saul, dizendo: — Levante-se, que está na hora de ir. Eu vou acompanhar você um pouco. Saul levantou-se e saiu junto com Samuel para a rua."
}, {
  "number" : 27,
  "text" : "Quando chegaram à saída da cidade, Samuel disse a Saul: — Diga ao seu empregado que vá na frente e você espere aqui um instante. O empregado foi, e Samuel disse a Saul: — Eu tenho um recado de Deus para você."
} ]