[ {
  "number" : 1,
  "text" : "Todo aquele que crê que Jesus é o Cristo é nascido de Deus; e todo aquele que ama o que o gerou, ama também o que dele é nascido."
}, {
  "number" : 2,
  "text" : "Assim sabemos que amamos os filhos de Deus: se amamos a Deus e guardamos seus mandamentos."
}, {
  "number" : 3,
  "text" : "Porque o amor de Deus está nisto: em guardarmos seus mandamentos, e seus mandamentos não são um peso."
}, {
  "number" : 4,
  "text" : "Pois todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé."
}, {
  "number" : 5,
  "text" : "Quem vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?"
}, {
  "number" : 6,
  "text" : "Este é aquele que veio pela água e pelo sangue, isto é, Jesus Cristo; não só pela água, mas pela água e pelo sangue."
}, {
  "number" : 7,
  "text" : "E o Espírito é o que dá testemunho, pois o Espírito é a verdade."
}, {
  "number" : 8,
  "text" : "Pois os que dão testemunho são três: o Espírito, a água e o sangue; e os três concordam entre si."
}, {
  "number" : 9,
  "text" : "Se recebemos o testemunho dos homens, o testemunho de Deus é este: Ele deu testemunho de seu Filho."
}, {
  "number" : 10,
  "text" : "Quem crê no Filho de Deus tem o testemunho em si mesmo; quem não crê em Deus, torna-o mentiroso, pois não crê no testemunho que Deus dá de seu Filho."
}, {
  "number" : 11,
  "text" : "E o testemunho é este: Deus nos deu a vida eterna, e essa vida está em seu Filho."
}, {
  "number" : 12,
  "text" : "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida."
}, {
  "number" : 13,
  "text" : "Eu vos escrevo essas coisas, a vós que credes no nome do Filho de Deus, para que saibais que tendes a vida eterna."
}, {
  "number" : 14,
  "text" : "E esta é a confiança que temos nele: se pedirmos alguma coisa segundo sua vontade, ele nos ouve."
}, {
  "number" : 15,
  "text" : "Se sabemos que nos ouve em tudo o que pedimos, sabemos que já alcançamos o que lhe temos pedido."
}, {
  "number" : 16,
  "text" : "Se alguém vir seu irmão cometer um pecado que não é para morte, pedirá, e Deus dará vida ao que cometeu pecado. Este é o caso dos que não pecam para a morte. Há pecado para morte, e por esse não digo que ore."
}, {
  "number" : 17,
  "text" : "Toda injustiça é pecado; e há pecado que não é para morte."
}, {
  "number" : 18,
  "text" : "Sabemos que todo o que é nascido de Deus não vive pecando; pelo contrário, aquele que nasceu de Deus o guarda, e o Maligno não o toca."
}, {
  "number" : 19,
  "text" : "Sabemos que somos de Deus e que o mundo inteiro jaz no Maligno."
}, {
  "number" : 20,
  "text" : "Sabemos também que o Filho de Deus já veio e nos deu entendimento, para conhecermos aquele que é verdadeiro; e estamos naquele que é verdadeiro, isto é, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna."
}, {
  "number" : 21,
  "text" : "Filhinhos, guardai-vos dos ídolos."
} ]