[ {
  "number" : 1,
  "text" : "Quando a mãe de Acazias, Atalia, tomou conhecimento que seu filho tinha sido morto, mandou matar toda a descendência real."
}, {
  "number" : 2,
  "text" : "Mas Jeoseba, filha do rei Jeorão, irmã de Acazias, pegou Joás, filho de Acazias, e o raptou dentre os filhos do rei que haviam sido condenados à morte. Ela o escondeu de Atalia junto com sua arma, para que não o matassem também."
}, {
  "number" : 3,
  "text" : "Ficou seis anos sob sua proteção, escondido no templo do SENHOR, enquanto Atalia reinava sobre a nação."
}, {
  "number" : 4,
  "text" : "Contudo, no sétimo ano, o sacerdote Joiada convocou à sua presença no templo do SENHOR os líderes dos batalhões de cem mercenários, cários, e os oficiais da guarda e os levou consigo para o templo do SENHOR; ele firmou com eles uma aliança com juramento, no templo do SENHOR, e depois apresentou-lhes o filho do rei."
}, {
  "number" : 5,
  "text" : "Em seguida deu-lhes esta ordem: “Fareis o seguinte: quando entrardes para o serviço no Shabbãth, sábado, um terço de vós fará a guarda do palácio real;"
}, {
  "number" : 6,
  "text" : "outro terço ficará na porta Sur; e o outro terço na porta atrás da guarda. Assim fareis a vigilância do templo por turnos."
}, {
  "number" : 7,
  "text" : "Os dois grupos que deixarem o serviço no sábado deverão ficar de guarda no templo para zelar pelo rei."
}, {
  "number" : 8,
  "text" : "Deveis guardar o rei Joás com vossas espadas em punho. Matai todo o que se aproximar de vossas fileiras. Acompanhareis o rei em todo lugar a que ele for.”"
}, {
  "number" : 9,
  "text" : "Os centuriões, líderes dos batalhões de cem, fizeram tudo quanto lhes ordenara o sacerdote Joiada. Cada qual reuniu seus soldados, tanto os que estavam entrando em serviço no sábado como os que estavam saindo, à presença do sacerdote Joiada."
}, {
  "number" : 10,
  "text" : "Então o próprio sacerdote entregou aos centuriões as lanças e os escudos que haviam sido do rei Davi e estavam guardados no templo do SENHOR."
}, {
  "number" : 11,
  "text" : "Os guardas, cada um com as armas na mão, se puseram em torno do rei, do lado direito e esquerdo do templo, ao longo do altar e do templo."
}, {
  "number" : 12,
  "text" : "Então, Joiada fez sair o filho do rei, pôs-lhe a coroa e lhe entregou uma cópia do documento da Aliança, o Livro do Testemunho; e, imediatamente, eles o proclamaram rei, o ungiram, e todo o povo celebrava com palmas e brados de “Viva o rei!”"
}, {
  "number" : 13,
  "text" : "Ouvindo Atalia o alarido da guarda e do povo, veio para onde este se encontrava na Casa do SENHOR."
}, {
  "number" : 14,
  "text" : "Observou, e eis que o rei de pé sobre o estrado, junto à coluna, segundo a tradição, os capitães e os trombeteiros, próximos ao rei, e todo o povo se alegrava ao som das cornetas. Então Atalia rasgou suas vestes e gritou: “Traição! Traição!”"
}, {
  "number" : 15,
  "text" : "Entretanto, o sacerdote Joiada deu a seguinte ordem aos líderes dos batalhões de cem que estavam no comando das tropas: “Fazei-a sair por entre as fileiras; se alguém a seguir, matai-o à espada!” Porquanto o sacerdote determinará: “Ela não será morta na Casa de Yahweh!”"
}, {
  "number" : 16,
  "text" : "Então eles a prenderam e a conduziram ao lugar onde os cavalos entram no terreno do palácio, e lá a executaram."
}, {
  "number" : 17,
  "text" : "Joiada celebrou entre o SENHOR, o rei e o povo uma aliança por meio da qual o povo se comprometia a ser o povo de Yahweh; e outra aliança entre o rei e o povo."
}, {
  "number" : 18,
  "text" : "Então, todo o povo da região dirigiu-se ao templo de Baal e o derrubou. Despedaçaram os altares e os ídolos e mataram Matã, o sacerdote de Baal, em frente aos altares. Em seguida, o sacerdote Joiada destacou guardas para o templo do SENHOR."
}, {
  "number" : 19,
  "text" : "Convocou os capitães dos cários, os da guarda, todo o povo da região e em cortejo, aclamaram o rei do templo ao palácio, passando pela porta da guarda. E Joás sentou-se no trono dos reis."
}, {
  "number" : 20,
  "text" : "Alegrou-se sobremaneira todo o povo reunido, e a cidade experimentou grande paz, logo que mataram Atalia à espada, próximo à casa do rei."
}, {
  "number" : 21,
  "text" : "Joás tinha sete anos de idade quando foi proclamado rei e começou a reinar."
} ]