[ {
  "number" : 1,
  "text" : "No ano sétimo de Jeú, começou a reinar Joás e quarenta anos reinou em Jerusalém. Sua mãe se chamava Zíbia, de Berseba."
}, {
  "number" : 2,
  "text" : "Praticou Joás o que era justo perante o SENHOR, durante toda a sua vida, atendendo às instruções do sacerdote Joiada."
}, {
  "number" : 3,
  "text" : "Contudo, os altares das colinas não foram extintos; o povo ainda sacrificava e queimava incenso nesses lugares idólatras."
}, {
  "number" : 4,
  "text" : "Então Joás ordenou aos sacerdotes: “Ajuntai toda a prata trazida como dádiva sagrada à Casa de Yahweh, o dinheiro coletado no recenseamento, as ofertas individuais, e toda a prata que cada pessoa trouxer voluntariamente para o templo do SENHOR."
}, {
  "number" : 5,
  "text" : "Que cada sacerdote a receba dos ofertantes, para que os estragos do templo sejam consertados, onde quer que se encontrem."
}, {
  "number" : 6,
  "text" : "Ora, no vigésimo terceiro ano do rei Joás, os sacerdotes não tinham ainda restaurado o templo."
}, {
  "number" : 7,
  "text" : "Por esse motivo o rei Joás chamou o sacerdote Joiada e os demais sacerdotes e lhes indagou: “Por que ainda não consertastes as partes danificadas do templo? De agora em diante não recolhei mais prata com vossos tesoureiros, mas destinai-as para as restaurações!”"
}, {
  "number" : 8,
  "text" : "Os sacerdotes concordaram em não mais receberem nenhum dinheiro do povo, nem se encarregarem dessas reformas no templo."
}, {
  "number" : 9,
  "text" : "Mas o sacerdote Joiada tomou uma caixa, fez um buraco na tampa e a colocou ao lado do altar, do lado direito de quem entrava no templo do SENHOR. Os sacerdotes que guardavam a entrada depositavam ali todo dinheiro que se trazia ao templo do SENHOR."
}, {
  "number" : 10,
  "text" : "Quando eles viam que já havia muita prata na caixa, o escrivão do rei e o sumo sacerdote vinham, contavam e punham tudo em sacos encontrados no templo do SENHOR."
}, {
  "number" : 11,
  "text" : "Uma vez conferido o dinheiro, era entregue aos empreiteiros contratados para as obras do templo do SENHOR e estes o empregavam pagando os carpinteiros e os construtores que trabalhavam na Casa de Yahweh,"
}, {
  "number" : 12,
  "text" : "os pedreiros e escultores, e na compra de madeira e pedras lavradas, destinadas à restauração do templo."
}, {
  "number" : 13,
  "text" : "Contudo, a prata trazida à Casa de Yahweh não era usada na confecção de taças de prata, nem apagadores, cutelos, bacias para aspersão, trombetas, nem objeto algum de ouro ou prata para o templo do SENHOR;"
}, {
  "number" : 14,
  "text" : "porquanto a entregavam totalmente aos trabalhadores, que se responsabilizavam por administrar essa verba nos reparos que o templo necessitava."
}, {
  "number" : 15,
  "text" : "Nessa época não se exigia prestação de contas dos que pagavam os empreiteiros e trabalhadores, pois todos agiam com honestidade."
}, {
  "number" : 16,
  "text" : "Entretanto, todo o dinheiro oferecido pela expiação de um delito, pecado ou culpa não era destinado às reformas da Casa de Yahweh, mas entregue aos sacerdotes, porquanto lhes pertencia."
}, {
  "number" : 17,
  "text" : "Nesse tempo, Hazael, rei da Síria, atacou a cidade de Gate e a conquistou. Depois Hazael decidiu marchar contra Jerusalém."
}, {
  "number" : 18,
  "text" : "Joás, rei de Judá, tomou todos os objetos sagrados que seus pais Josafá, Jeorão e Acazias, reis de Judá, tinham consagrado, e tudo o que ele mesmo havia oferecido, como também todo o ouro que estava no tesouro da Casa de Yahweh e no palácio real, e o mandou a Hazael, rei da Síria, o qual desistiu de invadir Jerusalém."
}, {
  "number" : 19,
  "text" : "O restante da história de Joás e todos os seus feitos, não está tudo escrito no Livro das Crônicas dos Reis de Judá?"
}, {
  "number" : 20,
  "text" : "Levantaram-se dois dos servos de Joás e conspiraram contra ele e o mataram em Bet-Milo, Casa de Milo, no caminho que desce para Sila."
}, {
  "number" : 21,
  "text" : "Os oficiais que o assassinaram foram Jozabade, filho de Simeate, e Jeozabade, filho de Somer. O rei Joás morreu e foi sepultado junto aos seus antepassados na Cidade de Davi. E seu filho Amazias passou a reinar em seu lugar."
} ]