[ {
  "number" : 1,
  "text" : "Naquela época, Ezequias adoeceu e esteve à beira da morte. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe declarou: “Põe ordem em tua casa, porque não te recuperarás, mas vais encontrar a morte”."
}, {
  "number" : 2,
  "text" : "Ou ouvir essas palavras, o rei virou o rosto para a parede e orou a Yahweh:"
}, {
  "number" : 3,
  "text" : "“Ah Yahweh, ó Eterno SENHOR, eu te suplico, lembra-te nesse momento de como tenho caminhado contigo em fidelidade, sinceridade e integridade de coração, e de como tenho praticado o que é justo e correto diante de ti!” E grande angústia tomou conta de Ezequias e o fez chorar copiosamente."
}, {
  "number" : 4,
  "text" : "Contudo, antes que o profeta Isaías se retirasse da cidade, quando atravessava o pátio intermediário, eis que lhe sobreveio a Palavra do SENHOR, dizendo:"
}, {
  "number" : 5,
  "text" : "“Volta e declara a Ezequias, príncipe do meu povo: ‘Assim diz Yahweh, o SENHOR Deus de teu pai Davi: Ouvi a tua oração, as tuas súplicas e vi as tuas lágrimas. Eu te curarei; depois de três dias, subirás à Casa do SENHOR!”"
}, {
  "number" : 6,
  "text" : "Acrescentarei quinze anos à tua vida na terra; e livrarei a ti e a esta cidade toda das mãos do rei da Assíria; protegerei esta cidade por amor à minha própria pessoa e por amor do meu servo Davi.”"
}, {
  "number" : 7,
  "text" : "E disse mais Isaías ao rei: “Tomai uma pasta de figos e pensai-a sobre a úlcera; em seguida, um emplastro foi aplicado às feridas; e ele ficou curado."
}, {
  "number" : 8,
  "text" : "Quando Isaías entregou essa mensagem a Ezequias, este lhe indagou: “Qual é o sinal de que Yahweh me curará e que depois de três dias conseguirei subir ao templo do SENHOR?”"
}, {
  "number" : 9,
  "text" : "Ao que prontamente lhe asseverou Isaías: “Este, pois, será o sinal de Yahweh, de que cumprirá o que prometeu: ‘Queres que a sombra se adiante ou regrida dez graus na escadaria?”"
}, {
  "number" : 10,
  "text" : "Então Ezequias ponderou-lhe: “É fácil que a sombra venha a se adiantar dez graus; não seja assim; pelo contrário, prefiro ver que a sombra retorne dez graus de sua posição!”"
}, {
  "number" : 11,
  "text" : "Em seguida, o profeta Isaías invocou o nome de Yahweh, e clamou ao SENHOR, que imediatamente fez a sombra recuar dez graus que havia avançado no relógio de sol de Acaz."
}, {
  "number" : 12,
  "text" : "Naquele tempo, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente a Ezequias, pois ficou sabendo que Ezequias havia estado doente e se recuperara."
}, {
  "number" : 13,
  "text" : "Ezequias deu audiência aos mensageiros e apresentou-lhes todo o palácio do seu tesouro, a prata e o ouro, as especiarias e os melhores óleos, seu depósito de armas e tudo quanto havia nos seus muitos armazéns. Não houve nada no seu palácio ou em todo o seu reino que Ezequias não lhes mostrasse com alegria."
}, {
  "number" : 14,
  "text" : "Então o profeta Isaías foi ter com o rei Ezequias e indagou-lhe: “Que desejavam aqueles homens, e de onde veio tal comitiva para te visitar?” Ezequias respondeu: “Vieram de um país longínquo, da Babilônia!”"
}, {
  "number" : 15,
  "text" : "E Isaías seguiu interrogando: “E o que é que observaram em teu palácio?” Ao que Ezequias esclareceu: “Ora, viram tudo o que há no meu palácio; nada há nos meus armazéns que eu não lhes tenha mostrado!”"
}, {
  "number" : 16,
  "text" : "Então Isaías declarou a Ezequias: “Ouve, portanto, o que diz a Palavra de Yahweh:"
}, {
  "number" : 17,
  "text" : "“Dias virão em que será levado para a Babilônia tudo quanto existe em teu palácio, todos os tesouros que teus antepassados acumularam até hoje; nada ficará aqui! Assim diz o SENHOR!"
}, {
  "number" : 18,
  "text" : "Dentre os filhos que te nasceram, os que tu mesmo geraste, tomarão alguns para serem eunucos no palácio do rei de Babilônia!”"
}, {
  "number" : 19,
  "text" : "Então considerou Ezequias a Isaías: “Que se cumpra a boa vontade de Yahweh que anuncias!” Porquanto o rei compreendeu que viveria em paz e seu reino não veria o castigo futuro."
}, {
  "number" : 20,
  "text" : "Quanto às demais realizações de Ezequias, e todo o seu poder, e como construiu o açude e o aqueduto, e trouxe água potável para dentro da cidade, porventura, não estão escritos no Livro da História dos Reis de Judá?"
}, {
  "number" : 21,
  "text" : "Descansou Ezequias com seus antepassados; e seu filho, Manassés passou a reinar em seu lugar."
} ]