[ {
  "number" : 1,
  "text" : "Certo dia, a esposa de um dos discípulos dos profetas suplicou a Eliseu, dizendo: “Teu servo, meu marido, morreu, e bem sabes o quanto teu servo amava com zelo a Yahweh. Agora um credor acaba de chegar à nossa casa para levar meus filhos como escravos pelo pagamento da dívida."
}, {
  "number" : 2,
  "text" : "Eliseu lhe indagou: “Que posso fazer por ti? Dize-me, que tens em casa?” Ao que ela prontamente respondeu: “Tua serva nada tem em casa, a não ser uma vasilha com azeite!”"
}, {
  "number" : 3,
  "text" : "Então, ele ordenou: “Vai e pede emprestadas a todos os teus vizinhos ânforas vazias, tantos quantas puder recolher!"
}, {
  "number" : 4,
  "text" : "Depois entra em tua casa, fecha a porta atrás de ti e de teus filhos e derrama do azeite puro que brotar em todos esses vasos, pondo-os de lado à medida que forem ficando cheios”."
}, {
  "number" : 5,
  "text" : "Assim ela se foi, trancou-se em casa com seus filhos e começou a encher as vasilhas que eles lhe traziam."
}, {
  "number" : 6,
  "text" : "Quando todas as ânforas estavam cheias, a mulher pediu a um dos filhos: “Traze mais uma vasilha!” Ao que ele replicou: “Não há mais nenhuma vazia!”; então aquele azeite parou de correr."
}, {
  "number" : 7,
  "text" : "Em seguida ela saiu e contou tudo o que se passara ao homem de Deus, que lhe orientou, dizendo: “Pois agora vai, vende esse óleo puro, paga todas as tuas dívidas e viverás em paz, tu e teus filhos, do que restar da venda.”"
}, {
  "number" : 8,
  "text" : "Um dia Eliseu foi a Suném, onde vivia uma mulher rica que lhe ofereceu com insistência uma refeição em sua casa. Depois disso, sempre que passava por aquela cidade, ele parava para visitá-la e comer alguma coisa."
}, {
  "number" : 9,
  "text" : "Certa vez ela sugeriu ao seu marido: “Olha: sei que esta pessoa que sempre nos visita é um santo homem de Deus."
}, {
  "number" : 10,
  "text" : "Portanto, vamos construir para ele, no terraço, um quarto de tijolos e colocar nele uma cama, uma mesa, uma cadeira e uma lamparina. Deste modo, sempre que passar por nossa casa ele poderá se hospedar nele”."
}, {
  "number" : 11,
  "text" : "Um dia, quando Eliseu chegou a essa casa, subiu ao seu quarto e deitou-se para descansar um pouco."
}, {
  "number" : 12,
  "text" : "Mandou seu servo Geazi chamar a mulher sunamita. O moço a chamou e, assim que ela chegou,"
}, {
  "number" : 13,
  "text" : "Eliseu mandou Geazi dizer-lhe: “Tu tens sido generosa e nos proporcionado muitos benefícios; o que poderíamos fazer por ti? Gostaria que eu intercedesse por ti junto ao rei ou ao comandante do exército?” Diante do que ela respondeu: “Eis que vivo em paz entre o meu próprio povo”."
}, {
  "number" : 14,
  "text" : "Mais tarde, entretanto, Eliseu perguntou a Geazi: “O que poderíamos fazer em favor dessa mulher?” E Geazi respondeu: “Bem, ela não tem filho, e seu marido é bastante idoso”."
}, {
  "number" : 15,
  "text" : "Então solicitou-lhe Eliseu: “Vai e chama-a de novo”. Geazi foi e a chamou, e ela chegou até a porta."
}, {
  "number" : 16,
  "text" : "E Eliseu lhe declarou: “Por volta desta época, no ano que vem, terás um filho nos braços!” Contudo ela ponderou: “Não, meu senhor, não iludas a tua serva, ó homem de Deus!”"
}, {
  "number" : 17,
  "text" : "Entretanto, assim como Eliseu lhe afirmara, a mulher sunamita engravidou e, no ano seguinte, no tempo certo, deu à luz um filho."
}, {
  "number" : 18,
  "text" : "Quando o menino já estava crescido, saiu um dia com seu pai, que estava com os ceifeiros."
}, {
  "number" : 19,
  "text" : "Então ele gritou ao pai: “Minha cabeça! Ai que dor na cabeça!” O pai imediatamente rogou a um servo: “Leva-o a sua mãe!”"
}, {
  "number" : 20,
  "text" : "Este o tomou e o levou a sua mãe; e o menino ficou no colo dela até o meio-dia e, então morreu."
}, {
  "number" : 21,
  "text" : "Ela subiu, deitou-o sobre a cama do homem de Deus e, depois de fechar a porta, se foi."
}, {
  "number" : 22,
  "text" : "Então mandou chamar o marido e suplicou-lhe: “Manda-me, pois, um dos servos com uma jumenta: vou depressa à casa do homem de Deus e volto logo!”"
}, {
  "number" : 23,
  "text" : "Indagou-lhe o marido: “Por que vais ter com ele hoje ainda? Não é neomênia, dia de lua nova, nem Shabbath, Sábado!” Mas ela, despedindo-se, lhe disse: “Shalom, fica em paz!”"
}, {
  "number" : 24,
  "text" : "Então ela mandou selar a jumenta e ordenou ao servo: “Conduz-me depressa e não para no caminho, senão quando eu mandar."
}, {
  "number" : 25,
  "text" : "Ela partiu para encontrar-se com o homem de Deus no monte Carmelo. Assim que ela avistou de longe, o homem de Deus alertou seu servo Geazi: “Ali vem chegando a sunamita;"
}, {
  "number" : 26,
  "text" : "corre, pois, ao encontro dela e indaga-lhe: “Está tudo bem? Como está teu marido? E como está teu filho?” E ela respondeu a Geazi: “Shalom, tudo em paz!”"
}, {
  "number" : 27,
  "text" : "Contudo, assim que chegou ao monte, diante do homem de Deus, prostrou-se aos seus pés. Geazi aproximou-se para erguê-la, mas o homem de Deus lhe pediu: “Deixa-a em paz, porquanto seu coração está muito angustiado, mas Yahweh não quis me revelar o motivo desta terrível aflição!”"
}, {
  "number" : 28,
  "text" : "Então ela desabafou: “Porventura pedi ao meu senhor algum filho? Eu não te roguei para que não me enganasses?”"
}, {
  "number" : 29,
  "text" : "No mesmo instante Eliseu ordenou a Geazi: “Cinge teus lombos, prepara-te, pega o meu cajado na mão e vai. Se encontrares alguém pelo caminho, nem o cumprimentes; se alguém te saudar, nem lhe respondas. Assim que chegares deposita o meu cajado sobre o rosto do menino!”"
}, {
  "number" : 30,
  "text" : "Porém a mãe do menino exclamou: “Tão certo como vive o SENHOR e tu vives, juro que se ficares aqui, eu não retornarei aos meus!” Então ele decidiu acompanhar a mulher até sua casa."
}, {
  "number" : 31,
  "text" : "Contudo, Geazi chegou primeiro e colocou o cajado sobre o rosto do menino sem vida, mas ele não disse uma palavra, nem reagiu de forma alguma. Então Geazi saiu correndo de volta e encontrou-se com Eliseu no caminho e exclamou: “Mestre, o menino não volta a si!”"
}, {
  "number" : 32,
  "text" : "Quando Eliseu chegou à casa da sunamita, o menino estava deitado, morto e estendido sobre sua cama."
}, {
  "number" : 33,
  "text" : "Então ele entrou, fechou a porta e orou a Yahweh, o SENHOR."
}, {
  "number" : 34,
  "text" : "Em seguida deitou-se sobre o menino, encostando sua boca à boca do menino, seus olhos sobre os olhos do menino, e as suas mãos repousaram sobre as mãos do menino. Enquanto se debruçava sobre ele, o corpo do menino foi se aquecendo."
}, {
  "number" : 35,
  "text" : "Eliseu levantou-se e começou a caminhar pelo quarto de um lado para o outro; depois subiu na cama e estendeu-se sobre o corpo do menino mais uma vez; então o menino espirrou sete vezes e abriu os olhos."
}, {
  "number" : 36,
  "text" : "Eliseu chamou Geazi e o mandou imediatamente chamar a sunamita. E Geazi foi correndo. Quando ela chegou, Eliseu disse: “Toma teu filho!”"
}, {
  "number" : 37,
  "text" : "Ele entrou, prostrou-se a seus pés, curvando-se com o rosto rente ao chão. Em seguida pegou o filho e saiu."
}, {
  "number" : 38,
  "text" : "Eliseu voltou a Guilgal, quando a fome assolava toda a região. Estando os discípulos dos profetas sentados à sua frente, ele solicitou ao seu servo: “Põe a panela grande no fogo e prepara uma sopa para os irmãos profetas”."
}, {
  "number" : 39,
  "text" : "Um deles saiu ao campo para apanhar verdura e encontrou uma espécie de trepadeira silvestre. Apanhou alguns de seus frutos e encheu deles seu manto. Assim que retornou, cortou-os em pedaços e colocou-os no caldeirão do ensopado, embora ninguém soubesse o que era."
}, {
  "number" : 40,
  "text" : "O ensopado foi servido aos homens, mas logo que o provaram, gritaram: “Ó homem de Deus, há morte na panela!” E não conseguiram mais comer."
}, {
  "number" : 41,
  "text" : "Entretanto Eliseu ordenou: “Trazei farinha!” Ele a despejou na panela e orientou: “Servi aos homens para que possam se alimentar em paz”. E já não havia mais qualquer perigo naquele caldeirão."
}, {
  "number" : 42,
  "text" : "Um homem veio de Báal-Shalisha, Baal-Salisa, trazendo consigo pães das primícias, vinte pães de cevada, feitos dos primeiros grãos da colheita, e também algumas espigas verdes. Então Eliseu orientou ao seu servo: “Serve ao povo para que coma!”"
}, {
  "number" : 43,
  "text" : "Porém o seu servo lhe questionou: “Como servirei a cem homens?” Eliseu replicou: “Serve o povo para que coma, porque diz Yahweh, o SENHOR: ‘Comerão e ainda sobrará!’"
}, {
  "number" : 44,
  "text" : "Assim, mediante a Palavra do SENHOR, o servo começou a repartir o pão entre o povo, todos se alimentaram e ainda sobrou."
} ]