[ {
  "number" : 1,
  "text" : "Em outra ocasião, os discípulos dos profetas sugeriram a Eliseu: “Como vês, o lugar em que moramos, perto de ti, tornou-se pequeno demais para nós."
}, {
  "number" : 2,
  "text" : "Vamos até o Jordão e ali cada um de nós cortará um tronco a fim de podermos construir ali mesmo um local para reuniões”. E Eliseu aquiesceu dizendo: “Ide!”"
}, {
  "number" : 3,
  "text" : "Então um deles o convidou: “Queiras vir com teus servos!” E ele respondeu: “Irei!”"
}, {
  "number" : 4,
  "text" : "Assim foi com eles. Chegando ao Jordão, puseram-se a derrubar árvores."
}, {
  "number" : 5,
  "text" : "Entretanto, quando um deles estava cortando um tronco, o ferro do machado caiu nas águas do rio. E ele imediatamente gritou: “Ah! Meu senhor! Este machado fora tomado de empréstimo”."
}, {
  "number" : 6,
  "text" : "Ao que o homem de Deus indagou: “Onde caiu o machado?” e, imediatamente, outro servo lhe apontou o lugar. Então Eliseu cortou um galho e o jogou na direção indicada, fazendo o ferro do machado subir a tona e flutuar sobre as águas."
}, {
  "number" : 7,
  "text" : "Então disse ao servo: “Pega-o!” Ele estendeu o braço e tomou o machado nas mãos."
}, {
  "number" : 8,
  "text" : "Ora, o rei de Aram, da Síria, estava em guerra contra Israel. Depois de reunir-se com os seus conselheiros, decidiu: “Em tal lugar erguerei meu acampamento!”"
}, {
  "number" : 9,
  "text" : "Mas o homem de Deus mandou comunicar ao rei de Israel: “Muito cuidado com esse tal lugar, pois os sírios estão se deslocando para lá!”"
}, {
  "number" : 10,
  "text" : "Então o rei de Israel enviou suas tropas ao local que o homem de Deus lhe havia orientado; e assim se protegeu. Esses avisos não ocorreram uma só vez, nem duas."
}, {
  "number" : 11,
  "text" : "O coração do rei de Aram ficou muito perturbado com isso e mandou chamar seus servos e lhes interrogou: “Não me podereis descobrir quem, afinal, é que está nos traindo a favor do rei de Israel?”"
}, {
  "number" : 12,
  "text" : "Um dos seus servos ponderou: “Ó rei, meu senhor, não é isso que se passa! O profeta Eliseu, que está em terras israelitas, conta ao rei de Israel tudo quanto dizes no secreto dos teus aposentos!”"
}, {
  "number" : 13,
  "text" : "Diante do que o rei determinou: “Ide e vede onde ele se encontra; vou mandar trazê-lo. Então lhe informaram: “O profeta está em Dotan!”"
}, {
  "number" : 14,
  "text" : "Ele mandou cavalos, carros e um grande exército para lá, os quais vieram de noite e sitiaram a cidade."
}, {
  "number" : 15,
  "text" : "No dia seguinte, Eliseu levantou-se ao romper da aurora e saiu. E eis que um batalhão cercava toda a cidade com cavalos e carros de guerra. Seu servo lhe indagou: “Ai, meu senhor, o que haveremos de fazer?”"
}, {
  "number" : 16,
  "text" : "E o profeta acalmou-o dizendo: “Não tenhas medo! Porquanto são mais numerosos os que estão conosco que os que estão com eles”."
}, {
  "number" : 17,
  "text" : "Em seguida Eliseu orou suplicando: “Ó Yahweh, abre os olhos dele a fim de que consiga ver!” E o SENHOR fez com que o moço pudesse enxergar a montanha coberta de cavalos e carros de fogo em torno de Eliseu."
}, {
  "number" : 18,
  "text" : "E quando os sírios desciam contra ele, Eliseu orou assim a Yahweh: “Rogo-te que firas estes homens de cegueira!” E, naquele momento, o SENHOR fez com que todos os soldados arameus ficassem completamente cegos, conforme o pedido de Eliseu."
}, {
  "number" : 19,
  "text" : "Então Eliseu lhes deu uma palavra de orientação: “Não é este o caminho, nem é esta a cidade que procurais! Segui-me, que vos conduzirei ao homem que buscais”. Mas ele os conduziu a Samaria."
}, {
  "number" : 20,
  "text" : "Ao entrarem em Samaria, Eliseu orou: “Yahweh, abre os olhos dessa gente, para que vejam!” E o SENHOR abriu-lhes os olhos, e eles observaram que estavam dentro da cidade de Samaria."
}, {
  "number" : 21,
  "text" : "Assim que o rei de Israel os viu, consultou a Eliseu: “Devo matá-los, meu Aba? Devo liquidá-los, meu mestre?”"
}, {
  "number" : 22,
  "text" : "Ao que lhe respondeu o profeta: “Não! Porventura costumas tirar a vida daqueles que tua espada e o teu arco fizeram prisioneiros?” Dá-lhes pão e água, para que se alimentem, saciem-se e depois voltem para o seu senhor”."
}, {
  "number" : 23,
  "text" : "O rei mandou que lhes fosse servido um grande banquete; depois de terem comido e bebido até se fartarem, despediu-os e eles retornaram para o seu senhor. E por causa disso, as tropas da Síria desistiram por algum tempo de tentar invadir o território de Israel."
}, {
  "number" : 24,
  "text" : "Depois disso, Bem-Hadade, rei de Aram, Síria, convocou todo o seu exército para atacar e sitiar Shomron, Samaria."
}, {
  "number" : 25,
  "text" : "Houve grande fome em Samaria, porque o cerco foi mantido até que grande fome se espalhou por toda a cidade, a ponto de uma cabeça de jumento custar o equivalente a oitenta peças de prata, e uma caneca de esterco de pomba, cinco peças de prata."
}, {
  "number" : 26,
  "text" : "Quando o rei de Israel ia passando pela muralha, uma mulher lhe gritou: “Socorre-me, senhor meu rei!”"
}, {
  "number" : 27,
  "text" : "Diante do que respondeu ele: “Se o SENHOR não te socorrer, quem sou eu para te ajudar? Acaso há trigo na eira ou vinho no tanque de prensar uvas?”"
}, {
  "number" : 28,
  "text" : "Mesmo assim, o rei lhe indagou: “Que te aconteceu?” E ela explicou: “Esta mulher me disse: ‘Entrega teu filho, para que o comamos hoje, que amanhã comeremos o meu filho!’"
}, {
  "number" : 29,
  "text" : "Então cozinhamos o meu filho e o comemos; no dia seguinte eu lhe disse: ‘Agora, pois, dá o teu filho para que o comamos’, mas ela escondeu o seu filho!”"
}, {
  "number" : 30,
  "text" : "Assim que o rei ouviu o que aquela mulher disse, rasgou as vestes enquanto caminhava pelo muro; e o povo viu que o rei vestia pano de saco por baixo, sobre a pele."
}, {
  "number" : 31,
  "text" : "Então disse o rei: “Que Deus me castigue com todo o rigor se a cabeça de Elishá ben Shafat, Eliseu filho de Safate, lhe ficar sobre os ombros até o final deste dia!”"
}, {
  "number" : 32,
  "text" : "Eliseu estava sentado em sua casa e os anciãos sentados com ele; o rei fez-se preceder por um mensageiro. Mas antes que este chegasse até ele, Eliseu declarou àquelas autoridades: “Vistes como esse filho de assassino mandou-me cortar a cabeça! Ficai, pois, atentos! Assim que o mensageiro chegar, fechai a porta e empurrai-o, deixando-o para fora e a porta trancada. Porventura ele não será imediatamente seguido pelos passos do seu senhor?"
}, {
  "number" : 33,
  "text" : "Quando Eliseu ainda estava falando com eles, o mensageiro chegou e declarou: “Isto é um castigo que vem de Yahweh; que razão teria ainda para ter esperança no SENHOR?”"
} ]