[ {
  "number" : 1,
  "text" : "Paulo, chamado para ser um apóstolo de Jesus Cristo pela vontade de Deus, e Sóstenes, nosso irmão,"
}, {
  "number" : 2,
  "text" : "à igreja de Deus que está em Corinto, para os que são santificados em Cristo Jesus, chamados para serem santos, com todos os que em todo lugar invocam o nome de Jesus Cristo nosso Senhor, tanto deles como nosso:"
}, {
  "number" : 3,
  "text" : "Graça seja com vós, e paz, de Deus nosso Pai, e do Senhor Jesus Cristo."
}, {
  "number" : 4,
  "text" : "Eu sempre dou graças ao meu Deus por vós, pela graça de Deus que vos foi dada em Jesus Cristo."
}, {
  "number" : 5,
  "text" : "Pois em todas as coisas fostes enriquecidos por ele, em toda a palavra e em todo o conhecimento."
}, {
  "number" : 6,
  "text" : "Assim como o testemunho de Cristo foi confirmado em vós."
}, {
  "number" : 7,
  "text" : "De maneira que nenhum dom vos falta, esperando pela vinda de nosso Senhor Jesus Cristo,"
}, {
  "number" : 8,
  "text" : "o qual vos confirmará também até o fim, para serdes irrepreensíveis no dia de nosso Senhor Jesus Cristo."
}, {
  "number" : 9,
  "text" : "Deus é fiel, pelo qual fostes chamados para a comunhão de seu Filho Jesus Cristo, nosso Senhor."
}, {
  "number" : 10,
  "text" : "Rogo-vos, porém, irmãos, pelo nome de nosso Senhor Jesus Cristo, que digais todos uma mesma coisa, e que não haja divisões entre vós; antes, sejais perfeitamente unidos, em uma mesma mente e em um mesmo julgamento."
}, {
  "number" : 11,
  "text" : "Pois me tem sido declarado a respeito de vós, irmãos meus, pelos que são da casa de Cloé, que há contendas entre vós."
}, {
  "number" : 12,
  "text" : "Agora digo isso, a cada um de vós que diz: Eu sou de Paulo, e eu de Apolo, e eu de Cefas, e eu de Cristo."
}, {
  "number" : 13,
  "text" : "Está Cristo dividido? Foi Paulo crucificado por vós? Ou fostes vós batizados em nome de Paulo?"
}, {
  "number" : 14,
  "text" : "Eu agradeço a Deus pois não batizei nenhum de vós, senão a Crispo e a Gaio;"
}, {
  "number" : 15,
  "text" : "para que ninguém diga que em meu nome fostes batizados."
}, {
  "number" : 16,
  "text" : "E eu batizei também a família de Estéfanas; além destes, não sei se eu batizei algum outro."
}, {
  "number" : 17,
  "text" : "Porque Cristo enviou-me não para batizar, mas para pregar o evangelho; não com sabedoria de palavras, para que não se faça vã a cruz de Cristo."
}, {
  "number" : 18,
  "text" : "Porque a pregação da cruz é loucura para os que perecem; mas para nós, que somos salvos, é o poder de Deus."
}, {
  "number" : 19,
  "text" : "Porque está escrito: Eu destruirei a sabedoria dos sábios e reduzirei a nada o entendimento do prudente."
}, {
  "number" : 20,
  "text" : "Onde está o sábio? Onde está o escriba? Onde está o inquiridor deste mundo? Não tem Deus feito insensata a sabedoria deste mundo?"
}, {
  "number" : 21,
  "text" : "Visto que, na sabedoria de Deus, o mundo não conheceu a Deus pela sua sabedoria, agradou a Deus salvar os que creem pela loucura da pregação."
}, {
  "number" : 22,
  "text" : "Porque os judeus requerem um sinal, e os gregos buscam a sabedoria;"
}, {
  "number" : 23,
  "text" : "mas nós pregamos a Cristo crucificado, que é pedra de tropeço para os judeus, e para os gregos loucura."
}, {
  "number" : 24,
  "text" : "Mas, para os que são chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus."
}, {
  "number" : 25,
  "text" : "Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens."
}, {
  "number" : 26,
  "text" : "Porque vedes o vosso chamado, irmãos, que não são muitos os homens sábios segundo a carne, nem muitos os poderosos, nem muitos os nobres que são chamados."
}, {
  "number" : 27,
  "text" : "Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as coisas que são fortes."
}, {
  "number" : 28,
  "text" : "E Deus escolheu as coisas vis deste mundo, e as coisas que são desprezíveis, sim, as coisas que não são, para reduzir a nada as coisas que são;"
}, {
  "number" : 29,
  "text" : "para que nenhuma carne se glorie em sua presença."
}, {
  "number" : 30,
  "text" : "Mas vós sois dele em Cristo Jesus, o qual por parte de Deus nos foi feito sabedoria, e justiça, e santificação, e redenção;"
}, {
  "number" : 31,
  "text" : "para que, como está escrito: Aquele que se gloria, glorie-se no Senhor."
} ]