[ {
  "number" : 1,
  "text" : "Ainda que eu falasse as línguas dos homens e dos anjos, e não tivesse caridade, eu me tornaria como o bronze ressoante ou um címbalo tilintante."
}, {
  "number" : 2,
  "text" : "E ainda que eu tivesse o dom de profecia, e entendesse todos os mistérios, e todo o conhecimento, e ainda que eu tivesse toda a fé, de tal maneira que eu pudesse remover montes e não tivesse caridade, eu nada seria."
}, {
  "number" : 3,
  "text" : "E ainda que eu distribuísse todos os meus bens para alimentar os pobres, e ainda que eu entregasse o meu corpo para ser queimado, e não tivesse caridade, de nada me aproveitaria."
}, {
  "number" : 4,
  "text" : "A caridade é sofredora, e é benigna; a caridade não é invejosa; a caridade não se vangloria, não se envaidece,"
}, {
  "number" : 5,
  "text" : "não se comporta indecentemente, não busca os seus interesses, não se irrita facilmente, não pensa mal;"
}, {
  "number" : 6,
  "text" : "não se regojiza com a iniquidade, mas regozija com a verdade;"
}, {
  "number" : 7,
  "text" : "ela sofre todas as coisas, crê em todas as coisas, espera em todas as coisas, suporta todas as coisas."
}, {
  "number" : 8,
  "text" : "A caridade nunca falha; mas, havendo profecias, falharão; havendo línguas, cessarão; havendo conhecimento, desaparecerá."
}, {
  "number" : 9,
  "text" : "Porque em parte conhecemos, e em parte profetizamos."
}, {
  "number" : 10,
  "text" : "Mas, quando o que é perfeito vier, então, o que o é em parte será aniquilado."
}, {
  "number" : 11,
  "text" : "Quando eu era criança, falava como criança, entendia como criança, pensava como criança; mas quando eu me tornei homem, eu coloquei de lado as coisas infantis."
}, {
  "number" : 12,
  "text" : "Porque agora vemos através de um espelho, sombriamente; mas então face a face; agora eu conheço em parte, mas então conhecerei como também eu sou conhecido."
}, {
  "number" : 13,
  "text" : "E agora permanecem a fé, a esperança e a caridade, estes três; mas o maior destes é a caridade."
} ]