[ {
  "number" : 1,
  "text" : "Segui a caridade, e desejai os dons espirituais, mas principalmente que profetizeis."
}, {
  "number" : 2,
  "text" : "Porque o que fala em uma língua desconhecida não fala aos homens, mas a Deus; porque nenhum homem o entende, sendo que em espírito fala de mistérios."
}, {
  "number" : 3,
  "text" : "Mas o que profetiza fala aos homens para edificação, exortação e consolação."
}, {
  "number" : 4,
  "text" : "O que fala em uma língua desconhecida edifica-se a si mesmo, mas o que profetiza edifica a igreja."
}, {
  "number" : 5,
  "text" : "Eu quero que todos vós faleis em línguas; mas antes que profetizeis, porque maior é o que profetiza do que o que fala em línguas, a não ser que as interprete, para que a igreja receba edificação."
}, {
  "number" : 6,
  "text" : "Agora, irmãos, se eu for até vós falando em línguas, de que vos aproveitarei? A não ser que vos fale, ou por revelação, ou por conhecimento, ou por profecia, ou por doutrina?"
}, {
  "number" : 7,
  "text" : "E até as coisas sem vida que transmitem som, seja flauta, seja harpa, não formarem sons distintos, como se saberá o que está sendo tocado ou dedilhado?"
}, {
  "number" : 8,
  "text" : "Porque se a trombeta der um som incerto, quem se preparará para a batalha?"
}, {
  "number" : 9,
  "text" : "Assim também vós, a não ser que transmitais com a língua palavras bem- articuladas, como se entenderá o que é falado? Porque estareis falando ao ar."
}, {
  "number" : 10,
  "text" : "Há tantas espécies de vozes no mundo, e nenhuma delas é sem significado."
}, {
  "number" : 11,
  "text" : "Portanto, se eu não conhecer o significado da voz, serei, para aquele a quem falo, bárbaro, e o que fala será um bárbaro para mim."
}, {
  "number" : 12,
  "text" : "Assim também vós, que sois zelosos dos dons espirituais, procurai tê-los em abundância, para a edificação da igreja."
}, {
  "number" : 13,
  "text" : "Portanto, aquele que fala em língua desconhecida, ore para que a possa interpretar."
}, {
  "number" : 14,
  "text" : "Porque, se eu orar em língua desconhecida, o meu espírito ora, mas o meu entendimento é infrutífero."
}, {
  "number" : 15,
  "text" : "Que farei, pois? Eu orarei com o espírito, e também orarei com o entendimento; eu cantarei com o espírito, e também cantarei com o entendimento."
}, {
  "number" : 16,
  "text" : "Do contrário, se tu abençoares com o espírito, como dirá amém o indouto sobre a tua ação de graças, já que não sabe o que dizes?"
}, {
  "number" : 17,
  "text" : "Porque realmente tu dás bem as graças, mas o outro não é edificado."
}, {
  "number" : 18,
  "text" : "Eu agradeço ao meu Deus, que falo mais línguas do que vós todos;"
}, {
  "number" : 19,
  "text" : "todavia, eu antes quero falar na igreja cinco palavras no meu entendimento, para que pela minha voz eu possa também ensinar os outros, do que dez mil palavras em língua desconhecida."
}, {
  "number" : 20,
  "text" : "Irmãos, não sejais crianças no entendimento, na malícia, sede crianças, mas no entendimento sede homem."
}, {
  "number" : 21,
  "text" : "Na lei está escrito: Através de homens de outras línguas e por outros lábios, eu falarei a este povo; e ainda por todos os que não me ouvirem, diz o Senhor."
}, {
  "number" : 22,
  "text" : "Portanto as línguas são um sinal, não para os que creem, mas para os que não creem; mas a profecia não serve para os não creem, mas para os que creem."
}, {
  "number" : 23,
  "text" : "Se, pois, toda a igreja se congregar num lugar, e todos falarem em línguas, e entrarem aqueles que são iletrados ou os incrédulos, não dirão que estais loucos?"
}, {
  "number" : 24,
  "text" : "Mas se todos profetizarem, e entrar um que não crê ou um iletrado, por todos é convencido, por todos é julgado."
}, {
  "number" : 25,
  "text" : "E assim, os segredos do seu coração ficarão manifestos, e assim, prostrando-se sobre a sua face, ele adorará a Deus, relatando que Deus está verdadeiramente entre vós."
}, {
  "number" : 26,
  "text" : "Como é então, irmãos? Quando vos reunis, cada um de vós tem um salmo, tem uma doutrina, tem uma língua, tem uma revelação, tem uma interpretação. Que todas as coisas sejam feitas para a edificação."
}, {
  "number" : 27,
  "text" : "Se algum homem falar em uma língua desconhecida, que sejam por dois, ou no máximo em três, e a seu turno, e que alguém interprete."
}, {
  "number" : 28,
  "text" : "Mas se não houver intérprete, permaneça em silêncio na igreja, e fale consigo mesmo e com Deus."
}, {
  "number" : 29,
  "text" : "E falem dois ou três profetas, e os outros julguem."
}, {
  "number" : 30,
  "text" : "Se alguma coisa for revelada ao outro que está assentado, o primeiro permaneça em silêncio."
}, {
  "number" : 31,
  "text" : "Porque todos vós podeis profetizar um após o outro, para que todos aprendam e todos sejam consolados."
}, {
  "number" : 32,
  "text" : "E os espíritos dos profetas estão sujeitos aos profetas."
}, {
  "number" : 33,
  "text" : "Porque Deus não é o autor da confusão, mas da paz, como em todas as igrejas dos santos."
}, {
  "number" : 34,
  "text" : "Vossas mulheres estejam em silêncio nas igrejas, porque não lhes é permitido falar; mas estejam sujeitas à obediência, como também diz a lei."
}, {
  "number" : 35,
  "text" : "E, se elas desejarem aprender alguma coisa, perguntem a seus maridos em casa; porque é vergonhoso que as mulheres falem na igreja."
}, {
  "number" : 36,
  "text" : "Porventura, a Palavra de Deus partiu de vós, ou somente chegou até vós?"
}, {
  "number" : 37,
  "text" : "Se algum homem pensa ser profeta ou espiritual, reconheça que as coisas que eu vos escrevo são mandamentos do Senhor."
}, {
  "number" : 38,
  "text" : "Mas, se algum homem o ignora, é ignorado."
}, {
  "number" : 39,
  "text" : "Portanto, irmãos, desejai arduamente profetizar e não proibais falar em línguas."
}, {
  "number" : 40,
  "text" : "Todas as coisas sejam feitas decentemente e com ordem."
} ]