[ {
  "number" : 1,
  "text" : "Além disso, irmãos, eu vos declaro o evangelho que vos tenho pregado, o qual também recebestes, e no qual também estais firmes;"
}, {
  "number" : 2,
  "text" : "pelo qual também sois salvos, se o guardardes na memória o que eu vos preguei, se não crestes em vão."
}, {
  "number" : 3,
  "text" : "Porque eu vos entreguei primeiramente o que também recebi; que Cristo morreu por nossos pecados, de acordo com as escrituras;"
}, {
  "number" : 4,
  "text" : "e que foi sepultado, e que ele ressuscitou ao terceiro dia, de acordo com as escrituras;"
}, {
  "number" : 5,
  "text" : "e que ele foi visto por Cefas, e então pelos doze;"
}, {
  "number" : 6,
  "text" : "após isto, ele foi visto por cerca de quinhentos irmãos de uma vez, dos quais grande parte permanece até agora mas alguns já dormem."
}, {
  "number" : 7,
  "text" : "Após isto, ele foi visto por Tiago, então por todos os apóstolos."
}, {
  "number" : 8,
  "text" : "E, por último de todos, ele também foi visto por mim, como a alguém nascido fora do tempo devido."
}, {
  "number" : 9,
  "text" : "Porque eu sou o menor dos apóstolos, que não sou adequado para ser chamado apóstolo, porque eu persegui a igreja de Deus."
}, {
  "number" : 10,
  "text" : "Mas pela graça de Deus, sou o que sou; e a sua graça que foi concebida a mim não foi em vão; mas eu trabalhei muito mais do que todos eles; todavia não eu, mas a graça de Deus que está comigo."
}, {
  "number" : 11,
  "text" : "Portanto, quer seja eu ou eles, assim nós pregamos, e assim tendes crido."
}, {
  "number" : 12,
  "text" : "Ora, embora se pregue que Cristo ressuscitou dos mortos, como dizem alguns dentre vós que não há ressurreição de mortos?"
}, {
  "number" : 13,
  "text" : "Mas se não há ressurreição de mortos, então o Cristo não ressuscitou."
}, {
  "number" : 14,
  "text" : "E, se Cristo não ressuscitou, então é vã a nossa pregação, e também é vã a vossa fé."
}, {
  "number" : 15,
  "text" : "Sim, e somos achados por falsas testemunhas de Deus, pois testificamos de Deus, que ressuscitou a Cristo, ao qual ele não ressuscitou, se é que os mortos não ressuscitam."
}, {
  "number" : 16,
  "text" : "Porque, se os mortos não ressuscitam, então Cristo não ressuscitou."
}, {
  "number" : 17,
  "text" : "E, se Cristo não ressuscitou, a vossa fé é vã, e ainda estais nos vossos pecados."
}, {
  "number" : 18,
  "text" : "E também os que dormiram em Cristo pereceram."
}, {
  "number" : 19,
  "text" : "Se apenas nesta vida temos esperança em Cristo, somos os mais miseráveis de todos os homens."
}, {
  "number" : 20,
  "text" : "Mas, agora Cristo ressuscitou dos mortos, tornando-se as primícias dos que dormem."
}, {
  "number" : 21,
  "text" : "Pois desde que a morte veio por um homem, também por um homem veio a ressurreição dos mortos."
}, {
  "number" : 22,
  "text" : "Porque, assim como em Adão todos morrem, igualmente também em Cristo todos serão vivificados."
}, {
  "number" : 23,
  "text" : "Mas cada homem em sua própria ordem: Cristo, as primícias; depois os que são de Cristo, na sua vinda."
}, {
  "number" : 24,
  "text" : "Então virá o fim, quando ele tiver entregue o Reino a Deus, ao Pai, e quando ele tiver derrubado todo o governo, e toda a autoridade, e poder."
}, {
  "number" : 25,
  "text" : "Porque ele deverá reinar até que tenha colocado todos os inimigos debaixo de seus pés."
}, {
  "number" : 26,
  "text" : "O último inimigo que será destruído é a morte."
}, {
  "number" : 27,
  "text" : "Porque ele colocou todas as coisas debaixo de seus pés. Mas, quando ele diz que todas as coisas lhe estão sujeitas, está claro que exclui-se aquele que colocou todas as coisas sob ele."
}, {
  "number" : 28,
  "text" : "E, quando todas as coisas lhe estiverem sujeitas, então o mesmo Filho também se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus possa ser tudo em todos."
}, {
  "number" : 29,
  "text" : "Do contrário, o que farão os que são batizados pelos mortos, se os mortos de todo não são ressuscitados? Por que, então, eles se batizam, pelos mortos?"
}, {
  "number" : 30,
  "text" : "E por que estamos nós em perigo a toda hora?"
}, {
  "number" : 31,
  "text" : "Pela glória que tenho de vós em Cristo Jesus, Senhor nosso, cada dia morro."
}, {
  "number" : 32,
  "text" : "Se da maneira do homem eu lutei contra animais em Éfeso, que vantagem tenho, se os mortos não são ressuscitados? Comamos e bebamos, pois amanhã morreremos."
}, {
  "number" : 33,
  "text" : "Não se deixem enganar: As comunicações malignas corrompem as boas maneiras."
}, {
  "number" : 34,
  "text" : "Despertai para a justiça e não pequeis; porque alguns não têm o conhecimento de Deus; eu falo isto para vossa vergonha."
}, {
  "number" : 35,
  "text" : "Mas alguns homens dirão: Como são ressuscitados os mortos, e com que corpo eles virão?"
}, {
  "number" : 36,
  "text" : "Tolo; o que tu semeias não é despertado, se não morrer."
}, {
  "number" : 37,
  "text" : "E, quando tu semeias, não semeias o corpo que será; mas um grão desnudo, pode ser de trigo ou de algum outro grão;"
}, {
  "number" : 38,
  "text" : "mas Deus dá-lhe o corpo como lhe agrada, e a cada semente o seu próprio corpo."
}, {
  "number" : 39,
  "text" : "Nem toda carne é a mesma carne; mas há um tipo de carne dos homens, e outra carne dos animais, outra dos peixes, e outra das aves."
}, {
  "number" : 40,
  "text" : "Há também corpos celestes, e corpos terrestres, mas a glória dos celestes é uma, e a glória dos terrestres é outra."
}, {
  "number" : 41,
  "text" : "Há uma glória do sol, e outra glória da lua, e outra glória das estrelas; porque uma estrela difere de outra em glória."
}, {
  "number" : 42,
  "text" : "Assim também é a ressurreição dos mortos. É semeado na corrupção, e ressuscitado em incorrupção;"
}, {
  "number" : 43,
  "text" : "é semeado na desonra, e ressuscitado em glória. É semeado na fraqueza, e ressuscitado em poder;"
}, {
  "number" : 44,
  "text" : "é semeado no corpo natural, e ressuscitado no corpo espiritual. Se há um corpo natural, há corpo espiritual."
}, {
  "number" : 45,
  "text" : "E assim está escrito: O primeiro homem, Adão, foi feito em alma vivente; o último Adão, foi feito em espírito vivificante."
}, {
  "number" : 46,
  "text" : "Mas não é primeiro o que é espiritual, mas o que é natural; e depois o que é espiritual."
}, {
  "number" : 47,
  "text" : "O primeiro homem é da terra, terreno; o segundo homem é o Senhor, do céu."
}, {
  "number" : 48,
  "text" : "Tal qual o terreno, tais são também os terrenos; e tal qual o celestial, tais são também os celestiais."
}, {
  "number" : 49,
  "text" : "E assim como temos portado a imagem do terreno, assim também portaremos a imagem do celestial."
}, {
  "number" : 50,
  "text" : "Agora digo-vos isto, irmãos: Que carne e sangue não podem herdar o reino de Deus, nem a corrupção herdar a incorrupção."
}, {
  "number" : 51,
  "text" : "Eis aqui vos digo um mistério: Nem todos dormiremos, mas todos seremos transformados,"
}, {
  "number" : 52,
  "text" : "em um momento, em um piscar de olhos, ante a última trombeta; porque a trombeta soará, e os mortos serão ressuscitados incorruptíveis, e nós seremos transformados."
}, {
  "number" : 53,
  "text" : "Porque é necessário que este corruptível seja revestido de incorruptibilidade, e que isto que é mortal se revista da imortalidade."
}, {
  "number" : 54,
  "text" : "E, quando este corruptível tiver sido revestido de incorruptibilidade, e este mortal tiver sido revestido de imortalidade, então se cumprirá provérbio, que está escrito: A morte foi tragada em vitória."
}, {
  "number" : 55,
  "text" : "Ó morte, onde está o teu ferrão? Ó sepultura, onde está a tua vitória?"
}, {
  "number" : 56,
  "text" : "O aguilhão da morte é o pecado, e a força do pecado é a lei."
}, {
  "number" : 57,
  "text" : "Mas graças a Deus que nos dá a vitória por nosso Senhor Jesus Cristo."
}, {
  "number" : 58,
  "text" : "Portanto, meus amados irmãos, sede firmes, inabaláveis, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor."
} ]