[ {
  "number" : 1,
  "text" : "Ora, quanto à coleta que se faz para os santos, o mesmo que ordenei às igrejas da Galácia, fazei vós também."
}, {
  "number" : 2,
  "text" : "No primeiro dia da semana, cada um de vós pessoalmente separe e guarde, conforme Deus o prosperou, para que não sejam coletados quando eu chegar."
}, {
  "number" : 3,
  "text" : "E, quando eu tiver chegado, os que aprovardes por suas cartas, eu enviarei para levar a vossa liberalidade, a Jerusalém."
}, {
  "number" : 4,
  "text" : "E, se for apropriado que eu também vá, eles irão comigo."
}, {
  "number" : 5,
  "text" : "Ora, eu irei até vós quando eu passar pela Macedônia; porque tenho de passar pela Macedônia."
}, {
  "number" : 6,
  "text" : "E bem pode ser que fique convosco e passe também o inverno, para que me acompanheis aonde quer que eu for."
}, {
  "number" : 7,
  "text" : "Porque eu não os verei agora pelo caminho, mas espero ficar convosco algum tempo, se o Senhor permitir."
}, {
  "number" : 8,
  "text" : "Mas eu ficarei em Éfeso até o Pentecostes."
}, {
  "number" : 9,
  "text" : "Porque uma porta grande e eficaz é aberta par mim, e há muitos adversários."
}, {
  "number" : 10,
  "text" : "Ora, se Timóteo vier, vede para que ele possa estar convosco sem temor; porque ele trabalha na obra do Senhor, como eu também."
}, {
  "number" : 11,
  "text" : "Portanto, não deixem nenhum homem desprezá- lo, mas conduzi- o em paz, para que venha ter comigo, pois o aguardo com os irmãos."
}, {
  "number" : 12,
  "text" : "E, no tocante ao nosso irmão Apolo, eu desejei grandemente que fosse até vós com os irmãos, mas de forma alguma, não teve vontade de ir agora; mas ele irá quando lhe for o tempo conveniente."
}, {
  "number" : 13,
  "text" : "Vigiai, estai firmes na fé, portai-vos como homens, e sede fortes."
}, {
  "number" : 14,
  "text" : "Todas as vossas coisas sejam feitas com caridade."
}, {
  "number" : 15,
  "text" : "Eu vos rogo, irmãos (sabeis que a casa de Estéfanas é as primícias da Acaia e que eles têm se dedicado ao ministério dos santos),"
}, {
  "number" : 16,
  "text" : "que também vos sujeiteis aos tais e a todo aquele que nos ajuda e trabalha."
}, {
  "number" : 17,
  "text" : "Alegro-me com a vinda de Estéfanas, e de Fortunato, e de Acaico; porque o que estava faltando da vossa parte, eles supriram."
}, {
  "number" : 18,
  "text" : "Porque eles revigoraram o meu espírito e o vosso. Reconhecei, pois, aos tais."
}, {
  "number" : 19,
  "text" : "As igrejas da Ásia vos saúdam. Áquila e Prisca vos saúdam muito no Senhor, com a igreja que está em sua casa."
}, {
  "number" : 20,
  "text" : "Todos os i rmãos vos saúdam. Cumprimentai-vos uns aos outros com ósculo santo."
}, {
  "number" : 21,
  "text" : "Saudação da minha própria mão, de Paulo."
}, {
  "number" : 22,
  "text" : "Se algum homem não ama o Senhor Jesus Cristo, seja anátema; Maranata."
}, {
  "number" : 23,
  "text" : "A graça do nosso Senhor Jesus Cristo seja convosco."
}, {
  "number" : 24,
  "text" : "O meu amor seja com todos vós, em Cristo Jesus. Amém."
} ]