[ {
  "number" : 1,
  "text" : "E eu, irmãos, quando eu fui até vós, não fui com excelência de discurso ou de sabedoria, declarando-vos o testemunho de Deus."
}, {
  "number" : 2,
  "text" : "Porque eu decidi não saber coisa alguma entre vós, senão a Jesus Cristo, e este crucificado."
}, {
  "number" : 3,
  "text" : "E eu estive convosco em fraqueza, e em temor, e em grande tremor."
}, {
  "number" : 4,
  "text" : "E meu discurso e a minha pregação não estava em palavras persuasivas de sabedoria humana, mas em demonstração do Espírito e de poder,"
}, {
  "number" : 5,
  "text" : "para que a vossa fé não esteja na sabedoria dos homens, mas no poder de Deus."
}, {
  "number" : 6,
  "text" : "Todavia, falamos sabedoria entre os que são perfeitos; porém, não a sabedoria deste mundo, nem dos príncipes deste mundo, que são reduzidos a nada,"
}, {
  "number" : 7,
  "text" : "mas nós falamos a sabedoria de Deus em um mistério, mesmo a sabedoria escondida, a qual Deus ordenou antes do mundo para nossa glória;"
}, {
  "number" : 8,
  "text" : "a qual nenhum dos príncipes deste mundo conheceu; pois se a tivessem conhecido, eles não teriam crucificado ao Senhor da glória."
}, {
  "number" : 9,
  "text" : "Mas, como está escrito, olho não viu, nem ouvido ouviu, tampouco entraram no coração do homem as coisas que Deus preparou para aqueles que o amam."
}, {
  "number" : 10,
  "text" : "Mas Deus nos revelou pelo seu Espírito; porque o Espírito busca todas as coisas, sim, as coisas profundas de Deus."
}, {
  "number" : 11,
  "text" : "Porque qual dos homens conhece as coisas do homem, senão o espírito do homem que está nele? Assim também nenhum homem conhece as coisas de Deus, senão o Espírito de Deus."
}, {
  "number" : 12,
  "text" : "Ora, nós não temos recebido o espírito do mundo, mas o Espírito que é de Deus, para que pudéssemos conhecer as coisas que nos são dadas gratuitamente por Deus."
}, {
  "number" : 13,
  "text" : "As coisas que nós também falamos, não com palavras de ensino de sabedoria humana, mas com as ensinadas pelo Espírito, comparando as coisas espirituais com as espirituais."
}, {
  "number" : 14,
  "text" : "Mas o homem natural não recebe as coisas do Espírito de Deus, porque para eles são loucuras; nem pode conhecê-las, porque elas são discernidas espiritualmente."
}, {
  "number" : 15,
  "text" : "Mas o que é espiritual julga todas as coisas, e ele por nenhum homem é julgado."
}, {
  "number" : 16,
  "text" : "Porque quem conheceu a mente do Senhor, para que possa instruí-lo? Mas nós temos a mente de Cristo."
} ]