[ {
  "number" : 1,
  "text" : "E eu, irmãos, não pude falar a vós como a espirituais, mas como a carnais, como a bebês em Cristo."
}, {
  "number" : 2,
  "text" : "Eu alimentei-vos com leite e não com alimento sólido, porque até agora não fostes capazes de suportar, nem mesmo agora sois capazes;"
}, {
  "number" : 3,
  "text" : "porque ainda sois carnais, pois, havendo entre vós inveja, contendas e divisões, não sois carnais e andais como os homens?"
}, {
  "number" : 4,
  "text" : "Porque enquanto um diz: Eu sou de Paulo; e outro: Eu sou de Apolo; não sois carnais?"
}, {
  "number" : 5,
  "text" : "Quem, então, é Paulo, e quem é Apolo, senão ministros pelos quais crestes, conforme o Senhor deu a cada homem?"
}, {
  "number" : 6,
  "text" : "Eu tenho plantado, Apolo regado; mas Deus dá o crescimento."
}, {
  "number" : 7,
  "text" : "Assim então, nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento."
}, {
  "number" : 8,
  "text" : "Ora, o que planta e o que rega são um; e cada homem receberá a sua própria recompensa, de acordo com o seu próprio trabalho."
}, {
  "number" : 9,
  "text" : "Porque nós somos colaboradores de Deus; Vós sois lavoura de Deus e edifício de Deus."
}, {
  "number" : 10,
  "text" : "Segundo a graça de Deus que me é dada, como sábio mestre de obras, eu pus a fundação, e outro edifica sobre ele; mas cada homem fique atento como se edifica sobre ele."
}, {
  "number" : 11,
  "text" : "Porque nenhum homem pode pôr outra fundação, além do que já está posto, o qual é Jesus Cristo."
}, {
  "number" : 12,
  "text" : "Agora, se algum homem sobre este fundamento edificar de ouro, prata, pedras preciosas, madeira, feno, restolho,"
}, {
  "number" : 13,
  "text" : "a obra de cada homem se manifestará; pois o dia a declarará, porque esta será revelada pelo fogo; e o fogo provará o tipo da obra de cada homem."
}, {
  "number" : 14,
  "text" : "Se a obra que algum homem edificou permanecer, ele receberá uma recompensa."
}, {
  "number" : 15,
  "text" : "Se a obra de algum homem for consumida, ele sofrerá perda; mas ainda assim, ele será salvo, como pelo fogo."
}, {
  "number" : 16,
  "text" : "Não sabeis vós que sois o templo de Deus, e que o Espírito de Deus habita em vós?"
}, {
  "number" : 17,
  "text" : "Se algum homem corromper o templo de Deus, Deus o destruirá; porque o templo de Deus é santo, e este templo sois vós."
}, {
  "number" : 18,
  "text" : "Nenhum homem se engane a si mesmo; se algum homem dentre vós parecer ser sábio neste mundo, torne-se louco para poder ser sábio."
}, {
  "number" : 19,
  "text" : "Porque a sabedoria deste mundo é loucura diante de Deus; porque está escrito: Ele apanha os sábios na sua própria astúcia."
}, {
  "number" : 20,
  "text" : "E outra vez: O Senhor conhece os pensamento dos sábios, que são vãos."
}, {
  "number" : 21,
  "text" : "Portanto, nenhum homem se glorie nos homens; porque todas as coisas são vossas;"
}, {
  "number" : 22,
  "text" : "quer Paulo, ou Apolo, ou Cefas, ou o mundo, ou a vida, ou a morte, ou as coisas do presente, ou as coisas vindouras, tudo é vosso,"
}, {
  "number" : 23,
  "text" : "e vós sois de Cristo, e Cristo é de Deus."
} ]