[ {
  "number" : 1,
  "text" : "É relatado frequentemente que há fornicação entre vós, e fornicação tal, que nem ainda entre os gentios existe, que alguém possua a mulher de seu pai."
}, {
  "number" : 2,
  "text" : "E vós estais convencidos, e nem vos haveis entristecido para que fosse tirado do meio de vós o que fez esta ação."
}, {
  "number" : 3,
  "text" : "Pois eu, na verdade, ainda que ausente no corpo, mas presente no espírito, já julguei, como se eu estivesse presente, a respeito daquele que fez tal ato,"
}, {
  "number" : 4,
  "text" : "em nome de nosso Senhor Jesus Cristo, reunidos vós e o meu espírito, com o poder de nosso Senhor Jesus Cristo,"
}, {
  "number" : 5,
  "text" : "o tal seja entregue a Satanás para destruição da carne, para que o espírito seja salvo no dia do Senhor Jesus."
}, {
  "number" : 6,
  "text" : "A vossa vanglória não é boa. Não sabeis que um pouco de fermento leveda a massa toda?"
}, {
  "number" : 7,
  "text" : "Purificai-vos, pois, do fermento velho, para que sejais uma nova massa, assim como estais sem fermento. Porque Cristo, nossa Páscoa, foi sacrificado por nós."
}, {
  "number" : 8,
  "text" : "Portanto, guardaremos a festa, não com o fermento velho, nem com o fermento da maldade e da malícia, mas com os pães não fermentados da sinceridade e da verdade."
}, {
  "number" : 9,
  "text" : "Eu vos tenho escrito por carta para não vos ajuntardes com os fornicadores;"
}, {
  "number" : 10,
  "text" : "porém não quis dizer com os fornicadores deste mundo, ou com os avarentos, ou com os extorquidores, ou com os idólatras; porque então vos seria necessário sair do mundo."
}, {
  "number" : 11,
  "text" : "Mas, agora, escrevi que não vos manteis na companhia de qualquer homem que chamado de irmão seja um fornicador, ou avarento, ou idolatra, ou caluniador, ou beberrão, ou extorquidor; com o tal nem ainda comais."
}, {
  "number" : 12,
  "text" : "Porque o que tenho eu para fazer julgamento também dos que estão de fora? Não fazeis julgamento vós os que estão dentro?"
}, {
  "number" : 13,
  "text" : "Mas Deus julga os que estão de fora. Portanto, apartai dentre vós, essa pessoa perversa."
} ]