[ {
  "number" : 1,
  "text" : "Ora, acerca das coisas que me escrevestes, bom seria que o homem não tocasse em mulher."
}, {
  "number" : 2,
  "text" : "Ainda assim, para evitar fornicação, cada homem tenha a sua própria esposa, e cada mulher tenha o seu próprio marido."
}, {
  "number" : 3,
  "text" : "O marido cumpra sua obrigação conjugal para com a sua esposa, e da mesma forma também a mulher ao marido."
}, {
  "number" : 4,
  "text" : "A esposa não tem poder sobre o seu próprio corpo, mas o marido; e também semelhante, o marido não tem poder sobre seu próprio corpo, mas a esposa."
}, {
  "number" : 5,
  "text" : "Não vos defraudeis um ao outro, exceto se com consentimento, por algum tempo, para que se dêem ao jejum e oração; e ajuntai- vos novamente, para que Satanás não vos tente pela vossa incontinência."
}, {
  "number" : 6,
  "text" : "Mas eu falo isto por permissão, e não como mandamento."
}, {
  "number" : 7,
  "text" : "Porque eu quereria que todos os homens fossem como eu mesmo; mas cada homem tem o seu próprio dom de Deus, um de uma maneira, e outro de outra."
}, {
  "number" : 8,
  "text" : "Eu digo, portanto, aos solteiros e às viúvas, que lhes é bom se permanecerem como eu."
}, {
  "number" : 9,
  "text" : "Mas, se não podem conter-se, casem-se. Porque é melhor casar do que queimar-se."
}, {
  "number" : 10,
  "text" : "E aos casados ordeno, não eu, mas o Senhor, que a mulher não se aparte do seu marido;"
}, {
  "number" : 11,
  "text" : "mas, se apartar, que ela permaneça solteira, ou que se reconcilie com o seu marido; e o marido não deixe a sua esposa."
}, {
  "number" : 12,
  "text" : "Mas aos restantes digo eu, não o Senhor: Se algum irmão tem esposa descrente, e ela consente em habitar com ele, não a abandone,"
}, {
  "number" : 13,
  "text" : "e a mulher que tem marido descrente, e ele consente em habitar com ela, não o abandone."
}, {
  "number" : 14,
  "text" : "Porque o marido descrente é santificado pela esposa, e a esposa descrente é santificada pelo marido. Do contrário, os vossos filhos seriam imundos; mas agora são santos."
}, {
  "number" : 15,
  "text" : "Mas, se o descrente se apartar, aparte- se; o irmão ou a irmã não está sob a servidão neste caso; mas Deus chamou-nos para a paz."
}, {
  "number" : 16,
  "text" : "Porque, como sabes, ó esposa, se tu salvarás teu marido? Ou, como sabes, ó homem, se tu salvarás tua esposa?"
}, {
  "number" : 17,
  "text" : "Mas assim como Deus distribuiu a cada homem, como o Senhor chamou a cada um, assim ele ande. E assim eu ordeno em todas as igrejas."
}, {
  "number" : 18,
  "text" : "É algum homem chamado sendo circuncidado? Não se torne incircuncidado. É alguém chamado, estando incircuncidado? Não se torne circuncisado."
}, {
  "number" : 19,
  "text" : "A circuncisão nada é, e também a incircuncisão nada é, mas a guarda dos mandamentos de Deus."
}, {
  "number" : 20,
  "text" : "Cada homem permaneça na vocação em que foi chamado."
}, {
  "number" : 21,
  "text" : "Foste chamado sendo servo? Não te preocupes, mas se tu podes chegar a ser livre, aproveite bastante."
}, {
  "number" : 22,
  "text" : "Porque aquele que é chamado pelo Senhor, sendo servo, é homem livre do Senhor; e, semelhante também aquele que é chamado, sendo livre, é servo de Cristo."
}, {
  "number" : 23,
  "text" : "Fostes comprados por um preço; não sejais servos dos homens."
}, {
  "number" : 24,
  "text" : "Irmãos, cada homem permaneça com Deus naquilo que foi chamado."
}, {
  "number" : 25,
  "text" : "Ora, com relação as virgens, eu não tenho mandamento do Senhor; contudo, eu dou a minha opinião, como alguém que tem obtido misericórdia do Senhor para ser fiel."
}, {
  "number" : 26,
  "text" : "Suponho, portanto, que isto é bom por causa da aflição presente, eu digo, que é bom para o homem estar assim."
}, {
  "number" : 27,
  "text" : "Estás ligado à esposa? Não busques desligar- te. Foste desligado da esposa? Não busques esposa."
}, {
  "number" : 28,
  "text" : "Mas, se casares, não pecas; e, se a virgem se casar, ela não peca. Porém, os tais terão tribulações na carne, e eu quisera poupar-vos."
}, {
  "number" : 29,
  "text" : "Mas isto eu vos digo, irmãos: O tempo é curto; o que importa é os que têm esposas sejam como se não tivessem nenhuma;"
}, {
  "number" : 30,
  "text" : "e os que choram, como se não chorassem; e os que se alegram, como se não se alegrassem; e os que compram, como se não possuíssem;"
}, {
  "number" : 31,
  "text" : "e os que usam deste mundo, como não abusassem dele, porque a moda deste mundo passa."
}, {
  "number" : 32,
  "text" : "Mas quero que estejais livres de preocupações. Aquele que é solteiro cuida das coisas que pertencem ao Senhor, e como ele pode agradar ao Senhor;"
}, {
  "number" : 33,
  "text" : "mas o que é casado cuida das coisas que são do mundo, em como ele pode agradar a sua esposa."
}, {
  "number" : 34,
  "text" : "Há diferença também entre a esposa e a virgem; a mulher solteira cuida das coisas do Senhor, para ela poder ser santa, tanto no corpo como no espírito; mas a que é casada cuida das coisas do mundo, em como ela pode agradar o seu marido."
}, {
  "number" : 35,
  "text" : "E eu digo isso para o vosso proveito; não que eu lance um laço sobre vós, mas para o que é gracioso, para vos unirdes ao Senhor sem distração."
}, {
  "number" : 36,
  "text" : "Mas, se algum homem pensa que ele trata sem decoro a sua virgem, se ela passar a flor da idade, e a necessidade o exigir, faça o que quiser; não peca; casem-se."
}, {
  "number" : 37,
  "text" : "Todavia, aquele que está firme em seu coração, não tendo necessidade, mas tendo poder sobre a sua própria vontade, e assim decretou no seu coração, de guardar a sua virgindade, faz bem."
}, {
  "number" : 38,
  "text" : "Assim, então, aquele que a dá em casamento faz bem; mas o que a não dá em casamento faz melhor."
}, {
  "number" : 39,
  "text" : "A esposa está ligada pela lei ao seu marido enquanto ele viver; mas, se o seu marido morrer, ela está livre para se casar com quem quiser, somente no Senhor."
}, {
  "number" : 40,
  "text" : "Mas ela será mais feliz se permanecer assim, segundo a minha opinião, e penso também que eu tenho o Espírito de Deus."
} ]