[ {
  "number" : 1,
  "text" : "Não sou eu um apóstolo? Eu não sou livre? Não tenho eu visto a Jesus Cristo, nosso Senhor? Não sois vós a minha obra no Senhor?"
}, {
  "number" : 2,
  "text" : "Se eu não sou apóstolo para os outros, sem dúvida o sou para vós; pois o selo do meu apostolado sois vós no Senhor."
}, {
  "number" : 3,
  "text" : "A minha resposta para com os que me examinam é esta:"
}, {
  "number" : 4,
  "text" : "Não temos nós poder para comer e beber?"
}, {
  "number" : 5,
  "text" : "Não temos nós poder para levar conosco uma irmã, uma esposa, bem como os demais apóstolos, e como os irmãos do Senhor, e Cefas?"
}, {
  "number" : 6,
  "text" : "Ou somente eu e Barnabé não temos o poder para deixar de trabalhar?"
}, {
  "number" : 7,
  "text" : "Quem vai a uma guerra a qualquer momento por conta própria? Quem planta uma vinha e não come do seu fruto? Ou quem alimenta o rebanho e não come do leite do rebanho?"
}, {
  "number" : 8,
  "text" : "Digo eu estas coisas segundo os homens? Ou não diz a lei também o mesmo?"
}, {
  "number" : 9,
  "text" : "Porque está escrito na lei de Moisés: Tu não amordaçarás a boca ao boi que trilha o milho. Acaso cuida Deus dos bois?"
}, {
  "number" : 10,
  "text" : "Ou é seguramente por nós que ele diz isso? Por nossa causa, sem dúvida, isto está escrito: Aquele que ara deve arar com esperança, e o que trilha na esperança, deve ser participante da sua esperança."
}, {
  "number" : 11,
  "text" : "Se nós semeamos para vós coisas espirituais, será muito colher de vós as coisas carnais?"
}, {
  "number" : 12,
  "text" : "Se outros participam deste poder sobre vós, quanto mais nós? Todavia, nós não usamos deste poder; antes, suportamos todas as coisas, para que não impeçamos o evangelho de Cristo."
}, {
  "number" : 13,
  "text" : "Não sabeis vós que os que ministram as coisas santas vivem das coisas do templo? E que os que esperam no altar são participantes do altar?"
}, {
  "number" : 14,
  "text" : "Assim também ordenou o Senhor aos que pregam o evangelho, que vivam do evangelho."
}, {
  "number" : 15,
  "text" : "Mas nenhuma destas coisas tenho eu usado, nem escrevi estas coisas, para que assim se faça comigo; pois melhor me fora morrer do que algum homem fazer vã esta minha glória."
}, {
  "number" : 16,
  "text" : "Porque, embora eu anuncio o evangelho, não tenho de que me gloriar, pois essa necessidade é colocada sobre mim; sim, ai de mim, se eu não pregar o evangelho!"
}, {
  "number" : 17,
  "text" : "Porque, se o faço de boa vontade, eu tenho uma recompensa; mas, se contra a minha vontade, uma incumbência do evangelho me é confiada."
}, {
  "number" : 18,
  "text" : "Qual é a minha recompensa então? Verdadeiramente, eu pregando o evangelho, eu posso fazer o evangelho de Cristo sem cobrar, para não abusar do meu poder no evangelho."
}, {
  "number" : 19,
  "text" : "Porque, embora eu seja livre de todos os homens, mas fiz-me servo de todos, para eu poder ganhar mais."
}, {
  "number" : 20,
  "text" : "E aos judeus tornei-me como judeu, para que eu pudesse ganhar os judeus; aos que estão sob da lei, como se estivesse sob da lei, para que eu pudesse ganhar os que estão sob a lei;"
}, {
  "number" : 21,
  "text" : "para os que estão sem lei, como se estivera sem lei (não estando sem lei para com Deus, mas debaixo da lei de Cristo), para que eu pudesse ganhar os que estão sem lei."
}, {
  "number" : 22,
  "text" : "Aos fracos tornei-me como fraco, para que eu pudesse ganhar os fracos. Fiz-me todas as coisas para todos os homens, para que eu pudesse por todos os meios salvar alguns."
}, {
  "number" : 23,
  "text" : "E isso eu faço por causa do evangelho, para que eu possa ser participante dele convosco."
}, {
  "number" : 24,
  "text" : "Não sabeis que os que correm em uma corrida, todos correm, mas um recebe o galardão. Assim correi para conquistá-lo."
}, {
  "number" : 25,
  "text" : "E todo homem que luta pelo domínio é moderado em todas as coisas. Ora, eles o fazem para obter uma coroa corruptível; mas nós uma incorruptível."
}, {
  "number" : 26,
  "text" : "Portanto, eu assim corro, não como na incerteza; assim eu luto, não como alguém que bate no ar;"
}, {
  "number" : 27,
  "text" : "senão que trato com severidade meu corpo, e o reduzo à sujeição, para que, por qualquer meio, pregando aos outros, eu mesmo deveria ser um náufrago."
} ]