[ {
  "number" : 1,
  "text" : "O SENHOR enviou esta mensagem a Joel, filho de Petuel:"
}, {
  "number" : 2,
  "text" : "Escutem bem, anciãos! Ouça todo o povo! Já aconteceu alguma coisa assim nos seus dias ou nos dias dos seus antepassados?"
}, {
  "number" : 3,
  "text" : "Contem isso a seus filhos; que eles contem a seus filhos e que estes falem sobre isso às gerações seguintes."
}, {
  "number" : 4,
  "text" : "Depois que o gafanhoto cortador deixou de devorar suas plantações, o gafanhoto migrador veio e comeu o que sobrou. Depois dele veio o gafanhoto saltador e comeu o que o gafanhoto migrador deixou, e finalmente o gafanhoto devorador comeu o que foi deixado pelo gafanhoto saltador."
}, {
  "number" : 5,
  "text" : "Bêbados, acordem e chorem! Pois todas as uvas foram destruídas e o vinho novo foi tirado de seus lábios."
}, {
  "number" : 6,
  "text" : "Um grande exército invadiu a minha terra. É um exército poderoso que não se pode contar, e seus dentes são tão afiados como os dos leões, e suas presas são como de uma leoa!"
}, {
  "number" : 7,
  "text" : "Eles acabaram com as minhas vinhas e arruinaram as minhas figueiras. Arrancaram a casca das figueiras, deixando brancos o tronco e os galhos."
}, {
  "number" : 8,
  "text" : "Chorem de tristeza e fiquem de luto, como a jovem que chora a morte do seu noivo antes do casamento."
}, {
  "number" : 9,
  "text" : "As ofertas de cereais e de vinho que antes eram levadas ao templo do SENHOR foram cortadas; os sacerdotes, servos do SENHOR, estão de luto."
}, {
  "number" : 10,
  "text" : "Os campos estão vazios de colheitas. Em toda parte a terra pranteia. O cereal está destruído, o vinho novo e o azeite acabaram."
}, {
  "number" : 11,
  "text" : "Vocês, agricultores, têm toda a razão para estarem abalados e desesperados; e vocês, que plantam uvas, têm toda razão para chorar. Chorem pelo trigo e pela cevada também, porque toda a colheita foi destruída."
}, {
  "number" : 12,
  "text" : "A videira está seca; a figueira também secou; a tâmara e a romeira estão murchando; a macieira e todas as árvores do campo secaram, e por isso toda a alegria murchou no coração dos homens."
}, {
  "number" : 13,
  "text" : "Sacerdotes, vistam-se de pano de saco! Ministros do meu Deus, ajoelhem-se, chorem, a noite toda, em frente do altar! Pois não haverá mais ofertas de cereais e de vinho no templo do seu Deus."
}, {
  "number" : 14,
  "text" : "Convoquem um jejum; anunciem que vai haver uma reunião solene. Reúnam os mais velhos, todo o povo no templo do SENHOR, o seu Deus, e ali orem e clamem ao SENHOR."
}, {
  "number" : 15,
  "text" : "Ah! Está chegando o dia do SENHOR e o castigo está próximo. A destruição que vem do Deus Todo-poderoso está bem próxima!"
}, {
  "number" : 16,
  "text" : "Nossa comida vai desaparecer da nossa frente: toda alegria e satisfação acabarão no templo do nosso Deus."
}, {
  "number" : 17,
  "text" : "As sementes apodrecem no solo; os celeiros e depósitos estão em ruínas; os cereais secaram nos campos."
}, {
  "number" : 18,
  "text" : "O gado muge de fome; os rebanhos andam inquietos, pois não há pasto para eles; até os rebanhos de ovelhas estão morrendo."
}, {
  "number" : 19,
  "text" : "SENHOR, ajude-nos! O fogo destruiu os pastos e queimou todas as árvores do campo."
}, {
  "number" : 20,
  "text" : "Até mesmo os animais selvagens gritam pedindo a sua ajuda porque para eles também não há água. Os córregos secaram e os pastos estão completamente queimados e secos."
} ]