[ {
  "number" : 1,
  "text" : "“Naquele tempo, quando eu devolver a Judá e Jerusalém sua antiga prosperidade, diz o SENHOR,"
}, {
  "number" : 2,
  "text" : "ajuntarei os exércitos do mundo no “Vale Onde o SENHOR Julga” e castigarei os povos por maltratarem o meu povo, por terem espalhado a minha herança entre as nações e por terem repartido a minha terra."
}, {
  "number" : 3,
  "text" : "“Eles dividiram meu povo como se fossem seus escravos: trocaram um rapaz por uma prostituta, e uma menina por vinho suficiente para se embriagarem."
}, {
  "number" : 4,
  "text" : "Tiro e Sidom, nem tentem interferir! E vocês, cidades da Filístia, estão pensando em se vingar de mim? Cuidado porque eu também estou pronto a contra-atacar e me vingar de vocês!"
}, {
  "number" : 5,
  "text" : "Vocês carregaram a minha prata e o meu ouro, todos os meus preciosos tesouros, e os puseram em seus templos."
}, {
  "number" : 6,
  "text" : "Vocês venderam o povo de Judá e o de Jerusalém aos gregos, que os levaram para longe de sua terra natal."
}, {
  "number" : 7,
  "text" : "Mas eu os trarei de volta de todos aqueles lugares para os quais vocês os venderam e farei com vocês o que vocês fizeram com eles:"
}, {
  "number" : 8,
  "text" : "venderei seus filhos e filhas ao povo de Judá, e ele os venderá aos sabeus, uma nação muito distante. Assim diz o SENHOR."
}, {
  "number" : 9,
  "text" : "Anunciem isso em toda parte: Preparem-se para a guerra! Convoquem seus melhores soldados! Ajuntem todos os seus exércitos. Aproximem-se e ataquem."
}, {
  "number" : 10,
  "text" : "Derretam os seus arados, façam deles espadas, e transformem suas foices em lanças. Que até os fracos digam: “Eu sou forte!”"
}, {
  "number" : 11,
  "text" : "Ajuntem-se e venham, nações de todo o mundo! E agora, ó SENHOR, envie os seus guerreiros!"
}, {
  "number" : 12,
  "text" : "“Despertem, ó nações; que venham ao vale de Josafá, porque ali me assentarei para julgar todas as nações vizinhas."
}, {
  "number" : 13,
  "text" : "A foice deve cumprir sua tarefa; a colheita está madura. Venham, pisem o tanque de espremer uvas, pois ele está cheio até às bordas com a perversidade dessas nações!”"
}, {
  "number" : 14,
  "text" : "Multidões, multidões esperando no vale pela sua sentença no julgamento! O dia do SENHOR está perto, no vale do Julgamento."
}, {
  "number" : 15,
  "text" : "O Sol e a Lua escurecerão, e as estrelas não brilharão mais."
}, {
  "number" : 16,
  "text" : "O SENHOR rugirá de Sião e de Jerusalém levantará a sua voz, e a terra e o céu começarão a tremer. Mas o SENHOR é um refúgio para o seu povo e uma força para Israel."
}, {
  "number" : 17,
  "text" : "“Então vocês saberão que eu sou o SENHOR, o seu Deus, em Sião, meu monte santo. Jerusalém será minha para sempre; virá o tempo em que nenhum exército estrangeiro a conquistará."
}, {
  "number" : 18,
  "text" : "Um vinho doce escorrerá das montanhas, e o leite vai correr dos morros. A água correrá nos leitos secos dos rios de Judá. Uma fonte nascerá no templo do SENHOR para regar o vale das Acácias."
}, {
  "number" : 19,
  "text" : "O Egito será destruído, e Edom se tornará um deserto desolado, por causa da violência contra o povo de Judá, pois derramaram sangue inocente."
}, {
  "number" : 20,
  "text" : "Judá, porém, prosperará para sempre, e Jerusalém, por todas as gerações."
}, {
  "number" : 21,
  "text" : "“Eu vingarei o sangue do meu povo; não me esquecerei da culpa dos que os maltrataram, pois Jerusalém é o meu lar, junto com o meu povo”."
} ]