[ {
  "number" : 1,
  "text" : "Então Jesus deixou Cafarnaum e foi para a região da Judeia, a leste do rio Jordão. Mais uma vez, multidões se juntaram ao seu redor e, como de costume, ele as ensinava."
}, {
  "number" : 2,
  "text" : "Alguns fariseus vieram e tentaram apanhar Jesus numa armadilha com a seguinte pergunta: “Deve-se permitir que um homem se divorcie de sua mulher?”."
}, {
  "number" : 3,
  "text" : "Jesus respondeu: “O que Moisés disse na lei a respeito do divórcio?”."
}, {
  "number" : 4,
  "text" : "“Ele o permitiu”, responderam os fariseus. “Disse que um homem poderia dar à esposa um certificado de divórcio e mandá-la embora.”"
}, {
  "number" : 5,
  "text" : "Jesus, porém, disse: “Moisés escreveu esse mandamento porque vocês têm o coração duro,"
}, {
  "number" : 6,
  "text" : "mas ‘Deus os fez homem e mulher’ desde o princípio da criação."
}, {
  "number" : 7,
  "text" : "‘Por isso o homem deixa pai e mãe e se une à sua mulher,"
}, {
  "number" : 8,
  "text" : "e os dois se tornam um só’. Uma vez que já não são dois, mas um só,"
}, {
  "number" : 9,
  "text" : "que ninguém separe o que Deus uniu”."
}, {
  "number" : 10,
  "text" : "Mais tarde, quando Jesus estava em casa com seus discípulos, eles tocaram no assunto outra vez."
}, {
  "number" : 11,
  "text" : "Jesus respondeu: “Quem se divorcia de sua esposa e se casa com outra mulher comete adultério contra ela."
}, {
  "number" : 12,
  "text" : "E, se a mulher se divorcia do marido e se casa com outro homem, comete adultério”."
}, {
  "number" : 13,
  "text" : "Certo dia, trouxeram crianças para que Jesus pusesse as mãos sobre elas, mas os discípulos repreendiam aqueles que as traziam."
}, {
  "number" : 14,
  "text" : "Ao ver isso, Jesus ficou indignado com os discípulos e disse: “Deixem que as crianças venham a mim. Não as impeçam, pois o reino de Deus pertence aos que são como elas."
}, {
  "number" : 15,
  "text" : "Eu lhes digo a verdade: quem não receber o reino de Deus como uma criança de modo algum entrará nele”."
}, {
  "number" : 16,
  "text" : "Então tomou as crianças nos braços, pôs as mãos sobre a cabeça delas e as abençoou."
}, {
  "number" : 17,
  "text" : "Quando Jesus saía para Jerusalém, um homem veio correndo em sua direção, ajoelhou-se diante dele e perguntou: “Bom mestre, que devo fazer para herdar a vida eterna?”."
}, {
  "number" : 18,
  "text" : "“Por que você me chama de bom?”, perguntou Jesus. “Apenas Deus é verdadeiramente bom."
}, {
  "number" : 19,
  "text" : "Você conhece os mandamentos: ‘Não mate. Não cometa adultério. Não roube. Não dê falso testemunho. Não engane ninguém. Honre seu pai e sua mãe’.”"
}, {
  "number" : 20,
  "text" : "O homem respondeu: “Mestre, tenho obedecido a todos esses mandamentos desde a juventude”."
}, {
  "number" : 21,
  "text" : "Com amor, Jesus olhou para o homem e disse: “Ainda há uma coisa que você não fez. Vá, venda todos os seus bens e dê o dinheiro aos pobres. Então você terá um tesouro no céu. Depois, venha e siga-me”."
}, {
  "number" : 22,
  "text" : "Ao ouvir isso, o homem ficou desapontado e foi embora triste, pois tinha muitos bens."
}, {
  "number" : 23,
  "text" : "Jesus olhou ao redor e disse a seus discípulos: “Como é difícil os ricos entrarem no reino de Deus!”."
}, {
  "number" : 24,
  "text" : "Os discípulos se admiraram de suas palavras. Mas Jesus disse outra vez: “Filhos, entrar no reino de Deus é muito difícil."
}, {
  "number" : 25,
  "text" : "É mais fácil um camelo passar pelo buraco de uma agulha que um rico entrar no reino de Deus”."
}, {
  "number" : 26,
  "text" : "Perplexos, os discípulos perguntaram: “Então quem pode ser salvo?”."
}, {
  "number" : 27,
  "text" : "Jesus olhou atentamente para eles e respondeu: “Para as pessoas isso é impossível, mas não para Deus. Para Deus, tudo é possível”."
}, {
  "number" : 28,
  "text" : "Então Pedro começou a falar: “Deixamos tudo para segui-lo”."
}, {
  "number" : 29,
  "text" : "Jesus respondeu: “Eu lhes garanto que todos que deixaram casa, irmãos, irmãs, mãe, pai, filhos ou propriedades por minha causa e por causa das boas-novas"
}, {
  "number" : 30,
  "text" : "receberão em troca, neste mundo, cem vezes mais casas, irmãos, irmãs, mães, filhos e propriedades, com perseguição, e, no mundo futuro, terão a vida eterna."
}, {
  "number" : 31,
  "text" : "Contudo, muitos primeiros serão os últimos, e muitos últimos serão os primeiros”."
}, {
  "number" : 32,
  "text" : "Por esse tempo, subiam para Jerusalém, e Jesus ia à frente. Os discípulos estavam muito admirados, e o povo que os seguia tinha grande temor. Jesus chamou os Doze à parte e, mais uma vez, começou a descrever tudo que estava prestes a lhe acontecer."
}, {
  "number" : 33,
  "text" : "“Ouçam”, disse ele. “Estamos subindo para Jerusalém, onde o Filho do Homem será traído e entregue aos principais sacerdotes e aos mestres da lei. Eles o condenarão à morte e o entregarão aos gentios."
}, {
  "number" : 34,
  "text" : "Zombarão dele, cuspirão nele, o açoitarão e o matarão, mas depois de três dias ele ressuscitará.”"
}, {
  "number" : 35,
  "text" : "Então Tiago e João, filhos de Zebedeu, vieram e falaram com ele: “Mestre, queremos que nos faça um favor”."
}, {
  "number" : 36,
  "text" : "“Que favor é esse?”, perguntou ele."
}, {
  "number" : 37,
  "text" : "Eles responderam: “Quando o senhor se sentar em seu trono glorioso, queremos nos sentar em lugares de honra ao seu lado, um à sua direita e outro à sua esquerda”."
}, {
  "number" : 38,
  "text" : "Jesus lhes disse: “Vocês não sabem o que estão pedindo! São capazes de beber do cálice que beberei? São capazes de ser batizados com o batismo com que serei batizado?”."
}, {
  "number" : 39,
  "text" : "“Somos!”, responderam eles. Então Jesus disse: “De fato, vocês beberão do meu cálice e serão batizados com o meu batismo."
}, {
  "number" : 40,
  "text" : "Não cabe a mim, no entanto, dizer quem se sentará à minha direita ou à minha esquerda. Esses lugares serão daqueles para quem eles foram preparados”."
}, {
  "number" : 41,
  "text" : "Quando os outros dez discípulos ouviram o que Tiago e João haviam pedido, ficaram indignados."
}, {
  "number" : 42,
  "text" : "Então Jesus os reuniu e disse: “Vocês sabem que os que são considerados líderes neste mundo têm poder sobre o povo, e que os oficiais exercem sua autoridade sobre os súditos."
}, {
  "number" : 43,
  "text" : "Entre vocês, porém, será diferente. Quem quiser ser o líder entre vocês, que seja servo,"
}, {
  "number" : 44,
  "text" : "e quem quiser ser o primeiro entre vocês, que se torne escravo de todos."
}, {
  "number" : 45,
  "text" : "Pois nem mesmo o Filho do Homem veio para ser servido, mas para servir e dar sua vida em resgate por muitos”."
}, {
  "number" : 46,
  "text" : "Então chegaram a Jericó. Quando Jesus e seus discípulos saíam da cidade, uma grande multidão os seguiu. Um mendigo cego chamado Bartimeu, filho de Timeu, estava sentado à beira do caminho."
}, {
  "number" : 47,
  "text" : "Quando Bartimeu soube que Jesus de Nazaré estava perto, começou a gritar: “Jesus, Filho de Davi, tenha misericórdia de mim!”."
}, {
  "number" : 48,
  "text" : "Muitos lhe diziam aos brados: “Cale-se!”. Ele, porém, gritava ainda mais alto: “Filho de Davi, tenha misericórdia de mim!”."
}, {
  "number" : 49,
  "text" : "Quando Jesus o ouviu, parou e disse: “Falem para ele vir aqui”. Então chamaram o cego. “Anime-se!”, disseram. “Venha, ele o está chamando!”"
}, {
  "number" : 50,
  "text" : "Bartimeu jogou sua capa para o lado, levantou-se de um salto e foi até Jesus."
}, {
  "number" : 51,
  "text" : "“O que você quer que eu lhe faça?”, perguntou Jesus. O cego respondeu: “Rabi, quero enxergar”."
}, {
  "number" : 52,
  "text" : "Jesus lhe disse: “Vá, pois sua fé o curou”. No mesmo instante, o homem passou a ver e seguiu Jesus pelo caminho."
} ]