[ {
  "number" : 1,
  "text" : "Quando Jesus saía do templo, um de seus discípulos disse: “Mestre, olhe que construções magníficas! Que pedras impressionantes!”."
}, {
  "number" : 2,
  "text" : "Jesus respondeu: “Está vendo estas grandes construções? Serão completamente destruídas. Não restará pedra sobre pedra!”."
}, {
  "number" : 3,
  "text" : "Mais tarde, Jesus sentou-se no monte das Oliveiras, do outro lado do vale, de frente para o templo. Pedro, Tiago, João e André vieram e lhe perguntaram em particular:"
}, {
  "number" : 4,
  "text" : "“Diga-nos, quando isso tudo vai acontecer? Que sinais indicarão que essas coisas estão prestes a se cumprir?”."
}, {
  "number" : 5,
  "text" : "Jesus respondeu: “Não deixem que ninguém os engane,"
}, {
  "number" : 6,
  "text" : "pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo’, e enganarão muitos."
}, {
  "number" : 7,
  "text" : "Vocês ouvirão falar de guerras e ameaças de guerras, mas não entrem em pânico. Sim, é necessário que essas coisas ocorram, mas ainda não será o fim."
}, {
  "number" : 8,
  "text" : "Uma nação guerreará contra a outra, e um reino contra o outro. Haverá terremotos em vários lugares, e também fome. Tudo isso, porém, será apenas o começo das dores de parto."
}, {
  "number" : 9,
  "text" : "“Tenham cuidado! Vocês serão entregues aos tribunais e açoitados nas sinagogas. Por minha causa, serão julgados diante de governadores e reis. Essa será sua oportunidade de lhes falar a meu respeito."
}, {
  "number" : 10,
  "text" : "É necessário, primeiro, que as boas-novas sejam anunciadas a todas as nações."
}, {
  "number" : 11,
  "text" : "Quando forem presos e julgados, não se preocupem com o que dirão. Falem apenas o que lhes for concedido naquele momento, pois não serão vocês que falarão, mas o Espírito Santo."
}, {
  "number" : 12,
  "text" : "“O irmão trairá seu irmão e o entregará à morte, e assim também o pai a seu próprio filho. Os filhos se rebelarão contra os pais e os matarão."
}, {
  "number" : 13,
  "text" : "Todos os odiarão por minha causa, mas quem se mantiver firme até o fim será salvo."
}, {
  "number" : 14,
  "text" : "“Chegará o dia em que vocês verão a ‘terrível profanação’ no lugar onde não deveria estar. (Leitor, preste atenção!) Então, quem estiver na Judeia, fuja para os montes."
}, {
  "number" : 15,
  "text" : "Quem estiver na parte de cima da casa, não desça nem entre para pegar coisa alguma."
}, {
  "number" : 16,
  "text" : "Quem estiver no campo, não volte nem para pegar o manto."
}, {
  "number" : 17,
  "text" : "Que terríveis serão aqueles dias para as grávidas e para as mães que estiverem amamentando!"
}, {
  "number" : 18,
  "text" : "Orem para que a fuga de vocês não aconteça no inverno,"
}, {
  "number" : 19,
  "text" : "pois haverá mais angústia naqueles dias que em qualquer outra ocasião desde que Deus criou o mundo, e nunca mais haverá angústia tão grande."
}, {
  "number" : 20,
  "text" : "De fato, se o Senhor não tivesse limitado esse tempo, ninguém sobreviveria, mas, por causa de seus escolhidos, ele limitou aqueles dias."
}, {
  "number" : 21,
  "text" : "“Portanto, se alguém lhes disser: ‘Vejam, aqui está o Cristo!’ ou ‘Vejam, ali está ele!’, não acreditem,"
}, {
  "number" : 22,
  "text" : "pois falsos cristos e falsos profetas surgirão e realizarão sinais e maravilhas a fim de enganar, se possível, até os escolhidos."
}, {
  "number" : 23,
  "text" : "Fiquem atentos! Eu os avisei a esse respeito de antemão."
}, {
  "number" : 24,
  "text" : "“Naquele tempo, depois da angústia daqueles dias, ‘o sol escurecerá, a lua não dará luz,"
}, {
  "number" : 25,
  "text" : "as estrelas cairão do céu, e os poderes dos céus serão abalados’."
}, {
  "number" : 26,
  "text" : "Então todos verão o Filho do Homem vindo nas nuvens com grande poder e glória."
}, {
  "number" : 27,
  "text" : "Ele enviará seus anjos para reunir seus escolhidos de todas as partes do mundo, das extremidades da terra às extremidades do céu."
}, {
  "number" : 28,
  "text" : "“Agora, aprendam a lição da figueira. Quando surgem seus ramos e suas folhas começam a brotar, vocês sabem que o verão está próximo."
}, {
  "number" : 29,
  "text" : "Da mesma forma, quando virem todas essas coisas, saberão que o tempo está muito próximo, à porta."
}, {
  "number" : 30,
  "text" : "Eu lhes digo a verdade: esta geração certamente não passará até que todas essas coisas tenham acontecido."
}, {
  "number" : 31,
  "text" : "O céu e a terra desaparecerão, mas as minhas palavras jamais ­desaparecerão."
}, {
  "number" : 32,
  "text" : "“Contudo, ninguém sabe o dia nem a hora em que essas coisas acontecerão, nem mesmo os anjos no céu, nem o Filho. Somente o Pai sabe."
}, {
  "number" : 33,
  "text" : "E, uma vez que vocês não sabem quando virá esse tempo, vigiem! Fiquem atentos!"
}, {
  "number" : 34,
  "text" : "“A vinda do Filho do Homem pode ser ilustrada pela história de um homem que partiu numa longa viagem. Quando saiu de casa, deu instruções a cada um de seus servos sobre o que fazer e disse ao porteiro que vigiasse, à espera de sua volta."
}, {
  "number" : 35,
  "text" : "Vocês também devem vigiar! Pois não sabem quando o dono da casa voltará: à tarde, à meia-noite, de madrugada ou ao amanhecer."
}, {
  "number" : 36,
  "text" : "Que ele não os encontre dormindo quando chegar sem aviso."
}, {
  "number" : 37,
  "text" : "Eu lhes digo o que digo a todos: vigiem!”."
} ]