[ {
  "number" : 1,
  "text" : "Faltavam dois dias para a Páscoa e para a Festa dos Pães sem Fermento. Os principais sacerdotes e mestres da lei ainda procuravam uma oportunidade de prender Jesus em segredo e matá-lo."
}, {
  "number" : 2,
  "text" : "“Mas não durante a festa da Páscoa, para não haver tumulto entre o povo”, concordaram entre eles."
}, {
  "number" : 3,
  "text" : "Enquanto isso, Jesus estava em Betânia, na casa de Simão, o leproso. Quando ele estava à mesa, uma mulher entrou com um frasco de alabastro contendo um perfume caro, feito de essência de nardo. Ela quebrou o frasco e derramou o perfume sobre a cabeça dele."
}, {
  "number" : 4,
  "text" : "Alguns dos que estavam à mesa ficaram indignados. “Por que desperdiçar um perfume tão caro?”, perguntaram."
}, {
  "number" : 5,
  "text" : "“Poderia ter sido vendido por trezentas moedas de prata, e o dinheiro, dado aos pobres!” E repreenderam a mulher severamente."
}, {
  "number" : 6,
  "text" : "Jesus, porém, disse: “Deixem-na em paz. Por que a criticam por ter feito algo tão bom para mim?"
}, {
  "number" : 7,
  "text" : "Vocês sempre terão os pobres em seu meio e poderão ajudá-los sempre que desejarem, mas nem sempre terão a mim."
}, {
  "number" : 8,
  "text" : "Ela fez o que podia e ungiu meu corpo de antemão para o sepultamento."
}, {
  "number" : 9,
  "text" : "Eu lhes digo a verdade: onde quer que as boas-novas sejam anunciadas pelo mundo, o que esta mulher fez será contado, e dela se lembrarão”."
}, {
  "number" : 10,
  "text" : "Então Judas Iscariotes, um dos Doze, foi aos principais sacerdotes para combinar de lhes entregar Jesus."
}, {
  "number" : 11,
  "text" : "Quando souberam por que ele tinha vindo, ficaram muito satisfeitos e lhe prometeram dinheiro. Então ele começou a procurar uma oportunidade para trair Jesus."
}, {
  "number" : 12,
  "text" : "No primeiro dia da Festa dos Pães sem Fermento, quando o cordeiro pascal era sacrificado, os discípulos de Jesus lhe perguntaram: “Onde quer que lhe preparemos a refeição da Páscoa?”."
}, {
  "number" : 13,
  "text" : "Então Jesus enviou dois deles a Jerusalém, com as seguintes instruções: “Ao entrarem na cidade, um homem carregando uma vasilha de água virá ao seu encontro. Sigam-no."
}, {
  "number" : 14,
  "text" : "Digam ao dono da casa em que ele entrar: ‘O Mestre pergunta: Onde fica o aposento no qual comerei a refeição da Páscoa com meus discípulos?’."
}, {
  "number" : 15,
  "text" : "Ele os levará a uma sala grande no andar superior, que já estará arrumada. Preparem ali a refeição”."
}, {
  "number" : 16,
  "text" : "Então os dois discípulos foram à cidade e encontraram tudo como Jesus tinha dito, e ali prepararam a refeição da Páscoa."
}, {
  "number" : 17,
  "text" : "Ao anoitecer, Jesus chegou com os Doze."
}, {
  "number" : 18,
  "text" : "Quando estavam à mesa, comendo, Jesus disse: “Eu lhes digo a verdade: um de vocês que está aqui comendo comigo vai me trair”."
}, {
  "number" : 19,
  "text" : "Aflitos, eles protestaram: “Certamente não serei eu!”."
}, {
  "number" : 20,
  "text" : "Jesus respondeu: “É um dos Doze. É alguém que come comigo da mesma tigela."
}, {
  "number" : 21,
  "text" : "Pois o Filho do Homem deve morrer, como as Escrituras declararam há muito tempo. Mas que terrível será para aquele que o trair! Para esse homem seria melhor não ter nascido”."
}, {
  "number" : 22,
  "text" : "Enquanto comiam, Jesus tomou o pão e o abençoou. Em seguida, partiu-o em pedaços e deu aos discípulos, dizendo: “Tomem, porque este é o meu corpo”."
}, {
  "number" : 23,
  "text" : "Então tomou o cálice de vinho e agradeceu a Deus. Depois, entregou-o aos discípulos, e todos beberam."
}, {
  "number" : 24,
  "text" : "Então Jesus disse: “Este é o meu sangue, que confirma a aliança. Ele é derramado como sacrifício por muitos."
}, {
  "number" : 25,
  "text" : "Eu lhes digo a verdade: não voltarei a beber vinho até aquele dia em que beberei um vinho novo no reino de Deus”."
}, {
  "number" : 26,
  "text" : "Então cantaram um hino e saíram para o monte das Oliveiras."
}, {
  "number" : 27,
  "text" : "No caminho, Jesus disse: “Todos vocês me abandonarão, pois as Escrituras dizem: ‘Deus ferirá o pastor, e as ovelhas serão dispersas’."
}, {
  "number" : 28,
  "text" : "Mas, depois de ressuscitar, irei adiante de vocês à Galileia”."
}, {
  "number" : 29,
  "text" : "Pedro declarou: “Mesmo que todos os outros o abandonem, eu jamais farei isso”."
}, {
  "number" : 30,
  "text" : "Jesus respondeu: “Eu lhe digo a verdade: esta mesma noite, antes que o galo cante duas vezes, você me negará três vezes”."
}, {
  "number" : 31,
  "text" : "Pedro, no entanto, insistiu enfaticamente: “Mesmo que eu tenha de morrer ao seu lado, jamais o negarei!”. E todos os outros discípulos disseram o mesmo."
}, {
  "number" : 32,
  "text" : "Então foram a um lugar chamado Getsêmani, e Jesus disse a seus discípulos: “Sentem-se aqui enquanto vou orar”."
}, {
  "number" : 33,
  "text" : "Levou consigo Pedro, Tiago e João e começou a sentir grande pavor e angústia."
}, {
  "number" : 34,
  "text" : "“Minha alma está profundamente triste, a ponto de morrer”, disse ele. “Fiquem aqui e vigiem.”"
}, {
  "number" : 35,
  "text" : "Ele avançou um pouco e curvou-se até o chão. Então orou para que, se possível, a hora que o esperava fosse afastada dele."
}, {
  "number" : 36,
  "text" : "E clamou: “Aba, Pai, tudo é possível para ti. Peço que afastes de mim este cálice. Contudo, que seja feita a tua vontade, e não a minha”."
}, {
  "number" : 37,
  "text" : "Depois, voltou aos discípulos e os encontrou dormindo. “Simão, você está dormindo?”, disse ele a Pedro. “Não pode vigiar comigo nem por uma hora?"
}, {
  "number" : 38,
  "text" : "Vigiem e orem para que não cedam à tentação, pois o espírito está disposto, mas a carne é fraca.”"
}, {
  "number" : 39,
  "text" : "Então os deixou novamente e fez a mesma oração de antes."
}, {
  "number" : 40,
  "text" : "Quando voltou pela segunda vez, mais uma vez encontrou os discípulos dormindo, pois não conseguiam manter os olhos abertos. Eles não sabiam o que dizer."
}, {
  "number" : 41,
  "text" : "Ao voltar pela terceira vez, disse: “Vocês ainda dormem e descansam? Basta; chegou a hora. O Filho do Homem está para ser entregue nas mãos de pecadores."
}, {
  "number" : 42,
  "text" : "Levantem-se e vamos. Meu traidor chegou”."
}, {
  "number" : 43,
  "text" : "No mesmo instante, enquanto Jesus ainda falava, Judas, um dos Doze, chegou com uma multidão armada de espadas e pedaços de pau. Tinham sido enviados pelos principais sacerdotes, mestres da lei e líderes do povo."
}, {
  "number" : 44,
  "text" : "O traidor havia combinado com eles um sinal: “Vocês saberão a quem devem prender quando eu o cumprimentar com um beijo. Então poderão levá-lo em segurança”."
}, {
  "number" : 45,
  "text" : "Assim que chegaram, Judas se aproximou de Jesus. “Rabi!”, exclamou ele, e o beijou."
}, {
  "number" : 46,
  "text" : "Os outros agarraram Jesus e o prenderam."
}, {
  "number" : 47,
  "text" : "Mas um dos que estavam com Jesus puxou a espada e feriu o servo do sumo sacerdote, cortando-lhe a orelha."
}, {
  "number" : 48,
  "text" : "Jesus perguntou: “Por acaso sou um revolucionário perigoso, para que venham me prender com espadas e pedaços de pau?"
}, {
  "number" : 49,
  "text" : "Por que não me prenderam no templo? Todos os dias estive ali, no meio de vocês, ensinando. Mas estas coisas estão acontecendo para que se cumpra o que dizem as Escrituras”."
}, {
  "number" : 50,
  "text" : "Então todos o abandonaram e fugiram."
}, {
  "number" : 51,
  "text" : "Um jovem que os seguia vestia apenas um lençol de linho. Quando a multidão tentou agarrá-lo,"
}, {
  "number" : 52,
  "text" : "ele deixou para trás o lençol e escapou nu."
}, {
  "number" : 53,
  "text" : "Levaram Jesus para a casa do sumo sacerdote, onde estavam reunidos os principais sacerdotes, os líderes do povo e os mestres da lei."
}, {
  "number" : 54,
  "text" : "Pedro seguia Jesus de longe e entrou no pátio do sumo sacerdote. Ali, sentou-se com os guardas para se aquecer junto ao fogo."
}, {
  "number" : 55,
  "text" : "Lá dentro, os principais sacerdotes e todo o conselho dos líderes do povo tentavam, sem sucesso, encontrar provas contra Jesus, para que pudessem condená-lo à morte."
}, {
  "number" : 56,
  "text" : "Muitas testemunhas falsas deram depoimentos, mas elas se contradiziam."
}, {
  "number" : 57,
  "text" : "Por fim, alguns homens se levantaram e apresentaram o seguinte testemunho falso:"
}, {
  "number" : 58,
  "text" : "“Nós o ouvimos dizer: ‘Destruirei este templo feito por mãos humanas e em três dias construirei outro, não feito por mãos humanas’”."
}, {
  "number" : 59,
  "text" : "Mas nem assim seus depoimentos eram coerentes."
}, {
  "number" : 60,
  "text" : "Então o sumo sacerdote se levantou diante dos demais e perguntou a Jesus: “Você não vai responder a essas acusações? O que tem a dizer em sua defesa?”."
}, {
  "number" : 61,
  "text" : "Jesus, no entanto, permaneceu calado e não deu resposta alguma. Então o sumo sacerdote perguntou: “Você é o Cristo, o Filho do Deus Bendito?”."
}, {
  "number" : 62,
  "text" : "“Eu sou”, disse Jesus. “E vocês verão o Filho do Homem sentado à direita do Deus Poderoso e vindo sobre as nuvens do céu.”"
}, {
  "number" : 63,
  "text" : "Então o sumo sacerdote rasgou as vestes e disse: “Que necessidade temos de outras testemunhas?"
}, {
  "number" : 64,
  "text" : "Todos ouviram a blasfêmia. Qual é o veredicto?”. E todos o julgaram culpado e o condenaram à morte."
}, {
  "number" : 65,
  "text" : "Então alguns deles começaram a cuspir em Jesus. Vendaram seus olhos e lhe deram socos. “Profetize para nós!”, zombavam. E os guardas lhe davam tapas enquanto o levavam."
}, {
  "number" : 66,
  "text" : "Enquanto isso, Pedro estava lá embaixo, no pátio. Uma das criadas que trabalhava para o sumo sacerdote passou por ali"
}, {
  "number" : 67,
  "text" : "e viu Pedro se aquecendo junto ao fogo. Olhou bem para ele e disse: “Você é um dos que estavam com Jesus de Nazaré”."
}, {
  "number" : 68,
  "text" : "Ele, porém, negou. “Não faço a menor ideia do que você está falando!”, disse, e caminhou em direção à saída. Naquele instante, o galo cantou."
}, {
  "number" : 69,
  "text" : "Quando a criada o viu ali, começou a dizer aos outros: “Este homem com certeza é um deles!”."
}, {
  "number" : 70,
  "text" : "Mas Pedro negou novamente. Um pouco mais tarde, alguns dos que estavam por lá confrontaram Pedro, dizendo: “Você deve ser um deles, pois é galileu”."
}, {
  "number" : 71,
  "text" : "Ele, porém, começou a praguejar e jurou: “Não conheço esse homem de quem vocês estão falando!”."
}, {
  "number" : 72,
  "text" : "E, no mesmo instante, o galo cantou pela segunda vez. Então Pedro se lembrou das palavras de Jesus: “Antes que o galo cante duas vezes, você me negará três vezes”. E começou a chorar."
} ]