[ {
  "number" : 1,
  "text" : "De manhã bem cedo, os principais sacerdotes, os líderes do povo e os mestres da lei — todo o alto conselho — se reuniram para discutir o que fariam em seguida. Então amarraram Jesus, o levaram e o entregaram a Pilatos."
}, {
  "number" : 2,
  "text" : "Pilatos lhe perguntou: “Você é o rei dos judeus?”. Jesus respondeu: “É como você diz”."
}, {
  "number" : 3,
  "text" : "Os principais sacerdotes o acusaram de vários crimes,"
}, {
  "number" : 4,
  "text" : "e Pilatos perguntou: “Você não vai responder? O que diz de todas essas acusações?”."
}, {
  "number" : 5,
  "text" : "Mas, para surpresa de Pilatos, Jesus não disse coisa alguma."
}, {
  "number" : 6,
  "text" : "A cada ano, durante a festa da Páscoa, era costume libertar um prisioneiro, qualquer um que a multidão escolhesse."
}, {
  "number" : 7,
  "text" : "Um dos prisioneiros era Barrabás, um revolucionário que havia cometido assassinato durante uma revolta."
}, {
  "number" : 8,
  "text" : "A multidão foi a Pilatos e pediu que ele libertasse um prisioneiro, como de costume."
}, {
  "number" : 9,
  "text" : "Pilatos perguntou: “Querem que eu solte o ‘rei dos judeus’?”."
}, {
  "number" : 10,
  "text" : "(Pois havia percebido que os principais sacerdotes tinham prendido Jesus por inveja.)"
}, {
  "number" : 11,
  "text" : "Nesse momento, os principais sacerdotes instigaram a multidão a pedir a libertação de Barrabás em vez de Jesus."
}, {
  "number" : 12,
  "text" : "Pilatos lhes perguntou: “Então o que farei com este homem que vocês chamam de ‘rei dos judeus’?”."
}, {
  "number" : 13,
  "text" : "“Crucifique-o!”, gritou a multidão."
}, {
  "number" : 14,
  "text" : "“Por quê?”, quis saber Pilatos. “Que crime ele cometeu?” Mas a multidão gritou ainda mais alto: “Crucifique-o!”."
}, {
  "number" : 15,
  "text" : "Para acalmar a multidão, Pilatos lhes soltou Barrabás. Então, depois de mandar açoitar Jesus, entregou-o aos soldados romanos para que fosse crucificado."
}, {
  "number" : 16,
  "text" : "Os soldados levaram Jesus para o palácio do governador (lugar conhecido como Pretório) e chamaram todo o regimento."
}, {
  "number" : 17,
  "text" : "Vestiram Jesus com um manto vermelho, teceram uma coroa de espinhos e a colocaram em sua cabeça."
}, {
  "number" : 18,
  "text" : "Então o saudavam, zombando: “Salve, rei dos judeus!”."
}, {
  "number" : 19,
  "text" : "Batiam em sua cabeça com uma vara, cuspiam nele e ajoelhavam-se, fingindo adorá-lo."
}, {
  "number" : 20,
  "text" : "Quando se cansaram de zombar dele, tiraram o manto vermelho e o vestiram com suas roupas. Então o levaram para ser crucificado."
}, {
  "number" : 21,
  "text" : "Um homem chamado Simão, de Cirene, passava ali naquele momento, vindo do campo. Os soldados o obrigaram a carregar a cruz. (Simão era pai de Alexandre e Rufo.)"
}, {
  "number" : 22,
  "text" : "Levaram Jesus a um lugar chamado Gólgota (que quer dizer “Lugar da Caveira”)."
}, {
  "number" : 23,
  "text" : "Ofereceram-lhe vinho misturado com mirra, mas ele recusou."
}, {
  "number" : 24,
  "text" : "Então os soldados o pregaram na cruz. Depois, dividiram as roupas dele e tiraram sortes para decidir quem ficava com cada peça."
}, {
  "number" : 25,
  "text" : "Eram nove horas da manhã quando o crucificaram."
}, {
  "number" : 26,
  "text" : "Uma tabuleta anunciava a acusação feita contra ele: “O REI DOS JUDEUS”."
}, {
  "number" : 27,
  "text" : "Dois criminosos foram crucificados com ele, um à sua direita e outro à sua esquerda."
}, {
  "number" : 28,
  "text" : "Assim, cumpriram-se as Escrituras que diziam: “Ele foi contado entre os rebeldes”."
}, {
  "number" : 29,
  "text" : "O povo que passava por ali gritava insultos e sacudia a cabeça em zombaria. “Olhe só!”, gritavam. “Você disse que destruiria o templo e o reconstruiria em três dias."
}, {
  "number" : 30,
  "text" : "Pois bem, salve a si mesmo e desça da cruz!”"
}, {
  "number" : 31,
  "text" : "Os principais sacerdotes e os mestres da lei também zombavam de Jesus. “Salvou os outros, mas não pode salvar a si mesmo!”, diziam."
}, {
  "number" : 32,
  "text" : "“Que esse Cristo, o rei de Israel, desça da cruz agora mesmo para que vejamos e creiamos nele!” Até os homens crucificados com Jesus o insultavam."
}, {
  "number" : 33,
  "text" : "Ao meio-dia, desceu sobre toda a terra uma escuridão que durou três horas."
}, {
  "number" : 34,
  "text" : "Por volta das três da tarde, Jesus clamou em alta voz: “Eloí, Eloí, lamá sabactâni?”, que quer dizer: “Meu Deus, meu Deus, por que me abandonaste?”."
}, {
  "number" : 35,
  "text" : "Alguns dos que estavam ali, ouvindo isso, disseram: “Ele está chamando Elias”."
}, {
  "number" : 36,
  "text" : "Um deles correu, ensopou uma esponja com vinagre e a ergueu num caniço para que ele bebesse. “Esperem!”, disse ele. “Vamos ver se Elias vem tirá-lo daí.”"
}, {
  "number" : 37,
  "text" : "Então Jesus clamou em alta voz e deu o último suspiro."
}, {
  "number" : 38,
  "text" : "A cortina do santuário do templo se rasgou em duas partes, de cima até embaixo."
}, {
  "number" : 39,
  "text" : "Quando o oficial romano que estava diante dele viu como ele havia morrido, exclamou: “Este homem era verdadeiramente o Filho de Deus!”."
}, {
  "number" : 40,
  "text" : "Algumas mulheres observavam de longe. Entre elas estavam Maria Madalena, Maria, mãe de Tiago, o mais jovem, e de José, e Salomé."
}, {
  "number" : 41,
  "text" : "Eram seguidoras de Jesus e o haviam servido na Galileia. Também estavam ali muitas mulheres que foram com ele a Jerusalém."
}, {
  "number" : 42,
  "text" : "Tudo isso aconteceu na sexta-feira, o dia da preparação, antes do sábado. Ao entardecer,"
}, {
  "number" : 43,
  "text" : "José de Arimateia foi corajosamente a Pilatos e pediu o corpo de Jesus. (José era um membro respeitado do conselho dos líderes do povo e esperava a chegada do reino de Deus.)"
}, {
  "number" : 44,
  "text" : "Surpreso com o fato de Jesus já estar morto, Pilatos chamou o oficial romano e perguntou se fazia muito tempo que ele havia morrido."
}, {
  "number" : 45,
  "text" : "O oficial confirmou que Jesus estava morto, e Pilatos disse a José que podia levar o corpo."
}, {
  "number" : 46,
  "text" : "José comprou um lençol de linho, desceu o corpo de Jesus da cruz, envolveu-o no lençol e colocou-o num túmulo escavado na rocha. Então rolou uma grande pedra na entrada do túmulo."
}, {
  "number" : 47,
  "text" : "Maria Madalena e Maria, mãe de José, viram onde o corpo de Jesus tinha sido sepultado."
} ]