[ {
  "number" : 1,
  "text" : "Ao entardecer do dia seguinte, terminado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé foram comprar especiarias para ungir o corpo de Jesus."
}, {
  "number" : 2,
  "text" : "No domingo de manhã, bem cedo, ao nascer do sol, elas foram ao túmulo."
}, {
  "number" : 3,
  "text" : "No caminho, perguntavam umas às outras: “Quem removerá para nós a pedra da entrada do túmulo?”."
}, {
  "number" : 4,
  "text" : "Mas, quando chegaram, foram verificar e viram que a pedra, que era muito grande, já havia sido removida."
}, {
  "number" : 5,
  "text" : "Ao entrarem no túmulo, viram um jovem vestido de branco sentado do lado direito. Ficaram assustadas,"
}, {
  "number" : 6,
  "text" : "mas ele disse: “Não tenham medo. Vocês procuram Jesus de Nazaré, que foi crucificado. Ele não está aqui. Ressuscitou! Vejam, este é o lugar onde haviam colocado seu corpo."
}, {
  "number" : 7,
  "text" : "Agora vão e digam aos discípulos, incluindo Pedro, que Jesus vai adiante deles à Galileia. Vocês o verão lá, como ele lhes disse”."
}, {
  "number" : 8,
  "text" : "Trêmulas e desnorteadas, as mulheres fugiram do túmulo e não disseram coisa alguma a ninguém, pois estavam assustadas demais."
}, {
  "number" : 9,
  "text" : "Quando Jesus ressuscitou dos mortos, no domingo de manhã, bem cedo, a primeira pessoa que o viu foi Maria Madalena, a mulher de quem ele havia expulsado sete demônios."
}, {
  "number" : 10,
  "text" : "Ela foi aos discípulos, que lamentavam e choravam, e contou o que havia acontecido."
}, {
  "number" : 11,
  "text" : "Quando ela disse que Jesus estava vivo e que o tinha visto, eles não acreditaram."
}, {
  "number" : 12,
  "text" : "Depois, Jesus apareceu em outra forma a dois de seus seguidores, enquanto iam de Jerusalém para o campo."
}, {
  "number" : 13,
  "text" : "Voltaram correndo para contar aos outros, mas eles não acreditaram."
}, {
  "number" : 14,
  "text" : "Mais tarde, enquanto os onze discípulos comiam, Jesus lhes apareceu. Ele os repreendeu por sua incredulidade obstinada, pois se recusaram a crer naqueles que o tinham visto depois de sua ressurreição."
}, {
  "number" : 15,
  "text" : "Jesus lhes disse: “Vão ao mundo inteiro e anunciem as boas-novas a todos."
}, {
  "number" : 16,
  "text" : "Quem crer e for batizado será salvo, mas quem se recusar a crer será condenado."
}, {
  "number" : 17,
  "text" : "Os seguintes sinais acompanharão aqueles que crerem: em meu nome expulsarão demônios, falarão em novas línguas,"
}, {
  "number" : 18,
  "text" : "pegarão em serpentes sem correr perigo, se beberem algo venenoso, não lhes fará mal, e colocarão as mãos sobre os enfermos e eles serão curados”."
}, {
  "number" : 19,
  "text" : "Quando o Senhor Jesus acabou de falar com eles, foi levado para o céu e sentou-se à direita de Deus."
}, {
  "number" : 20,
  "text" : "Os discípulos foram a toda parte e anunciavam a mensagem, e o Senhor cooperava com eles, confirmando-a com muitos sinais."
} ]