[ {
  "number" : 1,
  "text" : "Dias depois, quando Jesus retornou a Cafarnaum, a notícia de que ele tinha voltado se espalhou rapidamente."
}, {
  "number" : 2,
  "text" : "Em pouco tempo, a casa onde estava hospedado ficou tão cheia que não havia lugar nem do lado de fora da porta. Enquanto ele anunciava a palavra de Deus,"
}, {
  "number" : 3,
  "text" : "quatro homens vieram carregando um paralítico numa maca."
}, {
  "number" : 4,
  "text" : "Por causa da multidão, não tinham como levá-lo até Jesus. Então abriram um buraco no teto, acima de onde Jesus estava. Em seguida, baixaram o homem na maca, bem na frente dele."
}, {
  "number" : 5,
  "text" : "Ao ver a fé que eles tinham, Jesus disse ao paralítico: “Filho, seus pecados estão perdoados”."
}, {
  "number" : 6,
  "text" : "Alguns dos mestres da lei que estavam ali sentados pensaram:"
}, {
  "number" : 7,
  "text" : "“O que ele está dizendo? Isso é blasfêmia! Somente Deus pode perdoar pecados!”."
}, {
  "number" : 8,
  "text" : "Jesus logo percebeu o que eles estavam pensando e perguntou: “Por que vocês questionam essas coisas em seu coração?"
}, {
  "number" : 9,
  "text" : "O que é mais fácil dizer ao paralítico: ‘Seus pecados estão perdoados’ ou ‘Levante-se, pegue sua maca e ande’?"
}, {
  "number" : 10,
  "text" : "Mas eu lhes mostrarei que o Filho do Homem tem autoridade na terra para perdoar pecados”. Então disse ao paralítico:"
}, {
  "number" : 11,
  "text" : "“Levante-se, pegue sua maca e vá para casa”."
}, {
  "number" : 12,
  "text" : "O homem se levantou de um salto, pegou sua maca e saiu andando diante de todos. A multidão ficou admirada e louvava a Deus, exclamando: “Nunca vimos nada igual!”."
}, {
  "number" : 13,
  "text" : "Em seguida, Jesus saiu outra vez para a beira do mar e ensinou as multidões que vinham até ele."
}, {
  "number" : 14,
  "text" : "Enquanto caminhava por ali, viu Levi, filho de Alfeu, sentado no lugar onde se coletavam os impostos. “Siga-me”, disse-lhe Jesus, e Levi se levantou e o seguiu."
}, {
  "number" : 15,
  "text" : "Mais tarde, na casa de Levi, Jesus e seus discípulos estavam à mesa, acompanhados de um grande número de cobradores de impostos e outros pecadores, pois eram muitos os que o seguiam."
}, {
  "number" : 16,
  "text" : "Quando alguns fariseus, mestres da lei, viram Jesus comer com cobradores de impostos e outros pecadores, perguntaram a seus discípulos: “Por que ele come com cobradores de impostos e pecadores?”."
}, {
  "number" : 17,
  "text" : "Ao ouvir isso, Jesus lhes disse: “As pessoas saudáveis não precisam de médico, mas sim os doentes. Não vim para chamar os justos, mas sim os pecadores”."
}, {
  "number" : 18,
  "text" : "Certa vez, quando os discípulos de João e os fariseus estavam jejuando, algumas pessoas vieram a Jesus e perguntaram: “Por que seus discípulos não têm o hábito de jejuar como os discípulos de João e os discípulos dos fariseus?”."
}, {
  "number" : 19,
  "text" : "Jesus respondeu: “Por acaso os convidados de um casamento jejuam enquanto festejam com o noivo? Não podem jejuar enquanto o noivo está com eles."
}, {
  "number" : 20,
  "text" : "Um dia, porém, o noivo lhes será tirado, e então jejuarão."
}, {
  "number" : 21,
  "text" : "“Além disso, ninguém remendaria uma roupa velha usando pano novo. O pano novo encolheria a roupa velha e a rasgaria, deixando um buraco ainda maior."
}, {
  "number" : 22,
  "text" : "“E ninguém colocaria vinho novo em velhos recipientes de couro. O vinho os arrebentaria, e tanto o vinho como os recipientes se estragariam. Vinho novo precisa de recipientes novos”."
}, {
  "number" : 23,
  "text" : "Num sábado, enquanto Jesus caminhava pelos campos de cereal, seus discípulos começaram a colher espigas."
}, {
  "number" : 24,
  "text" : "Os fariseus lhe perguntaram: “Por que seus discípulos desobedecem à lei colhendo cereal no sábado?”."
}, {
  "number" : 25,
  "text" : "Jesus respondeu: “Vocês não leram nas Escrituras o que fez Davi quando ele e seus companheiros tiveram fome?"
}, {
  "number" : 26,
  "text" : "Ele entrou na casa de Deus, nos dias em que Abiatar era sumo sacerdote, comeu os pães sagrados que só os sacerdotes tinham permissão de comer e os deu também a seus companheiros”."
}, {
  "number" : 27,
  "text" : "Então Jesus disse: “O sábado foi feito por causa do homem, e não o homem por causa do sábado."
}, {
  "number" : 28,
  "text" : "Portanto, o Filho do Homem é senhor até mesmo do sábado”."
} ]