[ {
  "number" : 1,
  "text" : "Jesus deixou essa região e voltou com seus discípulos para Nazaré, cidade onde tinha morado."
}, {
  "number" : 2,
  "text" : "No sábado seguinte, começou a ensinar na sinagoga, e muitos dos que o ouviam se admiraram e perguntavam: “De onde vem tanta sabedoria e poder para realizar esses milagres?"
}, {
  "number" : 3,
  "text" : "Não é esse o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? Suas irmãs moram aqui, entre nós”. E sentiam-se muito ofendidos."
}, {
  "number" : 4,
  "text" : "Então Jesus lhes disse: “Um profeta recebe honra em toda parte, menos em sua cidade e entre seus parentes e sua própria família”."
}, {
  "number" : 5,
  "text" : "Por isso, não pôde realizar milagres ali, exceto pôr as mãos sobre alguns enfermos e curá-los."
}, {
  "number" : 6,
  "text" : "E ficou admirado com a incredulidade daquele povo. Jesus envia os doze apóstolos Então Jesus percorreu diversos povoados, ensinando a seus moradores."
}, {
  "number" : 7,
  "text" : "Reuniu os Doze e começou a enviá-los de dois em dois, dando-lhes autoridade para expulsar espíritos impuros."
}, {
  "number" : 8,
  "text" : "Instruiu-os a não levar coisa alguma na viagem, exceto um cajado. Não poderiam levar alimento, nem bolsa de viagem, nem dinheiro."
}, {
  "number" : 9,
  "text" : "Poderiam calçar sandálias, mas não levar uma muda de roupa extra."
}, {
  "number" : 10,
  "text" : "Disse ele: “Onde quer que forem, fiquem na mesma casa até partirem da cidade."
}, {
  "number" : 11,
  "text" : "Mas, se algum povoado se recusar a recebê-los ou a ouvi-los, ao saírem, sacudam a poeira dos pés como sinal de reprovação”."
}, {
  "number" : 12,
  "text" : "Então eles partiram, dizendo a todos que encontravam que se arrependessem."
}, {
  "number" : 13,
  "text" : "Expulsaram muitos demônios e curaram muitos enfermos, ungindo-os com óleo."
}, {
  "number" : 14,
  "text" : "Logo o rei Herodes ouviu falar de Jesus, pois todos comentavam a seu respeito. Alguns diziam: “João Batista ressuscitou dos mortos. Por isso tem poder para fazer esses milagres”."
}, {
  "number" : 15,
  "text" : "Outros diziam: “É Elias”. Ainda outros diziam: “É um profeta, como os profetas de antigamente”."
}, {
  "number" : 16,
  "text" : "Quando Herodes ouviu falar de Jesus, disse: “João, o homem a quem decapitei, voltou dos mortos!”."
}, {
  "number" : 17,
  "text" : "O rei havia mandado prender e encarcerar João para agradar Herodias. Ela era esposa de seu irmão, Filipe, mas Herodes tinha se casado com ela."
}, {
  "number" : 18,
  "text" : "João dizia a Herodes: “É contra a lei que o senhor viva com a esposa de seu irmão”."
}, {
  "number" : 19,
  "text" : "Por isso Herodias guardava rancor de João e queria matá-lo, mas não podia fazê-lo,"
}, {
  "number" : 20,
  "text" : "pois Herodes o respeitava e o protegia, sabendo que ele era um homem justo e santo. Herodes ficava muito perturbado sempre que falava com João, mas mesmo assim gostava de ouvi-lo."
}, {
  "number" : 21,
  "text" : "Finalmente, no aniversário de Herodes, Herodias teve a oportunidade que procurava. Ele deu uma festa para os membros do alto escalão do governo, para seus oficiais militares e para os cidadãos mais importantes da Galileia."
}, {
  "number" : 22,
  "text" : "Sua filha, também chamada Herodias, entrou e apresentou uma dança que agradou muito Herodes e seus convidados. “Peça-me qualquer coisa que deseje, e eu lhe darei”, disse o rei à moça."
}, {
  "number" : 23,
  "text" : "E prometeu, sob juramento: “Eu lhe darei o que pedir, até metade do meu reino!”."
}, {
  "number" : 24,
  "text" : "Ela saiu e perguntou à mãe: “O que devo ­pedir?”. A mãe lhe disse: “Peça a cabeça de João ­Batista!”."
}, {
  "number" : 25,
  "text" : "A moça voltou depressa ao rei e disse: “Quero a cabeça de João Batista agora mesmo num prato!”."
}, {
  "number" : 26,
  "text" : "O rei muito se entristeceu com isso, mas, por causa do juramento que havia feito na frente dos convidados, não pôde negar o pedido."
}, {
  "number" : 27,
  "text" : "Assim, enviou no mesmo instante um carrasco com ordens de cortar a cabeça de João e trazê-la. Ele decapitou João na prisão,"
}, {
  "number" : 28,
  "text" : "trouxe a cabeça num prato e a entregou à moça, que a levou à sua mãe."
}, {
  "number" : 29,
  "text" : "Quando os discípulos de João souberam o que havia acontecido, foram buscar o corpo e o colocaram numa sepultura."
}, {
  "number" : 30,
  "text" : "Os apóstolos voltaram de sua missão e contaram a Jesus tudo que tinham feito e ensinado."
}, {
  "number" : 31,
  "text" : "Jesus lhes disse: “Vamos sozinhos até um lugar tranquilo para descansar um pouco”, pois tanta gente ia e vinha que eles não tinham tempo nem para comer."
}, {
  "number" : 32,
  "text" : "Então saíram de barco para um lugar isolado, a fim de ficarem a sós."
}, {
  "number" : 33,
  "text" : "Contudo, muitos os reconheceram e os viram partir, e pessoas de várias cidades correram e chegaram antes deles."
}, {
  "number" : 34,
  "text" : "Quando Jesus saiu do barco, viu a grande multidão e teve compaixão dela, pois eram como ovelhas sem pastor. Então começou a lhes ensinar muitas coisas."
}, {
  "number" : 35,
  "text" : "Ao entardecer, os discípulos foram até ele e disseram: “Este lugar é isolado, e já está tarde."
}, {
  "number" : 36,
  "text" : "Mande as multidões embora, para que possam ir aos campos e povoados vizinhos e comprar algo para comer”."
}, {
  "number" : 37,
  "text" : "Jesus, porém, disse: “Providenciem vocês mesmos alimento para eles”. “Precisaríamos de muito dinheiro para comprar comida para todo esse povo!”, responderam."
}, {
  "number" : 38,
  "text" : "“Quantos pães vocês têm?”, perguntou ele. “Vão verificar.” Eles voltaram e informaram: “Cinco pães e dois peixes”."
}, {
  "number" : 39,
  "text" : "Então Jesus ordenou que fizessem a multidão sentar-se em grupos na grama verde."
}, {
  "number" : 40,
  "text" : "Assim, eles se sentaram em grupos de cinquenta e de cem."
}, {
  "number" : 41,
  "text" : "Jesus tomou os cinco pães e os dois peixes, olhou para o céu e os abençoou. Então, à medida que ia partindo os pães, entregava-os aos discípulos para que os distribuíssem ao povo. Também dividiu os peixes para que todos recebessem uma porção."
}, {
  "number" : 42,
  "text" : "Todos comeram à vontade,"
}, {
  "number" : 43,
  "text" : "e os discípulos recolheram doze cestos com os pães e peixes que sobraram."
}, {
  "number" : 44,
  "text" : "Os que comeram foram cinco mil homens."
}, {
  "number" : 45,
  "text" : "Logo em seguida, Jesus insistiu com seus discípulos que voltassem ao barco e atravessassem o mar até Betsaida, enquanto ele mandava o povo para casa."
}, {
  "number" : 46,
  "text" : "Depois de se despedir de todos, subiu sozinho ao monte para orar."
}, {
  "number" : 47,
  "text" : "Durante a noite, os discípulos estavam no barco, no meio do mar, e Jesus, sozinho em terra."
}, {
  "number" : 48,
  "text" : "Ele viu que estavam em apuros, remando com força e lutando contra o vento e as ondas. Por volta das três da madrugada, Jesus foi até eles caminhando sobre o mar. Sua intenção era passar por eles,"
}, {
  "number" : 49,
  "text" : "mas, quando o avistaram caminhando sobre as águas, gritaram de pavor, pensando que fosse um fantasma."
}, {
  "number" : 50,
  "text" : "Ficaram todos aterrorizados ao vê-lo. Imediatamente, porém, Jesus lhes disse: “Não tenham medo! Coragem, sou eu!”."
}, {
  "number" : 51,
  "text" : "Em seguida, subiu no barco e o vento parou. Os discípulos ficaram admirados,"
}, {
  "number" : 52,
  "text" : "pois ainda não tinham entendido o milagre dos pães. O coração deles estava endurecido."
}, {
  "number" : 53,
  "text" : "Depois de atravessarem o mar, chegaram a Genesaré. Levaram o barco até a margem"
}, {
  "number" : 54,
  "text" : "e desceram. As pessoas reconheceram Jesus assim que o viram."
}, {
  "number" : 55,
  "text" : "Quando ouviam que Jesus estava em algum lugar, corriam por toda a região, levando os enfermos em macas para onde sabiam que ele estava."
}, {
  "number" : 56,
  "text" : "Aonde quer que ele fosse — aos povoados, às cidades ou aos campos ao redor — , levavam os enfermos para as praças. Suplicavam que ele os deixasse pelo menos tocar na borda de seu manto, e todos que o tocavam eram curados."
} ]