[ {
  "number" : 1,
  "text" : "Certo dia, alguns fariseus e mestres da lei chegaram de Jerusalém para ver Jesus."
}, {
  "number" : 2,
  "text" : "Observaram que alguns de seus discípulos comiam sua refeição com as mãos impuras, ou seja, sem lavá-las."
}, {
  "number" : 3,
  "text" : "(Pois todos os judeus, sobretudo os fariseus, não comem sem antes lavar cuidadosamente as mãos, como exige a tradição dos líderes religiosos."
}, {
  "number" : 4,
  "text" : "Quando chegam do mercado, não comem coisa alguma sem antes mergulhar as mãos em água. Essa é apenas uma das muitas tradições às quais se apegam, como a lavagem de copos, jarras e panelas.)"
}, {
  "number" : 5,
  "text" : "Então os fariseus e mestres da lei lhe perguntaram: “Por que seus discípulos não seguem a tradição dos líderes religiosos? Eles comem sem antes realizar a cerimônia de lavar as mãos!”."
}, {
  "number" : 6,
  "text" : "Jesus respondeu: “Hipócritas! Isaías tinha razão quando profetizou a seu respeito, pois escreveu: ‘Este povo me honra com os lábios, mas o coração está longe de mim."
}, {
  "number" : 7,
  "text" : "Sua adoração é uma farsa, pois ensinam doutrinas humanas como se fossem mandamentos de Deus’."
}, {
  "number" : 8,
  "text" : "Vocês desprezam a lei de Deus e a substituem por sua própria tradição”."
}, {
  "number" : 9,
  "text" : "Disse ainda: “Vocês se esquivam com habilidade da lei de Deus para se apegar à sua própria tradição."
}, {
  "number" : 10,
  "text" : "Por exemplo, Moisés deu esta lei: ‘Honre seu pai e sua mãe’ e ‘Quem insultar seu pai ou sua mãe será executado’."
}, {
  "number" : 11,
  "text" : "Vocês, porém, ensinam que alguém pode dizer a seus pais: ‘Não posso ajudá-los. Jurei entregar como oferta a Deus aquilo que eu teria dado a vocês’."
}, {
  "number" : 12,
  "text" : "Com isso, desobrigam as pessoas de cuidarem dos pais,"
}, {
  "number" : 13,
  "text" : "anulando a palavra de Deus a fim de transmitir sua própria tradição. E esse é apenas um exemplo entre muitos outros”."
}, {
  "number" : 14,
  "text" : "Jesus chamou a multidão para perto de si e disse: “Ouçam, todos vocês, e procurem entender."
}, {
  "number" : 15,
  "text" : "Não é o que entra no corpo que os contamina; vocês se contaminam com o que sai do coração."
}, {
  "number" : 16,
  "text" : "Quem tem ouvidos para ouvir, ouça com atenção!”."
}, {
  "number" : 17,
  "text" : "Então Jesus entrou numa casa para se afastar da multidão, e seus discípulos lhe perguntaram o que ele queria dizer com a parábola que havia acabado de contar."
}, {
  "number" : 18,
  "text" : "“Vocês também ainda não entendem?”, perguntou. “Não percebem que a comida que entra no corpo não pode contaminá-los?"
}, {
  "number" : 19,
  "text" : "O alimento não vai para o coração, mas apenas passa pelo estômago e vai parar no esgoto.” (Ao dizer isso, declarou que todo tipo de comida é aceitável.)"
}, {
  "number" : 20,
  "text" : "Em seguida, acrescentou: “Aquilo que vem de dentro é que os contamina."
}, {
  "number" : 21,
  "text" : "Pois, de dentro, do coração da pessoa, vêm maus pensamentos, imoralidade sexual, roubo, homicídio,"
}, {
  "number" : 22,
  "text" : "adultério, cobiça, perversidade, engano, paixões carnais, inveja, calúnias, orgulho e insensatez."
}, {
  "number" : 23,
  "text" : "Todas essas coisas desprezíveis vêm de dentro; são elas que os contaminam”."
}, {
  "number" : 24,
  "text" : "Então Jesus deixou a Galileia e se dirigiu para o norte, para a região de Tiro. Não queria que ninguém soubesse onde ele estava hospedado, mas não foi possível manter segredo."
}, {
  "number" : 25,
  "text" : "De imediato, uma mulher que tinha ouvido falar dele veio e caiu a seus pés. A filha dela estava possuída por um espírito impuro,"
}, {
  "number" : 26,
  "text" : "e ela implorou que ele expulsasse o demônio que estava na menina. Sendo ela grega, nascida na região da Fenícia, na Síria,"
}, {
  "number" : 27,
  "text" : "Jesus lhe disse: “Primeiro devem-se alimentar os filhos. Não é certo tirar comida das crianças e jogá-la aos cachorros”."
}, {
  "number" : 28,
  "text" : "“Senhor, é verdade”, disse a mulher. “No entanto, até os cachorros, debaixo da mesa, comem as migalhas dos pratos dos filhos.”"
}, {
  "number" : 29,
  "text" : "“Boa resposta!”, disse Jesus. “Vá para casa, pois o demônio já deixou sua filha.”"
}, {
  "number" : 30,
  "text" : "E, quando ela chegou à sua casa, sua filha estava deitada na cama, e o demônio a havia deixado."
}, {
  "number" : 31,
  "text" : "Jesus saiu de Tiro e subiu para Sidom antes de voltar ao mar da Galileia e à região das Dez Cidades."
}, {
  "number" : 32,
  "text" : "Algumas pessoas lhe trouxeram um homem surdo e com dificuldade de fala, e lhe pediram que pusesse as mãos sobre ele e o curasse."
}, {
  "number" : 33,
  "text" : "Jesus o afastou da multidão para ficar a sós com ele. Pôs os dedos nos ouvidos do homem e, em seguida, cuspiu nos dedos e tocou a língua dele."
}, {
  "number" : 34,
  "text" : "Olhando para o céu, suspirou e disse: “Efatá!”, que significa “Abra-se!”."
}, {
  "number" : 35,
  "text" : "No mesmo instante, o homem passou a ouvir perfeitamente; sua língua ficou livre, e ele começou a falar com clareza."
}, {
  "number" : 36,
  "text" : "Jesus ordenou à multidão que não contasse a ninguém, mas, quanto mais ele os proibia, mais divulgavam o que havia acontecido."
}, {
  "number" : 37,
  "text" : "Estavam muito admirados e diziam repetidamente: “Tudo que ele faz é maravilhoso! Ele até faz o surdo ouvir e o mudo falar!”."
} ]