[ {
  "number" : 1,
  "text" : "Naqueles dias, outra grande multidão se reuniu e, mais uma vez, o povo ficou sem comida. Jesus chamou os discípulos e disse:"
}, {
  "number" : 2,
  "text" : "“Tenho compaixão dessa gente. Estão aqui comigo há três dias e não têm mais nada para comer."
}, {
  "number" : 3,
  "text" : "Se eu os mandar embora com fome, desmaiarão no caminho. Alguns vieram de longe”."
}, {
  "number" : 4,
  "text" : "Os discípulos disseram: “Como conseguiremos comida suficiente neste lugar deserto para alimentá-los?”."
}, {
  "number" : 5,
  "text" : "Jesus perguntou: “Quantos pães vocês têm?”. “Sete”, responderam eles."
}, {
  "number" : 6,
  "text" : "Então Jesus mandou todo o povo sentar-se no chão. Tomou os sete pães, agradeceu a Deus e os partiu em pedaços. Em seguida, entregou-os aos discípulos, que os distribuíram à multidão."
}, {
  "number" : 7,
  "text" : "Eles encontraram, ainda, alguns peixinhos; Jesus também os abençoou e mandou que os discípulos os distribuíssem."
}, {
  "number" : 8,
  "text" : "Todos comeram à vontade. Depois, os discípulos recolheram sete cestos grandes com as sobras."
}, {
  "number" : 9,
  "text" : "Naquele dia, havia cerca de quatro mil homens na multidão. Após comerem, Jesus os mandou para casa."
}, {
  "number" : 10,
  "text" : "Em seguida, entrou com seus discípulos num barco e atravessou para a região de Dalmanuta."
}, {
  "number" : 11,
  "text" : "Alguns fariseus vieram ao encontro de Jesus e começaram a discutir com ele. Para pô-lo à prova, exigiram que lhes mostrasse um sinal do céu."
}, {
  "number" : 12,
  "text" : "Ao ouvir isso, Jesus suspirou profundamente e disse: “Por que este povo insiste em pedir um sinal? Eu lhes digo a verdade: não darei sinal algum aos homens desta geração”."
}, {
  "number" : 13,
  "text" : "Então ele os deixou, entrou de volta no barco e atravessou para o outro lado do mar."
}, {
  "number" : 14,
  "text" : "Os discípulos, porém, se esqueceram de levar comida. Tinham no barco apenas um pão."
}, {
  "number" : 15,
  "text" : "Enquanto atravessavam o mar, Jesus os advertiu: “Fiquem atentos! Tenham cuidado com o fermento dos fariseus e de Herodes”."
}, {
  "number" : 16,
  "text" : "Os discípulos começaram a discutir entre si porque não tinham trazido pão."
}, {
  "number" : 17,
  "text" : "Ao saber do que estavam falando, Jesus disse: “Por que discutem sobre a falta de pão? Ainda não sabem ou não entenderam? Seu coração está tão endurecido que não compreendem?"
}, {
  "number" : 18,
  "text" : "Vocês têm olhos, mas não veem? Têm ouvidos, mas não ouvem? Não se lembram de nada?"
}, {
  "number" : 19,
  "text" : "Quando reparti os cinco pães entre os cinco mil, quantos cestos cheios de sobras vocês recolheram?”. “Doze”, responderam eles."
}, {
  "number" : 20,
  "text" : "“E quando reparti os sete pães entre os quatro mil, quantos cestos grandes cheios de sobras vocês recolheram?” “Sete”, responderam."
}, {
  "number" : 21,
  "text" : "“E vocês ainda não entendem?”, perguntou."
}, {
  "number" : 22,
  "text" : "Quando chegaram a Betsaida, algumas pessoas trouxeram um cego a Jesus e lhe pediram que o tocasse."
}, {
  "number" : 23,
  "text" : "Ele tomou o cego pela mão e o levou para fora do povoado. Em seguida, cuspiu nos olhos do homem, pôs as mãos sobre ele e perguntou: “Vê alguma coisa?”."
}, {
  "number" : 24,
  "text" : "Recuperando aos poucos a vista, o homem respondeu: “Vejo pessoas, mas não as enxergo claramente. Parecem árvores andando”."
}, {
  "number" : 25,
  "text" : "Jesus pôs as mãos sobre os olhos do homem mais uma vez, e sua visão foi completamente restaurada; ele passou a ver tudo com nitidez."
}, {
  "number" : 26,
  "text" : "Então Jesus se despediu dele e disse: “Ao voltar para casa, não entre no povoado”."
}, {
  "number" : 27,
  "text" : "Jesus e seus discípulos deixaram a Galileia e foram para os povoados perto de Cesareia de Filipe. Enquanto caminhavam, Jesus lhes perguntou: “Quem as pessoas dizem que eu sou?”."
}, {
  "number" : 28,
  "text" : "Eles responderam: “Alguns dizem que o senhor é João Batista; outros, que é Elias ou um dos profetas”."
}, {
  "number" : 29,
  "text" : "“E vocês?”, perguntou ele. “Quem vocês dizem que eu sou?” Pedro respondeu: “O senhor é o Cristo!”."
}, {
  "number" : 30,
  "text" : "Mas Jesus os advertiu de que não falassem a ninguém a seu respeito."
}, {
  "number" : 31,
  "text" : "Então Jesus começou a lhes ensinar que era necessário que o Filho do Homem sofresse muitas coisas e fosse rejeitado pelos líderes do povo, pelos principais sacerdotes e pelos mestres da lei. Seria morto, mas três dias depois ressuscitaria."
}, {
  "number" : 32,
  "text" : "Enquanto falava abertamente sobre isso com os discípulos, Pedro o chamou de lado e o repreendeu por dizer tais coisas."
}, {
  "number" : 33,
  "text" : "Jesus se virou, olhou para seus discípulos e repreendeu Pedro. “Afaste-se de mim, Satanás!”, disse ele. “Você considera as coisas apenas do ponto de vista humano, e não da perspectiva de Deus.”"
}, {
  "number" : 34,
  "text" : "Depois, chamou a multidão e os discípulos e disse: “Se alguém quer ser meu seguidor, negue a si mesmo, tome sua cruz e siga-me."
}, {
  "number" : 35,
  "text" : "Se tentar se apegar à sua vida, a perderá. Mas, se abrir mão de sua vida por minha causa e por causa das boas-novas, a salvará."
}, {
  "number" : 36,
  "text" : "Que vantagem há em ganhar o mundo inteiro, mas perder a vida?"
}, {
  "number" : 37,
  "text" : "E o que daria o homem em troca de sua vida?"
}, {
  "number" : 38,
  "text" : "Se alguém se envergonhar de mim e de minha mensagem nesta época de adultério e pecado, o Filho do Homem se envergonhará dele quando vier na glória de seu Pai com os santos anjos”."
} ]