[ {
  "number" : 1,
  "text" : "Jesus prosseguiu: “Eu lhes digo a verdade: alguns que estão aqui neste momento não morrerão antes de ver o reino de Deus vindo com grande poder!”."
}, {
  "number" : 2,
  "text" : "Seis dias depois, Jesus levou consigo Pedro, Tiago e João até um monte alto, para estarem a sós. Ali, diante de seus olhos, a aparência de Jesus foi transformada."
}, {
  "number" : 3,
  "text" : "Suas roupas ficaram brancas e resplandecentes, muito mais claras do que qualquer lavandeiro seria capaz de deixá-las."
}, {
  "number" : 4,
  "text" : "Então Elias e Moisés apareceram e começaram a falar com Jesus."
}, {
  "number" : 5,
  "text" : "Pedro exclamou: “Rabi, é maravilhoso estarmos aqui! Vamos fazer três tendas: uma será sua, uma de Moisés e outra de Elias”."
}, {
  "number" : 6,
  "text" : "Disse isso porque não sabia o que mais falar, pois estavam todos apavorados."
}, {
  "number" : 7,
  "text" : "Então uma nuvem os cobriu, e uma voz que vinha da nuvem disse: “Este é meu Filho amado. Ouçam-no!”."
}, {
  "number" : 8,
  "text" : "De repente, quando olharam em volta, só Jesus estava com eles."
}, {
  "number" : 9,
  "text" : "Enquanto desciam o monte, Jesus ordenou que não contassem a ninguém o que tinham visto, até que o Filho do Homem tivesse ressuscitado dos mortos."
}, {
  "number" : 10,
  "text" : "Eles guardaram segredo, mas conversavam entre si com frequência sobre o que ele queria dizer com “ressuscitar dos mortos”."
}, {
  "number" : 11,
  "text" : "Então eles perguntaram a Jesus: “Por que os mestres da lei afirmam que é necessário que Elias volte antes que o Cristo venha?”."
}, {
  "number" : 12,
  "text" : "Jesus respondeu: “De fato, Elias vem primeiro para restaurar tudo. Então por que as Escrituras dizem que é necessário o Filho do Homem sofrer muito e ser tratado com desprezo?"
}, {
  "number" : 13,
  "text" : "Eu, porém, lhes digo: Elias já veio e eles preferiram maltratá-lo, conforme as Escrituras haviam previsto”."
}, {
  "number" : 14,
  "text" : "Ao voltarem para junto dos outros discípulos, viram que estavam cercados por uma grande multidão e que alguns mestres da lei discutiam com eles."
}, {
  "number" : 15,
  "text" : "Quando a multidão viu Jesus, ficou muito admirada e correu para cumprimentá-lo."
}, {
  "number" : 16,
  "text" : "“Sobre o que discutem?”, perguntou Jesus."
}, {
  "number" : 17,
  "text" : "Um dos homens na multidão respondeu: “Mestre, eu lhe trouxe meu filho, que está possuído por um espírito impuro que não o deixa falar."
}, {
  "number" : 18,
  "text" : "Sempre que o espírito se apodera dele, joga-o no chão, e ele espuma pela boca, range os dentes e fica rígido. Pedi a seus discípulos que expulsassem o espírito impuro, mas eles não conseguiram”."
}, {
  "number" : 19,
  "text" : "Jesus lhes disse: “Geração incrédula! Até quando estarei com vocês? Até quando terei de suportá-los? Tragam o menino para cá”."
}, {
  "number" : 20,
  "text" : "Então o trouxeram. Quando o espírito impuro viu Jesus, causou uma convulsão intensa no menino e ele caiu no chão, contorcendo-se e espumando pela boca."
}, {
  "number" : 21,
  "text" : "Jesus perguntou ao pai do menino: “Há quanto tempo isso acontece com ele?”. “Desde que ele era pequeno”, respondeu o pai."
}, {
  "number" : 22,
  "text" : "“Muitas vezes o espírito o lança no fogo ou na água e tenta matá-lo. Tenha misericórdia de nós e ajude-nos, se puder.”"
}, {
  "number" : 23,
  "text" : "“Se puder?”, perguntou Jesus. “Tudo é possível para aquele que crê.”"
}, {
  "number" : 24,
  "text" : "No mesmo instante, o pai respondeu: “Eu creio, mas ajude-me a superar minha incredulidade”."
}, {
  "number" : 25,
  "text" : "Quando Jesus viu que a multidão aumentava, repreendeu o espírito impuro, dizendo: “Espírito que impede este menino de ouvir e falar, ordeno que saia e nunca mais entre nele!”."
}, {
  "number" : 26,
  "text" : "O espírito gritou, causou outra convulsão intensa no menino e saiu dele. O menino parecia morto. Um murmúrio correu pela multidão: “Ele morreu”."
}, {
  "number" : 27,
  "text" : "Mas Jesus o tomou pela mão e o ajudou a se levantar, e ele ficou em pé."
}, {
  "number" : 28,
  "text" : "Depois, quando Jesus estava em casa com seus discípulos, eles perguntaram: “Por que não conseguimos expulsar aquele espírito impuro?”."
}, {
  "number" : 29,
  "text" : "Jesus respondeu: “Essa espécie só sai com oração”."
}, {
  "number" : 30,
  "text" : "Ao deixarem aquela região, viajaram pela Galileia. Jesus não queria que ninguém soubesse que ele estava lá,"
}, {
  "number" : 31,
  "text" : "pois queria ensinar a seus discípulos. Ele lhes dizia: “O Filho do Homem será traído e entregue em mãos humanas. Será morto, mas três dias depois ressuscitará”."
}, {
  "number" : 32,
  "text" : "Eles, porém, não entendiam essas coisas e tinham medo de lhe perguntar."
}, {
  "number" : 33,
  "text" : "Depois que chegaram a Cafarnaum e se acomodaram numa casa, Jesus perguntou a seus discípulos: “Sobre o que vocês discutiam no caminho?”."
}, {
  "number" : 34,
  "text" : "Eles não responderam, pois tinham discutido sobre qual deles era o maior."
}, {
  "number" : 35,
  "text" : "Jesus se sentou, chamou os Doze e disse: “Quem ­quiser ser o primeiro, que se torne o último e seja servo de todos”."
}, {
  "number" : 36,
  "text" : "Então colocou uma criança no meio deles, tomou-a nos braços e disse:"
}, {
  "number" : 37,
  "text" : "“Quem recebe uma criança pequena como esta em meu nome recebe a mim, e quem me recebe não recebe apenas a mim, mas também ao Pai, que me enviou”."
}, {
  "number" : 38,
  "text" : "João disse a Jesus: “Mestre, vimos alguém usar seu nome para expulsar demônios; nós o proibimos, pois ele não era do nosso grupo”."
}, {
  "number" : 39,
  "text" : "“Não o proíbam!”, disse Jesus. “Ninguém que faça milagres em meu nome falará mal de mim a seguir."
}, {
  "number" : 40,
  "text" : "Quem não é contra nós é a favor de nós."
}, {
  "number" : 41,
  "text" : "Eu lhes digo a verdade: se alguém lhes der um simples copo de água porque vocês são seguidores do Cristo, essa pessoa certamente será recompensada."
}, {
  "number" : 42,
  "text" : "“Mas, se alguém fizer um destes pequeninos que confiam em mim cair em pecado, seria melhor que lhe amarrassem ao pescoço uma grande pedra de moinho e fosse jogado ao mar."
}, {
  "number" : 43,
  "text" : "Se sua mão o leva a pecar, corte-a fora. É melhor entrar na vida eterna com apenas uma das mãos que ser lançado no fogo inextinguível do inferno com as duas mãos."
}, {
  "number" : 44,
  "text" : "Lá os vermes nunca morrem e o fogo nunca se apaga."
}, {
  "number" : 45,
  "text" : "Se seu pé o leva a pecar, corte-o fora. É melhor entrar na vida eterna com apenas um pé que ser lançado no inferno com os dois pés."
}, {
  "number" : 46,
  "text" : "Lá os vermes nunca morrem e o fogo nunca se apaga."
}, {
  "number" : 47,
  "text" : "E, se seu olho o leva a pecar, lance-o fora. É melhor entrar no reino de Deus com apenas um dos olhos que ter os dois olhos e ser lançado no inferno."
}, {
  "number" : 48,
  "text" : "Lá os vermes nunca morrem e o fogo nunca se apaga."
}, {
  "number" : 49,
  "text" : "“Pois cada um será provado com fogo."
}, {
  "number" : 50,
  "text" : "O sal é bom para temperar, mas, se perder o sabor, como torná-lo salgado outra vez? Tenham entre vocês as qualidades do bom sal e vivam em paz uns com os outros.”"
} ]