[ {
  "number" : 1,
  "text" : "Esta é a mensagem a respeito da Babilônia que Isaías, filho de Amoz, recebeu numa visão:"
}, {
  "number" : 2,
  "text" : "Em cima de um monte pelado, levantem a bandeira de guerra! Deem ordem para os inimigos atacarem e levantem a mão como sinal para que eles entrem pelos portões da cidade majestosa."
}, {
  "number" : 3,
  "text" : "O SENHOR está chamando os seus soldados fiéis, os seus homens valentes, que se alegram com a vitória. Ele os está chamando para que castiguem aqueles com quem ele está irado."
}, {
  "number" : 4,
  "text" : "Ouve-se uma gritaria nas montanhas! São exércitos que estão se ajuntando! Soldados de muitas nações se reúnem para a guerra; o SENHOR Todo-Poderoso está preparando um exército para a batalha."
}, {
  "number" : 5,
  "text" : "As tropas vêm da Pérsia, um país distante, vêm lá do fim do mundo. Na sua ira, o SENHOR vai usá-las para destruir a Babilônia inteira."
}, {
  "number" : 6,
  "text" : "Chorem e gritem, pois está chegando o Dia do SENHOR; a destruição enviada pelo Todo-Poderoso está perto!"
}, {
  "number" : 7,
  "text" : "Os braços de todos ficarão sem força, e de medo os corações deles baterão mais rápido,"
}, {
  "number" : 8,
  "text" : "pois o pavor tomará conta deles. Sofrerão e chorarão como uma mulher com dores de parto, se torcerão como uma mulher que está dando à luz. Olharão uns para os outros, cheios de medo, e os rostos deles ficarão vermelhos de vergonha."
}, {
  "number" : 9,
  "text" : "Está chegando o Dia do SENHOR, dia terrível da sua ira violenta e furiosa. A terra será arrasada, e os pecadores serão mortos."
}, {
  "number" : 10,
  "text" : "Todas as estrelas deixarão de brilhar; logo ao nascer, o sol ficará escuro, e a lua também não brilhará mais."
}, {
  "number" : 11,
  "text" : "O SENHOR Deus diz: “Eu vou castigar o mundo por causa das suas maldades; vou castigar as pessoas perversas por causa dos seus pecados. Acabarei com o orgulho dos vaidosos e humilharei as pessoas violentas."
}, {
  "number" : 12,
  "text" : "Quando eu acabar de castigá-los, as pessoas que ficarem vivas serão mais raras do que o ouro, do que o ouro puro de Ofir."
}, {
  "number" : 13,
  "text" : "No dia em que eu, o SENHOR Todo-Poderoso, mostrar a minha ira e o meu furor, farei com que os céus tremam e com que a terra saia do seu lugar."
}, {
  "number" : 14,
  "text" : "“Os estrangeiros que moram na Babilônia fugirão e voltarão para os seus próprios países. Serão como gazelas que fogem dos caçadores, como ovelhas que não têm pastor."
}, {
  "number" : 15,
  "text" : "Os que forem alcançados e forem presos serão mortos à espada."
}, {
  "number" : 16,
  "text" : "Diante dos seus próprios olhos, os seus filhos serão esmagados, as suas casas serão assaltadas, e as suas mulheres, violentadas."
}, {
  "number" : 17,
  "text" : "“Contra os babilônios vou atiçar os medos , um povo que não faz caso de prata nem de ouro."
}, {
  "number" : 18,
  "text" : "Com as suas flechas, eles matarão os jovens; matarão crianças e bebês sem dó nem piedade."
}, {
  "number" : 19,
  "text" : "Babilônia é a glória e o orgulho do seu povo, a mais bela cidade de todos os reinos; mas ela vai ficar como Sodoma e Gomorra quando eu as destruí."
}, {
  "number" : 20,
  "text" : "Babilônia ficará completamente vazia, e nunca mais ninguém morará ali. Os viajantes árabes não armarão ali as suas barracas, e nenhum pastor levará as suas ovelhas para pastarem lá."
}, {
  "number" : 21,
  "text" : "Os animais do deserto viverão na cidade, e as casas ficarão cheias de corujas; avestruzes morarão ali, e cabras selvagens saltarão entre as ruínas."
}, {
  "number" : 22,
  "text" : "Nas torres e nos palácios, uivarão as hienas e as raposas. Está chegando a hora da Babilônia; os seus dias já estão contados.”"
} ]