[ {
  "number" : 1,
  "text" : "Esta é a mensagem contra a Síria: “Damasco não será mais uma cidade; ela vai virar um montão de ruínas."
}, {
  "number" : 2,
  "text" : "As cidades da Síria ficarão abandonadas para sempre; os rebanhos irão até lá para descansar, e ninguém os espantará dali."
}, {
  "number" : 3,
  "text" : "As fortalezas de Israel serão destruídas, e a Síria deixará de ser um reino. Os sírios que não forem mortos serão como o povo de Israel: eles viverão na miséria. Sou eu, o SENHOR Todo-Poderoso, quem está falando."
}, {
  "number" : 4,
  "text" : "“Está chegando o dia em que Israel perderá todo o seu poder, e todas as suas riquezas acabarão."
}, {
  "number" : 5,
  "text" : "Naquele dia, o país ficará parecido com um campo depois que todo o trigo foi colhido ou como o vale dos Gigantes depois de colhidas todas as espigas."
}, {
  "number" : 6,
  "text" : "Mas umas poucas pessoas ficarão vivas, e Israel será como uma oliveira depois da colheita. Depois que a oliveira é sacudida, ainda fica com duas ou três azeitonas nos galhos mais altos ou umas quatro ou cinco nos galhos de baixo. Eu, o SENHOR, o Deus de Israel, estou falando.”"
}, {
  "number" : 7,
  "text" : "Naquele dia, as pessoas olharão para o seu Criador a fim de pedir ajuda; todos se voltarão para o Santo Deus de Israel."
}, {
  "number" : 8,
  "text" : "Não confiarão mais nos altares que eles construíram, nem nas imagens que eles mesmos fizeram, nem nos postes da deusa Aserá, nem nos altares de queimar incenso."
}, {
  "number" : 9,
  "text" : "Naquele dia, as cidades protegidas por muralhas ficarão desertas como as cidades que os heveus e os amorreus abandonaram quando os israelitas invadiram a sua terra; tudo será arrasado."
}, {
  "number" : 10,
  "text" : "Povo de Israel, vocês esqueceram o seu Deus, que os salvou, e não lembram mais do seu forte protetor. Vocês plantam jardins sagrados em honra dos deuses pagãos."
}, {
  "number" : 11,
  "text" : "Mas ainda que as plantas desses jardins brotem e floresçam no mesmo dia em que forem plantadas, ainda assim não haverá colheitas nos campos quando chegar o dia de sofrimento e de dor sem cura."
}, {
  "number" : 12,
  "text" : "Escutem o barulho de muitas nações que se agitam e se revoltam; parece o rugido do mar, parece o estrondo de ondas violentas."
}, {
  "number" : 13,
  "text" : "Os povos rugem como o mar, mas Deus os repreenderá, e eles fugirão. Serão como a palha que o vento leva pelos montes ou como o pó que a ventania espalha."
}, {
  "number" : 14,
  "text" : "Ao pôr do sol, metem medo, mas de manhã já não existem mais. É isso o que vai acontecer com os nossos inimigos, que arrasam a nossa terra e levam embora todos os nossos bens."
} ]