[ {
  "number" : 1,
  "text" : "Esta é a mensagem contra o Egito: O SENHOR, montado numa nuvem, vai indo depressa para o Egito. Os ídolos daquele país tremerão diante dele, e todos os egípcios ficarão com medo."
}, {
  "number" : 2,
  "text" : "O SENHOR Deus diz: “Vou atiçar os egípcios uns contra os outros; irmão lutará contra irmão, vizinho contra vizinho, cidade contra cidade, província contra província."
}, {
  "number" : 3,
  "text" : "Os egípcios perderão a coragem, e eu farei com que os seus planos fracassem. Então eles consultarão os ídolos e os adivinhos, os médiuns e os feiticeiros."
}, {
  "number" : 4,
  "text" : "Mas eu entregarei os egípcios nas mãos de um rei mau, e ele os governará com crueldade. Eu, o SENHOR, o Deus Todo-Poderoso, falei.”"
}, {
  "number" : 5,
  "text" : "As águas do Nilo vão baixar; o rio vai ficar completamente seco."
}, {
  "number" : 6,
  "text" : "As águas irão baixando; os canais do rio ficarão todos secos e vão cheirar mal. Nas margens, as taboas e os juncos murcharão,"
}, {
  "number" : 7,
  "text" : "todas as outras plantas também morrerão, e as plantações das beiras do rio secarão. Tudo o que foi plantado será levado pelo vento e desaparecerá."
}, {
  "number" : 8,
  "text" : "Os pescadores ficarão desanimados e chorarão; os seus anzóis e as suas redes não prestarão para nada."
}, {
  "number" : 9,
  "text" : "Os que fazem tecidos de linho ficarão aflitos;"
}, {
  "number" : 10,
  "text" : "os tecelões e os artesãos cairão no desespero."
}, {
  "number" : 11,
  "text" : "As autoridades da cidade de Zoã não têm juízo; os sábios conselheiros do rei lhe dão conselhos tolos. Como é que vocês se atrevem a dizer ao rei: “Somos descendentes dos antigos sábios; os nossos antepassados eram reis”?"
}, {
  "number" : 12,
  "text" : "Rei do Egito, onde estão agora os seus sábios? Que eles lhe digam o que é que o SENHOR Todo-Poderoso está planejando fazer contra o Egito!"
}, {
  "number" : 13,
  "text" : "As autoridades de Zoã perderam o juízo, e as da cidade de Mênfis estão enganadas. Os governadores das províncias estão fazendo o povo do Egito errar o caminho."
}, {
  "number" : 14,
  "text" : "O SENHOR pôs neles um espírito de confusão; os conselhos que eles dão só confundem ainda mais os egípcios, e estes parecem bêbados escorregando no seu próprio vômito."
}, {
  "number" : 15,
  "text" : "Ninguém, seja rico ou pobre, importante ou humilde, pode fazer nada para ajudar o Egito."
}, {
  "number" : 16,
  "text" : "Naquele dia, os egípcios parecerão mulheres: ficarão todos tremendo de medo quando o SENHOR Todo-Poderoso levantar a mão para castigá-los."
}, {
  "number" : 17,
  "text" : "Eles terão medo da terra de Judá; e, todas as vezes que ouvirem falar dessa terra, eles ficarão apavorados pensando naquilo que o SENHOR Todo-Poderoso já planejou fazer contra eles."
}, {
  "number" : 18,
  "text" : "Naquele dia, haverá no Egito cinco cidades em que os moradores falarão hebraico e jurarão obedecer ao SENHOR Todo-Poderoso; uma dessas cidades será chamada de “Cidade do Sol”."
}, {
  "number" : 19,
  "text" : "Naquele dia, haverá no Egito um altar dedicado a Deus, o SENHOR, e na fronteira do país será levantada uma coluna em honra do SENHOR."
}, {
  "number" : 20,
  "text" : "Eles serão construídos para serem sinais e testemunhas da presença do SENHOR Todo-Poderoso na terra do Egito. E, quando os egípcios forem perseguidos e clamarem ao SENHOR pedindo ajuda, ele lhes enviará um salvador e defensor que os livrará dos seus inimigos."
}, {
  "number" : 21,
  "text" : "E o SENHOR mostrará aos egípcios quem ele é, e eles o conhecerão. Eles adorarão o SENHOR e lhe apresentarão sacrifícios e ofertas de cereais. Farão promessas ao SENHOR e as cumprirão."
}, {
  "number" : 22,
  "text" : "E o SENHOR ferirá os egípcios, mas depois os curará. Eles se arrependerão e voltarão para o SENHOR, e ele atenderá os seus pedidos e os curará."
}, {
  "number" : 23,
  "text" : "Naquele dia, haverá uma estrada ligando o Egito com a Assíria: os egípcios irão até a Assíria, e os assírios irão até o Egito, e juntos os dois povos adorarão o SENHOR."
}, {
  "number" : 24,
  "text" : "Naquele dia, estas três nações — Israel, Egito e Assíria — serão uma bênção para o mundo inteiro."
}, {
  "number" : 25,
  "text" : "O SENHOR Todo-Poderoso as abençoará, dizendo: “Eu abençoo o Egito, o meu povo; a Assíria, que eu criei; e Israel, o meu povo escolhido.”"
} ]