[ {
  "number" : 1,
  "text" : "Esta é a mensagem contra a Babilônia, “o deserto do mar”: Como os furacões que varrem a região sul, assim o destruidor vem do deserto, daquela terra pavorosa."
}, {
  "number" : 2,
  "text" : "A visão que Deus me mostrou foi terrível: traição e destruição por toda parte! Exército de Elão, ataque! Exército da Média, cerque as cidades! Deus vai acabar com os sofrimentos que a Babilônia causou."
}, {
  "number" : 3,
  "text" : "A visão me deixou desesperado; estou sofrendo como uma mulher que está dando à luz. Eu quase não posso ouvir, de tanta dor; quase não posso ver, de tão fraco."
}, {
  "number" : 4,
  "text" : "Estou cheio de confusão e tremo de medo; esperava que a noite me trouxesse alívio, mas ela só me trouxe pavor."
}, {
  "number" : 5,
  "text" : "Na visão, eu vi um banquete preparado na Babilônia; os lugares para os convidados sentarem estavam prontos, e eles comiam e bebiam. De repente, alguém deu esta ordem: “Oficiais, levantem-se e peguem as suas armas!”"
}, {
  "number" : 6,
  "text" : "O Senhor me ordenou: “Vá e ponha um soldado de vigia, e que ele conte tudo o que vir!"
}, {
  "number" : 7,
  "text" : "Que o vigia preste muita atenção se enxergar um grupo de cavaleiros avançando em fila de dois e homens montados em jumentos e em camelos!”"
}, {
  "number" : 8,
  "text" : "Então o vigia gritou: “Ó Senhor, dia e noite tenho ficado no meu posto e estou sempre vigiando."
}, {
  "number" : 9,
  "text" : "Atenção! Aí vêm cavaleiros, em fila de dois!” Depois o vigia disse: “Ela caiu! Babilônia caiu! Todas as imagens que os babilônios adoravam estão despedaçadas no chão!”"
}, {
  "number" : 10,
  "text" : "Vocês, meu povo, foram maltratados, foram malhados como o trigo no terreiro. Mas eu lhes estou anunciando a mensagem que recebi do SENHOR Todo-Poderoso, o Deus de Israel."
}, {
  "number" : 11,
  "text" : "Esta é a mensagem contra Edom: Alguém me chama do país de Edom e diz: “Guarda, quanto falta para terminar a noite? Guarda, quanto falta para terminar a noite?”"
}, {
  "number" : 12,
  "text" : "O guarda responde: “A manhã vai chegar, mas a noite voltará outra vez. Se quiser perguntar de novo, volte e pergunte.”"
}, {
  "number" : 13,
  "text" : "Esta é a mensagem contra a Arábia: Os fugitivos da tribo de Dedã são forçados a acampar no deserto."
}, {
  "number" : 14,
  "text" : "Moradores de Temá, socorram os dedanitas, dando-lhes água e comida."
}, {
  "number" : 15,
  "text" : "Pois eles estão fugindo de uma batalha feroz; tentam escapar dos seus inimigos, que querem matá-los com as suas espadas, com os seus arcos e flechas."
}, {
  "number" : 16,
  "text" : "O Senhor me disse: — Daqui a exatamente um ano, a grandeza das tribos de Quedar terá desaparecido."
}, {
  "number" : 17,
  "text" : "Poucos dos flecheiros valentes de Quedar estarão vivos. Eu, o SENHOR, o Deus de Israel, falei."
} ]