[ {
  "number" : 1,
  "text" : "Esta é a mensagem a respeito do vale da Visão: Por que é que vocês estão nos terraços,"
}, {
  "number" : 2,
  "text" : "gritando e festejando? Por que a cidade está toda alvoroçada e alegre? Os soldados de Jerusalém que morreram nesta guerra não foram mortos em batalha."
}, {
  "number" : 3,
  "text" : "Todos os seus oficiais fugiram e foram presos antes de terem atirado uma só flecha. Até os que fugiram para muito longe também foram presos."
}, {
  "number" : 4,
  "text" : "Por isso, eu disse: “Vão embora; deixem-me chorar amargamente. Não tentem me consolar por causa da desgraça do meu povo.”"
}, {
  "number" : 5,
  "text" : "Pois o SENHOR, o Deus Todo-Poderoso, nos enviou aquele dia, um dia de terror, de confusão e de derrota no vale da Visão. As muralhas da cidade foram derrubadas, e os gritos dos seus moradores foram ouvidos nas montanhas."
}, {
  "number" : 6,
  "text" : "Nos seus cavalos e carros de guerra, e armados com arcos e flechas, os soldados do país de Elão vieram nos atacar. Os soldados de Quir também vieram com os seus escudos."
}, {
  "number" : 7,
  "text" : "Os vales de Judá estavam cheios de carros de guerra; a cavalaria dos inimigos estava em frente dos portões de Jerusalém."
}, {
  "number" : 8,
  "text" : "Judá não tinha nenhum meio de se defender. Naquele dia, vocês foram buscar as armas que estavam guardadas no Salão da Floresta ,"
}, {
  "number" : 9,
  "text" : "examinaram as muralhas para marcar os lugares onde havia brechas e encheram de água o açude que ficava dentro da cidade."
}, {
  "number" : 10,
  "text" : "Examinaram as casas de Jerusalém e derrubaram algumas delas a fim de usar as pedras na reconstrução das muralhas."
}, {
  "number" : 11,
  "text" : "Entre as duas muralhas, vocês construíram um reservatório para guardar a água que vinha do açude velho. Porém vocês não deram atenção a Deus, que há muito tempo já havia planejado todas essas coisas; não confiaram naquele que fez tudo isso acontecer."
}, {
  "number" : 12,
  "text" : "O SENHOR, o Deus Todo-Poderoso, os estava convidando a chorar e se lamentar, a rapar os cabelos e vestir roupas feitas de pano grosseiro em sinal de tristeza."
}, {
  "number" : 13,
  "text" : "Em vez disso, vocês se divertiram e festejaram, mataram touros e ovelhas, comeram e beberam vinho à vontade. Vocês diziam: “Comamos e bebamos porque amanhã morreremos.”"
}, {
  "number" : 14,
  "text" : "O SENHOR Todo-Poderoso se revelou a mim e me disse: — Não perdoarei essa maldade que eles fizeram; todos morrerão sem serem perdoados. Eu, o SENHOR, o Deus Todo-Poderoso, falei."
}, {
  "number" : 15,
  "text" : "O SENHOR, o Deus Todo-Poderoso, ordenou que eu fosse falar com Sebna, o administrador do palácio do rei, e lhe dissesse o seguinte:"
}, {
  "number" : 16,
  "text" : "— O que é que você está fazendo? Quem disse que você tinha o direito de cavar a sua sepultura na rocha, no lugar mais alto do monte?"
}, {
  "number" : 17,
  "text" : "Você é poderoso, mas o SENHOR vai agarrá-lo e, com toda a força, vai jogá-lo longe."
}, {
  "number" : 18,
  "text" : "Ele vai pegá-lo como quem pega uma bola e vai jogá-lo longe, num país enorme. Ali você morrerá perto dos seus carros de guerra, que o enchiam de tanto orgulho. Pois você é uma vergonha para o seu patrão, o rei de Judá."
}, {
  "number" : 19,
  "text" : "O SENHOR Deus disse a Sebna: — Eu vou tirar você da sua alta posição e vou rebaixá-lo."
}, {
  "number" : 20,
  "text" : "Então chamarei o meu servo Eliaquim, filho de Hilquias;"
}, {
  "number" : 21,
  "text" : "eu o vestirei com a roupa de administrador, e lhe darei o cinto que você usava, e passarei para ele toda a autoridade que você tinha. Eliaquim será como um pai para os moradores de Jerusalém e para o povo de Judá."
}, {
  "number" : 22,
  "text" : "Darei a ele as chaves do cargo que ele ocupará como o homem mais poderoso do país, logo abaixo do rei. O que ele abrir ninguém fechará, e o que ele fechar ninguém abrirá."
}, {
  "number" : 23,
  "text" : "Eu o firmarei no seu lugar, como uma estaca que foi fincada firmemente no chão, e toda a sua família se sentirá honrada por causa dele."
}, {
  "number" : 24,
  "text" : "Mas os seus parentes, desde os mais importantes até os mais humildes, vão se tornar uma carga pesada para ele, pois viverão às suas custas. Eles serão como canecas, vasos e jarros pendurados numa estaca."
}, {
  "number" : 25,
  "text" : "E assim como a estaca quebra com todo esse peso, assim Eliaquim perderá a sua posição, e todos os seus parentes ficarão sem recursos. Eu, o SENHOR Todo-Poderoso, falei."
} ]