[ {
  "number" : 1,
  "text" : "Esta é a mensagem contra Tiro: Chorem, marinheiros que estão em alto-mar, pois a cidade de Tiro está arrasada! Não há nenhuma casa de pé, e o porto foi destruído. Vocês receberam essa notícia na ilha de Chipre."
}, {
  "number" : 2,
  "text" : "Soltem gemidos de tristeza, vocês, moradores do litoral, negociantes de Sidom! Os seus viajantes atravessavam o mar,"
}, {
  "number" : 3,
  "text" : "navegavam nos oceanos imensos. Do rio Nilo, no Egito, vinham os cereais que vocês vendiam a todas as nações, tirando disso grandes lucros."
}, {
  "number" : 4,
  "text" : "Fique envergonhada, cidade de Sidom, e você também, Tiro, fortaleza da beira do mar! Pois o mar disse : “Nunca tive dores de parto, nem dei à luz; nunca criei filhos ou filhas.”"
}, {
  "number" : 5,
  "text" : "E o povo do Egito ficará aflito quando souber o que aconteceu com Tiro."
}, {
  "number" : 6,
  "text" : "Moradores da Fenícia, chorem de dor! Fujam para a Espanha!"
}, {
  "number" : 7,
  "text" : "Será esta a alegre cidade de Tiro, que foi fundada há séculos? Será esta a cidade que enviou os seus filhos para fundarem colônias em regiões distantes?"
}, {
  "number" : 8,
  "text" : "Tiro era uma cidade importante; os seus negociantes eram como príncipes, os seus comerciantes eram respeitados no mundo inteiro. Quem foi que planejou tudo isso contra Tiro?"
}, {
  "number" : 9,
  "text" : "Foi o SENHOR Todo-Poderoso que fez esses planos a fim de humilhar os orgulhosos e rebaixar os mais poderosos do mundo."
}, {
  "number" : 10,
  "text" : "Moradores das colônias que ficam na Espanha, cultivem as suas terras como se faz nas margens do rio Nilo. Pois o porto de vocês já não existe mais."
}, {
  "number" : 11,
  "text" : "O SENHOR levantou a mão para castigar o mar; ele derrubou reinos e deu ordem para que as fortalezas da Fenícia fossem destruídas."
}, {
  "number" : 12,
  "text" : "Ele disse a Sidom: “Pobre cidade, tão perseguida, pare de se divertir! Mesmo que os seus moradores fujam para Chipre, não ficarão seguros.”"
}, {
  "number" : 13,
  "text" : "Vejam esta cidade, que agora está arrasada! Foram os babilônios, e não os assírios, que construíram rampas de ataque em volta dela, destruíram as suas fortalezas e deixaram tudo em ruínas."
}, {
  "number" : 14,
  "text" : "Chorem, marinheiros que estão em alto-mar! A cidade de Tiro foi destruída, e agora vocês não têm um porto seguro."
}, {
  "number" : 15,
  "text" : "Está chegando o tempo em que Tiro ficará esquecida por setenta anos, que é o tempo de vida de um rei. Mas, depois desses setenta anos, Tiro será como a prostituta daquela canção que diz assim:"
}, {
  "number" : 16,
  "text" : "“Ó prostituta, esquecida por todos, pegue a harpa e dê voltas pela cidade. Toque música bonita e cante as suas canções, para que todos lembrem de novo de você.”"
}, {
  "number" : 17,
  "text" : "Depois desses setenta anos, o SENHOR lembrará outra vez da cidade de Tiro, e ela voltará a ser prostituta, vendendo-se a todas as nações do mundo."
}, {
  "number" : 18,
  "text" : "Mas o dinheiro que ela ganhar com a sua profissão será dedicado a Deus, o SENHOR. Ela não poderá ficar com esse dinheiro; aqueles que adoram o SENHOR o usarão para comprar muita comida e roupas finas."
} ]