[ {
  "number" : 1,
  "text" : "Atenção! O SENHOR vai arrasar a terra e fazê-la virar um deserto; vai estragar a terra e espalhar os seus moradores."
}, {
  "number" : 2,
  "text" : "A mesma coisa acontecerá com todos: o povo comum e os sacerdotes, os empregados e os seus patrões, as empregadas e as suas patroas, os que compram e os que vendem, os que emprestam e os que tomam emprestado."
}, {
  "number" : 3,
  "text" : "A terra ficará completamente arrasada e destruída, pois o SENHOR prometeu fazer isso."
}, {
  "number" : 4,
  "text" : "A terra vai secando e murchando, o mundo inteiro vai se acabando, os céus e a terra vão se desfazendo."
}, {
  "number" : 5,
  "text" : "A terra está impura por causa dos seus moradores, pois eles desobedeceram às leis e aos mandamentos de Deus e quebraram a aliança que devia durar para sempre."
}, {
  "number" : 6,
  "text" : "Por isso, Deus está amaldiçoando e destruindo a terra, e os seus moradores estão pagando pelos seus pecados; um fogo devorador os está queimando, e poucos escapam com vida."
}, {
  "number" : 7,
  "text" : "As parreiras estão murchando, e há falta de vinho. E todos os que estavam alegres gemem de tristeza."
}, {
  "number" : 8,
  "text" : "Não se ouve mais o barulho dos pandeiros nem a música alegre das liras; os que faziam festas e cantavam estão calados."
}, {
  "number" : 9,
  "text" : "Já não se bebe vinho nas festas; as bebidas têm um gosto amargo."
}, {
  "number" : 10,
  "text" : "A cidade vazia está em ruínas; os moradores trancam as portas das suas casas e não deixam ninguém entrar."
}, {
  "number" : 11,
  "text" : "Por causa da falta de vinho, o povo grita nas ruas. Toda a alegria desapareceu; ela foi expulsa da terra."
}, {
  "number" : 12,
  "text" : "A cidade está em ruínas, os portões estão em pedaços."
}, {
  "number" : 13,
  "text" : "Assim como poucas azeitonas ficam nas oliveiras e poucas uvas ficam nas parreiras depois de terminada a colheita, assim também em todos os países do mundo poucas pessoas ficarão com vida."
}, {
  "number" : 14,
  "text" : "Os que ficarem com vida cantarão de alegria; os que moram no Oeste proclamarão a grandeza do SENHOR,"
}, {
  "number" : 15,
  "text" : "e os que moram no Leste o louvarão. Os que moram no litoral louvarão o nome do SENHOR, o Deus de Israel."
}, {
  "number" : 16,
  "text" : "Dos lugares mais distantes do mundo, ouvimos a canção de louvor ao Deus justo. Mas eu disse: “Ai de mim! Que desgraça! Já não aguento mais! Os traidores continuam a trair; há falsidade por toda parte!”"
}, {
  "number" : 17,
  "text" : "Escutem, todos os povos! Como animais vocês serão perseguidos pelos caçadores; covas e armadilhas esperam por vocês."
}, {
  "number" : 18,
  "text" : "Aquele que escapar dos caçadores cairá numa cova, e quem sair da cova será apanhado numa armadilha. As represas do céu vão se abrir, os alicerces da terra serão abalados."
}, {
  "number" : 19,
  "text" : "A terra vai tremer e se rachar; ela ficará completamente despedaçada."
}, {
  "number" : 20,
  "text" : "A terra andará cambaleando como um bêbado; será sacudida de um lado para outro como uma barraca na ventania. Os pecados que a terra carrega são tão pesados, que ela cai e não consegue se levantar."
}, {
  "number" : 21,
  "text" : "Naquele dia, o SENHOR castigará os poderes do céu e também os reis do mundo, na terra."
}, {
  "number" : 22,
  "text" : "Ele os ajuntará e os jogará numa cova; ali ficarão presos por muito tempo e depois serão castigados."
}, {
  "number" : 23,
  "text" : "A lua terá vergonha de brilhar, e o sol ficará pálido de medo porque o SENHOR Todo-Poderoso reinará no monte Sião, em Jerusalém. E, na presença dos líderes do seu povo, ele mostrará a sua glória."
} ]