[ {
  "number" : 1,
  "text" : "Ó SENHOR, tu és o meu Deus. Eu te adorarei e louvarei o teu nome, pois tens feito coisas maravilhosas; tens cumprido fielmente os planos seguros que há muito tempo decidiste fazer."
}, {
  "number" : 2,
  "text" : "Deixaste as cidades dos nossos inimigos em ruínas, as cidades cercadas de muralhas foram arrasadas. Destruíste os seus palácios, e nunca mais eles serão reconstruídos."
}, {
  "number" : 3,
  "text" : "Por isso, povos poderosos te louvarão, e tu serás temido nas cidades onde mora gente cruel."
}, {
  "number" : 4,
  "text" : "Pois tens sido o protetor dos pobres, o defensor dos necessitados, um abrigo na tempestade e uma sombra no calor. A fúria de homens violentos é como uma tempestade de inverno,"
}, {
  "number" : 5,
  "text" : "como o calor do deserto. Mas tu tapas a boca dos estrangeiros. Como uma nuvem diminui o calor num dia quente, assim tu calaste os gritos de vitória de homens violentos."
}, {
  "number" : 6,
  "text" : "No monte Sião, o SENHOR Todo-Poderoso vai dar um banquete para todos os povos do mundo; nele haverá as melhores comidas e os vinhos mais finos."
}, {
  "number" : 7,
  "text" : "E ali ele acabará com a nuvem de tristeza e de choro que cobre todas as nações."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus acabará para sempre com a morte. Ele enxugará as lágrimas dos olhos de todos e fará desaparecer do mundo inteiro a vergonha que o seu povo está passando. O SENHOR falou."
}, {
  "number" : 9,
  "text" : "Naquele dia, todos dirão: — Ele é o nosso Deus. Nós pusemos a nossa esperança nele, e ele nos salvou. Ele é o SENHOR, e nós confiamos nele. Vamos cantar e nos alegrar porque ele nos socorreu."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus protegerá o monte Sião, mas o país de Moabe será pisado como se pisa a palha de um depósito de esterco."
}, {
  "number" : 11,
  "text" : "Os moabitas estenderão os braços como quem está tentando nadar; mas, apesar de todo o seu esforço, os moabitas orgulhosos serão humilhados por Deus."
}, {
  "number" : 12,
  "text" : "Ele derrubará as altas e fortes muralhas de Moabe e as deixará completamente arrasadas."
} ]