[ {
  "number" : 1,
  "text" : "Naquele dia, o povo de Judá cantará este hino: A nossa cidade é forte! Deus nos protege com altas muralhas."
}, {
  "number" : 2,
  "text" : "Abram os portões da cidade e deixem entrar o povo que é fiel a Deus e que faz o que é direito."
}, {
  "number" : 3,
  "text" : "Tu, ó SENHOR, dás paz e prosperidade às pessoas que têm uma fé firme, às pessoas que confiam em ti."
}, {
  "number" : 4,
  "text" : "Confiem sempre no SENHOR, pois ele é o nosso eterno abrigo."
}, {
  "number" : 5,
  "text" : "Ele rebaixou os vaidosos e humilhou a cidade orgulhosa em que moravam. Ele derrubou e arrasou a cidade deles,"
}, {
  "number" : 6,
  "text" : "e agora os pobres e os necessitados pisam as suas ruínas."
}, {
  "number" : 7,
  "text" : "O caminho das pessoas direitas é fácil; tu, ó Deus justo, tornas plano o caminho por onde elas andam."
}, {
  "number" : 8,
  "text" : "Ó SENHOR, nós seguimos o caminho das tuas leis e em ti pomos a nossa esperança; o nosso maior desejo é conhecer-te e pensar em ti."
}, {
  "number" : 9,
  "text" : "Com todo o meu coração, quero estar contigo de noite; com todo o meu ser, procuro conhecer a tua vontade. Pois, quando julgas e castigas o mundo, os seus moradores aprendem o que é justiça."
}, {
  "number" : 10,
  "text" : "Ainda que tenhas compaixão dos maus, mesmo assim eles não aprendem a fazer o que é certo. Mesmo aqui neste país onde o povo é direito, eles continuam a fazer o que é mau e não se importam com a grandeza de Deus, o SENHOR."
}, {
  "number" : 11,
  "text" : "Ó SENHOR, tu tens a mão levantada para castigar, mas os teus inimigos não notam isso. Porém, quando virem o grande amor que tens pelo teu povo, então ficarão envergonhados. Que o fogo da tua ira os devore!"
}, {
  "number" : 12,
  "text" : "Ó SENHOR, tu nos fazes prosperar; tudo o que conseguimos é feito por ti."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, nosso Deus, temos sido dominados por outros povos e pelos seus deuses, mas confessamos que só tu és o nosso Deus."
}, {
  "number" : 14,
  "text" : "Aqueles povos estão mortos, não voltarão a viver; são somente sombras, não ressuscitarão. Pois tu os castigaste e destruíste, e ninguém lembra mais deles."
}, {
  "number" : 15,
  "text" : "Tu, ó SENHOR, fizeste a nossa nação ficar maior; aumentaste o território do nosso país, e isso trouxe glória para o teu nome."
}, {
  "number" : 16,
  "text" : "Castigaste o teu povo, ó SENHOR; na nossa aflição, oramos a ti."
}, {
  "number" : 17,
  "text" : "Como uma mulher que está dando à luz se torce e grita de dor, assim estávamos nós por causa de ti, ó SENHOR."
}, {
  "number" : 18,
  "text" : "Nós sofremos dores de parto e nos torcemos, mas não demos nada à luz. Não conseguimos nenhuma vitória para o nosso país, nem fizemos aumentar o número de pessoas na terra."
}, {
  "number" : 19,
  "text" : "Os mortos do nosso povo voltarão a viver; os seus corpos ressuscitarão. Os que estão no mundo dos mortos acordarão e cantarão de alegria. Como o orvalho que tu envias dá vida à terra, assim de dentro da terra os mortos sairão vivos."
}, {
  "number" : 20,
  "text" : "Meu povo, vão para as suas casas e tranquem as portas; escondam-se por algum tempo até que passe a ira de Deus."
}, {
  "number" : 21,
  "text" : "Porque o SENHOR Deus virá da sua morada, no céu, a fim de castigar os moradores da terra por causa dos seus pecados. Pois a terra não esconderá mais os que foram mortos, mas deixará que apareçam todos os crimes de sangue."
} ]