[ {
  "number" : 1,
  "text" : "Cuidado! O SENHOR, o Deus Todo-Poderoso, vai tirar de Jerusalém e de Judá todo o sustento e todo o mantimento; não haverá nem comida nem água."
}, {
  "number" : 2,
  "text" : "Ele vai tirar também todas as pessoas importantes: os homens corajosos e os soldados, os juízes e os profetas, os adivinhos e os sábios,"
}, {
  "number" : 3,
  "text" : "os oficiais do exército e as autoridades civis, os conselheiros e todos os feiticeiros."
}, {
  "number" : 4,
  "text" : "O SENHOR escolherá meninos para governar o seu povo; o poder ficará nas mãos de crianças."
}, {
  "number" : 5,
  "text" : "Todos perseguirão uns aos outros, cada um explorará o seu vizinho. Os jovens não respeitarão os velhos, e gente que não vale nada desprezará as pessoas honestas."
}, {
  "number" : 6,
  "text" : "Naquele dia, uma pessoa agarrará um dos seus parentes e lhe dirá: “Você pelo menos tem roupas para vestir. Então venha ser o nosso chefe e governe este montão de ruínas!”"
}, {
  "number" : 7,
  "text" : "Mas o outro responderá: “Eu não posso ajudá-lo. Não tenho nem comida nem roupa na minha casa. Você não vai me fazer virar chefe do nosso povo!”"
}, {
  "number" : 8,
  "text" : "Jerusalém está arrasada, a terra de Judá está em ruínas. Pois com as suas palavras e as suas ações o povo desafia o SENHOR e ofende a sua gloriosa presença."
}, {
  "number" : 9,
  "text" : "Eles não tratam os outros com igualdade, e isso prova que estão errados. Pecam abertamente como os moradores de Sodoma; não procuram esconder os seus pecados. Ai deles, pois estão trazendo sobre si mesmos o castigo da sua própria maldade!"
}, {
  "number" : 10,
  "text" : "Felizes são as pessoas honestas, pois tudo dará certo para elas, e elas ficarão satisfeitas com aquilo que ganharem com o seu trabalho!"
}, {
  "number" : 11,
  "text" : "Ai dos maus, pois tudo correrá mal para eles! O mal que fizeram aos outros será feito contra eles."
}, {
  "number" : 12,
  "text" : "Crianças governam o meu povo; o poder está nas mãos das mulheres. Meu povo, as autoridades estão enganando vocês, estão lhes mostrando o caminho errado."
}, {
  "number" : 13,
  "text" : "O SENHOR Deus vai apresentar a sua causa; ele está pronto para julgar o seu povo."
}, {
  "number" : 14,
  "text" : "Contra as autoridades e os líderes, ele fará esta acusação: “Foram vocês que acabaram com Israel, a minha plantação de uvas! As suas casas estão cheias das coisas que vocês roubaram dos pobres!"
}, {
  "number" : 15,
  "text" : "Com que direito vocês esmagam o meu povo e exploram os pobres?” É o SENHOR, o Deus Todo-Poderoso, quem está falando."
}, {
  "number" : 16,
  "text" : "O SENHOR Deus disse: “Vejam como as mulheres de Jerusalém são vaidosas! Andam com o nariz para cima, dão olhares atrevidos e caminham com passos curtos, fazendo barulho com os enfeites dos tornozelos."
}, {
  "number" : 17,
  "text" : "Por isso, eu, o SENHOR, vou castigá-las: raparei a sua cabeça e as deixarei carecas.”"
}, {
  "number" : 18,
  "text" : "Naquele dia, o Senhor tirará das mulheres de Jerusalém todos os seus enfeites: os que elas usam nos tornozelos e na cabeça, os colares,"
}, {
  "number" : 19,
  "text" : "os brincos e as pulseiras. Tirará os véus,"
}, {
  "number" : 20,
  "text" : "os chapéus e os enfeites para os braços e os cintos e faixas. Tirará os frascos de perfume, os talismãs,"
}, {
  "number" : 21,
  "text" : "os anéis e as argolas de usar no nariz;"
}, {
  "number" : 22,
  "text" : "os vestidos luxuosos, os mantos, os xales e as bolsas;"
}, {
  "number" : 23,
  "text" : "as saias transparentes, os lenços de linho, os turbantes e as mantilhas."
}, {
  "number" : 24,
  "text" : "Em vez de andarem perfumadas, elas vão cheirar mal; em vez de cintos finos, usarão cordas grosseiras. Não farão penteados bonitos, mas ficarão carecas. Não usarão roupas finas, mas roupas feitas de pano grosseiro. A beleza delas vai virar uma feiura de dar vergonha!"
}, {
  "number" : 25,
  "text" : "Os homens de Jerusalém serão mortos na guerra; até os mais valentes morrerão."
}, {
  "number" : 26,
  "text" : "A cidade ficará de luto e chorará como se fosse uma mulher sentada no chão, completamente abandonada."
} ]