[ {
  "number" : 1,
  "text" : "Venham, nações, e escutem, reúnam-se, povos, e prestem atenção! Que a terra inteira escute, e que ouçam todos os que nela vivem!"
}, {
  "number" : 2,
  "text" : "O SENHOR está irado com todas as nações, está furioso com todos os seus exércitos; ele já os condenou à morte e à destruição."
}, {
  "number" : 3,
  "text" : "Os mortos ficarão onde caíram, e o mau cheiro se espalhará por toda parte; rios de sangue descerão das montanhas."
}, {
  "number" : 4,
  "text" : "O sol, a lua e as estrelas serão destruídos, o céu se enrolará como a página de um livro. Todas as estrelas cairão do céu, como caem as folhas da parreira ou da figueira."
}, {
  "number" : 5,
  "text" : "A espada do SENHOR está pronta no céu. O SENHOR condenou o povo de Edom à destruição e com a sua espada matará os edomitas."
}, {
  "number" : 6,
  "text" : "A espada ficará coberta de sangue e de gordura, como acontece com o sangue e a gordura das ovelhas e dos cabritos que são oferecidos em sacrifício. O SENHOR matará os edomitas e os oferecerá como sacrifício na cidade de Bosra."
}, {
  "number" : 7,
  "text" : "Com eles, também serão mortos os bois selvagens, os bezerros e os touros novos; a terra ficará encharcada de sangue, e o chão ficará coberto de gordura."
}, {
  "number" : 8,
  "text" : "Pois esse será o dia da vingança de Deus, o SENHOR, o dia em que ele acertará as contas com os inimigos de Sião."
}, {
  "number" : 9,
  "text" : "Os rios de Edom vão virar piche, a terra vai virar enxofre; o país inteiro queimará como piche."
}, {
  "number" : 10,
  "text" : "O fogo nunca se apagará, e a fumaça não parará de subir. O país ficará arrasado para sempre, e nunca mais ninguém passará por ele."
}, {
  "number" : 11,
  "text" : "Corujas e corvos serão os donos do país e construirão os seus ninhos por toda parte. O SENHOR fará com que o país seja de novo um lugar vazio, sem nenhum ser vivente, como era no começo da criação do mundo."
}, {
  "number" : 12,
  "text" : "Edom não terá um rei para governá-lo, e ali já não existirão mais autoridades."
}, {
  "number" : 13,
  "text" : "Espinheiros crescerão nas mansões, o mato tomará conta das fortalezas; Edom será um lugar onde viverão raposas e avestruzes."
}, {
  "number" : 14,
  "text" : "Os gatos do mato e outros animais selvagens morarão ali; demônios chamarão uns aos outros, e ali a bruxa do deserto encontrará um lugar para descansar."
}, {
  "number" : 15,
  "text" : "Ali as corujas farão os seus ninhos, porão ovos, e os chocarão, e abrigarão os filhotes debaixo das suas asas; ali também os urubus se juntarão, cada um com os seus companheiros."
}, {
  "number" : 16,
  "text" : "Procurem no livro do SENHOR e leiam: nenhuma dessas criaturas ficará faltando, todas estarão lá com os seus companheiros. Pois o SENHOR ordenou que assim fosse, e o seu Espírito as ajuntará."
}, {
  "number" : 17,
  "text" : "O SENHOR dividirá a terra de Edom entre elas e dará a cada uma a sua parte. Ali elas viverão por séculos e séculos, e aquela terra será delas para sempre."
} ]