[ {
  "number" : 1,
  "text" : "Assim que o rei Ezequias ouviu o que eles contaram, rasgou as suas roupas em sinal de tristeza, vestiu uma roupa feita de pano grosseiro e foi para o Templo do SENHOR."
}, {
  "number" : 2,
  "text" : "Ele mandou que Eliaquim, o encarregado do palácio, Sebna, o escrivão, e os sacerdotes mais idosos fossem falar com o profeta Isaías, filho de Amoz. Eles também estavam vestindo roupa feita de pano grosseiro."
}, {
  "number" : 3,
  "text" : "A mensagem que o rei mandou entregar a Isaías foi esta: “Hoje, é um dia de sofrimento; nós estamos sendo castigados e estamos envergonhados. Somos como uma mulher que está para dar à luz, mas não tem forças para isso."
}, {
  "number" : 4,
  "text" : "O rei da Assíria nos mandou o chefe do seu exército para insultar o Deus vivo. Que o SENHOR, nosso Deus, ouça esses insultos e castigue quem os disse! Portanto, ore a Deus pelas pessoas do nosso povo que ainda estão vivas.”"
}, {
  "number" : 5,
  "text" : "Isaías recebeu a mensagem do rei Ezequias"
}, {
  "number" : 6,
  "text" : "e mandou esta resposta: “O SENHOR Deus diz que o senhor não deve deixar que os assírios o assustem, dizendo que Deus não pode salvá-lo."
}, {
  "number" : 7,
  "text" : "Deus vai fazer o rei da Assíria ouvir uma notícia que o fará voltar para a terra dele e Deus vai fazer com que ele seja morto ali.”"
}, {
  "number" : 8,
  "text" : "O oficial assírio soube que o rei da Assíria havia saído de Laquis e que estava lutando contra a cidade de Libna. Portanto, foi até lá para falar com ele."
}, {
  "number" : 9,
  "text" : "O rei ouviu dizer que o exército dos egípcios, comandado pelo rei Tiraca, da Etiópia, vinha vindo para atacá-lo. Então mandou uma carta para o rei Ezequias, de Judá."
}, {
  "number" : 10,
  "text" : "A carta dizia assim: “O seu deus, em quem você confia, lhe disse que Jerusalém não vai cair nas minhas mãos; mas não deixe que ele o engane."
}, {
  "number" : 11,
  "text" : "Você já ouviu falar daquilo que um rei assírio faz com qualquer país que ele resolve destruir? Por acaso, você pensa que poderá escapar?"
}, {
  "number" : 12,
  "text" : "Os meus antepassados destruíram as cidades de Gozã, Harã e Rezefe e mataram o povo de Éden, que morava em Telassar, e nenhum dos seus deuses os pôde salvar."
}, {
  "number" : 13,
  "text" : "Onde estão os reis das cidades de Hamate, de Arpade, de Sefarvaim, de Hena e de Iva?”"
}, {
  "number" : 14,
  "text" : "O rei Ezequias recebeu a carta das mãos dos mensageiros e a leu. Depois, foi até o Templo, pôs a carta ali, na presença de Deus, o SENHOR,"
}, {
  "number" : 15,
  "text" : "e orou assim:"
}, {
  "number" : 16,
  "text" : "— Ó SENHOR Todo-Poderoso, Deus de Israel, que estás sentado no teu trono que fica acima dos querubins! Só tu és Deus e governas todos os reinos do mundo. Tu criaste o céu e a terra."
}, {
  "number" : 17,
  "text" : "Ó SENHOR, olha para o que está acontecendo com a gente. Escuta todas as coisas que Senaqueribe está dizendo a fim de insultar a ti, o Deus vivo."
}, {
  "number" : 18,
  "text" : "Todos nós sabemos, ó Deus, que os reis da Assíria destruíram muitas nações, arrasaram as suas terras"
}, {
  "number" : 19,
  "text" : "e queimaram os seus deuses, que não eram deuses de verdade e sim imagens de madeira e de pedra, feitas por mãos humanas."
}, {
  "number" : 20,
  "text" : "Agora, ó SENHOR, nosso Deus, salva-nos dos assírios, a fim de que todas as nações do mundo fiquem sabendo que só tu, ó SENHOR, és Deus."
}, {
  "number" : 21,
  "text" : "Então Isaías mandou uma mensagem para o rei Ezequias. Nela, ele dizia que em resposta à oração do rei,"
}, {
  "number" : 22,
  "text" : "o SENHOR, o Deus de Israel, tinha dito o seguinte: “A cidade de Jerusalém ri e caçoa de você, Senaqueribe."
}, {
  "number" : 23,
  "text" : "A quem você pensa que ofendeu e insultou? De quem zombou? Você fez tudo isso contra mim, o Santo Deus de Israel."
}, {
  "number" : 24,
  "text" : "Você me mandou os seus oficiais para se gabarem de que com os seus muitos carros de guerra você conquistou as mais altas montanhas do Líbano. Você se gabou de ter cortado os mais altos cedros e os melhores ciprestes e de ter chegado até os lugares mais distantes das florestas."
}, {
  "number" : 25,
  "text" : "Você se gabou de ter cavado poços em terras estrangeiras e de ter bebido água deles. Gabou-se também de que os pés dos seus soldados fizeram secar o rio Nilo."
}, {
  "number" : 26,
  "text" : "“Por acaso, você não sabe que fui eu que planejei tudo isso há muito tempo e agora fiz tudo acontecer? Eu dei a você o poder de fazer cidades cercadas de muralhas virarem montões de entulho."
}, {
  "number" : 27,
  "text" : "Por isso, os seus moradores ficaram fracos e andaram cheios de medo e de vergonha. Eles ficaram como o capim do campo e a erva verde e como a erva que cresce nos telhados e que seca quando o vento quente do leste sopra nele."
}, {
  "number" : 28,
  "text" : "“Mas eu conheço você muito bem; sei o que você faz e aonde vai. Sei que você me odeia."
}, {
  "number" : 29,
  "text" : "Eu soube do seu ódio e do seu orgulho, e agora vou pôr uma argola no seu nariz e um freio na sua boca, e farei você voltar pelo mesmo caminho por onde veio.”"
}, {
  "number" : 30,
  "text" : "Então Isaías disse ao rei Ezequias: — Este é o sinal daquilo que vai acontecer: neste ano e no ano que vem, vocês terão para comer somente o que nascer por si mesmo, sem ser plantado. Mas no ano seguinte vocês poderão semear e colher cereais e também plantar parreiras e comer as uvas."
}, {
  "number" : 31,
  "text" : "As pessoas de Judá que não tiverem morrido vão florescer como plantas que firmam as suas raízes na terra e dão frutas."
}, {
  "number" : 32,
  "text" : "Pois ficará gente em Jerusalém e no monte Sião porque o SENHOR Todo-Poderoso resolveu fazer com que isso aconteça."
}, {
  "number" : 33,
  "text" : "Isaías continuou: — Portanto, o SENHOR diz o seguinte a respeito do rei da Assíria: “Ele não entrará nesta cidade e não atirará uma só flecha contra ela. Nenhum soldado com escudo chegará perto da cidade, e não serão construídas rampas de ataque ao redor dela."
}, {
  "number" : 34,
  "text" : "O rei da Assíria vai voltar pelo mesmo caminho por onde veio, sem ter entrado nesta cidade."
}, {
  "number" : 35,
  "text" : "Eu defenderei e protegerei esta cidade por causa da minha honra e por causa da promessa que fiz ao meu servo Davi. Eu, o SENHOR, falei.”"
}, {
  "number" : 36,
  "text" : "Então o Anjo do SENHOR foi até o acampamento dos assírios e matou cento e oitenta e cinco mil soldados. De manhã, os que sobraram viram os corpos dos mortos."
}, {
  "number" : 37,
  "text" : "Aí Senaqueribe, o rei da Assíria, se retirou, voltou para Nínive e ficou lá."
}, {
  "number" : 38,
  "text" : "Certo dia, quando ele estava adorando no templo do seu deus Nisroque, os seus filhos Adrameleque e Sarezer o mataram à espada e fugiram para a terra de Ararate. Outro filho seu, chamado Esar-Hadom, ficou no lugar dele como rei."
} ]