[ {
  "number" : 1,
  "text" : "Por esse tempo, o rei Ezequias ficou doente e quase morreu. O profeta Isaías, filho de Amoz, foi visitá-lo e disse: — O SENHOR Deus diz assim: “Ponha as suas coisas em ordem porque você não vai sarar. Apronte-se para morrer.”"
}, {
  "number" : 2,
  "text" : "Então Ezequias virou o rosto para a parede e orou assim:"
}, {
  "number" : 3,
  "text" : "— Ó SENHOR, lembra que eu tenho te servido com fidelidade e com todo o coração e sempre fiz aquilo que querias que eu fizesse. E chorou amargamente."
}, {
  "number" : 4,
  "text" : "Aí Deus mandou que Isaías"
}, {
  "number" : 5,
  "text" : "voltasse a falar com Ezequias e lhe dissesse: — Eu, o SENHOR, o Deus do seu antepassado Davi, escutei a sua oração e vi as suas lágrimas. Vou deixar que você viva mais quinze anos."
}, {
  "number" : 6,
  "text" : "Livrarei você e esta cidade de Jerusalém do rei da Assíria e defenderei esta cidade."
}, {
  "number" : 7,
  "text" : "O SENHOR Deus lhe dará um sinal para provar que vai cumprir a sua promessa."
}, {
  "number" : 8,
  "text" : "Na escadaria feita pelo rei Acaz, o SENHOR fará com que a sombra volte dez degraus. E a sombra voltou dez degraus."
}, {
  "number" : 9,
  "text" : "Depois que o rei Ezequias sarou, ele escreveu o seguinte hino de louvor:"
}, {
  "number" : 10,
  "text" : "“Eu pensava que iria morrer na flor da idade, que daqui em diante moraria no mundo dos mortos."
}, {
  "number" : 11,
  "text" : "Pensava que nesta vida eu nunca mais veria o SENHOR, que nunca mais veria outro ser humano."
}, {
  "number" : 12,
  "text" : "A minha vida foi cortada e terminada como uma barraca de pastores que é desmontada e levada para longe ou como um pedaço de pano que o tecelão corta de uma peça de tecido. Dia e noite eu pensava que Deus já ia acabar comigo."
}, {
  "number" : 13,
  "text" : "A noite inteira, eu gritava de dor, como se um leão estivesse quebrando os meus ossos. Dia e noite eu pensava que Deus já ia acabar comigo."
}, {
  "number" : 14,
  "text" : "Eu soltava fracos gemidos de dor como uma andorinha e gemia como uma pomba. Os meus olhos se cansaram de olhar para o céu. Ó Senhor, estou sofrendo! Salva-me!"
}, {
  "number" : 15,
  "text" : "Mas como é que posso reclamar, se foi o próprio Deus quem fez isso comigo? Estou tão aflito, que já não consigo dormir."
}, {
  "number" : 16,
  "text" : "“Ó Senhor, é por causa das coisas que tu fazes que todos nós vivemos; e eu também estou vivo por causa delas. Dá-me saúde a fim de que eu viva!"
}, {
  "number" : 17,
  "text" : "Eu sei que foi para o meu próprio bem que sofri tanta aflição. Mas tu me salvaste da morte, pois perdoaste todos os meus pecados."
}, {
  "number" : 18,
  "text" : "No mundo dos mortos, ninguém te agradece, ninguém louva o teu nome; os que estão ali não confiam na tua fidelidade."
}, {
  "number" : 19,
  "text" : "São os vivos que te louvam, como eu te louvo agora. E os pais dizem aos filhos que todos podem confiar em ti."
}, {
  "number" : 20,
  "text" : "Tu me salvaste, ó SENHOR. Por isso, tocaremos as nossas harpas e cantaremos louvores a ti; a vida inteira nós te louvaremos no teu Templo.”"
}, {
  "number" : 21,
  "text" : "Pois Isaías tinha dito: — Ponham uma pasta de figos em cima da úlcera do rei, e ele ficará bom."
}, {
  "number" : 22,
  "text" : "E o rei Ezequias tinha perguntado: — Qual será o sinal de que eu poderei ir até o Templo?"
} ]