[ {
  "number" : 1,
  "text" : "O SENHOR, nosso Deus, diz: “Consolem, consolem o meu povo."
}, {
  "number" : 2,
  "text" : "Falem carinhosamente aos moradores de Jerusalém e digam-lhes que já terminou a sua escravidão e que os seus pecados foram perdoados. Eles receberam de mim duas vezes mais castigos do que os pecados que cometeram.”"
}, {
  "number" : 3,
  "text" : "Alguém está gritando: “Preparem no deserto um caminho para o SENHOR, abram ali uma estrada reta para o nosso Deus passar!"
}, {
  "number" : 4,
  "text" : "Todos os vales serão aterrados, e todos os morros e montes serão aplanados; os terrenos cheios de altos e baixos ficarão planos, e as regiões montanhosas virarão planícies."
}, {
  "number" : 5,
  "text" : "Então o SENHOR mostrará a sua glória, e toda a humanidade a verá. O próprio SENHOR Deus prometeu que vai fazer isso.”"
}, {
  "number" : 6,
  "text" : "Alguém diz: “Anuncie a mensagem!” “O que devo anunciar?” — eu pergunto. “Anuncie que todos os seres humanos são como a erva do campo e toda a força deles é como uma flor do mato."
}, {
  "number" : 7,
  "text" : "A erva seca, e as flores caem quando o sopro do SENHOR passa por elas. De fato, o povo é como a erva."
}, {
  "number" : 8,
  "text" : "A erva seca, a flor cai, mas a palavra do nosso Deus dura para sempre.”"
}, {
  "number" : 9,
  "text" : "Você, mensageiro de boas notícias para Jerusalém, suba um alto monte; você, mensageiro de boas notícias para Sião, entregue a sua mensagem em voz alta. Fale sem medo com as cidades de Judá e anuncie bem alto: “O seu Deus está chegando!”"
}, {
  "number" : 10,
  "text" : "O SENHOR Deus vem vindo cheio de força; com o seu braço poderoso, ele conseguiu a vitória. E ele traz consigo o povo que ele salvou."
}, {
  "number" : 11,
  "text" : "Como um pastor cuida do seu rebanho, assim o SENHOR cuidará do seu povo; ele juntará os carneirinhos, e os carregará no colo, e guiará com carinho as ovelhas que estão amamentando."
}, {
  "number" : 12,
  "text" : "Quem mediu a água do mar com as conchas das mãos ou mediu o céu com os dedos? Quem, usando uma vasilha, calculou quanta terra existe no mundo inteiro ou pesou as montanhas e os morros numa balança?"
}, {
  "number" : 13,
  "text" : "Quem pode conhecer a mente do SENHOR? Quem é capaz de lhe dar conselhos?"
}, {
  "number" : 14,
  "text" : "Quem lhe deu lições ou ensinamentos? Quem lhe ensinou a julgar com justiça ou quis fazê-lo aprender mais coisas ou procurou lhe mostrar como ser sábio?"
}, {
  "number" : 15,
  "text" : "Para o SENHOR, todas as nações do mundo são como uma gota de água num balde, como um grão de poeira na balança; ele carrega as ilhas distantes como se fossem um grão de areia."
}, {
  "number" : 16,
  "text" : "Em toda a região do Líbano, não há animais suficientes para um sacrifício como Deus merece, nem árvores que cheguem para os queimar."
}, {
  "number" : 17,
  "text" : "Para ele, as nações não são nada; na presença dele, elas não têm nenhum valor."
}, {
  "number" : 18,
  "text" : "Com quem Deus pode ser comparado? Com o que ele se parece?"
}, {
  "number" : 19,
  "text" : "Ele não é como uma imagem feita por um artista, que um ourives reveste de ouro e cobre de enfeites de prata."
}, {
  "number" : 20,
  "text" : "Quem não pode comprar ouro ou prata escolhe madeira de lei e procura um artista competente que faça uma imagem que fique firme no seu lugar."
}, {
  "number" : 21,
  "text" : "Será que vocês não sabem? Será que nunca ouviram falar disso? Não lhes contaram há muito tempo como o mundo foi criado?"
}, {
  "number" : 22,
  "text" : "O Criador de todas as coisas é aquele que se assenta no seu trono no céu; ele está tão longe da terra, que os seres humanos lhe parecem tão pequenos como formigas. Foi ele quem estendeu os céus como um véu, quem os armou como uma barraca para neles morar."
}, {
  "number" : 23,
  "text" : "É ele quem rebaixa reis poderosos e tira altas autoridades do poder."
}, {
  "number" : 24,
  "text" : "Eles são como plantas que brotaram há pouco e quase não têm raízes. Quando Deus sopra neles, eles murcham, e a ventania os leva para longe, como se fossem palha."
}, {
  "number" : 25,
  "text" : "Com quem vocês vão comparar o Santo Deus? Quem é igual a ele?"
}, {
  "number" : 26,
  "text" : "Olhem para o céu e vejam as estrelas. Quem foi que as criou? Foi aquele que as faz sair em ordem como um exército; ele sabe quantas são e chama cada uma pelo seu nome. A sua força e o seu poder são tão grandes, que nenhuma delas deixa de responder."
}, {
  "number" : 27,
  "text" : "Povo de Israel, por que você se queixa, dizendo: “O SENHOR não se importa conosco, o nosso Deus não se interessa pela nossa situação”?"
}, {
  "number" : 28,
  "text" : "Será que vocês não sabem? Será que nunca ouviram falar disso? O SENHOR é o Deus Eterno, ele criou o mundo inteiro. Ele não se cansa, não fica fatigado; ninguém pode medir a sua sabedoria."
}, {
  "number" : 29,
  "text" : "Aos cansados ele dá novas forças e enche de energia os fracos."
}, {
  "number" : 30,
  "text" : "Até os jovens se cansam, e os moços tropeçam e caem;"
}, {
  "number" : 31,
  "text" : "mas os que confiam no SENHOR recebem sempre novas forças. Voam nas alturas como águias, correm e não perdem as forças, andam e não se cansam."
} ]