[ {
  "number" : 1,
  "text" : "O SENHOR Deus diz: “Povos das nações distantes, calem-se e escutem! Renovem as suas forças e venham prontos para defender a sua causa. Vamos nos reunir para resolver com quem está a razão."
}, {
  "number" : 2,
  "text" : "“Quem foi que trouxe do Oriente esse rei que sempre sai vitorioso? Quem fez com que ele derrotasse as nações e com que reis fossem vencidos por ele? Com a sua espada e as suas flechas, ele os faz virar pó e faz com que fujam como se fossem a palha que é levada pelo vento."
}, {
  "number" : 3,
  "text" : "Ele os persegue e avança seguro; ele anda tão depressa, que os seus pés quase não tocam no chão."
}, {
  "number" : 4,
  "text" : "Quem planejou isso e fez com que tudo acontecesse? Quem resolveu o que se passaria no mundo desde o princípio? Fui eu, o SENHOR, que estava lá quando tudo começou e que lá estarei quando tudo terminar.”"
}, {
  "number" : 5,
  "text" : "As nações distantes viram o que aconteceu, e todos os povos tremeram de medo. Então se juntaram e vieram."
}, {
  "number" : 6,
  "text" : "Os que fazem imagens se ajudam uns aos outros, cada um procura animar o seu companheiro."
}, {
  "number" : 7,
  "text" : "O escultor anima o ourives; aquele que bate o ferro com o martelo elogia o que solda o ídolo. E diz: “Que trabalho bem-feito!” E com pregos fixam a imagem no lugar para que não caia."
}, {
  "number" : 8,
  "text" : "O SENHOR diz ao povo de Israel: “Você é o meu servo, o povo que eu escolhi; vocês são descendentes de Abraão, meu amigo."
}, {
  "number" : 9,
  "text" : "Eu os trouxe dos fins da terra, dos lugares mais distantes do mundo, e lhes disse: ‘Vocês são os meus servos.’ Eu os escolhi e nunca os rejeitei."
}, {
  "number" : 10,
  "text" : "Não fiquem com medo, pois estou com vocês; não se apavorem, pois eu sou o seu Deus. Eu lhes dou forças e os ajudo; eu os protejo com a minha forte mão."
}, {
  "number" : 11,
  "text" : "“Todos os seus inimigos serão derrotados e humilhados; todos os que lutam contra vocês serão destruídos e morrerão."
}, {
  "number" : 12,
  "text" : "Se vocês procurarem os seus inimigos, não os acharão, pois todos eles terão desaparecido."
}, {
  "number" : 13,
  "text" : "Eu sou o SENHOR, o Deus de vocês; eu os seguro pela mão e lhes digo: ‘Não fiquem com medo, pois eu os ajudo.’ ”"
}, {
  "number" : 14,
  "text" : "O SENHOR diz ao seu povo: “Você é pequeno e fraquinho, mas não tenha medo, pois eu, o Santo Deus de Israel, sou o seu Salvador e o protegerei."
}, {
  "number" : 15,
  "text" : "Farei com que você seja como uma máquina de debulhar trigo, que tem pontas de ferro novas e afiadas: você passará sobre os montes, eles virarão pó, e as montanhas ficarão como palha."
}, {
  "number" : 16,
  "text" : "Você os jogará para cima, o vento os levará, e a ventania os espalhará. Então você ficará alegre porque eu, o SENHOR, sou o seu Deus, e você louvará a mim, o Santo Deus de Israel."
}, {
  "number" : 17,
  "text" : "“Quando o meu povo, pobre e necessitado, procurar água e não encontrar; quando a boca deles estiver seca de sede, eu, o SENHOR, os atenderei, eu, o Deus de Israel, não os abandonarei."
}, {
  "number" : 18,
  "text" : "Farei com que brotem fontes nos vales e com que rios corram pelas montanhas onde não há plantas. Farei com que os desertos virem lagos e com que nas terras secas haja muitos poços."
}, {
  "number" : 19,
  "text" : "Plantarei árvores no deserto: cedros, acácias, murtas e oliveiras; nas terras secas, farei crescer pinheiros, junto com os zimbros e ciprestes."
}, {
  "number" : 20,
  "text" : "Todos verão o que aconteceu e ficarão sabendo que fui eu, o SENHOR, quem fez isso. Todos pensarão bem e entenderão que tudo isso foi feito pelo Santo Deus de Israel.”"
}, {
  "number" : 21,
  "text" : "O SENHOR, o Rei de Israel, diz: “Deuses das nações, venham apresentar a sua causa e fazer a sua defesa."
}, {
  "number" : 22,
  "text" : "Venham e nos digam o que vai acontecer; expliquem também as profecias que vocês fizeram no passado, para que nós fiquemos sabendo se elas se cumpriram. Ou então digam o que vai acontecer no futuro, e assim nós poderemos ver se vai dar certo."
}, {
  "number" : 23,
  "text" : "Anunciem as coisas que vão acontecer daqui em diante a fim de provar que vocês são deuses de fato. Façam o que quiserem, seja bom ou seja mau, para que fiquemos com medo e cheios de pavor."
}, {
  "number" : 24,
  "text" : "Mas vocês não são nada! Vocês não podem fazer nada! Eu detesto aqueles que os adoram!"
}, {
  "number" : 25,
  "text" : "“Fui eu que chamei um homem que mora no Oriente ; ele confia em mim e vem do Norte para atacar os seus inimigos. Ele pisa em cima de reis como se fossem lama; ele os trata como um oleiro que amassa o barro com os pés."
}, {
  "number" : 26,
  "text" : "Será que algum de vocês anunciou que isso ia acontecer, para que nós ficássemos sabendo? Algum deus falou disso no passado para que nós disséssemos: ‘Ele tinha razão’? Nenhuma imagem anunciou nada a respeito disso, nenhuma nos avisou; não ouvimos vocês dizerem nem uma só palavra."
}, {
  "number" : 27,
  "text" : "Pois eu anunciei isso a Sião desde o começo, eu mandei um mensageiro espalhar essas boas notícias em Jerusalém."
}, {
  "number" : 28,
  "text" : "Eu procuro os deuses, mas nenhum deles aparece; nenhum deles pode dar explicações ou responder às perguntas que faço."
}, {
  "number" : 29,
  "text" : "Eles não são nada! Eles não podem fazer nada! Essas imagens são coisas sem vida e sem valor.”"
} ]