[ {
  "number" : 1,
  "text" : "Mas agora, povo de Israel, o SENHOR Deus, que o criou, diz: “Não tenha medo, pois eu o salvarei; eu o chamei pelo seu nome, e você é meu."
}, {
  "number" : 2,
  "text" : "Quando você atravessar águas profundas, eu estarei ao seu lado, e você não se afogará. Quando passar pelo meio do fogo, as chamas não o queimarão."
}, {
  "number" : 3,
  "text" : "Pois eu sou o SENHOR, seu Deus, o Santo Deus de Israel, o seu Salvador. Dei como pagamento o Egito, a Etiópia e Seba a fim de que você fosse meu."
}, {
  "number" : 4,
  "text" : "Para libertar você, entrego nações inteiras como o preço do resgate, pois para mim você vale muito. Você é o povo que eu amo, um povo que merece muita honra."
}, {
  "number" : 5,
  "text" : "Não tenha medo, pois eu estou com você. “Do Leste e do Oeste levarei o meu povo de volta para o seu país."
}, {
  "number" : 6,
  "text" : "Ordenarei ao Norte que os deixe sair e direi ao Sul que não os segure. Dos lugares mais distantes do mundo deixem que os meus filhos e as minhas filhas voltem para casa!"
}, {
  "number" : 7,
  "text" : "Todos eles são o meu próprio povo; eu os criei e lhes dei vida a fim de que mostrem a minha grandeza.”"
}, {
  "number" : 8,
  "text" : "O SENHOR Deus diz: “Tragam o meu povo para ser julgado. Eles têm olhos, mas não veem, têm ouvidos, mas não ouvem."
}, {
  "number" : 9,
  "text" : "Reúnam-se no tribunal, todas as nações, ajuntem-se, todos os povos. Por acaso, um dos seus deuses anunciou o que ia acontecer? Algum deles disse o que está acontecendo agora? Que eles tragam as suas testemunhas e provem que estão certos, a fim de que todos digam: ‘É verdade mesmo!’ ”"
}, {
  "number" : 10,
  "text" : "O SENHOR diz: “Povo de Israel, você é a minha testemunha; você é o servo que eu escolhi para que me conheça, e creia em mim, e entenda que eu sou o único Deus. Antes de mim, não houve nenhum outro deus e nunca haverá outro depois."
}, {
  "number" : 11,
  "text" : "Eu, só eu, sou o SENHOR, somente eu posso salvar vocês."
}, {
  "number" : 12,
  "text" : "Fui eu quem prometeu salvá-los e, de fato, foi isso que fiz. E vocês são testemunhas de que não foi outro deus que fez isso."
}, {
  "number" : 13,
  "text" : "Eu sou Deus e sempre serei. Ninguém pode escapar do meu poder e ninguém pode desfazer o que eu faço.”"
}, {
  "number" : 14,
  "text" : "O SENHOR, o Santo Deus de Israel, o Deus que salva, diz ao seu povo: “Por causa do meu amor por vocês, enviarei contra a Babilônia um exército que conquistará a cidade, e os gritos de alegria dos babilônios virarão choro."
}, {
  "number" : 15,
  "text" : "Eu sou o SENHOR, o Santo Deus de vocês, o Criador de Israel e o seu Rei.”"
}, {
  "number" : 16,
  "text" : "Há muito tempo, o SENHOR abriu um caminho no mar, uma estrada no meio das águas perigosas."
}, {
  "number" : 17,
  "text" : "Ele derrotou um poderoso exército, um exército de carros e cavalos de guerra. Eles caíram para nunca mais se levantar; acabaram-se como um pavio que está se apagando."
}, {
  "number" : 18,
  "text" : "Mas agora o SENHOR Deus diz ao seu povo: “Não fiquem lembrando do que aconteceu no passado, não continuem pensando nas coisas que fiz há muito tempo."
}, {
  "number" : 19,
  "text" : "Pois agora vou fazer uma coisa nova, que logo vai acontecer, e, de repente, vocês a verão. Prepararei um caminho no deserto e farei com que estradas passem em terras secas."
}, {
  "number" : 20,
  "text" : "Serei louvado pelos animais selvagens, pelos chacais e pelos avestruzes. Pois farei com que jorrem fontes no deserto e com que rios corram pelas terras secas, para dar de beber ao meu povo escolhido."
}, {
  "number" : 21,
  "text" : "Este é o povo que criei para que fosse meu a fim de que desse louvores ao meu nome.”"
}, {
  "number" : 22,
  "text" : "O SENHOR diz ao seu povo: “Vocês se enjoaram de mim e pararam de me adorar."
}, {
  "number" : 23,
  "text" : "Vocês não me ofereceram carneiros para serem queimados em sacrifício, nem me honraram com outros sacrifícios. Eu não os obriguei a me apresentarem ofertas de cereais, nem fiquei exigindo que me oferecessem incenso."
}, {
  "number" : 24,
  "text" : "Vocês não foram obrigados a comprar plantas cheirosas para apresentá-las a mim, nem tiveram de me oferecer a gordura dos animais para me agradar. Pelo contrário, vocês me cansaram com os seus pecados e me aborreceram com as suas maldades."
}, {
  "number" : 25,
  "text" : "“Mas eu — eu mesmo — sou o seu Deus e por isso perdoo os seus pecados e os esqueço."
}, {
  "number" : 26,
  "text" : "Meu povo, se você tem uma causa contra mim, vamos juntos ao tribunal! Apresente as suas provas, e veremos se você tem razão."
}, {
  "number" : 27,
  "text" : "O pai da sua raça pecou; os seus profetas também pecaram contra mim,"
}, {
  "number" : 28,
  "text" : "e as suas autoridades profanaram o meu Templo. Por isso, eu deixei que Israel fosse destruído, deixei que o meu próprio povo fosse humilhado.”"
} ]