[ {
  "number" : 1,
  "text" : "O SENHOR ungiu Ciro como rei. Ele o pegou pela mão direita e lhe deu poder para conquistar nações e derrotar reis. Para que Ciro entre nas cidades, o SENHOR abre os portões, e ninguém pode fechá-los de novo. O SENHOR Deus diz a Ciro:"
}, {
  "number" : 2,
  "text" : "“Eu irei na sua frente e aplanarei as montanhas; arrebentarei portões de bronze e quebrarei as suas trancas de ferro."
}, {
  "number" : 3,
  "text" : "Eu lhe darei tesouros escondidos, riquezas guardadas em lugares secretos a fim de que você saiba que eu sou o SENHOR, o Deus de Israel, que o chama pelo nome."
}, {
  "number" : 4,
  "text" : "Eu o estou chamando para que você ajude o povo de Israel, o meu povo escolhido. E, embora você não me conheça, eu lhe dou um título de honra."
}, {
  "number" : 5,
  "text" : "“Eu, e somente eu, sou o SENHOR; não há outro deus além de mim. Embora você não me conheça, eu lhe dou força para lutar."
}, {
  "number" : 6,
  "text" : "Faço isso para que, de leste a oeste, o mundo inteiro saiba que além de mim não existe outro deus. Eu, e somente eu, sou o SENHOR."
}, {
  "number" : 7,
  "text" : "Eu sou o Criador da luz e da escuridão e mando bênçãos e maldições; eu, o SENHOR, faço tudo isso."
}, {
  "number" : 8,
  "text" : "“Assim como a chuva vem de cima, eu enviarei do céu a minha vitória. A terra se abrirá para recebê-la e fará brotar a salvação e a liberdade. Eu, o SENHOR, farei isso.”"
}, {
  "number" : 9,
  "text" : "Um vaso de barro não briga com quem o fez. O barro não pergunta ao oleiro: “O que é que você está fazendo?”, nem diz: “Você não sabe trabalhar.”"
}, {
  "number" : 10,
  "text" : "E um filho não se atreve a dizer aos seus pais: “Por que vocês fizeram com que eu viesse ao mundo?”"
}, {
  "number" : 11,
  "text" : "O SENHOR, o Santo Deus de Israel, o seu Criador, diz: “Por acaso, vocês vão exigir que eu explique como cuido dos meus filhos? Vocês querem me ensinar a fazer as coisas?"
}, {
  "number" : 12,
  "text" : "Fui eu que fiz a terra e criei os seres humanos para morarem nela. Com as minhas próprias mãos, estendi o céu e ordenei que o sol, a lua e as estrelas aparecessem."
}, {
  "number" : 13,
  "text" : "Eu mesmo ordenei a Ciro que começasse a agir e lhe prometi a vitória. Eu aplanarei os caminhos por onde ele vai passar. Ele reconstruirá Jerusalém, a minha cidade, e porá em liberdade o meu povo que está no cativeiro, sem exigir nenhum pagamento para fazer isso. Sou eu, o SENHOR Todo-Poderoso, quem está falando.”"
}, {
  "number" : 14,
  "text" : "O SENHOR diz ao povo de Israel: “Vocês ficarão com as riquezas do Egito, da Etiópia e dos moradores de Sebá, aquela gente alta. Vocês os derrotarão, e eles serão os seus escravos; e, presos com correntes, irão andando atrás de vocês. Eles se ajoelharão na frente de vocês e declararão humildemente: ‘Deus está com vocês, e não há outro deus além dele.’ ”"
}, {
  "number" : 15,
  "text" : "O Deus de Israel, que salva o seu povo, é um Deus que se esconde das pessoas."
}, {
  "number" : 16,
  "text" : "Os que fazem imagens serão humilhados, todos eles passarão vergonha."
}, {
  "number" : 17,
  "text" : "Mas o povo de Israel foi salvo pelo SENHOR; ele os salvou para sempre, e eles nunca serão humilhados, nem passarão vergonha."
}, {
  "number" : 18,
  "text" : "O SENHOR, que criou os céus, é o único Deus. Ele fez a terra, e lhe deu forma, e a colocou no seu lugar. Ele não a criou para que ficasse vazia, mas para que houvesse moradores nela. O SENHOR Deus diz: “Eu sou o SENHOR, e não há outro deus."
}, {
  "number" : 19,
  "text" : "Eu não falei em segredo, não falei num lugar escuro e não disse ao povo de Israel que me procurasse num lugar deserto. Eu, o SENHOR, falo a verdade, e o que digo sempre merece confiança.”"
}, {
  "number" : 20,
  "text" : "O SENHOR Deus diz: “Venham e ajuntem-se, todos os povos que escaparam com vida , e apresentem-se no tribunal. Não sabem nada as pessoas que oram a deuses que não podem salvá-las, pessoas que fazem procissões, carregando as suas imagens de madeira."
}, {
  "number" : 21,
  "text" : "Falem logo e apresentem as suas razões; consultem uns aos outros, se quiserem. Quem foi que anunciou há muito tempo as coisas que iam acontecer? Não fui eu mesmo, o SENHOR? Pois não há outro deus além de mim; eu sou o único Deus, o Deus fiel que salva o seu povo."
}, {
  "number" : 22,
  "text" : "“Povos do mundo inteiro, voltem para mim, e eu os salvarei, pois eu sou Deus, e não há nenhum outro."
}, {
  "number" : 23,
  "text" : "Fiz um juramento no meu próprio nome; o que eu digo é verdade e nunca deixará de acontecer. Juro que todos se ajoelharão diante de mim e prometerão ser fiéis a mim."
}, {
  "number" : 24,
  "text" : "Declararão que somente eu, o SENHOR, posso dar poder e vitória. Todos os que me têm combatido ficarão humilhados e envergonhados na minha presença."
}, {
  "number" : 25,
  "text" : "Mas eu, o SENHOR, darei a vitória ao meu povo, e eles me louvarão.”"
} ]