[ {
  "number" : 1,
  "text" : "Povo de Israel, escute! Escutem, descendentes de Judá! Vocês juram pelo nome do SENHOR e dizem que adoram ao Deus de Israel, mas nisso não são honestos nem sinceros."
}, {
  "number" : 2,
  "text" : "Vocês dizem que são moradores da cidade santa e que confiam no Deus de Israel, naquele que se chama SENHOR Todo-Poderoso."
}, {
  "number" : 3,
  "text" : "O SENHOR diz a vocês: “Há muito tempo, eu falei de coisas do futuro, disse claramente o que ia acontecer. De repente, agi, e tudo aconteceu como eu tinha dito."
}, {
  "number" : 4,
  "text" : "Eu sabia que vocês são teimosos, que são duros como o ferro ou o bronze."
}, {
  "number" : 5,
  "text" : "Por isso, falei dessas coisas há muito tempo; antes que elas acontecessem, eu as havia anunciado a vocês. Portanto, vocês não podem dizer que foram as suas imagens e os seus ídolos que fizeram essas coisas acontecerem."
}, {
  "number" : 6,
  "text" : "“Tudo aconteceu como eu tinha dito, e vocês precisam reconhecer que falei a verdade. Mas agora vou falar de coisas novas, de coisas secretas, que vocês ainda não conhecem."
}, {
  "number" : 7,
  "text" : "Só agora é que vou fazer com que aconteçam; vocês nunca tinham ouvido falar nelas e assim não podem dizer que já as conheciam."
}, {
  "number" : 8,
  "text" : "Eu sabia que não podia confiar em vocês; sabia muito bem que sempre foram rebeldes. Por isso, vocês não tinham ouvido essas coisas, não sabiam que elas iam acontecer."
}, {
  "number" : 9,
  "text" : "“Eu poderia ter descarregado a minha ira sobre vocês e os poderia ter destruído completamente, mas isso teria trazido desonra para o meu nome. Portanto, tive paciência com vocês, pois eu sou Deus e mereço que me louvem."
}, {
  "number" : 10,
  "text" : "Eu os fiz sofrer, mas foi para purificá-los, como a prata é purificada na fornalha."
}, {
  "number" : 11,
  "text" : "É por amor ao meu próprio nome que vou agir; não permito que o meu nome seja profanado. Não deixo que nenhum outro deus receba o louvor que somente eu mereço.”"
}, {
  "number" : 12,
  "text" : "O SENHOR Deus diz: “Escute, povo de Israel, o povo que eu escolhi! Eu, o SENHOR, sou o único Deus: sou o primeiro e o último."
}, {
  "number" : 13,
  "text" : "Com as minhas mãos, coloquei a terra no seu lugar e estendi o céu. Dei uma ordem, e eles começaram a existir."
}, {
  "number" : 14,
  "text" : "“Reúnam-se todos e escutem! Nenhum dos deuses anunciou que ia acontecer isto: o homem que eu, o SENHOR, amo fará o que eu quero e com o meu poder atacará a Babilônia."
}, {
  "number" : 15,
  "text" : "Fui eu mesmo quem o chamou; dei a ordem, e ele veio. Eu farei com que tudo o que ele fizer dê certo."
}, {
  "number" : 16,
  "text" : "Agora, venham cá e escutem o que estou dizendo: desde o princípio, nunca falei em segredo e tenho governado todas as coisas desde que começaram.” Agora, o SENHOR Deus me deu o seu Espírito e me enviou ."
}, {
  "number" : 17,
  "text" : "O SENHOR, o Santo Deus de Israel, o seu Salvador, diz ao seu povo: “Eu sou o SENHOR, seu Deus. Eu os ensino para o seu próprio bem e os guio no caminho que devem seguir."
}, {
  "number" : 18,
  "text" : "Ah! Se vocês tivessem obedecido aos meus mandamentos! A sua prosperidade iria aumentando como se fosse uma enchente, e as suas vitórias teriam sido constantes, tão constantes como as ondas do mar."
}, {
  "number" : 19,
  "text" : "Os seus descendentes seriam tantos como os grãos de areia da praia do mar; eu nunca os esqueceria, e eles estariam sempre na minha presença.”"
}, {
  "number" : 20,
  "text" : "Saiam da Babilônia, fujam de lá! Com gritos de alegria, anunciem esta boa notícia ao mundo inteiro: “O SENHOR salvou o seu servo, o povo de Israel!”"
}, {
  "number" : 21,
  "text" : "Quando Deus guiou o seu povo pelo deserto, ninguém ficou com sede; ele fez com que corresse água da rocha, ele partiu a rocha, e a água jorrou."
}, {
  "number" : 22,
  "text" : "Mas o SENHOR diz aos que praticam o mal: “Para vocês não há segurança.”"
} ]