[ {
  "number" : 1,
  "text" : "O povo diz: “Quem poderia crer naquilo que acabamos de ouvir? Quem diria que o SENHOR estava agindo?"
}, {
  "number" : 2,
  "text" : "Pois o SENHOR quis que o seu servo aparecesse como uma plantinha que brota e vai crescendo em terra seca. Ele não era bonito nem simpático, nem tinha nenhuma beleza que chamasse a nossa atenção ou que nos agradasse."
}, {
  "number" : 3,
  "text" : "Ele foi rejeitado e desprezado por todos; ele suportou dores e sofrimentos sem fim. Era como alguém que não queremos ver; nós nem mesmo olhávamos para ele e o desprezávamos."
}, {
  "number" : 4,
  "text" : "“No entanto, era o nosso sofrimento que ele estava carregando, era a nossa dor que ele estava suportando. E nós pensávamos que era por causa das suas próprias culpas que Deus o estava castigando, que Deus o estava maltratando e ferindo."
}, {
  "number" : 5,
  "text" : "Porém ele estava sofrendo por causa dos nossos pecados, estava sendo castigado por causa das nossas maldades. Nós somos curados pelo castigo que ele sofreu, somos sarados pelos ferimentos que ele recebeu."
}, {
  "number" : 6,
  "text" : "Todos nós éramos como ovelhas que se haviam perdido; cada um de nós seguia o seu próprio caminho. Mas o SENHOR castigou o seu servo; fez com que ele sofresse o castigo que nós merecíamos."
}, {
  "number" : 7,
  "text" : "“Ele foi maltratado, mas aguentou tudo humildemente e não disse uma só palavra. Ficou calado como um cordeiro que vai ser morto, como uma ovelha quando cortam a sua lã."
}, {
  "number" : 8,
  "text" : "Foi preso, condenado e levado para ser morto, e ninguém se importou com o que ia acontecer com ele. Ele foi expulso do mundo dos vivos, foi morto por causa dos pecados do nosso povo."
}, {
  "number" : 9,
  "text" : "Foi sepultado ao lado de criminosos, foi enterrado com os ricos, embora nunca tivesse cometido crime nenhum, nem tivesse dito uma só mentira.”"
}, {
  "number" : 10,
  "text" : "O SENHOR Deus diz: “Eu quis maltratá-lo, quis fazê-lo sofrer. Ele ofereceu a sua vida como sacrifício para tirar pecados e por isso terá uma vida longa e verá os seus descendentes. Ele fará com que o meu plano dê certo."
}, {
  "number" : 11,
  "text" : "Depois de tanto sofrimento, ele será feliz; por causa da sua dedicação, ele ficará completamente satisfeito. O meu servo não tem pecado, mas ele sofrerá o castigo que muitos merecem, e assim os pecados deles serão perdoados."
}, {
  "number" : 12,
  "text" : "Por isso, eu lhe darei um lugar de honra; ele receberá a sua recompensa junto com os grandes e os poderosos. Pois ele deu a sua própria vida e foi tratado como se fosse um criminoso. Ele levou a culpa dos pecados de muitos e orou pedindo que eles fossem perdoados.”"
} ]