[ {
  "number" : 1,
  "text" : "Jerusalém, você nunca teve filhos, você nunca sentiu dores de parto, mas agora cante e grite de alegria, pois o SENHOR diz: “A mulher abandonada terá mais filhos do que a que mora com o marido.”"
}, {
  "number" : 2,
  "text" : "Aumente a sua barraca, torne ainda maior o lugar onde você mora e não faça economia nisso. Encompride as cordas da barraca e pregue bem as estacas."
}, {
  "number" : 3,
  "text" : "Pois você vai estender as suas fronteiras para todos os lados; o seu povo será novamente dono das regiões que os seus inimigos conquistaram, e cidades desertas ficarão cheias de gente."
}, {
  "number" : 4,
  "text" : "Não tenha medo, pois você não ficará envergonhada; não se assuste, pois você não será humilhada. Você esquecerá como foi humilhada quando era jovem , não lembrará mais da desgraça da sua viuvez ."
}, {
  "number" : 5,
  "text" : "Pois o seu Criador, o SENHOR Todo-Poderoso, será seu marido; o Santo Deus de Israel, o Deus do mundo inteiro, a salvará."
}, {
  "number" : 6,
  "text" : "Você estava aflita como uma mulher abandonada pelo marido, mas o SENHOR a está chamando de volta. O seu Deus diz: “Será que alguém poderia mandar embora a mulher com quem casou quando era jovem?"
}, {
  "number" : 7,
  "text" : "Eu a abandonei, mas só por um momento, e agora, com grande amor, eu a receberei de volta."
}, {
  "number" : 8,
  "text" : "Na minha ira e no meu furor, eu me escondi de você por um momento; mas com amor eterno eu terei compaixão de você.” É isso o que diz o SENHOR, o seu Salvador."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus diz: “No tempo do dilúvio, eu jurei a Noé que nunca mais as águas cobririam a terra; assim eu juro agora que nunca mais ficarei irado com você, que jamais a castigarei de novo."
}, {
  "number" : 10,
  "text" : "As montanhas podem desaparecer, os montes podem se desfazer, mas o meu amor por você não acabará nunca, e a minha aliança de paz com você nunca será quebrada.” É isso o que diz o SENHOR, que tem amor por você."
}, {
  "number" : 11,
  "text" : "O SENHOR Deus diz: “Ó Jerusalém, aflita e castigada pela tempestade, sem ninguém que a console! Eu a reconstruirei com pedras preciosas, e os seus alicerces serão de safiras."
}, {
  "number" : 12,
  "text" : "As suas torres serão de rubis, os seus portões serão de berilo, as suas muralhas, de pedras preciosas."
}, {
  "number" : 13,
  "text" : "Eu mesmo ensinarei todos os seus moradores, e eles viverão em paz e segurança."
}, {
  "number" : 14,
  "text" : "Você será fundada sobre a justiça e por isso viverá segura, livre para sempre da violência e do terror."
}, {
  "number" : 15,
  "text" : "Se alguém a atacar, não será por minha ordem; você derrotará todos os que lutarem contra você."
}, {
  "number" : 16,
  "text" : "“Eu crio o ferreiro, que sopra as brasas e fabrica armas de guerra. Eu crio também o soldado, que usa as armas para destruir e matar."
}, {
  "number" : 17,
  "text" : "Mas nenhuma arma poderá derrotar você, e, se alguém for ao tribunal para acusá-la, você não será condenada. O que eu faço pelos meus servos é isto: eu lhes dou a vitória.” O SENHOR falou."
} ]