[ {
  "number" : 1,
  "text" : "O SENHOR Deus diz ao seu povo: “Sigam a justiça e façam o que é direito, pois daqui a pouco eu vou livrá-los, mostrando assim o meu poder salvador."
}, {
  "number" : 2,
  "text" : "Felizes são os que obedecem às leis a respeito do sábado! Felizes os que não praticam o que é mau!”"
}, {
  "number" : 3,
  "text" : "O estrangeiro que adora o SENHOR não deve dizer: “O SENHOR vai me expulsar do seu povo.” E um eunuco não deve pensar: “Eu não posso ter filhos e por isso não posso pertencer ao povo de Deus.”"
}, {
  "number" : 4,
  "text" : "Pois o SENHOR diz aos eunucos: “Obedeçam às leis a respeito do sábado, façam aquilo que me agrada e sejam fiéis à minha aliança."
}, {
  "number" : 5,
  "text" : "Se um eunuco fizer isso, eu lhe darei uma coisa melhor do que filhos e filhas. Eu farei com que o seu nome seja escrito no meu Templo, e ele fará parte do meu povo para sempre; o seu nome nunca será esquecido.”"
}, {
  "number" : 6,
  "text" : "E aos estrangeiros que adoram o SENHOR, que o amam e o servem fielmente, o SENHOR Deus diz: “Se vocês obedecerem às leis a respeito do sábado e forem fiéis à minha aliança,"
}, {
  "number" : 7,
  "text" : "eu os levarei ao meu monte santo, e vocês ficarão felizes na minha casa de oração. Eu aceitarei os sacrifícios e as ofertas que vocês apresentarem no meu altar. Pois a minha casa será chamada de ‘Casa de Oração’ para todos os povos."
}, {
  "number" : 8,
  "text" : "Vou trazer ainda outros para a terra de Israel e juntá-los ao meu povo que eu já trouxe de volta.” É isso o que diz o SENHOR Deus, que trouxe de volta para a terra de Israel o seu povo que era prisioneiro em terras estrangeiras."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus diz: “Venham, animais selvagens , venham e devorem o rebanho ."
}, {
  "number" : 10,
  "text" : "Os guardas do meu povo são cegos; eles não veem nada. Todos são como cachorros mudos, que não podem latir; estão sempre deitados, dormindo; são uns preguiçosos que só gostam de dormir e sonhar."
}, {
  "number" : 11,
  "text" : "Esses cachorros são gulosos e sempre querem mais comida. Os pastores do meu rebanho não entendem nada; todos seguem os seus próprios caminhos e procuram os seus próprios interesses."
}, {
  "number" : 12,
  "text" : "Eles dizem uns aos outros: ‘Vamos procurar vinho e cerveja e cair na bebedeira. Amanhã, faremos a mesma coisa, e ainda mais do que hoje!’"
} ]