[ {
  "number" : 1,
  "text" : "Levante-se, Jerusalém! Que o seu rosto brilhe de alegria, pois já chegou a sua luz! A glória do SENHOR está brilhando sobre você."
}, {
  "number" : 2,
  "text" : "A terra está coberta de escuridão, os povos vivem nas trevas, mas a luz do SENHOR está brilhando sobre você; sobre você aparece a glória de Deus."
}, {
  "number" : 3,
  "text" : "Atraídos pela sua luz, Jerusalém, os povos do mundo virão; o brilho do seu novo dia fará com que os reis cheguem até você."
}, {
  "number" : 4,
  "text" : "Jerusalém, olhe em redor e veja o que está acontecendo! Os seus filhos estão voltando, eles estão chegando! Os seus filhos vêm de longe, as suas filhas vêm nos braços das mães."
}, {
  "number" : 5,
  "text" : "Quando você vir isso, ficará radiante de alegria; cheio de emoção, o seu coração baterá forte. Os povos que vivem no outro lado do mar virão, trazendo todas as suas riquezas para você."
}, {
  "number" : 6,
  "text" : "Os povos de Midiã e de Efa chegarão com enormes caravanas de camelos; virá também o povo de Sabá, trazendo ouro e incenso. Todos eles anunciarão as grandes coisas que o SENHOR fez."
}, {
  "number" : 7,
  "text" : "De Quedar e de Nebaiote, virão carneiros que serão oferecidos no altar de Deus como sacrifícios que agradam a ele. O SENHOR fará com que o seu lindo Templo seja mais belo ainda."
}, {
  "number" : 8,
  "text" : "Que navios são esses que vêm deslizando como nuvens, como pombas voltando ao pombal?"
}, {
  "number" : 9,
  "text" : "São navios que vêm de longe; os maiores vêm na frente, trazendo o povo de Deus de volta para o seu país. Trazem também prata e ouro para oferecer ao SENHOR, o Santo Deus de Israel, que deu a vocês, o seu povo, muita glória."
}, {
  "number" : 10,
  "text" : "O SENHOR diz a Jerusalém: “Estrangeiros reconstruirão as suas muralhas, e os reis deles trabalharão para você. Eu estava irado e por isso a castiguei, mas eu a amo e tenho compaixão de você."
}, {
  "number" : 11,
  "text" : "Os seus portões ficarão sempre abertos, não serão fechados nem de dia nem de noite, para que as nações, guiadas pelos seus reis, tragam as suas riquezas para você."
}, {
  "number" : 12,
  "text" : "As nações que não a servirem serão destruídas; elas serão completamente arrasadas."
}, {
  "number" : 13,
  "text" : "“Cipreste, pinheiro e zimbro, que são as melhores madeiras do Líbano, serão trazidos para você a fim de tornarem ainda mais belo o meu Templo, o estrado onde descanso os meus pés."
}, {
  "number" : 14,
  "text" : "Também virão os filhos dos reis que a exploraram e maltrataram e se ajoelharão em frente de você; todos os que a desprezaram virão até você e encostarão o rosto no chão. Você será chamada de ‘Cidade do SENHOR’, a ‘Sião do Santo Deus de Israel’."
}, {
  "number" : 15,
  "text" : "“Nunca mais você será odiada, nunca mais será uma cidade abandonada, sem moradores; eu farei com que você seja bela e poderosa, com que seja para sempre uma cidade alegre."
}, {
  "number" : 16,
  "text" : "Nações e reis estrangeiros cuidarão de você, como a mãe que dá de mamar ao filho. Então você ficará sabendo que eu, o SENHOR, sou o seu Salvador, que eu, o Poderoso Deus de Israel, sou o seu Redentor."
}, {
  "number" : 17,
  "text" : "“Em vez de bronze, eu trarei ouro para você, e prata, em vez de ferro; trarei bronze e ferro, em vez de madeira e pedras. Farei com que a paz seja o seu rei e com que a justiça a governe."
}, {
  "number" : 18,
  "text" : "Nunca mais haverá violência na sua terra; o seu país não será destruído e arrasado novamente; você chamará as suas muralhas de ‘Salvação’ e os seus portões de ‘Louvor a Deus’."
}, {
  "number" : 19,
  "text" : "“Nunca mais o sol a iluminará de dia, nem a lua, de noite; pois eu, o SENHOR, serei para sempre a sua luz, e a minha glória brilhará sobre você."
}, {
  "number" : 20,
  "text" : "Eu serei o seu sol e a sua lua, um sol que nunca se põe, uma lua que não para de brilhar. A minha luz brilhará sobre você para sempre, e os seus dias de luto chegarão ao fim."
}, {
  "number" : 21,
  "text" : "O seu povo fará o que é direito e para sempre será dono da Terra Prometida. Eles são a planta que eu plantei; com as minhas próprias mãos, eu os fiz para que eles mostrem a todos a minha grandeza."
}, {
  "number" : 22,
  "text" : "Este punhado de gente será um povo numeroso; esta nação, tão pequena, será a mais poderosa de todas. Eu sou o SENHOR e logo, no tempo certo, farei com que isso aconteça.”"
} ]