[ {
  "number" : 1,
  "text" : "No tempo em que Acaz, filho de Jotão e neto de Uzias, era rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, atacaram a cidade de Jerusalém, mas não puderam conquistá-la."
}, {
  "number" : 2,
  "text" : "Quando o rei Acaz soube que os sírios haviam feito um acordo com os israelitas, ele e todo o seu povo ficaram com tanto medo, que tremiam como varas verdes."
}, {
  "number" : 3,
  "text" : "O SENHOR Deus disse a Isaías: — Vá com o seu filho Sear-Jasube encontrar-se com o rei Acaz. Ele estará na estrada onde os tintureiros trabalham, perto do canal que traz água do açude de cima."
}, {
  "number" : 4,
  "text" : "Diga ao rei que fique alerta, mas que não perca a calma; que não tenha medo, nem fique desanimado por causa do ódio do rei Rezim, dos sírios e do rei Peca. Eles são menos perigosos do que dois tições soltando fumaça."
}, {
  "number" : 5,
  "text" : "Os sírios, junto com o rei Peca e os israelitas, estão fazendo planos para prejudicar o rei Acaz. Eles combinaram o seguinte:"
}, {
  "number" : 6,
  "text" : "“Vamos atacar o Reino de Judá, conquistar o seu povo e forçá-lo a aceitar o filho de Tabeal como rei.”"
}, {
  "number" : 7,
  "text" : "— Porém eu, o SENHOR, afirmo que isso não acontecerá."
}, {
  "number" : 8,
  "text" : "[8-9] Pois a Síria não é mais forte do que Damasco, a sua capital, e Damasco não é mais forte do que o rei Rezim. A terra de Israel não é mais forte do que Samaria, a sua capital, e Samaria não é mais forte do que o rei Peca. Mas daqui a sessenta e cinco anos Israel será destruído e deixará de existir como nação. — Se vocês não tiverem uma fé firme, não poderão ficar firmes."
}, {
  "number" : 9,
  "text" : "[8-9] Pois a Síria não é mais forte do que Damasco, a sua capital, e Damasco não é mais forte do que o rei Rezim. A terra de Israel não é mais forte do que Samaria, a sua capital, e Samaria não é mais forte do que o rei Peca. Mas daqui a sessenta e cinco anos Israel será destruído e deixará de existir como nação. — Se vocês não tiverem uma fé firme, não poderão ficar firmes."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus enviou ao rei Acaz esta outra mensagem:"
}, {
  "number" : 11,
  "text" : "— Peça ao SENHOR, seu Deus, que lhe dê um sinal. Esse sinal poderá vir das profundezas do mundo dos mortos ou das alturas do céu."
}, {
  "number" : 12,
  "text" : "Mas Acaz respondeu: — Não vou pedir sinal nenhum. Não vou pôr o SENHOR à prova."
}, {
  "number" : 13,
  "text" : "Então Isaías disse: — Escutem, descendentes do rei Davi! Será que não basta vocês abusarem da paciência das pessoas? Precisam abusar também da paciência do meu Deus?"
}, {
  "number" : 14,
  "text" : "Pois o Senhor mesmo lhes dará um sinal: a jovem que está grávida dará à luz um filho e porá nele o nome de Emanuel ."
}, {
  "number" : 15,
  "text" : "Quando ele chegar à idade de saber escolher o bem e rejeitar o mal, o povo estará comendo coalhada e mel ."
}, {
  "number" : 16,
  "text" : "Mas, mesmo antes desse tempo, ó rei Acaz, as terras daqueles dois reis que lhe causaram tanto medo ficarão completamente abandonadas."
}, {
  "number" : 17,
  "text" : "— O SENHOR Deus vai trazer sofrimento para o senhor, ó rei, para as pessoas da sua família e para o seu povo. Ele fará isso por meio do rei da Assíria, e o sofrimento que esse rei vai causar será o pior que já houve desde que o Reino de Israel se separou do Reino de Judá."
}, {
  "number" : 18,
  "text" : "Quando chegar aquele dia, o SENHOR Deus vai assobiar e chamar os egípcios para que venham, como se fossem moscas, dos lugares mais distantes do rio Nilo. E assobiará também para que os assírios, como um enxame de abelhas, venham da sua terra."
}, {
  "number" : 19,
  "text" : "Eles virão e, como enxames, pousarão nos vales mais profundos, nas fendas das rochas, e em todos os espinheiros e em todos os lugares onde o gado bebe água."
}, {
  "number" : 20,
  "text" : "— Naquele dia, o Senhor vai contratar um barbeiro que vive na região que fica no outro lado do rio Eufrates, isto é, o rei da Assíria. Ele virá e rapará a barba, os cabelos e os pelos do corpo de todos ."
}, {
  "number" : 21,
  "text" : "— Naquele dia, quem ficar com uma vaca nova e duas cabras"
}, {
  "number" : 22,
  "text" : "terá tanto leite, que poderá comer coalhada. E todos os que ficarem com vida no país comerão coalhada e mel."
}, {
  "number" : 23,
  "text" : "— Naquele dia, o que antes era uma plantação com mil pés de uva, valendo mil barras de prata, virará um terreno cheio de mato e de espinheiros."
}, {
  "number" : 24,
  "text" : "O país todo ficará coberto de espinheiros, e os homens irão ali caçar com arco e flechas."
}, {
  "number" : 25,
  "text" : "E todos os montes, onde antes havia plantações, ficarão tão cobertos de mato e de espinheiros, que ninguém terá a coragem de ir até lá. Somente o gado e as ovelhas irão lá para pastar."
} ]