[ {
  "number" : 1,
  "text" : "Paulo, servo de Deus, apóstolo de Jesus Cristo segundo a fé dos escolhidos de Deus e o pleno conhecimento da verdade que é segundo a piedade,"
}, {
  "number" : 2,
  "text" : "na esperança da vida eterna, que o Deus que não pode mentir prometeu antes dos tempos eternos,"
}, {
  "number" : 3,
  "text" : "mas, em seus tempos, manifestou a sua palavra pela pregação que me foi confiada segundo o preceito de Deus, nosso Salvador,"
}, {
  "number" : 4,
  "text" : "a Tito, meu verdadeiro filho segundo a fé que nos é comum: graças da parte de Deus Pai e da de Cristo Jesus, nosso Salvador."
}, {
  "number" : 5,
  "text" : "Por essa causa, te deixei em Creta, a fim de que regulasses o que ainda faltava e que estabelecesses presbíteros em cada cidade, assim como eu te ordenei:"
}, {
  "number" : 6,
  "text" : "se alguém é inculpável, marido de uma só mulher, tendo filhos crentes que não são acusados de dissolução, nem são insubordinados."
}, {
  "number" : 7,
  "text" : "Pois é necessário que o bispo seja inculpável, como despenseiro de Deus, que não seja obstinado, nem irascível, nem dado ao vinho, nem espancador, nem amigo de sórdidas ganâncias;"
}, {
  "number" : 8,
  "text" : "mas que seja hospitaleiro, amigo do bem, circunspecto, justo, que se governe a si mesmo,"
}, {
  "number" : 9,
  "text" : "sempre mantendo a palavra fiel, que é segundo a doutrina, a fim de poder exortar na sã doutrina e convencer aos que contradizem."
}, {
  "number" : 10,
  "text" : "Pois há muitos insubordinados, loquazes e impostores, principalmente entre os que são da circuncisão,"
}, {
  "number" : 11,
  "text" : "aos quais é preciso tapar-lhes a boca; porque pervertem famílias inteiras, ensinando o que não convém, por torpe ganho."
}, {
  "number" : 12,
  "text" : "Um dentre eles, próprio profeta seu, disse: Cretenses são sempre mentirosos, más bestas, glutões preguiçosos."
}, {
  "number" : 13,
  "text" : "Esse testemunho é verdadeiro. Por essa razão, repreende-os asperamente, para que sejam sãos na fé"
}, {
  "number" : 14,
  "text" : "e não deem ouvidos a fábulas judaicas, nem a mandamentos de homens que se desviam da verdade."
}, {
  "number" : 15,
  "text" : "Tudo é puro para os que são puros; mas, para os corrompidos e incrédulos, não há nada puro; pelo contrário, tanto a sua mente como a sua consciência são contaminadas."
}, {
  "number" : 16,
  "text" : "Confessam que conhecem a Deus, mas, pelas suas obras, o negam, sendo abomináveis, desobedientes e réprobos para toda boa obra."
} ]