[ {
  "number" : 1,
  "text" : "Adverte-lhes que estejam sujeitos aos governadores e às autoridades; que sejam obedientes, que estejam prontos para toda boa obra;"
}, {
  "number" : 2,
  "text" : "que não digam mal de ninguém, nem sejam questionadores, mas que sejam sossegados, mostrando toda mansidão para com todos."
}, {
  "number" : 3,
  "text" : "Pois nós também éramos, outrora, insensatos, desobedientes, desviados, escravos de várias cobiças e deleites, vivendo em malícia e inveja, odiosos e aborrecendo-nos uns aos outros."
}, {
  "number" : 4,
  "text" : "Mas, quando apareceu a bondade de Deus, nosso Salvador, e o seu amor para com os homens,"
}, {
  "number" : 5,
  "text" : "não por obras de justiça que nós fizemos, mas segundo a sua misericórdia nos salvou, pelo lavatório da regeneração e renovação do Espírito Santo,"
}, {
  "number" : 6,
  "text" : "que ele derramou sobre nós abundantemente por Jesus Cristo, nosso Salvador,"
}, {
  "number" : 7,
  "text" : "a fim de que, justificados pela sua graça, fôssemos feitos herdeiros segundo a esperança da vida eterna."
}, {
  "number" : 8,
  "text" : "Fiel é essa palavra, e quero que isso afirmes confiadamente, a fim de que os que tiverem crido a Deus sejam cuidadosos em praticarem as boas obras. Isso é bom e útil aos homens."
}, {
  "number" : 9,
  "text" : "Mas evita questões tolas, genealogias, contendas e disputas relativas à Lei, pois elas são inúteis e vãs."
}, {
  "number" : 10,
  "text" : "Evita o homem faccioso, depois de o teres advertido primeira e segunda vez,"
}, {
  "number" : 11,
  "text" : "sabendo que o que é tal é pervertido e peca, sendo condenado por si mesmo."
}, {
  "number" : 12,
  "text" : "Quando eu enviar Ártemas ou Tíquico a ti, procura vir ter comigo a Nicópolis, porque tenho resolvido passar ali o inverno."
}, {
  "number" : 13,
  "text" : "Ajuda a Zenas, doutor da lei, e a Apolo na sua viagem, para que nada lhes falte."
}, {
  "number" : 14,
  "text" : "Que os nossos aprendam a ser os primeiros a praticar boas obras para as coisas que são necessárias, a fim de que não sejam infrutuosos."
}, {
  "number" : 15,
  "text" : "Todos os que estão comigo te saúdam. Saúda àqueles que nos amam na fé. A graça seja com todos vós."
} ]