[ {
  "number" : 1,
  "text" : "Minha vida é um tédio; extravasarei a minha queixa, falarei na minha amargura."
}, {
  "number" : 2,
  "text" : "Direi a Deus: Não me condenes. Mostra-me por que estás em disputa comigo."
}, {
  "number" : 3,
  "text" : "Sentes prazer em me oprimir, em desprezar a obra das tuas mãos e em favorecer o plano dos ímpios?"
}, {
  "number" : 4,
  "text" : "Tens tu olhos de carne? Vês tu como vê o homem?"
}, {
  "number" : 5,
  "text" : "Os teus dias são como o de um frágil ser humano? Os teus anos se passam como os anos de um homem?"
}, {
  "number" : 6,
  "text" : "Buscas informações sobre a minha maldade e averiguas o meu pecado,"
}, {
  "number" : 7,
  "text" : "mesmo sabendo que não sou ímpio e que ninguém me pode livrar da tua mão?"
}, {
  "number" : 8,
  "text" : "Foram as tuas mãos que me fizeram e me deram forma. E agora te voltas para me destruir?"
}, {
  "number" : 9,
  "text" : "Lembra-te de que do barro me formaste! Agora queres devolver-me ao pó?"
}, {
  "number" : 10,
  "text" : "Não me derramaste como leite e não me coalhaste como queijo?"
}, {
  "number" : 11,
  "text" : "De pele e carne me revestiste, de ossos e nervos me teceste."
}, {
  "number" : 12,
  "text" : "Tens-me concedido vida e misericórdia, e a tua providência tem conservado o meu espírito."
}, {
  "number" : 13,
  "text" : "Contudo, ocultaste estas coisas no teu coração; bem sei que este foi o teu plano."
}, {
  "number" : 14,
  "text" : "Se eu peco, tu me observas e não me inocentas da minha maldade."
}, {
  "number" : 15,
  "text" : "Se for culpado, ai de mim! Mesmo se for justo, não poderei levantar a cabeça, pois estou envergonhado e olho para o meu sofrimento."
}, {
  "number" : 16,
  "text" : "Se a minha cabeça se exaltar, tu me caças como a um leão feroz; de novo ages com poder contra mim."
}, {
  "number" : 17,
  "text" : "Tu trazes novas testemunhas contra mim e aumentas a tua ira; males e lutas me assolam."
}, {
  "number" : 18,
  "text" : "Por que me tiraste do ventre? Ah! se eu tivesse morrido e olho algum me tivesse visto!"
}, {
  "number" : 19,
  "text" : "Seria como se eu nunca tivesse existido; e do ventre teria sido levado para a sepultura."
}, {
  "number" : 20,
  "text" : "Não é curta a minha vida? Para, deixa-me, para que eu me alegre pelo menos por um pouco;"
}, {
  "number" : 21,
  "text" : "antes que eu seja levado para o lugar de onde não voltarei, para a terra da escuridão e das densas trevas,"
}, {
  "number" : 22,
  "text" : "terra de trevas densas como a própria escuridão, terra da sombra terrível e do caos, onde a própria luz é como a escuridão."
} ]