[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "Sem dúvida, vós sois o povo, e a sabedoria morrerá convosco."
}, {
  "number" : 3,
  "text" : "Mas tenho tanto entendimento quanto vós; não sou inferior. Quem não sabe de tais coisas?"
}, {
  "number" : 4,
  "text" : "Sou motivo de riso para os meus amigos; eu, que invocava a Deus, e ele me respondia: o justo e o correto são motivo de riso!"
}, {
  "number" : 5,
  "text" : "Quem está seguro menospreza a desgraça, que é o destino daqueles cujos pés tropeçam."
}, {
  "number" : 6,
  "text" : "Nas tendas dos assoladores, há descanso, e os que provocam a Deus estão seguros, aqueles que carregam o seu deus nas mãos!"
}, {
  "number" : 7,
  "text" : "Mas, agora, pergunta aos animais, e eles te ensinarão; pergunta às aves do céu, e elas te mostrarão;"
}, {
  "number" : 8,
  "text" : "ou fala com a terra, e ela te ensinará; até os peixes do mar te declararão."
}, {
  "number" : 9,
  "text" : "Qual dentre todos eles não sabe que a mão do SENHOR fez isto?"
}, {
  "number" : 10,
  "text" : "Na sua mão está a vida de todo ser vivo, e o espírito de todo o gênero humano."
}, {
  "number" : 11,
  "text" : "Por acaso o ouvido não prova as palavras, como o paladar prova o alimento?"
}, {
  "number" : 12,
  "text" : "Com os anciãos está a sabedoria, e, na idade avançada, o entendimento."
}, {
  "number" : 13,
  "text" : "A sabedoria e a força estão com Deus; ele tem conselhos e entendimento."
}, {
  "number" : 14,
  "text" : "Ele destrói e não se pode reconstruir; ele fecha na prisão, e não se pode abrir."
}, {
  "number" : 15,
  "text" : "Ele retém as águas, e vem a seca; quando as solta, elas inundam a terra."
}, {
  "number" : 16,
  "text" : "A força e a sabedoria estão com ele; o enganado e o enganador são dele."
}, {
  "number" : 17,
  "text" : "Ele dispensa os conselheiros e faz os juízes de tolos."
}, {
  "number" : 18,
  "text" : "Solta o cinto dos reis e lhes amarra uma corda na cintura."
}, {
  "number" : 19,
  "text" : "Despoja os sacerdotes e arruína os poderosos."
}, {
  "number" : 20,
  "text" : "Silencia os que são dignos de confiança e retira o discernimento dos anciãos."
}, {
  "number" : 21,
  "text" : "Derrama desprezo sobre os príncipes e retira o poder dos fortes."
}, {
  "number" : 22,
  "text" : "Das trevas extrai coisas profundas; traz para a luz a sombra da morte."
}, {
  "number" : 23,
  "text" : "Multiplica as nações e as faz perecer; amplia-lhes as fronteiras e as leva cativas."
}, {
  "number" : 24,
  "text" : "Tira o entendimento dos chefes dos povos da terra e os faz vagar sem rumo pelos desertos."
}, {
  "number" : 25,
  "text" : "Sem luz andam tateando pelas trevas, e ele os faz cambalear como bêbados."
} ]