[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, respondeu:"
}, {
  "number" : 2,
  "text" : "Por acaso o sábio responderá com conhecimento inútil? Encherá seu estômago com vento quente,"
}, {
  "number" : 3,
  "text" : "levantando argumentos que não servem para nada, ou com palavras vazias?"
}, {
  "number" : 4,
  "text" : "Na verdade, tu destróis a reverência e impedes a meditação diante de Deus."
}, {
  "number" : 5,
  "text" : "Pois a maldade ensina a tua boca, e escolhes a linguagem dos astutos."
}, {
  "number" : 6,
  "text" : "A tua própria boca te condena, e não eu; são os teus lábios que testemunham contra ti."
}, {
  "number" : 7,
  "text" : "Por acaso tu és o primeiro homem a nascer? Foste criado antes dos montes?"
}, {
  "number" : 8,
  "text" : "Ou ouviste o conselho secreto de Deus? E reservas a sabedoria só para ti?"
}, {
  "number" : 9,
  "text" : "Que sabes tu, que não saibamos? Que entendes, que nós não possamos entender?"
}, {
  "number" : 10,
  "text" : "Os de cabeça branca e os idosos, mais idosos do que teu pai, estão a nosso favor."
}, {
  "number" : 11,
  "text" : "Estás fazendo pouco caso das consolações de Deus, ou da palavra que te trata com bondade?"
}, {
  "number" : 12,
  "text" : "Por que te deixas levar pelo coração, e por que os teus olhos brilham"
}, {
  "number" : 13,
  "text" : "desse modo que enche teu espírito de revolta contra Deus, e deixas sair da tua boca palavras como essas?"
}, {
  "number" : 14,
  "text" : "Que é o homem, para ser puro? E o que nasce da mulher, para ser justificado?"
}, {
  "number" : 15,
  "text" : "Deus não confia nos seus santos; nem o céu é puro aos seus olhos;"
}, {
  "number" : 16,
  "text" : "quanto menos o homem desprezível e corrupto, que bebe a maldade como quem bebe água?"
}, {
  "number" : 17,
  "text" : "Escuta-me, e eu te mostrarei; eu te contarei o que tenho observado,"
}, {
  "number" : 18,
  "text" : "o que os sábios têm anunciado e que seus pais não ocultaram;"
}, {
  "number" : 19,
  "text" : "a quem foi dada a terra, somente a eles, não havendo passado entre eles estrangeiro algum."
}, {
  "number" : 20,
  "text" : "O ímpio vive em angústia todos os dias, assim como o opressor por todos os anos que lhe estão reservados."
}, {
  "number" : 21,
  "text" : "Sons apavorantes estão sempre nos seus ouvidos; na prosperidade lhe sobrevém o assolador."
}, {
  "number" : 22,
  "text" : "Ele não crê que sairá das trevas, mas sim que a espada o espera."
}, {
  "number" : 23,
  "text" : "Anda vagando em busca de alimento e diz: Onde está? Ele bem sabe que o dia das trevas está próximo."
}, {
  "number" : 24,
  "text" : "A angústia e a tribulação o amedrontam e dominam, como um rei preparado para a guerra."
}, {
  "number" : 25,
  "text" : "Pois estendeu a mão contra Deus, e foi arrogante para com o Todo-poderoso;"
}, {
  "number" : 26,
  "text" : "afrontou a Deus com teimosia, com um escudo resistente."
}, {
  "number" : 27,
  "text" : "Por isso, cobriu o rosto de gordura, e criou banha na cintura;"
}, {
  "number" : 28,
  "text" : "e habitou em cidades desertas, em casas nas quais ninguém deveria morar, que estavam prestes a transformar-se em montes de ruínas."
}, {
  "number" : 29,
  "text" : "Ele não enriquecerá, nem o seu patrimônio haverá de subsistir, nem as suas propriedades se estenderão pela terra."
}, {
  "number" : 30,
  "text" : "Também não escapará das trevas; a chama do fogo secará os seus ramos, e desaparecerá ao sopro da boca de Deus."
}, {
  "number" : 31,
  "text" : "Não confie em coisas vãs, enganando-se a si mesmo, pois a sua recompensa também será vã."
}, {
  "number" : 32,
  "text" : "Esta recompensa virá antes do tempo, e o seu ramo não reverdecerá."
}, {
  "number" : 33,
  "text" : "Sacudirá as suas uvas ainda verdes, como faz com uma videira, e deixará cair a sua flor como se fosse uma oliveira."
}, {
  "number" : 34,
  "text" : "Pois a companhia dos ímpios não traz proveito algum, e o fogo consumirá as tendas do suborno."
}, {
  "number" : 35,
  "text" : "Eles concebem a maldade e dão à luz a iniquidade, e o seu coração prepara enganos."
} ]