[ {
  "number" : 1,
  "text" : "Então Bildade, o suíta, respondeu:"
}, {
  "number" : 2,
  "text" : "Até quando continuarás falando? Pensa bem, e então falaremos."
}, {
  "number" : 3,
  "text" : "Por que somos tratados como gado, como tolos diante dos vossos olhos?"
}, {
  "number" : 4,
  "text" : "Ó tu, que te destróis na tua ira, por acaso a terra será abandonada por tua causa? Será a rocha removida do seu lugar?"
}, {
  "number" : 5,
  "text" : "Na verdade, a luz do ímpio se apagará, e a chama do seu fogo não resplandecerá."
}, {
  "number" : 6,
  "text" : "Na sua tenda, a luz se escurecerá, e a lâmpada que está sobre ele se apagará."
}, {
  "number" : 7,
  "text" : "Os seus passos firmes se reduzirão, e o seu próprio conselho o destruirá."
}, {
  "number" : 8,
  "text" : "Pois, por seus próprios pés, ele pisa nas armadilhas e é lançado na rede."
}, {
  "number" : 9,
  "text" : "A armadilha o apanha pelo calcanhar, e ele fica preso pelo laço;"
}, {
  "number" : 10,
  "text" : "cuja corda está escondida na terra, e há uma armadilha no caminho."
}, {
  "number" : 11,
  "text" : "Terrores o apavoram de todos os lados, perseguem-lhe os passos de perto."
}, {
  "number" : 12,
  "text" : "Ele se enfraquece por causa da fome, e a destruição o aguarda ao lado."
}, {
  "number" : 13,
  "text" : "Os membros da sua pele são devorados; sim, o primogênito da morte devora os seus membros."
}, {
  "number" : 14,
  "text" : "Arrancado da tenda em que confiava, ele é levado ao rei dos terrores."
}, {
  "number" : 15,
  "text" : "Na sua tenda habita o que não lhe pertence; espalha-se enxofre sobre a sua habitação."
}, {
  "number" : 16,
  "text" : "Por baixo secam suas raízes, e por cima são cortados seus ramos."
}, {
  "number" : 17,
  "text" : "A sua memória desaparecerá da terra, e nas praças não terá nome."
}, {
  "number" : 18,
  "text" : "Ele é lançado da luz para as trevas, e expulso do mundo."
}, {
  "number" : 19,
  "text" : "Não tem filho nem neto entre o seu povo, e nenhum descendente seu lhe restará nas moradas."
}, {
  "number" : 20,
  "text" : "Diante de sua sina os homens do ocidente pasmam, e os do oriente ficam sobressaltados de horror."
}, {
  "number" : 21,
  "text" : "Em verdade, essas são as moradas do ímpio, e esse é o lugar daquele que não conhece a Deus."
} ]