[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "Até quando afligireis a minha alma e me atormentareis com palavras?"
}, {
  "number" : 3,
  "text" : "Já me humilhastes dez vezes; não vos envergonhais de me maltratar?"
}, {
  "number" : 4,
  "text" : "Embora, na verdade, eu tenha errado, o meu erro permanece."
}, {
  "number" : 5,
  "text" : "Se vós, de fato, vos quereis orgulhar contra mim, e me incriminar na minha humilhação,"
}, {
  "number" : 6,
  "text" : "sabei então que foi Deus quem transtornou a minha causa, cercando-me com a sua rede."
}, {
  "number" : 7,
  "text" : "Eu clamo: Violência! mas não sou ouvido; grito: Socorro! mas não há justiça."
}, {
  "number" : 8,
  "text" : "Ele fechou o meu caminho com muros, e já não posso passar; escureceu as minhas veredas."
}, {
  "number" : 9,
  "text" : "Privou-me da minha honra, e tirou-me a coroa da cabeça."
}, {
  "number" : 10,
  "text" : "Quebrou-me de todos os lados, tanto que estou prestes a morrer; arrancou a minha esperança, como quem arranca uma árvore."
}, {
  "number" : 11,
  "text" : "Acende a sua ira contra mim, e considera-me como um adversário."
}, {
  "number" : 12,
  "text" : "Juntas, suas tropas avançam, levantam um cerco contra mim e se acampam ao redor da minha tenda."
}, {
  "number" : 13,
  "text" : "Ele levou os meus irmãos para longe de mim, e os que me conhecem tornaram-se como estranhos para mim."
}, {
  "number" : 14,
  "text" : "Os meus parentes se afastam, e os meus conhecidos se esquecem de mim."
}, {
  "number" : 15,
  "text" : "Os que me visitam e também as minhas servas me consideram estrangeiro; sou como um estranho aos seus olhos."
}, {
  "number" : 16,
  "text" : "Chamo o meu servo, e ele não me responde; minha boca tem que lhe suplicar."
}, {
  "number" : 17,
  "text" : "O meu hálito é intolerável para a minha mulher; sou repugnante para os filhos de minha mãe."
}, {
  "number" : 18,
  "text" : "Até os pequeninos me desprezam; quando chego, fazem comentários a meu respeito."
}, {
  "number" : 19,
  "text" : "Todos os meus amigos chegados me rejeitam, e até os que eu amava se voltaram contra mim."
}, {
  "number" : 20,
  "text" : "Os meus ossos se colaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes."
}, {
  "number" : 21,
  "text" : "Tende compaixão de mim, meus amigos; tende compaixão de mim, pois a mão de Deus me atingiu."
}, {
  "number" : 22,
  "text" : "Por que me perseguis como o próprio Deus, e não vos fartais da minha carne?"
}, {
  "number" : 23,
  "text" : "Ah! Antes as minhas palavras fossem escritas! Ah! Antes fossem gravadas num livro!"
}, {
  "number" : 24,
  "text" : "Quisera eu elas fossem para sempre esculpidas na rocha, com pena de ferro, com chumbo!"
}, {
  "number" : 25,
  "text" : "Eu sei que o meu Redentor vive e que por fim se levantará sobre a terra."
}, {
  "number" : 26,
  "text" : "Depois, destruído o meu corpo, então fora da carne verei Deus."
}, {
  "number" : 27,
  "text" : "Eu o verei ao meu lado, e os meus olhos o contemplarão, não mais como adversário. O meu coração desfalece dentro de mim!"
}, {
  "number" : 28,
  "text" : "Se disserdes: Como haveremos de persegui-lo já que a causa deste mal nele está,"
}, {
  "number" : 29,
  "text" : "temei a espada, pois a ira traz os castigos da espada, para saberdes que há um juízo."
} ]