[ {
  "number" : 1,
  "text" : "Outro dia, em que os filhos de Deus vieram apresentar-se perante o SENHOR, Satanás também veio com eles para igualmente se apresentar perante o SENHOR."
}, {
  "number" : 2,
  "text" : "Então o SENHOR perguntou a Satanás: De onde vens? Satanás respondeu ao SENHOR: De rodear a terra e de passear por ela."
}, {
  "number" : 3,
  "text" : "O SENHOR disse a Satanás: Observaste o meu servo Jó? Não há ninguém na terra como ele. É um homem íntegro e correto, que teme a Deus e se desvia do mal. Ele ainda se mantém íntegro, embora tu me houvesses incitado contra ele, para destruí-lo sem motivo."
}, {
  "number" : 4,
  "text" : "Então Satanás respondeu ao SENHOR: Pele por pele! Tudo quanto um homem tem ele dará por sua vida."
}, {
  "number" : 5,
  "text" : "Estende a mão agora e toca-lhe nos ossos e na carne, e ele blasfemará contra ti na tua face!"
}, {
  "number" : 6,
  "text" : "Então o SENHOR disse a Satanás: Ele está sob teu poder; somente lhe poupa a vida."
}, {
  "number" : 7,
  "text" : "Satanás saiu da presença do SENHOR e feriu Jó com feridas malignas, da sola dos pés até o alto da cabeça."
}, {
  "number" : 8,
  "text" : "Sentando-se em cinzas, Jó pegou um caco para se raspar."
}, {
  "number" : 9,
  "text" : "Então sua mulher lhe disse: Tu ainda te manténs íntegro? Amaldiçoa a Deus e morre."
}, {
  "number" : 10,
  "text" : "Mas ele lhe disse: Tu falas como uma louca. Por acaso receberemos de Deus apenas o bem e não também a desgraça? Em tudo isso Jó não pecou com os lábios."
}, {
  "number" : 11,
  "text" : "E três amigos de Jó, ouvindo falar da desgraça que lhe havia acontecido, vieram, cada um do seu lugar, pois haviam combinado de vir prestar-lhe solidariedade e consolá-lo: Elifaz, o temanita; Bildade, o suíta; e Zofar, o naamatita."
}, {
  "number" : 12,
  "text" : "Eles o viram de longe, mas não o reconheceram. Então choraram bem alto, e cada um rasgou o seu manto e jogou terra para o ar sobre a cabeça."
}, {
  "number" : 13,
  "text" : "E ficaram sentados com ele no chão sete dias e sete noites; e nenhum deles lhe dizia nada, pois viram que sua dor era muito grande."
} ]