[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "Ouvi atentamente as minhas palavras e isso já me servirá de consolo da vossa parte."
}, {
  "number" : 3,
  "text" : "Suportai-me, e falarei; depois de eu falar, então podereis zombar."
}, {
  "number" : 4,
  "text" : "Por acaso estou reclamando do homem? Mas, ainda que fosse, não teria eu motivo para ficar impaciente?"
}, {
  "number" : 5,
  "text" : "Olhai para mim e ficai perplexos; ponde a mão na boca."
}, {
  "number" : 6,
  "text" : "Perturbo-me quando me lembro disso, e o meu corpo se estremece horrorizado."
}, {
  "number" : 7,
  "text" : "Por que razão os ímpios vivem, envelhecem e ainda se fortalecem em poder?"
}, {
  "number" : 8,
  "text" : "Os seus filhos se estabelecem à vista deles, e os seus descendentes perante os seus olhos."
}, {
  "number" : 9,
  "text" : "As suas famílias estão em paz, sem temor, e a ameaça de Deus não está sobre eles."
}, {
  "number" : 10,
  "text" : "Seus touros geram sem falhar; suas vacas dão cria e não abortam."
}, {
  "number" : 11,
  "text" : "Eles deixam sair os seus pequeninos, como a um rebanho, e as suas crianças andam saltando."
}, {
  "number" : 12,
  "text" : "Levantam a voz ao som do tamboril e da harpa; alegram-se ao som da flauta."
}, {
  "number" : 13,
  "text" : "Na prosperidade, passam os dias; e tranquilos descem ao Sheol."
}, {
  "number" : 14,
  "text" : "E dizem a Deus: Afasta-te de nós, pois não desejamos conhecer os teus caminhos."
}, {
  "number" : 15,
  "text" : "Que é o Todo-poderoso para que o sirvamos? Que nos aproveitará se lhe fizermos orações?"
}, {
  "number" : 16,
  "text" : "Mas a prosperidade que possuem nem depende deles. Longe de mim o conselho dos ímpios!"
}, {
  "number" : 17,
  "text" : "Quantas vezes sucede que se apague a lâmpada dos ímpios? Que lhes sobrevenha a sua destruição? Que Deus na sua ira lhes envie dores?"
}, {
  "number" : 18,
  "text" : "Quantas vezes sucede que eles sejam como a palha no vento, como grânulos levados pelo furacão?"
}, {
  "number" : 19,
  "text" : "Vós dizeis que Deus reserva para os filhos a punição do pai, mas é a este mesmo que Deus deve punir, para que o conheça."
}, {
  "number" : 20,
  "text" : "Vejam os seus olhos a sua ruína, e beba ele do furor do Todo-poderoso."
}, {
  "number" : 21,
  "text" : "Pois, que lhe importa a sua família depois de morto, quando forem encurtados os seus meses?"
}, {
  "number" : 22,
  "text" : "Por acaso alguém trará conhecimento a Deus, ele que julga os de posição elevada?"
}, {
  "number" : 23,
  "text" : "Um morre em plena prosperidade, inteiramente sossegado e tranquilo;"
}, {
  "number" : 24,
  "text" : "com o corpo saudável e com os ossos fortes."
}, {
  "number" : 25,
  "text" : "Outro, pelo contrário, morre amargurado, sem ter experimentado o bem."
}, {
  "number" : 26,
  "text" : "Ambos jazem no pó, e os vermes os cobrem."
}, {
  "number" : 27,
  "text" : "Conheço os vossos pensamentos e as más intenções de me fazer injustiça."
}, {
  "number" : 28,
  "text" : "Pois dizeis: Onde está a casa do príncipe? Onde está a tenda em que morava o ímpio?"
}, {
  "number" : 29,
  "text" : "Por acaso não perguntastes aos viajantes? Não aceitais o que disseram,"
}, {
  "number" : 30,
  "text" : "que o mau é preservado no dia da destruição e poupado no dia do furor?"
}, {
  "number" : 31,
  "text" : "Quem acusará face a face o seu procedimento? Quem lhe retribuirá o que fez?"
}, {
  "number" : 32,
  "text" : "Ele é levado para a sepultura, e vigiam-lhe o túmulo."
}, {
  "number" : 33,
  "text" : "Os torrões do vale lhe são doces, e todos os homens o seguirão; os que o precederam são inumeráveis."
}, {
  "number" : 34,
  "text" : "Como quereis oferecer-me consolo inútil, quando vossas respostas não passam de mentira?"
} ]