[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, respondeu:"
}, {
  "number" : 2,
  "text" : "Pode o homem ser útil a Deus? Na verdade, o sábio é útil apenas para si mesmo."
}, {
  "number" : 3,
  "text" : "Será que o Todo-poderoso tem prazer em que sejas justo, ou tem vantagem em que andes em teus caminhos de modo inculpável?"
}, {
  "number" : 4,
  "text" : "É por causa da tua reverência que ele te repreende ou que entra em juízo contigo?"
}, {
  "number" : 5,
  "text" : "Por acaso a tua maldade não é grande, e as tuas transgressões, sem limites?"
}, {
  "number" : 6,
  "text" : "Pois sem motivo exigiste penhor de teus irmãos e despojaste as roupas dos que não tinham quase nada."
}, {
  "number" : 7,
  "text" : "Não deste água para beber ao cansado, e retiveste o pão do faminto."
}, {
  "number" : 8,
  "text" : "Mas ao poderoso pertencia a terra, e o homem privilegiado habitava nela."
}, {
  "number" : 9,
  "text" : "Despediste as viúvas sem nada, e os braços dos órfãos foram quebrados."
}, {
  "number" : 10,
  "text" : "Por isso é que estás cercado de armadilhas, e um pavor repentino te perturba,"
}, {
  "number" : 11,
  "text" : "ou de trevas de modo que nada podes ver, e a inundação das águas te cobre."
}, {
  "number" : 12,
  "text" : "Não está Deus lá no alto, no céu? Olha para as mais altas estrelas; como são elevadas!"
}, {
  "number" : 13,
  "text" : "Tu dizes: Que sabe Deus? Pode ele julgar através da escuridão?"
}, {
  "number" : 14,
  "text" : "Nuvens espessas o encobrem, de modo que ele não consegue ver quando percorre a abóbada do céu."
}, {
  "number" : 15,
  "text" : "Queres seguir no caminho antigo trilhado pelos homens maus?"
}, {
  "number" : 16,
  "text" : "Eles foram levados antes do seu tempo, e seus alicerces foram arrastados como por um rio."
}, {
  "number" : 17,
  "text" : "Diziam a Deus: Afasta-te de nós; e ainda: Que nos pode fazer o Todo-poderoso?"
}, {
  "number" : 18,
  "text" : "Contudo, ele encheu de bens a casa deles. Mas longe de mim estejam os conselhos dos ímpios!"
}, {
  "number" : 19,
  "text" : "Os justos veem isso e se alegram; os inocentes zombam deles,"
}, {
  "number" : 20,
  "text" : "dizendo: Na verdade, os nossos adversários são exterminados, e o fogo consumiu o que deixaram."
}, {
  "number" : 21,
  "text" : "Apega-te a Deus e viva em paz; assim te sobrevirá o bem."
}, {
  "number" : 22,
  "text" : "Aceita a lei da sua boca e põe as suas palavras no coração."
}, {
  "number" : 23,
  "text" : "Se te voltares para o Todo-poderoso, serás edificado; se afastares a maldade para longe da tua tenda"
}, {
  "number" : 24,
  "text" : "e puseres o teu tesouro no pó, e o ouro de Ofir entre as pedras dos ribeiros,"
}, {
  "number" : 25,
  "text" : "então o Todo-poderoso será o teu tesouro, e a tua prata será preciosa."
}, {
  "number" : 26,
  "text" : "Então te deleitarás no Todo-poderoso e levantarás o teu rosto para Deus."
}, {
  "number" : 27,
  "text" : "Tu orarás a ele, e ele te ouvirá; e pagarás os teus votos."
}, {
  "number" : 28,
  "text" : "Aquilo que projetares será cumprido e a luz brilhará em teus caminhos."
}, {
  "number" : 29,
  "text" : "Quando te abaterem, dirás: Haja exaltação! E Deus salvará o humilde."
}, {
  "number" : 30,
  "text" : "Livrará até o que não é inocente, que será libertado pela pureza de tuas mãos."
} ]