[ {
  "number" : 1,
  "text" : "Prosseguindo Jó em seu discurso, disse:"
}, {
  "number" : 2,
  "text" : "Tão certo como vive Deus, que me tirou o direito, e o Todo-poderoso, que me amargurou a alma;"
}, {
  "number" : 3,
  "text" : "enquanto eu tiver alento, e o sopro de Deus estiver nas minhas narinas,"
}, {
  "number" : 4,
  "text" : "os meus lábios não falarão maldade, nem a minha língua pronunciará engano."
}, {
  "number" : 5,
  "text" : "Longe de mim eu vos dar razão; até que eu morra, nunca me afastarei da minha integridade."
}, {
  "number" : 6,
  "text" : "Eu me apegarei à minha justiça e não a largarei; o meu coração não reprova nenhum dia da minha vida."
}, {
  "number" : 7,
  "text" : "Seja o meu inimigo como o ímpio, e como o perverso o meu opositor."
}, {
  "number" : 8,
  "text" : "Pois qual será a esperança do ímpio, quando Deus o cortar, quando Deus lhe tirar a alma?"
}, {
  "number" : 9,
  "text" : "Por acaso Deus ouvirá o seu clamor, quando chegar a tribulação?"
}, {
  "number" : 10,
  "text" : "Ele se deleitará no Todo-poderoso, ou invocará a Deus em todo o tempo?"
}, {
  "number" : 11,
  "text" : "Eu vos ensinarei acerca do poder de Deus; não vos encobrirei o que está com o Todo-poderoso."
}, {
  "number" : 12,
  "text" : "Todos vós já vistes isso; por que vos entregais completamente às palavras inúteis?"
}, {
  "number" : 13,
  "text" : "Esta é a porção que Deus dá ao ímpio, a herança que os opressores recebem do Todo-poderoso:"
}, {
  "number" : 14,
  "text" : "Se os seus filhos se multiplicarem, será isso para a espada; e a sua prole não se fartará de alimento."
}, {
  "number" : 15,
  "text" : "Os seus descendentes que sobreviverem morrerão pela peste, e as suas viúvas não chorarão."
}, {
  "number" : 16,
  "text" : "Embora amontoe prata como pó, e acumule roupas como barro,"
}, {
  "number" : 17,
  "text" : "o justo vestirá as que ele acumular, e o inocente repartirá a prata."
}, {
  "number" : 18,
  "text" : "A casa que ele constrói é como a teia da aranha, como a cabana que o guarda faz."
}, {
  "number" : 19,
  "text" : "Rico se deita, mas logo não o será mais; abre os olhos, e sua riqueza já se foi."
}, {
  "number" : 20,
  "text" : "Pavores o alcançam como um dilúvio; a tempestade o arrebata de noite."
}, {
  "number" : 21,
  "text" : "O vento oriental o leva, e ele se vai; sim, varre-o com ímpeto do seu lugar."
}, {
  "number" : 22,
  "text" : "Pois atira contra ele sem poupá-lo, e ele, de forma precipitada, foge do seu poder."
}, {
  "number" : 23,
  "text" : "Bate palmas contra ele, e do seu lugar assobia contra ele."
} ]