[ {
  "number" : 1,
  "text" : "Na verdade, existem minas de prata e lugares onde se refina o ouro."
}, {
  "number" : 2,
  "text" : "O ferro é tirado da terra, e da pedra se funde o cobre."
}, {
  "number" : 3,
  "text" : "Os homens põem limites às trevas e exploram até os confins as pedras na escuridão e nas mais densas trevas."
}, {
  "number" : 4,
  "text" : "Abrem um poço longe do lugar onde moram, em lugares esquecidos pelos viajantes; longe dos homens, penduram-se e balançam de um lado para o outro."
}, {
  "number" : 5,
  "text" : "Quanto à terra, dela procede o alimento, mas por baixo é revolvida como por fogo."
}, {
  "number" : 6,
  "text" : "As suas pedras são o lugar de safiras e têm ouro em pó."
}, {
  "number" : 7,
  "text" : "A ave de rapina não conhece essa vereda, e os olhos do falcão não a enxergaram."
}, {
  "number" : 8,
  "text" : "As feras altivas nunca a pisaram, nem o leão feroz passou por ela."
}, {
  "number" : 9,
  "text" : "O homem estende a mão contra o rochedo e revolve os montes desde as raízes."
}, {
  "number" : 10,
  "text" : "Faz sulcos nas pedras; seus olhos descobrem todas as coisas preciosas."
}, {
  "number" : 11,
  "text" : "Tapa os veios de água para que não gotejem; tira para a claridade o que estava escondido."
}, {
  "number" : 12,
  "text" : "Mas onde se achará a sabedoria? E onde está o lugar do entendimento?"
}, {
  "number" : 13,
  "text" : "O homem não sabe quanto vale a sabedoria; ela não se encontra na terra dos viventes."
}, {
  "number" : 14,
  "text" : "O abismo diz: Não está em mim; e o mar diz: Não está comigo."
}, {
  "number" : 15,
  "text" : "Não pode ser comprada com ouro fino, nem será trocada a peso de prata."
}, {
  "number" : 16,
  "text" : "Nem pode ser avaliada em ouro fino de Ofir, nem em pedras preciosas de berilo ou safira."
}, {
  "number" : 17,
  "text" : "O ouro ou o cristal não se podem comparar com ela; nem se pode trocá-la por joias de ouro fino."
}, {
  "number" : 18,
  "text" : "Não se fará menção de coral nem de jaspe; porque a aquisição da sabedoria é superior à das pérolas."
}, {
  "number" : 19,
  "text" : "O topázio da Etiópia não se igualará a ela, nem pode ser comprada com ouro puro."
}, {
  "number" : 20,
  "text" : "De onde, então, vem a sabedoria? Onde está o lugar do entendimento?"
}, {
  "number" : 21,
  "text" : "Está encoberta aos olhos de todo vivente, oculta às aves do céu."
}, {
  "number" : 22,
  "text" : "O Abadom e a Morte dizem: Ouvimos rumores sobre ela."
}, {
  "number" : 23,
  "text" : "Deus conhece o seu caminho, só ele sabe onde ela fica."
}, {
  "number" : 24,
  "text" : "Pois perscruta até as extremidades da terra; sim, ele vê tudo o que há debaixo do céu."
}, {
  "number" : 25,
  "text" : "Quando regulou a força do vento e fixou a medida das águas;"
}, {
  "number" : 26,
  "text" : "quando estipulou leis para a chuva e caminho para o relâmpago dos trovões;"
}, {
  "number" : 27,
  "text" : "então viu a sabedoria e a manifestou; estabeleceu-a e esquadrinhou-a."
}, {
  "number" : 28,
  "text" : "E disse ao homem: O temor do SENHOR é a sabedoria, e o afastar-se do mal é o entendimento."
} ]