[ {
  "number" : 1,
  "text" : "Prosseguindo no seu discurso, Jó disse:"
}, {
  "number" : 2,
  "text" : "Ah! quem me dera voltar a ser como nos meses do passado, como nos dias em que Deus me guardava;"
}, {
  "number" : 3,
  "text" : "quando a sua lâmpada brilhava sobre a minha cabeça, e com sua luz eu caminhava no meio da escuridão;"
}, {
  "number" : 4,
  "text" : "quando eu tinha forças, quando o favor amigo de Deus estava sobre a minha tenda;"
}, {
  "number" : 5,
  "text" : "quando o Todo-poderoso ainda estava comigo, e os meus filhos, à minha volta;"
}, {
  "number" : 6,
  "text" : "quando os meus passos eram banhados em leite, e a rocha me derramava ribeiros de azeite!"
}, {
  "number" : 7,
  "text" : "Quando eu saía para a porta da cidade, e na praça preparava minha cadeira,"
}, {
  "number" : 8,
  "text" : "os moços me viam e se escondiam; os idosos se levantavam e se punham em pé;"
}, {
  "number" : 9,
  "text" : "os príncipes continham as suas palavras e tapavam a boca;"
}, {
  "number" : 10,
  "text" : "a voz dos nobres ficava muda, e sua língua grudava-se ao paladar."
}, {
  "number" : 11,
  "text" : "Todo o que me ouvia considerava-me feliz, e todo o que me via dava testemunho de mim;"
}, {
  "number" : 12,
  "text" : "porque eu livrava o pobre que clamava e o órfão que não tinha quem o socorresse."
}, {
  "number" : 13,
  "text" : "A bênção do que estava para morrer vinha sobre mim, e eu fazia alegrar-se o coração da viúva."
}, {
  "number" : 14,
  "text" : "Eu me vestia de retidão, que me servia de vestimenta. A minha justiça era como manto e diadema."
}, {
  "number" : 15,
  "text" : "Eu era os olhos do cego e os pés do aleijado."
}, {
  "number" : 16,
  "text" : "Era pai dos necessitados e examinava com dedicação a causa dos desconhecidos."
}, {
  "number" : 17,
  "text" : "Quebrava os caninos do perverso e arrancava-lhe a presa dos dentes."
}, {
  "number" : 18,
  "text" : "Então dizia eu: Morrerei no meu ninho e multiplicarei os meus dias como a areia;"
}, {
  "number" : 19,
  "text" : "as minhas raízes se estendem até as águas, e o orvalho permanece a noite toda sobre os meus ramos;"
}, {
  "number" : 20,
  "text" : "a minha honra renova-se em mim, e o meu arco se fortalece na minha mão."
}, {
  "number" : 21,
  "text" : "Ouviam-me e me esperavam; em silêncio atendiam ao meu conselho."
}, {
  "number" : 22,
  "text" : "Depois que eu falava, nada respondiam, e minha palavra destilava sobre eles;"
}, {
  "number" : 23,
  "text" : "esperavam-me como se espera a chuva e abriam a boca como para as últimas chuvas."
}, {
  "number" : 24,
  "text" : "Eu lhes sorria quando lhes faltava confiança; eles não desprezavam a luz do meu rosto;"
}, {
  "number" : 25,
  "text" : "eu escolhia o caminho para eles, assentava-me como chefe e habitava como rei entre as suas tropas, como aquele que consola os aflitos."
} ]