[ {
  "number" : 1,
  "text" : "Mas agora os mais novos do que eu zombam de mim, aqueles cujos pais eu teria posto com os cães do meu rebanho."
}, {
  "number" : 2,
  "text" : "Pois para que me serviria a força das suas mãos, se o vigor já lhes desapareceu?"
}, {
  "number" : 3,
  "text" : "De míngua e fome emagrecem; andam roendo pelo deserto, lugar de ruína e desolação."
}, {
  "number" : 4,
  "text" : "Apanham malvas junto ao matagal, e alimentam-se das raízes dos arbustos."
}, {
  "number" : 5,
  "text" : "São expulsos do meio dos homens, que gritam atrás deles, como se estivessem atrás de um ladrão."
}, {
  "number" : 6,
  "text" : "São obrigados a habitar nos desfiladeiros sombrios, nas cavernas da terra e dos penhascos."
}, {
  "number" : 7,
  "text" : "Rugem entre os arbustos, ajuntam-se debaixo das urtigas."
}, {
  "number" : 8,
  "text" : "São filhos de insensatos, filhos de gente sem nome; foram enxotados da terra."
}, {
  "number" : 9,
  "text" : "Mas agora me tornei a sua canção e lhes sirvo de provérbio."
}, {
  "number" : 10,
  "text" : "Eles me odeiam, afastam-se de mim, e não hesitam em me cuspir no rosto."
}, {
  "number" : 11,
  "text" : "Deus desatou a minha corda e me humilhou; por isso, sacudiram de si o freio perante o meu rosto."
}, {
  "number" : 12,
  "text" : "À direita, levanta-se gente vil; empurram os meus pés e fazem contra mim caminhos de destruição."
}, {
  "number" : 13,
  "text" : "Estragam a minha vereda, promovem a minha calamidade, ninguém consegue detê-los."
}, {
  "number" : 14,
  "text" : "Vêm como por uma grande brecha, precipitam-se por entre as ruínas."
}, {
  "number" : 15,
  "text" : "Fiquei tomado de pavores, a minha honra é perseguida como pelo vento e a minha felicidade passou como uma nuvem."
}, {
  "number" : 16,
  "text" : "Agora a minha alma se derrama dentro de mim; os dias da aflição tomaram conta de mim."
}, {
  "number" : 17,
  "text" : "De noite me são traspassados os ossos, e o mal que me corrói não descansa."
}, {
  "number" : 18,
  "text" : "A minha veste está desfigurada pela violência do mal; aperta-me como a gola da minha túnica."
}, {
  "number" : 19,
  "text" : "Ele me lançou na lama, e fiquei semelhante ao pó e à cinza."
}, {
  "number" : 20,
  "text" : "Clamo a ti, e não me respondes; coloco-me em pé, e não atentas para mim."
}, {
  "number" : 21,
  "text" : "Tu te tornaste cruel para comigo; com a força da tua mão me persegues."
}, {
  "number" : 22,
  "text" : "Tu me levantas sobre o vento, fazes-me cavalgar sobre ele e me dissolves na tempestade."
}, {
  "number" : 23,
  "text" : "Pois eu sei que me levarás à morte, e ao lugar destinado a todos os viventes."
}, {
  "number" : 24,
  "text" : "Por acaso quem está caindo não estende a mão? Não grita por socorro na sua calamidade?"
}, {
  "number" : 25,
  "text" : "Não chorava eu por causa daquele que estava aflito? Não se angustiava a minha alma pelo necessitado?"
}, {
  "number" : 26,
  "text" : "Mas, enquanto eu aguardava o bem, veio o mal; esperando a luz, veio a escuridão."
}, {
  "number" : 27,
  "text" : "O meu interior se angustia e não descansa; os dias de aflição caem sobre mim."
}, {
  "number" : 28,
  "text" : "Ando de luto sem a luz do sol, levanto-me na comunidade e grito por socorro."
}, {
  "number" : 29,
  "text" : "Tornei-me irmão dos chacais, e companheiro das avestruzes."
}, {
  "number" : 30,
  "text" : "A minha pele escurece e cai; os meus ossos estão queimados pelo calor."
}, {
  "number" : 31,
  "text" : "Por isso, a minha harpa tornou-se em pranto, e a minha flauta, em voz dos que choram."
} ]