[ {
  "number" : 1,
  "text" : "Fiz um acordo com os meus olhos de não cobiçar moça alguma."
}, {
  "number" : 2,
  "text" : "Pois que porção eu teria de Deus, lá de cima, e que herança do Todo-poderoso, lá do alto?"
}, {
  "number" : 3,
  "text" : "Não está a destruição destinada ao perverso, e o desastre, aos que praticam o mal?"
}, {
  "number" : 4,
  "text" : "Não vê ele os meus caminhos e não conta todos os meus passos?"
}, {
  "number" : 5,
  "text" : "Se tenho agido com falsidade, e se os meus pés têm se apressado a enganar,"
}, {
  "number" : 6,
  "text" : "Deus me pese em balanças fiéis e constate a minha integridade,"
}, {
  "number" : 7,
  "text" : "se tenho desviado os meus passos do caminho, e se o meu coração tem seguido os meus olhos, e se as minhas mãos estão manchadas;"
}, {
  "number" : 8,
  "text" : "então que eu semeie e outro coma, e seja arrancado o produto do meu campo."
}, {
  "number" : 9,
  "text" : "Se o meu coração foi seduzido por outra mulher, ou se fiquei à espreita na porta do meu próximo,"
}, {
  "number" : 10,
  "text" : "então que minha mulher venha a moer para outro, e outros se deitem com ela."
}, {
  "number" : 11,
  "text" : "Pois isso seria um crime infame; sim, seria uma maldade a ser punida pelos juízes;"
}, {
  "number" : 12,
  "text" : "porque seria fogo que consome até o Abadom, e destruiria toda a minha produção."
}, {
  "number" : 13,
  "text" : "Se desprezei o direito do meu servo ou da minha serva, quando eles defenderam sua causa para comigo,"
}, {
  "number" : 14,
  "text" : "então que faria eu quando Deus se levantasse? Que lhe responderia quando me viesse indagar?"
}, {
  "number" : 15,
  "text" : "Aquele que me formou no ventre não fez também o meu servo? Não foi o mesmo que nos formou no útero?"
}, {
  "number" : 16,
  "text" : "Se tenho negado aos pobres o que desejavam, ou feito desfalecer os olhos da viúva;"
}, {
  "number" : 17,
  "text" : "ou se tenho comido sozinho o meu alimento, e dele o órfão não participou,"
}, {
  "number" : 18,
  "text" : "apesar de que, desde a minha mocidade, o órfão cresceu comigo, como se eu fosse seu pai, e tenho guiado a viúva desde o ventre de minha mãe;"
}, {
  "number" : 19,
  "text" : "se vi alguém morrer por falta de roupa, ou o necessitado não ter com que se cobrir;"
}, {
  "number" : 20,
  "text" : "se no íntimo ele não me abençoou, se não se aqueceu com as lãs dos meus cordeiros;"
}, {
  "number" : 21,
  "text" : "se levantei a mão contra o órfão, porque no tribunal eu tinha apoio;"
}, {
  "number" : 22,
  "text" : "então que o meu braço caia do ombro e se rompa da articulação."
}, {
  "number" : 23,
  "text" : "Pois a calamidade vinda de Deus seria terrível para mim, e eu não poderia suportar a sua majestade."
}, {
  "number" : 24,
  "text" : "Se coloquei a esperança no ouro, ou disse ao ouro refinado: Tu és a minha confiança;"
}, {
  "number" : 25,
  "text" : "se me alegrei por ser muito rico, e por ter conquistado grandes coisas;"
}, {
  "number" : 26,
  "text" : "se olhei para o sol, quando brilhava, ou para a lua, quando ela caminhava em esplendor,"
}, {
  "number" : 27,
  "text" : "e o meu coração foi enganado em segredo, e a minha mão mandou beijos de venereção;"
}, {
  "number" : 28,
  "text" : "isso também seria um mal a ser punido pelos juízes; pois assim eu teria negado a Deus, que está lá em cima."
}, {
  "number" : 29,
  "text" : "Se me alegrei com a ruína daquele que me odeia, e se exultei quando a desgraça veio sobre ele,"
}, {
  "number" : 30,
  "text" : "eu que não pequei com a boca, pedindo com imprecação a sua morte,"
}, {
  "number" : 31,
  "text" : "se aqueles que moram comigo não disseram: Quem não se satisfez com a carne oferecida por ele?"
}, {
  "number" : 32,
  "text" : "O estrangeiro não passava a noite na rua; mas eu abria minhas portas ao viajante;"
}, {
  "number" : 33,
  "text" : "se, a exemplo de Adão, encobri as minhas transgressões, ocultando a minha maldade no íntimo,"
}, {
  "number" : 34,
  "text" : "porque tinha medo da grande multidão, e o desprezo das famílias me aterrorizava, de modo que me calei, e não saí da porta."
}, {
  "number" : 35,
  "text" : "Ah! Quem me dera alguém me ouvisse! Esta é a minha defesa. Que o Todo-poderoso me responda! Ah, se meu adversário escrevesse a minha acusação!"
}, {
  "number" : 36,
  "text" : "Por certo eu a carregaria nos ombros, eu a ataria sobre mim como coroa."
}, {
  "number" : 37,
  "text" : "Eu lhe prestaria conta dos meus atos; como príncipe me apresentaria a ele."
}, {
  "number" : 38,
  "text" : "Se a minha terra clamar contra mim, e se os seus sulcos chorarem juntos;"
}, {
  "number" : 39,
  "text" : "se comi os seus frutos sem pagar, ou se causei a morte de seus donos;"
}, {
  "number" : 40,
  "text" : "receba eu espinhos em vez de trigo e joio em vez de cevada. Terminaram as palavras de Jó."
} ]