[ {
  "number" : 1,
  "text" : "E aqueles três homens pararam de responder a Jó, visto que ele era justo aos seus próprios olhos."
}, {
  "number" : 2,
  "text" : "Então Eliú, filho de Baraquel, o buzita, da família de Rão, ficou furioso; ficou irado contra Jó, pois se considerava mais justo do que Deus."
}, {
  "number" : 3,
  "text" : "Também ficou furioso com os seus três amigos, porque não sabiam o que responder, mas tinham condenado Jó."
}, {
  "number" : 4,
  "text" : "Eliú havia esperado para falar com Jó, porque os outros eram mais velhos do que ele."
}, {
  "number" : 5,
  "text" : "Quando Eliú viu que os três homens não tinham mais o que dizer, ficou indignado."
}, {
  "number" : 6,
  "text" : "Então Eliú, filho de Baraquel, o buzita, respondeu: Eu sou jovem, e vós idosos; até agora senti medo e temor de expressar a minha opinião."
}, {
  "number" : 7,
  "text" : "Eu pensava: Que a idade fale mais alto e os muitos anos de vida ensinem a sabedoria."
}, {
  "number" : 8,
  "text" : "Todavia, o homem tem um espírito, e o sopro do Todo-poderoso lhe dá entendimento."
}, {
  "number" : 9,
  "text" : "Não são os velhos que são os sábios, nem os anciãos são os que entendem o que é correto."
}, {
  "number" : 10,
  "text" : "Por isso, atrevo-me a dizer: Ouvi-me; eu também expressarei a minha opinião."
}, {
  "number" : 11,
  "text" : "Aguardei as vossas palavras, escutei as vossas considerações, enquanto buscáveis o que dizer."
}, {
  "number" : 12,
  "text" : "Eu vos prestava toda a minha atenção, mas nenhum de vós foi capaz de convencer Jó, nem de responder às suas dúvidas;"
}, {
  "number" : 13,
  "text" : "por isso, não faleis: Encontramos sabedoria; Deus é quem pode derrubá-lo, e não o homem."
}, {
  "number" : 14,
  "text" : "Mas ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras."
}, {
  "number" : 15,
  "text" : "Eles estão perplexos e não têm mais o que responder; faltam-lhes as palavras."
}, {
  "number" : 16,
  "text" : "Terei de esperar, pois eles não falam; já pararam e não respondem mais?"
}, {
  "number" : 17,
  "text" : "Eu também darei a minha resposta; também expressarei a minha opinião."
}, {
  "number" : 18,
  "text" : "Pois estou cheio de palavras; o meu espírito me constrange."
}, {
  "number" : 19,
  "text" : "O meu peito é como o vinho, sem respiro, como odres novos que estão para arrebentar."
}, {
  "number" : 20,
  "text" : "Falarei, para que me sinta aliviado; abrirei os lábios e responderei."
}, {
  "number" : 21,
  "text" : "Não quero fazer discriminação, nem bajular ninguém."
}, {
  "number" : 22,
  "text" : "Pois não sou bajulador; pelo contrário, o meu Criador logo me levaria."
} ]