[ {
  "number" : 1,
  "text" : "Jó, ouve as minhas palavras e dá ouvidos a todas as minhas declarações."
}, {
  "number" : 2,
  "text" : "Estou pronto para abrir a boca; as palavras já estão na ponta da língua."
}, {
  "number" : 3,
  "text" : "As minhas palavras expressam integridade de coração, e os meus lábios falam com sinceridade o que sabem."
}, {
  "number" : 4,
  "text" : "O Espírito de Deus me fez, e o sopro do Todo-poderoso me dá vida."
}, {
  "number" : 5,
  "text" : "Responde-me se puderes; prepara-te para se defender perante mim."
}, {
  "number" : 6,
  "text" : "Eu sou igual a ti perante Deus; também fui formado do barro."
}, {
  "number" : 7,
  "text" : "Tu não terás razão para ter medo de mim, nem usarei de força contra ti."
}, {
  "number" : 8,
  "text" : "Na verdade, tu falaste aos meus ouvidos, e eu ouvi as tuas palavras. Dizias:"
}, {
  "number" : 9,
  "text" : "Estou limpo, sem transgressão; sou puro e não tenho pecado."
}, {
  "number" : 10,
  "text" : "Deus procura motivos de inimizade contra mim, e considera-me seu inimigo."
}, {
  "number" : 11,
  "text" : "Põe no tronco os meus pés e observa todas os meus atos."
}, {
  "number" : 12,
  "text" : "Mas, eu te respondo, nisso tu não tens razão, porque Deus é maior que o homem."
}, {
  "number" : 13,
  "text" : "Por que razão disputas com ele por não prestar contas dos seus atos?"
}, {
  "number" : 14,
  "text" : "Pois Deus fala de um modo, e se o homem não lhe atende, fala de outro."
}, {
  "number" : 15,
  "text" : "Em sonho ou em visão de noite, quando o sono profundo cai sobre os homens, quando dormem no leito;"
}, {
  "number" : 16,
  "text" : "então abre os ouvidos dos homens, e os atemoriza com advertências,"
}, {
  "number" : 17,
  "text" : "para afastar o homem do seu desígnio e dele tirar a soberba,"
}, {
  "number" : 18,
  "text" : "para poupar a sua alma da cova, e a sua vida, de passar pela espada."
}, {
  "number" : 19,
  "text" : "Também é castigado na sua cama com dores e constante agonia nos ossos;"
}, {
  "number" : 20,
  "text" : "de modo que a sua vida rejeita o alimento, e a sua alma, a comida saborosa."
}, {
  "number" : 21,
  "text" : "A sua carne desaparece da vista, e os seus ossos, que não eram visíveis, agora aparecem."
}, {
  "number" : 22,
  "text" : "A sua alma se aproxima da cova, e a sua vida, dos que trazem a morte."
}, {
  "number" : 23,
  "text" : "Se com ele estiver um anjo, um intérprete, um entre mil, para declarar ao homem o que lhe é justo,"
}, {
  "number" : 24,
  "text" : "então terá compaixão dele e lhe dirá: Livra-o, para que não desça à cova; já achei resgate."
}, {
  "number" : 25,
  "text" : "Sua carne se renovará e será como na infância, e ele voltará a ser como no tempo da juventude."
}, {
  "number" : 26,
  "text" : "Ele orará a Deus, que lhe será propício, e o fará ver a face de Deus com júbilo, e restituirá ao homem a sua justiça."
}, {
  "number" : 27,
  "text" : "Cantará diante dos homens e dirá: Pequei, e torci a justiça, mas não fui punido."
}, {
  "number" : 28,
  "text" : "Mas Deus livrou a minha alma da cova, e a minha vida verá a luz."
}, {
  "number" : 29,
  "text" : "Tudo isso Deus faz duas e três vezes ao homem,"
}, {
  "number" : 30,
  "text" : "para desde a cova reconduzir a sua alma, a fim de que seja iluminado com a luz dos viventes."
}, {
  "number" : 31,
  "text" : "Escuta, ó Jó, ouve-me; cala-te, e eu falarei."
}, {
  "number" : 32,
  "text" : "Se tens alguma coisa que dizer, responde-me; fala, pois desejo te defender."
}, {
  "number" : 33,
  "text" : "Se não, escuta-me; cala-te, e eu te ensinarei a sabedoria."
} ]