[ {
  "number" : 1,
  "text" : "E Eliú prosseguiu:"
}, {
  "number" : 2,
  "text" : "Vós, sábios, ouvi as minhas palavras; e vós, mestres, inclinai os ouvidos para mim."
}, {
  "number" : 3,
  "text" : "Pois o ouvido prova as palavras, assim como o paladar experimenta a comida."
}, {
  "number" : 4,
  "text" : "Escolhamos para nós o que é direito; vamos discernir entre nós o que é bom."
}, {
  "number" : 5,
  "text" : "Pois Jó disse: Sou justo, e Deus tirou de mim a justiça."
}, {
  "number" : 6,
  "text" : "Apesar da minha justiça, sou considerado mentiroso; a minha ferida é incurável, embora eu não tenha transgredido."
}, {
  "number" : 7,
  "text" : "Que homem se parece com Jó, que bebe zombaria como água,"
}, {
  "number" : 8,
  "text" : "que anda na companhia dos malfeitores e caminha com homens ímpios?"
}, {
  "number" : 9,
  "text" : "Pois disse: Para o homem não adianta ter prazer em Deus."
}, {
  "number" : 10,
  "text" : "Por isso, vós, homens de entendimento, ouvi-me: Longe de Deus esteja praticar a maldade, e do Todo-poderoso o fazer o mal!"
}, {
  "number" : 11,
  "text" : "Pois ele retribui ao homem conforme as suas obras, e faz a cada um segundo os seus atos."
}, {
  "number" : 12,
  "text" : "Na verdade, Deus não procederá de modo ímpio, nem o Todo-poderoso perverterá o juízo."
}, {
  "number" : 13,
  "text" : "Quem lhe entregou o governo da terra? E quem lhe deu autoridade sobre o mundo todo?"
}, {
  "number" : 14,
  "text" : "Se ele retirasse para si o seu espírito, e recolhesse para si o seu fôlego,"
}, {
  "number" : 15,
  "text" : "toda a carne juntamente expiraria, e o homem voltaria ao pó."
}, {
  "number" : 16,
  "text" : "Se há entendimento em ti, ouve isso, inclina os ouvidos às palavras que falo."
}, {
  "number" : 17,
  "text" : "Por acaso governará quem odeia o direito? Queres tu condenar aquele que é justo e poderoso?"
}, {
  "number" : 18,
  "text" : "Aquele que diz a um rei: Ó homem perverso? e aos príncipes: Ó ímpios?"
}, {
  "number" : 19,
  "text" : "Aquele que não faz discriminação em favor de príncipes, nem estima o rico mais que o pobre; pois todos são obra de suas mãos?"
}, {
  "number" : 20,
  "text" : "Eles num momento morrem; à meia-noite os povos são abalados, e passam, e os poderosos são levados sem esforço."
}, {
  "number" : 21,
  "text" : "Porque os seus olhos estão atentos aos atos de cada um, e ele vê todas as suas ações."
}, {
  "number" : 22,
  "text" : "Não há escuridão nem densas trevas para esconder os que praticam o mal."
}, {
  "number" : 23,
  "text" : "Porque Deus não precisa observar por muito tempo o homem, para que este compareça perante ele em juízo."
}, {
  "number" : 24,
  "text" : "Ele destrói os fortes, sem os interrogar, e põe outros em seu lugar."
}, {
  "number" : 25,
  "text" : "Pois conhecendo-lhes as obras, de noite os transtorna, e são esmagados."
}, {
  "number" : 26,
  "text" : "Ele os fere como criminosos, à vista de todos;"
}, {
  "number" : 27,
  "text" : "porque se desviaram dele e não quiseram compreender nenhum de seus caminhos,"
}, {
  "number" : 28,
  "text" : "e assim fizeram o clamor do pobre subir até ele; fizeram que ele ouvisse o clamor dos aflitos."
}, {
  "number" : 29,
  "text" : "Se ele dá tranquilidade, quem o condenará? Se ele encobrir o rosto, quem poderá contemplá-lo, quer seja uma nação, quer seja um indivíduo?"
}, {
  "number" : 30,
  "text" : "Para que o ímpio não reine, e não haja quem iluda o povo."
}, {
  "number" : 31,
  "text" : "Pois quem jamais disse a Deus: Sofri, apesar de não haver pecado;"
}, {
  "number" : 32,
  "text" : "ensina-me o que não vejo; se fiz alguma maldade, nunca mais voltarei a fazê-la?"
}, {
  "number" : 33,
  "text" : "Será a sua recompensa como queres, para que a recuses? Pois tu tens de fazer a escolha, e não eu; portanto fala o que sabes."
}, {
  "number" : 34,
  "text" : "Os homens sensatos, os sábios que me ouvem, haverão de me dizer:"
}, {
  "number" : 35,
  "text" : "Jó fala sem conhecimento, e falta sabedoria em suas palavras."
}, {
  "number" : 36,
  "text" : "Ah, se Jó fosse provado até o fim, pois responde como os maus."
}, {
  "number" : 37,
  "text" : "Pois além de ter pecado, ele é rebelde; entre nós bate as palmas e multiplica contra Deus as suas palavras."
} ]