[ {
  "number" : 1,
  "text" : "Eliú ainda prosseguiu e disse:"
}, {
  "number" : 2,
  "text" : "Espera-me um pouco, e eu te mostrarei que ainda há razões em favor de Deus."
}, {
  "number" : 3,
  "text" : "De longe trarei o meu conhecimento, e ao meu Criador atribuirei a justiça."
}, {
  "number" : 4,
  "text" : "Pois, na verdade, as minhas palavras não serão falsas; contigo está aquele que tem conhecimento perfeito."
}, {
  "number" : 5,
  "text" : "Deus é muito poderoso, mas não despreza ninguém; ele é poderoso e firme em seu propósito."
}, {
  "number" : 6,
  "text" : "Não preserva a vida do ímpio, mas faz justiça aos aflitos."
}, {
  "number" : 7,
  "text" : "Não afasta seus olhos dos justos; pelo contrário, faz com que se sentem para sempre com os reis no trono, e assim são exaltados."
}, {
  "number" : 8,
  "text" : "Se estão presos a grilhões e amarrados com cordas de aflição,"
}, {
  "number" : 9,
  "text" : "então ele lhes mostra suas obras e suas transgressões, pois agem com arrogância."
}, {
  "number" : 10,
  "text" : "Abre-lhes o ouvido para a instrução e ordena que se convertam do mal."
}, {
  "number" : 11,
  "text" : "Se o ouvirem e o servirem, acabarão seus dias em prosperidade e os seus anos em prazer."
}, {
  "number" : 12,
  "text" : "Mas, se não o ouvirem, serão feridos pela espada e morrerão sem conhecimento."
}, {
  "number" : 13,
  "text" : "Assim os ímpios de coração acumulam a sua ira; e quando Deus os prende às cadeias, não gritam por socorro."
}, {
  "number" : 14,
  "text" : "Eles morrem jovens, e a sua vida termina entre os prostitutos cultuais."
}, {
  "number" : 15,
  "text" : "Livra ao aflito por meio da sua aflição, e abre-lhe os ouvidos pela opressão."
}, {
  "number" : 16,
  "text" : "Assim também ele quer te levar do meio da angústia para um lugar amplo e livre, para a fartura da tua mesa, cheia de gordura."
}, {
  "number" : 17,
  "text" : "Mas estás cheio do juízo do ímpio; o juízo e a justiça tomam conta de ti."
}, {
  "number" : 18,
  "text" : "Cuida para que a ira não te leve a zombar, nem o tamanho do suborno te desvie."
}, {
  "number" : 19,
  "text" : "Prevalecerá o teu clamor, ou todas as forças da tua fortaleza, para que estejas livre?"
}, {
  "number" : 20,
  "text" : "Não anseies pela noite, quando os povos são tirados da sua habitação."
}, {
  "number" : 21,
  "text" : "Guarda-te e não te inclines para o mal; porque escolheste isso em vez da aflição."
}, {
  "number" : 22,
  "text" : "Deus é excelso em seu poder; quem ensina como ele?"
}, {
  "number" : 23,
  "text" : "Quem lhe estipulou o seu caminho? Ou quem poderá dizer: Praticaste injustiça?"
}, {
  "number" : 24,
  "text" : "Lembra-te de engrandecer a sua obra, da qual os homens têm cantado."
}, {
  "number" : 25,
  "text" : "Todos a veem; de longe o homem a contempla."
}, {
  "number" : 26,
  "text" : "Deus é grande, e não podemos compreendê-lo; ninguém consegue contar os seus anos."
}, {
  "number" : 27,
  "text" : "Pois atrai para si as gotas de água, e do seu vapor as destila em chuva,"
}, {
  "number" : 28,
  "text" : "que as nuvens gotejam e derramam copiosamente sobre o homem."
}, {
  "number" : 29,
  "text" : "Poderá alguém entender a extensão das nuvens e os trovões do seu pavilhão?"
}, {
  "number" : 30,
  "text" : "Estende a sua luz ao redor de si e cobre o fundo do mar."
}, {
  "number" : 31,
  "text" : "Pois por essas coisas julga os povos e lhes dá mantimento à vontade."
}, {
  "number" : 32,
  "text" : "Cobre as mãos com o relâmpago, e dá-lhe ordem para que atinja o alvo."
}, {
  "number" : 33,
  "text" : "O fragor da tempestade dá notícia dele; até o gado pressente a sua aproximação."
} ]