[ {
  "number" : 1,
  "text" : "Depois disso, o SENHOR respondeu a Jó de um redemoinho:"
}, {
  "number" : 2,
  "text" : "Quem é este que obscurece o conselho com palavras sem conhecimento?"
}, {
  "number" : 3,
  "text" : "Agora prepara-te como homem; porque te perguntarei, e tu me responderás."
}, {
  "number" : 4,
  "text" : "Onde estavas tu, quando eu lançava os fundamentos da terra? Conta-me, se tens entendimento."
}, {
  "number" : 5,
  "text" : "Quem lhe fixou as medidas, se é que o sabes? Quem a mediu com o cordel?"
}, {
  "number" : 6,
  "text" : "Onde estão fundados os seus alicerces, ou quem lhe assentou a pedra fundamental,"
}, {
  "number" : 7,
  "text" : "quando as estrelas da manhã cantavam juntas, e todos os filhos de Deus gritavam de júbilo?"
}, {
  "number" : 8,
  "text" : "Ou quem encerrou com portas o mar, quando este rompeu e saiu do ventre;"
}, {
  "number" : 9,
  "text" : "quando eu o vesti com nuvens e o envolvi em escuridão,"
}, {
  "number" : 10,
  "text" : "e lhe tracei limites, pondo-lhe portas e trancas,"
}, {
  "number" : 11,
  "text" : "e lhe disse: Até aqui virás, mas não avançarás; e aqui se quebrará o orgulho das tuas ondas?"
}, {
  "number" : 12,
  "text" : "Desde o início de tua existência, deste ordem à madrugada, ou mostraste à aurora o seu lugar,"
}, {
  "number" : 13,
  "text" : "para que agarrasse nas extremidades da terra, e sacudisse dela os ímpios?"
}, {
  "number" : 14,
  "text" : "A terra se transforma como o barro sob o selo; e todas as coisas se assinalam como as cores de uma roupa."
}, {
  "number" : 15,
  "text" : "A luz dos ímpios é retirada, e o braço altivo se quebranta."
}, {
  "number" : 16,
  "text" : "Acaso tu entraste até os mananciais do mar, ou passeaste pelos recessos do abismo?"
}, {
  "number" : 17,
  "text" : "Ou te foram descobertas as portas da morte? Ou viste as portas da sombra da morte?"
}, {
  "number" : 18,
  "text" : "Compreendeste a largura da terra? Conta-me, se sabes tudo isso."
}, {
  "number" : 19,
  "text" : "Onde está o caminho para a morada da luz? E, quanto às trevas, onde fica o seu lugar,"
}, {
  "number" : 20,
  "text" : "para que possas levá-las aos seus limites e para que conheças o caminho da sua casa?"
}, {
  "number" : 21,
  "text" : "Por certo tu o sabes, pois já eras nascido e os teus dias são numerosos!"
}, {
  "number" : 22,
  "text" : "Por acaso entraste nos tesouros da neve e viste os tesouros do granizo,"
}, {
  "number" : 23,
  "text" : "que eu tenho reservado para o tempo da angústia, para o dia da batalha e da guerra?"
}, {
  "number" : 24,
  "text" : "Onde está o caminho para o lugar em que a luz se divide, e o vento oriental se espalha sobre a terra?"
}, {
  "number" : 25,
  "text" : "Quem abriu canais para o aguaceiro e um caminho para o relâmpago do trovão;"
}, {
  "number" : 26,
  "text" : "para fazer a chuva cair sobre uma terra onde não há ninguém e sobre o deserto em que não há gente;"
}, {
  "number" : 27,
  "text" : "para fartar a terra deserta e assolada e fazer crescer a relva nova?"
}, {
  "number" : 28,
  "text" : "Por acaso a chuva tem pai? Quem gerou as gotas do orvalho?"
}, {
  "number" : 29,
  "text" : "Do ventre de quem saiu o gelo? E quem gerou a geada do céu?"
}, {
  "number" : 30,
  "text" : "As águas se endurecem como pedra, e a superfície do abismo se congela."
}, {
  "number" : 31,
  "text" : "Podes atar as cadeias das Plêiades, ou soltar os laços do Órion?"
}, {
  "number" : 32,
  "text" : "Ou fazer sair as constelações a seu tempo, e guiar a Ursa com seus filhotes?"
}, {
  "number" : 33,
  "text" : "Tu conheces as leis do céu ou podes estabelecer o seu domínio sobre a terra?"
}, {
  "number" : 34,
  "text" : "Podes levantar tua voz até as nuvens, para que as muitas águas te cubram?"
}, {
  "number" : 35,
  "text" : "Ordenarás aos raios que saiam? Eles te dirão: Estamos aqui?"
}, {
  "number" : 36,
  "text" : "Quem dispôs sabedoria nas densas nuvens, ou quem deu entendimento ao meteoro?"
}, {
  "number" : 37,
  "text" : "Quem tem sabedoria para contar as nuvens? Quem esvaziará os cântaros do céu,"
}, {
  "number" : 38,
  "text" : "quando o pó se funde em massa e os torrões se apegam uns aos outros?"
}, {
  "number" : 39,
  "text" : "Podes caçar alguma presa para a leoa, ou satisfazer a fome dos leões novos,"
}, {
  "number" : 40,
  "text" : "quando se agacham nas tocas e ficam à espreita nas covas?"
}, {
  "number" : 41,
  "text" : "Quem prepara para o corvo o alimento, quando os seus filhotes clamam a Deus e andam vagando, por não ter o que comer?"
} ]