[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, respondeu:"
}, {
  "number" : 2,
  "text" : "Se alguém tentar falar-te alguma coisa, ficarás ofendido? Mas quem pode conter as palavras?"
}, {
  "number" : 3,
  "text" : "Tu tens ensinado a muitos e tens fortalecido mãos fracas."
}, {
  "number" : 4,
  "text" : "Tuas palavras têm sustentado os que cambaleavam, e tens fortalecido os joelhos desfalecentes."
}, {
  "number" : 5,
  "text" : "Mas agora, que chegou a tua vez, tu te perturbas e, ao ser atingido, te desanimas."
}, {
  "number" : 6,
  "text" : "Acaso a tua confiança não está no teu temor de Deus, e a tua esperança, na integridade dos teus caminhos?"
}, {
  "number" : 7,
  "text" : "Lembra-te disto agora: Qual foi o inocente que já pereceu? E os corretos? Onde foram destruídos?"
}, {
  "number" : 8,
  "text" : "Pelo que tenho visto, quem planta o pecado e semeia o mal haverá de colher isso."
}, {
  "number" : 9,
  "text" : "Eles morrem pelo sopro de Deus; são destruídos pela rajada da sua ira."
}, {
  "number" : 10,
  "text" : "Cessa o rugido do leão, e o rosnado do leão feroz; os dentes dos leões novos se quebram."
}, {
  "number" : 11,
  "text" : "O leão velho morre por falta de presa, e os filhotes da leoa andam dispersos."
}, {
  "number" : 12,
  "text" : "Disseram-me uma palavra em segredo, e os meus ouvidos perceberam um sussurro."
}, {
  "number" : 13,
  "text" : "Entre pensamentos vindos de sonhos, quando o sono profundo cai sobre os homens,"
}, {
  "number" : 14,
  "text" : "o espanto e o tremor vieram sobre mim e fizeram estremecer todos os meus ossos."
}, {
  "number" : 15,
  "text" : "Então um espírito passou na minha frente, e os pelos do meu corpo arrepiaram-se."
}, {
  "number" : 16,
  "text" : "Ele parou, mas não pude identificar a sua aparência. Havia um vulto diante dos meus olhos. Houve silêncio, e então ouvi uma voz que dizia:"
}, {
  "number" : 17,
  "text" : "Pode o mortal ser justo diante de Deus? Pode o homem ser puro diante do seu Criador?"
}, {
  "number" : 18,
  "text" : "Deus não confia em seus servos, e até mesmo a seus anjos atribui loucura;"
}, {
  "number" : 19,
  "text" : "quanto mais aos que habitam em casas de barro, cujo alicerce está no pó, e são esmagados como traça!"
}, {
  "number" : 20,
  "text" : "São destruídos entre a manhã e a tarde; perecem para sempre sem que sejam notados."
}, {
  "number" : 21,
  "text" : "Se a corda da sua tenda lhes é arrancada, não morrem sem alcançar sabedoria?"
} ]