[ {
  "number" : 1,
  "text" : "E o SENHOR disse mais a Jó:"
}, {
  "number" : 2,
  "text" : "Aquele que contesta o Todo-poderoso poderá corrigi-lo? Responda a isso quem acusa a Deus."
}, {
  "number" : 3,
  "text" : "Então Jó respondeu ao SENHOR:"
}, {
  "number" : 4,
  "text" : "Eu não sou digno; que te responderia? Pelo contrário, tapo a boca com as mãos."
}, {
  "number" : 5,
  "text" : "Falei uma vez, mas não repetirei, ou mesmo duas vezes, porém não insistirei."
}, {
  "number" : 6,
  "text" : "Então, do meio do redemoinho, o SENHOR respondeu a Jó:"
}, {
  "number" : 7,
  "text" : "Prepara-te, como homem que és; eu perguntarei e tu me responderás."
}, {
  "number" : 8,
  "text" : "Tu me submeterás a juízo? Haverás de condenar-me para te justificar?"
}, {
  "number" : 9,
  "text" : "Tens braço como Deus? Tua voz pode trovejar como a dele?"
}, {
  "number" : 10,
  "text" : "Se for assim, enfeita-te de excelência e dignidade; veste a ti de glória e esplendor."
}, {
  "number" : 11,
  "text" : "Derrama o furor da tua ira; atenta para todo arrogante e abate-o."
}, {
  "number" : 12,
  "text" : "Olha para todo arrogante e humilha-o; pisa com os pés os ímpios onde estiverem."
}, {
  "number" : 13,
  "text" : "Esconde-os juntamente no pó; confina-lhes o rosto na sepultura."
}, {
  "number" : 14,
  "text" : "Então eu também confessarei que a tua mão direita poderá te dar a vitória."
}, {
  "number" : 15,
  "text" : "Olha agora para o Beemote, que eu criei, assim como criei a ti. Ele come relva como o boi."
}, {
  "number" : 16,
  "text" : "A sua força está nos seus lombos, e o seu poder, nos músculos do ventre."
}, {
  "number" : 17,
  "text" : "Ele endurece a cauda como o cedro; os nervos das suas coxas são entrelaçados."
}, {
  "number" : 18,
  "text" : "Seus ossos são como tubos de bronze, e suas costelas, como barras de ferro."
}, {
  "number" : 19,
  "text" : "Ele é uma obra-prima dos feitos de Deus; aquele que o fez o proveu da sua espada."
}, {
  "number" : 20,
  "text" : "Na verdade, os montes, onde brincam todos os animais do campo, dão-lhe pasto."
}, {
  "number" : 21,
  "text" : "Ele se deita debaixo dos lotos, no esconderijo dos juncos e no pântano."
}, {
  "number" : 22,
  "text" : "Os lotos cobrem-no com sua sombra; os salgueiros do ribeiro o cercam."
}, {
  "number" : 23,
  "text" : "Se um rio trasborda, ele não teme; sente-se seguro, mesmo que o Jordão chegue às suas bordas."
}, {
  "number" : 24,
  "text" : "Poderá alguém apanhá-lo quando ele estiver olhando ou furar-lhe o nariz por meio de uma armadilha?"
} ]