[ {
  "number" : 1,
  "text" : "Poderás pegar o Leviatã com um anzol, ou prender-lhe a língua com uma corda?"
}, {
  "number" : 2,
  "text" : "Poderás pôr-lhe uma corda de junco no nariz, ou furar-lhe o queixo com um gancho?"
}, {
  "number" : 3,
  "text" : "Por acaso te fará muitas súplicas, ou falará contigo mansamente?"
}, {
  "number" : 4,
  "text" : "Fará ele aliança contigo, de modo que o tomes por servo para sempre?"
}, {
  "number" : 5,
  "text" : "Brincarás com ele, como se fosse um pássaro, ou o prenderás numa coleira para tuas filhas?"
}, {
  "number" : 6,
  "text" : "Os teus sócios o negociarão ou o repartirão entre os comerciantes?"
}, {
  "number" : 7,
  "text" : "Poderás encher-lhe a pele de arpões, ou a cabeça de fisgas?"
}, {
  "number" : 8,
  "text" : "Põe tua mão sobre ele e sempre te lembrarás da luta, e nunca mais farás isso!"
}, {
  "number" : 9,
  "text" : "É inútil querer apanhá-lo! Será que não cairás só de vê-lo?"
}, {
  "number" : 10,
  "text" : "Ninguém é tão ousado que se atreva a incomodá-lo. Quem pois se levantaria para me enfrentar?"
}, {
  "number" : 11,
  "text" : "Quem primeiro deu a mim, para que eu lhe retribua? Tudo o que existe debaixo do céu é meu."
}, {
  "number" : 12,
  "text" : "Não me calarei a respeito dos seus membros, nem da sua grande força, nem de seu belo porte."
}, {
  "number" : 13,
  "text" : "Quem pode tirar sua veste exterior? Quem penetrará sua dupla couraça?"
}, {
  "number" : 14,
  "text" : "Quem jamais abriu as portas da sua boca cercada de dentes terríveis?"
}, {
  "number" : 15,
  "text" : "Seu orgulho são suas escamas, cada uma fechada como que por um selo que as comprime."
}, {
  "number" : 16,
  "text" : "De tão juntas que estão, nem o ar passa entre elas."
}, {
  "number" : 17,
  "text" : "Ligam-se umas às outras; de tanto que se apegam, torna-se impossível separá-las."
}, {
  "number" : 18,
  "text" : "Seus espirros fazem a luz resplandecer, e seus olhos são como os raios da alvorada."
}, {
  "number" : 19,
  "text" : "Da sua boca saem tochas; saltam dela faíscas de fogo."
}, {
  "number" : 20,
  "text" : "Do seu nariz sai um vapor como de uma panela a ferver ou dos juncos que ardem em chamas."
}, {
  "number" : 21,
  "text" : "Seu hálito incendeia os carvões, e sai uma chama da sua boca."
}, {
  "number" : 22,
  "text" : "No seu pescoço reside a força; o terror vai adiante dele."
}, {
  "number" : 23,
  "text" : "Os tecidos da sua carne apegam-se uns aos outros; firmes sobre ele, não se podem mover."
}, {
  "number" : 24,
  "text" : "O seu coração é firme como uma pedra; sim, firme como a pedra da parte inferior de um moinho."
}, {
  "number" : 25,
  "text" : "Quando ele se levanta, os guerreiros ficam atemorizados e, por causa da consternação, ficam fora de si."
}, {
  "number" : 26,
  "text" : "Se alguém o atacar com a espada, esta não conseguirá penetrá-lo; nem a lança, nem o dardo, nem o arpão."
}, {
  "number" : 27,
  "text" : "Ele considera o ferro como palha, e o bronze, como madeira podre."
}, {
  "number" : 28,
  "text" : "A flecha não o faz fugir; para ele, as pedras das fundas são como palha."
}, {
  "number" : 29,
  "text" : "Os bastões são considerados juncos, e ele se ri do brandir da lança."
}, {
  "number" : 30,
  "text" : "Debaixo do seu ventre há pontas agudas; ele se estende sobre a lama como um trilho."
}, {
  "number" : 31,
  "text" : "Faz as profundezas ferverem como uma panela; torna o mar como uma vasilha de unguento."
}, {
  "number" : 32,
  "text" : "Deixa atrás de si um rastro luminoso como se fossem os cabelos brancos do abismo."
}, {
  "number" : 33,
  "text" : "Não há nada na terra que se compare a ele; foi feito para não temer."
}, {
  "number" : 34,
  "text" : "Ele observa tudo que é altivo; é rei sobre todos os arrogantes."
} ]