[ {
  "number" : 1,
  "text" : "Então Jó respondeu ao SENHOR:"
}, {
  "number" : 2,
  "text" : "Bem sei que tudo podes e que nenhum dos teus planos pode ser impedido."
}, {
  "number" : 3,
  "text" : "Quem é este que sem conhecimento obscurece o conselho? De fato falei do que não entendia, coisas que me eram maravilhosas demais e eu não compreendia."
}, {
  "number" : 4,
  "text" : "Ouve-me, e eu falarei; eu te perguntarei, e tu me responderás."
}, {
  "number" : 5,
  "text" : "Com os ouvidos eu tinha ouvido falar a teu respeito; mas agora os meus olhos te veem."
}, {
  "number" : 6,
  "text" : "Por isso me desprezo e me arrependo no pó e na cinza."
}, {
  "number" : 7,
  "text" : "Ao terminar de dizer essas coisas a Jó, o SENHOR disse a Elifaz, o temanita: Estou irado contigo e com os teus dois amigos, pois não falastes a verdade a meu respeito, como fez o meu servo Jó."
}, {
  "number" : 8,
  "text" : "Levai sete novilhos e sete carneiros ao meu servo Jó e oferecei um sacrifício por vós. O meu servo Jó intercederá por vós, pois certamente o aceitarei, para que eu não retribua a vossa ignorância; pois não falastes a verdade a meu respeito, como fez o meu servo Jó."
}, {
  "number" : 9,
  "text" : "Então Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, fizeram o que o SENHOR lhes havia ordenado; e o SENHOR aceitou a intercessão de Jó."
}, {
  "number" : 10,
  "text" : "E depois que Jó intercedeu pelos seus amigos, o SENHOR o livrou e lhe deu o dobro do que possuía antes."
}, {
  "number" : 11,
  "text" : "Então todos os seus irmãos, todas as suas irmãs e todos os que antes o conheciam foram visitá-lo e comeram com ele uma refeição em sua casa. Eles se compadeceram dele e o consolaram de toda a desgraça que o SENHOR lhe tinha enviado. Cada um deles lhe deu uma quantia em dinheiro e um pendente de ouro."
}, {
  "number" : 12,
  "text" : "Assim, o SENHOR abençoou o último estado de Jó mais do que o primeiro; pois Jó chegou a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."
}, {
  "number" : 13,
  "text" : "Também teve sete filhos e três filhas."
}, {
  "number" : 14,
  "text" : "E à primeira filha chamou Jemima, à segunda, Quézia, e à terceira, Quéren-Hapuque."
}, {
  "number" : 15,
  "text" : "Em toda a terra não se achavam mulheres tão belas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos."
}, {
  "number" : 16,
  "text" : "Depois disso, Jó viveu cento e quarenta anos e viu seus filhos e descendentes até a quarta geração."
}, {
  "number" : 17,
  "text" : "Então Jó morreu, velho e de idade avançada."
} ]