[ {
  "number" : 1,
  "text" : "Chama agora! Há alguém que te responda? Qual dos santos tu procurarás?"
}, {
  "number" : 2,
  "text" : "Pois a dor destrói o louco, e a inveja mata o tolo."
}, {
  "number" : 3,
  "text" : "Vi o louco fixar raízes; mas logo amaldiçoei a sua habitação."
}, {
  "number" : 4,
  "text" : "Seus filhos estão longe da segurança. Eles são pisados nas portas, e ninguém os livra."
}, {
  "number" : 5,
  "text" : "Sua colheita é devorada pelo faminto, que colhe até entre os espinhos; e o sedento suga os seus bens."
}, {
  "number" : 6,
  "text" : "Pois a aflição não surge do pó, nem a tribulação brota da terra;"
}, {
  "number" : 7,
  "text" : "todavia o homem nasce para a tribulação, assim como as faíscas voam para cima."
}, {
  "number" : 8,
  "text" : "Se fosse o meu caso, eu buscaria a Deus e lhe entregaria a minha causa."
}, {
  "number" : 9,
  "text" : "Ele faz coisas grandiosas e inescrutáveis, maravilhas imensuráveis."
}, {
  "number" : 10,
  "text" : "Derrama a chuva sobre a terra, e envia água sobre os campos."
}, {
  "number" : 11,
  "text" : "Ergue os abatidos, e os que choram são exaltados em segurança."
}, {
  "number" : 12,
  "text" : "Frustra os planos dos astutos, de modo que suas mãos nada possam executar."
}, {
  "number" : 13,
  "text" : "Apanha os sábios na sua própria astúcia, e o conselho dos perversos logo chega ao fim."
}, {
  "number" : 14,
  "text" : "De dia são encobertos pela escuridão; e ao meio-dia andam tateando como se fosse de noite."
}, {
  "number" : 15,
  "text" : "Mas o necessitado, Deus o livra da espada que eles possuem na boca, e livra-o da mão dos poderosos."
}, {
  "number" : 16,
  "text" : "Assim, há esperança para o pobre. A maldade tapa a própria boca."
}, {
  "number" : 17,
  "text" : "Feliz é o homem a quem Deus corrige! Não desprezes a correção do Todo-poderoso."
}, {
  "number" : 18,
  "text" : "Pois ele abre a ferida, mas ele mesmo a trata; ele fere, mas as suas mãos curam."
}, {
  "number" : 19,
  "text" : "De seis angústias te livrará, e em sete o mal não te tocará."
}, {
  "number" : 20,
  "text" : "Na fome, ele te livrará da morte, e, na guerra, te livrará do poder da espada."
}, {
  "number" : 21,
  "text" : "Estarás protegido do açoite da língua e, quando a devastação chegar, nada temerás."
}, {
  "number" : 22,
  "text" : "Rirás da devastação e da fome; não terás medo dos animais selvagens."
}, {
  "number" : 23,
  "text" : "Pois manterás aliança até com as pedras do campo, cujas feras estarão em paz contigo."
}, {
  "number" : 24,
  "text" : "Saberás que a tua tenda está em paz; visitarás o teu rebanho, e nada te faltará."
}, {
  "number" : 25,
  "text" : "Também saberás que a tua descendência e a tua posteridade se multiplicarão como a relva que cobre a terra."
}, {
  "number" : 26,
  "text" : "Descerás à sepultura em idade avançada, como se recolhe o feixe de trigo no devido tempo."
}, {
  "number" : 27,
  "text" : "Já observamos isso, e vimos que é assim que acontece. Ouve e aplica isso para o teu bem."
} ]