[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "Ah, se pudessem pesar a minha mágoa e colocar junto na balança a minha calamidade!"
}, {
  "number" : 3,
  "text" : "Na verdade, seria mais pesada do que a areia dos mares! Por isso, as minhas palavras são impulsivas,"
}, {
  "number" : 4,
  "text" : "pois as flechas do Todo-poderoso se cravaram em mim, e o meu espírito suga o veneno que nelas há; os terrores de Deus se arregimentam contra mim."
}, {
  "number" : 5,
  "text" : "Se o asno montês tiver grama, haverá de zurrar? Se o boi estiver junto ao pasto, haverá de mugir?"
}, {
  "number" : 6,
  "text" : "É possível comer sem sal o que é insípido? Há gosto na clara do ovo?"
}, {
  "number" : 7,
  "text" : "Recuso-me a tocar nessas coisas, pois são para mim comida insuportável."
}, {
  "number" : 8,
  "text" : "Quem dera que o meu pedido se cumprisse, e Deus me desse o que desejo,"
}, {
  "number" : 9,
  "text" : "que fosse do agrado de Deus esmagar-me; que ele soltasse a mão e me exterminasse!"
}, {
  "number" : 10,
  "text" : "Isso ainda me traria consolo; eu exultaria na dor que não me poupa, por não ter negado as palavras do Santo."
}, {
  "number" : 11,
  "text" : "Qual é a minha força, para que eu aguarde? Qual é o meu fim, para que eu tenha paciência?"
}, {
  "number" : 12,
  "text" : "A minha força é a força da pedra? É de bronze o meu corpo?"
}, {
  "number" : 13,
  "text" : "Na verdade eu não conto com ajuda alguma. Não se foram todos os meus recursos?"
}, {
  "number" : 14,
  "text" : "O amigo deveria mostrar compaixão ao que desfalece e até ao que abandona o temor do Todo-poderoso."
}, {
  "number" : 15,
  "text" : "Meus irmãos me enganaram, como um ribeiro sazonal, como a corrente dos ribeiros que transbordam,"
}, {
  "number" : 16,
  "text" : "que se turvam com o gelo, e neles a neve se deposita;"
}, {
  "number" : 17,
  "text" : "mas no tempo do calor vão secando; e quando chega o calor, desaparecem."
}, {
  "number" : 18,
  "text" : "As caravanas se desviam do seu curso; sobem ao deserto e perecem."
}, {
  "number" : 19,
  "text" : "As caravanas de Temá olham; os viajantes de Sabá esperam por eles."
}, {
  "number" : 20,
  "text" : "Sentem-se envergonhados por terem confiado e, ao chegar ali, ficam frustrados."
}, {
  "number" : 21,
  "text" : "Para mim vos haveis tornado assim: vedes a minha calamidade e temeis."
}, {
  "number" : 22,
  "text" : "Por acaso já vos pedi: Dai-me um presente? Ou: Fazei-me uma oferta de vossos bens?"
}, {
  "number" : 23,
  "text" : "Ou: Livrai-me das mãos do adversário? Ou: Resgatai-me das mãos dos opressores?"
}, {
  "number" : 24,
  "text" : "Ensinai-me, e eu me calarei; mostrai-me onde errei."
}, {
  "number" : 25,
  "text" : "Como são poderosas as palavras corretas! Mas o que quereis provar com vosso argumento?"
}, {
  "number" : 26,
  "text" : "Por acaso vós pretendeis reprovar palavras proferidas ao vento por um desesperado?"
}, {
  "number" : 27,
  "text" : "Seríeis capazes de lançar sortes sobre um órfão, e de tirar proveito de um amigo?"
}, {
  "number" : 28,
  "text" : "Agora, por favor, olhai para mim, pois certamente não mentirei na vossa presença."
}, {
  "number" : 29,
  "text" : "Mudai de parecer, peço-vos, não sejais injustos; sim, mudai, pois a minha causa é justa."
}, {
  "number" : 30,
  "text" : "Há maldade na minha língua? Será que a minha boca não saberia identificar coisas más?"
} ]