[ {
  "number" : 1,
  "text" : "Por acaso o homem não tem trabalho árduo sobre a terra? Não são os seus dias como os de um assalariado?"
}, {
  "number" : 2,
  "text" : "Como o escravo que anseia pela sombra, como o assalariado que espera pelo pagamento,"
}, {
  "number" : 3,
  "text" : "assim me deram meses de desengano, e destinaram-me noites de aflição."
}, {
  "number" : 4,
  "text" : "Quando me deito, digo: Quando me levantarei? Mas a noite é longa, e canso de me revolver na cama até o alvorecer."
}, {
  "number" : 5,
  "text" : "Meu corpo está coberto de vermes e de crostas de sujeira; a minha pele se resseca, e as feridas voltam a se abrir."
}, {
  "number" : 6,
  "text" : "Os meus dias passam mais rápido do que a lançadeira do tecelão, e chegam ao fim sem esperança."
}, {
  "number" : 7,
  "text" : "Lembra-te de que a minha vida é um sopro; meus olhos não voltarão a ver o bem."
}, {
  "number" : 8,
  "text" : "Os olhos dos que agora me veem não me verão mais; e os teus olhos estarão sobre mim, mas eu já não existirei."
}, {
  "number" : 9,
  "text" : "Assim como a nuvem se desfaz e some, aquele que desce à sepultura nunca voltará a subir."
}, {
  "number" : 10,
  "text" : "Nunca mais voltará à sua casa, nem mesmo o seu lugar o conhecerá mais."
}, {
  "number" : 11,
  "text" : "Por isso, não calarei a boca e falarei da angústia do meu espírito; eu me queixarei da amargura da minha alma."
}, {
  "number" : 12,
  "text" : "Será que sou o mar, ou um monstro marinho, para que tu me vigies?"
}, {
  "number" : 13,
  "text" : "Quando digo: Eu me consolarei na minha cama, meu leito aliviará a minha queixa,"
}, {
  "number" : 14,
  "text" : "tu então me espantas com sonhos, e me atemorizas com visões."
}, {
  "number" : 15,
  "text" : "Prefiro ser estrangulado, e sofrer a morte, a este meu sofrimento."
}, {
  "number" : 16,
  "text" : "A minha vida é odiosa; não quero viver para sempre; afasta-te de mim, pois os meus dias são inúteis."
}, {
  "number" : 17,
  "text" : "Que é o homem, para que tanto o engrandeças e atentes para ele,"
}, {
  "number" : 18,
  "text" : "e cada manhã o visites, e o proves a cada momento?"
}, {
  "number" : 19,
  "text" : "Até quando não afastarás de mim os teus olhos? Quando me deixarás, para que eu tenha tempo de engolir a saliva?"
}, {
  "number" : 20,
  "text" : "Se pequei, que mal te fiz, ó vigia dos homens? Por que me transformaste em alvo dos teus dardos? Por que me tornei pesado para mim mesmo?"
}, {
  "number" : 21,
  "text" : "Por que não perdoas o meu pecado, e não tiras a minha maldade? Pois agora me deitarei no pó; tu me buscarás, mas eu não existirei mais."
} ]