[ {
  "number" : 1,
  "text" : "Então Bildade, o suíta, respondeu:"
}, {
  "number" : 2,
  "text" : "Até quando falarás assim? Até quando as palavras da tua boca serão como um vento impetuoso?"
}, {
  "number" : 3,
  "text" : "Será que Deus deturparia o direito? Será que o Todo-poderoso corromperia a justiça?"
}, {
  "number" : 4,
  "text" : "Se teus filhos pecaram contra ele, ele os entregou ao poder da transgressão que cometeram."
}, {
  "number" : 5,
  "text" : "Mas, se te empenhares em buscar a Deus, e fizeres a tua súplica ao Todo-poderoso,"
}, {
  "number" : 6,
  "text" : "se fores puro e correto, com certeza ele se levantará por ti agora mesmo e te restaurará com justiça."
}, {
  "number" : 7,
  "text" : "Embora o teu começo tenha sido humilde, contudo o teu futuro será grandioso."
}, {
  "number" : 8,
  "text" : "Pergunta à geração anterior, e considera o que seus pais aprenderam."
}, {
  "number" : 9,
  "text" : "Pois nós surgimos ontem, e nada sabemos; nossos dias na terra são como uma sombra."
}, {
  "number" : 10,
  "text" : "Será que eles não te ensinarão e não te falarão? Não dirão palavras de entendimento?"
}, {
  "number" : 11,
  "text" : "Pode o papiro desenvolver-se fora de um pântano? Pode o junco crescer sem água?"
}, {
  "number" : 12,
  "text" : "Quando ainda está em flor e nem mesmo foi cortado, seca-se antes de qualquer outra planta."
}, {
  "number" : 13,
  "text" : "Assim são os caminhos de todos os que se esquecem de Deus; a esperança do ímpio se acabará,"
}, {
  "number" : 14,
  "text" : "a sua segurança será frustrada e a sua confiança será como uma teia de aranha."
}, {
  "number" : 15,
  "text" : "Ele se apoia em sua teia, mas ela não aguentará; segura-se, mas ela não resistirá."
}, {
  "number" : 16,
  "text" : "Ele é como uma planta bem regada ao sol, cujos brotos estendem-se sobre o jardim;"
}, {
  "number" : 17,
  "text" : "suas raízes se entrelaçam ao monte de pedras, e até chegam a penetrar o pedregal."
}, {
  "number" : 18,
  "text" : "Mas quando for arrancada do seu lugar, este a negará, dizendo: Nunca te vi."
}, {
  "number" : 19,
  "text" : "A vida dela chega ao fim; e outras brotarão da terra."
}, {
  "number" : 20,
  "text" : "Mas por certo Deus não rejeitará o correto, nem segurará os malfeitores pela mão."
}, {
  "number" : 21,
  "text" : "Ele ainda encherá a tua boca de riso, e os teus lábios de louvor."
}, {
  "number" : 22,
  "text" : "Os que te odeiam serão envergonhados; e a tenda dos ímpios não resistirá."
} ]