[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "Na verdade reconheço que é assim; mas como o homem pode ser justo diante de Deus?"
}, {
  "number" : 3,
  "text" : "Se alguém quisesse disputar com ele, não lhe poderia responder sequer uma vez em mil."
}, {
  "number" : 4,
  "text" : "Ele é sábio de coração e poderoso em forças; quem já disputou com ele e ficou em paz?"
}, {
  "number" : 5,
  "text" : "Ele é o que remove os montes, sem que o saibam ele os inverte em sua ira."
}, {
  "number" : 6,
  "text" : "É ele quem sacode a terra do lugar, fazendo com que as suas colunas estremeçam;"
}, {
  "number" : 7,
  "text" : "quem dá ordens ao sol, e este não nasce; quem encobre as estrelas;"
}, {
  "number" : 8,
  "text" : "quem estende sozinho os céus e anda sobre as ondas do mar."
}, {
  "number" : 9,
  "text" : "Foi ele quem criou a Ursa, o Órion, as Plêiades e as constelações do sul;"
}, {
  "number" : 10,
  "text" : "quem faz coisas grandes e insondáveis, maravilhas que não se podem contar."
}, {
  "number" : 11,
  "text" : "Ele passa perto de mim, mas não o vejo; sim, vai passando adiante, mas não o percebo."
}, {
  "number" : 12,
  "text" : "Ele apanha a presa; quem pode impedi-lo? Quem lhe dirá: O que estás fazendo?"
}, {
  "number" : 13,
  "text" : "Deus não conterá a sua ira; os aliados de Raabe se curvaram debaixo dele;"
}, {
  "number" : 14,
  "text" : "quanto mais eu: como lhe poderei responder ou escolher minhas palavras para discutir com ele?"
}, {
  "number" : 15,
  "text" : "Embora eu seja justo, não lhe posso responder; tenho de pedir misericórdia ao meu juiz."
}, {
  "number" : 16,
  "text" : "Ainda que eu o chamasse, e ele me respondesse, não poderia crer que ele estivesse escutando a minha voz."
}, {
  "number" : 17,
  "text" : "Pois ele me quebra com uma tempestade, e multiplica as minhas feridas sem motivo."
}, {
  "number" : 18,
  "text" : "Não me permite respirar, pelo contrário, farta-me de amarguras."
}, {
  "number" : 19,
  "text" : "Se fosse uma prova de força, por certo ele teria força. Se fosse questão de julgamento, quem o convocaria a comparecer?"
}, {
  "number" : 20,
  "text" : "Mesmo que eu fosse justo, a minha boca me condenaria; mesmo que eu fosse perfeito, ela me declararia culpado."
}, {
  "number" : 21,
  "text" : "Sou inocente, mas não considero a mim mesmo; desprezo a minha vida."
}, {
  "number" : 22,
  "text" : "É tudo a mesma coisa; portanto, digo: Ele destrói o correto e o ímpio."
}, {
  "number" : 23,
  "text" : "Quando o açoite mata de repente, ele zomba da calamidade dos inocentes."
}, {
  "number" : 24,
  "text" : "A terra está entregue nas mãos do ímpio. Ele cobre o rosto dos juízes. Se não é ele que faz isso, quem poderá ser?"
}, {
  "number" : 25,
  "text" : "Meus dias passam mais depressa do que alguém que corre; vão sem verem o bem."
}, {
  "number" : 26,
  "text" : "Passam como balsas de junco, como a águia que se lança sobre a presa."
}, {
  "number" : 27,
  "text" : "Se eu disser: Eu me esquecerei da minha queixa, mudarei o meu semblante e ficarei contente,"
}, {
  "number" : 28,
  "text" : "mesmo assim sinto pavor de todas as minhas dores; pois tenho certeza de que não serei considerado inocente."
}, {
  "number" : 29,
  "text" : "Então, já que serei condenado, por que me esforçar em vão?"
}, {
  "number" : 30,
  "text" : "Se eu me lavar com água de neve e limpar com sabão as minhas mãos,"
}, {
  "number" : 31,
  "text" : "mesmo assim me afundarás no fosso, e até minhas próprias roupas sentirão aversão de mim."
}, {
  "number" : 32,
  "text" : "Ele não é homem como eu, para que eu lhe responda, para que fiquemos frente a frente em juízo."
}, {
  "number" : 33,
  "text" : "Não há árbitro que imponha a mão sobre nós dois."
}, {
  "number" : 34,
  "text" : "Que Deus retire de mim a sua ameaça, e que o seu terror não me amedronte;"
}, {
  "number" : 35,
  "text" : "então falarei sem medo; mas eu não sou assim."
} ]