[ {
  "number" : 1,
  "text" : "A fé mostra a realidade daquilo que esperamos; ela nos dá convicção de coisas que não vemos."
}, {
  "number" : 2,
  "text" : "Pela fé, pessoas em tempos passados obtiveram aprovação."
}, {
  "number" : 3,
  "text" : "Pela fé, entendemos que todo o universo foi formado pela palavra de Deus; assim, o que se vê originou-se daquilo que não se vê."
}, {
  "number" : 4,
  "text" : "Pela fé, Abel apresentou a Deus um sacrifício superior ao de Caim. Com isso, mostrou que era um homem justo, e Deus aprovou suas ofertas. Embora há muito esteja morto, ainda fala por meio de seu exemplo."
}, {
  "number" : 5,
  "text" : "Pela fé, Enoque foi levado para o céu sem ver a morte; “ele desapareceu porque Deus o levou para junto de si”. Porque, antes de ser levado, ele era conhecido por agradar a Deus."
}, {
  "number" : 6,
  "text" : "Sem fé é impossível agradar a Deus. Quem deseja se aproximar de Deus deve crer que ele existe e que recompensa aqueles que o buscam."
}, {
  "number" : 7,
  "text" : "Pela fé, Noé construiu uma grande embarcação para salvar sua família do dilúvio. Ele obedeceu a Deus, que o advertiu a respeito de coisas que nunca haviam acontecido. Pela fé, condenou o resto do mundo e recebeu a justiça que vem por meio da fé."
}, {
  "number" : 8,
  "text" : "Pela fé, Abraão obedeceu quando foi chamado para ir à outra terra que ele receberia como herança. Ele partiu sem saber para onde ia."
}, {
  "number" : 9,
  "text" : "E, mesmo quando chegou à terra que lhe havia sido prometida, viveu ali pela fé, pois era como estrangeiro, morando em tendas. Assim também fizeram Isaque e Jacó, que herdaram a mesma promessa."
}, {
  "number" : 10,
  "text" : "Abraão esperava confiantemente pela cidade de alicerces eternos, planejada e construída por Deus."
}, {
  "number" : 11,
  "text" : "Pela fé, até mesmo Sara, embora estéril e idosa, pôde ter um filho. Ela creu que Deus era fiel para cumprir sua promessa."
}, {
  "number" : 12,
  "text" : "E, assim, uma nação inteira veio desse homem velho e sem vigor, uma nação numerosa como as estrelas do céu e incontável como a areia da praia."
}, {
  "number" : 13,
  "text" : "Todos eles morreram na fé e, embora não tenham recebido todas as coisas que lhes foram prometidas, as avistaram de longe e de bom grado as aceitaram. Reconheceram que eram estrangeiros e peregrinos neste mundo."
}, {
  "number" : 14,
  "text" : "Evidentemente, quem fala desse modo espera ter sua própria pátria."
}, {
  "number" : 15,
  "text" : "Se quisessem, poderiam ter voltado à terra de onde saíram,"
}, {
  "number" : 16,
  "text" : "mas buscavam uma pátria superior, um lar celestial. Por isso Deus não se envergonha de ser chamado o Deus deles, pois lhes preparou uma cidade."
}, {
  "number" : 17,
  "text" : "Pela fé, Abraão, ao ser posto à prova, ofereceu Isaque como sacrifício. Abraão, que havia recebido as promessas, estava disposto a sacrificar seu único filho,"
}, {
  "number" : 18,
  "text" : "embora Deus lhe tivesse dito: “Isaque é o filho de quem depende sua descendência”."
}, {
  "number" : 19,
  "text" : "Concluiu que, se Isaque morresse, Deus tinha poder para trazê-lo de volta à vida. E, em certo sentido, recebeu seu filho de volta dos mortos."
}, {
  "number" : 20,
  "text" : "Pela fé, Isaque prometeu bênçãos para o futuro de seus filhos, Jacó e Esaú."
}, {
  "number" : 21,
  "text" : "Pela fé, Jacó, prestes a morrer, abençoou cada um dos filhos de José e se curvou para adorar, apoiado em seu cajado."
}, {
  "number" : 22,
  "text" : "Pela fé, José, no fim da vida, declarou com toda a confiança que os israelitas deixariam o Egito e deu ordens para que cuidassem de seus ossos."
}, {
  "number" : 23,
  "text" : "Pela fé, os pais de Moisés o esconderam por três meses tão logo ele nasceu, pois viram que a criança era linda e não tiveram medo de desobedecer ao decreto do rei."
}, {
  "number" : 24,
  "text" : "Pela fé, Moisés, já adulto, recusou ser chamado filho da filha do faraó,"
}, {
  "number" : 25,
  "text" : "preferindo ser maltratado junto com o povo de Deus a aproveitar os prazeres transitórios do pecado."
}, {
  "number" : 26,
  "text" : "Considerou melhor sofrer por causa do Cristo do que possuir os tesouros do Egito, pois tinha em vista sua grande recompensa."
}, {
  "number" : 27,
  "text" : "Pela fé, saiu do Egito sem medo da ira do rei e prosseguiu sem vacilar, como quem vê aquele que é invisível."
}, {
  "number" : 28,
  "text" : "Pela fé, ordenou que o povo de Israel celebrasse a Páscoa e aspergisse com sangue os batentes das portas, para que o anjo da morte não matasse seus filhos mais velhos."
}, {
  "number" : 29,
  "text" : "Pela fé, o povo de Israel atravessou o mar Vermelho, como se estivesse em terra seca. Quando os egípcios tentaram segui-los, morreram todos afogados."
}, {
  "number" : 30,
  "text" : "Pela fé, o povo marchou ao redor de Jericó durante sete dias, e suas muralhas caíram."
}, {
  "number" : 31,
  "text" : "Pela fé, a prostituta Raabe não foi morta com os habitantes de sua cidade que se recusaram a obedecer, pois ela acolheu em paz os espias."
}, {
  "number" : 32,
  "text" : "Quanto mais preciso dizer? Levaria muito tempo para falar sobre a fé que Gideão, Baraque, Sansão, Jefté, Davi, Samuel e os profetas tiveram."
}, {
  "number" : 33,
  "text" : "Pela fé, eles conquistaram reinos, governaram com justiça e receberam promessas. Fecharam a boca de leões,"
}, {
  "number" : 34,
  "text" : "apagaram chamas de fogo e escaparam de morrer pela espada. Sua fraqueza foi transformada em força. Tornaram-se poderosos na batalha e fizeram fugir exércitos inteiros."
}, {
  "number" : 35,
  "text" : "Mulheres receberam de volta seus queridos que haviam morrido. Outros, porém, foram torturados, recusando-se a ser libertos, e depositaram sua esperança na ressurreição para uma vida melhor."
}, {
  "number" : 36,
  "text" : "Alguns foram alvo de zombaria e açoites, e outros, acorrentados em prisões."
}, {
  "number" : 37,
  "text" : "Alguns morreram apedrejados, outros foram serrados ao meio, e outros ainda, mortos à espada. Alguns andavam vestidos com peles de ovelhas e cabras, necessitados, afligidos e maltratados."
}, {
  "number" : 38,
  "text" : "Este mundo não era digno deles. Vagaram por desertos e montes, escondendo-se em cavernas e buracos na terra."
}, {
  "number" : 39,
  "text" : "Todos eles obtiveram aprovação por causa de sua fé; no entanto, nenhum deles recebeu tudo que havia sido prometido."
}, {
  "number" : 40,
  "text" : "Pois Deus tinha algo melhor preparado para nós, de modo que, sem nós, eles não chegassem à perfeição."
} ]