[ {
  "number" : 1,
  "text" : "Portanto, precisamos prestar muita atenção às verdades que temos ouvido, para não nos desviarmos delas."
}, {
  "number" : 2,
  "text" : "Pois a mensagem que foi transmitida por meio de anjos permaneceu firme, e toda transgressão e desobediência recebeu o castigo merecido."
}, {
  "number" : 3,
  "text" : "O que nos faz pensar que escaparemos se negligenciarmos essa grande salvação, anunciada primeiramente pelo Senhor e depois transmitida a nós por aqueles que o ouviram falar?"
}, {
  "number" : 4,
  "text" : "E Deus confirmou a mensagem por meio de sinais, maravilhas e diversos milagres, e também por dons do Espírito Santo, conforme sua vontade."
}, {
  "number" : 5,
  "text" : "Além disso, não são anjos que governarão o mundo futuro a que nos referimos."
}, {
  "number" : 6,
  "text" : "Porque em certo lugar alguém disse: “Quem é o simples mortal, para que penses nele? Quem é o filho do homem, para que com ele te importes?"
}, {
  "number" : 7,
  "text" : "E, no entanto, por pouco tempo o fizeste um pouco menor que os anjos e o coroaste de glória e honra."
}, {
  "number" : 8,
  "text" : "Tu lhe deste autoridade sobre todas as coisas”. Quando se diz “todas as coisas”, significa que nada foi deixado de fora. É verdade que ainda não vimos tudo ser submetido à sua autoridade."
}, {
  "number" : 9,
  "text" : "Contudo, vemos Jesus, que por pouco tempo foi feito “um pouco menor que os anjos” e que, por ter sofrido a morte, agora está coroado “de glória e honra”. Sim, pela graça de Deus, Jesus experimentou a morte por todos."
}, {
  "number" : 10,
  "text" : "Deus, para quem e por meio de quem todas as coisas foram criadas, escolheu levar muitos filhos à glória. E era apropriado que, por meio do sofrimento de Jesus, ele o tornasse o líder perfeito para conduzi-los à salvação."
}, {
  "number" : 11,
  "text" : "Assim, tanto o que santifica como os que são santificados procedem de um só. Por isso Jesus não se envergonha de chamá-los irmãos,"
}, {
  "number" : 12,
  "text" : "quando diz: “Proclamarei teu nome a meus irmãos; no meio de teu povo reunido te louvarei”."
}, {
  "number" : 13,
  "text" : "E também afirmou: “Porei minha confiança nele”, isto é, “eu e os filhos que Deus me deu”."
}, {
  "number" : 14,
  "text" : "Visto, portanto, que os filhos são seres humanos, feitos de carne e sangue, o Filho também se tornou carne e sangue, pois somente assim ele poderia morrer e, somente ao morrer, destruiria o diabo, que tinha o poder da morte."
}, {
  "number" : 15,
  "text" : "Só dessa maneira ele libertaria aqueles que durante toda a vida estiveram escravizados pelo medo da morte."
}, {
  "number" : 16,
  "text" : "Também sabemos que o Filho não veio para ajudar os anjos, mas sim os descendentes de Abraão."
}, {
  "number" : 17,
  "text" : "Portanto, era necessário que ele se tornasse semelhante a seus irmãos em todos os aspectos, de modo que pudesse ser nosso misericordioso e fiel Sumo Sacerdote diante de Deus e realizar o sacrifício que remove os pecados do povo."
}, {
  "number" : 18,
  "text" : "Uma vez que ele próprio passou por sofrimento e tentação, é capaz de ajudar aqueles que são tentados."
} ]