[ {
  "number" : 1,
  "text" : "Portanto, irmãos santos que participam do chamado celestial, considerem atentamente a Jesus, que declaramos ser Apóstolo e Sumo Sacerdote."
}, {
  "number" : 2,
  "text" : "Pois ele foi fiel àquele que o designou, assim como Moisés serviu fielmente quando lhe foi confiada toda a casa de Deus."
}, {
  "number" : 3,
  "text" : "Jesus, no entanto, é digno de muito mais honra que Moisés, assim como a pessoa que constrói uma casa merece mais elogios que a casa em si."
}, {
  "number" : 4,
  "text" : "Pois toda casa tem um construtor, mas Deus é o construtor de todas as coisas."
}, {
  "number" : 5,
  "text" : "Por certo, Moisés foi fiel como servo na casa de Deus, e seu trabalho ilustrou verdades que seriam mais tarde reveladas."
}, {
  "number" : 6,
  "text" : "Mas Cristo, como Filho, é responsável por toda a casa de Deus; e nós somos a casa de Deus, se nos mantivermos corajosos e firmes em nossa esperança gloriosa."
}, {
  "number" : 7,
  "text" : "Por isso o Espírito Santo diz: “Hoje, se ouvirem sua voz,"
}, {
  "number" : 8,
  "text" : "não endureçam o coração como eles fizeram na rebelião, quando me puseram à prova no deserto."
}, {
  "number" : 9,
  "text" : "Ali seus antepassados me tentaram e me puseram à prova, apesar de terem visto meus feitos durante quarenta anos."
}, {
  "number" : 10,
  "text" : "Por isso fiquei irado com aquela geração e disse: ‘Seu coração sempre se desvia de mim; vocês se recusam a andar em meus caminhos’."
}, {
  "number" : 11,
  "text" : "Assim, jurei em minha ira: ‘Jamais entrarão em meu descanso’”."
}, {
  "number" : 12,
  "text" : "Portanto, irmãos, cuidem para que nenhum de vocês tenha coração perverso e incrédulo que os desvie do Deus vivo."
}, {
  "number" : 13,
  "text" : "Advirtam uns aos outros todos os dias, enquanto ainda é “hoje”, para que nenhum de vocês seja enganado pelo pecado e fique endurecido."
}, {
  "number" : 14,
  "text" : "Porque nos tornaremos participantes de Cristo, se de fato mantivermos firme até o fim a confiança que nele depositamos no início."
}, {
  "number" : 15,
  "text" : "Lembrem-se do que foi dito: “Hoje, se ouvirem sua voz, não endureçam o coração como eles fizeram na rebelião”."
}, {
  "number" : 16,
  "text" : "E quem foram os que se rebelaram mesmo depois de terem ouvido? Não foram aqueles que saíram do Egito conduzidos por Moisés?"
}, {
  "number" : 17,
  "text" : "E quem deixou Deus irado durante quarenta anos? Não foi o povo que pecou e cujos corpos ficaram no deserto?"
}, {
  "number" : 18,
  "text" : "E a quem Deus se dirigiu quando jurou que jamais entrariam em seu descanso? Não foi ao povo que lhe desobedeceu?"
}, {
  "number" : 19,
  "text" : "Vemos, portanto, que não puderam entrar no descanso por causa de sua incredulidade."
} ]