[ {
  "number" : 1,
  "text" : "Assim, uma vez que permanece a promessa de que entraremos no descanso de Deus, devemos ter cuidado para que nenhum de vocês pense que falhou."
}, {
  "number" : 2,
  "text" : "Porque essas boas-novas também nos foram anunciadas, como a eles, mas a mensagem de nada lhes valeu, pois não a receberam com fé e não se uniram àqueles que ouviram."
}, {
  "number" : 3,
  "text" : "Pois nós, os que cremos, entramos em seu descanso. Quanto aos demais, Deus disse: “Assim, jurei em minha ira: ‘Jamais entrarão em meu descanso’”, embora suas obras estejam prontas desde a criação do mundo."
}, {
  "number" : 4,
  "text" : "Sabemos que estão prontas por causa da passagem que menciona o sétimo dia: “No sétimo dia, Deus descansou de todo o seu trabalho”."
}, {
  "number" : 5,
  "text" : "Mas, em outra passagem, Deus diz: “Jamais entrarão em meu descanso”."
}, {
  "number" : 6,
  "text" : "Portanto, o descanso está disponível para que alguns entrem nele, mas os primeiros que ouviram essas boas-novas não entraram por causa de sua desobediência."
}, {
  "number" : 7,
  "text" : "Por isso Deus estabeleceu outra ocasião para que entrem em seu descanso, e essa ocasião é “hoje”. Ele anunciou isso por meio de Davi muito tempo depois, nas palavras já citadas: “Hoje, se ouvirem sua voz, não endureçam o coração”."
}, {
  "number" : 8,
  "text" : "Se Josué lhes tivesse dado descanso, Deus não teria falado de outro dia de descanso por vir."
}, {
  "number" : 9,
  "text" : "Logo, ainda há um descanso definitivo à espera do povo de Deus."
}, {
  "number" : 10,
  "text" : "Porque todos que entraram no descanso de Deus descansam de seu trabalho, como Deus o fez após a criação do mundo."
}, {
  "number" : 11,
  "text" : "Portanto, esforcemo-nos para entrar nesse descanso. Mas, se desobedecermos, como no exemplo citado, cairemos."
}, {
  "number" : 12,
  "text" : "Pois a palavra de Deus é viva e poderosa. É mais cortante que qualquer espada de dois gumes, penetrando entre a alma e o espírito, entre a junta e a medula, e trazendo à luz até os pensamentos e desejos mais íntimos."
}, {
  "number" : 13,
  "text" : "Nada, em toda a criação, está escondido de Deus. Tudo está descoberto e exposto diante de seus olhos, e é a ele que prestamos contas."
}, {
  "number" : 14,
  "text" : "Visto, portanto, que temos um grande Sumo Sacerdote que entrou no céu, Jesus, o Filho de Deus, apeguemo-nos firmemente àquilo em que cremos."
}, {
  "number" : 15,
  "text" : "Nosso Sumo Sacerdote entende nossas fraquezas, pois enfrentou as mesmas tentações que nós, mas nunca pecou."
}, {
  "number" : 16,
  "text" : "Assim, aproximemo-nos com toda confiança do trono da graça, onde receberemos misericórdia e encontraremos graça para nos ajudar quando for preciso."
} ]