[ {
  "number" : 1,
  "text" : "Portanto, deixemos de lado os ensinamentos básicos a respeito de Cristo e sigamos em frente, alcançando a maturidade em nosso entendimento. Certamente não precisamos lançar novamente os alicerces, ou seja, o arrependimento das obras mortas, a fé em Deus,"
}, {
  "number" : 2,
  "text" : "o batismo, a imposição de mãos, a ressurreição dos mortos e o julgamento eterno."
}, {
  "number" : 3,
  "text" : "Se Deus permitir, avançaremos para um maior entendimento."
}, {
  "number" : 4,
  "text" : "Pois é impossível trazer de volta ao arrependimento aqueles que já foram iluminados, que já experimentaram as dádivas celestiais e se tornaram participantes do Espírito Santo,"
}, {
  "number" : 5,
  "text" : "que provaram a bondade da palavra de Deus e os poderes do mundo por vir,"
}, {
  "number" : 6,
  "text" : "e que depois se desviaram. Sim, é impossível trazê-los de volta ao arrependimento, pois, ao rejeitar o Filho de Deus, eles voltaram a pregá-lo na cruz, expondo-o à vergonha pública."
}, {
  "number" : 7,
  "text" : "Quando a terra absorve a chuva que cai e produz uma boa colheita para o lavrador, recebe a bênção de Deus."
}, {
  "number" : 8,
  "text" : "Mas, se a terra produz espinhos e ervas daninhas, para nada serve, sendo logo amaldiçoada e, por fim, queimada."
}, {
  "number" : 9,
  "text" : "Amados, embora estejamos falando dessa forma, na realidade não cremos que se aplique a vocês. Temos certeza de que estão destinados às coisas melhores que pertencem à salvação."
}, {
  "number" : 10,
  "text" : "Pois Deus não é injusto; não se esquecerá de como trabalharam arduamente para ele e lhe demonstraram seu amor ao cuidar do povo santo, como ainda fazem."
}, {
  "number" : 11,
  "text" : "Nosso desejo é que vocês continuem a mostrar essa mesma dedicação até o fim, para que tenham plena certeza de sua esperança."
}, {
  "number" : 12,
  "text" : "Assim, não se tornarão displicentes, mas seguirão o exemplo daqueles que, por causa de sua fé e perseverança, herdarão as promessas."
}, {
  "number" : 13,
  "text" : "Considerem a promessa de Deus a Abraão. Uma vez que não havia ninguém superior por quem jurar, Deus jurou por si mesmo. Disse ele:"
}, {
  "number" : 14,
  "text" : "“Certamente o abençoarei e multiplicarei grandemente seus descendentes”."
}, {
  "number" : 15,
  "text" : "Então Abraão esperou com paciência, e recebeu o que lhe fora prometido."
}, {
  "number" : 16,
  "text" : "Quando a pessoa faz um juramento, invoca alguém maior que ela. E, sem dúvida, o juramento implica uma obrigação."
}, {
  "number" : 17,
  "text" : "Deus também se comprometeu por meio de um juramento, para que os herdeiros da promessa tivessem plena convicção de que ele jamais mudaria de ideia."
}, {
  "number" : 18,
  "text" : "A promessa e o juramento não podem ser mudados, pois é impossível que Deus minta. Portanto, nós que nele nos refugiamos estamos firmemente seguros ao nos apegarmos à esperança posta diante de nós."
}, {
  "number" : 19,
  "text" : "Essa esperança é uma âncora firme e confiável para nossa alma. Ela nos conduz até o outro lado da cortina, para o santuário interior."
}, {
  "number" : 20,
  "text" : "Jesus já entrou ali por nós. Ele se tornou nosso eterno Sumo Sacerdote, segundo a ordem de Melquisedeque."
} ]