[ {
  "number" : 1,
  "text" : "Esse Melquisedeque era rei de Salém e também sacerdote do Deus Altíssimo. Quando Abraão regressava para casa, depois de derrotar os reis, Melquisedeque foi ao seu encontro e o abençoou."
}, {
  "number" : 2,
  "text" : "Então Abraão separou a décima parte de tudo e a entregou a Melquisedeque, cujo nome significa “rei da justiça”, enquanto rei de Salém quer dizer “rei da paz”."
}, {
  "number" : 3,
  "text" : "Não há registro de seu pai nem de sua mãe, nem de nenhum de seus antepassados, nem do começo nem do fim de sua vida. Semelhantemente ao Filho de Deus, ele permanece sacerdote para sempre."
}, {
  "number" : 4,
  "text" : "Considerem, portanto, a importância de Melquisedeque. Até mesmo Abraão, o patriarca, a reconheceu ao entregar a ele um décimo do que havia conquistado na batalha."
}, {
  "number" : 5,
  "text" : "A lei de Moisés exigia que os sacerdotes, os descendentes de Levi, recebessem o dízimo de seus irmãos israelitas, que também são descendentes de Abraão."
}, {
  "number" : 6,
  "text" : "Melquisedeque, porém, que não era descendente de Levi, recebeu o dízimo e, em seguida, abençoou Abraão, que já havia recebido as promessas."
}, {
  "number" : 7,
  "text" : "Sem dúvida, quem tem poder para abençoar é superior a quem é abençoado."
}, {
  "number" : 8,
  "text" : "Os sacerdotes que recebem os dízimos são homens mortais. A respeito de Melquisedeque, no entanto, é dito que ele continua vivo."
}, {
  "number" : 9,
  "text" : "Além disso, pode-se dizer que os levitas, que recebem o dízimo, também o entregaram por meio de Abraão."
}, {
  "number" : 10,
  "text" : "Embora Levi ainda não tivesse nas­cido, a semente da qual ele veio já estava no corpo de Abraão, seu antepassado, quando Melquisedeque se encontrou com ele."
}, {
  "number" : 11,
  "text" : "Portanto, se o sacerdócio de Levi, sob o qual o povo recebeu a lei, pudesse ter alcançado a perfeição, por que seria necessário estabelecer outro sacerdócio, com um sacerdote segundo a ordem de Melquisedeque, em vez da ordem de Arão?"
}, {
  "number" : 12,
  "text" : "E, se o sacerdócio muda, também é preciso que a lei mude."
}, {
  "number" : 13,
  "text" : "Pois o sacerdote ao qual estamos nos referindo pertence a outra tribo, cujos membros nunca serviram no altar como sacerdotes."
}, {
  "number" : 14,
  "text" : "De fato, como todos sabem, nosso Senhor veio da tribo de Judá, e Moisés nunca mencionou que dessa tribo viriam sacerdotes."
}, {
  "number" : 15,
  "text" : "Essa mudança se torna ainda mais clara com o surgimento de outro sacerdote, semelhante a Melquisedeque,"
}, {
  "number" : 16,
  "text" : "o qual se tornou sacerdote não por cumprir leis e exigências humanas, mas pelo poder de uma vida indestrutível."
}, {
  "number" : 17,
  "text" : "Pois a respeito dele foi dito: “Você é sacerdote para sempre, segundo a ordem de Melquisedeque”."
}, {
  "number" : 18,
  "text" : "Desse modo, o antigo requisito, por ser fraco e inútil, foi cancelado."
}, {
  "number" : 19,
  "text" : "Pois a lei nunca tornou perfeita coisa alguma. Agora, porém, temos certeza de uma esperança superior, pela qual nos aproximamos de Deus."
}, {
  "number" : 20,
  "text" : "Esse novo sistema foi instituído com um juramento solene. Os outros se tornaram sacerdotes sem esse juramento,"
}, {
  "number" : 21,
  "text" : "mas a respeito dele houve um juramento, pois Deus lhe disse: “O Senhor jurou e não voltará atrás: ‘Você é sacerdote para sempre’”."
}, {
  "number" : 22,
  "text" : "Por causa desse juramento, Jesus é aquele que garante uma aliança superior."
}, {
  "number" : 23,
  "text" : "Além disso, havia muitos sacerdotes, pois a morte os impedia de continuar a desempenhar suas funções."
}, {
  "number" : 24,
  "text" : "Mas, visto que ele vive para sempre, seu sacerdócio é permanente."
}, {
  "number" : 25,
  "text" : "Portanto, ele é capaz de salvar de uma vez por todas aqueles que se aproximam de Deus por meio dele. Ele vive sempre para interceder em favor deles."
}, {
  "number" : 26,
  "text" : "É de um Sumo Sacerdote como ele que necessitamos, pois é santo, irrepreensível, sem nenhuma mancha de pecado, separado dos pecadores e colocado no lugar de mais alta honra no céu."
}, {
  "number" : 27,
  "text" : "Ele não precisa oferecer sacrifícios diariamente, ao contrário dos outros sumos sacerdotes, que os ofereciam primeiro por seus próprios pecados e depois pelos pecados do povo. Ele, porém, o fez de uma vez por todas quando ofereceu a si mesmo como sacrifício."
}, {
  "number" : 28,
  "text" : "A lei nomeava sacerdotes limitados pela fraqueza humana. Mas, depois da lei, Deus nomeou com juramento seu Filho, que se tornou o Sumo Sacerdote perfeito para sempre."
} ]