[ {
  "number" : 1,
  "text" : "Estas são as palavras que Moisés falou a todo o Israel do outro lado do Jordão, no deserto, na Arabá defronte de Sufe, entre Parã, Tofel, Labã, Hazerote e Di-Zaabe."
}, {
  "number" : 2,
  "text" : "São onze dias de viagem desde o Horebe, pelo caminho da montanha de Seir, até Cades-Barneia."
}, {
  "number" : 3,
  "text" : "No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés falou aos israelitas, conforme tudo o que o SENHOR lhes havia ordenado por meio dele."
}, {
  "number" : 4,
  "text" : "Depois que derrotou Siom, rei dos amorreus, que habitava em Hesbom, e Ogue, rei de Basã, que habitava em Astarote, em Edrei,"
}, {
  "number" : 5,
  "text" : "do outro lado do Jordão, na terra de Moabe, Moisés começou a explicar esta lei; e disse:"
}, {
  "number" : 6,
  "text" : "O SENHOR, nosso Deus, nos falou no Horebe: Ficastes muito tempo neste monte."
}, {
  "number" : 7,
  "text" : "Levantai-vos e parti para a região montanhosa dos amorreus, e a todos os lugares vizinhos, na Arabá, na região montanhosa, na baixada e no Neguebe; à beira do mar, à terra dos cananeus, e ao Líbano, até o grande rio, o Eufrates."
}, {
  "number" : 8,
  "text" : "Coloquei esta terra diante de vós; entrai e tomai posse da terra que o SENHOR prometeu com juramento dar a vossos pais Abraão, Isaque e Jacó; a eles e à sua descendência."
}, {
  "number" : 9,
  "text" : "Nesse mesmo tempo eu vos disse: Eu não posso vos conduzir sozinho;"
}, {
  "number" : 10,
  "text" : "o SENHOR, vosso Deus, já vos multiplicou, e hoje sois tão numerosos como as estrelas do céu."
}, {
  "number" : 11,
  "text" : "O SENHOR, Deus de vossos pais, vos faça mil vezes mais numerosos e vos abençoe, como vos prometeu."
}, {
  "number" : 12,
  "text" : "Como posso suportar sozinho o peso das vossas dificuldades e das vossas discórdias?"
}, {
  "number" : 13,
  "text" : "Escolhei homens sábios, inteligentes e experientes das vossas tribos, e eu os porei como chefes sobre vós."
}, {
  "number" : 14,
  "text" : "Vós me respondestes: O que disseste que fizéssemos é bom."
}, {
  "number" : 15,
  "text" : "Então, reuni os líderes de vossas tribos, homens sábios e experientes, e os constituí chefes sobre vós: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez, como oficiais para todas as vossas tribos."
}, {
  "number" : 16,
  "text" : "E naquela ocasião ordenei a vossos juízes: Ouvi as causas de vossos irmãos e julgai com justiça entre eles, e também o estrangeiro que está com eles."
}, {
  "number" : 17,
  "text" : "Não fareis discriminação em julgamentos; da mesma forma ouvireis o pobre e o rico; não tenhais medo de ninguém, pois o julgamento é de Deus. Trazei a mim a causa que vos for difícil demais, e eu a ouvirei."
}, {
  "number" : 18,
  "text" : "Assim, naquela ocasião vos ordenei todas as coisas que devíeis fazer."
}, {
  "number" : 19,
  "text" : "Então partimos do Horebe e caminhamos por todo aquele grande e terrível deserto que vistes, pelo caminho das montanhas dos amorreus, conforme o SENHOR, nosso Deus, nos havia ordenado, e chegamos a Cades-Barneia."
}, {
  "number" : 20,
  "text" : "Então eu vos disse: Chegastes às montanhas dos amorreus, que o SENHOR, nosso Deus, nos dá."
}, {
  "number" : 21,
  "text" : "Vê, o SENHOR, teu Deus, tem posto esta terra diante de ti; sobe, toma posse dela, como te falou o SENHOR, Deus de teus pais. Não temas e não te assustes."
}, {
  "number" : 22,
  "text" : "Então, todos vós viestes a mim e dissestes: Mandemos alguns homens adiante de nós para que sondem a terra e voltem para nos apontar o caminho pelo qual devemos subir e as cidades às quais devemos ir."
}, {
  "number" : 23,
  "text" : "Aquilo me pareceu bom, de modo que escolhi doze de vossos homens, um de cada tribo;"
}, {
  "number" : 24,
  "text" : "e eles foram subindo as montanhas, chegaram até o vale de Escol e sondaram a terra."
}, {
  "number" : 25,
  "text" : "Pegaram do fruto da terra nas mãos e o trouxeram a nós, dizendo: A terra que o SENHOR, nosso Deus, nos dá é boa."
}, {
  "number" : 26,
  "text" : "Entretanto, não quisestes subir, mas fostes rebeldes à ordem do SENHOR, nosso Deus;"
}, {
  "number" : 27,
  "text" : "e murmurastes nas vossas tendas e dissestes: O SENHOR nos odeia, por isso nos tirou da terra do Egito para nos entregar nas mãos dos amorreus, a fim de nos destruir."
}, {
  "number" : 28,
  "text" : "Para onde estamos subindo? Nossos irmãos nos fizeram perder a coragem, dizendo: O povo é maior e mais alto do que nós; as cidades são grandes e fortificadas até o céu, e também vimos ali os anaqueus."
}, {
  "number" : 29,
  "text" : "Então eu vos disse: Não vos atemorizeis e não tenhais medo deles."
}, {
  "number" : 30,
  "text" : "O SENHOR, vosso Deus, que vai adiante de vós, guerreará por vós, assim como fez no Egito, diante dos vossos olhos,"
}, {
  "number" : 31,
  "text" : "e também no deserto, onde vistes como o SENHOR, vosso Deus, vos conduziu por todo o caminho que andastes, como um homem conduz o próprio filho, até chegardes a este lugar."
}, {
  "number" : 32,
  "text" : "Mas nem assim confiastes no SENHOR, vosso Deus,"
}, {
  "number" : 33,
  "text" : "que ia adiante de vós no caminho, de noite no fogo e de dia na nuvem, para achar-vos lugar onde acampar e para vos mostrar o caminho que devíeis seguir."
}, {
  "number" : 34,
  "text" : "Quando o SENHOR ouviu as vossas palavras, indignou-se e jurou:"
}, {
  "number" : 35,
  "text" : "Nenhum dos homens desta geração perversa verá a boa terra que prometi com juramento dar a vossos pais,"
}, {
  "number" : 36,
  "text" : "a não ser Calebe, filho de Jefoné; ele a verá, e a terra que pisou darei a ele e a seus filhos, pois perseverou em seguir o SENHOR."
}, {
  "number" : 37,
  "text" : "O SENHOR também se indignou contra mim por vossa causa, dizendo: Tu também não entrarás ali."
}, {
  "number" : 38,
  "text" : "Josué, filho de Num, teu auxiliar, entrará na terra; dá-lhe coragem, pois ele fará que Israel a receba por herança."
}, {
  "number" : 39,
  "text" : "E vossos filhos entrarão, os mesmos dos quais dissestes que seriam capturados, e que hoje não conhecem a diferença entre o bem e o mal; eu a darei a eles, e dela tomarão posse."
}, {
  "number" : 40,
  "text" : "Vós, porém, dai meia-volta e parti para o deserto, pelo caminho do mar Vermelho."
}, {
  "number" : 41,
  "text" : "Então respondestes e me dissestes: Pecamos contra o SENHOR; subiremos e lutaremos, conforme o que o SENHOR, nosso Deus, nos ordenou. E cada um de vós se armou com um instrumento de guerra, e de modo imprudente decidistes subir a montanha."
}, {
  "number" : 42,
  "text" : "E o SENHOR me disse: Dize-lhes: Não deveis subir nem combater, pois não estou convosco; sereis feridos pelos vossos inimigos."
}, {
  "number" : 43,
  "text" : "Assim vos falei, mas não ouvistes; pelo contrário, fostes rebeldes à ordem do SENHOR e, agindo com arrogância, subistes a montanha."
}, {
  "number" : 44,
  "text" : "E os amorreus, que habitavam naquela montanha, saíram ao vosso encontro e, perseguindo-vos como fazem as abelhas, vos despedaçaram desde Seir até Hormá."
}, {
  "number" : 45,
  "text" : "Então voltastes e chorastes perante o SENHOR; mas ele não vos ouviu, nem inclinou para vós os ouvidos."
}, {
  "number" : 46,
  "text" : "Assim, ficastes muito tempo em Cades, demorando-se ali muitos dias."
} ]