[ {
  "number" : 1,
  "text" : "Amarás o SENHOR, teu Deus, e guardarás suas normas, seus estatutos, seus preceitos e seus mandamentos todos os dias."
}, {
  "number" : 2,
  "text" : "Considerai hoje que não sois como vossos filhos, que não conheceram nem viram a instrução do SENHOR, vosso Deus, sua grandeza, sua mão forte e seu braço estendido;"
}, {
  "number" : 3,
  "text" : "seus sinais e as obras que fez no Egito ao faraó, rei do Egito, e a toda a sua terra;"
}, {
  "number" : 4,
  "text" : "o que fez ao exército dos egípcios, aos seus carros e cavalos; como fez vir sobre eles as águas do mar Vermelho quando vos perseguiam, e como o SENHOR os destruiu até o dia de hoje;"
}, {
  "number" : 5,
  "text" : "o que vos fez no deserto, até chegardes a este lugar;"
}, {
  "number" : 6,
  "text" : "e o que fez a Datã e Abirão, filhos de Eliabe, filho de Rúben; como a terra abriu a boca e os engoliu com suas famílias e suas tendas, e com todo ser vivo que lhes pertencia, no meio de todo o Israel;"
}, {
  "number" : 7,
  "text" : "porque os vossos olhos viram todas as grandes obras que o SENHOR fez."
}, {
  "number" : 8,
  "text" : "Guardareis todos os mandamentos que hoje vos ordeno, para que sejais fortes, entreis e ocupeis a terra para onde estais indo;"
}, {
  "number" : 9,
  "text" : "e para que prolongueis os vossos dias nessa terra que o SENHOR prometeu com juramento dar a vossos pais e à descendência deles; terra que dá leite e mel."
}, {
  "number" : 10,
  "text" : "Pois a terra na qual estais entrando para tomar posse não é como a terra do Egito, de onde saístes, em que semeáveis a semente e a regáveis a pé, como se faz a uma horta;"
}, {
  "number" : 11,
  "text" : "a terra em que estais entrando para dela tomar posse é terra de montes e de vales, que bebe as águas da chuva do céu;"
}, {
  "number" : 12,
  "text" : "terra cuidada pelo SENHOR, teu Deus, cujos olhos estão continuamente sobre ela, desde o princípio até o fim do ano."
}, {
  "number" : 13,
  "text" : "E acontecerá que, se obedeceres atentamente a meus mandamentos que hoje te ordeno, de amar o SENHOR, teu Deus, e de servi-lo de todo o coração e de toda a alma,"
}, {
  "number" : 14,
  "text" : "darei a chuva para tua terra no tempo certo, a primeira e a última, para que recolhas o trigo, o vinho novo e o azeite;"
}, {
  "number" : 15,
  "text" : "e farei que haja pasto para o gado no campo, e tu comerás com fartura."
}, {
  "number" : 16,
  "text" : "Cuidado para que o vosso coração não se engane e vos desvieis, e cultueis outros deuses, adorando-os;"
}, {
  "number" : 17,
  "text" : "e a ira do SENHOR se acenda contra vós, e ele feche o céu, e não caia chuva, e a terra não dê o seu fruto, e depressa desapareçais da boa terra que o SENHOR vos dá."
}, {
  "number" : 18,
  "text" : "Colocai estas minhas palavras no coração e na alma; prendei-as como um sinal na mão, como faixas na vossa testa;"
}, {
  "number" : 19,
  "text" : "e as ensinareis a vossos filhos, falando delas, sentados em casa e andando pelo caminho, ao vos deitardes e ao vos levantardes;"
}, {
  "number" : 20,
  "text" : "e as escrevereis nos batentes de casa e nas portas;"
}, {
  "number" : 21,
  "text" : "para que se multipliquem os vossos dias e os dias de vossos filhos na terra que o SENHOR prometeu com juramento dar a vossos pais, enquanto o céu cobrir a terra."
}, {
  "number" : 22,
  "text" : "Pois, se guardardes fielmente todos estes mandamentos que eu vos ordeno, se amardes o SENHOR, vosso Deus, e andardes em todos os seus caminhos, e a ele vos apegardes,"
}, {
  "number" : 23,
  "text" : "o SENHOR expulsará da vossa frente todas estas nações, e conquistareis nações maiores e mais poderosas do que vós."
}, {
  "number" : 24,
  "text" : "E será vosso todo lugar que pisar a planta do vosso pé; o vosso território se estenderá do deserto ao Líbano, e do rio, o Eufrates, até o mar ocidental."
}, {
  "number" : 25,
  "text" : "Ninguém poderá vos resistir. O SENHOR, vosso Deus, espalhará o medo e o terror de vós sobre toda a terra que pisardes, como vos disse."
}, {
  "number" : 26,
  "text" : "Vede que hoje ponho diante de vós a bênção e a maldição:"
}, {
  "number" : 27,
  "text" : "A bênção, se obedecerdes aos mandamentos do SENHOR, vosso Deus, que hoje vos ordeno;"
}, {
  "number" : 28,
  "text" : "mas a maldição, se não obedecerdes aos mandamentos do SENHOR, vosso Deus, desviando-vos do caminho que hoje vos ordeno, para seguirdes outros deuses que nunca conhecestes."
}, {
  "number" : 29,
  "text" : "Quando o SENHOR, teu Deus, tiver te levado para a terra que possuirás, pronunciarás a bênção sobre o monte Gerizim e a maldição sobre o monte Ebal."
}, {
  "number" : 30,
  "text" : "Os montes estão do outro lado do Jordão, no caminho do pôr do sol, na terra dos cananeus, que habitam na Arabá defronte de Gilgal, junto aos carvalhos de Moré."
}, {
  "number" : 31,
  "text" : "Pois estais para cruzar o Jordão e entrar para tomar posse da terra que o SENHOR, vosso Deus, vos dá; vós a possuireis e nela habitareis."
}, {
  "number" : 32,
  "text" : "Cuidado, então, para observar todos os estatutos e preceitos que hoje vos declaro."
} ]