[ {
  "number" : 1,
  "text" : "São estes os estatutos e os preceitos aos quais tereis cuidado de obedecer na terra que o SENHOR, Deus de vossos pais, vos deu para possuirdes por todos os dias que viverdes sobre ela."
}, {
  "number" : 2,
  "text" : "Certamente destruireis todos os lugares onde as nações que subjugareis cultuaram os seus deuses, sobre as altas montanhas, sobre as colinas e debaixo de toda árvore frondosa."
}, {
  "number" : 3,
  "text" : "Demolireis seus altares, quebrareis suas colunas sagradas, queimareis seus aserins, derrubareis as imagens esculpidas dos seus deuses e apagareis o seu nome daquele lugar."
}, {
  "number" : 4,
  "text" : "Não os imiteis quando cultuardes o SENHOR, vosso Deus,"
}, {
  "number" : 5,
  "text" : "mas ide para o lugar que o SENHOR, vosso Deus, escolher dentre todas as vossas tribos para colocar ali seu nome, para sua habitação."
}, {
  "number" : 6,
  "text" : "Para esse lugar, levareis vossos holocaustos e sacrifícios, vossos dízimos e vossa oferta alçada, vossos votos e ofertas voluntárias, e os primogênitos das vossas vacas e ovelhas;"
}, {
  "number" : 7,
  "text" : "ali comereis perante o SENHOR, vosso Deus, e vos alegrareis, vós e vossas famílias, em tudo em que puserdes a mão, naquilo que o SENHOR, vosso Deus, vos tiver abençoado."
}, {
  "number" : 8,
  "text" : "Não imitareis tudo o que hoje fazemos aqui, em que cada um faz o que lhe parece certo."
}, {
  "number" : 9,
  "text" : "Porque até agora não entrastes no descanso e na herança que o SENHOR, vosso Deus, vos dá."
}, {
  "number" : 10,
  "text" : "Mas, quando cruzardes o Jordão e habitardes na terra que o SENHOR, vosso Deus, vos dá como herança, ele vos dará descanso de todos os inimigos em redor e vivereis com segurança."
}, {
  "number" : 11,
  "text" : "Então haverá um lugar que o SENHOR, vosso Deus, escolherá para ali fazer habitar o seu nome. Levareis para esse lugar tudo o que vos ordeno: vossos holocaustos e sacrifícios, vossos dízimos, vossa oferta alçada e tudo o que de melhor oferecerdes ao SENHOR em cumprimento dos vossos votos."
}, {
  "number" : 12,
  "text" : "E vos alegrareis diante do SENHOR, vosso Deus, vós, vossos filhos e vossas filhas, vossos servos e vossas servas, bem como o levita que mora em vossas cidades, pois ele não tem parte nem herança convosco."
}, {
  "number" : 13,
  "text" : "Cuidado para não ofereceres teus holocaustos em qualquer lugar;"
}, {
  "number" : 14,
  "text" : "mas os oferecerás e farás tudo o que te ordeno no lugar que o SENHOR escolher, numa das tuas tribos."
}, {
  "number" : 15,
  "text" : "Entretanto, se desejares, poderás abater animais e comer carne dentro das tuas cidades, segundo a bênção que o SENHOR, teu Deus, te der. Tanto o impuro como o puro poderão comer dela, como se fosse gazela ou cervo."
}, {
  "number" : 16,
  "text" : "Mas não comerás o sangue; tu o derramarás sobre a terra como água."
}, {
  "number" : 17,
  "text" : "Dentro das tuas cidades, não poderás comer o dízimo do trigo, do vinho novo e do azeite, nem os primogênitos das tuas vacas e das tuas ovelhas, nem qualquer das tuas ofertas votivas, nem as tuas ofertas voluntárias, nem a tua oferta alçada;"
}, {
  "number" : 18,
  "text" : "mas os comerás diante do SENHOR, teu Deus, no lugar que ele escolher, tu, teu filho, tua filha, teu servo, tua serva e também o levita que mora na tua cidade; e te alegrarás diante do SENHOR, teu Deus, em tudo que fizeres."
}, {
  "number" : 19,
  "text" : "Cuidado para não desamparares o levita durante o tempo que viveres na tua terra."
}, {
  "number" : 20,
  "text" : "Quando o SENHOR, teu Deus, aumentar teu território, como te prometeu, e tu disseres: Comerei carne (porque tens desejo de comer carne); poderás comer quanta carne quiseres."
}, {
  "number" : 21,
  "text" : "Se o lugar que o SENHOR, teu Deus, escolher para nele pôr o seu nome for longe de ti, então abaterás do teu gado e do teu rebanho, que o SENHOR te houver dado, como te ordenei, e poderás comer em tua cidade o quanto quiseres."
}, {
  "number" : 22,
  "text" : "Comerás dessas carnes do mesmo modo que se come a gazela e o cervo; tanto o impuro como o puro poderão comer delas."
}, {
  "number" : 23,
  "text" : "Mas de modo algum comerás o sangue, pois o sangue é a vida, e não comerás a vida com a carne."
}, {
  "number" : 24,
  "text" : "Não o comerás. Tu o derramarás sobre a terra como água."
}, {
  "number" : 25,
  "text" : "Não o comerás, para que vivas bem, tu e teus filhos depois de ti, por fazer o que é correto aos olhos do SENHOR."
}, {
  "number" : 26,
  "text" : "Mas pegarás as coisas santas que tiveres e tuas ofertas votivas, e irás ao lugar que o SENHOR escolher."
}, {
  "number" : 27,
  "text" : "Oferecerás os teus holocaustos, a carne e o sangue sobre o altar do SENHOR, teu Deus. O sangue dos teus sacrifícios será derramado sobre o altar do SENHOR, teu Deus, mas a carne comerás."
}, {
  "number" : 28,
  "text" : "Ouve e guarda todas estas palavras que te ordeno, para que vivas bem para sempre, tu e teus filhos depois de ti, por fazer o que é bom e correto aos olhos do SENHOR, teu Deus."
}, {
  "number" : 29,
  "text" : "Quando o SENHOR, teu Deus, exterminar de diante de ti as nações em cuja terra estás entrando para tomar posse, e as expulsares e habitares na sua terra,"
}, {
  "number" : 30,
  "text" : "cuidado para não te enganares, imitando-as, depois que elas forem destruídas diante de ti; e para que não perguntes sobre seus deuses: De que modo estas nações cultuavam seus deuses? Pois quero fazer o mesmo."
}, {
  "number" : 31,
  "text" : "Não as imiteis quando cultuardes o SENHOR, teu Deus, porque elas fizeram para com os seus deuses tudo o que o SENHOR rejeita e considera abominação; queimam no fogo para os seus deuses até seus filhos e filhas."
}, {
  "number" : 32,
  "text" : "Obedecerás a tudo o que te ordeno. Nada acrescentarás nem diminuirás."
} ]