[ {
  "number" : 1,
  "text" : "Quando o SENHOR, teu Deus, arrancar de seu lugar as nações cuja terra ele te dá, e tirares delas tudo o que têm e habitares nas suas cidades e casas,"
}, {
  "number" : 2,
  "text" : "designarás três cidades para ti, no meio da terra que o SENHOR, teu Deus, te dá para possuir."
}, {
  "number" : 3,
  "text" : "Prepararás caminhos e repartirás em três a extensão da tua terra, que o Senhor, teu Deus, te dará por herança. Farás assim para que todo homicida se refugie nessas cidades."
}, {
  "number" : 4,
  "text" : "Este é o caso do homicida que se refugiar ali para preservar a vida: aquele que matar involuntariamente o próximo, a quem antes não odiava."
}, {
  "number" : 5,
  "text" : "Por exemplo, se alguém for com seu próximo ao bosque para cortar lenha e, pondo força na mão que segura o machado para cortar a árvore, o ferro se soltar do cabo e ferir o próximo, de modo que venha a morrer, ele se refugiará em uma dessas cidades e preservará sua vida;"
}, {
  "number" : 6,
  "text" : "para que o vingador do sangue não persiga o homicida, enquanto estiver furioso, e o alcance, por ser longo o caminho, e lhe tire a vida, não havendo nele culpa de morte, já que antes não odiava seu próximo."
}, {
  "number" : 7,
  "text" : "Portanto, eu te dou esta ordem: Designarás três cidades para ti."
}, {
  "number" : 8,
  "text" : "E, se o SENHOR, teu Deus, ampliar o teu território, como jurou a teus pais, e te der toda a terra que prometeu dar a eles,"
}, {
  "number" : 9,
  "text" : "então acrescentarás outras três cidades a essas três (assim será, se obedeceres a toda esta lei que hoje te ordeno e a cumprires: amar o SENHOR, teu Deus, e andar sempre nos seus caminhos),"
}, {
  "number" : 10,
  "text" : "para que não se derrame sangue inocente no meio da tua terra, que o SENHOR, teu Deus, te dá por herança, e não haja sangue sobre ti."
}, {
  "number" : 11,
  "text" : "Mas, se alguém odiar o próximo, armar-lhe ciladas, levantar-se contra ele e o ferir de modo que venha a morrer, e refugiar-se em alguma dessas cidades,"
}, {
  "number" : 12,
  "text" : "então os anciãos da sua cidade mandarão tirá-lo de lá e o entregarão nas mãos do vingador do sangue, para que morra."
}, {
  "number" : 13,
  "text" : "Não olharás para ele com piedade. Tirarás de Israel a culpa do sangue inocente, para que te vá bem."
}, {
  "number" : 14,
  "text" : "Não removerás os marcos do teu próximo, que foram colocados pelos teus antecessores na herança que receberás, na terra que o SENHOR, teu Deus, te dá para possuir."
}, {
  "number" : 15,
  "text" : "Uma testemunha não poderá se levantar sozinha contra alguém por alguma maldade ou algum pecado, qualquer que seja o pecado cometido. O fato se estabelecerá pela palavra de duas ou três testemunhas."
}, {
  "number" : 16,
  "text" : "Se uma testemunha mentirosa se levantar contra alguém para acusá-lo de transgressão,"
}, {
  "number" : 17,
  "text" : "os dois que tiverem o desentendimento se apresentarão diante do SENHOR, diante dos sacerdotes e dos juízes que houver naqueles dias."
}, {
  "number" : 18,
  "text" : "E os juízes farão uma investigação cuidadosa; se ficar confirmado que a testemunha é mentirosa e que o testemunho que deu contra seu irmão é falso,"
}, {
  "number" : 19,
  "text" : "tu lhe farás o que ela pretendia fazer a seu irmão. Assim exterminarás o mal do meio de ti."
}, {
  "number" : 20,
  "text" : "Quando ouvirem isso, os demais temerão e nunca mais cometerão semelhante mal no meio de ti."
}, {
  "number" : 21,
  "text" : "Não olharás para ele com piedade; será vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
} ]