[ {
  "number" : 1,
  "text" : "Aquele que tiver os testículos esmagados, ou o membro viril cortado, não entrará na assembleia do SENHOR."
}, {
  "number" : 2,
  "text" : "Nenhum bastardo entrará na assembleia do SENHOR; nem mesmo sua décima geração entrará na assembleia do SENHOR."
}, {
  "number" : 3,
  "text" : "Nenhum amonita nem moabita entrará na assembleia do SENHOR; até sua décima geração jamais entrará na assembleia do SENHOR;"
}, {
  "number" : 4,
  "text" : "porque não saíram com pão e água para vos receber no caminho, quando saíeis do Egito, e porque contrataram Balaão, filho de Beor, de Petor, na Mesopotâmia, para te amaldiçoar."
}, {
  "number" : 5,
  "text" : "Mas o SENHOR, teu Deus, não quis ouvir Balaão, mas trocou a maldição por bênção, porque o SENHOR, teu Deus, te amava."
}, {
  "number" : 6,
  "text" : "Não procurarás nem paz nem prosperidade para eles, durante todos os teus dias, até o fim."
}, {
  "number" : 7,
  "text" : "Não detestarás o edomita, pois é teu irmão; nem detestarás o egípcio, pois foste peregrino na terra dele."
}, {
  "number" : 8,
  "text" : "A terceira geração dos filhos deles entrará na assembleia do SENHOR."
}, {
  "number" : 9,
  "text" : "Quando acampares contra teus inimigos, evitarás toda impureza."
}, {
  "number" : 10,
  "text" : "Se houver no meio de ti alguém impuro por causa de polução noturna, irá para fora do acampamento; não entrará ali."
}, {
  "number" : 11,
  "text" : "Mas, ao cair da tarde, ele se lavará em água; e entrará no acampamento, depois do pôr do sol."
}, {
  "number" : 12,
  "text" : "Também terás um lugar fora do acampamento, para onde sairás."
}, {
  "number" : 13,
  "text" : "Entre os teus utensílios terás uma pá; e, quando te assentares lá fora, com ela cavarás e, virando-te, cobrirás teu excremento;"
}, {
  "number" : 14,
  "text" : "porque o SENHOR, teu Deus, anda no meio do teu acampamento, para te livrar e para te entregar os inimigos; por isso, teu acampamento será santo, para que ele não veja coisa impura em ti e se afaste de ti."
}, {
  "number" : 15,
  "text" : "Não entregarás ao dono o escravo que se refugiar contigo, fugindo de seu senhor;"
}, {
  "number" : 16,
  "text" : "ele ficará contigo, no lugar que escolher em alguma das tuas cidades, onde lhe agradar. Não o oprimirás."
}, {
  "number" : 17,
  "text" : "Não haverá mulher israelita que se prostitua em rituais, nem haverá quem faça isso entre os homens israelitas."
}, {
  "number" : 18,
  "text" : "Não trarás o salário da prostituta nem o pagamento do prostituto para a casa do SENHOR, teu Deus, para pagar voto algum, pois essas duas coisas são abominação para o SENHOR, teu Deus."
}, {
  "number" : 19,
  "text" : "Não cobrarás juros do teu irmão; nem de dinheiro, nem de comida, nem de qualquer outra coisa que se empresta a juros."
}, {
  "number" : 20,
  "text" : "Poderás cobrar juros do estrangeiro; mas não cobrarás do teu irmão, para que o SENHOR, teu Deus, te abençoe em tudo o que fizeres, na terra que vais possuir."
}, {
  "number" : 21,
  "text" : "Quando fizeres algum voto ao SENHOR, teu Deus, não demorarás para cumpri-lo, porque o SENHOR, teu Deus, certamente o cobrará de ti, e haverá pecado em ti."
}, {
  "number" : 22,
  "text" : "Se, porém, não fizeres o voto, não haverá pecado em ti."
}, {
  "number" : 23,
  "text" : "Guardarás e cumprirás o que tiver saído dos teus lábios, assim como fizeste voluntariamente o voto ao SENHOR, teu Deus, prometendo-o com a própria boca."
}, {
  "number" : 24,
  "text" : "Quando entrares na vinha do teu próximo, poderás comer uvas à vontade, até te fartares, mas não as colocarás na tua sacola."
}, {
  "number" : 25,
  "text" : "Quando entrares na plantação do teu próximo, poderás colher espigas com a mão, mas não usarás a foice na plantação do teu próximo."
} ]