[ {
  "number" : 1,
  "text" : "Quando um homem se casar e deixar de gostar da mulher, por haver descoberto alguma coisa vergonhosa a seu respeito, fará para ela um documento de divórcio e o dará na sua mão, mandando-a embora."
}, {
  "number" : 2,
  "text" : "Se ela sair da casa dele e se casar com outro homem,"
}, {
  "number" : 3,
  "text" : "e este também a rejeitar e fizer um documento de divórcio, e entregá-lo na sua mão e mandá-la embora de sua casa; ou ainda se este último homem, que a tomou para si por mulher, vier a morrer;"
}, {
  "number" : 4,
  "text" : "então seu primeiro marido, que a havia mandado embora, não poderá voltar a tomá-la por mulher, depois de contaminada, pois isso é uma abominação diante do SENHOR. Não farás pecar a terra que o SENHOR, teu Deus, te dá por herança."
}, {
  "number" : 5,
  "text" : "Quando um homem for recém-casado, não sairá à guerra, nem assumirá cargo público. Ficará livre em casa durante um ano inteiro, para se alegrar com a mulher com a qual se casou."
}, {
  "number" : 6,
  "text" : "Ninguém tomará as duas pedras do moinho como penhor, nem que seja só a mó de cima, pois assim estaria penhorando a vida do devedor."
}, {
  "number" : 7,
  "text" : "Se for descoberto alguém que tenha sequestrado um dos seus irmãos israelitas e o tenha escravizado, ou vendido, o autor do sequestro será morto. Assim exterminarás o mal do meio de ti."
}, {
  "number" : 8,
  "text" : "Deves ter o cuidado de obedecer atentamente a tudo o que os sacerdotes levitas te ensinarem a respeito da praga da lepra; deverás fazer conforme ordenei a eles."
}, {
  "number" : 9,
  "text" : "Lembra-te do que o SENHOR, teu Deus, fez a Miriã no caminho, quando saíste do Egito."
}, {
  "number" : 10,
  "text" : "Quando emprestares alguma coisa ao teu próximo, não entrarás na casa dele para lhe tirar o penhor."
}, {
  "number" : 11,
  "text" : "Ficarás do lado de fora, e o homem a quem fizeste o empréstimo levará o penhor até o lado de fora, onde estás."
}, {
  "number" : 12,
  "text" : "E, se ele for pobre, não manterás o penhor contigo quando te deitares."
}, {
  "number" : 13,
  "text" : "Ao pôr do sol, sem falta lhe restituirás o penhor, para que ele durma na roupa que tem e te abençoe; e isso será justiça para ti diante do SENHOR, teu Deus."
}, {
  "number" : 14,
  "text" : "Não oprimirás o trabalhador pobre e necessitado, seja ele um dos teus irmãos, seja um dos estrangeiros na tua terra e dentro das tuas cidades."
}, {
  "number" : 15,
  "text" : "Tu lhe pagarás o salário no mesmo dia, antes que o sol se ponha, pois ele é pobre e está contando com isso; para que não clame ao SENHOR contra ti, e estejas em pecado."
}, {
  "number" : 16,
  "text" : "Os pais não serão mortos por causa dos filhos, nem os filhos por causa dos pais; cada um morrerá pelo próprio pecado."
}, {
  "number" : 17,
  "text" : "Não violarás o direito do estrangeiro nem do órfão, nem tomarás como penhor as roupas de uma viúva."
}, {
  "number" : 18,
  "text" : "Lembra-te de que foste escravo no Egito e de que o SENHOR, teu Deus, te resgatou de lá. Por isso, dou-te este mandamento para que o cumpras."
}, {
  "number" : 19,
  "text" : "Quando fizeres a colheita no teu campo e deixares um feixe para trás, não voltarás para pegá-lo. Ele ficará para o estrangeiro, para o órfão e para a viúva, para que o SENHOR, teu Deus, te abençoe em todas as obras das tuas mãos."
}, {
  "number" : 20,
  "text" : "Quando sacudires a tua oliveira, não voltarás para colher o que ficar nos ramos; isto ficará para o estrangeiro, para o órfão e para a viúva."
}, {
  "number" : 21,
  "text" : "Quando colheres as uvas de tua vinha, não voltarás para colher de novo; o que ficar será para o estrangeiro, para o órfão e para a viúva."
}, {
  "number" : 22,
  "text" : "Lembra-te de que foste escravo na terra do Egito. Por isso, dou-te este mandamento, para que o cumpras."
} ]