[ {
  "number" : 1,
  "text" : "Quando algumas pessoas estiverem em conflito e forem a julgamento, o inocente deve ser inocentado, e o culpado deve ser condenado."
}, {
  "number" : 2,
  "text" : "E, se o culpado merecer chicotadas, o juiz mandará que ele se deite e seja chicoteado na sua presença, de acordo com a gravidade da sua culpa."
}, {
  "number" : 3,
  "text" : "Poderás dar-lhe até quarenta chicotadas, não mais; pois, se recebesse mais do que isso, teu irmão seria humilhado aos teus olhos."
}, {
  "number" : 4,
  "text" : "Não amordaçarás a boca do boi quando ele estiver debulhando."
}, {
  "number" : 5,
  "text" : "Se dois irmãos morarem juntos, e um deles morrer sem deixar filho, a mulher do falecido não se casará com um estranho, alguém de fora; seu cunhado se casará com ela, cumprindo seu dever de cunhado para com ela."
}, {
  "number" : 6,
  "text" : "E o primogênito que ela lhe der perpetuará o nome do irmão falecido, para que o nome dele não se apague em Israel."
}, {
  "number" : 7,
  "text" : "Mas, se o homem não quiser se casar com a cunhada, esta irá à porta da cidade, aos anciãos, e dirá: Meu cunhado se recusa a perpetuar o nome de seu irmão em Israel; não quer cumprir o dever de cunhado para comigo."
}, {
  "number" : 8,
  "text" : "Então os anciãos da sua cidade o chamarão e falarão com ele. Se ele persistir e disser: Não quero me casar com ela,"
}, {
  "number" : 9,
  "text" : "sua cunhada se aproximará dele, na presença dos anciãos, lhe descalçará o sapato, cuspirá no rosto dele e dirá: Assim deve ser feito ao homem que não edificar a casa de seu irmão."
}, {
  "number" : 10,
  "text" : "E em Israel sua família será chamada a família do descalçado."
}, {
  "number" : 11,
  "text" : "Quando dois homens brigarem, e a mulher de um vier para livrar o marido das mãos do que o está agredindo e, estendendo a mão, pegá-lo pelas partes íntimas,"
}, {
  "number" : 12,
  "text" : "deceparás a mão dela; não olharás para ela com piedade."
}, {
  "number" : 13,
  "text" : "Não terás pesos diferentes na tua bolsa, um grande e um pequeno."
}, {
  "number" : 14,
  "text" : "Não terás dois efas na tua casa, um grande e um pequeno."
}, {
  "number" : 15,
  "text" : "Terás peso exato e justo. Terás efa exato e justo, para que se prolonguem os teus dias na terra que o SENHOR, teu Deus, te dá."
}, {
  "number" : 16,
  "text" : "Porque todo aquele que faz essas coisas, que pratica a injustiça, é uma abominação para o SENHOR, teu Deus."
}, {
  "number" : 17,
  "text" : "Lembra-te do que Amaleque te fez no caminho, quando saías do Egito;"
}, {
  "number" : 18,
  "text" : "como foi ao teu encontro no caminho e matou na tua retaguarda todos os fracos que seguiam mais atrás, quando estavas cansado e desgastado; e não temeu a Deus."
}, {
  "number" : 19,
  "text" : "Portanto, quando o SENHOR, teu Deus, te der descanso de todos os teus inimigos em redor, na terra que o SENHOR, teu Deus, te dá por herança para possuir, apagarás a lembrança de Amaleque de debaixo do céu. Não te esqueças disso."
} ]