[ {
  "number" : 1,
  "text" : "Quando tiveres entrado na terra que o SENHOR, teu Deus, te dá por herança, e a possuíres, e habitares nela,"
}, {
  "number" : 2,
  "text" : "separarás as primícias de todos os frutos do solo que tirares da terra que o SENHOR, teu Deus, te dá, e as colocarás num cesto; e irás ao lugar que o SENHOR, teu Deus, escolher para ali fazer habitar o seu nome."
}, {
  "number" : 3,
  "text" : "E irás ao sacerdote que estiver de serviço naquela ocasião e lhe dirás: Hoje declaro ao SENHOR, teu Deus, que entrei na terra que o SENHOR prometeu com juramento a nossos pais que nos daria."
}, {
  "number" : 4,
  "text" : "O sacerdote pegará o cesto da tua mão e o porá diante do altar do SENHOR, teu Deus."
}, {
  "number" : 5,
  "text" : "E, diante do SENHOR, teu Deus, dirás: Meu pai era um arameu errante. Desceu para o Egito com pouca gente, viveu ali e tornou-se uma nação grande, forte e numerosa."
}, {
  "number" : 6,
  "text" : "Mas os egípcios nos maltrataram, nos oprimiram e nos impuseram uma dura escravidão."
}, {
  "number" : 7,
  "text" : "Então clamamos ao SENHOR, Deus de nossos pais, e ele ouviu a nossa voz, e viu nossa aflição, nosso trabalho e nossa opressão."
}, {
  "number" : 8,
  "text" : "E o SENHOR nos tirou do Egito com mão forte e braço estendido, com atos grandiosos e impressionantes, com sinais e maravilhas;"
}, {
  "number" : 9,
  "text" : "ele nos trouxe a este lugar e nos deu esta terra, terra que dá leite e mel."
}, {
  "number" : 10,
  "text" : "E agora te trago as primícias dos frutos da terra que me deste, ó SENHOR. Então as depositarás diante do SENHOR, teu Deus, e o adorarás."
}, {
  "number" : 11,
  "text" : "E tu, o levita e o estrangeiro que está na tua cidade se alegrarão por causa de todo o bem que o SENHOR, teu Deus, tem dado a ti e à tua casa."
}, {
  "number" : 12,
  "text" : "Quando acabares de separar todos os dízimos da tua colheita do terceiro ano, que é o ano dos dízimos, tu os darás ao levita, ao estrangeiro, ao órfão e à viúva, para que comam dentro da tua cidade e se fartem."
}, {
  "number" : 13,
  "text" : "E dirás diante do SENHOR, teu Deus: Tirei da minha casa as coisas consagradas e as dei ao levita, ao estrangeiro, ao órfão e à viúva, conforme todos os mandamentos que me ordenaste; não transgredi nenhum dos teus mandamentos, nem me esqueci deles."
}, {
  "number" : 14,
  "text" : "Não comi dessas coisas quando estive de luto e delas também não tirei nada quando me achava impuro, nem dei parte alguma para nenhum morto; ouvi a voz do SENHOR, meu Deus. Tenho feito tudo conforme me ordenaste."
}, {
  "number" : 15,
  "text" : "Olha desde tua santa habitação, desde o céu, e abençoa o teu povo Israel e a terra que nos deste, conforme juraste a nossos pais, terra que dá leite e mel."
}, {
  "number" : 16,
  "text" : "Hoje o SENHOR, teu Deus, te manda observar estes estatutos e preceitos. Portanto, tu os guardarás e a eles obedecerás de todo o coração e de toda a alma."
}, {
  "number" : 17,
  "text" : "Hoje declaraste ao SENHOR que ele será teu Deus e que andarás nos seus caminhos, e guardarás os seus estatutos, os seus mandamentos e os seus preceitos, e darás ouvidos à sua voz."
}, {
  "number" : 18,
  "text" : "Hoje o SENHOR te declarou que serás seu povo particular, como te disse, e que deverás guardar todos os seus mandamentos;"
}, {
  "number" : 19,
  "text" : "para assim te exaltar em honra, fama e glória sobre todas as nações que criou; e para que sejas um povo santo ao SENHOR, teu Deus, conforme ele disse."
} ]