[ {
  "number" : 1,
  "text" : "Se ouvires atentamente a voz do SENHOR, teu Deus, tendo o cuidado de guardar todos os seus mandamentos que hoje te ordeno, o SENHOR, teu Deus, te exaltará sobre todas as nações da terra."
}, {
  "number" : 2,
  "text" : "Se ouvires a voz do SENHOR, teu Deus, todas estas bênçãos virão sobre ti e te alcançarão:"
}, {
  "number" : 3,
  "text" : "Bendito serás na cidade e no campo."
}, {
  "number" : 4,
  "text" : "Benditos serão o fruto do teu ventre, o fruto do teu solo, o fruto dos teus animais e as crias das tuas vacas e ovelhas."
}, {
  "number" : 5,
  "text" : "Benditos serão o teu cesto e a tua vasilha de amassar pão."
}, {
  "number" : 6,
  "text" : "Bendito serás quando entrares e quando saíres."
}, {
  "number" : 7,
  "text" : "O SENHOR derrotará os inimigos que se levantarem contra ti; sairão contra ti por um caminho, mas fugirão da tua presença por sete caminhos."
}, {
  "number" : 8,
  "text" : "O SENHOR mandará que a bênção esteja contigo nos teus celeiros e em tudo em que puseres a mão; e te abençoará na terra que o SENHOR, teu Deus, te dá."
}, {
  "number" : 9,
  "text" : "Se guardares os mandamentos do SENHOR, teu Deus, e andares nos seus caminhos, o SENHOR te confirmará como seu povo santo, como te jurou."
}, {
  "number" : 10,
  "text" : "Assim, todos os povos da terra verão que és chamado pelo nome do SENHOR e terão medo de ti."
}, {
  "number" : 11,
  "text" : "E o SENHOR multiplicará muito o fruto do teu ventre, o fruto dos teus animais e o fruto do teu solo, na terra que o SENHOR, com juramento, prometeu a teus pais que te daria."
}, {
  "number" : 12,
  "text" : "O SENHOR te abrirá o céu, seu bom tesouro, para dar à tua terra a chuva no tempo certo e para abençoar todas as obras das tuas mãos. E emprestarás a muitas nações, mas não tomarás emprestado."
}, {
  "number" : 13,
  "text" : "O SENHOR te estabelecerá como cabeça e não como cauda; e sempre ficarás por cima, e não por baixo, se obedeceres aos mandamentos do SENHOR, teu Deus, que hoje te ordeno, e os guardares e cumprires,"
}, {
  "number" : 14,
  "text" : "não te desviando de nenhuma das palavras que hoje te ordeno, nem para a direita nem para a esquerda, nem seguindo outros deuses, para cultuá-los."
}, {
  "number" : 15,
  "text" : "Se, porém, não ouvires a voz do SENHOR, teu Deus, não cumprindo todos os seus mandamentos e os seus estatutos, que hoje te ordeno, todas estas maldições virão sobre ti e te alcançarão:"
}, {
  "number" : 16,
  "text" : "Maldito serás na cidade e no campo."
}, {
  "number" : 17,
  "text" : "Malditos serão o teu cesto e a tua vasilha de amassar pão."
}, {
  "number" : 18,
  "text" : "Malditos serão o fruto do teu ventre, o fruto do teu solo e as crias das tuas vacas e ovelhas."
}, {
  "number" : 19,
  "text" : "Maldito serás ao entrares e ao saíres."
}, {
  "number" : 20,
  "text" : "O SENHOR mandará sobre ti a maldição, a derrota e o desapontamento em tudo o que puseres a mão para fazer, até que sejas destruído e morras repentinamente, por causa da maldade das tuas obras, pelas quais me abandonaste."
}, {
  "number" : 21,
  "text" : "O SENHOR te fará contrair uma praga, até que sejas eliminado da terra na qual estás entrando para possuir."
}, {
  "number" : 22,
  "text" : "O SENHOR te ferirá com tuberculose e com febre, com inflamação, com calor forte, com seca, com crestamento e com ferrugem, que te perseguirão até que morras."
}, {
  "number" : 23,
  "text" : "O céu sobre tua cabeça será de bronze, e a terra debaixo de ti será de ferro."
}, {
  "number" : 24,
  "text" : "O SENHOR dará pó à tua terra, em lugar de chuva; a poeira descerá do céu sobre ti, até que sejas destruído."
}, {
  "number" : 25,
  "text" : "O SENHOR fará que sejas derrotado diante dos teus inimigos; por um caminho sairás contra eles, e por sete caminhos fugirás deles; e serás um espetáculo horrível para todos os reinos da terra."
}, {
  "number" : 26,
  "text" : "Os teus cadáveres servirão de pasto para todas as aves do céu e para os animais da terra, e não haverá quem os afugente."
}, {
  "number" : 27,
  "text" : "O SENHOR te ferirá com as feridas purulentas do Egito, com tumores, com sarna e com coceira, de que não poderás curar-te."
}, {
  "number" : 28,
  "text" : "O SENHOR te ferirá com loucura, com cegueira e com confusão da mente."
}, {
  "number" : 29,
  "text" : "Apalparás ao meio-dia como o cego apalpa na escuridão e não prosperarás no que fizeres. Serás oprimido e roubado todos os dias, e não haverá quem te salve."
}, {
  "number" : 30,
  "text" : "Tu te casarás com uma mulher, mas outro homem dormirá com ela; construirás uma casa, mas não morarás nela; plantarás uma vinha, mas não a desfrutarás."
}, {
  "number" : 31,
  "text" : "O teu boi será morto na tua presença, mas não comerás dele; o teu jumento será roubado diante de ti e não te será restituído; as tuas ovelhas serão dadas aos teus inimigos, e não haverá quem te salve."
}, {
  "number" : 32,
  "text" : "Teus filhos e tuas filhas serão dados a outro povo. Os teus olhos verão isso e desfalecerão de saudades deles todos os dias; mas nada poderás fazer."
}, {
  "number" : 33,
  "text" : "O fruto da tua terra e todo o teu trabalho serão comidos por um povo que nunca conheceste; e serás oprimido e subjugado todos os dias."
}, {
  "number" : 34,
  "text" : "Enlouquecerás com o que verás com os teus olhos."
}, {
  "number" : 35,
  "text" : "O SENHOR te ferirá nos joelhos e nas pernas com feridas malignas incuráveis; sim, desde a planta do pé até o alto da cabeça."
}, {
  "number" : 36,
  "text" : "O SENHOR te levará para uma nação que nem tu nem teus pais conheceram, juntamente com o rei que tiveres estabelecido sobre ti; e ali cultuarás deuses de madeira e de pedra."
}, {
  "number" : 37,
  "text" : "E te tornarás um espanto, motivo de chacota e zombaria entre todos os povos aos quais o SENHOR te levar."
}, {
  "number" : 38,
  "text" : "Plantarás muitas sementes no teu campo, mas colherás pouco, porque o gafanhoto as devorará."
}, {
  "number" : 39,
  "text" : "Plantarás vinhas e as cultivarás, mas não beberás seu vinho, nem colherás suas uvas, porque a praga as devorará."
}, {
  "number" : 40,
  "text" : "Terás oliveiras em todo o teu território, mas não te ungirás com azeite, porque a azeitona cairá da oliveira."
}, {
  "number" : 41,
  "text" : "Gerarás filhos e filhas, mas não te pertencerão, porque serão levados prisioneiros."
}, {
  "number" : 42,
  "text" : "Todo o teu arvoredo e o fruto do teu solo serão consumidos pelo gafanhoto."
}, {
  "number" : 43,
  "text" : "O estrangeiro que está em tua terra se multiplicará cada vez mais, e tu, cada vez mais, diminuirás;"
}, {
  "number" : 44,
  "text" : "ele emprestará a ti, mas tu não emprestarás a ele. Ele será a cabeça, e tu serás a cauda."
}, {
  "number" : 45,
  "text" : "Todas essas maldições virão sobre ti, te perseguirão e te alcançarão até que sejas destruído, por não teres dado ouvidos à voz do SENHOR, teu Deus, para guardar os seus mandamentos e estatutos, que te ordenou."
}, {
  "number" : 46,
  "text" : "Essas maldições serão um sinal e um prodígio para ti e para tua descendência para sempre."
}, {
  "number" : 47,
  "text" : "Por não teres cultuado o SENHOR, teu Deus, com gosto e alegria de coração, quando tiveste fartura de tudo,"
}, {
  "number" : 48,
  "text" : "servirás aos teus inimigos, que o SENHOR enviará contra ti, sofrendo fome, sede e nudez, e tendo falta de tudo; e ele te porá um jugo de ferro sobre o pescoço, até te destruir."
}, {
  "number" : 49,
  "text" : "Desde a extremidade da terra, o SENHOR levantará contra ti uma nação que voa como a águia, nação cuja língua não entenderás;"
}, {
  "number" : 50,
  "text" : "nação de rosto feroz, que não respeitará o idoso, nem terá pena do moço."
}, {
  "number" : 51,
  "text" : "Ela comerá o fruto dos teus animais e o fruto do teu solo, até que sejas destruído; e não te deixará trigo, nem vinho novo, nem azeite, nem as crias das vacas e das ovelhas, até que morras."
}, {
  "number" : 52,
  "text" : "E te sitiará em todas as tuas portas, até que os muros altos e fortes em que confiavas venham a cair em toda a tua terra. Sim, ela te sitiará em todas as tuas portas, em toda a tua terra que o SENHOR, teu Deus, te deu."
}, {
  "number" : 53,
  "text" : "E, no cerco e na aflição com que os teus inimigos te afligirão, comerás o fruto do teu ventre, a carne de teus filhos e de tuas filhas, que o SENHOR, teu Deus, tiver dado a ti."
}, {
  "number" : 54,
  "text" : "Até mesmo o homem mais refinado e gentil será mesquinho com seu irmão, com a mulher do seu coração e com os filhos que ainda lhe restarem;"
}, {
  "number" : 55,
  "text" : "a ponto de não repartir com nenhum deles a carne dos filhos que comer, porque não lhe sobrará mais nada no cerco e na aflição com que o teu inimigo te afligirá em todas as tuas portas."
}, {
  "number" : 56,
  "text" : "E a mulher mais mimosa e delicada, que de tanto mimo e delicadeza nunca pôs a planta do pé na terra, será mesquinha com o homem do seu coração, com seu filho e sua filha."
}, {
  "number" : 57,
  "text" : "Ela será mesquinha com a placenta que sair dentre os seus pés, e com os filhos que tiver; porque os comerá às escondidas pela falta de tudo, no cerco e na aflição com que o teu inimigo te afligirá nas tuas portas."
}, {
  "number" : 58,
  "text" : "Se não tiveres o cuidado de guardar todas as palavras desta lei, que estão escritas neste livro, para temer o nome glorioso e temível do SENHOR, teu Deus;"
}, {
  "number" : 59,
  "text" : "então o SENHOR fará com que tuas pragas e as de tua descendência sejam impressionantes, grandes e duradouras, enfermidades malignas e prolongadas."
}, {
  "number" : 60,
  "text" : "E fará virem sobre ti todos os males do Egito, dos quais tiveste medo; e eles te atingirão."
}, {
  "number" : 61,
  "text" : "Também o SENHOR fará vir sobre ti toda enfermidade e toda praga que não está escrita no livro desta lei, até que sejas destruído."
}, {
  "number" : 62,
  "text" : "Assim vos tornareis poucos em número, depois de terdes sido uma multidão como as estrelas do céu, porque não deste ouvidos à voz do SENHOR, teu Deus."
}, {
  "number" : 63,
  "text" : "E acontecerá que, assim como o SENHOR tinha prazer em vos fazer o bem e multiplicar-vos, ele terá prazer em vos destruir e em vos consumir; e sereis desarraigados da terra na qual estais entrando para possuir."
}, {
  "number" : 64,
  "text" : "E o SENHOR vos espalhará entre todos os povos, desde uma extremidade da terra até a outra, e lá cultuareis outros deuses que não conhecestes, nem vós nem vossos pais, deuses de madeira e de pedra."
}, {
  "number" : 65,
  "text" : "Mas nem entre essas nações descansarás, nem a planta de teu pé terá repouso. Pelo contrário, nelas o SENHOR te dará coração angustiado, olhos sem esperança e alma cheia de ansiedade."
}, {
  "number" : 66,
  "text" : "E a tua vida estará como que suspensa diante de ti. Estremecerás de noite e de dia, e não terás segurança da própria vida."
}, {
  "number" : 67,
  "text" : "Pela manhã dirás: Ah! Quem me dera ver a noite; e à noite dirás: Ah! Quem me dera ver a manhã! Por causa do pavor que terás no coração e pelo que verás com teus olhos."
}, {
  "number" : 68,
  "text" : "E o SENHOR te fará voltar ao Egito em navios, pelo caminho sobre o qual te disse: Nunca mais o verás. Ali vos poreis à venda como escravos e escravas para os vossos inimigos, mas ninguém vos comprará."
} ]