[ {
  "number" : 1,
  "text" : "Depois disso, viramo-nos e subimos pelo caminho de Basã; e Ogue, rei de Basã, saiu ao nosso encontro com todas as suas tropas, para lutar em Edrei."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me disse: Não tenhas medo dele, pois eu o entreguei nas tuas mãos, a ele, a todas as suas tropas, e à sua terra; e farás com ele como fizeste com Siom, rei dos amorreus, que habitava em Hesbom."
}, {
  "number" : 3,
  "text" : "Assim, o SENHOR, nosso Deus, também nos entregou Ogue, rei de Basã, e todas as suas tropas; e o ferimos, até não lhe restar sobrevivente algum."
}, {
  "number" : 4,
  "text" : "E naquele tempo conquistamos todas as suas cidades. Não houve nenhuma cidade que não conquistássemos: foram sessenta cidades, toda a região de Argobe, o reino de Ogue em Basã."
}, {
  "number" : 5,
  "text" : "Eram cidades fortificadas com altos muros, portas e ferrolhos, além de muitas cidades sem muros."
}, {
  "number" : 6,
  "text" : "E nós as destruímos totalmente, como já havíamos feito com Siom, rei de Hesbom, matando todos, homens, mulheres e crianças."
}, {
  "number" : 7,
  "text" : "Mas reservamos para nós todo o gado e o despojo das cidades."
}, {
  "number" : 8,
  "text" : "Assim, naquele tempo, tomamos a terra da mão daqueles dois reis dos amorreus, que estavam do outro lado do Jordão, desde o rio Arnom até o monte Hermom,"
}, {
  "number" : 9,
  "text" : "(ao Hermom os sidônios chamam Siriom, e os amorreus o chamam Senir),"
}, {
  "number" : 10,
  "text" : "todas as cidades do planalto, e todo o Gileade, e todo o Basã, até Salca e Edrei, cidades do reino de Ogue, em Basã."
}, {
  "number" : 11,
  "text" : "Apenas Ogue, rei de Basã, havia restado dos refains; a sua cama, uma cama de ferro que está em Rabá dos amonitas, tinha nove côvados de comprimento e quatro de largura, segundo o côvado comum."
}, {
  "number" : 12,
  "text" : "Naquele tempo, tomamos posse desta terra. Dei aos rubenitas e gaditas a região desde Aroer, que fica junto do vale do Arnom, e a metade da região montanhosa de Gileade, com as suas cidades;"
}, {
  "number" : 13,
  "text" : "e dei à meia-tribo de Manassés o restante de Gileade, como também todo o Basã, o reino de Ogue, isto é, toda a região de Argobe com todo o Basã. (Este território se chamava a terra dos refains."
}, {
  "number" : 14,
  "text" : "Jair, filho de Manassés, conquistou toda a região de Argobe, até a fronteira dos gesuritas e dos maacatitas, e chamou essa terra, incluindo Basã, pelo seu nome, Havote-Jair, e até hoje é assim.)"
}, {
  "number" : 15,
  "text" : "E a Maquir dei Gileade."
}, {
  "number" : 16,
  "text" : "Mas aos rubenitas e gaditas dei desde Gileade até o vale do Arnom, tanto o meio do vale como a sua margem, e até o ribeiro de Jaboque, a fronteira dos amonitas;"
}, {
  "number" : 17,
  "text" : "como também a Arabá, com o Jordão por fronteira, desde Quinerete até o mar da Arabá, o mar Salgado, nas encostas orientais do Pisga."
}, {
  "number" : 18,
  "text" : "Naquela ocasião, também vos ordenei: O SENHOR, vosso Deus, vos deu esta terra, para tomardes posse dela. Vós, todos os guerreiros, ireis armados à frente de vossos irmãos, os israelitas."
}, {
  "number" : 19,
  "text" : "Somente vossas mulheres, vossos filhos e vosso gado, porque sei que tendes muito gado, ficarão nas cidades que já vos dei,"
}, {
  "number" : 20,
  "text" : "até que o SENHOR dê descanso a vossos irmãos, assim como deu a vós, e eles também possuam a terra que o SENHOR, vosso Deus, lhes dá do outro lado do Jordão. Então voltareis, cada um para a propriedade que já vos tenho dado."
}, {
  "number" : 21,
  "text" : "Também dei ordem a Josué naquele tempo, dizendo: Os teus olhos viram tudo o que o SENHOR, vosso Deus, fez a esses dois reis. Assim fará o SENHOR a todos os reinos em que entrares."
}, {
  "number" : 22,
  "text" : "Não tenhais medo deles, porque o SENHOR, vosso Deus, é quem guerreia por nós."
}, {
  "number" : 23,
  "text" : "Naquele tempo, também supliquei ao SENHOR:"
}, {
  "number" : 24,
  "text" : "Ó SENHOR Deus, tu já começaste a mostrar ao teu servo tua grandeza e tua forte mão. Que deus há no céu ou na terra, que possa fazer as obras e os grandes feitos que fazes?"
}, {
  "number" : 25,
  "text" : "Peço-te que me deixes atravessar, para que eu veja essa boa terra do outro lado do Jordão, essa boa região montanhosa, e o Líbano!"
}, {
  "number" : 26,
  "text" : "Mas o SENHOR indignou-se muito contra mim por causa de vós, e não me atendeu; antes me disse: Chega! Não me fales mais nisso."
}, {
  "number" : 27,
  "text" : "Sobe ao cume do Pisga e olha para o ocidente, para o norte, para o sul e para o oriente; contempla com os teus olhos, porque não cruzarás o Jordão."
}, {
  "number" : 28,
  "text" : "Mas dá ordens a Josué, anima-o e fortalece-o, porque ele atravessará à frente deste povo, e o guiará na conquista da terra que verás."
}, {
  "number" : 29,
  "text" : "Assim, ficamos no vale em frente de Bete-Peor."
} ]