[ {
  "number" : 1,
  "text" : "Ó céus, inclinai os ouvidos, e falarei; e que a terra ouça as palavras da minha boca."
}, {
  "number" : 2,
  "text" : "A minha doutrina caia como a chuva; a minha palavra desça como o orvalho, como garoa sobre a grama e como chuva sobre a relva."
}, {
  "number" : 3,
  "text" : "Porque proclamarei o nome do SENHOR. Engrandecei o nosso Deus!"
}, {
  "number" : 4,
  "text" : "Ele é a Rocha! Suas obras são perfeitas, porque todos os seus caminhos são justos. Deus é fiel, e nele não há pecado; ele é justo e reto."
}, {
  "number" : 5,
  "text" : "O povo corrompeu-se contra ele. Não são seus filhos. Este é o pecado deles. É uma geração perversa e depravada."
}, {
  "number" : 6,
  "text" : "Povo louco e insensato, é assim que recompensas o SENHOR? Ele não é teu pai, que te adquiriu, te fez e te estabeleceu?"
}, {
  "number" : 7,
  "text" : "Lembra-te dos dias da antiguidade, olha a passagem dos anos, geração por geração. Pergunta a teu pai, e ele te informará; aos teus anciãos, e eles te dirão."
}, {
  "number" : 8,
  "text" : "Quando o Altíssimo dava às nações a sua herança, quando separava os filhos dos homens, estabeleceu o território de cada povo, conforme o número dos israelitas."
}, {
  "number" : 9,
  "text" : "Porque a porção do SENHOR é o seu povo; Jacó é a sua herança."
}, {
  "number" : 10,
  "text" : "Achou-o numa terra deserta, terra de solidão e uivos horrendos. Cercou-o de proteção, cuidou dele, guardando-o como a pupila do seu olho."
}, {
  "number" : 11,
  "text" : "Como a águia que desperta sua ninhada, esvoaçando sobre seus filhotes e, estendendo as asas, pega-os e leva-os sobre elas,"
}, {
  "number" : 12,
  "text" : "assim, só o SENHOR o guiou; não havia com ele nenhum deus estrangeiro."
}, {
  "number" : 13,
  "text" : "Ele o fez cavalgar sobre os lugares altos da terra e comer os frutos do campo. Também o fez tirar mel da rocha e azeite da pedra dura,"
}, {
  "number" : 14,
  "text" : "coalhada das vacas e leite das ovelhas, com a gordura dos cordeiros, dos carneiros de Basã, e dos bodes, com o mais fino trigo; e bebeste o sangue das uvas como vinho."
}, {
  "number" : 15,
  "text" : "E, depois de engordar, Jesurum deu coices (tu engordaste, te engrossaste e te saciaste). Então abandonou a Deus, que o fez, e desprezou a Rocha da sua salvação."
}, {
  "number" : 16,
  "text" : "Com deuses estrangeiros despertaram seu ciúme; com abominações provocaram sua ira."
}, {
  "number" : 17,
  "text" : "Ofereceram sacrifícios aos demônios, e não a Deus. Ofereceram sacrifícios a deuses que não haviam conhecido, deuses novos que haviam aparecido recentemente, os quais vossos pais não temeram."
}, {
  "number" : 18,
  "text" : "Abandonaste a Rocha que te gerou e te esqueceste do Deus que te formou."
}, {
  "number" : 19,
  "text" : "Vendo isso, o SENHOR os desprezou, por causa da provocação que seus filhos e filhas lhe fizeram;"
}, {
  "number" : 20,
  "text" : "e disse: Esconderei deles o meu rosto. Verei qual será o seu fim, porque são uma geração perversa, filhos nos quais não se pode confiar."
}, {
  "number" : 21,
  "text" : "Provocaram o meu ciúme com aquilo que não é Deus; com suas vaidades provocaram a minha ira. Portanto, eu lhes provocarei o ciúme com aquele que não é povo, e lhes despertarei a ira com uma nação insensata."
}, {
  "number" : 22,
  "text" : "Porque um fogo se acendeu na minha ira, queima até o mais profundo do Sheol, devora a terra com seu fruto e abrasa os alicerces dos montes."
}, {
  "number" : 23,
  "text" : "Acumularei desgraças sobre eles. Usarei todas as minhas flechas contra eles."
}, {
  "number" : 24,
  "text" : "Serão consumidos pela fome, devorados por raios e por amarga destruição; contra eles enviarei dentes de feras e o veneno dos animais que rastejam no pó."
}, {
  "number" : 25,
  "text" : "A espada devastará por fora, e o pavor, por dentro, atingindo tanto o jovem como a virgem, tanto a criança de peito como o idoso."
}, {
  "number" : 26,
  "text" : "Eu teria dito: Eu os espalharei por todos os cantos e apagarei sua memória entre os homens,"
}, {
  "number" : 27,
  "text" : "se não receasse a zombaria da parte do inimigo, para que seus adversários não dissessem, iludindo-se: A nossa mão está erguida; não foi o SENHOR quem fez tudo isso."
}, {
  "number" : 28,
  "text" : "Porque são uma nação sem sabedoria; não há entendimento neles."
}, {
  "number" : 29,
  "text" : "Se fossem sábios, entenderiam isso e saberiam seu destino."
}, {
  "number" : 30,
  "text" : "Como poderia um homem sozinho perseguir mil, e dois pôr em fuga dez mil, se a sua Rocha não os tivesse vendido, se o SENHOR não os tivesse entregado?"
}, {
  "number" : 31,
  "text" : "Porque a rocha deles não é como a nossa Rocha; até nossos inimigos sabem disso."
}, {
  "number" : 32,
  "text" : "Porque a sua vinha é da vinha de Sodoma e dos campos de Gomorra. As suas uvas são venenosas, e seus cachos, amargos."
}, {
  "number" : 33,
  "text" : "O seu vinho é veneno de serpentes e peçonha cruel de víboras."
}, {
  "number" : 34,
  "text" : "E não se encontra isto guardado comigo? Fechado nos meus tesouros?"
}, {
  "number" : 35,
  "text" : "A vingança e a recompensa são minhas, quando lhes resvalar o pé; porque o dia da sua ruína está próximo, as coisas que lhes acontecerão se aproximam rapidamente."
}, {
  "number" : 36,
  "text" : "Porque o SENHOR julgará seu povo e se arrependerá em favor dos seus servos, quando vir que o poder deles já se foi e que não resta nem escravo nem livre."
}, {
  "number" : 37,
  "text" : "Então dirá: Onde estão os seus deuses, a rocha em que se refugiavam,"
}, {
  "number" : 38,
  "text" : "os que comiam a gordura dos seus sacrifícios e bebiam o vinho das suas ofertas de libação? Que eles se levantem e venham ajudar, para que tenhais agora um refúgio."
}, {
  "number" : 39,
  "text" : "Vede agora que eu, eu o sou, e não há outro deus além de mim. Eu faço morrer e faço viver. Eu firo e curo; e não há quem possa livrar-se da minha mão."
}, {
  "number" : 40,
  "text" : "Pois levanto a minha mão ao céu e digo: Assim como eu vivo para sempre,"
}, {
  "number" : 41,
  "text" : "se eu afiar a minha espada reluzente, e tomar nas mãos o julgamento, então retribuirei vingança aos meus adversários e recompensarei os que me rejeitam."
}, {
  "number" : 42,
  "text" : "Com sangue embriagarei as minhas flechas, e a minha espada devorará carne; do sangue dos mortos e dos cativos; das cabeças cabeludas dos inimigos."
}, {
  "number" : 43,
  "text" : "Ó nações, aclamai com alegria o povo dele. Porque ele vingará o sangue dos seus servos, retribuirá vingança aos seus adversários e fará expiação por sua terra e povo."
}, {
  "number" : 44,
  "text" : "Então Moisés veio e proferiu todas as palavras deste cântico na presença do povo, ele e Oseias, filho de Num."
}, {
  "number" : 45,
  "text" : "E, acabando Moisés de falar todas essas palavras a todo o Israel,"
}, {
  "number" : 46,
  "text" : "disse-lhes: Aplicai o coração a todas as palavras que hoje vos falo, as quais haveis de recomendar a vossos filhos, para que tenham o cuidado de cumprir todas as palavras desta lei."
}, {
  "number" : 47,
  "text" : "Porque essa palavra não é sem valor para vós, mas é a vossa vida, e por essa mesma palavra prolongareis os vossos dias na terra que ireis possuir quando atravessardes o Jordão."
}, {
  "number" : 48,
  "text" : "Naquele mesmo dia, O SENHOR falou a Moisés:"
}, {
  "number" : 49,
  "text" : "Sobe a este monte de Abarim, ao monte Nebo, que está na terra de Moabe, em frente de Jericó, e vê a terra de Canaã, que dou como propriedade aos israelitas."
}, {
  "number" : 50,
  "text" : "Morrerás no monte ao qual subirás e serás reunido ao teu povo, assim como teu irmão Arão morreu no monte Hor e foi reunido ao seu povo;"
}, {
  "number" : 51,
  "text" : "porque pecastes contra mim no meio dos israelitas, junto às águas de Meribá de Cades, no deserto de Zim, pois não me santificastes no meio dos israelitas."
}, {
  "number" : 52,
  "text" : "Por isso, verás a terra diante de ti, mas não entrarás nela, na terra que dou aos israelitas."
} ]