[ {
  "number" : 1,
  "text" : "Esta é a bênção com a qual Moisés, homem de Deus, abençoou os israelitas antes de morrer."
}, {
  "number" : 2,
  "text" : "Ele disse: O SENHOR veio do Sinai, e do Seir raiou sobre eles; resplandeceu desde o monte Parã e veio com um número imenso de santos. À sua direita, havia o fogo da lei para eles."
}, {
  "number" : 3,
  "text" : "Na verdade, ele ama o povo. Todos os teus santos estão em tua mão. Estarão postos entre os teus pés, e cada um receberá das tuas palavras."
}, {
  "number" : 4,
  "text" : "Moisés nos prescreveu uma lei, uma herança para a assembleia de Jacó."
}, {
  "number" : 5,
  "text" : "Ele era rei em Jesurum, quando se reuniram os chefes do povo com as tribos de Israel."
}, {
  "number" : 6,
  "text" : "Viva Rúben, e não morra; e não sejam poucos os seus homens."
}, {
  "number" : 7,
  "text" : "E isto é o que disse acerca de Judá: Ó SENHOR, ouve a voz de Judá e coloca-o no meio do seu povo. Lutou por si com suas mãos; sê tu o auxílio dele contra seus inimigos."
}, {
  "number" : 8,
  "text" : "E disse acerca de Levi: Sejam teu Tumim e teu Urim para o teu homem santo, que provaste em Massá, com quem contendeste junto às águas de Meribá;"
}, {
  "number" : 9,
  "text" : "aquele que disse sobre seu pai e sua mãe: Nunca os vi. E não reconheceu seus irmãos nem conheceu seus filhos; pois esses levitas obedeceram à tua palavra e guardaram a tua aliança."
}, {
  "number" : 10,
  "text" : "Ensinarão teus preceitos a Jacó, e a tua lei a Israel. Aproximarão o incenso de tuas narinas e porão holocausto sobre o teu altar."
}, {
  "number" : 11,
  "text" : "Ó SENHOR, abençoa o seu poder e aceita a obra das suas mãos. Fere as costas dos que se levantam contra ele e o odeiam, para que nunca mais se levantem."
}, {
  "number" : 12,
  "text" : "E disse acerca de Benjamim: O amado do SENHOR habitará seguro junto a ele; o SENHOR o cercará o dia todo, e ele habitará entre os seus ombros."
}, {
  "number" : 13,
  "text" : "E disse acerca de José: Abençoada pelo SENHOR seja a sua terra, com as mais excelentes dádivas do céu, com o orvalho e as águas do abismo embaixo;"
}, {
  "number" : 14,
  "text" : "com os excelentes frutos do sol e os excelentes produtos dos meses;"
}, {
  "number" : 15,
  "text" : "com as coisas mais excelentes dos montes antigos e das colinas eternas;"
}, {
  "number" : 16,
  "text" : "com as coisas excelentes da terra e com sua plenitude, e com a benevolência daquele que habitava na sarça. Venha tudo isso sobre a cabeça de José, sobre o alto da cabeça daquele que é líder entre seus irmãos."
}, {
  "number" : 17,
  "text" : "Aqui está o seu novilho primogênito. Ele tem majestade, e os seus chifres são chifres de boi selvagem. Com eles rechaçará todos os povos, sim, todas as extremidades da terra. Tais são as miríades de Efraim, e tais são os milhares de Manassés."
}, {
  "number" : 18,
  "text" : "E disse acerca de Zebulom: Zebulom, alegra-te nas tuas saídas; e tu, Issacar, nas tuas tendas."
}, {
  "number" : 19,
  "text" : "Eles chamarão os povos ao monte. Ali oferecerão sacrifícios de justiça, pois explorarão a riqueza dos mares e os tesouros escondidos da areia."
}, {
  "number" : 20,
  "text" : "E disse acerca de Gade: Bendito aquele que faz Gade aumentar. Ele habita como a leoa e despedaça o braço e o alto da cabeça."
}, {
  "number" : 21,
  "text" : "Recebeu a primeira parte, porque ali estava reservada a porção do legislador. Por isso, veio com os chefes do povo, executou a justiça do SENHOR e os seus juízos para com Israel."
}, {
  "number" : 22,
  "text" : "E disse acerca de Dã: Dã é filhote de leão, que salta de Basã."
}, {
  "number" : 23,
  "text" : "E disse acerca de Naftali: Naftali está saciado de favores e tem fartura da bênção do SENHOR. Possui o lago e o sul."
}, {
  "number" : 24,
  "text" : "E disse acerca de Aser: Bendito seja Aser dentre os israelitas. Seja o favorecido de seus irmãos e mergulhe o pé em azeite."
}, {
  "number" : 25,
  "text" : "Sejam os teus ferrolhos de ferro e de bronze; a tua força seja como os teus dias."
}, {
  "number" : 26,
  "text" : "Ó Jesurum, não há outro semelhante a Deus, que cavalga sobre o céu em teu socorro e na sua majestade sobre as mais altas nuvens."
}, {
  "number" : 27,
  "text" : "O Deus eterno é a tua habitação, e os braços eternos te sustentam. Ele expulsou o inimigo de diante de ti e disse: Destrói-o."
}, {
  "number" : 28,
  "text" : "Israel habitará seguro, habitará a sós a fonte de Jacó, na terra de trigo e de vinho novo; e o seu céu gotejará o orvalho."
}, {
  "number" : 29,
  "text" : "Feliz és tu, ó Israel! Quem é semelhante a ti? Um povo salvo pelo SENHOR, o escudo do teu socorro, e a espada da tua majestade. Por isso, teus inimigos serão dominados por ti, e tu pisarás sobre as suas alturas."
} ]