[ {
  "number" : 1,
  "text" : "Ó Israel, ouve agora os estatutos e os preceitos que eu vos ensino, para obedecerdes a eles, a fim de que tenhais vida e tomeis posse da terra que o SENHOR, Deus de vossos pais, vos dá."
}, {
  "number" : 2,
  "text" : "Não acrescentareis nada à palavra que ele vos ordena, nem diminuireis nada, para que guardeis os mandamentos do SENHOR, vosso Deus, que eu vos ordeno."
}, {
  "number" : 3,
  "text" : "Vossos olhos viram o que o SENHOR fez por causa de Baal-Peor; o SENHOR, vosso Deus, eliminou dentre vós todo homem que seguiu Baal-Peor."
}, {
  "number" : 4,
  "text" : "Mas todos vós, que vos apegastes ao SENHOR, vosso Deus, estais vivos até hoje."
}, {
  "number" : 5,
  "text" : "Eu vos ensinei estatutos e preceitos, conforme o SENHOR, meu Deus, me ordenou, para que lhes obedeçais na terra em que estais entrando para tomar posse."
}, {
  "number" : 6,
  "text" : "Guardai-os e obedecei a eles. Assim, a vossa sabedoria e o vosso entendimento serão vistos pelos povos, que ouvirão todos estes estatutos e dirão: Esta grande nação é realmente um povo sábio e inteligente."
}, {
  "number" : 7,
  "text" : "Pois que grande nação tem deuses tão próximos quanto o SENHOR está de nós, todas as vezes que o invocamos?"
}, {
  "number" : 8,
  "text" : "E que grande nação há que tenha estatutos e preceitos tão justos quanto toda esta lei que hoje ponho diante de vós?"
}, {
  "number" : 9,
  "text" : "Apenas ficai atentos. Ficai muito atentos para não vos esquecerdes das coisas que os vossos olhos viram, e para que elas não se apaguem do vosso coração durante todos os dias da vossa vida. Contai-as a vossos filhos e netos."
}, {
  "number" : 10,
  "text" : "No dia em que estivestes diante do SENHOR, vosso Deus, no Horebe, o SENHOR me disse: Reúne este povo diante de mim, e eu os farei ouvir as minhas palavras, e eles as aprenderão, para que me temam todos os dias que viverem na terra e as ensinem a seus filhos."
}, {
  "number" : 11,
  "text" : "Então vos aproximastes e ficastes perto do monte; e o monte ardia em fogo até o meio do céu, e havia trevas, nuvens e escuridão."
}, {
  "number" : 12,
  "text" : "E o SENHOR vos falou do meio do fogo. Ouvistes o som de palavras, mas não vistes forma alguma; somente ouvistes uma voz."
}, {
  "number" : 13,
  "text" : "Então ele vos anunciou a sua aliança, isto é, os dez mandamentos, ordenando-vos obediência. E ele os escreveu em duas tábuas de pedra."
}, {
  "number" : 14,
  "text" : "Ao mesmo tempo, o SENHOR também me ordenou que vos ensinasse estatutos e preceitos, para que os cumprísseis na terra à qual vos dirigis para dela tomar posse."
}, {
  "number" : 15,
  "text" : "Ficai muito atentos, pois não vistes forma alguma no dia em que o SENHOR, vosso Deus, falou convosco do meio do fogo, no Horebe,"
}, {
  "number" : 16,
  "text" : "para não vos corromperdes, fazendo para vós alguma imagem esculpida, na forma de qualquer figura, semelhante a homem ou mulher;"
}, {
  "number" : 17,
  "text" : "ou semelhante a qualquer animal na terra, ou a qualquer ave que voa pelo céu;"
}, {
  "number" : 18,
  "text" : "ou semelhante a qualquer animal que rasteja sobre a terra, ou a qualquer peixe nas águas debaixo da terra;"
}, {
  "number" : 19,
  "text" : "e para não acontecer que, levantando os olhos ao céu, e vendo o sol, a sua e as estrelas, todo esse exército do céu, sejais levados a vos inclinardes perante eles, prestando culto a essas coisas que o SENHOR, vosso Deus, concedeu igualmente a todos os povos debaixo do céu."
}, {
  "number" : 20,
  "text" : "Mas o SENHOR vos tomou e vos tirou da fornalha de fundir ferro do Egito, a fim de serdes para ele um povo de sua herança, como sois hoje."
}, {
  "number" : 21,
  "text" : "O SENHOR se indignou contra mim por vossa causa e jurou que eu não cruzaria o Jordão e não entraria na boa terra que o SENHOR, vosso Deus, vos dá como herança."
}, {
  "number" : 22,
  "text" : "Portanto, tenho de morrer nesta terra; não poderei cruzar o Jordão. Mas vós o cruzareis e possuireis essa boa terra."
}, {
  "number" : 23,
  "text" : "Cuidado para não esquecerdes da aliança que o SENHOR, vosso Deus, fez convosco, e não façais nenhuma imagem esculpida, semelhante a alguma coisa que o SENHOR, vosso Deus, vos proibiu."
}, {
  "number" : 24,
  "text" : "Porque o SENHOR, vosso Deus, é fogo consumidor, um Deus zeloso."
}, {
  "number" : 25,
  "text" : "Quando, então, tiverdes filhos e netos, e envelhecerdes na terra, e vos corromperdes, fazendo alguma imagem esculpida, semelhante a qualquer coisa, e praticando o que é mau aos olhos do SENHOR, vosso Deus, para provocar-lhe a ira,"
}, {
  "number" : 26,
  "text" : "hoje convoco o céu e a terra como testemunhas contra vós: rapidamente desaparecereis da terra que estais indo possuir do outro lado do Jordão. Não ficareis muito tempo nela, mas sereis completamente destruídos."
}, {
  "number" : 27,
  "text" : "E o SENHOR vos espalhará entre os povos, e sereis minoria entre as nações para as quais o SENHOR vos conduzirá."
}, {
  "number" : 28,
  "text" : "Lá servireis a deuses feitos por mãos humanas; deuses de madeira e pedra, que não veem nem ouvem, não comem nem cheiram."
}, {
  "number" : 29,
  "text" : "Mas de lá buscareis o SENHOR, vosso Deus, e o achareis, quando o buscardes de todo o coração e de toda a alma."
}, {
  "number" : 30,
  "text" : "Quando estiverdes em angústia, e todas essas coisas acontecerem, então voltareis para o SENHOR, vosso Deus, e ouvireis sua voz, nos dias futuros;"
}, {
  "number" : 31,
  "text" : "pois o SENHOR, vosso Deus, é Deus misericordioso e não vos desamparará, nem vos destruirá, nem se esquecerá da aliança que jurou a vossos pais."
}, {
  "number" : 32,
  "text" : "Agora, perguntai aos tempos passados desde o dia em que Deus criou o homem sobre a terra, perguntai de uma extremidade do céu até a outra, se alguma vez aconteceu coisa tão grande como esta, ou se já se ouviu coisa semelhante."
}, {
  "number" : 33,
  "text" : "Ou se algum povo ouviu a voz de Deus falar do meio do fogo, como a ouvistes, e ficou vivo."
}, {
  "number" : 34,
  "text" : "Ou se algum deus decidiu tomar para si uma nação do meio de outra nação, por meio de provas, sinais, maravilhas, guerras, com mão poderosa, braço estendido e com grandes prodígios, assim como o SENHOR, vosso Deus, fez convosco no Egito, diante dos vossos olhos."
}, {
  "number" : 35,
  "text" : "E isso vos foi mostrado para que soubésseis que o SENHOR é Deus; não há outro, senão ele."
}, {
  "number" : 36,
  "text" : "Ele vos fez ouvir a sua voz do céu para vos instruir e vos mostrou seu grande fogo sobre a terra, do meio do qual ouvistes suas palavras."
}, {
  "number" : 37,
  "text" : "Porque amou vossos pais, não somente escolheu a descendência deles, mas também vos tirou do Egito com sua presença e com sua grande força;"
}, {
  "number" : 38,
  "text" : "para expulsar de diante de vós nações maiores e mais poderosas, para ali vos levar e dar por herança a terra delas, como se vê neste dia."
}, {
  "number" : 39,
  "text" : "Por isso, hoje deveis saber e considerar no coração que só o SENHOR é Deus, em cima no céu e embaixo na terra; não há nenhum outro."
}, {
  "number" : 40,
  "text" : "E guardareis os seus estatutos e os seus mandamentos, que hoje vos ordeno, para que vivais bem, vós e vossos filhos, e para que prolongueis os vossos dias na terra que o SENHOR, vosso Deus, vos dá para sempre."
}, {
  "number" : 41,
  "text" : "E Moisés separou três cidades do outro lado do Jordão, do lado do nascente,"
}, {
  "number" : 42,
  "text" : "para que o homicida que involuntariamente tivesse matado alguém, sem que antes lhe tivesse ódio algum, se refugiasse ali. Ele ficaria vivo, refugiando-se em uma destas cidades:"
}, {
  "number" : 43,
  "text" : "Bezer, no deserto, no planalto, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas."
}, {
  "number" : 44,
  "text" : "Esta é a lei que Moisés apresentou aos israelitas."
}, {
  "number" : 45,
  "text" : "Estes são os testemunhos, os estatutos e os preceitos que Moisés falou aos israelitas depois que saíram do Egito,"
}, {
  "number" : 46,
  "text" : "do outro lado do Jordão, no vale defronte de Bete-Peor, na terra de Siom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os israelitas derrotaram depois que saíram do Egito;"
}, {
  "number" : 47,
  "text" : "pois tomaram posse da terra de Siom, como também da terra de Ogue, rei de Basã, sendo esses os dois reis dos amorreus que estavam do outro lado do Jordão, do lado do nascente,"
}, {
  "number" : 48,
  "text" : "desde Aroer, na margem do ribeiro de Arnom, até o monte de Siom, que é o Hermom,"
}, {
  "number" : 49,
  "text" : "e toda a Arabá, do outro lado do Jordão, para o oriente, até o mar da Arabá, nas encostas do Pisga."
} ]