[ {
  "number" : 1,
  "text" : "Estes são os mandamentos, os estatutos e os preceitos que o SENHOR, teu Deus, mandou ensinar-te, a fim de que os cumprisses na terra à qual estás indo para possuir,"
}, {
  "number" : 2,
  "text" : "para que temas o SENHOR, teu Deus, e guardes todos os seus estatutos e mandamentos que eu te ordeno, tu, teu filho e o filho de teu filho, todos os dias da tua vida, e para que os teus dias se prolonguem."
}, {
  "number" : 3,
  "text" : "Ó Israel, ouve e tem o cuidado de guardá-los, para que vivas bem e te multipliques muito na terra que dá leite e mel, como o SENHOR, Deus de teus pais, te prometeu."
}, {
  "number" : 4,
  "text" : "Ouve, ó Israel: O SENHOR, nosso Deus, é o único SENHOR."
}, {
  "number" : 5,
  "text" : "Amarás o SENHOR, teu Deus, de todo o teu coração, com toda a tua alma e com todas as tuas forças."
}, {
  "number" : 6,
  "text" : "E estas palavras, que hoje te ordeno, estarão no teu coração;"
}, {
  "number" : 7,
  "text" : "e as ensinarás a teus filhos e delas falarás sentado em casa e andando pelo caminho, ao deitar-te e ao levantar-te."
}, {
  "number" : 8,
  "text" : "Também as amarrarás como sinal na mão e como faixa na testa;"
}, {
  "number" : 9,
  "text" : "e as escreverás nos batentes da tua casa e nas tuas portas."
}, {
  "number" : 10,
  "text" : "Quando o SENHOR, teu Deus, te estabelecer na terra que prometeu te dar, em juramento feito a teus pais, Abraão, Isaque e Jacó, com grandes e boas cidades, que não edificaste,"
}, {
  "number" : 11,
  "text" : "com casas cheias de tudo o que é bom, as quais não encheste, e poços que não cavaste, vinhas e olivais que não plantaste, e quando comeres e te fartares,"
}, {
  "number" : 12,
  "text" : "cuidado para não te esqueceres do SENHOR, que te tirou da terra do Egito, da casa da escravidão."
}, {
  "number" : 13,
  "text" : "Temerás o SENHOR, teu Deus, a ele prestarás culto e jurarás pelo seu nome."
}, {
  "number" : 14,
  "text" : "Não seguirás outros deuses, os deuses dos povos que habitarem ao teu redor,"
}, {
  "number" : 15,
  "text" : "pois o SENHOR, teu Deus, que está contigo, é um Deus zeloso. A ira do SENHOR, teu Deus, poderá se acender contra ti, e ele te destruirá da face da terra."
}, {
  "number" : 16,
  "text" : "Não coloqueis à prova o SENHOR, vosso Deus, como fizestes em Massá."
}, {
  "number" : 17,
  "text" : "Guardareis com cuidado os mandamentos do SENHOR, vosso Deus, como também os testemunhos e estatutos que te ordenou."
}, {
  "number" : 18,
  "text" : "Farás o que é justo e bom aos olhos do SENHOR, para que vivas bem e entres na boa terra que o SENHOR prometeu com juramento a teus pais, e tomes posse dela;"
}, {
  "number" : 19,
  "text" : "para que expulses da tua frente todos os teus inimigos, como disse o SENHOR."
}, {
  "number" : 20,
  "text" : "No futuro, quando teu filho te perguntar: Que significam os testemunhos, estatutos e preceitos que o SENHOR, nosso Deus, vos ordenou?"
}, {
  "number" : 21,
  "text" : "Responderás a teu filho: Éramos escravos do faraó no Egito, mas o SENHOR nos tirou de lá com mão poderosa;"
}, {
  "number" : 22,
  "text" : "e, diante dos nossos olhos, o SENHOR fez sinais e maravilhas, grandes e terríveis, contra o Egito, contra o faraó e contra toda a sua casa;"
}, {
  "number" : 23,
  "text" : "e nos tirou de lá para nos estabelecer e nos dar a terra que havia prometido a nossos pais com juramento."
}, {
  "number" : 24,
  "text" : "O SENHOR nos ordenou que obedecêssemos a todos esses estatutos, que temêssemos o SENHOR, nosso Deus, para o nosso bem em todo o tempo, para que ele nos preservasse em vida, como estamos hoje."
}, {
  "number" : 25,
  "text" : "Nossa justiça será cumprir com cuidado todos esses mandamentos diante do SENHOR, nosso Deus, como ele nos ordenou."
} ]