[ {
  "number" : 1,
  "text" : "Vocês sabem muito bem, irmãos, que a nossa visita não ficou sem proveito."
}, {
  "number" : 2,
  "text" : "Sabem também como fomos maltratados e insultados na cidade de Filipos, antes de chegarmos aí em Tessalônica. Fomos muito combatidos, mas o nosso Deus nos deu coragem para anunciar a vocês a boa notícia que vem dele."
}, {
  "number" : 3,
  "text" : "Aquilo que anunciamos a vocês não se baseia em erros ou em má intenção; e também não tentamos enganar ninguém."
}, {
  "number" : 4,
  "text" : "Pelo contrário, sempre falamos como Deus quer que falemos, porque ele nos aprovou e nos deu a tarefa de anunciar o evangelho. Não queremos agradar as pessoas, mas a Deus, que põe à prova as nossas intenções."
}, {
  "number" : 5,
  "text" : "Pois vocês sabem muito bem que não usamos palavras bonitas para enganar vocês, nem procuramos tapear vocês para conseguir dinheiro. Deus é testemunha disso."
}, {
  "number" : 6,
  "text" : "Nunca procuramos elogios de ninguém, nem de vocês nem de outros."
}, {
  "number" : 7,
  "text" : "No entanto, tínhamos o direito de exigir de vocês alguma coisa, por sermos apóstolos de Cristo. Mas, quando estivemos com vocês, nós fomos como crianças, fomos como uma mãe ao cuidar dos seus filhos."
}, {
  "number" : 8,
  "text" : "Nós os amávamos tanto, que gostaríamos de ter dado a vocês não somente a boa notícia que vem de Deus, mas até mesmo a nossa própria vida. Como nós os amávamos!"
}, {
  "number" : 9,
  "text" : "Irmãos, vocês com certeza lembram de como trabalhamos e lutamos para ganhar o nosso sustento. Trabalhávamos de dia e de noite a fim de não sermos uma carga para vocês, enquanto anunciávamos a vocês a boa notícia que vem de Deus."
}, {
  "number" : 10,
  "text" : "Vocês são nossas testemunhas e Deus também de que o nosso comportamento entre vocês que creram foi limpo, correto e sem nenhuma falha."
}, {
  "number" : 11,
  "text" : "Vocês sabem que tratamos cada um como um pai trata os seus filhos."
}, {
  "number" : 12,
  "text" : "Nós os animamos e aconselhamos para que vocês vivessem de uma maneira que agrade a Deus, que os chama para terem parte no seu Reino e na sua glória."
}, {
  "number" : 13,
  "text" : "E existe outra razão pela qual sempre damos graças a Deus. Quando levamos a vocês a mensagem de Deus, vocês a ouviram e aceitaram. Não a aceitaram como uma mensagem que vem de pessoas, mas como a mensagem que vem de Deus, o que, de fato, ela é. Pois Deus está agindo em vocês, os que creem."
}, {
  "number" : 14,
  "text" : "Meus irmãos, o que aconteceu com vocês já havia acontecido também com as igrejas de Deus na Judeia, com o povo dali que pertence a Cristo Jesus. Vocês foram perseguidos pelos seus próprios patrícios do mesmo modo que os cristãos da Judeia foram perseguidos pelos judeus."
}, {
  "number" : 15,
  "text" : "Foram os judeus que mataram o Senhor Jesus e os profetas e também nos perseguiram. Eles desagradam a Deus e são inimigos de todos."
}, {
  "number" : 16,
  "text" : "Tentam até nos impedir de anunciarmos a mensagem de salvação aos não judeus. Com isso eles completam o total dos pecados que eles têm cometido. Mas agora o castigo de Deus caiu finalmente sobre eles."
}, {
  "number" : 17,
  "text" : "Irmãos, nós tivemos de nos separar de vocês por algum tempo. Estamos longe dos olhos, mas perto do coração. Sentimos muitas saudades de vocês e gostaríamos de vê-los outra vez."
}, {
  "number" : 18,
  "text" : "Por isso quisemos ir até aí e fazer uma visita a vocês. Pelo menos eu, Paulo, quis fazer isso mais de uma vez, mas Satanás não nos deixou."
}, {
  "number" : 19,
  "text" : "Afinal, quando o nosso Senhor Jesus vier, vocês e ninguém mais são de modo todo especial a nossa esperança, a nossa alegria e o nosso motivo de satisfação, diante dele, pela nossa vitória."
}, {
  "number" : 20,
  "text" : "Sim, vocês são o nosso orgulho e a nossa alegria!"
} ]