[ {
  "number" : 1,
  "text" : "Dizem que eu sou humilde quando estou com vocês, mas duro quando estou longe. Pois eu, Paulo, faço este apelo a vocês em nome de Cristo, que foi carinhoso e bondoso."
}, {
  "number" : 2,
  "text" : "Quando eu for aí, não me obriguem a ser duro. Pois eu tenho certeza de que posso agir com dureza contra os que afirmam que fazemos as coisas por motivos humanos."
}, {
  "number" : 3,
  "text" : "É claro que somos humanos, mas não lutamos por motivos humanos."
}, {
  "number" : 4,
  "text" : "As armas que usamos na nossa luta não são do mundo; são armas poderosas de Deus, capazes de destruir fortalezas. E assim destruímos ideias falsas"
}, {
  "number" : 5,
  "text" : "e também todo orgulho humano que não deixa que as pessoas conheçam a Deus. Dominamos todo pensamento humano e fazemos com que ele obedeça a Cristo."
}, {
  "number" : 6,
  "text" : "E, quando vocês provarem que são obedientes, estaremos prontos para castigar qualquer desobediência."
}, {
  "number" : 7,
  "text" : "Vocês julgam as coisas pela aparência. Se uma pessoa tem certeza de que pertence a Cristo, deve pensar de novo a respeito disso, pois nós também pertencemos a Cristo, tanto quanto essa pessoa."
}, {
  "number" : 8,
  "text" : "O Senhor Jesus me deu autoridade sobre vocês, não para destruí-los, mas para fazê-los crescer espiritualmente. E, embora eu tenha me orgulhado um pouco demais da minha autoridade, não tenho nada de que me envergonhar."
}, {
  "number" : 9,
  "text" : "Não quero que pareça que estou tentando assustar vocês com as minhas cartas."
}, {
  "number" : 10,
  "text" : "Alguém vai dizer: “As cartas de Paulo são severas e duras; mas, quando ele está conosco, é tímido e, quando fala, é um fracasso.”"
}, {
  "number" : 11,
  "text" : "Porém essa pessoa deve saber que não existe diferença entre o que escrevemos nas cartas, quando estamos longe, e o que fazemos, quando estamos aí com vocês."
}, {
  "number" : 12,
  "text" : "É claro que não nos atrevemos a nos igualar ou a nos comparar com aqueles que pensam que são tão importantes. Como são ignorantes! Primeiro eles resolvem quais as medidas que irão usar para se medir e depois eles se julgam de acordo com essas mesmas medidas."
}, {
  "number" : 13,
  "text" : "Nós não vamos nos orgulhar além de certos limites. Deus é quem põe os limites no nosso campo de trabalho, e ele nos deixou chegar até vocês em Corinto."
}, {
  "number" : 14,
  "text" : "Desde que vocês estão dentro desses limites, não fomos além deles quando chegamos até aí levando o evangelho de Cristo."
}, {
  "number" : 15,
  "text" : "Assim não nos orgulhamos do trabalho que outros têm feito em lugares que vão além dos limites que Deus nos deu. Pelo contrário, esperamos que a fé que vocês têm possa crescer e que nós possamos fazer um trabalho ainda maior entre vocês, sempre dentro dos limites que Deus tem posto para nós."
}, {
  "number" : 16,
  "text" : "Então poderemos anunciar o evangelho em outras regiões além daquela onde vocês moram. Isso sem entrar em campos de outras pessoas, para não nos orgulharmos do trabalho feito por elas."
}, {
  "number" : 17,
  "text" : "Como dizem as Escrituras Sagradas: “Quem quiser se orgulhar, que se orgulhe daquilo que o Senhor faz.”"
}, {
  "number" : 18,
  "text" : "Pois a pessoa só é aprovada quando o Senhor a aprova e não quando é aprovada por si mesma."
} ]