[ {
  "number" : 1,
  "text" : "Portanto, para não entristecê-los de novo, eu resolvi não ir ver vocês."
}, {
  "number" : 2,
  "text" : "Pois, se eu entristeço vocês, então quem vai me alegrar? Somente vocês, a quem tenho entristecido!"
}, {
  "number" : 3,
  "text" : "Foi por isso que escrevi aquela carta . O motivo foi que eu não queria ir e ser entristecido pelas próprias pessoas que deveriam me alegrar. Pois eu tenho a certeza de que, quando estou feliz, vocês todos também estão."
}, {
  "number" : 4,
  "text" : "Eu escrevi aquela carta muito preocupado e triste e derramando muitas lágrimas. Porém não escrevi para fazer com que vocês ficassem tristes, mas para que soubessem do grande amor que tenho por todos vocês."
}, {
  "number" : 5,
  "text" : "Mas, se alguém fez com que alguma pessoa ficasse triste, não fez isso a mim, mas sim a vocês ou, pelo menos, a alguns de vocês. Escrevo assim para não ser muito duro com esse homem."
}, {
  "number" : 6,
  "text" : "Basta o castigo que a maioria já deu a ele."
}, {
  "number" : 7,
  "text" : "Agora vocês devem perdoá-lo e animá-lo para que ele não fique tão triste, que acabe caindo no desespero."
}, {
  "number" : 8,
  "text" : "Por isso peço que façam com que ele tenha a certeza de que vocês o amam."
}, {
  "number" : 9,
  "text" : "E foi por isso também que escrevi aquela carta . Eu queria pôr vocês à prova e saber se estão sempre prontos a obedecer aos meus ensinos."
}, {
  "number" : 10,
  "text" : "Quando vocês perdoam alguém, eu também perdoo. Porque, quando eu perdoo, se é que, de fato, tenho alguma coisa a perdoar, faço isso por causa de vocês, na presença de Cristo,"
}, {
  "number" : 11,
  "text" : "a fim de que Satanás não se aproveite de nós; pois conhecemos bem os planos dele."
}, {
  "number" : 12,
  "text" : "Quando cheguei à cidade de Trôade para anunciar o evangelho de Cristo, vi que o Senhor me havia aberto o caminho para o trabalho ali."
}, {
  "number" : 13,
  "text" : "Mas eu estava muito preocupado porque não tinha conseguido encontrar o nosso irmão Tito. Por isso me despedi dos irmãos dali e fui para a província da Macedônia."
}, {
  "number" : 14,
  "text" : "Mas dou graças a Deus porque, unidos com Cristo, somos sempre conduzidos por Deus como prisioneiros no desfile de vitória de Cristo. Como um perfume que se espalha por todos os lugares, somos usados por Deus para que Cristo seja conhecido por todas as pessoas."
}, {
  "number" : 15,
  "text" : "Porque somos como o cheiro suave do sacrifício que Cristo oferece a Deus , cheiro que se espalha entre os que estão sendo salvos e os que estão se perdendo."
}, {
  "number" : 16,
  "text" : "Para os que estão se perdendo, é um mau cheiro que mata; mas, para os que estão sendo salvos, é um perfume muito agradável que dá vida. Então, quem é capaz de realizar um trabalho como esse?"
}, {
  "number" : 17,
  "text" : "Nós não somos como muitas pessoas que entregam a mensagem de Deus como se estivessem fazendo um negócio qualquer. Pelo contrário, foi Deus quem nos enviou, e por isso anunciamos a sua mensagem com sinceridade na presença dele, como mensageiros de Cristo."
} ]