[ {
  "number" : 1,
  "text" : "Deus, na sua misericórdia, nos deu essa tarefa, e é por isso que nunca ficamos desanimados."
}, {
  "number" : 2,
  "text" : "Nós rejeitamos tudo o que é feito escondido e tudo o que é vergonhoso. Não agimos de má-fé, nem falsificamos a mensagem de Deus. Pelo contrário, agimos sempre abertamente, de acordo com a verdade, e assim as pessoas têm uma boa impressão de nós, que vivemos na presença de Deus."
}, {
  "number" : 3,
  "text" : "Porque, se o evangelho que anunciamos está escondido, está escondido somente para os que estão se perdendo."
}, {
  "number" : 4,
  "text" : "Eles não podem crer, pois o deus deste mundo conservou a mente deles na escuridão. Ele não os deixa ver a luz que brilha sobre eles, a luz que vem da boa notícia a respeito da glória de Cristo, o qual nos mostra como Deus realmente é."
}, {
  "number" : 5,
  "text" : "Pois nós não anunciamos a nós mesmos; nós anunciamos Jesus Cristo como o Senhor e a nós como servos de vocês, por causa de Jesus."
}, {
  "number" : 6,
  "text" : "O Deus que disse: “Que da escuridão brilhe a luz” é o mesmo que fez a luz brilhar no nosso coração. E isso para nos trazer a luz do conhecimento da glória de Deus, que brilha no rosto de Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Porém nós que temos esse tesouro espiritual somos como potes de barro para que fique claro que o poder supremo pertence a Deus e não a nós."
}, {
  "number" : 8,
  "text" : "Muitas vezes ficamos aflitos, mas não somos derrotados. Algumas vezes ficamos em dúvida, mas nunca ficamos desesperados."
}, {
  "number" : 9,
  "text" : "Temos muitos inimigos, mas nunca nos falta um amigo. Às vezes somos gravemente feridos, mas não somos destruídos."
}, {
  "number" : 10,
  "text" : "Levamos sempre no nosso corpo mortal a morte de Jesus para que também a vida dele seja vista no nosso corpo."
}, {
  "number" : 11,
  "text" : "Durante a vida inteira estamos sempre em perigo de morte por causa de Jesus, para que a vida dele seja vista neste nosso corpo mortal."
}, {
  "number" : 12,
  "text" : "De modo que a morte está agindo em nós, e a vida está agindo em vocês."
}, {
  "number" : 13,
  "text" : "As Escrituras Sagradas dizem: “Eu cri e por isso falei.” Pois assim nós, que temos a mesma fé em Deus, também falamos porque cremos."
}, {
  "number" : 14,
  "text" : "Pois sabemos que Deus, que ressuscitou o Senhor Jesus, também nos ressuscitará com ele e nos levará, junto com vocês, até a presença dele."
}, {
  "number" : 15,
  "text" : "Tudo isso aconteceu para o bem de vocês, a fim de que a graça de Deus alcance um número cada vez maior de pessoas, e estas façam mais orações de agradecimento, para a glória de Deus."
}, {
  "number" : 16,
  "text" : "Por isso nunca ficamos desanimados. Mesmo que o nosso corpo vá se gastando, o nosso espírito vai se renovando dia a dia."
}, {
  "number" : 17,
  "text" : "E essa pequena e passageira aflição que sofremos vai nos trazer uma glória enorme e eterna, muito maior do que o sofrimento."
}, {
  "number" : 18,
  "text" : "Porque nós não prestamos atenção nas coisas que se veem, mas nas que não se veem. Pois o que pode ser visto dura apenas um pouco, mas o que não pode ser visto dura para sempre."
} ]