[ {
  "number" : 1,
  "text" : "Portanto, nós, como companheiros de trabalho no serviço de Deus, pedimos o seguinte: não deixem que fique sem proveito a graça de Deus, a qual vocês receberam."
}, {
  "number" : 2,
  "text" : "Escutem o que Deus diz: “Quando chegou o tempo de mostrar a minha bondade, eu atendi o seu pedido e o socorri quando chegou o dia da salvação.” Escutem! Este é o tempo em que Deus mostra a sua bondade. Hoje é o dia de ser salvo."
}, {
  "number" : 3,
  "text" : "Não queremos que alguém ache defeito no nosso trabalho e por isso fazemos o possível para não atrapalhar ninguém."
}, {
  "number" : 4,
  "text" : "Pelo contrário, em tudo mostramos que somos servos de Deus, suportando com muita paciência as aflições, os sofrimentos e as dificuldades."
}, {
  "number" : 5,
  "text" : "Temos sido chicoteados, presos e agredidos nas agitações populares. Temos trabalhado demais, temos ficado sem dormir e sem comer."
}, {
  "number" : 6,
  "text" : "Por meio da nossa pureza, conhecimento, paciência e delicadeza, mostramos que somos servos de Deus. Por meio do Espírito Santo, temos mostrado isso pelo nosso amor verdadeiro,"
}, {
  "number" : 7,
  "text" : "pela mensagem da verdade e pelo poder de Deus. Por vivermos em obediência à vontade de Deus, temos as armas que usamos tanto para atacar como para nos defender."
}, {
  "number" : 8,
  "text" : "Somos elogiados e caluniados; alguns nos insultam, outros falam bem de nós. Somos tratados como mentirosos, mas falamos a verdade;"
}, {
  "number" : 9,
  "text" : "somos tratados como desconhecidos, embora sejamos bem-conhecidos de todos; somos tratados como se estivéssemos mortos, mas, como vocês estão vendo, continuamos vivos. Temos sido castigados, mas não fomos mortos."
}, {
  "number" : 10,
  "text" : "Às vezes ficamos tristes, outras vezes ficamos alegres. Parecemos pobres, mas enriquecemos muitas pessoas. Parece que não temos nada, mas na verdade possuímos tudo."
}, {
  "number" : 11,
  "text" : "Queridos amigos de Corinto, temos falado francamente e temos aberto completamente o nosso coração para vocês."
}, {
  "number" : 12,
  "text" : "Não temos fechado o nosso coração; vocês é que têm fechado o coração de vocês para nós."
}, {
  "number" : 13,
  "text" : "Eu falo com vocês como se vocês fossem meus filhos. Tenham por nós os mesmos sentimentos que temos para com vocês e abram completamente o coração de vocês para nós."
}, {
  "number" : 14,
  "text" : "Não se juntem com descrentes para trabalhar com eles. Pois como é que o certo pode ter alguma coisa a ver com o errado? Como é que a luz e a escuridão podem viver juntas?"
}, {
  "number" : 15,
  "text" : "Como podem Cristo e o Diabo estar de acordo? O que é que um cristão e um descrente têm em comum?"
}, {
  "number" : 16,
  "text" : "Que relação pode haver entre o Templo de Deus e os ídolos? Pois nós somos o templo do Deus vivo, como o próprio Deus já disse: “Eu vou morar e viver com eles. Serei o Deus deles, e eles serão o meu povo.”"
}, {
  "number" : 17,
  "text" : "E o Senhor Todo-Poderoso diz: “Saiam do meio dos pagãos e separem-se deles. Não toquem em nada que seja impuro, e então eu aceitarei vocês."
}, {
  "number" : 18,
  "text" : "Eu serei o pai de vocês, e vocês serão meus filhos e minhas filhas.”"
} ]