[ {
  "number" : 1,
  "text" : "Ai dos que decretam leis injustas e dos que escrevem decretos opressores;"
}, {
  "number" : 2,
  "text" : "para negar justiça aos necessitados e tirar o direito dos aflitos do meu povo; para despojar as viúvas e roubar os órfãos!"
}, {
  "number" : 3,
  "text" : "Mas, vós, que fareis no dia do castigo e da desolação, que virá de longe? De quem buscareis socorro? Onde deixareis a vossa riqueza?"
}, {
  "number" : 4,
  "text" : "Nada mais resta senão curvar-vos entre os presos ou cair entre os mortos. Mesmo assim, a sua ira não se desviou, e a sua mão continua estendida."
}, {
  "number" : 5,
  "text" : "Ai da Assíria, vara da minha ira. A minha indignação é como bastão em suas mãos."
}, {
  "number" : 6,
  "text" : "Eu a envio contra uma nação ímpia; e contra um povo que me enfurece dou-lhe ordem para tomar o despojo, para arrebatar a presa e para pisá-los como a lama das ruas."
}, {
  "number" : 7,
  "text" : "Ela, porém, não entende assim, nem o seu coração planejou isso. Em vez disso, no íntimo desejou destruir e eliminar muitas nações."
}, {
  "number" : 8,
  "text" : "Pois diz: Todos os meus príncipes não são reis?"
}, {
  "number" : 9,
  "text" : "Calno não é como Carquêmis? Hamate não é como Arpade? E Samaria como Damasco?"
}, {
  "number" : 10,
  "text" : "Assim como a minha mão alcançou os reinos idólatras, cujas imagens esculpidas eram melhores do que as de Jerusalém e de Samaria,"
}, {
  "number" : 11,
  "text" : "farei também a Jerusalém e a seus ídolos conforme fiz a Samaria e a seus ídolos."
}, {
  "number" : 12,
  "text" : "Por isso, quando o Senhor houver concluído toda a sua obra no monte Sião e em Jerusalém, ele castigará o rei da Assíria pela arrogância do seu coração e por seu olhar orgulhoso."
}, {
  "number" : 13,
  "text" : "Pois ele diz: Fiz isso com a força da minha mão e com a minha sabedoria, porque eu sei; removi as fronteiras dos povos e roubei os seus tesouros, e como valente abati os que se sentavam sobre tronos."
}, {
  "number" : 14,
  "text" : "Minha mão encontrou as riquezas dos povos como quem encontra um ninho; e ajuntei toda a terra como se ajuntam os ovos abandonados; e não houve quem batesse as asas, ou abrisse a boca, ou piasse."
}, {
  "number" : 15,
  "text" : "Por acaso o machado se gloriará contra quem o utiliza? A serra se exaltará contra quem a maneja? Como se a vara movesse o que a levanta, ou o bastão erguesse o que não é madeira!"
}, {
  "number" : 16,
  "text" : "Pelo que o Senhor, o SENHOR dos Exércitos, fará definhar os seus soldados saudáveis, e haverá um incêndio sob sua glória, como um incêndio provocado por fogo."
}, {
  "number" : 17,
  "text" : "A Luz de Israel virá a ser fogo, e o seu Santo, uma labareda, que num só dia abrasará e consumirá os seus espinheiros e as suas sarças."
}, {
  "number" : 18,
  "text" : "Também consumirá totalmente a glória da sua floresta e do seu campo fértil; ficará como um doente que definha."
}, {
  "number" : 19,
  "text" : "E as árvores que restarem da sua floresta serão tão poucas, que até mesmo um menino poderá contá-las."
}, {
  "number" : 20,
  "text" : "Naquele dia, o restante de Israel e os sobreviventes da linhagem de Jacó nunca mais confiarão naquele que os feriu; confiarão com sinceridade no SENHOR, o Santo de Israel."
}, {
  "number" : 21,
  "text" : "Um remanescente retornará; sim, o remanescente de Jacó voltará para o Deus forte."
}, {
  "number" : 22,
  "text" : "Porque ainda que o teu povo seja como a areia do mar, só um restante voltará, ó Israel. A destruição está determinada; virá trasbordando de justiça."
}, {
  "number" : 23,
  "text" : "Pois o Senhor, o SENHOR dos Exércitos, executará uma destruição em toda a terra, que já está determinada."
}, {
  "number" : 24,
  "text" : "E assim diz o Senhor, o SENHOR dos Exércitos: Ó povo meu, que habitas em Sião, não temas a Assíria, quando te ferir com a vara e contra ti levantar o seu bastão à maneira dos egípcios;"
}, {
  "number" : 25,
  "text" : "porque logo chegará o tempo em que a minha indignação e a minha ira os destruirão."
}, {
  "number" : 26,
  "text" : "E o SENHOR dos Exércitos a castigará com chicotadas, como a matança de Midiã junto à rocha de Orebe; e a sua vara se estenderá sobre o mar, e ele a levantará como no Egito."
}, {
  "number" : 27,
  "text" : "E naquele dia a sua carga será tirada do teu ombro, e o seu jugo do teu pescoço; e o jugo será quebrado por causa da vossa gordura."
}, {
  "number" : 28,
  "text" : "Os assírios já chegaram a Aiate, passaram por Migrom; deixaram a bagagem em Micmás;"
}, {
  "number" : 29,
  "text" : "já atravessaram o desfiladeiro, já se alojam em Geba. Ramá treme; Gibeá de Saul já fugiu."
}, {
  "number" : 30,
  "text" : "Clama bem alto, ó filha de Galim! Ouve, ó Laís! Responde-lhe, ó Anatote!"
}, {
  "number" : 31,
  "text" : "Madmena está fugindo; os moradores de Gebim procuram refúgio."
}, {
  "number" : 32,
  "text" : "Hoje mesmo pararão em Nobe, sacudirão o punho contra o monte da filha de Sião, a colina de Jerusalém."
}, {
  "number" : 33,
  "text" : "Agora, o Senhor, o SENHOR dos Exércitos, cortará os ramos com violência; e os de alta estatura serão derrubados, e os mais elevados serão abatidos."
}, {
  "number" : 34,
  "text" : "Cortará o emaranhado da floresta com um machado, e o Líbano cairá pela mão de um poderoso."
} ]