[ {
  "number" : 1,
  "text" : "Um ramo brotará do tronco de Jessé, e um renovo frutificará das suas raízes."
}, {
  "number" : 2,
  "text" : "O Espírito do SENHOR repousará sobre ele, o espírito de sabedoria e de entendimento, o espírito de conselho e de fortaleza, o espírito de conhecimento e de temor do SENHOR."
}, {
  "number" : 3,
  "text" : "Ele se inspirará no temor do SENHOR; e não julgará pela aparência, nem decidirá pelo que ouvir dizer;"
}, {
  "number" : 4,
  "text" : "mas julgará os pobres com justiça e defenderá os humildes da terra sem parcialidade; ferirá a terra com palavras de juízo e matará o ímpio com o seu sopro."
}, {
  "number" : 5,
  "text" : "A justiça será o cinto do seu peito, e a fidelidade, o cinto de sua cintura."
}, {
  "number" : 6,
  "text" : "O lobo habitará com o cordeiro, e o leopardo se deitará com o cabrito. O bezerro, o leão e o animal de engorda viverão juntos; e um menino pequeno os conduzirá."
}, {
  "number" : 7,
  "text" : "A vaca e a ursa pastarão juntas, e as suas crias se deitarão juntas; e o leão comerá palha como o boi."
}, {
  "number" : 8,
  "text" : "A criança de peito brincará sobre a toca da cobra, e a desmamada porá a mão na cova da víbora."
}, {
  "number" : 9,
  "text" : "Não se fará mal nem dano algum em todo o meu santo monte, porque a terra se encherá do conhecimento do SENHOR, como as águas cobrem o mar."
}, {
  "number" : 10,
  "text" : "Naquele dia, a raiz de Jessé será como uma bandeira aos povos, para onde as nações recorrerão; o seu descanso será glorioso."
}, {
  "number" : 11,
  "text" : "Naquele dia, o Senhor estenderá de novo a mão para resgatar o remanescente do seu povo que for deixado na Assíria, no Egito, em Patros, na Etiópia, em Elão, em Sinar, em Hamate e nas ilhas do mar."
}, {
  "number" : 12,
  "text" : "Levantará uma bandeira entre as nações e ajuntará os desterrados de Israel; e reunirá os dispersos de Judá desde os quatro confins da terra."
}, {
  "number" : 13,
  "text" : "A inveja de Efraim desvanecerá, e os adversários de Judá serão eliminados. Efraim não terá inveja de Judá, e Judá não prejudicará Efraim."
}, {
  "number" : 14,
  "text" : "Voarão por cima dos ombros dos filisteus, ao ocidente; juntos despojarão os que vêm do oriente; porão as suas mãos em Edom e Moabe, e os amonitas obedecerão a eles."
}, {
  "number" : 15,
  "text" : "O SENHOR destruirá totalmente o golfo do mar do Egito; e varrerá o rio com sua mão, pela força do seu sopro; ferindo-o, ele o dividirá em sete braços, de modo que se possa atravessá-lo a pé enxuto."
}, {
  "number" : 16,
  "text" : "Assim, o remanescente do seu povo terá caminho plano para voltar da Assíria, como houve para Israel no dia em que saiu da terra do Egito."
} ]