[ {
  "number" : 1,
  "text" : "Esta é a mensagem que Isaías, filho de Amoz, recebeu em visão acerca da Babilônia."
}, {
  "number" : 2,
  "text" : "Levantai uma bandeira sobre o monte árido; levantai a voz para eles; acenai-lhes com a mão, para que entrem pelas portas dos príncipes."
}, {
  "number" : 3,
  "text" : "Eu mesmo dei ordens aos meus consagrados; sim, já chamei os meus valentes para executarem a minha ira, os que exultam com orgulho."
}, {
  "number" : 4,
  "text" : "Há um tumulto, como o de uma multidão enorme sobre os montes! Um vozerio de reinos, de nações se reunindo! O SENHOR dos Exércitos passa em revista o exército para a guerra."
}, {
  "number" : 5,
  "text" : "Eles vêm de uma terra distante, das extremidades do céu; o SENHOR e as armas da sua indignação, para destruir toda aquela terra."
}, {
  "number" : 6,
  "text" : "Chorai, porque o dia do SENHOR está perto! Virá como destruição do Todo-poderoso."
}, {
  "number" : 7,
  "text" : "Pelo que todas as mãos se enfraquecerão, e o coração de todos os homens se derreterá."
}, {
  "number" : 8,
  "text" : "Ficarão desanimados; dores e aflições tomarão conta deles; sofrerão como a mulher no parto; olharão assustados uns para os outros; ficarão com o rosto vermelho."
}, {
  "number" : 9,
  "text" : "E já vem o dia do SENHOR, dia horrível, com furor e ira ardente, para destruir a terra e dela exterminar os seus pecadores."
}, {
  "number" : 10,
  "text" : "As estrelas do céu e as suas constelações não deixarão brilhar a sua luz. O sol escurecerá ao nascer, e a lua não fará resplandecer a sua luz."
}, {
  "number" : 11,
  "text" : "Punirei o mundo por sua maldade, e os ímpios, pelo seu pecado; acabarei com a arrogância dos orgulhosos e abaterei a soberba dos cruéis."
}, {
  "number" : 12,
  "text" : "Farei os homens mais preciosos do que o ouro puro; sim, mais do que o ouro fino de Ofir."
}, {
  "number" : 13,
  "text" : "Portanto, farei estremecer o céu, e a terra se moverá do seu lugar, por causa do furor do SENHOR dos Exércitos e por causa do dia da sua ira ardente."
}, {
  "number" : 14,
  "text" : "E, como a corça perseguida, como a ovelha que ninguém recolhe, assim cada um voltará para o seu povo, e cada um fugirá para a sua terra."
}, {
  "number" : 15,
  "text" : "Todo o que for encontrado será traspassado; e todo o que for apanhado, cairá pela espada."
}, {
  "number" : 16,
  "text" : "E seus pequeninos serão despedaçados diante dos seus olhos; suas casas serão saqueadas, e suas mulheres, violentadas."
}, {
  "number" : 17,
  "text" : "Suscitarei contra eles os medos, que não farão caso da prata, nem terão prazer no ouro."
}, {
  "number" : 18,
  "text" : "E os seus arcos despedaçarão os jovens; não terão dó do que saiu do ventre; os seus olhos não pouparão as crianças."
}, {
  "number" : 19,
  "text" : "Babilônia, a joia dos reinos, o esplendor e o orgulho dos babilônios, ficará como Sodoma e Gomorra, quando Deus as destruiu."
}, {
  "number" : 20,
  "text" : "Nunca mais será habitada, ninguém morará nela por muitas gerações; nem o árabe armará ali a sua tenda, nem os pastores levarão os seus rebanhos para descansar ali."
}, {
  "number" : 21,
  "text" : "Mas as feras do deserto repousarão naquele lugar, e as suas casas se encherão de cães selvagens; e ali as avestruzes habitarão e os bodes selvagens pularão."
}, {
  "number" : 22,
  "text" : "As hienas uivarão nos seus fortes, e os chacais, nos seus palácios luxuosos; o seu tempo está bem perto, e os seus dias não se prolongarão."
} ]