[ {
  "number" : 1,
  "text" : "Ai da coroa altiva dos bêbados de Efraim e da flor murcha do seu enfeite elegante, que está sobre a cabeça do vale fértil dos dominados pelo vinho."
}, {
  "number" : 2,
  "text" : "O Senhor tem um homem valente e poderoso que a derrubará por terra violentamente. Ele é como tempestade de saraiva, tormenta destruidora, como tempestade de águas impetuosas que transbordam."
}, {
  "number" : 3,
  "text" : "A coroa altiva dos bêbados de Efraim será pisada com os pés;"
}, {
  "number" : 4,
  "text" : "e a flor murcha do seu enfeite elegante, que está sobre a cabeça do vale fértil, será como figo que amadurece antes do verão, que é devorado e engolido assim que alguém o vê."
}, {
  "number" : 5,
  "text" : "Naquele dia o SENHOR dos Exércitos será coroa de glória e formoso diadema para o restante de seu povo;"
}, {
  "number" : 6,
  "text" : "e será espírito de juízo para quem se assenta para julgar, fortaleza para quem impede que a batalha passe pela porta."
}, {
  "number" : 7,
  "text" : "Mas estes cambaleiam também por causa do vinho e se desencaminham com a bebida forte; até o sacerdote e o profeta cambaleiam por causa da bebida forte, estão tontos de vinho, desencaminham-se por causa da bebida forte; erram nas visões e tropeçam nos julgamentos."
}, {
  "number" : 8,
  "text" : "Pois todas as suas mesas estão cheias de vômito, e não há lugar limpo."
}, {
  "number" : 9,
  "text" : "A quem ele ensinará o conhecimento? A quem fará entender a mensagem? Aos desmamados? Aos recém-tirados do peito?"
}, {
  "number" : 10,
  "text" : "É preceito sobre preceito, preceito sobre preceito; regra sobre regra, regra sobre regra; um pouco aqui, um pouco ali."
}, {
  "number" : 11,
  "text" : "Na verdade ele falará com lábios que gaguejam e por língua estranha a este povo,"
}, {
  "number" : 12,
  "text" : "ao qual disse: Este é o lugar de descanso, deixai o cansado descansar; e este é o lugar de repouso; mas eles não quiseram ouvir."
}, {
  "number" : 13,
  "text" : "Assim, a palavra do SENHOR lhes será preceito sobre preceito, preceito sobre preceito; regra sobre regra, regra sobre regra; um pouco aqui, um pouco ali; para que possam ir, cair para trás, machucar-se, ser enlaçados e capturados."
}, {
  "number" : 14,
  "text" : "Ó zombadores, que dominais este povo que está em Jerusalém, ouvi a palavra do SENHOR."
}, {
  "number" : 15,
  "text" : "Pois dizeis: Fizemos uma aliança com a morte e um acordo com a sepultura; quando a calamidade destruidora vier, não nos atingirá, pois fizemos da mentira o nosso refúgio e nos escondemos sob a falsidade."
}, {
  "number" : 16,
  "text" : "Portanto, assim diz o Senhor Deus: Ponho em Sião uma pedra como alicerce, pedra aprovada, pedra angular preciosa, de firme fundamento; aquele que crer nunca será abalado."
}, {
  "number" : 17,
  "text" : "E farei do juízo a linha de medir e da justiça, o prumo; e a saraiva varrerá o refúgio da mentira, e as águas inundarão o esconderijo."
}, {
  "number" : 18,
  "text" : "A vossa aliança com a morte será anulada; e o vosso acordo com a sepultura não subsistirá; e, quando vier a calamidade destruidora, sereis abatidos por ela."
}, {
  "number" : 19,
  "text" : "Todas as vezes que vier, ela vos levará, porque passará a cada manhã, de dia e de noite; só ouvir tal notícia será motivo de terror."
}, {
  "number" : 20,
  "text" : "A cama é tão curta que ninguém consegue se deitar, e o cobertor, tão estreito que ninguém consegue se cobrir."
}, {
  "number" : 21,
  "text" : "O SENHOR se levantará como no monte Perazim, mostrará sua ira como no vale de Gibeão, para realizar a sua obra, a sua estranha obra, e para executar o seu feito, o seu estranho feito."
}, {
  "number" : 22,
  "text" : "Agora, não fiquem zombando, para que as vossas correntes não se tornem mais fortes; porque veio uma ordem de destruição total e decretada sobre toda a terra, da parte do Senhor, o SENHOR dos Exércitos."
}, {
  "number" : 23,
  "text" : "Inclinai os ouvidos e ouvi a minha voz; escutai e ouvi o meu discurso."
}, {
  "number" : 24,
  "text" : "Por acaso o lavrador que semeia lavra sem parar? Fica cavando e gradeando a terra?"
}, {
  "number" : 25,
  "text" : "Não é assim! Depois de nivelar a superfície, ele espalha o endro, semeia o cominho, lança o trigo em eiras, a cevada no lugar determinado e a espelta na margem."
}, {
  "number" : 26,
  "text" : "Pois o seu Deus o instrui como devia e lhe ensina."
}, {
  "number" : 27,
  "text" : "Porque o endro não se trilha com instrumento de trilhar, nem sobre o cominho passa a roda de carro; mas o endro é debulhado com uma vara, e o cominho, com um pau."
}, {
  "number" : 28,
  "text" : "Por acaso o trigo é esmiuçado? Não! Não se trilha todo tempo, nem se tritura com as rodas do seu carro, e os seus cavalos não o esmiúçam."
}, {
  "number" : 29,
  "text" : "Isso procede do SENHOR dos Exércitos, que é maravilhoso em conselho e grande em sabedoria."
} ]