[ {
  "number" : 1,
  "text" : "Ai dos filhos rebeldes, diz o SENHOR, que realizam planos que não procedem de mim e fazem aliança sem a minha aprovação, para acrescentar pecado sobre pecado;"
}, {
  "number" : 2,
  "text" : "que se propõem descer ao Egito sem buscar o meu conselho, para se fortalecer com a força do faraó e para se refugiar na sombra do Egito!"
}, {
  "number" : 3,
  "text" : "Mas a força do faraó vos trará vergonha; a confiança na sombra do Egito vos humilhará."
}, {
  "number" : 4,
  "text" : "Pois, embora os seus oficiais estejam em Zoã e os seus embaixadores cheguem a Hanes,"
}, {
  "number" : 5,
  "text" : "todos se envergonharão de um povo que de nada lhes servirá, nem de ajuda, nem de proveito, mas sim de vergonha e de humilhação."
}, {
  "number" : 6,
  "text" : "Mensagem contra os animais do Neguebe. Passando por uma terra de aflição e de angústia, onde estão a leoa e o leão, a víbora e a serpente que ataca, levam as suas riquezas no lombo de jumentinhos, e os seus tesouros, sobre as corcovas de camelos, a um povo que de nada lhes aproveitará."
}, {
  "number" : 7,
  "text" : "O Egito os ajuda em vão e inutilmente; por isso, eu o chamo monstro Raabe que não se mexe."
}, {
  "number" : 8,
  "text" : "Vai agora, escreve isso numa tábua diante deles, registra-o num livro, para que fique como testemunho para o futuro, para sempre."
}, {
  "number" : 9,
  "text" : "Pois este é um povo rebelde, filhos mentirosos, filhos que não querem ouvir a lei do SENHOR;"
}, {
  "number" : 10,
  "text" : "que dizem aos videntes: Chega de visões; e aos profetas: Não profetizeis para nós o que é correto; dizei-nos coisas boas e profetizai-nos ilusões;"
}, {
  "number" : 11,
  "text" : "desviai-vos do caminho, apartai-vos da vereda; afastai de nós o Santo de Israel."
}, {
  "number" : 12,
  "text" : "Pelo que assim diz o Santo de Israel: Visto que rejeitais esta palavra e confiais na opressão e na perversidade, e vos apegastes a elas,"
}, {
  "number" : 13,
  "text" : "esta maldade vos será como brecha de um muro alto que, antes de cair, forma barriga, cuja queda se dará de repente."
}, {
  "number" : 14,
  "text" : "Ele o quebrará como se quebra o vaso do oleiro, despedaçando-o por completo; e não se achará entre os seus pedaços um caco que sirva para tomar fogo da lareira, ou para tirar água do poço."
}, {
  "number" : 15,
  "text" : "Pois assim diz o SENHOR Deus, o Santo de Israel: Voltando e descansando, sereis salvos; no sossego e na confiança estará a vossa força. Mas não quisestes;"
}, {
  "number" : 16,
  "text" : "pelo contrário, dissestes: Não! Fugiremos a cavalo; vós fugireis, e dizeis: Cavalgaremos sobre cavalos velozes; e os vossos perseguidores serão velozes."
}, {
  "number" : 17,
  "text" : "Mil fugirão pela ameaça de um só; e fugireis pela ameaça de cinco, até que fiqueis como o mastro no topo do monte, como o estandarte sobre a colina."
}, {
  "number" : 18,
  "text" : "Por isso o SENHOR esperará para ter misericórdia de vós; ele se levantará para se compadecer de vós; porque o SENHOR é um Deus de justiça; felizes são todos os que nele esperam."
}, {
  "number" : 19,
  "text" : "Na verdade, o povo habitará em Sião, em Jerusalém; não chorarás mais; certamente ele se compadecerá de ti quando ouvir o teu clamor; e, ao ouvi-lo, te responderá."
}, {
  "number" : 20,
  "text" : "Embora o Senhor vos dê pão de angústia e água de aflição, os teus mestres não se esconderão mais; ao contrário, os teus olhos os verão."
}, {
  "number" : 21,
  "text" : "Quando vos desviardes para a direita ou para a esquerda, os teus ouvidos ouvirão uma palavra atrás de ti, dizendo: Este é o caminho, andai nele."
}, {
  "number" : 22,
  "text" : "Acharás impura a cobertura de prata das tuas imagens esculpidas e o revestimento de ouro das tuas imagens fundidas; tu as jogarás fora como impureza e lhes dirás: Fora daqui."
}, {
  "number" : 23,
  "text" : "Então ele fará chover sobre a semente com que semeares a terra e te dará trigo como produto da terra, que será rico e farto. Naquele dia, o teu gado pastará em grandes campos."
}, {
  "number" : 24,
  "text" : "Os bois e os jumentinhos que lavram a terra comerão forragem com sal, espalhados com a pá e com o forcado."
}, {
  "number" : 25,
  "text" : "No dia da grande matança, quando caírem as torres, haverá ribeiros e correntes de águas sobre todo monte alto e sobre toda colina elevada."
}, {
  "number" : 26,
  "text" : "A luz da lua brilhará como o sol, e a luz do sol brilhará sete vezes mais, como a luz de sete dias, quando o SENHOR cuidar da contusão do seu povo e curar a ferida que lhe fez."
}, {
  "number" : 27,
  "text" : "Atenção! O nome do SENHOR vem de longe, ardendo em ira, e com densa nuvem de fumaça; os seus lábios estão cheios de ira, e a sua língua é como um fogo consumidor;"
}, {
  "number" : 28,
  "text" : "a sua respiração é como o ribeiro transbordante, que chega até o pescoço, para peneirar as nações com peneira de destruição; e um freio que faz desviar estará no queixo dos povos."
}, {
  "number" : 29,
  "text" : "Vós cantareis, como na noite de celebração de uma festa santa; e tereis alegria de coração, como a de quem sai ao som da flauta para vir ao monte do SENHOR, à Rocha de Israel."
}, {
  "number" : 30,
  "text" : "O SENHOR fará ouvir a sua voz majestosa e mostrará o golpe do seu braço, na fúria da sua ira, e a labareda de um fogo consumidor, e tempestade forte, e dilúvio e pedra de saraiva."
}, {
  "number" : 31,
  "text" : "A Assíria será desfeita em pedaços com a voz do SENHOR, quando ele a ferir com a vara."
}, {
  "number" : 32,
  "text" : "E haverá tamboris e harpas a cada golpe do bastão de castigo que o SENHOR lhe der; e ele os combaterá com vários golpes."
}, {
  "number" : 33,
  "text" : "Porque uma fogueira está preparada há muito tempo; sim, está preparada para o rei; sua fogueira é profunda e grande, com muito fogo e lenha; o sopro do SENHOR a acende como torrente de enxofre."
} ]