[ {
  "number" : 1,
  "text" : "Atenção, um rei reinará com justiça, e príncipes governarão com retidão."
}, {
  "number" : 2,
  "text" : "Cada um servirá de abrigo contra o vento e de refúgio contra a tempestade; servirá de ribeiros de águas em lugares secos e de sombra de uma grande rocha em terra sedenta."
}, {
  "number" : 3,
  "text" : "Os olhos dos que veem não se fecharão, e os ouvidos dos que ouvem escutarão."
}, {
  "number" : 4,
  "text" : "O coração dos imprudentes terá entendimento, e a língua dos gagos estará pronta para falar com clareza."
}, {
  "number" : 5,
  "text" : "Nunca mais se chamará o tolo de nobre, nem mais se dirá que o ganancioso é generoso."
}, {
  "number" : 6,
  "text" : "Pois o tolo fala tolices, e o seu coração trama o mal. Ele comete impiedade e mente contra o SENHOR; deixa o faminto com fome e impede o sedento de beber."
}, {
  "number" : 7,
  "text" : "Também as artimanhas do fraudulento são más; ele faz planos maldosos, para destruir os humildes com palavras falsas, mesmo quando o pobre pede o que é justo."
}, {
  "number" : 8,
  "text" : "Mas o nobre planeja coisas nobres; ele permanecerá na sua nobreza."
}, {
  "number" : 9,
  "text" : "Levantai-vos e ouvi a minha voz, ó mulheres despreocupadas; e vós, filhas protegidas, prestai atenção às minhas palavras."
}, {
  "number" : 10,
  "text" : "Mulheres que estais tão seguras, em pouco mais de um ano vos preocupareis, pois a colheita de uvas falhará, e não haverá ceifa."
}, {
  "number" : 11,
  "text" : "Tremei, mulheres despreocupadas e preocupai-vos, vós que estais tão seguras; arrancai a roupa, despi-vos e vesti panos de saco."
}, {
  "number" : 12,
  "text" : "Batendo no peito, chorai pelos campos agradáveis e pela vinha frutífera;"
}, {
  "number" : 13,
  "text" : "pela terra do meu povo, que produz espinheiros e sarças, e por todas as casas de alegria na cidade de júbilo."
}, {
  "number" : 14,
  "text" : "Porque o palácio será abandonado, a cidade populosa ficará deserta, e o monte e a torre da guarda servirão de cavernas perpétuas, para alegria dos asnos monteses e para pasto dos rebanhos,"
}, {
  "number" : 15,
  "text" : "até que se derrame sobre nós o Espírito lá do alto, e o deserto se torne em campo fértil, e este seja conhecido como um bosque."
}, {
  "number" : 16,
  "text" : "Então o juízo habitará no deserto, e a justiça morará no campo fértil."
}, {
  "number" : 17,
  "text" : "E o fruto da justiça será paz, e o efeito da justiça será sossego e segurança para sempre."
}, {
  "number" : 18,
  "text" : "O meu povo habitará em morada de paz, em moradas bem seguras, em lugares silenciosos, de descanso,"
}, {
  "number" : 19,
  "text" : "mesmo que haja saraiva quando cair o bosque, e a cidade seja inteiramente arrasada."
}, {
  "number" : 20,
  "text" : "Felizes sois vós, que semeais próximo a todas as águas, que deixais soltos o boi e o jumento."
} ]