[ {
  "number" : 1,
  "text" : "Ai de ti, que destróis sem que tenhas sido destruído, e que ages de modo traiçoeiro sem que tenhas sido traído! Quando acabares de destruir, serás destruído; quando acabares de agir de modo traiçoeiro, serás traído."
}, {
  "number" : 2,
  "text" : "Ó SENHOR, tem misericórdia de nós; temos esperado em ti. Sê tu o nosso braço cada manhã; sê também a nossa salvação no tempo de tribulação."
}, {
  "number" : 3,
  "text" : "Os povos fogem ao som do tumulto; as nações se dispersam quando te exaltas."
}, {
  "number" : 4,
  "text" : "Então o vosso despojo será colhido como que pela lagarta; os homens saltarão sobre ele como gafanhotos."
}, {
  "number" : 5,
  "text" : "O SENHOR é exaltado, pois habita nas alturas; encheu Sião de retidão e justiça."
}, {
  "number" : 6,
  "text" : "Nos teus tempos ele trará estabilidade, plenitude de salvação, de sabedoria e de conhecimento; e o temor do SENHOR será o seu tesouro."
}, {
  "number" : 7,
  "text" : "Os fortes estão clamando nas ruas; os embaixadores da paz choram amargamente."
}, {
  "number" : 8,
  "text" : "As estradas estão abandonadas, o viajante desapareceu dos caminhos; alianças se rompem, testemunhas se desprezam e não se dá importância aos homens."
}, {
  "number" : 9,
  "text" : "A terra pranteia e enfraquece; o Líbano se envergonha e murcha; Sarom tornou-se um deserto; Basã e Carmelo perdem suas folhas."
}, {
  "number" : 10,
  "text" : "Agora me levantarei, diz o SENHOR; agora me erguerei; agora serei exaltado."
}, {
  "number" : 11,
  "text" : "Concebeis palha, produzis restolho; e o vosso fôlego é como um fogo que vos devorará."
}, {
  "number" : 12,
  "text" : "Os povos serão como as queimaduras de cal, como espinhos cortados e queimados no fogo."
}, {
  "number" : 13,
  "text" : "Vós, que estais longe, ouvi o que tenho feito; e vós, que estais perto, reconhecei o meu poder."
}, {
  "number" : 14,
  "text" : "Os pecadores de Sião se assustam; o tremor apoderou-se dos ímpios. Quem de nós pode habitar com o fogo consumidor? Quem de nós pode habitar com as labaredas eternas?"
}, {
  "number" : 15,
  "text" : "O que pratica a justiça e fala com retidão, o que rejeita o lucro da opressão; quem sacode as mãos para não receber suborno; o que tapa os ouvidos para não ouvir falar de violência e fecha os olhos para não ver o mal;"
}, {
  "number" : 16,
  "text" : "este habitará nas alturas; as fortalezas das rochas serão o seu alto refúgio; seu pão lhe será dado; suas águas estarão garantidas."
}, {
  "number" : 17,
  "text" : "Os teus olhos verão o rei na sua glória e a terra que se estende em amplidão."
}, {
  "number" : 18,
  "text" : "O teu coração refletirá sobre o terror, dizendo: Onde está aquele que serviu de escrivão? Onde está o que pesou o tributo? Onde está o que contou as torres?"
}, {
  "number" : 19,
  "text" : "Não verás mais aquele povo feroz, povo de fala obscura, que não se pode compreender, e de língua tão estranha que não se pode entender."
}, {
  "number" : 20,
  "text" : "Olha para Sião, cidade das nossas festas solenes; os teus olhos verão Jerusalém, habitação tranquila, tenda que não será removida, cujas estacas nunca serão arrancadas e cujas cordas nunca se romperão."
}, {
  "number" : 21,
  "text" : "Mas o SENHOR estará ali conosco em sua majestade, nesse lugar de rios largos e de correntes, no qual não entrará barco a remo, nem navio grande passará por ele."
}, {
  "number" : 22,
  "text" : "Porque o SENHOR é o nosso juiz; o SENHOR é o nosso legislador; o SENHOR é o nosso rei; ele nos salvará."
}, {
  "number" : 23,
  "text" : "As tuas cordas ficaram frouxas; elas não puderam firmar o mastro, nem servir para estender a vela; então se repartirão muitos despojos, e até os aleijados terão parte na presa."
}, {
  "number" : 24,
  "text" : "E nenhum morador dirá: Estou enfermo. O pecado do povo que nela habitar será perdoado."
} ]