[ {
  "number" : 1,
  "text" : "No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as subjugou."
}, {
  "number" : 2,
  "text" : "O rei da Assíria enviou Rabsaqué ao rei Ezequias, acompanhado de um grande exército, de Laquis a Jerusalém; quando ele parou junto ao canal do açude superior, que está ao lado do caminho do campo do lavandeiro,"
}, {
  "number" : 3,
  "text" : "saíram para encontrá-lo Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista."
}, {
  "number" : 4,
  "text" : "E Rabsaqué lhes disse: Dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa em que te apegas?"
}, {
  "number" : 5,
  "text" : "Digo: Teu conselho e poder para a guerra são palavras vãs. Em quem confias para te rebelares contra mim?"
}, {
  "number" : 6,
  "text" : "Tu confias no Egito, aquela cana esmagada que penetra e fura a mão de quem se apoia nela; assim é o faraó, rei do Egito, para com todos os que confiam nele."
}, {
  "number" : 7,
  "text" : "Mas, se me disseres: Confiamos no SENHOR, nosso Deus; por acaso esse Deus não é aquele cujos altos e altares Ezequias tirou e disse a Judá e a Jerusalém: Adorareis diante deste altar?"
}, {
  "number" : 8,
  "text" : "Faze um acordo com o rei da Assíria, meu senhor; eu te darei dois mil cavalos, se tiveres cavaleiros para eles."
}, {
  "number" : 9,
  "text" : "Então, como poderás resistir a um só príncipe dos menores servos do meu senhor, se confias no Egito pelos carros e cavaleiros?"
}, {
  "number" : 10,
  "text" : "Por acaso pensas que vim destruir esta terra sem o SENHOR? O SENHOR mesmo me ordenou: Sobe contra esta terra e a destrói."
}, {
  "number" : 11,
  "text" : "Então Eliaquim, Sebna e Joá disseram a Rabsaqué: Pedimos-te que fales com os teus servos em aramaico, pois o entenderemos bem; não fales conosco em hebraico, por causa do povo que está ouvindo sobre o muro."
}, {
  "number" : 12,
  "text" : "Rabsaqué, porém, disse: Por acaso o meu senhor me mandou dizer estas palavras somente ao teu senhor e a ti, e não aos homens que estão assentados sobre o muro, que juntamente convosco comerão o próprio excremento e beberão a própria urina?"
}, {
  "number" : 13,
  "text" : "Então Rabsaqué se pôs em pé, falou em alta voz em hebraico e disse: Ouvi as palavras do grande rei, do rei da Assíria."
}, {
  "number" : 14,
  "text" : "Assim diz o rei: Não deixeis que Ezequias vos engane; porque ele não será capaz de vos livrar."
}, {
  "number" : 15,
  "text" : "Nem deixeis que Ezequias vos faça confiar no SENHOR, dizendo: O SENHOR certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria."
}, {
  "number" : 16,
  "text" : "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Fazei a paz comigo e vinde a mim; e assim coma cada um da sua videira, da sua figueira, e beba cada um da água da sua cisterna;"
}, {
  "number" : 17,
  "text" : "até que eu venha e vos leve para uma terra semelhante à vossa, terra de trigo e de vinho, terra de pão e de vinhas."
}, {
  "number" : 18,
  "text" : "Não deixeis que Ezequias vos engane, dizendo: O SENHOR nos livrará. Por acaso os deuses das nações puderam livrar suas terras das mãos do rei da Assíria?"
}, {
  "number" : 19,
  "text" : "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Por acaso eles livraram Samaria da minha mão?"
}, {
  "number" : 20,
  "text" : "Quais de todos os deuses dessas nações livraram a sua terra das minhas mãos? Como o SENHOR poderá livrar Jerusalém das minhas mãos?"
}, {
  "number" : 21,
  "text" : "Eles, porém, se calaram e não lhe responderam; porque o rei havia mandado dizer: Não lhe deis resposta."
}, {
  "number" : 22,
  "text" : "Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, foram a Ezequias com roupas rasgadas e contaram o que Rabsaqué havia falado."
} ]