[ {
  "number" : 1,
  "text" : "Naqueles dias, Ezequias adoeceu e ficou à beira da morte. Então o profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: Assim diz o SENHOR: Põe em ordem a tua casa, porque morrerás e não viverás."
}, {
  "number" : 2,
  "text" : "Então Ezequias virou o rosto para a parede, orou ao SENHOR"
}, {
  "number" : 3,
  "text" : "e disse: Ó SENHOR, peço-te que te lembres de como tenho andado com fidelidade diante de ti, com coração sincero, fazendo o que é correto aos teus olhos. E Ezequias chorou muito."
}, {
  "number" : 4,
  "text" : "Então a palavra do SENHOR veio a Isaías, dizendo:"
}, {
  "number" : 5,
  "text" : "Vai e dize a Ezequias: Assim diz o SENHOR, o Deus de Davi, teu pai: Ouvi a tua oração e vi as tuas lágrimas; acrescentarei quinze anos à tua vida."
}, {
  "number" : 6,
  "text" : "Livrarei a ti e esta cidade das mãos do rei da Assíria. Defenderei a cidade."
}, {
  "number" : 7,
  "text" : "Este será o sinal da parte do SENHOR, de que cumprirá o que prometeu:"
}, {
  "number" : 8,
  "text" : "Farei a sombra no relógio de Acaz voltar atrás dez graus da distância que já avançou com o sol. E assim o sol recuou dez graus que já havia avançado."
}, {
  "number" : 9,
  "text" : "Depois de adoecer e recuperar-se da doença, Ezequias, rei de Judá, escreveu:"
}, {
  "number" : 10,
  "text" : "Eu disse: Nos meus melhores dias da vida terei de entrar pelas portas da sepultura; fui roubado do restante dos meus anos."
}, {
  "number" : 11,
  "text" : "E disse: Já não verei o SENHOR na terra dos viventes; não verei mais homem algum entre os habitantes do mundo."
}, {
  "number" : 12,
  "text" : "A minha habitação já foi arrancada e retirada de mim como a tenda de um pastor; enrolei a minha vida como tecelão; ele me corta do tear; porás um fim na minha vida do dia para a noite."
}, {
  "number" : 13,
  "text" : "Clamei por socorro até o amanhecer; mas ele quebrou todos os meus ossos como um leão; porás um fim na minha vida do dia para a noite."
}, {
  "number" : 14,
  "text" : "Eu gritava como a andorinha ou o tordo; e gemia como a pomba; os meus olhos se cansavam de olhar para cima; ó Senhor, ando oprimido! Sê o meu protetor."
}, {
  "number" : 15,
  "text" : "Que direi? Ele mesmo cumpriu o que havia prometido; assim passarei tranquilamente os meus anos, por causa da amargura da minha alma."
}, {
  "number" : 16,
  "text" : "Ó Senhor, os homens vivem por essas coisas, e o meu espírito depende inteiramente delas. Portanto, restaura-me e faze-me viver."
}, {
  "number" : 17,
  "text" : "Passei por grande sofrimento para o meu próprio bem. Mas, por amor à minha vida, tu a livraste da cova da corrupção; porque lançaste todos os meus pecados para trás de ti."
}, {
  "number" : 18,
  "text" : "Pois a sepultura não pode te louvar, nem a morte te cantar louvores; os que descem à cova não esperam na tua verdade."
}, {
  "number" : 19,
  "text" : "Os vivos, apenas os vivos, são os que te louvam, como faço hoje; os pais contam a tua verdade aos filhos."
}, {
  "number" : 20,
  "text" : "O SENHOR salvou-me; nós o louvaremos com instrumentos de cordas na casa do SENHOR todos os dias de nossa vida."
}, {
  "number" : 21,
  "text" : "Isaías tinha dito: Seja trazida uma pasta de figos e colocada como emplasto sobre a úlcera; e ele ficará curado."
}, {
  "number" : 22,
  "text" : "Ezequias também havia perguntado: Qual será o sinal de que subirei à casa do SENHOR?"
} ]