[ {
  "number" : 1,
  "text" : "Consolai o meu povo, consolai, diz o vosso Deus."
}, {
  "number" : 2,
  "text" : "Confortai o coração de Jerusalém e proclamai-lhe que já se cumpriu o tempo da sua luta, que o seu pecado foi perdoado e já recebeu em dobro da mão do SENHOR, por todos os seus pecados."
}, {
  "number" : 3,
  "text" : "Voz do que clama: Preparai o caminho do SENHOR no deserto; endireitai ali uma estrada para o nosso Deus."
}, {
  "number" : 4,
  "text" : "Todo vale será elevado, todo monte e toda colina serão rebaixados; o terreno acidentado será nivelado, e o que é íngreme será aplanado."
}, {
  "number" : 5,
  "text" : "A glória do SENHOR se revelará; e todos juntos a verão, pois foi o SENHOR quem falou."
}, {
  "number" : 6,
  "text" : "Uma voz diz: Clama. Eu digo: O que clamarei? Toda pessoa é como a relva, e toda a sua glória, como a flor do campo."
}, {
  "number" : 7,
  "text" : "Seca a relva e cai a sua flor, quando o vento do SENHOR sopra sobre elas. Na verdade, o povo é relva."
}, {
  "number" : 8,
  "text" : "Seca-se a relva e cai a sua flor; mas a palavra de nosso Deus permanece para sempre."
}, {
  "number" : 9,
  "text" : "Ó mensageiro de boas novas a Sião, sobe a um monte alto. Ó mensageiro de boas novas a Jerusalém, levanta bem alto a voz; levanta-a, não temas, e dize às cidades de Judá: Aqui está o vosso Deus."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus virá com poder; dominará com o seu braço; o seu galardão está com ele, e a sua recompensa o acompanha."
}, {
  "number" : 11,
  "text" : "Ele cuidará do seu rebanho como um pastor; recolherá nos braços os cordeirinhos e os levará no colo; guiará mansamente as que amamentam."
}, {
  "number" : 12,
  "text" : "Quem mediu as águas com a concha da mão? Quem mediu a extensão dos céus com o palmo? Quem recolheu o pó da terra numa medida e pesou os montes com pesos e as colinas em balanças?"
}, {
  "number" : 13,
  "text" : "Quem guiou o Espírito do SENHOR, ou lhe ensinou como conselheiro?"
}, {
  "number" : 14,
  "text" : "A quem ele pediu conselho, para lhe dar entendimento e lhe mostrar o caminho da justiça? Quem lhe ensinou conhecimento e lhe mostrou o caminho do entendimento?"
}, {
  "number" : 15,
  "text" : "Para ele as nações são como a gota de um balde, como o pó das balanças; ele considera as ilhas como um grãozinho."
}, {
  "number" : 16,
  "text" : "Nem todas as árvores do Líbano bastariam para queimar, nem os seus animais bastariam para um holocausto."
}, {
  "number" : 17,
  "text" : "Todas as nações são insignificantes diante dele; ele as considera menos do que nada, algo inútil."
}, {
  "number" : 18,
  "text" : "Quem podeis comparar a Deus? A que figura ele se assemelha?"
}, {
  "number" : 19,
  "text" : "A um ídolo que o artesão funde e que o ourives cobre de ouro, forjando-lhe também correntes de prata?"
}, {
  "number" : 20,
  "text" : "Ao ídolo do pobre? Ele não pode oferecer tanto, mas escolhe madeira que não apodrece e procura um artesão talentoso, para esculpir uma imagem que não se moverá."
}, {
  "number" : 21,
  "text" : "Por acaso não sabeis? Não ouvistes? Não vos foi dito isso desde o princípio? Não entendestes desde a fundação da terra?"
}, {
  "number" : 22,
  "text" : "Ele é o que está assentado sobre o círculo da terra, cujos moradores são para ele como gafanhotos; ele é o que estende os céus como cortina e os desenrola como tenda para nela habitar."
}, {
  "number" : 23,
  "text" : "Ele é o que reduz os príncipes a nada e torna inúteis os juízes da terra."
}, {
  "number" : 24,
  "text" : "Mal são plantados e semeados, e mal firmam raízes na terra, ele sopra sobre eles, então secam e a tempestade os leva como se fossem palha."
}, {
  "number" : 25,
  "text" : "Diz o Santo: Com quem me comparareis? Com quem eu me assemelho?"
}, {
  "number" : 26,
  "text" : "Levantai os olhos para o alto e vede: Quem criou estas coisas? Foi aquele que faz sair o exército delas segundo o seu número; ele chama a todas pelo nome. Por ser ele grande em força e forte em poder, nenhuma delas faltará."
}, {
  "number" : 27,
  "text" : "Por que dizes, ó Jacó, e falas, ó Israel: O meu caminho está escondido do SENHOR, e o meu direito passa despercebido ao meu Deus?"
}, {
  "number" : 28,
  "text" : "Não sabes? Não ouviste que o eterno Deus, o SENHOR, o Criador dos confins da terra, não se cansa nem se fatiga? O seu entendimento é insondável."
}, {
  "number" : 29,
  "text" : "Ele dá força ao cansado e fortalece o que não tem vigor."
}, {
  "number" : 30,
  "text" : "Os jovens se cansarão e se fatigarão, e os moços cairão,"
}, {
  "number" : 31,
  "text" : "mas os que esperam no SENHOR renovarão suas forças; subirão com asas como águias; correrão e não se cansarão; andarão e não se fatigarão."
} ]