[ {
  "number" : 1,
  "text" : "Calai-vos diante de mim, ó ilhas; e os povos renovem as forças. Cheguem-se e, então, digam: Defendamo-nos juntos em juízo."
}, {
  "number" : 2,
  "text" : "Quem fez surgir o justo do oriente e o chamou para servi-lo? Quem lhe entregou as nações e fez com que dominasse os reis? Com sua espada os reduz a pó, e com o seu arco os transforma em palha levada pelo vento."
}, {
  "number" : 3,
  "text" : "Ele os persegue e avança em segurança por um caminho que seus pés nunca trilharam."
}, {
  "number" : 4,
  "text" : "Quem fez e agiu deste modo? Quem chamou as gerações desde o princípio? Eu, o SENHOR, que sou o primeiro e sou o mesmo com os últimos."
}, {
  "number" : 5,
  "text" : "As ilhas o viram e temeram; os confins da terra tremeram; aproximaram-se e vieram."
}, {
  "number" : 6,
  "text" : "Um ajudou o outro e disse ao seu companheiro: Esforça-te."
}, {
  "number" : 7,
  "text" : "Assim o artesão animou o ourives, e o que alisa com o martelo, o que bate na bigorna, dizendo sobre a peça soldada: É boa. Então a prendeu com pregos, para que não saísse do lugar."
}, {
  "number" : 8,
  "text" : "Mas tu, ó Israel, servo meu; tu Jacó, a quem escolhi, descendência de Abraão, meu amigo;"
}, {
  "number" : 9,
  "text" : "tu, a quem tirei dos confins da terra, chamei desde os seus cantos e te disse: Tu és o meu servo, eu te escolhi e não te rejeitei;"
}, {
  "number" : 10,
  "text" : "não temas, porque estou contigo; não te assustes, porque sou o teu Deus; eu te fortaleço, ajudo e sustento com a minha mão direita fiel."
}, {
  "number" : 11,
  "text" : "Todos os que se revoltam contra ti serão envergonhados e frustrados; serão reduzidos a nada; e os que se opõem a ti perecerão."
}, {
  "number" : 12,
  "text" : "Ainda que busques os que lutam contra ti, não os encontrarás; e os que guerreiam contigo serão reduzidos a nada e perecerão."
}, {
  "number" : 13,
  "text" : "Porque eu, o SENHOR, teu Deus, te seguro pela mão direita e te digo: Não temas; eu te ajudarei."
}, {
  "number" : 14,
  "text" : "Não temas, ó bichinho de Jacó, nem vós, povozinho de Israel; eu te ajudo, diz o SENHOR, e o teu redentor é o Santo de Israel."
}, {
  "number" : 15,
  "text" : "Eu farei de ti um debulhador novo e afiado, com lâminas que cortam; trilharás os montes e os moerás; reduzirás as colinas a palha."
}, {
  "number" : 16,
  "text" : "Tu irás peneirá-los; o vento os levará e o redemoinho os espalhará; e tu te alegrarás no SENHOR e te gloriarás no Santo de Israel."
}, {
  "number" : 17,
  "text" : "Os pobres e necessitados procuram água, mas não encontram, e a sua língua fica seca de sede; mas eu, o SENHOR, os ouvirei; eu, o Deus de Israel, não os desampararei."
}, {
  "number" : 18,
  "text" : "Abrirei rios nas colinas secas e fontes no meio dos vales. Tornarei o deserto em um lago, e a terra seca, em mananciais."
}, {
  "number" : 19,
  "text" : "Plantarei o cedro, a acácia, a murta e a oliveira no deserto; porei o pinheiro no ermo com o zimbro e o cipreste,"
}, {
  "number" : 20,
  "text" : "para que todos vejam, saibam, considerem e juntos entendam que a mão do SENHOR fez isso, e o Santo de Israel o criou."
}, {
  "number" : 21,
  "text" : "Apresentai a vossa causa, diz o SENHOR. Trazei os vossos motivos, diz o Rei de Jacó."
}, {
  "number" : 22,
  "text" : "Tragam-nos, e assim nos anunciem o que há de acontecer; anunciai-nos as coisas passadas para que as consideremos e saibamos o fim delas; ou mostrai-nos coisas vindouras."
}, {
  "number" : 23,
  "text" : "Anunciai-nos as coisas que ainda virão, para que saibamos que sois deuses; fazei bem ou fazei mal, para que temamos e fiquemos atemorizados."
}, {
  "number" : 24,
  "text" : "Vós não sois nada, e o que fazeis é inútil; quem vos escolhe é abominável."
}, {
  "number" : 25,
  "text" : "Fiz surgir alguém do norte, e ele veio; alguém do nascente do sol clamará pelo meu nome e pisará sobre os magistrados como em lodo, como o oleiro pisa o barro."
}, {
  "number" : 26,
  "text" : "Quem anunciou isso desde o princípio para que o saibamos? Ou anteriormente, para que digamos: Ele é justo? Não há quem anuncie, nem quem manifeste, nem quem ouça as vossas palavras."
}, {
  "number" : 27,
  "text" : "Eu sou o que direi primeiro a Sião: Aqui estão, aqui estão; darei um mensageiro de boas novas a Jerusalém."
}, {
  "number" : 28,
  "text" : "E, quando eu olho, não há ninguém; nem mesmo entre eles há conselheiro que possa responder quando eu lhes perguntar."
}, {
  "number" : 29,
  "text" : "Todos são uma ilusão. As suas obras não são nada; as suas imagens de fundição, apenas vento e ilusão."
} ]