[ {
  "number" : 1,
  "text" : "Aqui está o meu servo, a quem sustento; o meu escolhido, em quem me alegro; pus o meu Espírito sobre ele; ele trará justiça às nações."
}, {
  "number" : 2,
  "text" : "Ele não gritará, não se exaltará, nem fará ouvir a sua voz na rua."
}, {
  "number" : 3,
  "text" : "Não quebrará a cana esmagada, nem apagará o pavio que esfumaça; trará a justiça com fidelidade;"
}, {
  "number" : 4,
  "text" : "não falhará nem se quebrará, até que estabeleça a justiça na terra; e as ilhas aguardarão a sua lei."
}, {
  "number" : 5,
  "text" : "Assim diz Deus, o SENHOR, que criou os céus e os desenrolou, e estendeu a terra e o que dela brota; que dá fôlego ao povo que nela habita e vida aos que andam por ela."
}, {
  "number" : 6,
  "text" : "Eu, o SENHOR, te chamei em justiça; tomei-te pela mão e guardei-te; eu te fiz mediador da aliança com o povo e luz para as nações;"
}, {
  "number" : 7,
  "text" : "para abrir os olhos dos cegos, para tirar da prisão os presos e do cárcere os que habitam em trevas."
}, {
  "number" : 8,
  "text" : "Eu sou o SENHOR; este é o meu nome. Não darei a minha glória a outro, nem o meu louvor às imagens esculpidas."
}, {
  "number" : 9,
  "text" : "As primeiras coisas já se realizaram, e eu vos anuncio coisas novas; eu vos anuncio antes que surjam."
}, {
  "number" : 10,
  "text" : "Cantai ao SENHOR um cântico novo, e o seu louvor desde a extremidade da terra; vós, os que navegais pelo mar, e tudo quanto há nele; vós, ilhas, e os vossos habitantes."
}, {
  "number" : 11,
  "text" : "O deserto e as suas cidades levantem a voz com os povoados habitados por Quedar; alegrem-se os que habitam nas rochas e clamem do topo dos montes."
}, {
  "number" : 12,
  "text" : "Deem glória ao SENHOR, e anunciem o seu louvor nas ilhas."
}, {
  "number" : 13,
  "text" : "O SENHOR sai como um valente, desperta o zelo como guerreiro; clamará, fará grande ruído e se mostrará valente contra os seus inimigos."
}, {
  "number" : 14,
  "text" : "Por muito tempo me calei, estive em silêncio e me contive; mas agora darei gritos como a que está em trabalho de parto, gemendo e respirando ofegante."
}, {
  "number" : 15,
  "text" : "Transformarei os montes e as colinas em deserto e farei secar toda a sua vegetação. Transformarei os rios em ilhas e secarei as lagoas."
}, {
  "number" : 16,
  "text" : "Guiarei os cegos por um caminho que não conhecem; eu os farei caminhar por veredas que não conheceram; farei as trevas se tornarem luz diante deles e aplanarei os caminhos acidentados. Eu lhes farei essas coisas e não os desampararei."
}, {
  "number" : 17,
  "text" : "Mas os que confiam em imagens esculpidas e dizem às imagens de fundição: Vós sois nossos deuses, voltarão atrás, cobertos de vergonha."
}, {
  "number" : 18,
  "text" : "Surdos, ouvi; e vós, cegos, abri os olhos para que possais ver."
}, {
  "number" : 19,
  "text" : "Quem é cego, senão o meu servo, ou surdo, como o mensageiro que envio? Quem é cego como o meu amigo, e cego como o servo do SENHOR?"
}, {
  "number" : 20,
  "text" : "Tu vês muitas coisas, mas não dás atenção a elas; embora tenhas os ouvidos abertos, nada ouves."
}, {
  "number" : 21,
  "text" : "Foi do agrado do SENHOR, por amor da sua justiça, engrandecer a lei e torná-la gloriosa."
}, {
  "number" : 22,
  "text" : "Mas este é um povo roubado e saqueado; foram apanhados em cavernas e escondidos nas prisões; são levados como presas sem que ninguém os livre; são despojo, e ninguém diz: Trazei de volta."
}, {
  "number" : 23,
  "text" : "Quem entre vós ouvirá isso? Quem prestará atenção e ouvirá daqui por diante?"
}, {
  "number" : 24,
  "text" : "Quem entregou Jacó como despojo e Israel aos ladrões? Será que não foi o SENHOR, aquele contra quem pecamos, em cujos caminhos eles não queriam andar, e a cuja lei não queriam obedecer?"
}, {
  "number" : 25,
  "text" : "Então o SENHOR derramou sobre Israel a fúria da sua ira e a violência da guerra; ateou-lhes fogo ao redor, mas eles não perceberam; também os queimou, mas eles não deram atenção a isso."
} ]