[ {
  "number" : 1,
  "text" : "Ouvi isto, linhagem de Jacó, vós que sois chamados pelo nome de Israel, saídos da descendência de Judá, que jurais pelo nome do SENHOR e invocais o Deus de Israel, mas não em verdade nem em justiça."
}, {
  "number" : 2,
  "text" : "E tomam o nome até da santa cidade e se firmam sobre o Deus de Israel; o seu nome é SENHOR dos Exércitos."
}, {
  "number" : 3,
  "text" : "Desde a antiguidade anunciei as coisas que aconteceriam; da minha boca é que saíram, e eu as tornei conhecidas; de repente agi, e elas se cumpriram."
}, {
  "number" : 4,
  "text" : "Porque eu sabia que és obstinado, que o nervo do teu pescoço é de ferro, e a tua testa, de bronze."
}, {
  "number" : 5,
  "text" : "Por isso, faz muito tempo que eu as anunciei e as revelei antes que acontecessem, para que não dissesses: O meu ídolo fez estas coisas, a minha imagem de escultura e a minha imagem de fundição as ordenou."
}, {
  "number" : 6,
  "text" : "Já tens ouvido, olha bem para tudo isto; por acaso não o anunciarás? Desde agora te mostro coisas novas e ocultas, que não conhecias."
}, {
  "number" : 7,
  "text" : "Elas foram criadas agora, e não em tempos passados. Até hoje nada ouviste sobre elas, para que não digas: Eu já as conhecia."
}, {
  "number" : 8,
  "text" : "Nem as ouviste, nem as conheceste, nem os teus ouvidos foram abertos há muito tempo; porque eu sabia que agiste de modo bem traiçoeiro e eras chamado de transgressor desde o nascimento."
}, {
  "number" : 9,
  "text" : "Refreio minha ira por amor do meu nome e me contenho para contigo por causa do meu louvor, para que eu não te extermine."
}, {
  "number" : 10,
  "text" : "Eu te purifiquei, mas não como a prata; provei-te na fornalha da aflição."
}, {
  "number" : 11,
  "text" : "Faço isso por amor de mim, por amor de mim; por acaso deixaria o meu nome ser profanado? Não darei a minha glória a nenhum outro."
}, {
  "number" : 12,
  "text" : "Escuta-me, ó Jacó, e tu, ó Israel, a quem chamei: Eu sou o mesmo, eu sou o primeiro e também o último."
}, {
  "number" : 13,
  "text" : "A minha mão fundou a terra, e a minha mão direita estendeu os céus; quando os chamo, eles se apresentam juntos."
}, {
  "number" : 14,
  "text" : "Ajuntai-vos todos vós e ouvi: Qual deles tem anunciado essas coisas? Aquele que o SENHOR amou executará a sua vontade contra a Babilônia, e o seu braço será contra os babilônios."
}, {
  "number" : 15,
  "text" : "Eu, fui eu que falei; também já o chamei e o trouxe, e o seu caminho será próspero."
}, {
  "number" : 16,
  "text" : "Chegai-vos a mim, ouvi isto: Não falei em segredo desde o princípio; eu estava ali desde o tempo em que aquilo se fez; e agora o SENHOR Deus me enviou juntamente com o seu Espírito."
}, {
  "number" : 17,
  "text" : "Assim diz o SENHOR, o teu Redentor, o Santo de Israel: Eu sou o SENHOR, o teu Deus, que te ensina o que é útil e te guia pelo caminho em que deves andar."
}, {
  "number" : 18,
  "text" : "Ah! Se tivesses obedecido aos meus mandamentos! Então a tua paz seria como um rio, e a tua justiça, como as ondas do mar."
}, {
  "number" : 19,
  "text" : "Além disso, a tua descendência teria sido como a areia, e os teus descendentes, como os seus grãos; o seu nome nunca seria excluído nem aniquilado diante de mim."
}, {
  "number" : 20,
  "text" : "Saí da Babilônia, fugi dos babilônios. Anunciai com voz de júbilo, fazei ouvir isto e levai-o até o fim da terra; dizei: O SENHOR remiu seu servo Jacó."
}, {
  "number" : 21,
  "text" : "Eles não sentiam sede quando os levava pelos desertos; fez-lhes correr água da rocha, abriu uma fenda na rocha, e as águas jorraram."
}, {
  "number" : 22,
  "text" : "Não há paz para os ímpios, diz o SENHOR."
} ]