[ {
  "number" : 1,
  "text" : "Ó ilhas, ouvi-me, e escutai vós, povos de longe: O SENHOR chamou-me desde que nasci, fez menção do meu nome desde o ventre de minha mãe"
}, {
  "number" : 2,
  "text" : "e fez a minha boca como uma espada afiada; escondeu-me sob a sombra da sua mão; fez-me como uma flecha polida e me encobriu na sua aljava;"
}, {
  "number" : 3,
  "text" : "e me disse: Tu és meu servo; és Israel, por quem serei glorificado."
}, {
  "number" : 4,
  "text" : "Mas eu disse: Tenho trabalhado à toa, gastei as minhas forças em vão e inutilmente; entretanto, o meu direito está diante do SENHOR, e a minha recompensa, diante do meu Deus."
}, {
  "number" : 5,
  "text" : "E agora diz o SENHOR, que me formou desde o ventre para ser o seu servo, para tornar a trazer-lhe Jacó e para reunir Israel a ele, pois sou honrado aos olhos do SENHOR, e o meu Deus tem sido a minha força."
}, {
  "number" : 6,
  "text" : "Ele diz: Não basta que sejas o meu servo para restaurares as tribos de Jacó e trazeres de volta os remanescentes de Israel. Também te porei para luz das nações, para seres a minha salvação até a extremidade da terra."
}, {
  "number" : 7,
  "text" : "Assim diz o SENHOR, o Redentor, o Santo de Israel, ao desprezado, ao rejeitado das nações, ao servo dos tiranos: Os reis, como também os príncipes, o verão e se levantarão, e eles te adorarão, por amor do SENHOR, que é fiel, e do Santo de Israel, que te escolheu."
}, {
  "number" : 8,
  "text" : "Assim diz o SENHOR: Eu te ouvi no tempo aceitável e te ajudei no dia da salvação; eu te guardarei e te farei mediador da aliança com o povo, para restaurares a terra e lhe dares por herança as propriedades destruídas;"
}, {
  "number" : 9,
  "text" : "para dizeres aos presos: Saí; e aos que estão nas trevas: Aparecei. E les pastarão nos caminhos e acharão pastos em todas as colinas sem vegetação."
}, {
  "number" : 10,
  "text" : "Nunca sentirão fome nem sede; nem o calor do deserto nem o sol os afligirá; porque o que se compadece deles os guiará e os conduzirá mansamente aos mananciais das águas."
}, {
  "number" : 11,
  "text" : "Transformarei todos os meus montes em um caminho; e as minhas estradas serão exaltadas."
}, {
  "number" : 12,
  "text" : "Estes virão de longe, e aqueles do norte e do ocidente, e os outros da terra de Sinim."
}, {
  "number" : 13,
  "text" : "Ó céus, cantai; exulta, ó terra; e vós, montes, exultai de alegria, porque o SENHOR consolou o seu povo e se compadeceu dos seus aflitos."
}, {
  "number" : 14,
  "text" : "Mas Sião diz: O SENHOR me desamparou, o meu Senhor se esqueceu de mim."
}, {
  "number" : 15,
  "text" : "Pode uma mulher esquecer-se do filho que ainda amamenta, a ponto de não se compadecer do filho do seu ventre? Mas ainda que ela se esquecesse, eu não me esquecerei de ti."
}, {
  "number" : 16,
  "text" : "Eu te gravei na palma das minhas mãos; os teus muros estão sempre diante de mim."
}, {
  "number" : 17,
  "text" : "Os teus filhos voltarão depressa; mas os teus destruidores e os teus assoladores fugirão de ti."
}, {
  "number" : 18,
  "text" : "Levanta os olhos ao redor e olha; todos estes que se ajuntam vêm a ti. Tão certo quanto eu vivo, diz o SENHOR, te vestirás de todos eles, como se fossem um enfeite, e como uma noiva te adornarás deles."
}, {
  "number" : 19,
  "text" : "Quanto aos teus desertos e lugares desolados, e à tua terra destruída, serás agora pequena demais para os moradores, e os que te devoravam se distanciarão de ti."
}, {
  "number" : 20,
  "text" : "Os filhos que perdeste ainda dirão aos teus ouvidos: Este lugar é muito pequeno para mim; dá-me um espaço maior para morar."
}, {
  "number" : 21,
  "text" : "Então dirás no coração: Quem gerou estes filhos para mim, visto que eu era estéril e solitária, exilada e errante? Quem os criou para mim? Fui deixada sozinha; onde eles estavam?"
}, {
  "number" : 22,
  "text" : "Assim diz o SENHOR Deus: Eu acenarei para as nações e levantarei a minha bandeira aos povos; então eles trarão os teus filhos nos braços, e as tuas filhas serão levadas sobre os ombros."
}, {
  "number" : 23,
  "text" : "Os teus guias serão reis, e tuas amas serão rainhas; eles se inclinarão diante de ti com o rosto em terra e lamberão o pó dos teus pés; saberás que eu sou o SENHOR e que os que esperam por mim não se frustrarão."
}, {
  "number" : 24,
  "text" : "Por acaso será possível tirar o despojo do guerreiro? Os cativos serão libertos do tirano?"
}, {
  "number" : 25,
  "text" : "Mas assim diz o SENHOR: Certamente os prisioneiros serão tirados do guerreiro, e a presa será liberta do tirano; porque eu lutarei com os que lutam contra ti e salvarei os teus filhos."
}, {
  "number" : 26,
  "text" : "E darei aos teus opressores a carne deles próprios, e eles se embriagarão com o próprio sangue, como se fosse vinho; e todos saberão que eu sou o SENHOR, o teu Salvador e o teu Redentor, o Poderoso de Jacó."
} ]