[ {
  "number" : 1,
  "text" : "Canta alegremente, ó estéril, que não deste à luz; exulta com alegre canto e exclama, tu que não tiveste dores de parto; porque a desamparada tem mais filhos do que a casada, diz o SENHOR."
}, {
  "number" : 2,
  "text" : "Amplia o lugar da tua tenda, e estendam-se as cortinas das tuas habitações; não o impeças; estica as tuas cordas e firma bem as tuas estacas."
}, {
  "number" : 3,
  "text" : "Porque transbordarás para a direita e para a esquerda; e os teus descendentes possuirão as nações e povoarão as cidades devastadas."
}, {
  "number" : 4,
  "text" : "Não temas, porque não passarás vergonha; e não te envergonhes, porque não sofrerás afrontas; tu esquecerás a vergonha da tua juventude e não te lembrarás mais da humilhação da tua viuvez."
}, {
  "number" : 5,
  "text" : "Pois o teu Criador é o teu marido, o seu nome é SENHOR dos Exércitos, e o Santo de Israel é o teu Redentor; ele é chamado o Deus de toda a terra."
}, {
  "number" : 6,
  "text" : "Porque o SENHOR te chamou como a mulher desamparada e triste de espírito; como a mulher da juventude, que havia sido rejeitada, diz o teu Deus."
}, {
  "number" : 7,
  "text" : "Por um breve momento te deixei, mas te trarei de volta com grande compaixão;"
}, {
  "number" : 8,
  "text" : "escondi o meu rosto de ti por um instante, num impulso de indignação; mas me compadecerei de ti com amor eterno, diz o SENHOR, o teu Redentor."
}, {
  "number" : 9,
  "text" : "Porque isso será para mim como as águas de Noé; como jurei que as águas de Noé não inundariam mais a terra, assim também jurei que não me indignarei mais contra ti, nem te repreenderei."
}, {
  "number" : 10,
  "text" : "Pois as montanhas se retirarão, e os montes serão removidos; mas o meu amor não se afastará de ti, nem a minha aliança de paz será removida, diz o SENHOR, que se compadece de ti."
}, {
  "number" : 11,
  "text" : "Ó aflita, açoitada com a tormenta e desconsolada, eu assentarei as tuas pedras com turquesa e lançarei os teus alicerces com safiras."
}, {
  "number" : 12,
  "text" : "Farei as tuas colunas de rubis, as tuas portas de berilo, e toda a tua muralha de pedras preciosas."
}, {
  "number" : 13,
  "text" : "E todos os teus filhos serão ensinados pelo SENHOR; e a paz de teus filhos será plena."
}, {
  "number" : 14,
  "text" : "Serás estabelecida com justiça; ficarás longe da opressão, porque já não temerás; e também do terror, porque não te alcançará."
}, {
  "number" : 15,
  "text" : "Embora se levantem contendas contra ti, isso não virá de mim; todos os que contenderem contigo cairão por causa de ti."
}, {
  "number" : 16,
  "text" : "Fui eu que criei o ferreiro que assopra o fogo de brasas e produz a ferramenta para a sua obra; também criei o assolador para destruir."
}, {
  "number" : 17,
  "text" : "Nenhuma arma feita contra ti prosperará; e tu condenarás toda língua que te acusar em juízo; esta é a herança dos servos do SENHOR, e o seu direito que procede de mim, diz o SENHOR."
} ]