[ {
  "number" : 1,
  "text" : "Assim diz o SENHOR: Permanecei na retidão e fazei justiça; porque a minha salvação está prestes a vir, e a minha justiça está para se manifestar."
}, {
  "number" : 2,
  "text" : "Feliz o homem que assim procede e quem nisto persevera: ele se recusa a profanar o sábado e evita que sua mão pratique algum mal."
}, {
  "number" : 3,
  "text" : "Que nenhum estrangeiro, que se uniu ao SENHOR, diga: Certamente o SENHOR me separará do seu povo; nem o eunuco deve dizer: Eu sou uma árvore seca."
}, {
  "number" : 4,
  "text" : "Pois assim diz o SENHOR a respeito dos eunucos que guardam os meus sábados, escolhem as coisas que me agradam e abraçam a minha aliança:"
}, {
  "number" : 5,
  "text" : "Na minha casa e dentro dos meus muros eu lhes darei um memorial e um nome melhor do que o de filhos e filhas; darei a cada um deles um nome eterno, que nunca deixará de existir."
}, {
  "number" : 6,
  "text" : "E os estrangeiros que se unirem ao SENHOR para cultuá-lo e amar o nome do SENHOR, tornando-se assim seus servos, todos os que guardarem o sábado, sem profaná-lo, e os que abraçarem a minha aliança,"
}, {
  "number" : 7,
  "text" : "eu os levarei ao meu santo monte e os alegrarei na minha casa de oração; os seus holocaustos e os seus sacrifícios serão aceitos no meu altar; porque a minha casa será chamada casa de oração para todos os povos."
}, {
  "number" : 8,
  "text" : "Assim diz o SENHOR Deus, que ajunta os dispersos de Israel: Ajuntarei ainda outros, além dos que já foram ajuntados."
}, {
  "number" : 9,
  "text" : "Vinde comer, todos vós, animais do campo e animais do bosque."
}, {
  "number" : 10,
  "text" : "Todos os seus sentinelas são cegos, não conhecem nada; todos são cães mudos, incapazes de latir; deitados, sonham e gostam de dormir."
}, {
  "number" : 11,
  "text" : "E são cães gulosos, nunca se fartam. São pastores que nada compreendem; todos eles buscam os seus interesses, cada um a sua ganância, todos sem exceção."
}, {
  "number" : 12,
  "text" : "Cada um diz: Vinde, trarei vinho e nos encheremos de bebida forte; o dia de amanhã será como hoje ou ainda mais festivo."
} ]