[ {
  "number" : 1,
  "text" : "No ano em que morreu o rei Uzias, eu vi o Senhor assentado sobre um alto e sublime trono, e as abas de seu manto enchiam o templo."
}, {
  "number" : 2,
  "text" : "Acima dele havia serafins; cada um tinha seis asas; com duas cobriam o rosto, com duas cobriam os pés e com duas voavam."
}, {
  "number" : 3,
  "text" : "E clamavam uns aos outros: Santo, santo, santo é o SENHOR dos Exércitos; toda a terra está cheia da sua glória."
}, {
  "number" : 4,
  "text" : "E as bases das portas tremeram à voz do que clamava, e a casa se encheu de fumaça."
}, {
  "number" : 5,
  "text" : "Então eu disse: Ai de mim! Estou perdido; porque sou homem de lábios impuros e habito no meio de um povo de lábios impuros; e os meus olhos viram o rei, o SENHOR dos Exércitos!"
}, {
  "number" : 6,
  "text" : "Então, um dos serafins voou até mim, trazendo na mão uma brasa viva, que havia tirado do altar com uma tenaz;"
}, {
  "number" : 7,
  "text" : "e tocou-me a boca com a brasa e disse: Agora isto tocou os teus lábios; a tua culpa foi tirada, e o teu pecado, perdoado."
}, {
  "number" : 8,
  "text" : "Depois disso, ouvi a voz do Senhor, que dizia: A quem enviarei? Quem irá por nós? Eu disse: Aqui estou eu, envia-me."
}, {
  "number" : 9,
  "text" : "Ele então disse: Vai e diz a este povo: Ouvindo, ouvireis, e nunca entendereis; e, vendo, vereis, e jamais percebereis."
}, {
  "number" : 10,
  "text" : "Torna o coração deste povo insensível; que os seus ouvidos fiquem surdos, e os seus olhos, cegos, para que não veja com os olhos, não ouça com os ouvidos, nem entenda com o coração, e não se converta nem seja curado."
}, {
  "number" : 11,
  "text" : "Então eu disse: Até quando, Senhor? Ele respondeu: Até que as cidades estejam assoladas e fiquem sem habitantes, as casas sem moradores, e a terra esteja completamente desolada,"
}, {
  "number" : 12,
  "text" : "e o SENHOR tenha lançado toda a população para longe dela e a terra esteja totalmente abandonada."
}, {
  "number" : 13,
  "text" : "Mas, se ainda restar nela a décima parte, também será destruída, como o terebinto e o carvalho que, depois de derrubados, ainda deixam o toco. A santa semente é o seu toco."
} ]