[ {
  "number" : 1,
  "text" : "Levanta-te, resplandece, porque é chegada a tua luz, e a glória do SENHOR nasceu sobre ti."
}, {
  "number" : 2,
  "text" : "Pois as trevas cobrirão a terra, e a escuridão cobrirá os povos; mas o SENHOR resplandecerá sobre ti, e sobre ti se verá a sua glória."
}, {
  "number" : 3,
  "text" : "Nações caminharão para a tua luz, e reis, para o resplendor da tua aurora."
}, {
  "number" : 4,
  "text" : "Levanta-te e olha ao redor; todos estes se ajuntam e vêm a ti; teus filhos vêm de longe, e tuas filhas se criarão ao teu lado."
}, {
  "number" : 5,
  "text" : "Então o verás e estarás radiante; o teu coração estremecerá e se alegrará, porque as riquezas do mar serão trazidas a ti, e as riquezas das nações virão a ti."
}, {
  "number" : 6,
  "text" : "A multidão de camelos cobrirá a tua terra, os camelos novos de Midiã e Efá; todos os de Sabá virão; trarão ouro e incenso e proclamarão os louvores do SENHOR."
}, {
  "number" : 7,
  "text" : "Todos os rebanhos de Quedar se reunirão em torno de ti; os carneiros de Nebaiote te servirão; serão aceitos no meu altar, e eu glorificarei a casa da minha glória."
}, {
  "number" : 8,
  "text" : "Quem são estes que voam como nuvens e como pombas para as suas janelas?"
}, {
  "number" : 9,
  "text" : "As ilhas me aguardarão, e primeiro vêm os navios de Társis, para trazer teus filhos de longe, e com eles a sua prata e o seu ouro, para o nome do SENHOR, teu Deus, e para o Santo de Israel, porque ele te glorificou."
}, {
  "number" : 10,
  "text" : "Estrangeiros edificarão os teus muros, e os seus reis te servirão; porque te feri na minha ira, mas no meu amor tive misericórdia de ti."
}, {
  "number" : 11,
  "text" : "As tuas portas estarão sempre abertas; não se fecharão de dia nem de noite, para que as riquezas das nações sejam trazidas a ti, e os seus reis sejam conduzidos com elas."
}, {
  "number" : 12,
  "text" : "Porque a nação e o reino que não te servirem perecerão; sim, essas nações serão totalmente destruídas."
}, {
  "number" : 13,
  "text" : "A glória do Líbano virá a ti; o pinheiro, o cipreste e o zimbro virão juntos para enfeitar o lugar do meu santuário; e farei com que o lugar em que pisam os meus pés seja glorioso."
}, {
  "number" : 14,
  "text" : "Os filhos dos que te oprimiram também virão a ti com reverências, e todos os que te desprezaram se prostrarão junto às plantas dos teus pés e te chamarão a cidade do SENHOR, a Sião do Santo de Israel."
}, {
  "number" : 15,
  "text" : "Em vez de seres abandonada e odiada como eras, quando ninguém passava por ti, farei de ti uma honra eterna, uma alegria de geração em geração."
}, {
  "number" : 16,
  "text" : "E mamarás o leite das nações e te alimentarás ao peito dos reis. Assim saberás que eu sou o SENHOR, o teu Salvador, e o teu Redentor, o Poderoso de Jacó."
}, {
  "number" : 17,
  "text" : "Trarei ouro no lugar de bronze, prata no lugar de ferro, bronze em vez de madeira e ferro em vez de pedras; farei com que os teus oficiais sejam pacíficos e os teus opressores sejam justos."
}, {
  "number" : 18,
  "text" : "Não se ouvirá mais falar de violência na tua terra, de desolação ou destruição no teu território; mas chamarás os teus muros Salvação, e as tuas portas, Louvor."
}, {
  "number" : 19,
  "text" : "O sol não te servirá mais para luz do dia, nem a lua te iluminará com o seu resplendor; mas o SENHOR será a tua luz para sempre, e o teu Deus será a tua glória."
}, {
  "number" : 20,
  "text" : "O teu sol nunca mais se porá, nem a tua lua minguará, porque o SENHOR será a tua luz para sempre, e os teus dias de luto terminarão."
}, {
  "number" : 21,
  "text" : "E todo o teu povo será justo; herdarão a terra para sempre; serão renovos plantados por mim, obra das minhas mãos, para que eu seja glorificado."
}, {
  "number" : 22,
  "text" : "O menor virá a ser mil, e o mínimo, uma nação forte; eu sou o SENHOR, executarei isso depressa e a seu tempo."
} ]