[ {
  "number" : 1,
  "text" : "O Espírito do Senhor Deus está sobre mim, porque o SENHOR me ungiu para pregar boas novas aos oprimidos; enviou-me a restaurar os de coração abatido, a proclamar liberdade aos cativos e a pôr os presos em liberdade;"
}, {
  "number" : 2,
  "text" : "a proclamar o ano aceitável do SENHOR e o dia da vingança do nosso Deus; a consolar todos os tristes;"
}, {
  "number" : 3,
  "text" : "a ordenar que se dê uma coroa em vez de cinzas, óleo de alegria em vez de pranto, vestes de louvor em vez de espírito angustiado aos que choram em Sião; a fim de que se chamem carvalho de justiça, plantação do SENHOR, para que ele seja glorificado."
}, {
  "number" : 4,
  "text" : "Eles edificarão as antigas ruínas, restaurarão os lugares antes destruídos e reedificarão as cidades assoladas, os lugares devastados de muitas gerações."
}, {
  "number" : 5,
  "text" : "Estrangeiros virão e cuidarão dos vossos rebanhos; forasteiros serão os vossos lavradores e os vossos cultivadores de vinhas."
}, {
  "number" : 6,
  "text" : "Mas vós sereis chamados sacerdotes do SENHOR, e vos chamarão ministros do nosso Deus. Comereis as riquezas das nações e vos gloriareis na sua glória."
}, {
  "number" : 7,
  "text" : "Tereis honra dobrada em lugar da vossa vergonha; e, em lugar de vergonha, vos alegrareis na vossa porção; por isso possuirão o dobro na sua terra e terão alegria para sempre."
}, {
  "number" : 8,
  "text" : "Pois eu, o SENHOR, amo o juízo, odeio o roubo e toda injustiça; eu lhes darei com fidelidade sua recompensa e farei com eles uma aliança eterna."
}, {
  "number" : 9,
  "text" : "E a sua posteridade será conhecida entre as nações, e os seus descendentes, no meio dos povos; todos os que os virem haverão de reconhecê-los como descendência bendita do SENHOR."
}, {
  "number" : 10,
  "text" : "Eu me regozijarei muito no SENHOR, a minha alma se alegrará no meu Deus, porque me vestiu de vestes de salvação, cobriu-me com o manto de justiça, como noivo que se adorna com um turbante, e como noiva que se enfeita com as suas joias."
}, {
  "number" : 11,
  "text" : "Porque o SENHOR Deus fará brotar a justiça e o louvor diante de todas as nações, assim como a terra produz os seus renovos, e como o horto faz brotar o que se semeia nele."
} ]