[ {
  "number" : 1,
  "text" : "Fiz-me acessível aos que não perguntavam por mim; fui achado por aqueles que não me buscavam. Eu disse a uma nação que não clamava pelo meu nome: Estou aqui, estou aqui."
}, {
  "number" : 2,
  "text" : "Estendi as mãos o dia todo a um povo rebelde, que anda por um caminho que não é bom, seguindo os seus próprios pensamentos;"
}, {
  "number" : 3,
  "text" : "povo que me provoca abertamente o tempo inteiro, sacrificando em jardins e queimando incenso sobre tijolos;"
}, {
  "number" : 4,
  "text" : "que se assenta entre as sepulturas e passa as noites junto aos lugares secretos; que come carne de porco e que traz caldo de alimentos impuros nas vasilhas;"
}, {
  "number" : 5,
  "text" : "e que diz: Retira-te, e não te aproximes de mim, porque sou mais santo do que tu. Eles são fumaça nas minhas narinas, um fogo que arde o dia todo."
}, {
  "number" : 6,
  "text" : "Está escrito diante de mim: Não me calarei, mas pagarei; sim, eu lhes darei toda a recompensa"
}, {
  "number" : 7,
  "text" : "pelas suas maldades, juntamente com as maldades de seus pais, diz o SENHOR, os quais queimaram incenso nos montes e me afrontaram nas colinas; por isso farei com que eles paguem as suas obras antigas."
}, {
  "number" : 8,
  "text" : "Assim diz o SENHOR: Como quando se acha suco num cacho de uvas, e se diz: Não o desperdices, pois há bênção nele; assim farei por amor dos meus servos, para que eu não destrua todos eles."
}, {
  "number" : 9,
  "text" : "Produzirei descendência a Jacó e darei um herdeiro dos meus montes a Judá; os meus escolhidos herdarão a terra, e os meus servos habitarão nela."
}, {
  "number" : 10,
  "text" : "E Sarom servirá de pasto de rebanhos, e o vale de Acor, de repouso para o gado, para o meu povo, que me buscou."
}, {
  "number" : 11,
  "text" : "Mas vós, que abandonais o SENHOR, que vos esqueceis do meu santo monte, que preparais uma mesa para a Fortuna, e que misturais vinho para o Destino,"
}, {
  "number" : 12,
  "text" : "eu vos destinarei à espada, e vos encurvareis todos à matança; porque não respondestes quando chamei; não ouvistes quando falei, mas fizestes o que era mau aos meus olhos e escolhestes aquilo em que eu não tinha prazer."
}, {
  "number" : 13,
  "text" : "Portanto, assim diz o SENHOR Deus: Os meus servos comerão, mas vós passareis fome; os meus servos beberão, mas vós tereis sede; os meus servos se alegrarão, mas vós vos envergonhareis;"
}, {
  "number" : 14,
  "text" : "os meus servos cantarão com alegria no coração, mas vós chorareis com tristeza no coração e uivareis na angústia de espírito."
}, {
  "number" : 15,
  "text" : "E deixareis o vosso nome para maldição aos meus escolhidos; e o SENHOR Deus vos matará, mas dará outro nome a seus servos."
}, {
  "number" : 16,
  "text" : "E aquele que invocar bênção sobre si na terra será abençoado pelo Deus verdadeiro; e aquele que jurar na terra jurará pelo Deus verdadeiro; porque os sofrimentos passados já estão esquecidos e escondidos dos meus olhos."
}, {
  "number" : 17,
  "text" : "Pois crio novos céus e nova terra; e as coisas passadas não serão lembradas, nem serão mais recordadas."
}, {
  "number" : 18,
  "text" : "Mas alegrai-vos e regozijai-vos para sempre no que eu crio; porque crio alegria para Jerusalém e júbilo para o seu povo."
}, {
  "number" : 19,
  "text" : "Exultarei por Jerusalém e me regozijarei pelo meu povo; e ali nunca mais se ouvirá voz de choro nem voz de clamor."
}, {
  "number" : 20,
  "text" : "Ali não haverá mais criança que viva poucos dias, nem velho que não complete os seus anos; porque morrer aos cem anos será morrer jovem; mas o pecador será amaldiçoado aos cem anos."
}, {
  "number" : 21,
  "text" : "Eles edificarão casas e as habitarão; plantarão vinhas e comerão do seu fruto."
}, {
  "number" : 22,
  "text" : "Não edificarão para que outros habitem; não plantarão para que outros comam; porque os dias do meu povo serão longos como os dias da árvore, e os meus escolhidos desfrutarão das obras das suas mãos por longo tempo."
}, {
  "number" : 23,
  "text" : "Não trabalharão em vão, nem terão filhos para calamidade; porque serão a descendência dos benditos do SENHOR, e os seus descendentes estarão com eles."
}, {
  "number" : 24,
  "text" : "E acontecerá que responderei antes de clamarem; e os ouvirei quando ainda estiverem falando."
}, {
  "number" : 25,
  "text" : "O lobo e o cordeiro pastarão juntos, o leão comerá feno como o boi; e a comida da serpente será o pó. Não farão mal nem dano algum em todo o meu santo monte, diz o SENHOR."
} ]