[ {
  "number" : 1,
  "text" : "No tempo em que Acaz, filho de Jotão, filho de Uzias, era rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram para atacar Jerusalém, mas não conseguiram conquistá-la."
}, {
  "number" : 2,
  "text" : "Quando avisaram à casa de Davi que a Síria havia feito aliança com Efraim, o coração de Acaz e de seu povo se perturbou como as árvores do bosque agitadas pela força do vento."
}, {
  "number" : 3,
  "text" : "Então o SENHOR disse a Isaías: Vai agora, tu e teu filho Sear-Jasube, encontrar-te com Acaz, no final do aqueduto do açude superior, no caminho do campo do lavandeiro,"
}, {
  "number" : 4,
  "text" : "e dize-lhe: Previne-te e acalma-te; não temas, nem o coração te desanime por causa da fúria desses dois pedaços de tições fumegantes, Rezim, da Síria, e o filho de Remalias."
}, {
  "number" : 5,
  "text" : "Porque a Síria conspirou contra ti, com Efraim e com o filho de Remalias, dizendo:"
}, {
  "number" : 6,
  "text" : "Subamos contra Judá e o amedrontemos. Vamos combatê-lo para reparti-lo entre nós, e façamos reinar sobre ele o filho de Tabeel."
}, {
  "number" : 7,
  "text" : "Assim diz o SENHOR Deus: Isto não será assim; nada acontecerá."
}, {
  "number" : 8,
  "text" : "Pois a capital da Síria é Damasco, e o cabeça de Damasco é Rezim. Dentro de sessenta e cinco anos, Efraim será destruído e deixará de ser povo."
}, {
  "number" : 9,
  "text" : "Entretanto, a capital de Efraim é Samaria, e o cabeça de Samaria é o filho de Remalias. Se não o crerdes, não permanecereis."
}, {
  "number" : 10,
  "text" : "O SENHOR falou novamente a Acaz:"
}, {
  "number" : 11,
  "text" : "Pede um sinal ao SENHOR, teu Deus, seja embaixo, nas profundezas, seja em cima, nas alturas."
}, {
  "number" : 12,
  "text" : "Acaz, porém, respondeu: Não pedirei nada nem provocarei o SENHOR."
}, {
  "number" : 13,
  "text" : "Então Isaías disse: Ouvi agora, ó casa de Davi: Não vos é suficiente importunardes os homens, ainda quereis importunar também o meu Deus?"
}, {
  "number" : 14,
  "text" : "Pois o Senhor mesmo vos dará um sinal: A virgem ficará grávida e dará à luz um filho, e ele se chamará Emanuel."
}, {
  "number" : 15,
  "text" : "Ele comerá manteiga e mel até que saiba rejeitar o mal e escolher o bem."
}, {
  "number" : 16,
  "text" : "Pois antes que o menino saiba rejeitar o mal e escolher o bem, a terra dos dois reis, diante dos quais tu tremes de medo, será desolada."
}, {
  "number" : 17,
  "text" : "Mas o SENHOR, por meio do rei da Assíria, fará vir sobre ti e sobre o teu povo e sobre a casa de teu pai dias tais como nunca houve, desde que Efraim se separou de Judá."
}, {
  "number" : 18,
  "text" : "Naquele dia, o SENHOR assobiará às moscas dos lugares mais distantes dos rios do Egito, e às abelhas da terra da Assíria."
}, {
  "number" : 19,
  "text" : "E todas elas virão e pousarão nos vales desertos e nas fendas das rochas, e sobre todos os espinheiros e sobre todos os prados."
}, {
  "number" : 20,
  "text" : "Naquele dia, o Senhor rapará a cabeça e o pelo das pernas com uma navalha alugada do outro lado do rio, isto é, o rei da Assíria; e também tirará a barba."
}, {
  "number" : 21,
  "text" : "Naquele dia, um homem criará uma vaca e duas ovelhas;"
}, {
  "number" : 22,
  "text" : "e ele comerá manteiga, por causa da fartura de leite que elas darão. Todos os que permanecerem na terra comerão manteiga e mel."
}, {
  "number" : 23,
  "text" : "Também, naquele dia, haverá sarças e espinheiros em todo lugar onde antes havia mil videiras, no valor de mil siclos de prata."
}, {
  "number" : 24,
  "text" : "Homens entrarão ali com arco e flechas, porque as sarças e os espinheiros cobrirão toda a terra."
}, {
  "number" : 25,
  "text" : "Quanto a todos os montes antes cavados com enxada, não entrarás ali, por medo das sarças e dos espinheiros. Eles servirão de pasto para os bois e serão pisados pelas ovelhas."
} ]