[ {
  "number" : 1,
  "text" : "O SENHOR também me disse: Toma uma tábua grande e escreve nela em caracteres legíveis: Maer-Salal-Has-Baz."
}, {
  "number" : 2,
  "text" : "Então chamei o sacerdote Urias e Zacarias, filho de Jeberequias, para me servirem de fiéis testemunhas."
}, {
  "number" : 3,
  "text" : "Deitei-me com a profetisa, ela ficou grávida e deu à luz um filho; o SENHOR me disse: Põe-lhe o nome de Maer-Salal-Has-Baz,"
}, {
  "number" : 4,
  "text" : "pois antes que o menino saiba dizer meu pai ou minha mãe, as riquezas de Damasco e os despojos de Samaria serão levados pelo rei da Assíria."
}, {
  "number" : 5,
  "text" : "E o SENHOR voltou a falar comigo, dizendo:"
}, {
  "number" : 6,
  "text" : "Já que este povo rejeitou as águas de Siloé, que correm mansamente, e se alegrou com Rezim e com o filho de Remalias,"
}, {
  "number" : 7,
  "text" : "o Senhor fará vir sobre eles as águas do rio, fortes e impetuosas, isto é, o rei da Assíria, com toda a sua glória. Ele subirá sobre todos os seus leitos e transbordará por todas as suas ribanceiras;"
}, {
  "number" : 8,
  "text" : "e chegará a Judá, inundando-o até o pescoço; e a extensão de suas margens encherá a largura da tua terra, ó Emanuel."
}, {
  "number" : 9,
  "text" : "Ó povos, enfurecei-vos e sereis destruídos; dai ouvidos, todos vós que sois de terras distantes; preparai-vos para a luta e sereis despedaçados, preparai-vos e sereis despedaçados."
}, {
  "number" : 10,
  "text" : "Fazei planos, e eles serão frustrados; dai ordens, e elas não se cumprirão; porque Deus está conosco."
}, {
  "number" : 11,
  "text" : "Pois o SENHOR me falou com firmeza e me advertiu a não andar pelo caminho deste povo. Ele disse:"
}, {
  "number" : 12,
  "text" : "Não chameis conspiração a tudo quanto este povo chama conspiração. Não temais aquilo que ele teme, nem vos assusteis."
}, {
  "number" : 13,
  "text" : "Ao SENHOR dos Exércitos, a ele santificai; tende temor e medo dele."
}, {
  "number" : 14,
  "text" : "Então ele será vosso santuário, mas servirá de pedra de tropeço e de rocha de escândalo às duas casas de Israel; servirá de armadilha e de laço aos moradores de Jerusalém."
}, {
  "number" : 15,
  "text" : "E muitos deles tropeçarão, cairão e serão destruídos, enlaçados e presos."
}, {
  "number" : 16,
  "text" : "Guarda o testemunho, sela a lei entre os meus discípulos."
}, {
  "number" : 17,
  "text" : "Esperarei no SENHOR, que esconde o seu rosto da linhagem de Jacó, e o aguardarei."
}, {
  "number" : 18,
  "text" : "Aqui me encontro com os filhos que o SENHOR me deu por sinais e maravilhas em Israel, da parte do SENHOR dos Exércitos, que habita no monte Sião."
}, {
  "number" : 19,
  "text" : "Quando vos disserem: Consultai os que consultam os mortos e os feiticeiros, que sussurram e murmuram, respondei: Por acaso um povo não consultará o seu Deus? Em favor dos vivos se buscarão os mortos?"
}, {
  "number" : 20,
  "text" : "À Lei e ao Testemunho! Se eles não falarem conforme esta palavra, nunca verão raiar o amanhecer."
}, {
  "number" : 21,
  "text" : "Passarão pela terra oprimidos e famintos; quando tiverem fome, ficarão irados e, olhando para cima, amaldiçoarão o seu rei e o seu Deus."
}, {
  "number" : 22,
  "text" : "Então, olharão para a terra e verão angústia, escuridão e assombro; e serão lançados para as trevas."
} ]