[ {
  "number" : 1,
  "text" : "Em verdade, em verdade vos digo: Quem não entra no aprisco das ovelhas pela porta, mas sobe por outra parte, este é ladrão e assaltante."
}, {
  "number" : 2,
  "text" : "Mas o que entra pela porta é o pastor das ovelhas."
}, {
  "number" : 3,
  "text" : "O porteiro abre-lhe a porta. As ovelhas ouvem a sua voz, ele as chama pelo nome e as conduz para fora."
}, {
  "number" : 4,
  "text" : "Depois de conduzir para fora todas as ovelhas que lhe pertencem, vai adiante delas, e elas o seguem, pois conhecem a sua voz."
}, {
  "number" : 5,
  "text" : "Mas jamais seguirão um estranho; pelo contrário, fugirão dele, pois não conhecem a voz dos estranhos."
}, {
  "number" : 6,
  "text" : "Jesus apresentou-lhes essa comparação, mas eles não entenderam o que lhes dizia."
}, {
  "number" : 7,
  "text" : "Então, Jesus voltou a falar-lhes: Em verdade, em verdade vos digo: Eu sou a porta das ovelhas."
}, {
  "number" : 8,
  "text" : "Todos os que vieram antes de mim são ladrões e assaltantes; mas as ovelhas não os ouviram."
}, {
  "number" : 9,
  "text" : "Eu sou a porta. Se alguém entrar por mim, será salvo. Entrará e sairá, e achará pastagem."
}, {
  "number" : 10,
  "text" : "O ladrão vem somente para roubar, matar e destruir; eu vim para que tenham vida, e a tenham com plenitude."
}, {
  "number" : 11,
  "text" : "Eu sou o bom pastor; o bom pastor dá a vida pelas ovelhas."
}, {
  "number" : 12,
  "text" : "Mas o empregado, que não é pastor e a quem as ovelhas não pertencem, quando vê o lobo se aproximar, abandona as ovelhas e foge. E o lobo as ataca e dispersa."
}, {
  "number" : 13,
  "text" : "O empregado foge porque é empregado e não se importa com as ovelhas."
}, {
  "number" : 14,
  "text" : "Eu sou o bom pastor; conheço as minhas ovelhas, e elas me conhecem,"
}, {
  "number" : 15,
  "text" : "assim como o Pai me conhece e eu conheço o Pai; e dou a minha vida pelas ovelhas."
}, {
  "number" : 16,
  "text" : "Tenho ainda outras ovelhas que não são deste aprisco. É necessário que eu também as conduza. Elas ouvirão a minha voz; e haverá um rebanho e um pastor."
}, {
  "number" : 17,
  "text" : "Por isso o Pai me ama, porque dou a minha vida para retomá-la."
}, {
  "number" : 18,
  "text" : "Ninguém a tira de mim, mas eu a dou espontaneamente. Tenho autoridade para dá-la e para retomá-la. Essa ordem recebi de meu Pai."
}, {
  "number" : 19,
  "text" : "Por causa dessas palavras, houve outra divisão entre os judeus."
}, {
  "number" : 20,
  "text" : "Muitos deles diziam: Ele está endemoninhado e perdeu o juízo; por que o escutais?"
}, {
  "number" : 21,
  "text" : "Outros comentavam: Essas palavras não são de um endemoninhado. Será que um demônio pode abrir os olhos aos cegos?"
}, {
  "number" : 22,
  "text" : "Transcorria a festa da Dedicação em Jerusalém. Era inverno."
}, {
  "number" : 23,
  "text" : "E Jesus estava andando pelo templo no pórtico de Salomão."
}, {
  "number" : 24,
  "text" : "Os judeus então o rodearam e lhe perguntaram: Até quando nos deixarás em suspense? Se tu és o Cristo, dize-nos abertamente."
}, {
  "number" : 25,
  "text" : "Jesus lhes respondeu: Eu já vos disse, mas não credes. As obras que eu faço em nome de meu Pai dão testemunho de mim."
}, {
  "number" : 26,
  "text" : "Mas vós não credes, porque não sois das minhas ovelhas."
}, {
  "number" : 27,
  "text" : "Estas ouvem a minha voz, eu as conheço, e elas me seguem."
}, {
  "number" : 28,
  "text" : "Dou-lhes a vida eterna, e jamais perecerão; e ninguém as arrancará da minha mão."
}, {
  "number" : 29,
  "text" : "Meu Pai, que as deu para mim, é maior do que todos; e ninguém pode arrancá-las da mão de meu Pai."
}, {
  "number" : 30,
  "text" : "Eu e o Pai somos um."
}, {
  "number" : 31,
  "text" : "Então os judeus pegaram outra vez em pedras para apedrejá-lo."
}, {
  "number" : 32,
  "text" : "Jesus lhes disse: Eu vos mostrei muitas boas obras da parte de meu Pai; por qual delas quereis me apedrejar?"
}, {
  "number" : 33,
  "text" : "Os judeus lhe responderam: Não é por alguma boa obra que queremos te apedrejar, mas por blasfêmia, pois, sendo tu apenas um homem, te fazes Deus."
}, {
  "number" : 34,
  "text" : "Jesus lhes respondeu: Não está escrito na vossa lei: Eu disse: Sois deuses?"
}, {
  "number" : 35,
  "text" : "Se a lei chamou deuses àqueles a quem a palavra de Deus foi dirigida, e a Escritura não pode ser anulada,"
}, {
  "number" : 36,
  "text" : "por que, então, dizeis \"tu blasfemas\" àquele a quem o Pai santificou e enviou ao mundo por eu ter dito: Sou Filho de Deus?"
}, {
  "number" : 37,
  "text" : "Se não faço as obras de meu Pai, não creiais em mim."
}, {
  "number" : 38,
  "text" : "Mas se as faço, mesmo não crendo em mim, crede nas obras, para que venhais a entender e saber que o Pai está em mim e eu no Pai."
}, {
  "number" : 39,
  "text" : "Por isso procuravam novamente prendê-lo; mas ele escapou das suas mãos."
}, {
  "number" : 40,
  "text" : "E retirou-se de novo para o outro lado do Jordão, para o local onde João batizava no princípio; e permaneceu ali."
}, {
  "number" : 41,
  "text" : "Muitos iam até ele e diziam: Apesar de João não ter feito sinal algum, tudo o que ele disse sobre este homem era verdadeiro."
}, {
  "number" : 42,
  "text" : "E muitos ali creram em Jesus."
} ]