[ {
  "number" : 1,
  "text" : "Certo homem chamado Lázaro estava doente. Ele era de Betânia, povoado de Maria e de sua irmã Marta."
}, {
  "number" : 2,
  "text" : "Maria, cujo irmão Lázaro estava doente, era a mesma que derramara bálsamo perfumado sobre o Senhor e lhe enxugara os pés com os cabelos."
}, {
  "number" : 3,
  "text" : "Então as irmãs de Lázaro mandaram dizer a Jesus: Senhor, aquele a quem amas está doente."
}, {
  "number" : 4,
  "text" : "Mas, ao ouvir isso, Jesus disse: Essa doença não é para a morte, mas para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela."
}, {
  "number" : 5,
  "text" : "Jesus amava Marta, a irmã dela e Lázaro."
}, {
  "number" : 6,
  "text" : "Mas, ao saber que ele adoecera, permaneceu ainda dois dias no lugar onde estava."
}, {
  "number" : 7,
  "text" : "Depois disse aos discípulos: Vamos outra vez para a Judeia."
}, {
  "number" : 8,
  "text" : "Eles lhe disseram: Rabi, há pouco os judeus procuravam apedrejar-te, e mesmo assim voltas para lá?"
}, {
  "number" : 9,
  "text" : "Jesus respondeu: O dia não tem doze horas? Se alguém anda de dia, não tropeça, pois vê a luz deste mundo;"
}, {
  "number" : 10,
  "text" : "mas se anda de noite, tropeça, pois nele não há luz."
}, {
  "number" : 11,
  "text" : "E, tendo dito isso, acrescentou: Nosso amigo Lázaro adormeceu; mas vou despertá-lo do sono."
}, {
  "number" : 12,
  "text" : "E os discípulos lhe disseram: Senhor, se ele está dormindo, ficará bom."
}, {
  "number" : 13,
  "text" : "Jesus havia se referido à morte de Lázaro; mas eles entenderam que ele falava do sono."
}, {
  "number" : 14,
  "text" : "Então Jesus lhes disse claramente: Lázaro morreu."
}, {
  "number" : 15,
  "text" : "Por vossa causa, alegro-me por não ter estado lá, para que creiais. Mas vamos até ele."
}, {
  "number" : 16,
  "text" : "Então Tomé, chamado Dídimo, disse aos outros discípulos: Vamos nós também para morrer com ele."
}, {
  "number" : 17,
  "text" : "Chegando pois Jesus, viu que Lázaro estava sepultado já havia quatro dias."
}, {
  "number" : 18,
  "text" : "Betânia ficava a uma distância de quinze estádios de Jerusalém."
}, {
  "number" : 19,
  "text" : "E muitos judeus haviam ido visitar Marta e Maria, para consolá-las pela perda do irmão."
}, {
  "number" : 20,
  "text" : "Ao saber que Jesus estava chegando, Marta foi ao seu encontro; Maria, porém, ficou sentada em casa."
}, {
  "number" : 21,
  "text" : "E Marta disse a Jesus: Senhor, se estivesses aqui, meu irmão não teria morrido."
}, {
  "number" : 22,
  "text" : "Mas sei que, mesmo agora, Deus te concederá tudo quanto lhe pedires."
}, {
  "number" : 23,
  "text" : "Jesus lhe respondeu: Teu irmão ressuscitará."
}, {
  "number" : 24,
  "text" : "Disse-lhe Marta: Sei que ele ressuscitará na ressurreição, no último dia."
}, {
  "number" : 25,
  "text" : "Jesus declarou: Eu sou a ressurreição e a vida; quem crê em mim, mesmo que morra, viverá;"
}, {
  "number" : 26,
  "text" : "e todo aquele que vive, e crê em mim, jamais morrerá. Crês nisso?"
}, {
  "number" : 27,
  "text" : "Respondeu-lhe Marta: Sim, Senhor, eu creio que tu és o Cristo, o Filho de Deus que devia vir ao mundo."
}, {
  "number" : 28,
  "text" : "Dito isso, ela se retirou e, chamando sua irmã Maria em particular, disse-lhe: O Mestre está aqui e te chama."
}, {
  "number" : 29,
  "text" : "Ouvindo isso, Maria levantou-se depressa e foi ao encontro dele."
}, {
  "number" : 30,
  "text" : "Pois Jesus ainda não havia entrado no povoado, mas estava onde Marta o encontrara."
}, {
  "number" : 31,
  "text" : "Então os judeus que estavam na casa com Maria e a consolavam, vendo-a levantar-se às pressas e sair, seguiram-na, pensando que se dirigia ao sepulcro para ali chorar."
}, {
  "number" : 32,
  "text" : "Ao chegar ao lugar onde Jesus estava e vê-lo, Maria lançou-se aos seus pés e disse: Senhor, se estivesses aqui, meu irmão não teria morrido."
}, {
  "number" : 33,
  "text" : "Ao vê-la chorando, e também os judeus que a acompanhavam, Jesus comoveu-se profundamente no espírito e, abalado,"
}, {
  "number" : 34,
  "text" : "perguntou-lhes: Onde o pusestes? Responderam-lhe: Senhor, vem e vê."
}, {
  "number" : 35,
  "text" : "Jesus chorou."
}, {
  "number" : 36,
  "text" : "Então os judeus disseram: Vede como o amava."
}, {
  "number" : 37,
  "text" : "Mas alguns disseram: Será que ele, que abriu os olhos ao cego, não podia também ter evitado que este homem morresse?"
}, {
  "number" : 38,
  "text" : "Jesus, comovendo-se profundamente outra vez, foi ao sepulcro, que era uma gruta com uma pedra na entrada."
}, {
  "number" : 39,
  "text" : "E disse: Tirai a pedra. Então Marta, irmã do morto, disse-lhe: Senhor, ele já cheira mal, porque já faz quatro dias."
}, {
  "number" : 40,
  "text" : "Jesus lhe respondeu: Não te disse que, se creres, verás a glória de Deus?"
}, {
  "number" : 41,
  "text" : "Então tiraram a pedra. E Jesus, levantando os olhos ao céu, disse: Pai, graças te dou, porque me ouviste."
}, {
  "number" : 42,
  "text" : "Eu sei que sempre me ouves; mas por causa da multidão que está aqui é que assim falei, para que creiam que me enviaste."
}, {
  "number" : 43,
  "text" : "E, tendo dito isso, exclamou em alta voz: Lázaro, vem para fora!"
}, {
  "number" : 44,
  "text" : "O que estivera morto saiu, com os pés e as mãos atados com faixas, e o rosto envolto num pano. E Jesus lhes disse: Desatai-o e deixai-o ir."
}, {
  "number" : 45,
  "text" : "Muitos dentre os judeus que tinham ido visitar Maria, vendo o que Jesus fizera, creram nele."
}, {
  "number" : 46,
  "text" : "Mas alguns deles foram procurar os fariseus para contar o que Jesus fizera."
}, {
  "number" : 47,
  "text" : "Então os principais sacerdotes e os fariseus reuniram o Sinédrio e disseram: Que faremos? Este homem está realizando muitos sinais."
}, {
  "number" : 48,
  "text" : "Se o deixarmos em paz, todos crerão nele; então os romanos virão e tirarão tanto o nosso lugar como a nossa nação."
}, {
  "number" : 49,
  "text" : "Um deles, porém, chamado Caifás, sumo sacerdote naquele ano, disse-lhes: Vós não sabeis de nada!"
}, {
  "number" : 50,
  "text" : "Nem considerais que é melhor para vós que morra um só homem pelo povo e que não pereça a nação toda."
}, {
  "number" : 51,
  "text" : "Mas ele não disse isso por si mesmo; pelo contrário, sendo o sumo sacerdote naquele ano, profetizou que Jesus iria morrer pela nação,"
}, {
  "number" : 52,
  "text" : "e não somente pela nação, mas também para reunir como um só povo os filhos de Deus que estão dispersos."
}, {
  "number" : 53,
  "text" : "Assim, desde aquele dia, decidiram matá-lo."
}, {
  "number" : 54,
  "text" : "Por isso, Jesus já não andava em público entre os judeus, mas retirou-se dali para a região vizinha ao deserto, para uma cidade chamada Efraim; e lá permaneceu com os seus discípulos."
}, {
  "number" : 55,
  "text" : "A Páscoa dos judeus estava próxima e, antes que ela chegasse, muitos daquela região subiram a Jerusalém para se purificar."
}, {
  "number" : 56,
  "text" : "E procuravam Jesus; no templo, diziam uns aos outros: Que vos parece? Ele não virá à festa?"
}, {
  "number" : 57,
  "text" : "Os principais sacerdotes e os fariseus haviam ordenado que, se alguém soubesse onde ele estava, o denunciasse, para que o pudessem prender."
} ]