[ {
  "number" : 1,
  "text" : "Eu sou a videira verdadeira, e meu Pai é o agricultor."
}, {
  "number" : 2,
  "text" : "Todo ramo que está em mim e não dá fruto, ele o corta; e todo ramo que dá fruto, ele o limpa, para que dê mais fruto."
}, {
  "number" : 3,
  "text" : "Vós já estais limpos pela palavra que vos tenho falado."
}, {
  "number" : 4,
  "text" : "Permanecei em mim, e eu permanecerei em vós. O ramo não pode dar fruto por si mesmo, se não permanecer na videira; assim também vós, se não permanecerdes em mim."
}, {
  "number" : 5,
  "text" : "Eu sou a videira; vós sois os ramos. Quem permanece em mim e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer."
}, {
  "number" : 6,
  "text" : "Quem não permanece em mim é jogado fora e seca, à semelhança do ramo. Esses ramos são recolhidos, jogados no fogo e queimados."
}, {
  "number" : 7,
  "text" : "Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedi o que quiserdes, e vos será concedido."
}, {
  "number" : 8,
  "text" : "Meu Pai é glorificado nisto: em que deis muito fruto; e assim sereis meus discípulos."
}, {
  "number" : 9,
  "text" : "Como o Pai me amou, assim também eu vos amei; permanecei no meu amor."
}, {
  "number" : 10,
  "text" : "Se obedecerdes aos meus mandamentos, permanecereis no meu amor; do mesmo modo que eu tenho obedecido aos mandamentos de meu Pai e permaneço no seu amor."
}, {
  "number" : 11,
  "text" : "Eu vos tenho dito essas coisas para que a minha alegria permaneça em vós, e a vossa alegria seja plena."
}, {
  "number" : 12,
  "text" : "O meu mandamento é este: Amai-vos uns aos outros, assim como eu vos amei."
}, {
  "number" : 13,
  "text" : "Ninguém tem maior amor do que aquele que dá a própria vida pelos seus amigos."
}, {
  "number" : 14,
  "text" : "Vós sois meus amigos, se fizerdes o que vos mando."
}, {
  "number" : 15,
  "text" : "Já não vos chamo servos, pois o servo não sabe o que o seu senhor faz; mas eu vos chamo amigos, pois vos revelei tudo quanto ouvi de meu Pai."
}, {
  "number" : 16,
  "text" : "Não fostes vós que me escolhestes; pelo contrário, eu vos escolhi e vos designei a ir e dar fruto, e fruto que permaneça, a fim de que o Pai vos conceda tudo quanto lhe pedirdes em meu nome."
}, {
  "number" : 17,
  "text" : "Isto vos ordeno: Amai-vos uns aos outros."
}, {
  "number" : 18,
  "text" : "Se o mundo vos odeia, sabei que primeiramente odiou a mim."
}, {
  "number" : 19,
  "text" : "Se fôsseis do mundo, o mundo amaria o que era seu. Mas o mundo vos odeia porque não sois do mundo; pelo contrário, eu vos escolhi do mundo."
}, {
  "number" : 20,
  "text" : "Lembrai-vos da palavra que eu vos disse: O servo não é maior que o seu senhor. Se perseguiram a mim, também vos perseguirão; se obedeceram à minha palavra, obedecerão também à vossa."
}, {
  "number" : 21,
  "text" : "Mas vos farão todas essas coisas por causa do meu nome, pois não conhecem aquele que me enviou."
}, {
  "number" : 22,
  "text" : "Se eu não viesse e não lhes tivesse falado, não teriam pecado. Agora, porém, não têm desculpa para o pecado deles."
}, {
  "number" : 23,
  "text" : "Aquele que me odeia, também odeia a meu Pai."
}, {
  "number" : 24,
  "text" : "Se eu não tivesse realizado essas obras entre eles, como nenhum outro fez, não teriam pecado. Mas agora, não somente as viram, mas também odiaram a mim e a meu Pai."
}, {
  "number" : 25,
  "text" : "Para que se cumpra a palavra escrita na lei deles: Odiaram-me sem motivo."
}, {
  "number" : 26,
  "text" : "Quando vier o Consolador, que eu vos enviarei da parte do Pai, o Espírito da verdade, que procede do Pai, esse dará testemunho acerca de mim."
}, {
  "number" : 27,
  "text" : "E vós também dareis testemunho, porque estais comigo desde o princípio."
} ]