[ {
  "number" : 1,
  "text" : "Depois de falar essas coisas, Jesus levantou os olhos ao céu e disse: Pai, chegou a hora. Glorifica teu Filho, para que também o Filho te glorifique,"
}, {
  "number" : 2,
  "text" : "assim como lhe deste autoridade sobre toda a humanidade, para que conceda a vida eterna a todos os que lhe deste."
}, {
  "number" : 3,
  "text" : "E a vida eterna é esta: que conheçam a ti, o único Deus verdadeiro, e a Jesus Cristo, que enviaste."
}, {
  "number" : 4,
  "text" : "Eu te glorifiquei na terra, completando a obra da qual me encarregaste."
}, {
  "number" : 5,
  "text" : "Agora, pois, glorifica-me, ó Pai, junto de ti mesmo, com a glória que eu tinha contigo antes que o mundo existisse."
}, {
  "number" : 6,
  "text" : "Manifestei o teu nome aos homens que do mundo me deste. Eram teus, e tu os deste a mim; e eles obedeceram à tua palavra."
}, {
  "number" : 7,
  "text" : "Agora sabem que tudo quanto me deste vem de ti;"
}, {
  "number" : 8,
  "text" : "porque lhes transmiti as palavras que tu me deste, e eles as acolheram e verdadeiramente reconheceram que vim de ti e creram que tu me enviaste."
}, {
  "number" : 9,
  "text" : "Eu rogo por eles. Não rogo pelo mundo, mas por aqueles que me deste, pois são teus."
}, {
  "number" : 10,
  "text" : "Todas as coisas que me pertencem são tuas, e as que te pertencem são minhas; e neles sou glorificado."
}, {
  "number" : 11,
  "text" : "Não estarei mais no mundo; mas eles estão no mundo, e eu vou para ti. Pai santo, guarda-os no teu nome que me deste, para que sejam um, assim como nós."
}, {
  "number" : 12,
  "text" : "Enquanto eu estava com eles, eu os guardei e os preservei no teu nome que me deste. Nenhum deles se perdeu, senão o filho da perdição, para que se cumprisse a Escritura."
}, {
  "number" : 13,
  "text" : "Mas agora vou para ti. E digo isso enquanto estou no mundo, para que eles tenham a minha alegria em plenitude."
}, {
  "number" : 14,
  "text" : "Eu lhes dei a tua palavra; o mundo os odiou, pois não são do mundo, assim como eu também não sou."
}, {
  "number" : 15,
  "text" : "Não rogo que os tires do mundo, mas que os guardes do Maligno."
}, {
  "number" : 16,
  "text" : "Eles não são do mundo, assim como eu também não sou."
}, {
  "number" : 17,
  "text" : "Santifica-os na verdade, a tua palavra é a verdade."
}, {
  "number" : 18,
  "text" : "Assim como tu me enviaste ao mundo, eu também os enviei ao mundo."
}, {
  "number" : 19,
  "text" : "E por eles me santifico, para que também eles sejam santificados na verdade."
}, {
  "number" : 20,
  "text" : "E rogo não somente por estes, mas também por aqueles que virão a crer em mim pela palavra deles,"
}, {
  "number" : 21,
  "text" : "para que todos sejam um; assim como tu, ó Pai, és em mim, e eu em ti, que também eles estejam em nós, para que o mundo creia que tu me enviaste."
}, {
  "number" : 22,
  "text" : "Eu lhes dei a glória que me deste, para que sejam um, assim como nós somos um;"
}, {
  "number" : 23,
  "text" : "eu neles, e tu em mim, para que eles sejam levados à plena unidade, a fim de que o mundo reconheça que me enviaste e os amaste, assim como me amaste."
}, {
  "number" : 24,
  "text" : "Pai, meu desejo é que aqueles que me deste estejam comigo onde eu estiver, para que vejam a minha glória, a qual me deste, pois me amaste antes da fundação do mundo."
}, {
  "number" : 25,
  "text" : "Pai justo, o mundo não te conheceu, mas eu te conheço; e estes reconheceram que tu me enviaste."
}, {
  "number" : 26,
  "text" : "E fiz que conhecessem o teu nome e continuarei a fazê-lo conhecido; para que o amor com que me amaste esteja neles, e eu também neles esteja."
} ]