[ {
  "number" : 1,
  "text" : "Tendo dito isso, Jesus saiu com seus discípulos para o outro lado do ribeiro de Cedrom, onde havia um jardim, e entrou ali com eles."
}, {
  "number" : 2,
  "text" : "Judas, o traidor, também conhecia o lugar, pois Jesus havia se reunido ali com os discípulos muitas vezes."
}, {
  "number" : 3,
  "text" : "Então, Judas trouxe consigo um destacamento de soldados e alguns guardas da parte dos principais sacerdotes e fariseus; e chegou ali com tochas, lanternas e armas."
}, {
  "number" : 4,
  "text" : "Sabendo Jesus tudo o que estava para lhe acontecer, adiantou-se e perguntou: A quem procurais?"
}, {
  "number" : 5,
  "text" : "Eles responderam: A Jesus, o Nazareno. Jesus lhes disse: Sou eu. E Judas, o traidor, também estava com eles."
}, {
  "number" : 6,
  "text" : "Quando Jesus lhes disse: Sou eu, afastaram-se e caíram por terra."
}, {
  "number" : 7,
  "text" : "Então Jesus lhes perguntou mais uma vez: A quem procurais? Eles responderam: A Jesus, o Nazareno."
}, {
  "number" : 8,
  "text" : "Jesus lhes respondeu: Já vos disse que sou eu; se é a mim que procurais, deixai estes ir embora;"
}, {
  "number" : 9,
  "text" : "para que se cumprisse a palavra que dissera: Não perdi nenhum dos que me deste."
}, {
  "number" : 10,
  "text" : "Então Simão Pedro desembainhou uma espada que trazia e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. O nome do servo era Malco."
}, {
  "number" : 11,
  "text" : "Mas Jesus disse a Pedro: Põe a tua espada na bainha. Por acaso não beberei do cálice que o Pai me deu?"
}, {
  "number" : 12,
  "text" : "Então o destacamento, o comandante e os guardas dos judeus prenderam Jesus e o amarraram."
}, {
  "number" : 13,
  "text" : "E conduziram-no primeiramente a Anás, pois ele era sogro de Caifás, sumo sacerdote naquele ano."
}, {
  "number" : 14,
  "text" : "Caifás havia aconselhado os judeus, dizendo ser melhor que um homem morresse pelo povo."
}, {
  "number" : 15,
  "text" : "Simão Pedro e outro discípulo seguiam Jesus. Este discípulo era conhecido do sumo sacerdote, e por isso entrou com Jesus no pátio do sumo sacerdote,"
}, {
  "number" : 16,
  "text" : "mas Pedro ficou à porta, do lado de fora. Então, o outro discípulo conhecido do sumo sacerdote saiu, falou à criada que cuidava da porta e levou Pedro para dentro."
}, {
  "number" : 17,
  "text" : "Então a criada que cuidava da porta perguntou a Pedro: Tu também não és um dos discípulos deste homem? Ele respondeu: Não sou."
}, {
  "number" : 18,
  "text" : "Estavam ali os servos e os guardas, os quais haviam acendido uma fogueira e se aqueciam, pois fazia frio. Pedro também estava ali em pé no meio deles, esquentando-se."
}, {
  "number" : 19,
  "text" : "Então o sumo sacerdote passou a interrogar Jesus acerca dos seus discípulos e de seu ensino."
}, {
  "number" : 20,
  "text" : "Jesus lhe respondeu: Eu falei abertamente ao mundo; sempre ensinei nas sinagogas e no templo, onde todos os judeus se congregam. Nada falei em oculto."
}, {
  "number" : 21,
  "text" : "Por que me interrogas? Pergunta aos que me ouviram o que lhes falei. Eles sabem o que eu disse."
}, {
  "number" : 22,
  "text" : "Tendo dito isso, um dos guardas que ali estavam deu uma bofetada em Jesus, dizendo: É assim que respondes ao sumo sacerdote?"
}, {
  "number" : 23,
  "text" : "Jesus lhe respondeu: Se falei mal, mostra esse mal; mas se falei o que é correto, por que me agrides?"
}, {
  "number" : 24,
  "text" : "Então Anás enviou-o amarrado a Caifás, o sumo sacerdote."
}, {
  "number" : 25,
  "text" : "Simão Pedro ainda estava ali, esquentando-se. Perguntaram-lhe, então: Tu também não és um dos seus discípulos? Mas ele negou, dizendo: Não sou."
}, {
  "number" : 26,
  "text" : "Um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha, disse: Acaso não te vi com ele no jardim?"
}, {
  "number" : 27,
  "text" : "Pedro negou outra vez, e imediatamente um galo cantou."
}, {
  "number" : 28,
  "text" : "Depois levaram Jesus da presença de Caifás para o palácio do governador. Era de manhã cedo, e eles não entraram, para não ficarem cerimonialmente impuros e poderem comer a refeição da Páscoa."
}, {
  "number" : 29,
  "text" : "Então Pilatos saiu para recebê-los e perguntou: Que acusação trazeis contra este homem?"
}, {
  "number" : 30,
  "text" : "Eles responderam: Se ele não fosse malfeitor, não o entregaríamos a ti."
}, {
  "number" : 31,
  "text" : "Disse-lhes Pilatos: Levai-o convosco e julgai-o segundo a vossa lei. Mas os judeus disseram: Não nos é permitido executar ninguém."
}, {
  "number" : 32,
  "text" : "Isso aconteceu para que se cumprisse a palavra que Jesus havia falado, referindo-se ao tipo de morte que ele sofreria."
}, {
  "number" : 33,
  "text" : "Então Pilatos retornou ao palácio, chamou Jesus e perguntou-lhe: Tu és o rei dos judeus?"
}, {
  "number" : 34,
  "text" : "Jesus respondeu: Perguntas isso por iniciativa própria ou foram outros que te falaram a meu respeito?"
}, {
  "number" : 35,
  "text" : "Pilatos prosseguiu: Acaso sou judeu? O teu povo e os principais sacerdotes te entregaram a mim. Que fizeste?"
}, {
  "number" : 36,
  "text" : "Jesus respondeu: O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus servos lutariam para que eu não fosse entregue aos judeus. Entretanto, o meu reino não é daqui."
}, {
  "number" : 37,
  "text" : "Pilatos lhe perguntou: Então, tu és um rei? Jesus respondeu: És tu que dizes que sou um rei. Foi para isso que nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz."
}, {
  "number" : 38,
  "text" : "Então Pilatos lhe perguntou: Que é a verdade? E dito isso, saiu de novo para falar aos judeus. E disse-lhes: Não vejo nele crime algum."
}, {
  "number" : 39,
  "text" : "Todavia, tendes por costume que eu vos solte alguém por ocasião da Páscoa. Quereis que eu vos solte o rei dos judeus?"
}, {
  "number" : 40,
  "text" : "Então todos responderam, gritando: Este não, mas Barrabás. Barrabás era um líder rebelde."
} ]