[ {
  "number" : 1,
  "text" : "Três dias depois, houve um casamento em Caná da Galileia. E a mãe de Jesus estava ali;"
}, {
  "number" : 2,
  "text" : "Jesus e seus discípulos também foram convidados para o casamento."
}, {
  "number" : 3,
  "text" : "E, tendo acabado o vinho, a mãe de Jesus lhe disse: Eles não têm mais vinho."
}, {
  "number" : 4,
  "text" : "Jesus lhe respondeu: Mulher, que tenho eu contigo? A minha hora ainda não chegou."
}, {
  "number" : 5,
  "text" : "Então sua mãe disse aos atendentes: Fazei tudo o que ele vos disser."
}, {
  "number" : 6,
  "text" : "Perto dali havia seis talhas de pedra, usadas para as purificações dos judeus, e em cada uma cabiam entre oitenta e cento e vinte litros."
}, {
  "number" : 7,
  "text" : "Jesus lhes ordenou: Enchei de água as talhas. E eles as encheram completamente."
}, {
  "number" : 8,
  "text" : "Então lhes disse: Tirai agora um pouco e levai ao responsável pela festa. E eles assim fizeram."
}, {
  "number" : 9,
  "text" : "Quando o responsável pela festa provou a água transformada em vinho, não sabendo de onde viera, embora o soubessem os atendentes que haviam tirado a água, chamou o noivo"
}, {
  "number" : 10,
  "text" : "e lhe disse: Todos servem primeiro o vinho bom e, quando os convidados já beberam bastante, servem o inferior; mas tu guardaste até agora o melhor vinho."
}, {
  "number" : 11,
  "text" : "Esse sinal, em Caná da Galileia, foi o primeiro que Jesus fez. Ele manifestou a sua glória, e os seus discípulos creram nele."
}, {
  "number" : 12,
  "text" : "Depois disso, ele desceu para Cafarnaum com sua mãe, seus irmãos e seus discípulos; e ficaram ali poucos dias."
}, {
  "number" : 13,
  "text" : "Ao aproximar-se a Páscoa dos judeus, Jesus subiu para Jerusalém."
}, {
  "number" : 14,
  "text" : "E encontrou no pátio do templo os que vendiam bois, ovelhas e pombas, além dos cambistas ali sentados;"
}, {
  "number" : 15,
  "text" : "fez então um chicote de cordas e expulsou todos do pátio do templo, bem como as ovelhas e os bois; e esparramou o dinheiro dos cambistas, e revirou as suas mesas."
}, {
  "number" : 16,
  "text" : "Então disse aos que vendiam as pombas: Tirai estas coisas daqui; não façais da casa de meu Pai um mercado."
}, {
  "number" : 17,
  "text" : "E seus discípulos lembraram-se de que está escrito: O zelo pela tua casa me consumirá."
}, {
  "number" : 18,
  "text" : "Então os judeus protestaram, perguntando-lhe: Que sinal nos mostras como prova de autoridade para fazer isso?"
}, {
  "number" : 19,
  "text" : "Jesus lhes respondeu: Destruí este santuário, e eu o levantarei em três dias."
}, {
  "number" : 20,
  "text" : "Os judeus prosseguiram: Este santuário levou quarenta e seis anos para ser edificado, e tu o levantarás em três dias?"
}, {
  "number" : 21,
  "text" : "Mas o santuário ao qual ele se referia era o seu corpo."
}, {
  "number" : 22,
  "text" : "Quando ressuscitou dentre os mortos, seus discípulos se lembraram disso que ele dissera e creram na Escritura e na palavra que Jesus havia falado."
}, {
  "number" : 23,
  "text" : "E encontrando-se em Jerusalém para a festa da Páscoa, muitos que viram os sinais que ele fazia creram no seu nome."
}, {
  "number" : 24,
  "text" : "Mas o próprio Jesus não se confiava a eles, porque conhecia todos,"
}, {
  "number" : 25,
  "text" : "e não precisava que lhe dessem testemunho sobre o homem, pois ele bem sabia o que é o ser humano."
} ]