[ {
  "number" : 1,
  "text" : "Havia entre os fariseus um homem chamado Nicodemos, autoridade entre os judeus."
}, {
  "number" : 2,
  "text" : "Ele foi encontrar-se de noite com Jesus e disse-lhe: Rabi, sabemos que és Mestre vindo de Deus, pois ninguém pode fazer os sinais que tu fazes, se Deus não estiver com ele."
}, {
  "number" : 3,
  "text" : "Jesus lhe respondeu: Em verdade, em verdade te digo que ninguém pode ver o reino de Deus se não nascer de novo."
}, {
  "number" : 4,
  "text" : "Então lhe perguntou Nicodemos: Como um homem velho pode nascer? Poderá entrar no ventre de sua mãe e nascer pela segunda vez?"
}, {
  "number" : 5,
  "text" : "Jesus respondeu: Em verdade, em verdade te digo que, se alguém não nascer da água e do Espírito, não pode entrar no reino de Deus."
}, {
  "number" : 6,
  "text" : "O que é nascido da carne é carne, e o que é nascido do Espírito é espírito."
}, {
  "number" : 7,
  "text" : "Não te admires de eu te dizer: Necessário vos é nascer de novo."
}, {
  "number" : 8,
  "text" : "O vento sopra onde quer, e ouves o seu som; mas não sabes de onde ele vem nem para onde vai; assim é todo que é nascido do Espírito."
}, {
  "number" : 9,
  "text" : "Perguntou-lhe Nicodemos: Como pode ser isso?"
}, {
  "number" : 10,
  "text" : "Jesus lhe respondeu: Tu és mestre em Israel e não entendes essas coisas?"
}, {
  "number" : 11,
  "text" : "Em verdade, em verdade te digo que nós dizemos o que conhecemos e testemunhamos o que vimos; mesmo assim não aceitais o nosso testemunho!"
}, {
  "number" : 12,
  "text" : "Se vos falei de coisas terrenas e não credes, como crereis se vos falar das celestiais?"
}, {
  "number" : 13,
  "text" : "Ninguém subiu ao céu, senão aquele que de lá desceu, o Filho do homem."
}, {
  "number" : 14,
  "text" : "Assim como Moisés levantou a serpente no deserto, também é necessário que o Filho do homem seja levantado;"
}, {
  "number" : 15,
  "text" : "para que todo aquele que nele crê tenha a vida eterna."
}, {
  "number" : 16,
  "text" : "Porque Deus amou tanto o mundo, que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna."
}, {
  "number" : 17,
  "text" : "Pois Deus enviou o seu Filho ao mundo, não para que julgasse o mundo, mas para que o mundo fosse salvo por meio dele."
}, {
  "number" : 18,
  "text" : "Quem nele crê não é condenado; mas quem não crê, já está condenado, pois não crê no nome do Filho unigênito de Deus."
}, {
  "number" : 19,
  "text" : "E o julgamento é este: A luz veio ao mundo, e os homens amaram as trevas em lugar da luz, pois suas obras eram más."
}, {
  "number" : 20,
  "text" : "Porque todo aquele que pratica o mal odeia a luz e não vem para a luz, para que as suas obras não sejam expostas."
}, {
  "number" : 21,
  "text" : "Mas quem pratica a verdade vem para a luz, a fim de que se manifeste que suas obras são feitas em Deus."
}, {
  "number" : 22,
  "text" : "Depois disso, Jesus foi com seus discípulos para a terra da Judeia, onde ficou com eles por algum tempo; e ali batizava."
}, {
  "number" : 23,
  "text" : "João também estava batizando em Enom, perto de Salim, porque ali havia muita água; e o povo chegava e era batizado."
}, {
  "number" : 24,
  "text" : "João ainda não havia sido mandado para a prisão."
}, {
  "number" : 25,
  "text" : "E surgiu uma disputa entre os discípulos de João e certo judeu acerca da purificação."
}, {
  "number" : 26,
  "text" : "E foram até João e disseram-lhe: Rabi, aquele que estava contigo do outro lado do Jordão, do qual tens dado testemunho, está batizando, e todos estão se dirigindo a ele."
}, {
  "number" : 27,
  "text" : "João respondeu: Ninguém pode receber coisa alguma, se não lhe for dada do céu."
}, {
  "number" : 28,
  "text" : "Vós mesmos sois testemunhas de que eu disse: Não sou o Cristo, mas sou enviado adiante dele."
}, {
  "number" : 29,
  "text" : "A noiva pertence ao noivo; mas o amigo do noivo, que está presente e o ouve, alegra-se muito com a voz do noivo. Assim se completa esta minha alegria."
}, {
  "number" : 30,
  "text" : "É necessário que ele cresça e eu diminua."
}, {
  "number" : 31,
  "text" : "Aquele que vem do alto está acima de todos; aquele que vem da terra é terreno e fala estando na terra. Aquele que vem do céu está acima de todos."
}, {
  "number" : 32,
  "text" : "Ele testifica do que tem visto e ouvido, mas ninguém aceita o seu testemunho."
}, {
  "number" : 33,
  "text" : "Mas o que aceita o seu testemunho, esse confirma que Deus é verdadeiro."
}, {
  "number" : 34,
  "text" : "Pois aquele que Deus enviou fala as palavras de Deus; porque Deus dá o Espírito sem restrição."
}, {
  "number" : 35,
  "text" : "O Pai ama o Filho e entregou todas as coisas nas suas mãos."
}, {
  "number" : 36,
  "text" : "Quem crê no Filho tem a vida eterna; quem, porém, mantém-se em desobediência ao Filho não verá a vida, mas sobre ele permanece a ira de Deus."
} ]