[ {
  "number" : 1,
  "text" : "Passado certo tempo, houve uma festa dos judeus; e Jesus subiu para Jerusalém."
}, {
  "number" : 2,
  "text" : "Em Jerusalém, perto da porta das Ovelhas, há um tanque, chamado Betesda na língua dos hebreus, o qual tem cinco pórticos."
}, {
  "number" : 3,
  "text" : "Neles ficava deitada uma grande multidão de doentes: cegos, mancos e paralíticos [esperando o movimento da água."
}, {
  "number" : 4,
  "text" : "Pois um anjo do Senhor descia de tempos em tempos ao tanque, e agitava a água; então o primeiro que ali entrasse, depois do movimento da água, sarava de qualquer doença.]"
}, {
  "number" : 5,
  "text" : "Estava ali um homem enfermo havia trinta e oito anos."
}, {
  "number" : 6,
  "text" : "Vendo-o deitado e sabendo que vivia assim havia muito tempo, Jesus lhe perguntou: Queres ser curado?"
}, {
  "number" : 7,
  "text" : "O enfermo lhe respondeu: Senhor, não há ninguém que me ponha no tanque quando a água é agitada; por isso, enquanto eu vou, outro desce antes de mim."
}, {
  "number" : 8,
  "text" : "E Jesus lhe disse: Levanta-te, pega a tua maca e anda."
}, {
  "number" : 9,
  "text" : "Imediatamente o homem ficou curado; e, pegando a maca, começou a andar. E aquele dia era sábado."
}, {
  "number" : 10,
  "text" : "Por isso, os judeus disseram ao que fora curado: Hoje é sábado, e não te é permitido carregar a maca."
}, {
  "number" : 11,
  "text" : "Ele, porém, lhes respondeu: Aquele que me curou, esse mesmo me disse: Pega a tua maca e anda."
}, {
  "number" : 12,
  "text" : "Perguntaram-lhe, então: Quem é o homem que te disse: Pega a tua maca e anda?"
}, {
  "number" : 13,
  "text" : "Mas o que fora curado não sabia quem era, pois Jesus havia se retirado por haver muita gente naquele lugar."
}, {
  "number" : 14,
  "text" : "Jesus encontrou-o mais tarde no templo e disse-lhe: Olha, já estás curado; não peques mais, para que não te aconteça coisa pior."
}, {
  "number" : 15,
  "text" : "O homem, então, retirou-se e contou aos judeus que fora Jesus quem o havia curado."
}, {
  "number" : 16,
  "text" : "Por isso, os judeus começaram a perseguir Jesus, porque ele fazia essas coisas no sábado."
}, {
  "number" : 17,
  "text" : "Mas Jesus lhes respondeu: Meu Pai trabalha até agora, e eu trabalho também."
}, {
  "number" : 18,
  "text" : "Por isso, os judeus procuravam ainda mais matá-lo, não só porque infringia o sábado, mas também porque dizia que Deus era seu Pai, fazendo-se igual a Deus."
}, {
  "number" : 19,
  "text" : "E disse-lhes Jesus: Em verdade, em verdade vos digo que o Filho nada pode fazer por si mesmo, senão o que vir o Pai fazer; porque tudo quanto ele faz, o Filho faz também."
}, {
  "number" : 20,
  "text" : "Porque o Pai ama o Filho e mostra-lhe tudo o que ele mesmo faz; e lhe mostrará obras maiores que estas, para que vos admireis."
}, {
  "number" : 21,
  "text" : "Pois, assim como o Pai ressuscita os mortos e concede-lhes vida, assim também o Filho concede vida a quem ele quer."
}, {
  "number" : 22,
  "text" : "Porque o Pai não julga ninguém, mas entregou ao Filho todo o julgamento,"
}, {
  "number" : 23,
  "text" : "para que todos honrem o Filho, assim como honram o Pai. Quem não honra o Filho não honra o Pai que o enviou."
}, {
  "number" : 24,
  "text" : "Em verdade, em verdade vos digo que quem ouve a minha palavra e crê naquele que me enviou tem a vida eterna e não vai a julgamento, mas já passou da morte para a vida."
}, {
  "number" : 25,
  "text" : "Em verdade, em verdade vos digo que virá a hora, e já chegou, em que os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão."
}, {
  "number" : 26,
  "text" : "Pois assim como o Pai tem vida em si mesmo, assim também concedeu ao Filho ter vida em si mesmo;"
}, {
  "number" : 27,
  "text" : "e deu-lhe autoridade para julgar, pois ele é o Filho do homem."
}, {
  "number" : 28,
  "text" : "Não vos admireis disso, porque virá a hora em que todos os que estão nos sepulcros ouvirão a sua voz e sairão;"
}, {
  "number" : 29,
  "text" : "os que tiverem feito o bem, para a ressurreição da vida, e os que tiverem feito o mal, para a ressurreição da condenação."
}, {
  "number" : 30,
  "text" : "Não posso fazer coisa alguma por mim mesmo; conforme ouço, assim julgo; e o meu julgamento é justo, porque não procuro a minha vontade, mas a vontade daquele que me enviou."
}, {
  "number" : 31,
  "text" : "Se dou testemunho de mim mesmo, o meu testemunho não é verdadeiro."
}, {
  "number" : 32,
  "text" : "Quem dá testemunho de mim é outro; e sei que o testemunho que ele dá é verdadeiro."
}, {
  "number" : 33,
  "text" : "Vós enviastes mensageiros a João, e ele testemunhou da verdade."
}, {
  "number" : 34,
  "text" : "Eu, porém, não recebo testemunho de homem; mas digo isso para que sejais salvos."
}, {
  "number" : 35,
  "text" : "Ele era a candeia que ardia e iluminava; e quisestes alegrar-vos por um pouco de tempo com a sua luz."
}, {
  "number" : 36,
  "text" : "Mas o testemunho que eu tenho é maior que o de João; porque as obras que o Pai me concedeu realizar, essas mesmas obras que realizo, dão testemunho de que o Pai me enviou."
}, {
  "number" : 37,
  "text" : "E o Pai que me enviou, ele mesmo tem dado testemunho de mim. Nunca ouvistes a sua voz, nem vistes a sua forma;"
}, {
  "number" : 38,
  "text" : "e a sua palavra não permanece em vós; porque não credes naquele que ele enviou."
}, {
  "number" : 39,
  "text" : "Vós examinais as Escrituras, pois julgais ter nelas a vida eterna; e são elas que dão testemunho de mim;"
}, {
  "number" : 40,
  "text" : "mas não quereis vir a mim para terdes vida!"
}, {
  "number" : 41,
  "text" : "Eu não recebo glória da parte dos homens;"
}, {
  "number" : 42,
  "text" : "mas vos conheço bem, e sei que não tendes o amor de Deus em vós."
}, {
  "number" : 43,
  "text" : "Eu vim em nome de meu Pai, e não me recebeis; mas, se outro vier em seu próprio nome, a esse recebereis."
}, {
  "number" : 44,
  "text" : "Como podeis crer, vós que recebeis glória uns dos outros e não buscais a glória que vem do único Deus?"
}, {
  "number" : 45,
  "text" : "Não penseis que vos acusarei perante o Pai. Há outro que vos acusa, que é Moisés, em quem tendes esperança."
}, {
  "number" : 46,
  "text" : "Pois se crêsseis em Moisés, creríeis em mim; porque ele escreveu a meu respeito."
}, {
  "number" : 47,
  "text" : "Mas, se não credes no que está escrito, como crereis nas minhas palavras?"
} ]