[ {
  "number" : 1,
  "text" : "Depois disso, Jesus começou a andar pela Galileia, pois não queria passar pela Judeia, visto que os judeus procuravam matá-lo."
}, {
  "number" : 2,
  "text" : "Estava próxima a festa dos judeus, a festa dos tabernáculos."
}, {
  "number" : 3,
  "text" : "Então seus irmãos lhe disseram: Retira-te daqui e vai para a Judeia, para que também os teus discípulos vejam as obras que fazes."
}, {
  "number" : 4,
  "text" : "Porque ninguém que procura ser conhecido age em segredo. Já que fazes essas coisas, manifesta-te ao mundo."
}, {
  "number" : 5,
  "text" : "Pois nem seus irmãos criam nele."
}, {
  "number" : 6,
  "text" : "Então lhes disse Jesus: O meu tempo ainda não chegou; mas o vosso tempo está sempre presente."
}, {
  "number" : 7,
  "text" : "O mundo não vos pode odiar; mas odeia a mim, pois dou testemunho de que suas obras são más."
}, {
  "number" : 8,
  "text" : "Subi à festa; eu não subirei por enquanto, pois o meu tempo ainda não chegou."
}, {
  "number" : 9,
  "text" : "E, tendo-lhes dito isso, ficou na Galileia."
}, {
  "number" : 10,
  "text" : "Mas, tendo seus irmãos subido à festa, ele também subiu, não publicamente, mas em segredo."
}, {
  "number" : 11,
  "text" : "Os judeus procuravam-no na festa e perguntavam: Onde ele está?"
}, {
  "number" : 12,
  "text" : "Havia muitas opiniões sobre ele entre o povo. Alguns diziam: Ele é um homem bom. Mas outros diziam: Não, pelo contrário, ele engana o povo."
}, {
  "number" : 13,
  "text" : "Todavia ninguém falava dele abertamente, por medo dos judeus."
}, {
  "number" : 14,
  "text" : "A festa já estava na metade, quando Jesus subiu ao templo e começou a ensinar."
}, {
  "number" : 15,
  "text" : "Os judeus se admiravam, dizendo: Como este homem tem tanta instrução sem ter estudado?"
}, {
  "number" : 16,
  "text" : "Jesus lhes respondeu: O meu ensino não vem de mim, mas daquele que me enviou."
}, {
  "number" : 17,
  "text" : "Se alguém quiser fazer a vontade de Deus, saberá se esse ensino é dele, ou se falo por mim mesmo."
}, {
  "number" : 18,
  "text" : "Quem fala por si mesmo busca a sua própria glória; mas o que busca a glória daquele que o enviou, esse é verdadeiro, e nele não há injustiça."
}, {
  "number" : 19,
  "text" : "Moisés não vos deu a lei? No entanto, nenhum de vós a cumpre. Por que procurais matar-me?"
}, {
  "number" : 20,
  "text" : "A multidão respondeu: Tens demônio! Quem procura matar-te?"
}, {
  "number" : 21,
  "text" : "Jesus prosseguiu: Realizei uma só obra miraculosa, e todos vos admirais por causa disso."
}, {
  "number" : 22,
  "text" : "Por essa razão, Moisés vos deu a circuncisão, embora ela não venha de Moisés, mas dos patriarcas, e no sábado circuncidais um menino."
}, {
  "number" : 23,
  "text" : "Se um menino recebe a circuncisão no sábado, para que a lei de Moisés não seja infringida, por que vos indignais contra mim, que no sábado curei completamente um homem?"
}, {
  "number" : 24,
  "text" : "Não julgueis pela aparência, mas julgai de maneira justa."
}, {
  "number" : 25,
  "text" : "Então alguns do povo de Jerusalém diziam: Não é este que procuram matar?"
}, {
  "number" : 26,
  "text" : "Ele está aqui, falando em público, e nada lhe dizem. Será que as autoridades admitiram ser ele o Cristo?"
}, {
  "number" : 27,
  "text" : "Entretanto, sabemos de onde ele vem; mas, quando vier o Cristo, ninguém saberá de onde vem."
}, {
  "number" : 28,
  "text" : "Mas Jesus, levantando a voz no templo, passou a ensinar, dizendo: Sim, vós me conheceis e sabeis de onde venho; contudo, eu não vim por mim mesmo, mas aquele que me enviou é verdadeiro, o qual vós não conheceis."
}, {
  "number" : 29,
  "text" : "Mas eu o conheço, pois venho da parte dele, e ele me enviou."
}, {
  "number" : 30,
  "text" : "E eles procuravam prendê-lo; mas ninguém lhe pôs as mãos, pois a sua hora ainda não havia chegado."
}, {
  "number" : 31,
  "text" : "Contudo, muitos da multidão creram nele e diziam: Quando o Cristo vier, fará ele mais sinais do que este homem fez?"
}, {
  "number" : 32,
  "text" : "Os fariseus ouviram a multidão comentar essas coisas a respeito dele; e os principais sacerdotes e os fariseus enviaram guardas para prendê-lo."
}, {
  "number" : 33,
  "text" : "Então Jesus disse: Estarei convosco um pouco mais de tempo; depois irei para aquele que me enviou."
}, {
  "number" : 34,
  "text" : "Vós me procurareis e não me achareis; e não podereis ir para o lugar onde estarei."
}, {
  "number" : 35,
  "text" : "Os judeus perguntaram uns aos outros: Para onde ele irá, que não o acharemos? Será que irá para a Dispersão, entre os helenistas, e os ensinará?"
}, {
  "number" : 36,
  "text" : "O que significa isso que ele disse: Vós me procurareis e não me achareis; e não podereis ir para o lugar onde estarei?"
}, {
  "number" : 37,
  "text" : "No último dia da festa, o dia mais importante, Jesus se colocou em pé e exclamou: Se alguém tem sede, venha a mim e beba."
}, {
  "number" : 38,
  "text" : "Como diz a Escritura, rios de água viva correrão do interior de quem crê em mim."
}, {
  "number" : 39,
  "text" : "Ele disse isso referindo-se ao Espírito que os que nele cressem haveriam de receber; porque o Espírito ainda não havia sido dado, pois Jesus ainda não fora glorificado."
}, {
  "number" : 40,
  "text" : "Ouvindo essas palavras, alguns dentre o povo diziam: Verdadeiramente este é o Profeta."
}, {
  "number" : 41,
  "text" : "Outros diziam: Este é o Cristo; mas outros perguntavam: Será que o Cristo virá da Galileia?"
}, {
  "number" : 42,
  "text" : "Não afirma a Escritura que o Cristo vem da descendência de Davi, e de Belém, povoado de onde veio Davi?"
}, {
  "number" : 43,
  "text" : "Assim, houve divisão entre o povo por causa dele."
}, {
  "number" : 44,
  "text" : "Alguns queriam prendê-lo; mas ninguém lhe pôs as mãos."
}, {
  "number" : 45,
  "text" : "Os guardas, então, voltaram aos principais sacerdotes e fariseus, e estes lhes perguntaram: Por que não o trouxestes?"
}, {
  "number" : 46,
  "text" : "Os guardas responderam: Nunca ninguém falou como este homem."
}, {
  "number" : 47,
  "text" : "Mas os fariseus perguntaram: Também fostes enganados?"
}, {
  "number" : 48,
  "text" : "Por acaso alguma das autoridades creu nele ou alguém dentre os fariseus?"
}, {
  "number" : 49,
  "text" : "Mas essa escória, que nada sabe da Lei, é maldita."
}, {
  "number" : 50,
  "text" : "Então um deles, Nicodemos, que antes fora encontrar-se com Jesus, perguntou-lhes:"
}, {
  "number" : 51,
  "text" : "Acaso nossa lei julga um homem sem primeiro ouvi-lo e sem ter conhecimento do que ele faz?"
}, {
  "number" : 52,
  "text" : "Mas eles lhe responderam: Tu também és da Galileia? Examina e vê que da Galileia não surge profeta."
}, {
  "number" : 53,
  "text" : "[E cada um foi para sua casa."
} ]