[ {
  "number" : 1,
  "text" : "Passando Jesus, viu um homem cego de nascença."
}, {
  "number" : 2,
  "text" : "E seus discípulos lhe perguntaram: Rabi, quem pecou para que ele nascesse cego: ele ou seus pais?"
}, {
  "number" : 3,
  "text" : "Jesus respondeu: Nem ele pecou nem seus pais; mas isso aconteceu para que nele se manifestem as obras de Deus."
}, {
  "number" : 4,
  "text" : "Enquanto é dia, é necessário que realizemos as obras daquele que me enviou; a noite vem, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Enquanto estou no mundo, sou a luz do mundo."
}, {
  "number" : 6,
  "text" : "Tendo dito isso, cuspiu no chão e fez barro com a saliva; e aplicou-o sobre os olhos do cego."
}, {
  "number" : 7,
  "text" : "E disse-lhe: Vai, lava-te no tanque de Siloé (que significa Enviado). Ele foi, lavou-se e voltou enxergando."
}, {
  "number" : 8,
  "text" : "Então os vizinhos e os que antes o tinham visto quando mendigo, perguntavam: Não é ele que se sentava para mendigar?"
}, {
  "number" : 9,
  "text" : "Uns diziam: É ele. E outros: Não, mas se parece com ele. Ele, porém, afirmava: Sou eu mesmo."
}, {
  "number" : 10,
  "text" : "E perguntaram-lhe: Então, como os teus olhos foram abertos?"
}, {
  "number" : 11,
  "text" : "Ele respondeu: O homem que se chama Jesus fez barro, aplicou-o sobre os meus olhos e disse-me: Vai até Siloé e lava-te. Eu fui, lavei-me e passei a enxergar."
}, {
  "number" : 12,
  "text" : "Eles então lhe perguntaram: Onde ele está? E ele respondeu: Não sei."
}, {
  "number" : 13,
  "text" : "Ocorreu que levaram aos fariseus o homem que fora cego."
}, {
  "number" : 14,
  "text" : "Era sábado o dia em que Jesus fez o barro e lhe abriu os olhos."
}, {
  "number" : 15,
  "text" : "Os fariseus também lhe perguntaram como ele passara a enxergar. Ele lhes respondeu: Ele aplicou barro sobre os meus olhos, lavei-me e passei a enxergar."
}, {
  "number" : 16,
  "text" : "Por isso, alguns fariseus diziam: Esse homem não é de Deus; pois não guarda o sábado. Outros diziam: Como pode um homem pecador fazer tais sinais? E houve divisão entre eles."
}, {
  "number" : 17,
  "text" : "E voltaram a perguntar ao cego: Que dizes a respeito dele, visto que te abriu os olhos? O homem respondeu: Ele é profeta."
}, {
  "number" : 18,
  "text" : "Os judeus, porém, não acreditaram que o homem curado fora cego e passara a enxergar, enquanto não chamaram os pais dele."
}, {
  "number" : 19,
  "text" : "Então lhes perguntaram: É este o vosso filho, que dizeis ter nascido cego? Como, pois, ele está enxergando?"
}, {
  "number" : 20,
  "text" : "Seus pais responderam: Sabemos que este é o nosso filho e que nasceu cego."
}, {
  "number" : 21,
  "text" : "Mas não sabemos como pode estar enxergando, nem quem lhe abriu os olhos. Perguntai a ele mesmo. Ele tem idade suficiente e falará por si."
}, {
  "number" : 22,
  "text" : "Seus pais disseram isso por medo dos judeus, que já haviam combinado que, se alguém confessasse que Jesus era o Cristo, seria expulso da sinagoga."
}, {
  "number" : 23,
  "text" : "Por isso seus pais disseram: Ele tem idade suficiente, perguntai a ele mesmo."
}, {
  "number" : 24,
  "text" : "Então chamaram pela segunda vez o homem que fora cego e lhe disseram: Dá glória a Deus. Nós sabemos que esse homem é pecador."
}, {
  "number" : 25,
  "text" : "Ele respondeu: Se é pecador, não sei. Uma coisa sei: eu era cego e agora estou enxergando!"
}, {
  "number" : 26,
  "text" : "Eles lhe perguntaram: O que ele te fez? Como te abriu os olhos?"
}, {
  "number" : 27,
  "text" : "Ele respondeu: Já vos disse, mas não quisestes ouvir. Por que, então, quereis ouvir de novo? Acaso também quereis tornar-vos discípulos dele?"
}, {
  "number" : 28,
  "text" : "Então o insultaram e disseram: Discípulo dele és tu! Nós, porém, somos discípulos de Moisés."
}, {
  "number" : 29,
  "text" : "Sabemos que Deus falou a Moisés; mas este não sabemos de onde vem."
}, {
  "number" : 30,
  "text" : "O homem lhes respondeu: Isto é de fato surpreendente; não sabeis de onde ele vem, mas ele me abriu os olhos!"
}, {
  "number" : 31,
  "text" : "Sabemos que Deus não atende pecadores; mas, se alguém for temente a Deus e fizer a sua vontade, este ele atende."
}, {
  "number" : 32,
  "text" : "Desde o princípio do mundo, nunca se ouviu que alguém abrisse os olhos a um cego de nascença."
}, {
  "number" : 33,
  "text" : "Se ele não fosse de Deus, nada poderia fazer."
}, {
  "number" : 34,
  "text" : "Então eles lhe disseram: Tu nasceste totalmente em pecado e vens ensinar a nós? E o expulsaram."
}, {
  "number" : 35,
  "text" : "Jesus ficou sabendo que o haviam expulsado; e, encontrando-o, perguntou-lhe: Crês no Filho do homem?"
}, {
  "number" : 36,
  "text" : "Ele respondeu: Quem é ele, senhor, para que eu nele creia?"
}, {
  "number" : 37,
  "text" : "Jesus lhe disse: Tu já o viste, e é ele quem está falando contigo."
}, {
  "number" : 38,
  "text" : "Disse o homem: Eu creio, Senhor! E o adorou."
}, {
  "number" : 39,
  "text" : "Jesus então prosseguiu: Eu vim a este mundo para julgamento, a fim de que os que não veem vejam, e para que os que veem se tornem cegos."
}, {
  "number" : 40,
  "text" : "Ouvindo isso, alguns fariseus, que ali estavam com ele, perguntaram-lhe: Será que nós também somos cegos?"
}, {
  "number" : 41,
  "text" : "Jesus lhes respondeu: Se fôsseis cegos, não teríeis pecado. Mas como agora dizeis: Nós vemos, o vosso pecado permanece."
} ]