[ {
  "number" : 1,
  "text" : "Como você é bela, minha querida! Como você é linda! Os seus olhos são como pombas e brilham através do véu. Os seus cabelos são como um rebanho de cabras que descem ondeantes do monte de Gileade."
}, {
  "number" : 2,
  "text" : "Os seus dentes são como um rebanho de ovelhas recém-tosquiadas, que sobem do lavadouro; cada uma tem o seu par, e nenhuma está faltando."
}, {
  "number" : 3,
  "text" : "Os seus lábios são como um fio de escarlate, e a sua boca é linda. As suas faces, como romã partida, brilham através do véu."
}, {
  "number" : 4,
  "text" : "O seu pescoço é como a torre de Davi, edificada para arsenal; mil escudos pendem dela, todos escudos de soldados valentes."
}, {
  "number" : 5,
  "text" : "Os seus seios são como duas crias gêmeas de uma gazela, que pastam entre os lírios."
}, {
  "number" : 6,
  "text" : "Antes que rompa o dia, e fujam as sombras, irei ao monte da mirra e à colina do incenso."
}, {
  "number" : 7,
  "text" : "Você é toda linda, minha querida, e em você não há defeito."
}, {
  "number" : 8,
  "text" : "Venha comigo do Líbano, minha noiva, venha comigo do Líbano. Desça do alto do monte Amana, do alto do Senir e do Hermom, dos covis dos leões, dos montes dos leopardos."
}, {
  "number" : 9,
  "text" : "Você roubou meu coração, meu amor, minha noiva; roubou meu coração com um só dos seus olhares, com uma só pérola do seu colar."
}, {
  "number" : 10,
  "text" : "Como são agradáveis as suas carícias, meu amor, minha noiva! O seu amor é melhor do que o vinho, e o aroma do seu perfume é mais suave do que todas as especiarias!"
}, {
  "number" : 11,
  "text" : "Os seus lábios destilam mel, minha noiva. Mel e leite se acham debaixo da sua língua, e o cheiro dos seus vestidos é como o cheiro do Líbano."
}, {
  "number" : 12,
  "text" : "Meu amor, minha noiva, você é um jardim fechado, um manancial recluso, uma fonte selada."
}, {
  "number" : 13,
  "text" : "Os seus renovos são um pomar de romãs com frutos excelentes: henas com nardos,"
}, {
  "number" : 14,
  "text" : "nardo e açafrão, cálamo e cinamomo, com todo tipo de árvores de incenso, mirra e aloés, com todas as principais especiarias."
}, {
  "number" : 15,
  "text" : "Você é fonte dos jardins, poço de águas vivas que correm do Líbano!"
}, {
  "number" : 16,
  "text" : "Desperte, vento norte, e venha, vento sul! Soprem no meu jardim, para que se derramem os seus aromas. Que o meu amado venha ao seu jardim e coma os seus frutos excelentes!"
} ]