[ {
  "number" : 1,
  "text" : "Depois da morte do rei Acabe, os moabitas se revoltaram contra Israel."
}, {
  "number" : 2,
  "text" : "Acazias, o novo rei de Israel, tinha caído do terraço do andar de cima do seu palácio em Samaria, e ficou muito machucado. Aflito, mandou mensageiros ao templo de Baal-Zebube, deus de Ecrom, para saber se ele se recuperaria da queda sofrida."
}, {
  "number" : 3,
  "text" : "Ao mesmo tempo, um anjo do SENHOR apareceu diante do profeta Elias e disse: “Elias, vá falar com os mensageiros do rei de Samaria que estão indo ao templo do deus Baal-Zebube e pergunte a eles: Assim diz o SENHOR: Por acaso não existe Deus em Israel? Por que vocês vão consultar Baal-Zebube, o deus de Ecrom?"
}, {
  "number" : 4,
  "text" : "Assim diz o SENHOR: ‘Você não se levantará mais dessa cama; aí mesmo você vai morrer’ ”. Elias obedeceu sem demora à ordem do anjo do SENHOR; procurou os mensageiros do rei, e repetiu a eles as palavras do anjo."
}, {
  "number" : 5,
  "text" : "Os mensageiros voltaram depressa ao palácio. O rei, com a chegada deles, perguntou: “Por que vocês voltaram tão depressa?”"
}, {
  "number" : 6,
  "text" : "Eles responderam: “Um homem veio ao nosso encontro e nos disse: ‘Voltem imediatamente ao rei que os enviou e digam a ele: Assim diz o SENHOR: Por acaso não existe Deus em Israel? Por que vocês vão consultar Baal-Zebube, o deus de Ecrom? Você não se levantará mais dessa cama; aí mesmo você vai morrer”."
}, {
  "number" : 7,
  "text" : "“Como era o homem que disse isso?”, perguntou o rei."
}, {
  "number" : 8,
  "text" : "“Era um homem que vestia roupa de pelos e usava um cinto de couro bem largo na cintura”, responderam. O rei concluiu: “Já sei quem é. Só pode ser o profeta tesbita Elias”."
}, {
  "number" : 9,
  "text" : "Então o rei Acazias mandou um oficial com cinquenta soldados procurar Elias e levá-lo até o palácio. O oficial encontrou Elias sentado no alto de uma colina e disse a ele: “Homem de Deus, por ordem do rei, desça e vamos ao palácio!”"
}, {
  "number" : 10,
  "text" : "Elias, porém, respondeu ao oficial: “Se eu sou um homem de Deus, que desça fogo do céu e destrua você e os seus cinquenta soldados!” Na mesma hora desceu fogo do céu e destruiu o oficial e os cinquenta soldados."
}, {
  "number" : 11,
  "text" : "O rei, vendo que os soldados não voltavam, chamou outro oficial com mais cinquenta soldados, que deu a mesma ordem: “Homem de Deus, o rei ordena que o senhor desça depressa ao palácio!”"
}, {
  "number" : 12,
  "text" : "“Se eu sou um homem de Deus”, respondeu Elias, “que desça fogo do céu para destruir você e seus cinquenta soldados!” Novamente desceu fogo do céu e matou o oficial e os seus soldados."
}, {
  "number" : 13,
  "text" : "Pela terceira vez o rei mandou outro oficial com mais cinquenta soldados a fim de buscar Elias. O oficial subiu o monte, ajoelhou-se aos pés de Elias e, tremendo, implorou: “Homem de Deus, por favor tenha pena da minha vida e da vida destes cinquenta soldados, seus servos!"
}, {
  "number" : 14,
  "text" : "Sei que os outros dois oficiais e os seus soldados foram mortos pelo fogo do céu. Tenha misericórdia de mim!”"
}, {
  "number" : 15,
  "text" : "Então o anjo do SENHOR falou a Elias: “Não tenha medo; agora você pode ir com eles até o palácio para falar com o rei”. Elias se levantou, desceu com ele e foi falar com o rei."
}, {
  "number" : 16,
  "text" : "Quando chegou ao palácio, o profeta disse ao rei: “Assim diz o SENHOR: ‘Acaso não há Deus em Israel? Por que você mandou consultar Baal-Zebube, o deus de Ecrom? Por isso você não se levantará mais da cama e certamente morrerá!’ ”."
}, {
  "number" : 17,
  "text" : "Assim, conforme o SENHOR havia falado pela boca do profeta, morreu o rei Acazias. Como ele não tinha filhos para reinar em seu lugar, subiu ao trono o seu irmão Jorão. Isso aconteceu no segundo ano do reinado de Jeorão, filho de Josafá, em Judá."
}, {
  "number" : 18,
  "text" : "Os demais acontecimentos da história do reinado de Acazias estão registrados no Livro da História dos Reis de Israel."
} ]