[ {
  "number" : 1,
  "text" : "Então Jeú escreveu uma carta para os administradores e autoridades da cidade de Samaria, e para os responsáveis pelos setenta filhos de Acabe, que moravam ali. A carta dizia:"
}, {
  "number" : 2,
  "text" : "“Ao receberem esta carta, vocês que cuidam dos filhos do rei e que têm carros de guerra e cavalos, uma cidade fortificada e armas,"
}, {
  "number" : 3,
  "text" : "escolham o melhor e o mais digno dos filhos de Acabe para que reine sobre vocês; preparem-se, também, para lutar pelo trono dele”."
}, {
  "number" : 4,
  "text" : "Mas eles ficaram com grande medo de fazer isso. “Se dois reis não foram capazes de resistir a este homem, o que nós podemos fazer?”, disseram."
}, {
  "number" : 5,
  "text" : "Então, o administrador dos negócios do palácio e o prefeito da cidade, juntamente com as autoridades locais e os responsáveis pelos filhos de Acabe, mandaram esta mensagem a Jeú: “Jeú, somos seus servos e faremos tudo o que você nos ordenar. Não proclamamos nenhum rei. Faça o que achar melhor”."
}, {
  "number" : 6,
  "text" : "Então Jeú escreveu outra carta a eles, na qual dizia: “Se vocês estão do meu lado e estão prontos a me obedecer, então me tragam, amanhã a esta hora, as cabeças dos filhos do seu senhor; eu estarei esperando em Jezreel”. Esses setenta filhos do rei Acabe moravam nas casas das autoridades da cidade, onde foram criados desde a infância."
}, {
  "number" : 7,
  "text" : "Quando receberam a carta, fizeram o que ela ordenava: Mataram os setenta filhos de Acabe, puseram as suas cabeças em cestos e as levaram a Jeú em Jezreel."
}, {
  "number" : 8,
  "text" : "Um mensageiro informou a respeito das cabeças, e Jeú ordenou: “Façam com elas dois montões junto à porta de entrada da cidade, para que fiquem expostas lá até a manhã seguinte”."
}, {
  "number" : 9,
  "text" : "Na manhã seguinte, Jeú saiu e falou à multidão que se havia reunido em torno das cabeças. “Vocês não têm culpa disso”, falou ele ao povo. “Eu conspirei contra meu senhor e o matei, porém não matei os seus filhos!"
}, {
  "number" : 10,
  "text" : "O SENHOR fez isso, pois tudo quanto ele diz, ele cumpre. O SENHOR declarou, por intermédio do seu servo Elias, que isto aconteceria aos filhos de Acabe”."
}, {
  "number" : 11,
  "text" : "Depois Jeú matou o restante dos membros da família de Acabe que estava em Jezreel, bem como todos os seus oficiais de influência, seus amigos pessoais e os seus sacerdotes particulares. Por fim, não sobrou ninguém dos que tinham sido próximos do rei Acabe."
}, {
  "number" : 12,
  "text" : "Então Jeú partiu para Samaria, e passou a noite numa estalagem de pastor que havia no caminho, em Bete-Equede."
}, {
  "number" : 13,
  "text" : "Enquanto estava ali, encontrou alguns parentes de Acazias, rei de Judá. E perguntou: “Quem são vocês?” Eles responderam: “Somos parentes do rei Acazias. Vamos a Samaria visitar os filhos do rei Acabe e da rainha-mãe, Jezabel”."
}, {
  "number" : 14,
  "text" : "“Agarrem esses homens”, Jeú ordenou aos seus soldados. Ele os levou para junto do poço de Bete-Equede e matou todos os quarenta e dois."
}, {
  "number" : 15,
  "text" : "Ao deixar a estalagem, encontrou-se com Jonadabe, filho de Recabe, que vinha encontrar-se com Jeú. Depois de se cumprimentarem, Jeú perguntou a ele: “Você é leal para comigo como sou leal com você?” “Sim”, respondeu Jonadabe. “Então dê-me a sua mão”, disse Jeú, e o ajudou a subir no carro real."
}, {
  "number" : 16,
  "text" : "“Agora venha comigo”, disse-lhe Jeú, “e veja como tenho sido zeloso para com o SENHOR”. Então Jonadabe o acompanhou."
}, {
  "number" : 17,
  "text" : "Quando Jeú chegou a Samaria, matou todos os que restavam da família de Acabe, na cidade, exatamente como Elias havia anunciado, falando em nome do SENHOR."
}, {
  "number" : 18,
  "text" : "Então Jeú mandou chamar todo o povo da cidade para uma reunião, e disse a eles: “Acabe não adorou Baal o bastante, em comparação com como eu vou adorá-lo!"
}, {
  "number" : 19,
  "text" : "Por isso, mandem chamar todos os profetas e sacerdotes de Baal, e reúnam todos os seus adoradores. Vejam que todos eles venham, porque nós, os adoradores de Baal, vamos fazer um grande sacrifício a Baal. Qualquer dos adoradores de Baal que não comparecer será morto”. Porém Jeú estava agindo traiçoeiramente, a fim de acabar com todos os ministros de Baal."
}, {
  "number" : 20,
  "text" : "Jeú ordenou: “Convoquem uma grande assembleia em honra a Baal”. A convocação foi feita,"
}, {
  "number" : 21,
  "text" : "e ele enviou mensageiros a todo o Israel. Todos os adoradores de Baal vieram; nem um deles faltou. Eles encheram o templo de Baal, desde uma extremidade até a outra."
}, {
  "number" : 22,
  "text" : "Ao encarregado da sala de vestimentas, Jeú deu esta instrução: “Veja bem que todos os adoradores usem uma das vestimentas especiais”. E assim foi feito."
}, {
  "number" : 23,
  "text" : "Então Jeú e Jonadabe, filho de Recabe, entraram no templo de Baal para falar ao povo que ali estava: “Examinem bem para ter certeza de que estejam aqui somente aqueles que adoram Baal; não deixem entrar ninguém dos que adoram o SENHOR!”"
}, {
  "number" : 24,
  "text" : "Quando os sacerdotes de Baal começaram a oferecer sacrifícios e a queimar as ofertas, Jeú cercou o templo com oitenta dos seus homens, e disse a eles: “Se algum de vocês deixar escapar alguém, pode estar certo de que vai pagar com a própria vida por isso”."
}, {
  "number" : 25,
  "text" : "Assim que acabou de sacrificar as ofertas queimadas, Jeú saiu e disse aos seus oficiais e soldados: “Agora entrem e matem todos eles; não deixem que nenhum escape”. E eles mataram todos com a espada, e arrastaram os seus corpos para fora. E os homens de Jeú entraram no santuário interior do templo de Baal,"
}, {
  "number" : 26,
  "text" : "arrastaram a coluna sagrada usada para adoração de Baal, e puseram fogo nela."
}, {
  "number" : 27,
  "text" : "Derrubaram o templo e o transformaram em sanitários para uso público, até o dia de hoje."
}, {
  "number" : 28,
  "text" : "Dessa maneira, Jeú não deixou nem vestígio de Baal em Israel."
}, {
  "number" : 29,
  "text" : "Contudo, ele não destruiu os bezerros de ouro que estavam em Betel e em Dã, não se afastando dos pecados de Jeroboão, filho de Nebate, pois levou Israel a pecar ao adorar os bezerros de ouro."
}, {
  "number" : 30,
  "text" : "Mais tarde, o SENHOR disse a Jeú: “Você fez bem em seguir as minhas instruções para destruir toda a família de Acabe. Por causa disso, farei com que seus descendentes ocupem o trono de Israel até a quarta geração”."
}, {
  "number" : 31,
  "text" : "Mas Jeú não seguiu o SENHOR, o Deus de Israel, de todo o seu coração, nem se afastou dos pecados que Jeroboão havia feito o povo cometer no passado."
}, {
  "number" : 32,
  "text" : "Naquele tempo, o SENHOR começou a diminuir o território de Israel. O rei Hazael conquistou diversas partes do país"
}, {
  "number" : 33,
  "text" : "a leste do rio Jordão, e também conquistou toda a região de Gileade, de Gade e de Rúben; também conquistou partes de Manassés desde o rio Aroer, no vale de Arnom, e toda a região de Gileade e Basã."
}, {
  "number" : 34,
  "text" : "Os demais acontecimentos de Jeú estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 35,
  "text" : "Morreu Jeú e foi sepultado em Samaria; e seu filho Jeoacaz se tornou o novo rei."
}, {
  "number" : 36,
  "text" : "No total, Jeú reinou como rei de Israel, em Samaria, durante vinte e oito anos."
} ]