[ {
  "number" : 1,
  "text" : "No sétimo ano do reinado de Jeú em Israel, Joás começou a reinar sobre Judá. Reinou em Jerusalém durante quarenta anos. Sua mãe se chamava Zíbia; ela era de Berseba."
}, {
  "number" : 2,
  "text" : "Joás fez o que o SENHOR aprova enquanto ele seguia as instruções do sacerdote Joiada."
}, {
  "number" : 3,
  "text" : "Mesmo assim, não destruiu os altares idólatras que havia nas colinas. O povo ainda oferecia sacrifícios e queimava incenso ali."
}, {
  "number" : 4,
  "text" : "Um dia o rei Joás ordenou ao sacerdote Joiada: “O edifício do templo está precisando de alguns consertos. Vamos fazer assim: Sempre que alguém trouxer uma contribuição para o SENHOR, seja por tributação regular ou donativo especial, o dinheiro será usado para fazer os consertos necessários."
}, {
  "number" : 5,
  "text" : "Cada sacerdote deve recolher a oferta de um dos tesoureiros para que seja usada na reforma do templo”."
}, {
  "number" : 6,
  "text" : "Mas aconteceu que no vigésimo terceiro ano do reinado de Joás, os sacerdotes ainda não haviam feito as reformas."
}, {
  "number" : 7,
  "text" : "Então Joás chamou Joiada e os outros sacerdotes e perguntou a eles: “Por que até agora vocês não fizeram nenhuma reforma no templo? De agora em diante vocês não podem mais usar dinheiro para suas próprias necessidades; todo o dinheiro que entrar deve ser gasto para a reforma do templo”."
}, {
  "number" : 8,
  "text" : "Diante disso, os sacerdotes concordaram em formar um fundo especial, e o dinheiro destinado a esse fundo não passaria pelas mãos deles, para que não fosse aplicado em atender às suas necessidades pessoais."
}, {
  "number" : 9,
  "text" : "O sacerdote Joiada fez uma abertura na tampa de uma grande caixa e colocou essa caixa ao lado direito do altar, na entrada do templo do SENHOR. Ali os sacerdotes que tomavam conta da entrada colocavam todas as contribuições do povo."
}, {
  "number" : 10,
  "text" : "Sempre que se enchia a caixa, o secretário das finanças do rei e o sumo sacerdote contavam o dinheiro e o colocavam em sacos."
}, {
  "number" : 11,
  "text" : "Depois de pesarem a prata, a entregavam aos supervisores do trabalho da reforma do templo, para pagar os carpinteiros, os construtores,"
}, {
  "number" : 12,
  "text" : "os pedreiros, os cortadores de pedra, os fornecedores de madeira e as pedras lavradas para os consertos do templo do SENHOR, além de outras despesas necessários para a reforma."
}, {
  "number" : 13,
  "text" : "A prata trazida ao templo não era usada para comprar taças de prata, nem cortadores de pavios, nem bacias, nem trombetas, ou qualquer outro artigo desse tipo de ouro ou de prata para o templo do SENHOR;"
}, {
  "number" : 14,
  "text" : "mas apenas para pagamento dos trabalhadores e nos consertos da casa do SENHOR."
}, {
  "number" : 15,
  "text" : "Também não se pedia que os dirigentes da construção, que pagavam os trabalhadores, prestassem contas das despesas, pois todos eles eram homens honestos e fiéis."
}, {
  "number" : 16,
  "text" : "Contudo, a prata pela oferta pela culpa e a prata das ofertas pelos pecados eram entregues aos sacerdotes, para o uso pessoal deles. Essa prata não era depositada na caixa do templo do SENHOR."
}, {
  "number" : 17,
  "text" : "Mais ou menos nessa ocasião, Hazael, rei da Síria, fez guerra contra Gate e a conquistou; depois ele marchou para Jerusalém, a fim de atacar a cidade."
}, {
  "number" : 18,
  "text" : "Então o rei Joás, rei de Judá, pegou todos os objetos sagrados que os reis anteriores de Judá, Josafá, Jeorão e Acazias, haviam consagrado ao SENHOR, e também tudo o que ele mesmo havia consagrado, e todo o ouro que havia nos cofres do templo e do palácio, e mandou tudo isso para Hazael, rei da Síria. Diante disso, Hazael retirou-se e não atacou Jerusalém."
}, {
  "number" : 19,
  "text" : "Os demais acontecimentos da história de Joás estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 20,
  "text" : "Mas os seus oficiais tramaram um plano contra ele, e o assassinaram na sua residência real em Bete-Milo, na estrada que vai para Sila."
}, {
  "number" : 21,
  "text" : "Os oficiais que o assassinaram foram Jozacar, filho de Simeate, e Jeozabade, filho de Somer; ambos eram homens de confiança do rei. Joás foi sepultado no cemitério real em Jerusalém, e seu filho Amazias reinou em seu lugar."
} ]