[ {
  "number" : 1,
  "text" : "No segundo ano do reinado de Jeoás em Israel, o rei Amazias começou o seu reinado sobre Judá."
}, {
  "number" : 2,
  "text" : "Nesse tempo, Amazias estava com vinte e cinco anos de idade, e durante vinte e nove anos reinou em Jerusalém. Sua mãe se chamava Jeoadã, natural de Jerusalém."
}, {
  "number" : 3,
  "text" : "Ele fez o que era bom aos olhos do SENHOR, embora não fosse como seu antepassado Davi; mas seguiu o exemplo do seu pai Joás."
}, {
  "number" : 4,
  "text" : "Todavia, Amazias não destruiu os altares nos altos das colinas, por isso o povo ainda sacrificava e queimava incenso ali."
}, {
  "number" : 5,
  "text" : "Logo que percebeu que tinha controle sobre o reino, matou os homens que haviam assassinado o rei, seu pai."
}, {
  "number" : 6,
  "text" : "Porém, não matou os filhos desses homens, pois o SENHOR havia determinado pela Lei de Moisés que os pais não seriam mortos por causa dos pecados dos filhos, nem os filhos seriam mortos pelos pecados dos seus pais; cada um deveria sofrer o castigo pelos seus próprios pecados."
}, {
  "number" : 7,
  "text" : "Uma vez Amazias matou dez mil edomitas no vale do Sal. Além disso, ele conquistou a cidade de Selá e mudou o nome desse lugar para Jocteel, como se chama até o dia de hoje."
}, {
  "number" : 8,
  "text" : "Um dia ele mandou mensageiros ao rei Jeoás, filho de Jeoacaz e neto de Jeú, rei de Israel, desafiando aquele rei a reunir o seu exército e vir lutar contra ele."
}, {
  "number" : 9,
  "text" : "Mas o rei Jeoás respondeu: “O espinheiro do Líbano enviou uma mensagem ao poderoso cedro do Líbano: ‘Dê a sua filha por esposa ao meu filho’. Mas exatamente nesse momento passava por ali um animal selvagem e pisoteou o espinheiro!"
}, {
  "number" : 10,
  "text" : "Você destruiu Edom e está muito orgulhoso por isso; porém o meu conselho é que você se contente com a sua glória e fique em sua casa! Por que provocar desgraça, tanto para você como para Judá?”"
}, {
  "number" : 11,
  "text" : "Mas Amazias não quis ouvir o seu conselho, e Jeoás, rei de Israel, reuniu o seu exército e o atacou. A batalha entre Jeoás, rei de Israel, e Amazias, rei de Judá, começou em Bete-Semes, uma das cidades de Judá."
}, {
  "number" : 12,
  "text" : "Judá foi derrotado por Israel, e o exército fugiu, indo cada um para sua casa."
}, {
  "number" : 13,
  "text" : "O rei Amazias, filho de Joás, neto de Acazias, foi preso por Jeoás, em Bete-Semes. Então Jeoás e o exército de Israel marcharam para Jerusalém e derrubaram o muro desde a Porta de Efraim até a Porta da Esquina, uma distância de cerca de cento e oitenta metros."
}, {
  "number" : 14,
  "text" : "O rei Jeoás fez muitas pessoas reféns; levou todo o ouro e a prata dos utensílios dos cofres do templo do SENHOR e dos depósitos do palácio real. Em seguida voltou para Samaria."
}, {
  "number" : 15,
  "text" : "Os demais acontecimentos da história de Jeoás e de sua guerra com Amazias, rei de Judá, estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 16,
  "text" : "Jeoás morreu e foi sepultado junto aos outros reis de Israel em Samaria. E seu filho Jeroboão reinou em seu lugar."
}, {
  "number" : 17,
  "text" : "Amazias, filho de Joás, rei de Judá, viveu ainda mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel."
}, {
  "number" : 18,
  "text" : "Os demais acontecimentos da história de sua vida estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 19,
  "text" : "Em Jerusalém, tramaram contra a vida dele, e ele teve de fugir para Láquis; mas seus inimigos mandaram assassinos atrás dele e o mataram ali."
}, {
  "number" : 20,
  "text" : "Seu corpo foi trazido de volta sobre cavalos, e ele foi sepultado em Jerusalém, junto aos seus antepassados, na Cidade de Davi."
}, {
  "number" : 21,
  "text" : "Então seu filho Uzias, que nessa ocasião estava com dezesseis anos de idade, foi proclamado rei pelo povo de Judá."
}, {
  "number" : 22,
  "text" : "Após a morte de seu pai, ele reconquistou e reconstruiu a cidade de Elate e a devolveu a Judá."
}, {
  "number" : 23,
  "text" : "Enquanto isso, no décimo quinto ano do reinado de Amazias em Judá, Jeroboão, filho de Jeoás, tinha se tornado rei de Israel. O reinado de Jeroboão durou quarenta e um anos."
}, {
  "number" : 24,
  "text" : "Porém ele fez o que era mau aos olhos do SENHOR, e não abandonou os mesmos pecados de Jeroboão, filho de Nebate, que fez Israel pecar."
}, {
  "number" : 25,
  "text" : "Jeroboão recuperou os territórios que Israel havia perdido entre Lebo-Hamate e o mar Morto, exatamente como o SENHOR, o Deus de Israel, havia predito por intermédio do seu servo Jonas, filho de Amitai, profeta de Gate-Héfer."
}, {
  "number" : 26,
  "text" : "O SENHOR viu o grande sofrimento de Israel, tanto de escravos quanto de livres, e não havia ninguém para socorrer o povo."
}, {
  "number" : 27,
  "text" : "Deus não tinha dito ainda que apagaria o nome de Israel da face da terra, de modo que ele usou o rei Jeroboão, filho de Jeoás, para salvar a nação."
}, {
  "number" : 28,
  "text" : "Os demais acontecimentos da história de Jeroboão, e tudo quanto ele fez, seu grande poder e suas guerras, e a maneira como recuperou Damasco e Hamate, que haviam pertencido a Judá, estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 29,
  "text" : "Quando Jeroboão morreu, foi sepultado junto aos outros reis de Israel, e em seu lugar reinou seu filho Zacarias."
} ]