[ {
  "number" : 1,
  "text" : "Quando Peca, filho de Remalias, estava no décimo sexto ano do seu reinado em Israel, Acaz, filho de Jotão, começou a reinar em Judá."
}, {
  "number" : 2,
  "text" : "Acaz começou a reinar quando tinha vinte anos de idade. Ele reinou dezesseis anos em Jerusalém. Acaz não seguiu o exemplo de Davi, seu antepassado, e não fez o que era bom aos olhos do SENHOR, o seu Deus."
}, {
  "number" : 3,
  "text" : "Ele seguiu os exemplos dos reis de Israel e chegou a ponto de matar seu próprio filho, oferecendo-o como sacrifício queimado aos deuses falsos, seguindo os costumes abomináveis das nações ao redor de Judá, que o SENHOR havia expulsado quando o povo de Israel entrou na terra."
}, {
  "number" : 4,
  "text" : "Além disso, ele sacrificava e queimava incenso nos altares idólatras no alto das colinas e debaixo das grandes árvores."
}, {
  "number" : 5,
  "text" : "Então Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, declararam guerra a Acaz e cercaram Jerusalém; porém não a conquistaram."
}, {
  "number" : 6,
  "text" : "Naquele tempo, Rezim, rei da Síria, retomou a cidade de Elate para a Síria; tirou de lá os judeus e mandou os sírios morarem nessa cidade, e lá vivem até o dia de hoje."
}, {
  "number" : 7,
  "text" : "O rei Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, com a seguinte mensagem: “Sou seu servo e seu filho. Venha me salvar das mãos do rei da Síria e do rei de Israel, que estão me atacando”."
}, {
  "number" : 8,
  "text" : "Acaz pegou a prata e o ouro do templo e dos cofres reais, e mandou como pagamento ao rei da Assíria."
}, {
  "number" : 9,
  "text" : "Diante disso os assírios atacaram Damasco, a capital da Síria. Levaram embora a população da cidade como escravos para morar em Quir, e mataram Rezim, rei da Síria."
}, {
  "number" : 10,
  "text" : "Então o rei Acaz foi a Damasco a fim de encontrar-se com o rei Tiglate-Pileser. Enquanto estava ali, viu um altar no templo dos deuses daquela cidade. Ele anotou as medidas do altar, fez uma planta e a enviou ao sacerdote Urias com uma descrição detalhada para sua construção."
}, {
  "number" : 11,
  "text" : "O sacerdote Urias construiu um altar conforme as instruções que o rei Acaz havia enviado de Damasco. Deixou tudo preparado para o rei."
}, {
  "number" : 12,
  "text" : "Quando Acaz voltou de Damasco, viu o altar e o inaugurou, oferecendo sacrifícios sobre ele."
}, {
  "number" : 13,
  "text" : "O rei apresentou um sacrifício queimado e uma oferta de cereais, despejou sobre ele uma oferta de bebida e espalhou sobre ele o sangue das ofertas de paz."
}, {
  "number" : 14,
  "text" : "Depois retirou o altar de bronze da frente do templo do SENHOR. Esse altar ficava entre a entrada do templo do SENHOR e o novo altar, e o colocou ao lado norte do novo altar."
}, {
  "number" : 15,
  "text" : "Então o rei Acaz deu as seguintes instruções ao sacerdote Urias: “Use o grande altar para oferecer as ofertas queimadas da manhã e a oferta de cereal da tarde, os sacrifícios queimados e a oferta de cereais do rei, assim como as ofertas do povo, inclusive as ofertas de bebida feitas pelo povo. Derrame o sangue dos sacrifícios queimados e dos outros sacrifícios sobre o novo altar. O antigo altar só era usado para os casos de buscar orientação."
}, {
  "number" : 16,
  "text" : "O sacerdote Urias fez conforme o rei Acaz lhe ordenou."
}, {
  "number" : 17,
  "text" : "Depois o rei desmanchou os painéis dos suportes que estavam no templo, retirou as travessas e as pias de água que estavam por cima, retirou o tanque grande que se apoiava nos lombos dos bois de bronze e o colocou numa base de pedra."
}, {
  "number" : 18,
  "text" : "E, para agradar ao rei da Assíria, Acaz também retirou a plataforma que se usava no sábado, que havia sido construída para os dias de festa, entre o palácio e o templo."
}, {
  "number" : 19,
  "text" : "Os demais acontecimentos da história do reinado de Acaz estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 20,
  "text" : "Morreu Acaz e foi sepultado com os seus antepassados, na Cidade de Davi. E seu filho Ezequias passou a ser o novo rei."
} ]