[ {
  "number" : 1,
  "text" : "Estava se aproximando a hora de o SENHOR levar Elias ao céu por meio de um redemoinho."
}, {
  "number" : 2,
  "text" : "Então Elias disse ao seu companheiro Eliseu: “Fique você aqui em Gilgal, porque o SENHOR me mandou ir a Betel”. Eliseu, porém, respondeu: “Juro pelo nome do SENHOR e por sua vida que não o deixarei ir só”. E assim seguiram juntos para Betel."
}, {
  "number" : 3,
  "text" : "Ao chegarem em Betel, os discípulos dos profetas foram ao encontro de Eliseu e lhe perguntaram: “Eliseu, você sabe que o SENHOR vai levar hoje o seu mestre Elias para o céu?” “Sim, eu sei” respondeu Eliseu, “mas não é preciso falar mais nesse assunto”."
}, {
  "number" : 4,
  "text" : "Então Elias disse a Eliseu: “Fique aqui em Betel, Eliseu, pois o SENHOR me mandou ir a Jericó”. E de novo Eliseu respondeu: “Juro pelo nome do SENHOR e por sua vida que não o deixarei ir só”. E assim seguiram juntos para Jericó."
}, {
  "number" : 5,
  "text" : "Em Jericó os discípulos dos profetas foram ao encontro de Eliseu, e lhe perguntaram: “Eliseu, você sabe que o SENHOR vai levar hoje o seu mestre Elias para o céu?” “Sim, eu sei”, respondeu Eliseu, “mas não é preciso mais falar nesse assunto!”"
}, {
  "number" : 6,
  "text" : "E Elias voltou a falar a Eliseu: “Eliseu, fique aqui em Jericó; o SENHOR me mandou ir até o rio Jordão”. Eliseu respondeu: “Juro pelo nome do SENHOR e por sua vida que não o deixarei ir só!” E assim foram juntos."
}, {
  "number" : 7,
  "text" : "Cinquenta discípulos dos profetas acompanharam os dois até certa distância, e depois ficaram olhando de longe, quando Elias e Eliseu pararam junto ao rio."
}, {
  "number" : 8,
  "text" : "Elias, tomando o seu manto, enrolou-o, bateu com ele nas águas do rio Jordão e elas se separaram, formando um caminho por onde os dois passaram em terra seca."
}, {
  "number" : 9,
  "text" : "Quando chegaram à outra margem do rio, Elias disse a Eliseu: “Que posso fazer por você antes de ser levado para longe?” Eliseu respondeu: “Dá-me porção dobrada do seu espírito sobre mim”."
}, {
  "number" : 10,
  "text" : "“Você me fez um pedido difícil, Eliseu”, disse Elias; “entretanto, se você presenciar o momento quando eu for separado de você, o seu pedido será atendido; caso contrário, não será atendido”."
}, {
  "number" : 11,
  "text" : "Eles continuaram andando e conversando, e, de repente, surgiu um carro de fogo, puxado por cavalos de fogo, e separou os dois; e Elias foi levado ao céu num redemoinho."
}, {
  "number" : 12,
  "text" : "Quando Eliseu viu isso, gritou: “Meu pai! Meu pai! O senhor sempre foi como os carros de guerra de Israel e seus cavaleiros!” E olhando para o céu já não podia mais vê-lo; então pegou suas vestes e as rasgou em duas partes."
}, {
  "number" : 13,
  "text" : "Depois pegou o manto de Elias, que tinha caído, e voltou até a margem do rio Jordão."
}, {
  "number" : 14,
  "text" : "Lá chegando, bateu nas águas com o manto, e gritou: “Onde está o SENHOR, o Deus de Elias?” Quando bateu nas águas, elas se separaram, formando um caminho por onde Eliseu passou a seco para a outra margem!"
}, {
  "number" : 15,
  "text" : "Quando os discípulos dos profetas de Jericó, que olhavam de longe, viram o que aconteceu, exclamaram: “O espírito profético de Elias ficou com Eliseu!” E foram ao encontro de Eliseu, curvaram-se diante dele e disseram:"
}, {
  "number" : 16,
  "text" : "“Eliseu, nós, seus servos, temos cinquenta homens valentes. Eles podem procurar o seu mestre. Quem sabe se o Espírito do SENHOR o levou e deixou em algum monte ou em algum vale?” “Não mandem ninguém”, respondeu Eliseu."
}, {
  "number" : 17,
  "text" : "Mas os homens tornaram a pedir a Eliseu que os deixasse ir. Eliseu, diante de tanta insistência, não teve outro jeito senão deixar que fossem. E os cinquenta homens procuraram por Elias durante três dias, sem resultado."
}, {
  "number" : 18,
  "text" : "Eliseu ainda estava em Jericó quando os homens voltaram. Então disse: “Eu não falei a vocês que não fossem?”"
}, {
  "number" : 19,
  "text" : "Um grupo formado das autoridades locais foi procurar Eliseu e lhe disseram: “Temos um problema. Nossa cidade, como vê, está bem localizada; porém sua água não é boa e a terra é estéril."
}, {
  "number" : 20,
  "text" : "Eliseu respondeu: “Tragam-me um prato novo cheio de sal”. Eles fizeram como ele ordenou."
}, {
  "number" : 21,
  "text" : "Eliseu, tomando o prato de sal, foi até a fonte e ali despejou o sal, dizendo: “Assim diz o SENHOR: ‘Purifiquei esta água. Ela não causará mais mortes nem deixará a terra improdutiva’ ”."
}, {
  "number" : 22,
  "text" : "As águas se tornaram puras, conforme as palavras de Eliseu! E assim permanecem até hoje."
}, {
  "number" : 23,
  "text" : "Eliseu saiu de Jericó e foi para Betel. Na estrada encontrou-se com alguns jovens que vinham da cidade. Eles começaram a zombar dele, gritando: “Olha o careca! Olha o careca!”."
}, {
  "number" : 24,
  "text" : "Eliseu, olhando para trás, os amaldiçoou em nome do SENHOR. Imediatamente, duas ursas ferozes saíram do bosque e despedaçaram quarenta e dois daqueles jovens."
}, {
  "number" : 25,
  "text" : "De Betel Eliseu foi para o monte Carmelo e dali voltou para Samaria."
} ]