[ {
  "number" : 1,
  "text" : "Depois disso, o rei mandou chamar as autoridades de Judá e de Jerusalém."
}, {
  "number" : 2,
  "text" : "Então o rei subiu ao templo do SENHOR acompanhado por todos os sacerdotes e profetas, pelo povo todo de Jerusalém e de Judá, desde os mais jovens até os mais velhos. O rei leu em alta voz todas as palavras do Livro da Aliança que tinha sido achado no templo do SENHOR."
}, {
  "number" : 3,
  "text" : "O rei se colocou em pé junto à coluna real, diante do povo e, na presença do SENHOR, ele e o povo fizeram uma promessa sincera ao SENHOR de que obedeceriam ao SENHOR e de todo o coração e de toda a alma praticariam os seus mandamentos e as suas leis, confirmando as palavras da aliança escritas naquele livro."
}, {
  "number" : 4,
  "text" : "Então o rei deu ordens ao sumo sacerdote Hilquias e aos outros sacerdotes, e também aos guardas do templo, para que retirassem do templo do SENHOR todos os objetos que eram usados na adoração de Baal, de Aserá, do Sol, da Lua e das estrelas. O rei queimou tudo isso nos campos do vale de Cedrom, fora de Jerusalém, e levou as cinzas para Betel."
}, {
  "number" : 5,
  "text" : "Ele matou os sacerdotes dos deuses falsos nomeados pelos reis anteriores de Judá, pois esses sacerdotes tinham queimado incenso nos altares idólatras nas colinas das cidades de Judá e arredores de Jerusalém, aqueles sacerdotes que haviam oferecido incenso a Baal, ao Sol, à Lua, às estrelas e aos planetas e a todos os exércitos celestiais."
}, {
  "number" : 6,
  "text" : "Também tirou do templo do SENHOR a imagem vergonhosa de Aserá e a levou para fora de Jerusalém para o córrego de Cedrom; ali ele queimou essa imagem e a reduziu a cinzas, que foram jogadas sobre os túmulos do povo."
}, {
  "number" : 7,
  "text" : "Também derrubou as casas dos prostitutos cultuais, localizadas ao redor do templo do SENHOR, onde as mulheres teciam mantos para a imagem de Aserá."
}, {
  "number" : 8,
  "text" : "O rei Josias trouxe de volta a Jerusalém todos os sacerdotes que moravam em outras cidades de Judá, e derrubou todos os altares idólatras que havia nas montanhas onde eles haviam queimado incenso. Derrubou, inclusive, aqueles que estão em lugares tão afastados como Geba e Berseba. Além disso, ele destruiu altares idólatras colocados na entrada do palácio de Josué, o governador de Jerusalém. Esse palácio estava localizado à esquerda de quem entra pela porta da cidade."
}, {
  "number" : 9,
  "text" : "Embora esses sacerdotes, que eram conhecidos como sacerdotes dos altos, não oferecessem sacrifícios no altar do SENHOR em Jerusalém, eles comiam pães sem fermento junto com os outros sacerdotes."
}, {
  "number" : 10,
  "text" : "Depois o rei profanou o altar de Tofete, que fica no vale dos filhos de Hinom, de maneira que ninguém mais podia usar esse altar para sacrificar seu filho ou sua filha ao deus Moloque."
}, {
  "number" : 11,
  "text" : "Ele retirou os cavalos que os reis de Judá haviam dedicado à adoração do sol e queimou os carros, que também haviam sido consagrados à adoração do sol, localizados perto da entrada do templo. Essa entrada ficava próxima do quartel de um oficial chamado Natã-Meleque."
}, {
  "number" : 12,
  "text" : "O rei também derrubou os altares que os reis de Judá haviam construído sobre o terraço do palácio, em cima da sala de Acaz, e destruiu os altares que Manassés tinha construído nos dois pátios do templo do SENHOR. O rei esmigalhou esses altares e espalhou os pedaços pelo vale de Cedrom."
}, {
  "number" : 13,
  "text" : "O rei também profanou os altares idólatras que havia nos montes ao lado leste de Jerusalém, e ao sul do monte da Destruição, que Salomão, rei de Israel, havia construído para Asterote, a detestável deusa dos sidônios, para Camos, o detestável deus dos moabitas, e para Moloque, o detestável deus dos amonitas."
}, {
  "number" : 14,
  "text" : "O rei Josias esmigalhou as colunas, derrubou os postes sagrados de Aserá e espalhou ossos humanos nesses locais."
}, {
  "number" : 15,
  "text" : "Josias também derrubou o altar de Betel, o altar idólatra construído por Jeroboão, filho de Nebate, que levou Israel a pecar. As pedras ele reduziu a pó e queimou o poste sagrado de Aserá."
}, {
  "number" : 16,
  "text" : "Quando Josias olhou ao seu redor, notou que havia diversas sepulturas na encosta da montanha. Então ele deu ordens aos seus homens para que tirassem das sepulturas os ossos e os queimassem sobre o altar de Betel, a fim de deixar impuro esse altar, conforme a palavra do SENHOR proclamada pelo homem de Deus que declarou que essas coisas aconteceriam ao altar de Jeroboão."
}, {
  "number" : 17,
  "text" : "“Que monumento é aquele ali?”, perguntou o rei. E os homens da cidade lhe disseram: “É a sepultura do homem de Deus que veio de Judá e anunciou que aquilo que o rei acaba de fazer aconteceria aqui ao altar de Betel!”"
}, {
  "number" : 18,
  "text" : "Então o rei Josias respondeu: “Deixem que fique onde está. Ninguém mexa nos seus ossos”. Assim não queimaram aqueles ossos, nem os ossos do profeta que veio de Samaria."
}, {
  "number" : 19,
  "text" : "Como havia feito em Betel, Josias profanou e tirou todos os altares idólatras nas montanhas de toda a região de Samaria. Eles tinham sido construídos pelos diversos reis de Israel, que com isso provocaram a ira do SENHOR."
}, {
  "number" : 20,
  "text" : "Josias matou todos os sacerdotes desses altares idólatras ali mesmo em seus próprios altares, e queimou os ossos humanos sobre os altares, para deixá-los impuros. Depois de tudo isso voltou para Jerusalém."
}, {
  "number" : 21,
  "text" : "Então o rei deu a seguinte ordem para todo o povo: “Celebrem a cerimônia da Páscoa do SENHOR, o seu Deus, como está escrito neste Livro da Aliança”."
}, {
  "number" : 22,
  "text" : "Não havia tido uma celebração da Páscoa como esta desde os dias dos juízes de Israel, e nunca houve outra igual em todos os dias dos reis de Israel e de Judá."
}, {
  "number" : 23,
  "text" : "Essa Páscoa foi comemorada ao SENHOR, em Jerusalém, no décimo oitavo ano do reinado de Josias."
}, {
  "number" : 24,
  "text" : "Josias exterminou também os médiuns, os que consultavam os mortos, todo tipo de ídolos do lar, outros ídolos e todos os outros objetos de adoração que havia em Judá e em Jerusalém. Ele fez isso porque queria seguir todas as exigências das leis que estavam escritas no livro que o sacerdote Hilquias encontrou no templo do SENHOR."
}, {
  "number" : 25,
  "text" : "Não houve nenhum outro rei que se voltasse para o SENHOR de todo o coração, de toda a alma e de todas as forças, e seguisse todas as leis de Moisés quanto Josias."
}, {
  "number" : 26,
  "text" : "Porém, o SENHOR ainda manteve a sua grande ira contra Judá, por causa das coisas más que o rei Manassés havia feito para provocar a sua ira."
}, {
  "number" : 27,
  "text" : "Pois o SENHOR tinha dito: “Retirarei Judá da minha presença, assim como fiz com Israel; e não aceitarei a cidade de Jerusalém que escolhi, e o templo do qual eu disse: ‘Ali estará o meu nome’ ”."
}, {
  "number" : 28,
  "text" : "Os demais acontecimentos da história do reinado de Josias estão escritos no Livro da História dos Reis de Judá."
}, {
  "number" : 29,
  "text" : "Naqueles dias o faraó Neco, rei do Egito, atacou o rei da Assíria junto ao rio Eufrates. O rei Josias foi ao encontro dele para combatê-lo; porém o faraó Neco o enfrentou e o matou em Megido."
}, {
  "number" : 30,
  "text" : "Os oficiais de Josias levaram o seu corpo de volta num carro, de Megido para Jerusalém, e o sepultaram no túmulo que ele havia escolhido. E o povo escolheu Jeoacaz, filho de Josias, como seu novo rei."
}, {
  "number" : 31,
  "text" : "Jeoacaz tinha vinte e três anos de idade quando subiu ao trono e reinou três meses em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias; ela era de Libna."
}, {
  "number" : 32,
  "text" : "Ele fez o que era mau aos olhos do SENHOR, tal como os reis que vieram antes dele."
}, {
  "number" : 33,
  "text" : "O faraó Neco mandou prendê-lo na cadeia de Ribla, em Hamate, para não deixar que ele reinasse em Jerusalém, e ainda cobrou um imposto de Judá de três toneladas e meia de prata e trinta e cinco quilos de ouro."
}, {
  "number" : 34,
  "text" : "Então o rei egípcio escolheu Eliaquim, filho de Josias, para reinar em Jerusalém; e trocou o nome dele para Jeoaquim. Depois ele levou o rei Jeoacaz para o Egito, onde este morreu."
}, {
  "number" : 35,
  "text" : "Jeoaquim cobrou imposto de cada um conforme suas posses, para conseguir a prata e o ouro que o faraó tinha exigido."
}, {
  "number" : 36,
  "text" : "Jeoaquim tinha vinte e cinco anos de idade quando se tornou rei de Judá. Ele reinou por onze anos em Jerusalém. O nome de sua mãe era Zebida, filha de Pedaías, natural de Ruma."
}, {
  "number" : 37,
  "text" : "Jeoaquim fez o que era mau aos olhos do SENHOR, como os outros reis que vieram antes dele."
} ]