[ {
  "number" : 1,
  "text" : "Foi no reinado de Jeoaquim que Nabucodonosor, rei de Babilônia, atacou Jerusalém. Jeoaquim teve de entregar-se e pagar um imposto ao rei da Babilônia durante três anos, mas depois ele se rebelou contra Nabucodonosor."
}, {
  "number" : 2,
  "text" : "O SENHOR enviou tropas de caldeus, de sírios, de moabitas e de amonitas contra Judá a fim de destruir a nação, conforme o SENHOR havia avisado por intermédio dos seus servos, os profetas."
}, {
  "number" : 3,
  "text" : "Essas calamidades aconteceram a Judá, por ordem direta do SENHOR. Ele tinha resolvido eliminar Judá da sua presença por causa dos muitos pecados de Manassés,"
}, {
  "number" : 4,
  "text" : "pois este rei havia derramado muito sangue inocente nas ruas de Jerusalém, e o SENHOR não perdoou esse pecado."
}, {
  "number" : 5,
  "text" : "Os demais acontecimentos da história do reinado de Jeoaquim estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 6,
  "text" : "Depois que ele morreu e foi enterrado com seus antepassados, o seu filho Joaquim reinou em seu lugar."
}, {
  "number" : 7,
  "text" : "O rei do Egito nunca mais saiu das suas fronteiras, pois o rei da Babilônia ocupou toda a região, desde o ribeiro do Egito até o rio Eufrates, que antes o Egito possuía."
}, {
  "number" : 8,
  "text" : "Joaquim tinha dezoito anos de idade quando se tornou rei de Judá. Ele governou por três meses em Jerusalém. O nome da mãe era Neústa, filha de Elnatã, de Jerusalém."
}, {
  "number" : 9,
  "text" : "Joaquim fez o que era mau aos olhos do SENHOR, como tinha feito o seu pai."
}, {
  "number" : 10,
  "text" : "Foi durante o seu reinado que os exércitos de Nabucodonosor, rei de Babilônia, cercaram a cidade de Jerusalém."
}, {
  "number" : 11,
  "text" : "O próprio Nabucodonosor chegou durante o cerco da cidade,"
}, {
  "number" : 12,
  "text" : "e o rei Joaquim, todos os seus oficiais e sua mãe se entregaram a Nabucodonosor. A rendição foi aceita, e Joaquim ficou preso na Babilônia. Isso aconteceu no oitavo ano do reinado de Nabucodonosor, rei da Babilônia."
}, {
  "number" : 13,
  "text" : "Os babilônios levaram embora todos os tesouros do templo e do palácio real; e cortaram em pedaços todos os vasos de ouro que Salomão, rei de Israel, tinha colocado no templo, por ordem do SENHOR."
}, {
  "number" : 14,
  "text" : "O rei Nabucodonosor levou de Jerusalém dez mil prisioneiros, inclusive todos os príncipes e os melhores soldados, os melhores trabalhadores em objetos de arte e ferreiros. Assim, só ficaram na terra as pessoas pobres e sem profissão."
}, {
  "number" : 15,
  "text" : "Nabucodonosor levou para a Babilônia o rei Joaquim, suas esposas, seus oficiais e sua mãe."
}, {
  "number" : 16,
  "text" : "Além disso, ele levou sete mil dos melhores soldados, todos eles homens fortes e preparados para a guerra, e mil trabalhadores em objetos de arte e ferreiros."
}, {
  "number" : 17,
  "text" : "Então o rei de Babilônia nomeou Matanias, tio do rei Joaquim, para ser o próximo rei, e mudou o nome dele para Zedequias."
}, {
  "number" : 18,
  "text" : "Zedequias tinha vinte e um anos de idade quando começou a reinar e reinou onze anos em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna."
}, {
  "number" : 19,
  "text" : "Zedequias fez o que era mau aos olhos do SENHOR, como o rei Jeoaquim havia feito."
}, {
  "number" : 20,
  "text" : "Assim o SENHOR, em sua ira, finalmente lançou para longe da sua presença o povo de Jerusalém e de Judá. Então o rei Zedequias se rebelou contra o rei de Babilônia."
} ]