[ {
  "number" : 1,
  "text" : "O rei Nabucodonosor, da Babilônia, reuniu todo o seu exército e cercou a cidade de Jerusalém, chegando ali no décimo dia do décimo mês do nono ano do reinado de Zedequias em Judá. Eles acamparam fora da cidade e construíram rampas de ataque ao redor da cidade."
}, {
  "number" : 2,
  "text" : "O cerco continuou até o décimo primeiro ano do reinado de Zedequias."
}, {
  "number" : 3,
  "text" : "O último alimento que havia na cidade foi comido no nono dia do quarto mês."
}, {
  "number" : 4,
  "text" : "Naquela noite, o rei e seus soldados fizeram um buraco no muro interno e fugiram em direção da Arabá, passando por uma porta que existe entre os muros duplos, perto do jardim do rei."
}, {
  "number" : 5,
  "text" : "Os soldados babilônios que cercavam a cidade saíram atrás do rei e o prenderam nas planícies de Jericó, e todos os seus homens o abandonaram."
}, {
  "number" : 6,
  "text" : "Zedequias foi levado para Ribla, onde foi julgado e condenado perante o rei da Babilônia."
}, {
  "number" : 7,
  "text" : "Eles executaram os seus filhos diante dos seus olhos, depois vazaram os seus olhos, e ele foi amarrado com correntes e levado para a Babilônia."
}, {
  "number" : 8,
  "text" : "Nebuzaradã, o comandante da guarda real, chegou a Jerusalém, vindo de Babilônia, no sétimo dia do quinto mês do décimo nono ano do reinado de Nabucodonosor."
}, {
  "number" : 9,
  "text" : "Ele pôs fogo no templo do SENHOR, no palácio e em todas as outras casas de Jerusalém que tinham algum valor."
}, {
  "number" : 10,
  "text" : "Depois dirigiu o trabalho dos soldados babilônios na derrubada dos muros de Jerusalém."
}, {
  "number" : 11,
  "text" : "O restante do povo da cidade e os desertores que se declararam fiéis ao rei da Babilônia foram levados presos para Babilônia."
}, {
  "number" : 12,
  "text" : "Mas os que eram muito pobres ficaram para trabalhar nas vinhas e nos campos."
}, {
  "number" : 13,
  "text" : "Os babilônios cortaram em pedaços as colunas de bronze do templo do SENHOR e também o tanque de bronze e suas bases, que estavam no templo do SENHOR, e transportaram todo o bronze para a Babilônia."
}, {
  "number" : 14,
  "text" : "Também levaram as panelas, as pás, os braseiros, as espevitadeiras e os outros instrumentos de bronze usados no serviço do templo."
}, {
  "number" : 15,
  "text" : "Nebuzaradã levou tudo que era feito de ouro e de prata, incluindo as vasilhas e as bacias de aspersão."
}, {
  "number" : 16,
  "text" : "Era impossível calcular o peso das duas colunas e do grande tanque e suas bases — tudo que Salomão tinha feito para o templo do SENHOR, porque eram pesados demais."
}, {
  "number" : 17,
  "text" : "Cada coluna tinha cerca de oito metros e dez centímetros de altura com uma série de romãs de bronze decorando os capitéis, de cerca de um metro e quarenta e cinco centímetros de altura, no alto das colunas."
}, {
  "number" : 18,
  "text" : "O comandante da guarda levou Seraías, o sumo sacerdote, seu ajudante Sofonias e os três guardas do templo para a Babilônia, como prisioneiros."
}, {
  "number" : 19,
  "text" : "Um comandante do exército de Judá, o oficial encarregado da convocação dos soldados, cinco dos conselheiros do rei e sessenta lavradores, que ainda estavam escondidos na cidade,"
}, {
  "number" : 20,
  "text" : "foram levados pelo general Nebuzaradã à presença do rei de Babilônia, em Ribla"
}, {
  "number" : 21,
  "text" : "na terra de Hamate, onde o rei mandou executá-los. Assim Judá foi levado para o exílio, para longe da sua terra."
}, {
  "number" : 22,
  "text" : "Então o rei Nabucodonosor, rei da Babilônia, nomeou Gedalias, filho de Aicão e neto de Safã, como governador do povo que ficou em Judá."
}, {
  "number" : 23,
  "text" : "Quando os soldados guerreiros de Israel souberam que o rei da Babilônia tinha nomeado Gedalias como governador, alguns chefes da resistência e seus homens vieram encontrar-se com ele em Mispá. Entre eles estavam: Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho de Tanumete, o netofatita, Jezanias, filho do maacatita, e os seus homens."
}, {
  "number" : 24,
  "text" : "Gedalias prometeu a eles o seguinte: “Vivam na terra e submetam-se ao rei da Babilônia, e tudo irá bem a vocês”."
}, {
  "number" : 25,
  "text" : "Contudo, no sétimo mês, Ismael, filho de Netanias e neto de Elisama, que era membro da família real, foi a Mispá com dez homens, matou Gedalias e todos os que estavam com ele, tanto judeus como babilônios."
}, {
  "number" : 26,
  "text" : "Nessa ocasião, todos os homens de Judá e os chefes guerreiros fugiram apavorados para o Egito, porque tinham medo do que os babilônios poderiam fazer com eles."
}, {
  "number" : 27,
  "text" : "No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no ano em que Evil-Merodaque se tornou rei da Babilônia, Joaquim foi libertado da prisão. Isso ocorreu no vigésimo sétimo dia do décimo segundo mês."
}, {
  "number" : 28,
  "text" : "Ele tratou Joaquim com bondade e deu a ele tratamento melhor do que o tratamento dado a todos os outros reis que estavam presos na Babilônia."
}, {
  "number" : 29,
  "text" : "Joaquim recebeu roupas novas para substituir as suas roupas de prisioneiro, e enquanto viveu comia regularmente à mesa do rei."
}, {
  "number" : 30,
  "text" : "O rei também deu a ele uma pensão em dinheiro durante o restante dos dias de sua vida."
} ]