[ {
  "number" : 1,
  "text" : "Havendo, pois, terminado de instruir seus doze discípulos, partiu Jesus dali para ensinar e pregar nas cidades da Galiléia."
}, {
  "number" : 2,
  "text" : "Assim que, no cárcere, João ouviu falar sobre o que Cristo estava realizando, enviou dois dos seus discípulos para lhe perguntarem:"
}, {
  "number" : 3,
  "text" : "“És tu Aquele que haveria de vir ou devemos aguardar outro?”"
}, {
  "number" : 4,
  "text" : "Jesus, respondendo, disse-lhes: “Ide e contai a João o que estais ouvindo e vendo:"
}, {
  "number" : 5,
  "text" : "Os cegos enxergam, os mancos caminham, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e as Boas Novas estão sendo pregadas aos pobres."
}, {
  "number" : 6,
  "text" : "E, abençoado é aquele que não se escandaliza por minha causa”."
}, {
  "number" : 7,
  "text" : "Enquanto saíam os discípulos de João, começou Jesus a falar às multidões a respeito de João: O que fostes ver no deserto? Um caniço agitado pelo vento?"
}, {
  "number" : 8,
  "text" : "E então? O que fostes ver no deserto? Um homem vestido com roupas finas? De fato, os que usam roupas finas estão nos palácios reais."
}, {
  "number" : 9,
  "text" : "Mas, afinal, o que fostes ver? Um profeta? Sim, Eu vos afirmo. E mais do que um profeta!"
}, {
  "number" : 10,
  "text" : "Este é aquele a respeito de quem está escrito: “Eis que Eu enviarei o meu mensageiro à frente da tua face, o qual preparará o teu caminho diante de Ti”."
}, {
  "number" : 11,
  "text" : "Com toda a certeza vos afirmo: Entre os nascidos de mulher não se levantou ninguém maior do que João, o Batista; entretanto, o menor no Reino dos céus é maior do que ele."
}, {
  "number" : 12,
  "text" : "Desde os dias de João Batista até agora, o Reino dos céus é tomado à força, e os que usam de violência se apoderam dele."
}, {
  "number" : 13,
  "text" : "Porque todos os Profetas e a Lei profetizaram até João."
}, {
  "number" : 14,
  "text" : "E, se desejarem aceitar, este é o Elias que havia de vir."
}, {
  "number" : 15,
  "text" : "Aquele que tem ouvidos para ouvir, que ouça!"
}, {
  "number" : 16,
  "text" : "Mas, a quem hei de comparar esta geração? São como crianças que, sentadas nas praças do mercado, ficam gritando uma às outras:"
}, {
  "number" : 17,
  "text" : "‘Nós vos tocamos músicas de casamento, mas vós não dançastes; entoamos lamentos fúnebres e não pranteastes!’"
}, {
  "number" : 18,
  "text" : "Assim, veio João, que jejua e não bebe vinho, e dizem: ‘Este tem demônio’."
}, {
  "number" : 19,
  "text" : "Então chega o Filho do homem, comendo e bebendo, e dizem: ‘Eis aí um glutão e bebedor de vinho, amigo de publicanos e pecadores!’ Todavia, a sabedoria é comprovada pelas obras que são seus frutos”."
}, {
  "number" : 20,
  "text" : "Então, começou Jesus a admoestar severamente as cidades nas quais realizara numerosos feitos prodigiosos, porque não se arrependeram:"
}, {
  "number" : 21,
  "text" : "“Ai de ti Corazim! Ai de ti Betsaida! Porque se os milagres que entre vós foram realizados tivessem sido feitos em Tiro e Sidom, há muito que elas se teriam arrependido, vestindo roupas de saco e cobrindo-se de cinzas."
}, {
  "number" : 22,
  "text" : "Entretanto, Eu vos afirmo que no dia do juízo haverá menos rigor para Tiro e Sidom, do que para vós outros."
}, {
  "number" : 23,
  "text" : "E tu, Cafarnaum, te arrogas subir até os céus? Pois serás lançada no inferno. Porque se as maravilhas que foram realizadas em ti houvessem sido feitas em Sodoma, teria ela permanecido até o dia de hoje."
}, {
  "number" : 24,
  "text" : "Eu, contudo, vos afirmo que haverá mais tolerância para com o povo de Sodoma no dia do julgamento, do que para contigo”."
}, {
  "number" : 25,
  "text" : "Naquela ocasião, em resposta, Jesus proclamou: “Graças te dou, ó Pai, Senhor dos céus e da terra, pois escondeste estas coisas dos sábios e cultos, e as revelaste aos pequeninos."
}, {
  "number" : 26,
  "text" : "Amém, ó Pai, pois assim foi do teu agrado!"
}, {
  "number" : 27,
  "text" : "Todas as coisas me foram entregues por meu Pai. Ninguém conhece o Filho senão o Pai; e ninguém conhece o Pai a não ser o Filho, e aquele a quem o Filho o desejar revelar."
}, {
  "number" : 28,
  "text" : "Vinde a mim todos os que estais cansados de carregar suas pesadas cargas, e Eu vos darei descanso."
}, {
  "number" : 29,
  "text" : "Tomai vosso lugar em minha canga e aprendei de mim, porque sou amável e humilde de coração, e assim achareis descanso para as vossas almas."
}, {
  "number" : 30,
  "text" : "Pois meu jugo é bom e minha carga é leve”."
} ]