[ {
  "number" : 1,
  "text" : "Naquele mesmo dia Jesus saiu de casa e foi assentar-se à beira-mar."
}, {
  "number" : 2,
  "text" : "Uma grande multidão reuniu-se ao seu redor e, por esse motivo, entrou num barco e assentou-se. E todo o povo estava em pé na praia."
}, {
  "number" : 3,
  "text" : "Jesus ensinou-lhes então muitas coisas por meio de parábolas, como esta: “Eis que um semeador saiu a semear."
}, {
  "number" : 4,
  "text" : "Enquanto realizava a semeadura, parte dela caiu à beira do caminho e, vindo as aves, a devoraram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em terreno rochoso, onde havia uma fina camada de terra, e logo brotou, pois o solo não era profundo."
}, {
  "number" : 6,
  "text" : "Porém, quando veio o sol, as plantas se queimaram; e por não terem raiz, secaram."
}, {
  "number" : 7,
  "text" : "Outra parte caiu entre os espinhos. Estes, ao crescer, sufocaram as plantas."
}, {
  "number" : 8,
  "text" : "Contudo, uma parte caiu em boa terra, produzindo generosa colheita, a cem, sessenta e trinta por um."
}, {
  "number" : 9,
  "text" : "Aquele que tem ouvidos para ouvir, que ouça!” O propósito das parábolas"
}, {
  "number" : 10,
  "text" : "Então, os discípulos se aproximaram dele e perguntaram: “Por que lhes falas por meio de parábolas?”"
}, {
  "number" : 11,
  "text" : "Ao que Ele respondeu: “Porque a vós outros foi dado o conhecimento dos mistérios do Reino dos céus, mas a eles isso não lhes foi concedido."
}, {
  "number" : 12,
  "text" : "Pois a quem tem, mais se lhe dará, e terá em abundância; mas, ao que quase não tem, até o que tem lhe será tirado."
}, {
  "number" : 13,
  "text" : "Por isso lhes falo por meio de parábolas; porque, vendo, não enxergam; e escutando, não ouvem, muito menos compreendem."
}, {
  "number" : 14,
  "text" : "Neles se cumpre a profecia de Isaías: ‘Ainda que continuamente estejais ouvindo, jamais entendereis; mesmo que sempre estejais vendo, nunca percebereis."
}, {
  "number" : 15,
  "text" : "Posto que o coração deste povo está petrificado; de má vontade escutaram com seus ouvidos, e fecharam os seus olhos; para evitar que enxerguem com os olhos, ouçam com os ouvidos, compreendam com o coração, convertam-se, e sejam por mim curados’."
}, {
  "number" : 16,
  "text" : "Mas abençoados são os vossos olhos, porque enxergam; e os vossos ouvidos, porque ouvem."
}, {
  "number" : 17,
  "text" : "Pois com certeza vos afirmo que muitos profetas e justos desejaram ver o que vedes, e não viram; e ouvir o que ouvis, e não ouviram."
}, {
  "number" : 18,
  "text" : "Portanto, atentai para o que significa a parábola do semeador:"
}, {
  "number" : 19,
  "text" : "Quando uma pessoa escuta a mensagem do Reino, mas não a compreende, vem o Maligno e arranca o que foi semeado em seu coração. Estas são as sementes que foram semeadas à beira do caminho."
}, {
  "number" : 20,
  "text" : "O que foi semeado em terreno rochoso, esse é o que ouve a Palavra e logo a aceita com alegria."
}, {
  "number" : 21,
  "text" : "Contudo, visto que não tem raiz em si mesmo, resiste por pouco tempo. E, quando por causa da Palavra chegam os problemas e as perseguições, logo perde o ânimo."
}, {
  "number" : 22,
  "text" : "Quanto ao que foi semeado entre os espinhos, este é aquele que ouve a Palavra, mas as preocupações desta vida e a sedução das riquezas sufocam a mensagem, tornando-a infrutífera."
}, {
  "number" : 23,
  "text" : "Mas, enfim, o que foi semeado em boa terra é aquele que ouve a Palavra e a entende; este frutifica e produz grande colheita: alguns, cem; outros, sessenta; e ainda outros trinta vezes mais do que foi semeado”."
}, {
  "number" : 24,
  "text" : "Jesus lhes contou outra parábola: “O Reino dos céus é semelhante a um homem que semeou boa semente em seu campo."
}, {
  "number" : 25,
  "text" : "Entretanto, quando todos dormiam, chegou o inimigo dele, lançou o joio no meio do trigo, e seguiu o seu caminho."
}, {
  "number" : 26,
  "text" : "Assim, quando o trigo brotou e formou espigas, o joio também apareceu."
}, {
  "number" : 27,
  "text" : "Os servos do dono da plantação foram até ele e perguntaram: ‘Senhor, não semeaste boa semente no teu campo? Então, de onde vem o joio?’."
}, {
  "number" : 28,
  "text" : "Ele, porém, lhes respondeu: ‘Um inimigo fez isso’. Então os servos lhe propuseram: ‘Senhor, queres que vamos e arranquemos o joio?’"
}, {
  "number" : 29,
  "text" : "Ao que o senhor respondeu: ‘Não, pois ao tirar o joio, podereis arrancar juntamente com ele o trigo."
}, {
  "number" : 30,
  "text" : "Deixai-os, pois, crescer juntos até à safra, e, no tempo da colheita, direi aos ceifeiros: ‘Primeiro ajuntai o joio e amarrai-o em feixes para ser queimado; mas o trigo, recolhei-o no meu celeiro’”."
}, {
  "number" : 31,
  "text" : "Outra parábola ainda lhes propôs Jesus, dizendo: “O Reino dos céus é como um grão de mostarda, que um homem tomou e plantou em seu campo."
}, {
  "number" : 32,
  "text" : "Embora seja a menor dentre todas as sementes, quando cresce chega a ser a maior das plantas, e se torna uma árvore, de maneira que as aves do céu vêm aninhar-se em seus ramos”."
}, {
  "number" : 33,
  "text" : "E contou-lhes mais outra parábola: “O Reino dos céus é semelhante ao fermento que uma mulher pegou e misturou em três medidas de farinha, até que toda a massa ficou levedada”."
}, {
  "number" : 34,
  "text" : "Todas essas coisas falou Jesus à multidão por meio de parábolas e nada lhes dizia sem usar palavras enigmáticas."
}, {
  "number" : 35,
  "text" : "E assim cumpriu-se o que fora dito por meio do profeta: “Abrirei em parábolas a minha boca; proclamarei coisas ocultas desde a fundação do mundo”."
}, {
  "number" : 36,
  "text" : "Então, Jesus se despediu da multidão e foi para casa. Seus discípulos aproximaram-se dele e pediram: “Explica-nos a parábola do joio na plantação”."
}, {
  "number" : 37,
  "text" : "E Jesus explicou: “Aquele que semeou a boa semente é o Filho do homem."
}, {
  "number" : 38,
  "text" : "O campo é o mundo, e a boa semente são os filhos do Reino. O joio representa os que pertencem ao Maligno."
}, {
  "number" : 39,
  "text" : "O inimigo que semeou o joio é o Diabo. A colheita é o final desta era, e os ceifeiros são os anjos."
}, {
  "number" : 40,
  "text" : "Da mesma maneira que o joio é colhido e jogado ao fogo, assim será no fim desta era."
}, {
  "number" : 41,
  "text" : "O Filho do homem mandará os seus anjos, e eles ceifarão do seu Reino tudo o que causa tropeço e todos os que praticam o mal."
}, {
  "number" : 42,
  "text" : "Eles os lançarão na fornalha ardente e ali haverá pranto e ranger de dentes."
}, {
  "number" : 43,
  "text" : "Então os justos reluzirão como o sol no Reino de seu Pai. Aquele que tem ouvidos para ouvir, que ouça!"
}, {
  "number" : 44,
  "text" : "O Reino dos céus assemelha-se a um tesouro escondido no campo. Certo homem, tendo-o encontrado, escondeu-o novamente. Então, transbordando de alegria, vai, vende tudo o que tem, e compra aquele terreno."
}, {
  "number" : 45,
  "text" : "Da mesma forma, o Reino dos céus é como um negociante que procura pérolas preciosas."
}, {
  "number" : 46,
  "text" : "E, assim que encontrou uma pérola valiosíssima, foi, vendeu tudo o que tinha e a comprou."
}, {
  "number" : 47,
  "text" : "O Reino dos céus é ainda semelhante a uma rede que, lançada ao mar, recolhe peixes de toda espécie."
}, {
  "number" : 48,
  "text" : "E, quando está repleta, os pescadores a puxam para a praia. Então se assentam e juntam os bons em cestos, mas jogam fora os ruins."
}, {
  "number" : 49,
  "text" : "Assim também ocorrerá no final desta era. Chegarão os anjos e irão separar os maus dentre os justos."
}, {
  "number" : 50,
  "text" : "E lançarão os maus na fornalha ardente; e ali haverá grande lamento e ranger de dentes”."
}, {
  "number" : 51,
  "text" : "Então lhes perguntou Jesus: “Entendestes todas estas parábolas?” Ao que eles responderam: “Sim, Senhor”."
}, {
  "number" : 52,
  "text" : "E Jesus lhes disse: “Portanto, todo mestre da lei, bem esclarecido quanto ao Reino dos céus, é semelhante a um pai de família que sabe tirar do seu tesouro coisas novas e coisas velhas”."
}, {
  "number" : 53,
  "text" : "Havendo terminado de contar essas parábolas, retirou-se Jesus dali."
}, {
  "number" : 54,
  "text" : "Chegando à sua cidade, começou a ensinar o povo na sinagoga, de tal maneira que as pessoas se admiravam, e exclamavam: “De onde lhe vem tanta sabedoria e estes poderes para realizar milagres?"
}, {
  "number" : 55,
  "text" : "Ora, não é este o filho do carpinteiro? O nome de sua mãe não é Maria, e o de seus irmãos: Tiago, José, Simão e Judas?"
}, {
  "number" : 56,
  "text" : "Não vivem entre nós todas as suas irmãs? Portanto, de onde obteve todos esses poderes?”"
}, {
  "number" : 57,
  "text" : "E ficavam escandalizados por causa dele. Entretanto, Jesus lhes afirmou: “Não há profeta sem honra, a não ser em sua própria terra, e em sua própria casa”."
}, {
  "number" : 58,
  "text" : "E Jesus não realizou ali muitos milagres, por causa da falta de fé daquelas pessoas."
} ]