[ {
  "number" : 1,
  "text" : "Passados seis dias, Jesus tomou consigo Pedro, Tiago e João, irmão de Tiago, e os levou, em particular, a um alto monte."
}, {
  "number" : 2,
  "text" : "Ali Ele foi transfigurado na presença deles. Sua face resplandeceu como o sol, e suas vestes tornaram-se brancas como a luz."
}, {
  "number" : 3,
  "text" : "De repente, surgiram à sua frente Moisés e Elias, conversando com Jesus."
}, {
  "number" : 4,
  "text" : "Expressando-se Pedro, disse a Jesus: “Senhor, é bom estarmos aqui. Se desejares, farei aqui três tendas: uma para ti, uma para Moisés e outra para Elias”."
}, {
  "number" : 5,
  "text" : "Enquanto ele ainda estava falando, uma nuvem resplandecente os envolveu, e dela emanou uma voz dizendo: “Este é o meu Filho amado em quem me regozijo: a Ele atendei!”"
}, {
  "number" : 6,
  "text" : "Ao ouvirem isso, os discípulos prostraram-se com o rosto em terra e ficaram atemorizados."
}, {
  "number" : 7,
  "text" : "Então Jesus, aproximando-se deles, tocou-os e disse: “Levantai-vos, e não temais!”"
}, {
  "number" : 8,
  "text" : "Ao erguer os olhos, a ninguém mais viram, senão somente a Jesus."
}, {
  "number" : 9,
  "text" : "Enquanto desciam do monte, Jesus lhes ordenou: “A ninguém conteis a visão que tivestes, até que o Filho do homem ressuscite dentre os mortos”."
}, {
  "number" : 10,
  "text" : "E os discípulos lhe perguntaram: “Então, por que os escribas ensinam que é preciso que Elias venha primeiro?”"
}, {
  "number" : 11,
  "text" : "Ao que Jesus lhes respondeu: “Elias, com certeza, vem e restaurará todas as coisas."
}, {
  "number" : 12,
  "text" : "Eu, todavia, vos afirmo: Elias já veio, mas eles não o reconheceram e fizeram com ele tudo quanto desejaram. Da mesma forma, o Filho do homem irá sofrer nas mãos deles”."
}, {
  "number" : 13,
  "text" : "Os discípulos entenderam, então, que era a respeito de João Batista que Ele havia falado."
}, {
  "number" : 14,
  "text" : "Ao chegarem onde se reunia a multidão, um homem aproximou-se de Jesus, ajoelhou-se diante dele e clamou:"
}, {
  "number" : 15,
  "text" : "“Senhor, compadece-te do meu filho, pois tem sofrido horrivelmente com ataques epiléticos. Muitas vezes cai no fogo, e outras tantas, na água."
}, {
  "number" : 16,
  "text" : "Apresentei-o aos teus discípulos, mas eles não conseguiram curá-lo”."
}, {
  "number" : 17,
  "text" : "Então Jesus exclamou: “Ó geração sem fé e perversa! Até quando estarei convosco? Até quando vos terei de suportar? Trazei-me aqui o menino”."
}, {
  "number" : 18,
  "text" : "E Jesus repreendeu o demônio; este saiu do menino, que daquele momento em diante ficou são."
}, {
  "number" : 19,
  "text" : "Então os discípulos chegaram-se a Jesus e, em particular, lhe perguntaram: “Por qual motivo não nos foi possível expulsá-lo?”"
}, {
  "number" : 20,
  "text" : "E Ele respondeu: “Por causa da pequenez da vossa fé. Pois com toda a certeza vos afirmo que, se tiverdes fé do tamanho de um grão de mostarda, direis a este monte: ‘Passa daqui para acolá’, e ele passará. E nada vos será impossível!"
}, {
  "number" : 21,
  "text" : "Contudo, essa espécie só se expele por meio de oração e jejum”."
}, {
  "number" : 22,
  "text" : "Ao se reunirem na Galiléia, compartilhou com eles, dizendo: “O Filho do homem está prestes a ser entregue nas mãos dos homens."
}, {
  "number" : 23,
  "text" : "Eles o matarão, mas no terceiro dia Ele será ressuscitado”. Então, profunda tristeza abalou os discípulos."
}, {
  "number" : 24,
  "text" : "Quando Jesus e seus discípulos chegaram a Cafarnaum, os cobradores do imposto de duas dracmas abordaram a Pedro e questionaram: “O vosso mestre não paga o imposto das duas dracmas, ao templo?”"
}, {
  "number" : 25,
  "text" : "“Sim, paga”, respondeu Pedro. Mas quando ele entrou em casa, Jesus se antecipou e perguntou-lhe primeiro: “Simão, qual a tua opinião? De quem cobram os reis da terra impostos e tributos? Dos seus filhos ou dos estranhos?”"
}, {
  "number" : 26,
  "text" : "“Dos estranhos”, respondeu Pedro. Ao que Jesus concluiu: “Logo, estão, os filhos, livres dessa obrigação”."
}, {
  "number" : 27,
  "text" : "Entretanto, para que não os escandalizemos, vai ao mar, lança o anzol, e o primeiro peixe que fisgar, tira-o, e, abrindo-lhe a boca, acharás um estáter. Retira aquela moeda e entregue a eles para pagar o meu imposto e o teu também."
} ]