[ {
  "number" : 1,
  "text" : "E aconteceu que, concluindo Jesus essas palavras, partiu da Galiléia e dirigiu-se para a região da Judéia, no outro lado do Jordão."
}, {
  "number" : 2,
  "text" : "Grandes multidões o seguiam e a todos curava ali."
}, {
  "number" : 3,
  "text" : "Alguns fariseus também chegaram até Ele e, para prová-lo, questionaram-lhe: “É lícito o marido se divorciar da sua esposa por qualquer motivo?”"
}, {
  "number" : 4,
  "text" : "E Jesus lhes explicou: “Não tendes lido que, no princípio, o Criador ‘os fez homem e mulher’,"
}, {
  "number" : 5,
  "text" : "e os instruiu: ‘Por este motivo, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne’?"
}, {
  "number" : 6,
  "text" : "Sendo assim, eles já não são dois, mas sim uma só carne. E, portanto, o que Deus uniu, não o separe o ser humano”."
}, {
  "number" : 7,
  "text" : "Replicaram-lhe: “Então por qual razão mandou Moisés dar uma certidão de divórcio à mulher e abandoná-la?”"
}, {
  "number" : 8,
  "text" : "Ao que Jesus declarou: “Moisés, por causa da dureza dos vossos corações, vos concedeu separar-se de vossas mulheres. Mas não tem sido assim desde o princípio”."
}, {
  "number" : 9,
  "text" : "Eu, porém, vos afirmo: “Todo aquele que se divorciar da sua esposa, a não ser por imoralidade sexual, e se casar com outra mulher, estará cometendo adultério”."
}, {
  "number" : 10,
  "text" : "Então os discípulos consideraram: “Se estes são os termos para o marido e sua esposa, não é vantagem casar!”"
}, {
  "number" : 11,
  "text" : "Mas Jesus ponderou-lhes: “Nem todos conseguem aceitar essa palavra; somente aqueles a quem tal capacidade é dada."
}, {
  "number" : 12,
  "text" : "Pois há alguns eunucos que nasceram assim do ventre de suas mães; outros foram privados de seus órgãos reprodutores pelos homens; e há outros ainda que a si mesmos se fizeram celibatários, por causa do Reino dos céus. Quem for capaz de aceitar esse conceito, que o receba”."
}, {
  "number" : 13,
  "text" : "Então, trouxeram-lhe algumas crianças, para que lhes impusesse as mãos e orasse por elas. Os discípulos, contudo, os repreendiam."
}, {
  "number" : 14,
  "text" : "Mas Jesus lhes ordenou: “Deixai vir a mim as crianças, não as impeçais, pois o Reino dos céus pertence aos que se tornam semelhantes a elas”."
}, {
  "number" : 15,
  "text" : "E, depois de ter-lhes imposto as mãos, partiu dali."
}, {
  "number" : 16,
  "text" : "Eis que alguém chegou perto de Jesus e consultou-o: “Mestre, que poderei fazer de bom para ganhar a vida eterna?”"
}, {
  "number" : 17,
  "text" : "Questionou-o Jesus: “Por que me perguntas a respeito do que é bom? Há somente um que é bom. Se queres entrar na vida eterna, obedeça aos mandamentos”."
}, {
  "number" : 18,
  "text" : "Ao que ele perguntou: “Quais?” E Jesus lhe respondeu: “Não matarás, não adulterarás, não furtarás, não darás falso testemunho,"
}, {
  "number" : 19,
  "text" : "honra a teu pai e a tua mãe, e amarás o teu próximo como a ti mesmo”."
}, {
  "number" : 20,
  "text" : "Replicou-lhe o jovem: “A tudo isso tenho obedecido. O que ainda me falta?”"
}, {
  "number" : 21,
  "text" : "Jesus disse a ele: “Se queres ser perfeito, vai, vende os teus bens, dá o dinheiro aos pobres, e terás um tesouro no céu. Depois, vem e segue-me”."
}, {
  "number" : 22,
  "text" : "Ao ouvir essa palavra, o jovem afastou-se pesaroso, pois era dono de muitas riquezas."
}, {
  "number" : 23,
  "text" : "Então disse Jesus aos seus discípulos: “Com toda a certeza vos afirmo que dificilmente um rico entrará no Reino dos céus."
}, {
  "number" : 24,
  "text" : "E lhes digo mais: É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino dos céus”."
}, {
  "number" : 25,
  "text" : "Ouvindo isso, os discípulos ficaram atônitos e exclamaram: “Sendo assim, quem pode ser salvo?”"
}, {
  "number" : 26,
  "text" : "Mas Jesus, fixando o olhar neles, revelou-lhes: “Isso é impossível aos seres humanos, mas para Deus todas as coisas são possíveis”."
}, {
  "number" : 27,
  "text" : "Então Pedro manifestou-se dizendo: “Veja! Nós deixamos tudo e te seguimos; o que será, pois, de nós?”"
}, {
  "number" : 28,
  "text" : "Jesus lhes respondeu: “Com toda a certeza vos afirmo que vós, os que me seguistes, quando ocorrer a regeneração de todas as coisas, e o Filho do homem se assentar no trono da sua glória, também vos assentareis em doze tronos, para julgar as doze tribos de Israel."
}, {
  "number" : 29,
  "text" : "Também todos aqueles que tiverem deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras, por causa do meu Nome, receberão cem vezes mais e herdarão a vida eterna."
}, {
  "number" : 30,
  "text" : "Entretanto, muitos primeiros serão últimos, e muitos últimos serão primeiros”."
} ]