[ {
  "number" : 1,
  "text" : "Após o nascimento de Jesusem Belém da Judéia, nos dias do rei Herodes, eis que alguns sábios vindos do Oriente chegaram a Jerusalém."
}, {
  "number" : 2,
  "text" : "E, indagavam: “Onde está aquele que é nascido rei dos judeus? Pois do Oriente vimos a sua estrela e viemos adorá-lo”."
}, {
  "number" : 3,
  "text" : "Quando o rei Herodes ouviu isso, ficou perturbado e toda a Jerusalém com ele."
}, {
  "number" : 4,
  "text" : "Tendo reunido todos os príncipes dos sacerdotes e os escribas do povo, perguntou-lhes onde havia de nascer o Cristo."
}, {
  "number" : 5,
  "text" : "E eles lhe responderam: “Em Belém da Judéia, pois assim escreveu o profeta:"
}, {
  "number" : 6,
  "text" : "‘Mas tu, Belém, da terra de Judá, de modo algum és a menor entre as principais cidades de Judá; pois de ti sairá o Guia, que como pastor, conduzirá Israel, o meu povo’”."
}, {
  "number" : 7,
  "text" : "Então Herodes, chamando secretamente os sábios, interrogou-os exatamente acerca do tempo em que a estrela lhes aparecera."
}, {
  "number" : 8,
  "text" : "Mandou-os a Belém e disse: “Ide, e perguntai diligentemente pelo menino, e quando o achardes, comunicai-me, para que também eu vá e o adore”."
}, {
  "number" : 9,
  "text" : "Após terem ouvido o rei, seguiram o seu caminho, e a estrela que tinham visto no Oriente foi adiante deles, até que finalmente parou sobre o lugar onde estava o menino."
}, {
  "number" : 10,
  "text" : "E vendo eles a estrela, alegraram-se com grande e intenso júbilo."
}, {
  "number" : 11,
  "text" : "Ao entrarem na casa, encontraram o menino com Maria, sua mãe, e prostrando-se o adoraram. Então abriram seus tesouros e lhe ofertaram presentes: ouro, incenso e mirra."
}, {
  "number" : 12,
  "text" : "E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, retornaram para a sua terra, por outro caminho."
}, {
  "number" : 13,
  "text" : "Depois que partiram, eis que um anjo do SENHOR apareceu a José em sonho e lhe disse: “Levanta-te, toma o menino e sua mãe, e foge para o Egito. Permanece lá até que eu te diga, pois Herodes há de procurar o menino para o matar”."
}, {
  "number" : 14,
  "text" : "José se levantou, tomou o menino e sua mãe, durante a noite, e partiu para o Egito."
}, {
  "number" : 15,
  "text" : "E esteve lá até a morte de Herodes. E assim se cumpriu o que o SENHOR tinha dito através do profeta: “Do Egito chamei o meu filho”."
}, {
  "number" : 16,
  "text" : "Quando Herodes percebeu que havia sido iludido pelos sábios, irou-se terrivelmente e mandou matar todos os meninos de dois anos para baixo, em Belém e em todas as circunvizinhanças, de acordo com as informações que havia obtido dos sábios."
}, {
  "number" : 17,
  "text" : "Então se cumpriu o que fora dito pelo profeta Jeremias:"
}, {
  "number" : 18,
  "text" : "“Ouviu-se uma voz em Ramá, pranto e grande lamentação; é Raquel que chora por seus filhos e recusa ser consolada, pois já não existem”."
}, {
  "number" : 19,
  "text" : "Após a morte de Herodes, eis que um anjo do SENHOR apareceu em sonho a José, no Egito, e disse-lhe:"
}, {
  "number" : 20,
  "text" : "“Dispõe-te, toma o menino e sua mãe, e vai para a terra de Israel; porque já estão mortos os que procuravam tirar a vida do menino”."
}, {
  "number" : 21,
  "text" : "Então, José se levantou, tomou o menino e sua mãe, e foi para a terra de Israel."
}, {
  "number" : 22,
  "text" : "Mas, ao ouvir que Arquelau estava reinando na Judéia, em lugar de seu pai Herodes, teve medo de ir para lá. Contudo, tendo sido avisado em sonho por divina revelação, seguiu para as regiões da Galiléia."
}, {
  "number" : 23,
  "text" : "Ao chegar, foi viver numa cidade chamada Nazaré. Cumpriu-se assim o que fora dito pelos profetas: “Ele será chamado Nazareno”."
} ]