[ {
  "number" : 1,
  "text" : "Jesus continuou a pregar-lhes por meio de parábolas, dizendo:"
}, {
  "number" : 2,
  "text" : "“O Reino dos céus é semelhante a um rei que mandou realizar um banquete nupcial para seu filho."
}, {
  "number" : 3,
  "text" : "E, por isso, enviou seus servos a conclamar os convidados para as bodas do filho; mas estes rejeitaram o chamamento."
}, {
  "number" : 4,
  "text" : "Uma vez mais, mandou outros servos, com esta ordem: ‘Dizei aos que foram convidados que lhes preparei meu banquete; os meus bois e meus novilhos gordos foram abatidos, e tudo está preparado. Vinde todos os convidados para as bodas do meu filho!’"
}, {
  "number" : 5,
  "text" : "Mas os convidados nem deram atenção ao chamado dos servos e se afastaram: um para o seu campo, outro para os seus negócios."
}, {
  "number" : 6,
  "text" : "E outros ainda, atacando os servos, maltrataram-nos e os assassinaram."
}, {
  "number" : 7,
  "text" : "O rei indignou-se sobremaneira e, enviando seu exército, aniquilou aqueles criminosos e incendiou-lhes a cidade."
}, {
  "number" : 8,
  "text" : "Então, disse o rei a seus servos: ‘O banquete de casamento está posto, contudo os meus convidados não eram dignos."
}, {
  "number" : 9,
  "text" : "Ide, pois, às esquinas das ruas e convidai para as bodas todas as pessoas que encontrardes."
}, {
  "number" : 10,
  "text" : "E, assim, os servos saíram pelas estradas e reuniram todos quantos puderam encontrar, gente boa e pessoas más, e a sala do banquete das bodas ficou repleta de convidados."
}, {
  "number" : 11,
  "text" : "Entretanto, quando o rei entrou para saudar os convidados que estavam à mesa, percebeu que um homem não trajava as vestes nupciais."
}, {
  "number" : 12,
  "text" : "E indagou-lhe: ‘Amigo, como adentraste este recinto sem as suas vestes próprias para as bodas?’ Mas o homem não teve resposta."
}, {
  "number" : 13,
  "text" : "Então, ordenou o rei aos seus servos: ‘Amarrai-lhe os pés e as mãos e lançai-o para fora, às trevas; ali haverá grande lamento e ranger de dentes’."
}, {
  "number" : 14,
  "text" : "Portanto, muitos são chamados, mas poucos, escolhidos!” Dai a César o que é de César"
}, {
  "number" : 15,
  "text" : "E, assim, se afastaram os fariseus, tramando entre si como fariam para enredar a Jesus em suas próprias afirmações."
}, {
  "number" : 16,
  "text" : "Então, mandaram-lhe seus seguidores juntamente com alguns herodianos, que lhe questionaram: “Mestre, sabemos que és íntegro e que ensinas o caminho de Deus, de acordo com a verdade, sem te deixares induzir por quem quer que seja, pois não te seduzes pela aparência das pessoas."
}, {
  "number" : 17,
  "text" : "Sendo assim, dize-nos: que te pareces? É correto pagar impostos a César ou não?”"
}, {
  "number" : 18,
  "text" : "Contudo, Jesus percebeu a má intenção deles e replicou-lhes: “Por que me tentais, hipócritas?"
}, {
  "number" : 19,
  "text" : "Deixai-me ver a moeda com a qual se pagais os tributos”. E eles lhe mostraram um denário."
}, {
  "number" : 20,
  "text" : "Então lhes indagou: “De quem é esta figura e esta inscrição?”"
}, {
  "number" : 21,
  "text" : "Responderam-lhe: “De César!” Então, lhes afirmou: “Portanto, dai a César o que é de César, e a Deus o que é de Deus!”"
}, {
  "number" : 22,
  "text" : "Ao ouvirem tal resposta, ficaram perplexos e, afastando-se dele, se retiraram."
}, {
  "number" : 23,
  "text" : "Naquele mesmo dia, os saduceus, que pregam a inexistência da ressurreição, aproximaram-se de Jesus com uma questão:"
}, {
  "number" : 24,
  "text" : "“Mestre, Moisés ensinou que se um homem morrer sem deixar filhos, seu irmão deverá casar-se com a viúva e dar-lhe descendência."
}, {
  "number" : 25,
  "text" : "Entre nós havia sete irmãos. O primeiro casou-se e morreu. Como não teve filhos, deixou a mulher para seu irmão."
}, {
  "number" : 26,
  "text" : "Da mesma maneira ocorreu com o segundo, com o terceiro, até chegar ao sétimo."
}, {
  "number" : 27,
  "text" : "Finalmente, após a morte de todos, a mulher também faleceu."
}, {
  "number" : 28,
  "text" : "Sendo assim, na ressurreição, de qual dos sete ela será esposa, considerando que todos foram casados com ela?”"
}, {
  "number" : 29,
  "text" : "Então Jesus lhes esclareceu: “Vós estais equivocados por não conhecerdes as Escrituras nem o poder de Deus!"
}, {
  "number" : 30,
  "text" : "Na ressurreição, as pessoas não se casam nem são dadas em matrimônio; são, todavia, como os anjos do céu."
}, {
  "number" : 31,
  "text" : "E, com relação à ressurreição dos mortos, não tendes lido o que Deus vos declarou:"
}, {
  "number" : 32,
  "text" : "‘Eu Sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’? Por isso, Ele não é Deus de mortos, mas sim, dos que vivem!”"
}, {
  "number" : 33,
  "text" : "Ao ouvir tudo isso, as multidões ficaram estupefatas com o ensino de Jesus."
}, {
  "number" : 34,
  "text" : "Assim que os fariseus ouviram que Jesus havia deixado os saduceus sem palavras, reuniram-se em conselho."
}, {
  "number" : 35,
  "text" : "E um deles, juiz perito na Lei, formulou uma questão para submeter Jesus à prova:"
}, {
  "number" : 36,
  "text" : "“Mestre, qual é o maior mandamento da Lei?”"
}, {
  "number" : 37,
  "text" : "Asseverou-lhe Jesus: “Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e com toda a tua inteligência."
}, {
  "number" : 38,
  "text" : "Este é o primeiro e maior dos mandamentos."
}, {
  "number" : 39,
  "text" : "O segundo, semelhante a este, é: ‘Amarás o teu próximo como a ti mesmo’."
}, {
  "number" : 40,
  "text" : "A estes dois mandamentos estão sujeitos toda a Lei e os Profetas”."
}, {
  "number" : 41,
  "text" : "Estando reunidos os fariseus, Jesus lhes indagou:"
}, {
  "number" : 42,
  "text" : "“Qual a vossa opinião acerca do Messias? De quem Ele é filho?” Ao que eles lhe afirmaram: “É filho de Davi”."
}, {
  "number" : 43,
  "text" : "Contestou-lhes Jesus: “Então, como se explica que Davi, falando pelo Espírito, o trata de ‘Senhor’? Pois ele afirma:"
}, {
  "number" : 44,
  "text" : "‘O Senhor disse ao meu Senhor: Assenta-te à minha direita, até que Eu ponha os teus inimigos debaixo dos teus pés’."
}, {
  "number" : 45,
  "text" : "Considerando que Davi o chama ‘Senhor’, como pode ser Ele seu filho?”"
}, {
  "number" : 46,
  "text" : "E ninguém foi capaz de oferecer-lhe uma só palavra em resposta à questão; tampouco ousou alguém mais, a partir daquele dia, dirigir-lhe qualquer outra pergunta."
} ]