[ {
  "number" : 1,
  "text" : "Então, Jesus saiu do templo e, ao caminhar, seus discípulos chegaram mais perto dele para lhe apontar as construções do templo."
}, {
  "number" : 2,
  "text" : "Ele, entretanto, lhes observou: “Estais vendo todas estas coisas? Com toda a certeza Eu vos afirmo que não ficará aqui pedra sobre pedra, pois que serão todas derrubadas”."
}, {
  "number" : 3,
  "text" : "Tendo Jesus se assentado no monte das Oliveiras, os discípulos chegaram até Ele em particular e lhe pediram: “Dize-nos quando ocorrerão estas coisas? E qual será o sinal da tua vinda e do final dos tempos?”"
}, {
  "number" : 4,
  "text" : "Então Jesus lhes revelou: “Cuidado, que ninguém vos seduza."
}, {
  "number" : 5,
  "text" : "Pois muitos são os que virão em meu nome, proclamando: ‘Eu sou o Cristo!’, e desencaminharão muitas pessoas."
}, {
  "number" : 6,
  "text" : "E vós ouvireis falar de guerras e rumores de guerras, todavia não vos desespereis, porque é preciso que tais coisas ocorram, mas ainda não será o fim."
}, {
  "number" : 7,
  "text" : "Porquanto, nação se levantará contra nação, e reino contra reino. Haverá fomes e terremotos em vários lugares."
}, {
  "number" : 8,
  "text" : "Contudo, esses acontecimentos serão apenas como as primeiras dores de um parto."
}, {
  "number" : 9,
  "text" : "Então eles vos entregarão para serem afligidos e condenados à morte. E sereis odiados por todas as nações por serem meus seguidores."
}, {
  "number" : 10,
  "text" : "Nessa época, muitos ficarão escandalizados, trairão uns aos outros e se odiarão mutuamente."
}, {
  "number" : 11,
  "text" : "Então, numerosos falsos profetas surgirão e enganarão a muitos."
}, {
  "number" : 12,
  "text" : "E, por causa da multiplicação da maldade, o amor da maioria das pessoas se esfriará."
}, {
  "number" : 13,
  "text" : "Aquele, porém, que continuar firme até o final será salvo."
}, {
  "number" : 14,
  "text" : "E este evangelho do Reino será pregado em todo o mundo habitado, como testemunho a todas as nações, e então chegará o fim."
}, {
  "number" : 15,
  "text" : "E, assim, quando virdes a profanação horrível da qual falou o profeta Daniel, no Lugar Santo,"
}, {
  "number" : 16,
  "text" : "então, os que estiverem na Judéia fujam para os montes."
}, {
  "number" : 17,
  "text" : "Quem estiver sobre o telhado de sua casa, não desça para retirar dela coisa alguma."
}, {
  "number" : 18,
  "text" : "E aquele que estiver no campo, não volte para pegar sua túnica."
}, {
  "number" : 19,
  "text" : "Serão dias terríveis para as mulheres grávidas e para as que estiverem amamentando."
}, {
  "number" : 20,
  "text" : "E orai para que a vossa fuga não ocorra durante o inverno nem no sábado."
}, {
  "number" : 21,
  "text" : "Porquanto haverá nessa época grande tribulação, como jamais aconteceu desde o início do mundo até agora, nem nunca mais haverá."
}, {
  "number" : 22,
  "text" : "E, se aqueles dias não tivessem sido abreviados, nenhuma carne seria salva. Mas, por causa dos eleitos, aquele tempo será encurtado."
}, {
  "number" : 23,
  "text" : "Então, se alguém vos anunciar: ‘Vede, aqui está o Cristo!’ ou ‘Ei-lo ali!’ Não acrediteis."
}, {
  "number" : 24,
  "text" : "Pois se levantarão falsos cristos e falsos profetas e apresentarão grandes milagres e prodígios para, se possível, iludir até mesmo os eleitos."
}, {
  "number" : 25,
  "text" : "Vede que Eu o preanunciei a vós!"
}, {
  "number" : 26,
  "text" : "Portanto, se vos disserem: ‘Eis que Ele está no deserto!’- não saiais. Ou ainda: ‘Ele está ali mesmo, nos cômodos de uma casa!’- não acrediteis."
}, {
  "number" : 27,
  "text" : "Pois, da mesma maneira como o relâmpago parte do oriente e brilha até no ocidente, assim também se dará a vinda do Filho do homem."
}, {
  "number" : 28,
  "text" : "Onde houver um cadáver, aí se reunirão os abutres."
}, {
  "number" : 29,
  "text" : "Imediatamente após o tormento daqueles dias, o sol escurecerá e a lua não dará a sua luz; e as estrelas cairão do céu, e os poderes celestes serão estremecidos."
}, {
  "number" : 30,
  "text" : "Então surgirá no céu o sinal do Filho do homem, e todos os povos da terra prantearão e verão o Filho do homem chegando nas nuvens do céu com poder e majestosa glória."
}, {
  "number" : 31,
  "text" : "Ele enviará os seus anjos, com poderoso som de trombeta, e estes reunirão os seus eleitos dos quatro ventos, de uma a outra extremidade dos céus."
}, {
  "number" : 32,
  "text" : "Portanto, aprendei com a parábola da figueira: quando, pois, os seus ramos se renovam e suas folhas começam a brotar, sabeis que está próximo o verão."
}, {
  "number" : 33,
  "text" : "Da mesma forma vós: quando virdes todos esses acontecimentos, sabei que Ele está muito próximo, às portas."
}, {
  "number" : 34,
  "text" : "Com toda a certeza Eu vos afirmo, que não passará esta geração até que todos esses eventos se realizem."
}, {
  "number" : 35,
  "text" : "O céu e a terra passarão, mas as minhas palavras jamais passarão."
}, {
  "number" : 36,
  "text" : "Entretanto, a respeito daquele dia e hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão exclusivamente o Pai."
}, {
  "number" : 37,
  "text" : "Como aconteceu nos dias de Noé, assim também se dará por ocasião da chegada do Filho do homem."
}, {
  "number" : 38,
  "text" : "Porque nos dias que antecederam ao Dilúvio, o povo levava a vida comendo e bebendo, casando-se e oferecendo-se em matrimônio, até o dia em que Noé entrou na arca,"
}, {
  "number" : 39,
  "text" : "e as pessoas nem notaram, até que chegou o Dilúvio e levou a todos. Assim ocorrerá na vinda do Filho do homem."
}, {
  "number" : 40,
  "text" : "Dois homens estarão na lavoura: um será arrebatado, mas o outro deixado."
}, {
  "number" : 41,
  "text" : "Duas mulheres estarão trabalhando num moinho: uma será arrebatada, a outra ficará pra trás."
}, {
  "number" : 42,
  "text" : "Por isso, vigiai, porquanto não sabeis em que dia virá o vosso Senhor."
}, {
  "number" : 43,
  "text" : "Contudo, entendei isto: se o proprietário de uma casa soubesse a que hora viria o ladrão, se colocaria em sentinela e não permitiria que a sua residência fosse violada."
}, {
  "number" : 44,
  "text" : "Portanto, ficai igualmente vós alertas; pois o Filho do homem virá no momento em que menos esperais."
}, {
  "number" : 45,
  "text" : "Sendo assim, quem é o servo fiel e sábio, a quem o senhor confiou os de sua casa para dar-lhes alimento no seu devido tempo?"
}, {
  "number" : 46,
  "text" : "Feliz aquele servo a quem o seu senhor, quando voltar, o encontrar agindo dessa maneira."
}, {
  "number" : 47,
  "text" : "Com certeza vos afirmo que o senhor confiará a seu servo todos os seus bens."
}, {
  "number" : 48,
  "text" : "Entretanto, supondo que esse servo, sendo mau, diga a si mesmo: ‘Meu senhor está demorando muito’,"
}, {
  "number" : 49,
  "text" : "e, por isso, passe a agredir os seus conservos e a comer e beber com beberrões."
}, {
  "number" : 50,
  "text" : "O senhor daquele servo virá num dia inesperado e numa hora que o servo desconhece."
}, {
  "number" : 51,
  "text" : "E o senhor o punirá com toda a severidade e lhe dará um lugar ao lado dos hipócritas, onde haverá grande lamento e ranger de dentes."
} ]