[ {
  "number" : 1,
  "text" : "Portanto, o Reino dos céus será semelhante a dez virgens que pegaram suas candeias e saíram para encontrar-se com o noivo."
}, {
  "number" : 2,
  "text" : "Cinco delas eram sábias, mas outras cinco eram inconseqüentes."
}, {
  "number" : 3,
  "text" : "As que eram inconseqüentes, ao pegarem suas candeias, não levaram óleo de reserva consigo."
}, {
  "number" : 4,
  "text" : "Entretanto, as prudentes, levaram óleo em vasilhas, junto com suas candeias."
}, {
  "number" : 5,
  "text" : "O noivo demorou a chegar, e todas ficaram com sono e adormeceram."
}, {
  "number" : 6,
  "text" : "À meia-noite, ouviu-se um grito: ‘Eis que vem o noivo! Saí ao seu encontro!’"
}, {
  "number" : 7,
  "text" : "Então, todas as virgens acordaram e foram preparar suas candeias."
}, {
  "number" : 8,
  "text" : "As insensatas recorreram às sábias: ‘Dai-nos um pouco do vosso azeite, porque as nossas candeias estão se apagando’."
}, {
  "number" : 9,
  "text" : "Porém as sábias responderam: ‘Não podemos, pois assim faltará tanto para nós quanto para vós outras! Ide, portanto, aos que o vendem e comprai-o’."
}, {
  "number" : 10,
  "text" : "Mas, saindo elas para comprar, chegou o noivo. As virgens que estavam preparadas entraram com ele para o banquete de núpcias. E a porta foi fechada."
}, {
  "number" : 11,
  "text" : "Mais tarde, todavia, chegaram as virgens imprudentes e clamaram: ‘Senhor! Senhor! Abre a porta para nós!’"
}, {
  "number" : 12,
  "text" : "Contudo ele lhes respondeu: ‘Com certeza vos afirmo que não vos conheço’."
}, {
  "number" : 13,
  "text" : "Portanto, vigiai, pois não sabeis o dia, tampouco a hora em que o Filho do homem chegará."
}, {
  "number" : 14,
  "text" : "Digo também que o Reino será como um senhor que, ao sair de viagem, convocou seus servos e confiou-lhes os seus bens."
}, {
  "number" : 15,
  "text" : "A um deu cinco talentos, a outro, dois e a outro, um talento; a cada um conforme a sua capacidade pessoal. E, em seguida, partiu de viagem."
}, {
  "number" : 16,
  "text" : "O que havia recebido cinco talentos saiu imediatamente, investiu-os, e ganhou mais cinco."
}, {
  "number" : 17,
  "text" : "Da mesma forma, o que recebera dois talentos ganhou outros dois."
}, {
  "number" : 18,
  "text" : "Entretanto, o que tinha recebido um talento afastou-se, cavou um buraco na terra e escondeu o dinheiro que o seu senhor havia confiado aos seus cuidados."
}, {
  "number" : 19,
  "text" : "Após um longo tempo, retornou o senhor daqueles servos e foi acertar contas com eles."
}, {
  "number" : 20,
  "text" : "Então, o servo que recebera cinco talentos se aproximou do seu senhor e lhe entregou mais cinco talentos, informando: ‘O senhor me confiou cinco talentos; eis aqui mais cinco talentos que ganhei’."
}, {
  "number" : 21,
  "text" : "Respondeu-lhe o senhor: ‘Muito bem, servo bom e fiel! Foste fiel no pouco, muito confiarei em tuas mãos para administrar. Entra e participa da alegria do teu senhor!’."
}, {
  "number" : 22,
  "text" : "Assim também, aproximou-se o que recebera dois talentos e relatou: ‘Senhor, dois talentos me confiaste; trago-lhe mais dois talentos que ganhei’."
}, {
  "number" : 23,
  "text" : "O senhor lhe disse: ‘Muito bem, servo bom e fiel! Foste fiel no pouco, muito confiarei em tuas mãos para administrar. Entra e participa da alegria do teu senhor!’."
}, {
  "number" : 24,
  "text" : "Chegando, finalmente, o que tinha recebido apenas um talento, explicou: ‘Senhor, eu te conheço, sei que és um homem severo, que colhe onde não plantou e ajunta onde não semeou."
}, {
  "number" : 25,
  "text" : "Por isso, tive receio e escondi no chão o teu talento. Aqui está, toma de volta o que te pertence’."
}, {
  "number" : 26,
  "text" : "Sentenciou-lhe, porém, o senhor: ‘Servo mau e negligente! Sabias que colho onde não plantei e ajunto onde não semeei?"
}, {
  "number" : 27,
  "text" : "Então, por isso, ao menos devíeis ter investido meu talento com os banqueiros, para que quando eu retornasse, o recebesse de volta, mais os juros."
}, {
  "number" : 28,
  "text" : "Sendo assim, tirai dele o talento que lhe confiei e dai-o ao servo que agora está com dez talentos."
}, {
  "number" : 29,
  "text" : "Pois a quem tem, mais lhe será confiado, e possuirá em abundância. Mas a quem não tem, até o que tem lhe será tirado."
}, {
  "number" : 30,
  "text" : "Quanto ao servo inútil, lançai-o para fora, às trevas. Ali haverá muito pranto e ranger de dentes’."
}, {
  "number" : 31,
  "text" : "Quando o Filho do homem vier em sua glória, com todos os anjos, então, se assentará em seu trono na glória nos céus."
}, {
  "number" : 32,
  "text" : "Todas as nações serão reunidas diante dele, e Ele irá separar umas das outras, como o pastor separa os bodes das ovelhas."
}, {
  "number" : 33,
  "text" : "E posicionará as ovelhas à sua direita e os bodes à sua esquerda."
}, {
  "number" : 34,
  "text" : "Então, dirá o Rei a todos que estiverem à sua direita: ‘Vinde, abençoados de meu Pai! Recebei como herança o Reino, o qual vos foi preparado desde a fundação do mundo."
}, {
  "number" : 35,
  "text" : "Pois tive fome, e me destes de comer, tive sede, e me destes de beber; fui estrangeiro, e vós me acolhestes."
}, {
  "number" : 36,
  "text" : "Quando necessitei de roupas, vós me vestistes; estive enfermo, e vós me cuidastes; estive preso, e fostes visitar-me’."
}, {
  "number" : 37,
  "text" : "Então, os justos desejarão saber: ‘Mas, Senhor! Quando foi que te encontramos com fome e te demos de comer? Ou com sede e te saciamos?"
}, {
  "number" : 38,
  "text" : "E quando te recebemos como estrangeiro e te hospedamos? Ou necessitado de roupas e te vestimos?"
}, {
  "number" : 39,
  "text" : "Ou ainda, quando estiveste doente ou encarcerado e fomos ver-te?’."
}, {
  "number" : 40,
  "text" : "Então o Rei, esclarecendo-lhes responderá: ‘Com toda a certeza vos asseguro que, sempre que o fizestes para algum destes meus irmãos, mesmo que ao menor deles, a mim o fizestes’."
}, {
  "number" : 41,
  "text" : "Mas o Rei ordenará aos que estiverem à sua esquerda: ‘Malditos! Apartai-vos de mim. Ide para o fogo eterno, preparado para o Diabo e os seus anjos."
}, {
  "number" : 42,
  "text" : "Porquanto tive fome, e não me destes de comer; tive sede, e nada me destes de beber."
}, {
  "number" : 43,
  "text" : "Sendo estrangeiro, não me hospedastes; estando necessitado de roupas, não me vestistes; encontrando-me enfermo e aprisionado, não fostes visitar-me’."
}, {
  "number" : 44,
  "text" : "E eles também perguntarão: ‘Mas Senhor! Quando foi que te vimos com fome, sedento, estrangeiro, necessitado de roupas, doente ou preso e não te auxiliamos?’"
}, {
  "number" : 45,
  "text" : "Então o Rei lhes sentenciará: ‘Com toda a certeza vos asseguro que, sempre que o deixastes de fazer para algum destes meus irmãos, mesmo que ao menor deles, a mim o deixastes de fazer’."
}, {
  "number" : 46,
  "text" : "Sendo assim, estes irão para o sofrimento eterno, porém os justos, para a vida eterna”."
} ]