[ {
  "number" : 1,
  "text" : "Tendo Jesus concluído esses ensinamentos, declarou aos seus discípulos:"
}, {
  "number" : 2,
  "text" : "“Como sabeis, daqui a dois dias, a Páscoa será celebrada; e o Filho do homem será entregue para ser crucificado”."
}, {
  "number" : 3,
  "text" : "Enquanto isso, os chefes dos sacerdotes e os anciãos do povo se reuniram no palácio do sumo sacerdote, cujo nome era Caifás."
}, {
  "number" : 4,
  "text" : "E fizeram um acordo para prender Jesus por meio de traição e matá-lo."
}, {
  "number" : 5,
  "text" : "Porém recomendaram: “Que isso não seja feito durante a festa, para que não ocorra grande alvoroço entre o povo”."
}, {
  "number" : 6,
  "text" : "E aconteceu que, estando Jesus em Betânia, na casa de Simão, o leproso,"
}, {
  "number" : 7,
  "text" : "chegou próximo dele uma mulher portando um frasco de alabastro, repleto de perfume caríssimo, e lhe derramou sobre a cabeça, enquanto ele estava reclinado à mesa."
}, {
  "number" : 8,
  "text" : "Diante daquela cena, os discípulos se indignaram e comentaram: “Por que este desperdício?"
}, {
  "number" : 9,
  "text" : "Porquanto esse perfume poderia ser vendido por alto preço e o dinheiro dado aos pobres!”"
}, {
  "number" : 10,
  "text" : "Percebendo isso, Jesus repreendeu-os: “Por que molestais esta mulher? Ela praticou uma boa ação para comigo."
}, {
  "number" : 11,
  "text" : "Pois, quanto aos pobres, sempre os tendes convosco, mas a mim nem sempre me tereis."
}, {
  "number" : 12,
  "text" : "Ao derramar sobre o meu corpo esse bálsamo, ela o fez como que preparando-me para o sepultamento."
}, {
  "number" : 13,
  "text" : "Com toda a certeza vos afirmo: Em todos os lugares do mundo, onde este evangelho for pregado, igualmente será contado o que essa mulher realizou, como um memorial a ela”."
}, {
  "number" : 14,
  "text" : "E aconteceu que um dos Doze, chamado Judas Iscariotes, foi ao encontro dos chefes dos sacerdotes e lhes propôs:"
}, {
  "number" : 15,
  "text" : "“O que me dareis caso eu vo-lo entregue?” E lhe pagaram o preço: trinta moedas de prata."
}, {
  "number" : 16,
  "text" : "E, desse momento em diante, procurava Judas uma ocasião apropriada para entregar Jesus."
}, {
  "number" : 17,
  "text" : "No primeiro dia da festa dos Pães Asmos, os discípulos aproximaram-se de Jesus e o consultaram: “Onde desejas que preparemos a refeição da Páscoa?”"
}, {
  "number" : 18,
  "text" : "Ao que Jesus os orientou: “Ide à cidade, procurai um certo homem e falai a ele: ‘O Mestre manda dizer-te: É chegada a minha hora. Desejo celebrar a Páscoa em tua casa, juntamente com meus discípulos.’”"
}, {
  "number" : 19,
  "text" : "Os discípulos fizeram como Jesus lhes havia instruído e prepararam a Páscoa."
}, {
  "number" : 20,
  "text" : "Ao pôr-do-sol, estava Jesus reclinado, próximo à mesa, com os Doze."
}, {
  "number" : 21,
  "text" : "E, durante a refeição, Jesus revelou: “Com toda a certeza vos afirmo que um dentre vós me trairá”."
}, {
  "number" : 22,
  "text" : "Essa declaração consternou a todos e começaram a indagar, um após outro: “Senhor! Porventura, serei eu?”"
}, {
  "number" : 23,
  "text" : "Indicou-lhes Jesus: “Aquele que comeu juntamente comigo, do mesmo prato, este é o que vai me trair."
}, {
  "number" : 24,
  "text" : "O Filho do homem vai, como de fato está escrito a respeito dele. Mas ai daquele que trai o Filho do homem! Melhor lhe seria jamais haver nascido”."
}, {
  "number" : 25,
  "text" : "Então Judas, que haveria de consumar a traição, disse: “Acaso, seria eu, meu Mestre?” E Jesus afirmou-lhe: “Sim, tu o declaraste!” A Ceia do Senhor"
}, {
  "number" : 26,
  "text" : "Enquanto comiam, Jesus pegou um pão, deu graças, quebrou-o, e o deu aos seus discípulos, recomendando: “Tomai, comei; isto é o meu corpo”."
}, {
  "number" : 27,
  "text" : "Em seguida tomou um cálice, deu graças e o entregou aos seus discípulos, proclamando: “Bebei dele todos vós."
}, {
  "number" : 28,
  "text" : "Pois isto é o meu sangue da aliança, derramado em benefício de muitos, para remissão de pecados."
}, {
  "number" : 29,
  "text" : "E vos afirmo que, de agora em diante, não mais tomarei deste fruto da videira até aquele dia em que beberei o novo vinho, convosco, no Reino de meu Pai”."
}, {
  "number" : 30,
  "text" : "E assim, após terem cantado um hino de louvor, saíram para o monte das Oliveiras."
}, {
  "number" : 31,
  "text" : "Então Jesus lhes revelou: “Ainda esta noite, todos vós me abandonareis. Pois assim está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho serão afugentadas’."
}, {
  "number" : 32,
  "text" : "Todavia, depois de ressuscitar, seguirei adiante de vós rumo à Galiléia”."
}, {
  "number" : 33,
  "text" : "Respondeu-lhe Pedro: “Ainda que venhas a ser motivo de escândalo para todos, eu jamais te abandonarei!”"
}, {
  "number" : 34,
  "text" : "Replicou-lhe Jesus: “Com certeza te asseguro que, ainda nesta noite, antes mesmo que o galo cante, três vezes tu me negarás”."
}, {
  "number" : 35,
  "text" : "Então Pedro lhe declarou: “Mesmo que seja necessário que eu morra junto a ti, de modo algum te negarei!” E todos os discípulos fizeram a mesma afirmação."
}, {
  "number" : 36,
  "text" : "Seguiu Jesus com seus discípulos e chegando a um lugar chamado Getsêmani disse-lhes: “Assentai-vos por aqui, enquanto vou ali para orar”."
}, {
  "number" : 37,
  "text" : "Levou consigo a Pedro e aos dois filhos de Zebedeu, e começando a entristecer-se ficou profundamente angustiado."
}, {
  "number" : 38,
  "text" : "Então compartilhou com eles dizendo: “A minha alma está sofrendo dor extrema, uma tristeza mortal. Permanecei aqui e vigiai junto a mim”."
}, {
  "number" : 39,
  "text" : "Seguindo um pouco mais adiante, prostrou-se com o rosto em terra e orou: “Ó meu Pai, se possível for, passa de mim este cálice! Contudo, não seja como Eu desejo, mas sim como Tu queres”."
}, {
  "number" : 40,
  "text" : "Mas, ao retornar à presença dos seus discípulos os encontrou dormindo e questionou a Pedro: “E então? Não pudestes vigiar comigo durante uma só hora?"
}, {
  "number" : 41,
  "text" : "Vigiai e orai, para não cairdes em tentação. O espírito, com certeza, está preparado, mas a carne é fraca”."
}, {
  "number" : 42,
  "text" : "E afastando-se uma vez mais, orou dizendo: “Ó meu Pai, se este cálice não puder passar de mim sem que eu o beba, seja feita a tua vontade”."
}, {
  "number" : 43,
  "text" : "Quando voltou, entretanto, surpreendeu novamente seus discípulos dormindo, pois não suportaram os olhos pesados de sono."
}, {
  "number" : 44,
  "text" : "Então, retirou-se novamente, e foi orar pela terceira vez, proferindo as mesmas palavras."
}, {
  "number" : 45,
  "text" : "Passado algum tempo, voltou aos discípulos e indagou: “Ainda dormis e descansais? Eis que a hora é chegada! Agora o Filho do homem está sendo entregue nas mãos de pecadores."
}, {
  "number" : 46,
  "text" : "Levantai-vos e sigamos! Eis que meu traidor está se aproximando”."
}, {
  "number" : 47,
  "text" : "E, estando Ele ainda a falar, eis que chegou Judas, um dos Doze, e trazia consigo uma grande multidão armada de espadas e porretes, vinda da parte dos chefes dos sacerdotes e dos líderes religiosos do povo."
}, {
  "number" : 48,
  "text" : "Mas o traidor havia combinado um sinal com eles, informando-lhes: “Aquele a quem eu saudar com um beijo, esse é quem procurais, prendei-o!”"
}, {
  "number" : 49,
  "text" : "Então, aproximando-se rapidamente de Jesus, disse-lhe Judas: “Eu te saúdo, ó Mestre!” E lhe deu um beijo."
}, {
  "number" : 50,
  "text" : "Jesus, contudo, lhe perguntou: “Amigo, para que vieste?” No mesmo instante os homens avançaram sobre Jesus e o prenderam."
}, {
  "number" : 51,
  "text" : "Eis que um dos que estavam com Jesus, estendendo a mão, puxou a espada e ferindo o servo do sumo sacerdote, decepou-lhe uma das orelhas."
}, {
  "number" : 52,
  "text" : "Mas Jesus lhe ordenou: “Embainha a tua espada; pois todos os que lançam mão da espada pela espada morrerão!"
}, {
  "number" : 53,
  "text" : "Ou imaginas tu que Eu, neste momento, não poderia orar ao meu Pai e Ele colocaria à minha disposição mais de doze legiões de anjos?"
}, {
  "number" : 54,
  "text" : "Entretanto, como então se cumpririam as Escrituras, que afirmam que tudo deve acontecer desta maneira?”"
}, {
  "number" : 55,
  "text" : "E naquele mesmo instante Jesus se dirige às multidões indagando-lhes: “Lidero Eu algum tipo de rebelião, para que venham contra mim com espadas e porretes e me prendam? Pois todos os dias estive ensinando no templo e vós não me prendestes!"
}, {
  "number" : 56,
  "text" : "Todavia, esses fatos todos ocorreram em cumprimento às Escrituras dos profetas”. E assim, todos os discípulos abandonaram a Jesus e fugiram."
}, {
  "number" : 57,
  "text" : "Então, os que prenderam Jesus o conduziram à presença de Caifás, o sumo sacerdote, em cuja residência estavam reunidos os mestres da lei e os anciãos."
}, {
  "number" : 58,
  "text" : "Contudo Pedro seguiu a Jesus de longe até o pátio do sumo sacerdote, entrou e sentou-se junto aos guardas, para sondar qual seria o fim daquela ocorrência."
}, {
  "number" : 59,
  "text" : "Mas os líderes dos sacerdotes e todo o Sinédrio estavam tentando suscitar um falso testemunho contra Jesus, para que tivessem o direito de condená-lo à morte."
}, {
  "number" : 60,
  "text" : "Todavia, nada encontraram, apesar de se terem apresentado vários depoimentos inverídicos. Ao final, entretanto, compareceram duas testemunhas que alegaram:"
}, {
  "number" : 61,
  "text" : "“Este homem afirmou: ‘Tenho poder para destruir o santuário de Deus e reconstruí-lo em três dias’”."
}, {
  "number" : 62,
  "text" : "Então o sumo sacerdote levantou-se e interrogou a Jesus: “Não tens o que responder a estes que depõem contra ti?”"
}, {
  "number" : 63,
  "text" : "Mas Jesus manteve-se em silêncio. Diante do que o sumo sacerdote lhe intimou: “Eu te coloco sob juramento diante do Deus vivo e exijo que nos digas se tu és o Cristo, o Filho de Deus!”"
}, {
  "number" : 64,
  "text" : "“Tu mesmo o declaraste”, afirmou-lhe Jesus. “Contudo, Eu revelo a todos vós: Chegará o dia em que vereis o Filho do homem assentado à direita do Todo-Poderoso, vindo sobre as nuvens do céu!”"
}, {
  "number" : 65,
  "text" : "Diante disso, o sumo sacerdote rasgou as suas vestes denunciando: “Ele blasfemou! Por que necessitamos de outras testemunhas? Eis que acabais de ouvir tal blasfêmia!”"
}, {
  "number" : 66,
  "text" : "“Que vos parece?” Responderam eles: “Culpado e merecedor de morte é!”"
}, {
  "number" : 67,
  "text" : "Neste momento, alguns cuspiram em seu rosto e o esmurravam, enquanto outros lhe desferiam tapas, vociferando:"
}, {
  "number" : 68,
  "text" : "“Profetiza-nos, pois, ó Cristo, quem é que te bateu?”"
}, {
  "number" : 69,
  "text" : "Pedro encontrava-se assentado do lado de fora da casa, no pátio, quando uma criada, aproximando-se dele, afirmou: “Tu também estavas com Jesus, o galileu!”"
}, {
  "number" : 70,
  "text" : "Ele, entretanto, negou a Jesus perante todos os presentes, declarando: “Não sei do que falas.”"
}, {
  "number" : 71,
  "text" : "E, saindo em direção à entrada do pátio, foi ele reconhecido por outra criada, a qual o denunciou a todos que ali se achavam, exclamando: “Este homem estava com Jesus, o Nazareno!”"
}, {
  "number" : 72,
  "text" : "Mas Pedro, sob juramento, o negou uma vez mais, afirmando: “Não conheço tal indivíduo”.."
}, {
  "number" : 73,
  "text" : "Algum tempo mais tarde, os que estavam ao redor aproximaram-se de Pedro e o acusaram: “Com toda a certeza és igualmente um deles, porquanto o teu modo de falar o denuncia”."
}, {
  "number" : 74,
  "text" : "Então, ele começou a jurar e a pedir a Deus que o amaldiçoasse caso não estivesse dizendo a verdade, e exclamou: “Não conheço esse homem!” No mesmo instante um galo cantou."
}, {
  "number" : 75,
  "text" : "E naquele momento, Pedro se lembrou da palavra de Jesus que lhe advertira: “Antes que o galo cante, tu me negarás três vezes.” E, deixando aquele lugar, chorou amargamente."
} ]