[ {
  "number" : 1,
  "text" : "Assim que o dia amanheceu, todos os chefes dos sacerdotes, e os líderes religiosos, anciãos do povo, conspiraram para condenar Jesus à morte."
}, {
  "number" : 2,
  "text" : "Então, amarrando-o, levaram-no e o entregaram a Pilatos, o governador. Judas com remorso suicida-se!"
}, {
  "number" : 3,
  "text" : "E sucedeu que Judas, seu traidor, ao ver que Jesus havia sido condenado, sentiu terrível remorso e procurou devolver aos chefes dos sacerdotes e aos anciãos as trinta moedas de prata."
}, {
  "number" : 4,
  "text" : "E declarou: “Pequei, pois traí sangue inocente”. Mas eles alegaram: “O que temos a ver com isso? Esta é tua questão!”"
}, {
  "number" : 5,
  "text" : "Judas atirou então as moedas de prata dentro do templo e, abandonando aquele lugar, foi e enforcou-se."
}, {
  "number" : 6,
  "text" : "Entretanto, os chefes dos sacerdotes ajuntaram as moedas e comentaram: “É contra a lei depositarmos este dinheiro no cofre das ofertas, pois foi obtido a preço de sangue”."
}, {
  "number" : 7,
  "text" : "Mas concordaram em usar aquelas moedas de prata para comprar o Campo do Oleiro, e formar um cemitério para estrangeiros."
}, {
  "number" : 8,
  "text" : "Por esse motivo ele se chama Campo de Sangue até estes dias."
}, {
  "number" : 9,
  "text" : "E assim se cumpriu o que fora anunciado pelo profeta Jeremias: “Então eles tomaram as trinta moedas de prata, o valor que lhe atribuíram os filhos de Israel."
}, {
  "number" : 10,
  "text" : "E as usaram para comprar o Campo do Oleiro, assim como o Senhor me havia indicado”."
}, {
  "number" : 11,
  "text" : "Jesus foi conduzido à presença do governador; e este o interrogou: “És tu o rei dos judeus?” Afirmou-lhe Jesus: “Tu o dizes”."
}, {
  "number" : 12,
  "text" : "Então, passou a ser acusado pelos chefes dos sacerdotes e pelos anciãos, mas Ele nada respondeu."
}, {
  "number" : 13,
  "text" : "Foi quando lhe questionou Pilatos: “Não ouves a acusação que todos levantam contra Ti?”"
}, {
  "number" : 14,
  "text" : "Jesus, entretanto, mantinha-se em absoluto silêncio; e, por isso, ficou o governador fortemente impressionado."
}, {
  "number" : 15,
  "text" : "Contudo, por ocasião da festa, era costume do governador dar liberdade a um prisioneiro escolhido pelo povo."
}, {
  "number" : 16,
  "text" : "Detinham eles, naqueles dias, um criminoso muito conhecido de todos, chamado Barrabás."
}, {
  "number" : 17,
  "text" : "Então, Pilatos dirigiu-se à multidão que ali se havia reunido e lhes propôs: “A quem desejais que eu vos solte, a Barrabás ou a este Jesus, que é chamado de Messias?”"
}, {
  "number" : 18,
  "text" : "Isso porque tinha conhecimento de que o haviam entregado por inveja."
}, {
  "number" : 19,
  "text" : "E aconteceu que estando Pilatos sentado no trono do tribunal, sua esposa lhe enviou a seguinte mensagem: “Não faças nada contra este homem inocente; pois hoje, em sonho, muitas coisas sofri por causa dele”."
}, {
  "number" : 20,
  "text" : "Todavia, os chefes dos sacerdotes e os anciãos influenciaram a multidão para exigir o livramento de Barrabás e a execução de Jesus."
}, {
  "number" : 21,
  "text" : "Então, o governador entregou à multidão o dilema: “Qual dos dois homens quereis que eu vos deixe livre?” Exclamaram eles: “Barrabás!”"
}, {
  "number" : 22,
  "text" : "Pilatos ainda questionou-lhes: “Se assim é, que farei de Jesus, que é chamado de Messias?” Bradaram todos: “Crucifica-o!”"
}, {
  "number" : 23,
  "text" : "Outra vez insta Pilatos: “Por quê? Que crime cometeu este homem?” Apesar de tudo, a multidão esbravejava ainda mais furiosa: “Crucifica-o!”"
}, {
  "number" : 24,
  "text" : "Percebendo Pilatos que não conseguia demover o povo, mas, ao contrário, um princípio de tumulto já era visível, ordenou que lhe trouxessem água, lavou as mãos diante da multidão e exclamou: “Estou inocente do sangue deste homem justo. Esta é uma questão vossa!”"
}, {
  "number" : 25,
  "text" : "E todo o povo respondeu: “Caia sobre nossas cabeças o seu sangue, e sobre nossos filhos!””"
}, {
  "number" : 26,
  "text" : "Diante disso, Pilatos soltou-lhes Barrabás, mandou que Jesus fosse flagelado e o entregou para ser crucificado."
}, {
  "number" : 27,
  "text" : "E sucedeu que os soldados do governador conduziram Jesus ao Pretório e agruparam toda a tropa ao redor dele."
}, {
  "number" : 28,
  "text" : "Despojaram-no de suas vestes e o cobriram com um manto vermelho vivo."
}, {
  "number" : 29,
  "text" : "Trançaram uma coroa de espinhos e a forçaram sobre sua cabeça. Puseram em sua mão direita um caniço e, ajoelhando-se diante dele, escarneciam exclamando: “Salve! Salve! Ó Rei dos Judeus!”"
}, {
  "number" : 30,
  "text" : "Cuspiram nele e, tirando o caniço de sua mão, espancavam-lhe com ele a cabeça."
}, {
  "number" : 31,
  "text" : "Depois de haverem zombado dele, despiram-lhe o manto e o vestiram com suas próprias roupas. Em seguida, o levaram para ser crucificado."
}, {
  "number" : 32,
  "text" : "Assim que saíram, encontraram um homem da cidade de Cirene, chamado Simão, e o obrigaram a carregar a cruz."
}, {
  "number" : 33,
  "text" : "Chegaram a um lugar conhecido como Gólgota, que significa Lugar da Caveira."
}, {
  "number" : 34,
  "text" : "Deram-lhe para beber uma mistura de vinho com absinto; mas ele, depois de prová-la, negou-se a beber."
}, {
  "number" : 35,
  "text" : "E aconteceu que após sua crucificação, dividiram entre si as roupas que lhe pertenciam, jogando sortes."
}, {
  "number" : 36,
  "text" : "E se acomodaram ali, para o vigiar."
}, {
  "number" : 37,
  "text" : "Acima de sua cabeça fixaram por escrito a acusação forjada contra ele: “ESTE É JESUS, O REI DOS JUDEUS”."
}, {
  "number" : 38,
  "text" : "Dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda."
}, {
  "number" : 39,
  "text" : "As pessoas que passavam lançavam-lhe impropérios, balançando a cabeça."
}, {
  "number" : 40,
  "text" : "E exclamavam: “Ó tu que destróis o templo e em três dias o reconstróis! Agora salva-te a ti mesmo. Desce desta cruz, se és o Filho de Deus!”"
}, {
  "number" : 41,
  "text" : "Do mesmo modo, os chefes dos sacerdotes, os mestres da lei e os anciãos zombavam dele, vociferando:"
}, {
  "number" : 42,
  "text" : "“Salvou a muitos, mas a si mesmo não pode salvar-se. É o Rei de Israel! Desça agora da cruz, e passaremos a crer nele."
}, {
  "number" : 43,
  "text" : "Pregou sua confiança em Deus. Então que Deus o salve neste instante, se verdadeiramente por ele tem piedade, pois afirmou: ‘Sou Filho de Deus!’”."
}, {
  "number" : 44,
  "text" : "Igualmente o ultrajavam os ladrões que ao seu lado haviam sido também crucificados."
}, {
  "number" : 45,
  "text" : "Então, profundas trevas caíram por sobre toda a terra, do meio-dia às três horas da tarde daquele dia."
}, {
  "number" : 46,
  "text" : "E, por volta das três horas da tarde, Jesus clamou com voz forte: “Eloí, Eloí, lamá sabactâni?”, que significa “Meu Deus, Meu Deus! Por que me abandonaste?”"
}, {
  "number" : 47,
  "text" : "Mas alguns dos que ali estavam, ao ouvirem isso, comentaram: “Ele chama por Elias”."
}, {
  "number" : 48,
  "text" : "Sem demora, um deles correu em busca de uma esponja, embebeu-a em vinagre, colocou-a na ponta de um caniço, ergueu-a até Jesus e deu-lhe a beber."
}, {
  "number" : 49,
  "text" : "Entretanto, os outros o censuraram: “Deixa! Vejamos se Elias vem livrá-lo”."
}, {
  "number" : 50,
  "text" : "Então Jesus exclamou, uma vez mais, em alta voz e entregou o espírito."
}, {
  "number" : 51,
  "text" : "No mesmo instante, o véu do santuário rasgou-se em duas partes, de alto a baixo. A terra estremeceu, e fenderam-se as rochas."
}, {
  "number" : 52,
  "text" : "Os sepulcros se abriram, e os corpos de muitos santos que haviam morrido foram ressuscitados."
}, {
  "number" : 53,
  "text" : "E, deixando as sepulturas, logo após a ressurreição de Jesus, entraram na cidade santa e apareceram para muitas pessoas."
}, {
  "number" : 54,
  "text" : "E aconteceu que o centurião e os que com ele vigiavam a Jesus, vendo o terremoto e tudo o que se passava, foram tomados de grande pavor e gritaram: “É verdade! É verdade! Este era o Filho de Deus!”"
}, {
  "number" : 55,
  "text" : "Estavam presentes várias mulheres, observando de longe; eram discípulas, que vinham seguindo Jesus desde a Galiléia, para o servirem."
}, {
  "number" : 56,
  "text" : "Entre as quais estavam Maria Madalena; Maria, mãe de Tiago e de José; e a mãe dos filhos de Zebedeu."
}, {
  "number" : 57,
  "text" : "Ao pôr-do-sol chegou um homem rico, de Arimatéia, por nome José, o qual havia se tornado discípulo de Jesus."
}, {
  "number" : 58,
  "text" : "Teve ele uma audiência com Pilatos para pedir-lhe o corpo de Jesus, e Pilatos ordenou que lhe fosse entregue."
}, {
  "number" : 59,
  "text" : "Então, José tomou o corpo e o envolveu com um lençol limpo de linho."
}, {
  "number" : 60,
  "text" : "E o colocou em um sepulcro novo, o qual ele próprio havia mandado cavar na rocha. E, fazendo rolar uma grande pedra sobre a entrada do sepulcro, retirou-se."
}, {
  "number" : 61,
  "text" : "Estavam ali, assentadas em frente ao sepulcro, Maria Madalena e a outra Maria."
}, {
  "number" : 62,
  "text" : "No dia seguinte, isto é, no sábado, reuniram-se os principais sacerdotes e os fariseus e foram até Pilatos e argumentaram:"
}, {
  "number" : 63,
  "text" : "“Senhor, recordamo-nos de que aquele enganador, enquanto vivia, prometeu: ‘Passados três dias ressuscitarei’."
}, {
  "number" : 64,
  "text" : "Manda, portanto, que o sepulcro dele seja guardado até o terceiro dia, para que não venham seus discípulos e, raptando o corpo, proclamem ao povo que ele ressuscitou dentre os mortos. E esta derradeira fraude cause mais dano do que a primeira”."
}, {
  "number" : 65,
  "text" : "Ao que ordenou Pilatos: “Levai convosco um destacamento! Ide e guardai o sepulcro como melhor vos parecer”."
}, {
  "number" : 66,
  "text" : "Seguindo eles, organizaram um sistema de segurança ao redor do sepulcro. E além de manterem um destacamento em plena vigilância, lacraram a pedra."
} ]