[ {
  "number" : 1,
  "text" : "Tendo passado o sábado, ao raiar do primeiro dia da semana, Maria Madalena e a outra Maria foram visitar o túmulo."
}, {
  "number" : 2,
  "text" : "E eis que aconteceu um forte terremoto, pois um anjo do Senhor desceu dos céus e, chegando ao túmulo, rolou a pedra da entrada e assentou-se sobre ela."
}, {
  "number" : 3,
  "text" : "O anjo tinha o aspecto de um relâmpago, e suas vestes eram alvas como a neve."
}, {
  "number" : 4,
  "text" : "Os guardas foram tomados de grande pavor e ficaram paralisados de medo, como mortos."
}, {
  "number" : 5,
  "text" : "Contudo, o anjo dirigiu-se às mulheres e lhes anunciou: “Não temais vós! Sei que viestes ver a Jesus, que foi crucificado."
}, {
  "number" : 6,
  "text" : "Mas aqui Ele não está. Foi ressuscitado, como havia dito. Vinde e vede vós onde Ele jazia."
}, {
  "number" : 7,
  "text" : "Ide caminhando depressa e anunciai aos seus discípulos: Ele ressuscitou dentre os mortos e está seguindo adiante de vós rumo à Galiléia. Lá o vereis. Atentai para o que vos disse!”"
}, {
  "number" : 8,
  "text" : "As mulheres abandonaram o túmulo correndo, amedrontadas, mas com grande júbilo, e foram imediatamente anunciá-lo aos seus discípulos."
}, {
  "number" : 9,
  "text" : "De repente, Jesus veio ao encontro delas e as saudou: “Alegrai-vos!” Elas se aproximaram dele, jogaram-se aos seus pés abraçando-os, e o adoraram."
}, {
  "number" : 10,
  "text" : "Então Jesus lhes declarou: “Não temais! Ide e dizei aos meus irmãos que sigam para a Galiléia, lá eles me verão”."
}, {
  "number" : 11,
  "text" : "E sucedeu que enquanto as mulheres estavam a caminho, alguns dos guardas foram à cidade e contaram aos chefes dos sacerdotes tudo o que havia ocorrido."
}, {
  "number" : 12,
  "text" : "Então, os chefes dos sacerdotes reuniram-se em conselho com os anciãos e tramaram outro plano. Deram aos soldados vultosa quantia em dinheiro."
}, {
  "number" : 13,
  "text" : "E lhes recomendaram que declarassem a todos: “Os discípulos dele vieram durante a noite e raptaram o corpo, enquanto cochilávamos."
}, {
  "number" : 14,
  "text" : "Se isso chegar ao conhecimento do governador, nós o persuadiremos a vosso favor e vos livraremos de qualquer reprimenda”."
}, {
  "number" : 15,
  "text" : "Os soldados receberam o dinheiro e fizeram como haviam sido orientados. E, por isso, essa versão dos acontecimentos se conta entre os judeus até o dia de hoje."
}, {
  "number" : 16,
  "text" : "Os onze discípulos rumaram para a Galiléia, em direção ao monte que Jesus lhes determinara."
}, {
  "number" : 17,
  "text" : "Assim que o viram, prostraram-se e o adoraram, mas alguns ficaram em dúvida."
}, {
  "number" : 18,
  "text" : "Então, Jesus aproximando-se deles lhes assegurou: “Toda a autoridade me foi dada no céu e na terra."
}, {
  "number" : 19,
  "text" : "Portanto, ide e fazei com que todos os povos da terra se tornem discípulos, batizando-os em nome do Pai, e do Filho, e do Espírito Santo;"
}, {
  "number" : 20,
  "text" : "ensinando-os a obedecer a tudo quanto vos tenho ordenado. E assim, Eu estarei permanentemente convosco, até o fim dos tempos”."
} ]