[ {
  "number" : 1,
  "text" : "Naqueles dias surgiu João Batista pregando no deserto da Judéia; e dizia:"
}, {
  "number" : 2,
  "text" : "“Arrependei-vos, porque o Reino dos céus está próximo”."
}, {
  "number" : 3,
  "text" : "Este é aquele que foi anunciado pelo profeta Isaías: “Voz do que clama no deserto: Preparai o caminho do SENHOR, endireitai as suas veredas”."
}, {
  "number" : 4,
  "text" : "João tinha suas roupas feitas de pêlos de camelo e usava um cinto de couro na cintura. Alimentava-se com gafanhotos e mel silvestre."
}, {
  "number" : 5,
  "text" : "A ele vinha gente de Jerusalém, de toda a Judéia e de toda a província adjacente ao Jordão."
}, {
  "number" : 6,
  "text" : "Confessando os seus pecados, eram batizados por João no rio Jordão."
}, {
  "number" : 7,
  "text" : "E, vendo ele muitos dos fariseus e dos saduceus que vinham ao seu batismo, dizia-lhes: “Raça de víboras, quem vos ensinou a fugir da ira futura?"
}, {
  "number" : 8,
  "text" : "Produzi, sim, frutos que mostrem vosso arrependimento!"
}, {
  "number" : 9,
  "text" : "Não presumais de vós mesmos, dizendo: ‘Temos por pai a Abraão’; porque eu vos digo que mesmo destas pedras Deus pode gerar filhos a Abraão."
}, {
  "number" : 10,
  "text" : "O machado já está posto à raiz das árvores, e toda árvore, pois, que não produz bom fruto é cortada e lançada no fogo."
}, {
  "number" : 11,
  "text" : "Eu, em verdade, vos batizo com água, para arrependimento; mas depois de mim vem alguém mais poderoso do que eu, tanto que não sou digno nem de levar as suas sandálias. Ele vos batizará com o Espírito Santo e com fogo."
}, {
  "number" : 12,
  "text" : "Ele traz a pá em sua mão e separará o trigo da palha. Recolherá no celeiro o seu trigo e queimará a palha no fogo que jamais se apaga”."
}, {
  "number" : 13,
  "text" : "Então Jesus veio da Galiléia ao Jordão para ser batizado por João."
}, {
  "number" : 14,
  "text" : "Mas João se recusava, justificando: “Sou eu quem precisa ser batizado por ti, e vens tu a mim?”"
}, {
  "number" : 15,
  "text" : "Jesus, entretanto, declarou: “Deixe assim, por enquanto; pois assim convém que façamos, para cumprir toda a justiça”. E João concordou."
}, {
  "number" : 16,
  "text" : "E, sendo Jesus batizado, saiu logo da água, e eis que se abriram os céus, e viu o Espírito de Deus descendo como pomba e vindo sobre Ele."
}, {
  "number" : 17,
  "text" : "Em seguida, uma voz dos céus disse: “Este é meu Filho amado, em quem muito me agrado”."
} ]