[ {
  "number" : 1,
  "text" : "Jesus foi então conduzido pelo Espírito, ao deserto, para ser tentado pelo Diabo."
}, {
  "number" : 2,
  "text" : "Depois de jejuar quarenta dias e quarenta noites, teve fome."
}, {
  "number" : 3,
  "text" : "O tentador aproximou-se então dele e disse: “Se tu és o Filho de Deus, manda que estas pedras se tornem em pães”."
}, {
  "number" : 4,
  "text" : "Jesus, porém, afirmou-lhe: “Está escrito: ‘Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus’”."
}, {
  "number" : 5,
  "text" : "Então o Diabo o conduziu à Cidade Santa, e colocou-o sobre a parte mais alta do templo e desafiou-lhe:"
}, {
  "number" : 6,
  "text" : "“Se tu és o Filho de Deus, joga-te daqui para baixo. Pois está escrito: ‘Aos seus anjos dará ordens a teu respeito, e com as mãos eles te susterão, para que jamais tropeces em alguma pedra’”."
}, {
  "number" : 7,
  "text" : "Contestou-lhe Jesus: “Também está escrito: ‘Não tentarás o SENHOR teu Deus’”."
}, {
  "number" : 8,
  "text" : "Tornou o Diabo a levá-lo, agora para um monte muito alto. E mostrou-lhe todos os reinos do mundo em todo o seu esplendor."
}, {
  "number" : 9,
  "text" : "E propôs a Jesus: “Tudo isso te darei se, prostrado, me adorares."
}, {
  "number" : 10,
  "text" : "Ordenou-lhe então Jesus: “Vai-te, Satanás, porque está escrito: ‘Ao SENHOR, teu Deus, adorarás e só a Ele servirás’”."
}, {
  "number" : 11,
  "text" : "Assim, o Diabo o deixou; e eis que vieram anjos, e o serviram."
}, {
  "number" : 12,
  "text" : "Jesus, entretanto, ouvindo que João estava preso, voltou para a Galiléia."
}, {
  "number" : 13,
  "text" : "E, deixando Nazaré, foi habitar em Cafarnaum, situada à beira-mar, nos confins de Zebulom e Naftali."
}, {
  "number" : 14,
  "text" : "Assim cumprindo-se o que fora dito pelo profeta Isaías:"
}, {
  "number" : 15,
  "text" : "“Terra de Zebulom e terra de Naftali, caminho do mar, além do Jordão, Galiléia dos gentios!"
}, {
  "number" : 16,
  "text" : "O povo que jazia nas trevas viu uma grande luz; e aos que estavam detidos na região e sombra da morte, a luz raiou”."
}, {
  "number" : 17,
  "text" : "Daquele momento em diante Jesus passou a pregar e dizer: “Arrependei-vos, porque é chegado o Reino dos céus!”"
}, {
  "number" : 18,
  "text" : "E, caminhando junto ao mar da Galiléia, viu Jesus dois irmãos: Simão, chamado Pedro e André que lançavam a rede ao mar, pois eram pescadores."
}, {
  "number" : 19,
  "text" : "Então, disse-lhes Jesus: “Vinde após mim, e Eu vos farei pescadores de homens”."
}, {
  "number" : 20,
  "text" : "Eles, imediatamente deixaram suas redes e seguiram Jesus."
}, {
  "number" : 21,
  "text" : "Seguindo adiante, viu Jesus outros dois irmãos: Tiago, filho de Zebedeu e João, seu irmão, que estavam no barco com Zebedeu, seu pai, consertando as redes; e chamou-os."
}, {
  "number" : 22,
  "text" : "Eles imediatamente deixaram o barco e seu pai para seguirem a Jesus."
}, {
  "number" : 23,
  "text" : "E percorria Jesus toda a Galiléia, ensinando nas sinagogas, pregando o evangelho do Reino e curando todas as enfermidades e males entre o povo."
}, {
  "number" : 24,
  "text" : "E sua fama correu por toda a Síria; e trouxeram-lhe, então, todos aqueles que sofriam, acometidos de várias enfermidades e tormentos, os endemoninhados, os lunáticos e os paralíticos. E Jesus os curava."
}, {
  "number" : 25,
  "text" : "E uma grande multidão da Galiléia, Decápolis, Jerusalém, Judéia e de além do Jordão seguia a Jesus."
} ]