[ {
  "number" : 1,
  "text" : "Jesus, vendo as multidões, subiu a um monte e, assentando-se, os seus discípulos aproximaram-se dele."
}, {
  "number" : 2,
  "text" : "E Jesus, abrindo a boca, os ensinava, dizendo:"
}, {
  "number" : 3,
  "text" : "“Bem-aventurados os pobres em espírito, pois deles é o Reino dos Céus."
}, {
  "number" : 4,
  "text" : "Bem-aventurados os que choram, porque serão consolados."
}, {
  "number" : 5,
  "text" : "Bem-aventurados os humildes, porque herdarão a terra."
}, {
  "number" : 6,
  "text" : "Bem-aventurados os que têm fome e sede de justiça, porque serão fartos."
}, {
  "number" : 7,
  "text" : "Bem-aventurados os misericordiosos, porque alcançarão misericórdia."
}, {
  "number" : 8,
  "text" : "Bem-aventurados os limpos de coração, porque verão a Deus."
}, {
  "number" : 9,
  "text" : "Bem-aventurados os pacificadores, porque serão chamados filhos de Deus."
}, {
  "number" : 10,
  "text" : "Bem-aventurados os que sofrem perseguição por causa da justiça, porque deles é o Reino dos Céus."
}, {
  "number" : 11,
  "text" : "Bem-aventurados sois vós quando vos insultarem, e perseguirem e, mentindo, disserem todo o mal contra vós, por minha causa."
}, {
  "number" : 12,
  "text" : "Exultai e alegrai-vos sobremaneira, pois é esplêndida a vossa recompensa nos céus; porque assim perseguiram os profetas que viveram antes de vós."
}, {
  "number" : 13,
  "text" : "Vós sois o sal da terra. Mas se o sal perder o seu sabor, com o que se há de temperar? Para nada mais presta, senão para se lançar fora e ser pisado pelos homens."
}, {
  "number" : 14,
  "text" : "Vós sois a luz do mundo. Uma cidade edificada sobre um monte não pode ser escondida."
}, {
  "number" : 15,
  "text" : "Igualmente não se acende uma candeia para colocá-la debaixo de um cesto. Ao contrário, coloca-se no velador e, assim, ilumina a todos os que estão na casa."
}, {
  "number" : 16,
  "text" : "Assim deixai a vossa luz resplandecer diante dos homens, para que vejam as vossas boas obras e glorifiquem o vosso Pai que está nos céus."
}, {
  "number" : 17,
  "text" : "Não penseis que vim destruir a Lei ou os Profetas. Eu não vim para anular, mas para cumprir."
}, {
  "number" : 18,
  "text" : "Com toda a certeza vos afirmo que, até que os céus e a terra passem, nem um iou o mínimo traço se omitirá da Lei até que tudo se cumpra."
}, {
  "number" : 19,
  "text" : "Qualquer, pois, que violar um destes menores mandamentos e assim ensinar aos homens será chamado o menor no Reino dos Céus; aquele, porém, que os cumprir e ensinar será chamado grande no Reino dos Céus."
}, {
  "number" : 20,
  "text" : "Porque vos digo que, se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no Reino dos Céus."
}, {
  "number" : 21,
  "text" : "Ouvistes que foi dito aos antigos: “Não matarás; mas quem assassinar estará sujeito a juízo”."
}, {
  "number" : 22,
  "text" : "Eu, porém, vos digo que qualquer que se irar contra seu irmão estará sujeito a juízo. Também qualquer que disser a seu irmão: Racá, será levado ao tribunal. E qualquer que o chamar de idiota estará sujeito ao fogo do inferno."
}, {
  "number" : 23,
  "text" : "Assim sendo, se trouxeres a tua oferta ao altar e te lembrares de que teu irmão tem alguma coisa contra ti,"
}, {
  "number" : 24,
  "text" : "deixa ali mesmo diante do altar a tua oferta, e primeiro vai reconciliar-te com teu irmão, e depois volta e apresenta a tua oferta."
}, {
  "number" : 25,
  "text" : "Entra em acordo depressa com teu adversário, enquanto estás com ele a caminho do tribunal, para que não aconteça que o adversário te entregue ao juiz, o juiz te entregue ao carcereiro, e te joguem na cadeia."
}, {
  "number" : 26,
  "text" : "Com toda a certeza afirmo que de maneira alguma sairás dali, enquanto não pagares o último centavo."
}, {
  "number" : 27,
  "text" : "Ouvistes o que foi dito: ‘Não cometerás adultério’."
}, {
  "number" : 28,
  "text" : "Eu, porém, vos digo, que qualquer que olhar para uma mulher com intenção impura, em seu coração, já cometeu adultério com ela."
}, {
  "number" : 29,
  "text" : "Se o teu olho direito te leva a pecar, arranca-o e lança-o fora de ti; pois te é mais proveitoso perder um dos teus membros do que todo o teu corpo ser lançado no inferno."
}, {
  "number" : 30,
  "text" : "E, se tua mão direita te fizer pecar, corta-a e atira-a para longe de ti; pois te é melhor que um dos teus membros se perca do que todo o teu corpo seja lançado no inferno."
}, {
  "number" : 31,
  "text" : "Foi dito também: ‘Aquele que se divorciar de sua esposa deverá dar a ela uma certidão de divórcio’."
}, {
  "number" : 32,
  "text" : "Eu, porém, vos digo: Qualquer que se divorciar da sua esposa, exceto por imoralidade sexual, faz com que ela se torne adúltera, e quem se casar com a mulher divorciada estará cometendo adultério."
}, {
  "number" : 33,
  "text" : "Também ouvistes o que foi dito aos antigos: ‘Não jurarás falso, mas cumprirás rigorosamente teus juramentos ao Senhor’."
}, {
  "number" : 34,
  "text" : "Entretanto, Eu vos afirmo: Não jureis de forma alguma; nem pelos céus, que são o trono de Deus;"
}, {
  "number" : 35,
  "text" : "nem pela terra, por ser o estrado onde repousam seus pés; nem por Jerusalém, porque é a cidade do grande Rei."
}, {
  "number" : 36,
  "text" : "E não jures por tua cabeça, pois não tens o poder de tornar um fio de cabelo branco ou preto."
}, {
  "number" : 37,
  "text" : "Seja, porém, o teu sim, sim! E o teu não, não! O que passar disso vem do Maligno."
}, {
  "number" : 38,
  "text" : "Ouvistes o que foi dito: “Olho por olho e dente por dente”."
}, {
  "number" : 39,
  "text" : "Eu, porém, vos digo: Não resistais ao perverso; mas se alguém te ofender com um tapa na face direita, volta-lhe também a outra."
}, {
  "number" : 40,
  "text" : "E se alguém quiser processar-te e tirar-te a túnica, deixa que leve também a capa."
}, {
  "number" : 41,
  "text" : "Assim, se alguém te forçar a andar uma milha, vai com ele duas."
}, {
  "number" : 42,
  "text" : "Dá a quem te pedir e não te desvies de quem deseja que lhe emprestes algo."
}, {
  "number" : 43,
  "text" : "Ouvistes o que foi dito: ‘Amarás o teu próximo e odiarás o teu inimigo’."
}, {
  "number" : 44,
  "text" : "Eu, porém, vos digo: Amai os vossos inimigos e orai pelos que vos perseguem;"
}, {
  "number" : 45,
  "text" : "para que vos torneis filhos do vosso Pai que está nos céus, pois que Ele faz raiar o seu sol sobre maus e bons e derrama chuva sobre justos e injustos."
}, {
  "number" : 46,
  "text" : "Porque se amardes os que vos amam, que recompensa tendes? Não fazem os publicanos igualmente assim?"
}, {
  "number" : 47,
  "text" : "E, se saudardes somente os vossos irmãos, que fazeis de notável? Não agem os gentios também dessa maneira?"
}, {
  "number" : 48,
  "text" : "Assim sendo, sede vós perfeitos como perfeito é o vosso Pai que está nos céus."
} ]