[ {
  "number" : 1,
  "text" : "Não julgueis, para que não sejais julgados."
}, {
  "number" : 2,
  "text" : "Pois com o critério com que julgardes, sereis julgados; e com a medida que usardes para medir a outros, igualmente medirão a vós."
}, {
  "number" : 3,
  "text" : "Por que reparas tu o cisco no olho de teu irmão, mas não percebes a viga que está no teu próprio olho?"
}, {
  "number" : 4,
  "text" : "E como podes dizer a teu irmão: Permite-me remover o cisco do teu olho, quando há uma viga no teu?"
}, {
  "number" : 5,
  "text" : "Hipócrita! Tira primeiro a trave do teu olho, e então poderás ver com clareza para tirar o cisco do olho de teu irmão."
}, {
  "number" : 6,
  "text" : "Não deis o que é sagrado aos cães, nem jogueis aos porcos as vossas pérolas, para que não as pisoteiem e, voltando-se, vos façam em pedaços."
}, {
  "number" : 7,
  "text" : "Pedi, e vos será concedido; buscai, e encontrareis; batei, e a porta será aberta para vós."
}, {
  "number" : 8,
  "text" : "Pois todo o que pede recebe; o que busca encontra; e a quem bate, se lhe abrirá."
}, {
  "number" : 9,
  "text" : "Ou qual dentre vós é o homem que, se o filho lhe pedir pão, lhe dará uma pedra?"
}, {
  "number" : 10,
  "text" : "Ou se lhe pedir peixe, lhe entregará uma cobra?"
}, {
  "number" : 11,
  "text" : "Assim, se vós, sendo maus, sabeis dar bons presentes aos vossos filhos, quanto mais vosso Pai que está nos céus dará o que é bom aos que lhe pedirem!"
}, {
  "number" : 12,
  "text" : "Portanto, tudo quanto quereis que as pessoas vos façam, assim fazei-o vós também a elas, pois esta é a Lei e os Profetas."
}, {
  "number" : 13,
  "text" : "Entrai pela porta estreita, pois larga é a porta e amplo o caminho que levam à perdição, e muitos são os que entram por esse caminho."
}, {
  "number" : 14,
  "text" : "Porque estreita é a porta e difícil o caminho que conduzem à vida, apenas uns poucos encontram esse caminho!"
}, {
  "number" : 15,
  "text" : "Acautelai-vos quanto aos falsos profetas. Eles se aproximam de vós disfarçados de ovelhas, mas no seu íntimo são como lobos devoradores."
}, {
  "number" : 16,
  "text" : "Pelos seus frutos os conhecereis. É possível alguém colher uvas de um espinheiro ou figos das ervas daninhas?"
}, {
  "number" : 17,
  "text" : "Assim sendo, toda árvore boa produz bons frutos, mas a árvore ruim dá frutos ruins."
}, {
  "number" : 18,
  "text" : "A árvore boa não pode dar frutos ruins, nem a árvore ruim produzir bons frutos."
}, {
  "number" : 19,
  "text" : "Toda árvore que não produz bons frutos é cortada e atirada ao fogo."
}, {
  "number" : 20,
  "text" : "Portanto, pelos seus frutos os conhecereis."
}, {
  "number" : 21,
  "text" : "Nem todo aquele que diz a mim: ‘Senhor, Senhor!’ entrará no Reino dos céus, mas somente o que faz a vontade de meu Pai, que está nos céus."
}, {
  "number" : 22,
  "text" : "Muitos dirão a mim naquele dia: ‘Senhor, Senhor! Não temos nós profetizado em teu nome? Em teu nome não expulsamos demônios? E, em teu nome, não realizamos muitos milagres?’"
}, {
  "number" : 23,
  "text" : "Então lhes declararei: Nunca os conheci. Afastai-vos da minha presença, vós que praticais o mal."
}, {
  "number" : 24,
  "text" : "Assim, todo aquele que ouve estas minhas palavras e as pratica será comparado a um homem sábio, que construiu a sua casa sobre a rocha."
}, {
  "number" : 25,
  "text" : "E caiu a chuva, vieram as enchentes, sopraram os ventos e bateram com violência contra aquela casa, mas ela não caiu, pois tinha seus alicerces na rocha."
}, {
  "number" : 26,
  "text" : "Pois, todo aquele que ouve estas minhas palavras e não as pratica é como um insensato que construiu a sua casa sobre a areia."
}, {
  "number" : 27,
  "text" : "E caiu a chuva, vieram as enchentes, sopraram os ventos e bateram com violência contra aquela casa, e ela desabou. E grande foi a sua ruína”."
}, {
  "number" : 28,
  "text" : "Quando Jesus acabou de pronunciar estas palavras, estavam as multidões atônitas com o seu ensino."
}, {
  "number" : 29,
  "text" : "Porque Ele as ensinava como quem tem autoridade, e não como os mestres da lei."
} ]