[ {
  "number" : 1,
  "text" : "E, entrando Jesus num barco, atravessou o mar e foi para a sua cidade."
}, {
  "number" : 2,
  "text" : "E eis que lhe trouxeram um paralítico deitado em sua maca. Observando-lhes a fé, disse Jesus ao paralítico: “Tem bom ânimo, filho; os teus pecados estão perdoados”."
}, {
  "number" : 3,
  "text" : "Diante disso, alguns escribas diziam consigo mesmos: “Este homem blasfema!”"
}, {
  "number" : 4,
  "text" : "Mas Jesus, conhecendo-lhes os pensamentos, questiona: “Por que cogitai o mal em vossos corações?”"
}, {
  "number" : 5,
  "text" : "Pois o que é mais fácil dizer: ‘Os teus pecados estão perdoados’, ou: ‘Levanta-te e anda?’"
}, {
  "number" : 6,
  "text" : "Entretanto, para que saibais que o Filho do homem tem na terra autoridade para perdoar pecados – disse então ao paralítico: “Levanta-te, toma a tua maca, e vai para tua casa”."
}, {
  "number" : 7,
  "text" : "Levantando-se, o homem partiu para sua casa."
}, {
  "number" : 8,
  "text" : "Ao ver isso, a multidão se encheu de temor e glorificava a Deus, pois dera aos homens tamanha autoridade."
}, {
  "number" : 9,
  "text" : "Saindo, viu Jesus um homem chamado Mateus, sentado na coletoria, e disse-lhe: “Segue-me!” Ele se levantou e o seguiu."
}, {
  "number" : 10,
  "text" : "E aconteceu que, estando Jesus em casa, à mesa, muitos publicanos e pecadores vieram para cear com Ele e seus discípulos."
}, {
  "number" : 11,
  "text" : "Quando os fariseus viram isso, perguntaram aos discípulos dele: “Por que ceia o vosso mestre com publicanos e pecadores?”"
}, {
  "number" : 12,
  "text" : "Mas Jesus, ouvindo, responde: “Os sãos não necessitam de médico, mas sim, os doentes."
}, {
  "number" : 13,
  "text" : "Portanto, ide aprender o que significa isto: ‘Misericórdia quero, e não sacrifícios’. Pois não vim resgatar justos e sim pecadores’”."
}, {
  "number" : 14,
  "text" : "Então, chegaram os discípulos de João e lhe perguntaram: “Por que jejuamos nós, e os fariseus, muitas vezes, e os teus discípulos não jejuam?”"
}, {
  "number" : 15,
  "text" : "Respondeu-lhes Jesus: “É possível que os amigos do noivo fiquem de luto enquanto o noivo ainda está com eles? Dias virão, quando o noivo lhes será tirado; então jejuarão."
}, {
  "number" : 16,
  "text" : "Ninguém coloca remendo novo em roupa velha; porque o remendo força o tecido da roupa e o rasgo aumenta."
}, {
  "number" : 17,
  "text" : "Nem se põe vinho novo em odres velhos; se o fizer, os odres rebentarão, o vinho derramará e os odres se estragarão. Mas, põe-se vinho novo em odres novos, e assim ambos ficam conservados”."
}, {
  "number" : 18,
  "text" : "Enquanto, Ele estava falando, um dos dirigentes da sinagoga aproximou-se e, ajoelhando-se diante dele, rogou: “Minha filha acaba de morrer; mas vem, impõe a tua mão sobre ela, e viverá”."
}, {
  "number" : 19,
  "text" : "Jesus então levantou-se e seguiu com ele, e seus discípulos os acompanharam."
}, {
  "number" : 20,
  "text" : "De repente, uma mulher que há doze anos vinha sofrendo de hemorragia, alcançou-o por trás e tocou na borda do seu manto."
}, {
  "number" : 21,
  "text" : "Pois dizia essa mulher consigo mesma: “Se eu conseguir apenas lhe tocar as vestes, serei curada”."
}, {
  "number" : 22,
  "text" : "Então Jesus voltou-se e assim que viu a mulher lhe disse: “Anime-se grandemente, filha, a tua fé te salvou!” E, desde aquele momento, a mulher ficou sã."
}, {
  "number" : 23,
  "text" : "Quando Jesus chegou à casa do dirigente da sinagoga e viu os flautistas fúnebres e a multidão em alvoroço, ordenou:"
}, {
  "number" : 24,
  "text" : "“Retirai-vos daqui! Esta menina não está morta, mas adormecida”. E todos zombavam dele."
}, {
  "number" : 25,
  "text" : "Assim que a multidão foi retirada, Jesus entrou, tomou a menina pela mão e ela se levantou."
}, {
  "number" : 26,
  "text" : "Então a notícia desse acontecimento espalhou-se por toda aquela região."
}, {
  "number" : 27,
  "text" : "Partindo Jesus dali, dois homens cegos o seguiram, clamando: “Filho de Davi, tem misericórdia de nós!”"
}, {
  "number" : 28,
  "text" : "Entrando Ele em casa, aproximaram-se os cegos, e Jesus lhes perguntou: “Credes que Eu seja capaz de fazer isto?” E, responderam-lhe: “Sim, Senhor!”"
}, {
  "number" : 29,
  "text" : "Então, lhes tocou os olhos, dizendo: “Seja-vos feito conforme a vossa fé”."
}, {
  "number" : 30,
  "text" : "E os olhos deles foram abertos. Jesus os advertiu, então, severamente: “Cuidai para que ninguém saiba disto”."
}, {
  "number" : 31,
  "text" : "Contudo, ao partirem, propagaram os feitos de Jesus por toda aquela região."
}, {
  "number" : 32,
  "text" : "Após terem se retirado, algumas pessoas trouxeram a Jesus um homem, mudo e possuído por um demônio."
}, {
  "number" : 33,
  "text" : "Assim que o demônio foi expulso, o mudo passou a falar; e as multidões admiradas exclamavam: “Jamais se viu algo assim em Israel!”"
}, {
  "number" : 34,
  "text" : "Por outro lado, os fariseus maldiziam: “Ele expulsa os demônios pelo príncipe dos demônios”."
}, {
  "number" : 35,
  "text" : "E Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas novas do Reino e curando todas as enfermidades e doenças."
}, {
  "number" : 36,
  "text" : "Ao ver as multidões, Jesus sentiu grande compaixão pelas pessoas, pois que estavam aflitas e desamparadas como ovelhas que não têm pastor."
}, {
  "number" : 37,
  "text" : "Então, falou aos seus discípulos: “De fato a colheita é abundante, mas os trabalhadores são poucos."
}, {
  "number" : 38,
  "text" : "Por isso, orai ao Senhor da seara e pedi que Ele mande mais trabalhadores para a sua colheita”."
} ]