[ {
  "number" : 1,
  "text" : "Chamou Jeová a Moisés e disse-lhe da tenda da revelação:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel e dize-lhes: Quando algum de vós oferecer uma oblação a Jeová, do gado, isto é, do gado vacum ou gado miúdo, oferecereis as vossas oblações."
}, {
  "number" : 3,
  "text" : "Se a sua oblação for holocausto tirado do gado vacum, oferecerá ele um macho sem defeito; oferecê-lo-á à porta da tenda da revelação, para que seja aceito diante de Jeová."
}, {
  "number" : 4,
  "text" : "Porá a mão sobre a cabeça do holocausto; e este será aceito a favor dele para lhe servir de expiação."
}, {
  "number" : 5,
  "text" : "Ele matará o novilho diante de Jeová: os filhos de Arão, os sacerdotes, oferecerão o sangue, e o aspergirão ao redor sobre o altar que está à porta da tenda da revelação."
}, {
  "number" : 6,
  "text" : "Então ele esfolará o holocausto e o cortará em pedaços."
}, {
  "number" : 7,
  "text" : "Os filhos de Arão, o sacerdote, porão fogo sobre o altar e colocarão em ordem lenha sobre o fogo."
}, {
  "number" : 8,
  "text" : "Os filhos de Arão, os sacerdotes, colocarão em ordem os pedaços, a saber, a cabeça e a gordura, sobre a lenha que está no fogo em cima do altar;"
}, {
  "number" : 9,
  "text" : "mas os intestinos e as pernas do novilho ele os lavará com água. O sacerdote queimará tudo isso sobre o altar como holocausto, oferta queimada, de suave cheiro a Jeová."
}, {
  "number" : 10,
  "text" : "Se a sua oblação em holocausto for do gado miúdo, das ovelhas ou das cabras, oferecerá ele um macho sem defeito."
}, {
  "number" : 11,
  "text" : "Matá-lo-á diante de Jeová ao lado do altar que olha para o norte, e os filhos de Arão, os sacerdotes, aspergirão o sangue sobre o altar em redor."
}, {
  "number" : 12,
  "text" : "Então ele o cortará em pedaços; e, juntamente com a cabeça e a gordura, o sacerdote os porá em ordem sobre a lenha que está no fogo em cima do altar;"
}, {
  "number" : 13,
  "text" : "mas os intestinos e as pernas ele os lavará com água. O sacerdote oferecerá tudo isso e o queimará sobre o altar; holocausto é, oferta queimada, de suave cheiro a Jeová."
}, {
  "number" : 14,
  "text" : "Se a sua oblação a Jeová for holocausto tirado das aves, a sua oblação que oferecerá será de rolas ou de pombinhos."
}, {
  "number" : 15,
  "text" : "O sacerdote a trará ao altar, e lhe destroncará o pescoço, e a queimará sobre o altar. O sangue dela ele fará correr sobre a borda do altar,"
}, {
  "number" : 16,
  "text" : "tirará o papo e seu excremento e o lançará junto ao altar para o lado do oriente, no lugar da cinza."
}, {
  "number" : 17,
  "text" : "Fendê-la-á perto das asas, porém não a partirá; o sacerdote a queimará sobre o altar, em cima da lenha que está no fogo; holocausto é, oferta queimada, de suave cheiro a Jeová."
} ]