[ {
  "number" : 1,
  "text" : "Jeová disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Esta será a lei do leproso no dia da sua purificação: será levado ao sacerdote."
}, {
  "number" : 3,
  "text" : "O sacerdote sairá para fora do arraial e o examinará. Se a praga da lepra for curada no leproso,"
}, {
  "number" : 4,
  "text" : "o sacerdote ordenará se tomem para aquele que se há de purificar duas aves vivas e limpas, e pau de cedro, e escarlata, e hissopo;"
}, {
  "number" : 5,
  "text" : "e que se mate uma das aves num vaso de barro sobre águas vivas."
}, {
  "number" : 6,
  "text" : "Quanto à ave viva, tomá-la-á, e o pau de cedro, e a escarlata, e o hissopo, e os molhará juntamente com a ave viva no sangue da ave que for morta sobre as águas vivas."
}, {
  "number" : 7,
  "text" : "Aspergirá sete vezes sobre aquele que se há de purificar da lepra e declará-lo-á limpo, e soltará a ave viva sobre a face do campo."
}, {
  "number" : 8,
  "text" : "Aquele que se há de purificar lavará os seus vestidos, rapará todo o seu pelo, banhar-se-á e será limpo; depois, entrará no arraial, mas ficará sete dias fora da sua tenda."
}, {
  "number" : 9,
  "text" : "Ao sétimo, dia rapará todos os cabelos da cabeça, a barba e as sobrancelhas, sim rapará todo o pelo, lavará os seus vestidos, banhará o corpo em água e será limpo."
}, {
  "number" : 10,
  "text" : "Ao oitavo dia, tomará dois cordeiros sem defeito, e uma cordeira de um ano sem defeito, e três dízimas de um efa de flor de farinha, amassada com azeite, como oferta de cereais, e um logue de azeite."
}, {
  "number" : 11,
  "text" : "E o sacerdote que faz a purificação apresentará, diante de Jeová, à entrada da tenda da revelação, o homem que se há de purificar com essas coisas."
}, {
  "number" : 12,
  "text" : "Tomará um dos cordeiros e o oferecerá como oferta pela culpa, e o logue de azeite, e os oferecerá como oferta movida diante de Jeová."
}, {
  "number" : 13,
  "text" : "Matará o cordeiro no lugar em que é morta a oferta pelo pecado e o holocausto, a saber, no lugar do santuário; pois, como a oferta pelo pecado pertence ao sacerdote, assim também a oferta pela culpa: coisa santíssima é."
}, {
  "number" : 14,
  "text" : "O sacerdote tomará do sangue da oferta pela culpa e pô-lo-á sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar de seu pé direito."
}, {
  "number" : 15,
  "text" : "Tomará do logue de azeite, e o deitará na palma da mão esquerda;"
}, {
  "number" : 16,
  "text" : "molhará o dedo direito no azeite que está na mão esquerda e com o dedo aspergirá do azeite sete vezes diante de Jeová."
}, {
  "number" : 17,
  "text" : "Do restante do azeite que está na mão porá sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito, por cima do sangue da oferta pela culpa."
}, {
  "number" : 18,
  "text" : "O restante do azeite que está na mão do sacerdote, pô-lo-á sobre a cabeça daquele que se há de purificar e fará expiação por ele diante de Jeová."
}, {
  "number" : 19,
  "text" : "Então, o sacerdote oferecerá a oferta pelo pecado e fará expiação por aquele que se há de purificar por causa da sua imundícia. Depois, imolará o holocausto"
}, {
  "number" : 20,
  "text" : "e oferecerá o holocausto e a oferta de cereais sobre o altar; fará expiação por ele, e ele será limpo."
}, {
  "number" : 21,
  "text" : "Se for pobre, e as suas posses não lhe permitirem trazer tanto, tomará um cordeiro para uma oferta pela culpa como oferta movida, a fim de fazer expiação por ele, e uma dízima de um efa de flor de farinha amassada com azeite como uma oferta de cereais, e um logue de azeite;"
}, {
  "number" : 22,
  "text" : "e duas rolas ou dois pombinhos, conforme as suas posses permitirem, um dos quais será uma oferta pelo pecado, e o outro, para o holocausto."
}, {
  "number" : 23,
  "text" : "Ao oitavo dia, os trará pela sua purificação ao sacerdote, à entrada da tenda da revelação, diante de Jeová."
}, {
  "number" : 24,
  "text" : "O sacerdote tomará o cordeiro da oferta pela culpa e o logue de azeite e os oferecerá por oferta movida diante de Jeová."
}, {
  "number" : 25,
  "text" : "Matará o cordeiro da oferta pela culpa, e tomará do sangue da oferta pela culpa, e pô-lo-á sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito."
}, {
  "number" : 26,
  "text" : "Deitará do azeite na palma da mão esquerda;"
}, {
  "number" : 27,
  "text" : "e, com o dedo direito, aspergirá diante de Jeová sete vezes do azeite que está na mão esquerda."
}, {
  "number" : 28,
  "text" : "Do azeite que está na mão porá sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar de seu pé direito, por cima do sangue da oferta pela culpa."
}, {
  "number" : 29,
  "text" : "O restante do azeite que está na mão porá sobre a cabeça daquele que se há de purificar, para fazer expiação por ele diante de Jeová."
}, {
  "number" : 30,
  "text" : "Oferecerá uma das rolas, ou um dos pombinhos, conforme as suas posses lhe permitirem,"
}, {
  "number" : 31,
  "text" : "sim, conforme as suas posses: um para oferta pelo pecado, e o outro para holocausto, juntamente com a oferta de cereais; e o sacerdote fará expiação diante de Jeová por aquele que se há de purificar."
}, {
  "number" : 32,
  "text" : "Esta é a lei daquele em quem está a praga da lepra, e cujas posses não lhe permitirem trazer o que pertence à sua purificação."
}, {
  "number" : 33,
  "text" : "Disse mais Jeová a Moisés e a Arão:"
}, {
  "number" : 34,
  "text" : "Quando entrardes na terra de Canaã, que eu vos hei de dar a vós em possessão, e eu puser a praga da lepra numa casa da terra da vossa possessão,"
}, {
  "number" : 35,
  "text" : "o dono da casa irá e informará ao sacerdote, dizendo: Parece-me que há como praga em minha casa."
}, {
  "number" : 36,
  "text" : "O sacerdote ordenará que despejem a casa, antes que entre para examinar a praga, para que não fique imundo tudo o que está na casa. Depois, entrará para examinar a casa;"
}, {
  "number" : 37,
  "text" : "examiná-la-á, e, se a praga estiver nas paredes da casa em cavidades verdes ou vermelhas e parecer mais funda que a parede,"
}, {
  "number" : 38,
  "text" : "o sacerdote sairá da casa até a porta dela e a fechará por sete dias."
}, {
  "number" : 39,
  "text" : "Voltará ao sétimo dia, e a examinará. Se a praga se tiver espalhado nas paredes da casa,"
}, {
  "number" : 40,
  "text" : "ele ordenará que se arranquem as pedras em que está a praga, e que as lancem fora da cidade num lugar imundo."
}, {
  "number" : 41,
  "text" : "Fará raspar a casa por dentro ao redor, e a argamassa que houverem raspado deitarão fora da cidade num lugar imundo;"
}, {
  "number" : 42,
  "text" : "tomarão outras pedras e as porão no lugar dessas pedras; tomará outra argamassa e rebocará a casa."
}, {
  "number" : 43,
  "text" : "Se a praga voltar a brotar na casa, depois de arrancadas as pedras, raspada a casa e de novo rebocada;"
}, {
  "number" : 44,
  "text" : "o sacerdote entrará e a examinará. Se a praga se tiver espalhado na casa, é lepra roedora na casa: é imunda."
}, {
  "number" : 45,
  "text" : "Derrubar-se-á a casa, as suas pedras e a sua madeira, e toda a argamassa da casa; e se levará para fora da cidade a um lugar imundo."
}, {
  "number" : 46,
  "text" : "Também aquele que entrar na casa, enquanto estiver fechada, será imundo até à tarde."
}, {
  "number" : 47,
  "text" : "Aquele que se deitar na casa lavará os seus vestidos; e quem comer na casa lavará os seus vestidos."
}, {
  "number" : 48,
  "text" : "Porém, se o sacerdote entrar e a examinar, e a praga não se tiver espalhado na casa, depois que tiver sido rebocada; declará-la-á limpa, porque a praga está curada."
}, {
  "number" : 49,
  "text" : "Para purificar a casa, tomará duas aves, e pau de cedro, e escarlata e hissopo."
}, {
  "number" : 50,
  "text" : "Matará uma das aves num vaso de barro sobre águas vivas;"
}, {
  "number" : 51,
  "text" : "tomará o pau de cedro, e o hissopo, e a escarlata e a ave viva, e os molhará no sangue da ave morta, e nas águas vivas, e aspergirá a casa sete vezes."
}, {
  "number" : 52,
  "text" : "Purificará a casa com o sangue da ave, com as águas vivas, com a ave viva, com o pau de cedro, com o hissopo e com a escarlata;"
}, {
  "number" : 53,
  "text" : "mas soltará a ave viva para fora da cidade sobre a face do campo. Assim fará expiação pela casa; e será limpa."
}, {
  "number" : 54,
  "text" : "Esta é a lei de toda sorte de praga de lepra e de tinha;"
}, {
  "number" : 55,
  "text" : "da lepra dos vestidos e das casas;"
}, {
  "number" : 56,
  "text" : "das inchações, das pústulas e das manchas lustrosas;"
}, {
  "number" : 57,
  "text" : "para ensinar quando for imundo e quando for limpo: esta é a lei da lepra."
} ]