[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés e a Arão:"
}, {
  "number" : 2,
  "text" : "Falai aos filhos de Israel, e dizei-lhes: Quando um homem tiver fluxo da sua carne, por causa do seu fluxo está imundo."
}, {
  "number" : 3,
  "text" : "Esta será a sua imundícia no seu fluxo: quer a sua carne deixe vazar o fluxo, quer o retenha, é sua imundícia."
}, {
  "number" : 4,
  "text" : "Qualquer cama em que se deitar aquele que tiver o fluxo será imunda; e tudo sobre o que se assentar será imundo."
}, {
  "number" : 5,
  "text" : "Todo o que tocar na cama dele lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 6,
  "text" : "Quem se assentar sobre aquilo em que se assentou o que tem o fluxo lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 7,
  "text" : "Quem tocar na carne daquele que tem o fluxo lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 8,
  "text" : "Se o homem que tiver o fluxo cuspir sobre aquele que é limpo, lavará este os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 9,
  "text" : "Qualquer sela sobre que cavalgar o que tem o fluxo será imunda."
}, {
  "number" : 10,
  "text" : "Todo o que tocar em alguma coisa que tenha estado debaixo dele ficará imundo até à tarde; quem levar alguma dessas coisas lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 11,
  "text" : "Também todo aquele a quem tocar o que tiver o fluxo, sem ter antes lavado as mãos em água, lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 12,
  "text" : "O vaso de barro em que tocar o que tiver o fluxo será quebrado; e todo vaso de pau será lavado em água."
}, {
  "number" : 13,
  "text" : "Quando o que tiver o fluxo estiver limpo do seu fluxo, contará para si sete dias para a sua purificação e lavará os seus vestidos, banhará o seu corpo em águas vivas e será limpo."
}, {
  "number" : 14,
  "text" : "Ao oitavo dia, tomará para si duas rolas e dois pombinhos, e virá perante Jeová à entrada da tenda da revelação. Dá-los-á ao sacerdote,"
}, {
  "number" : 15,
  "text" : "que os oferecerá, um para oferta pelo pecado, e o outro para holocausto; e fará expiação por ele diante de Jeová por causa do seu fluxo."
}, {
  "number" : 16,
  "text" : "Se sair dum homem o seu sêmen, banhará o seu corpo todo em água e ficará imundo até à tarde."
}, {
  "number" : 17,
  "text" : "Todo vestido e toda pele sobre o que houver o sêmen serão lavados com água e ficarão imundos até à tarde."
}, {
  "number" : 18,
  "text" : "Se um homem se ajuntar com uma mulher, ambos se banharão em água e ficarão imundos até à tarde."
}, {
  "number" : 19,
  "text" : "Se a mulher tiver um fluxo, e o seu fluxo na sua carne for sangue, ficará na sua impureza por sete dias; todo aquele que a tocar será imundo até à tarde."
}, {
  "number" : 20,
  "text" : "Tudo sobre que ela se deitar na sua impureza será imundo; e tudo sobre que se assentar será imundo."
}, {
  "number" : 21,
  "text" : "Quem tocar no leito dela lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 22,
  "text" : "Quem tocar alguma coisa sobre que ela se tiver assentado lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 23,
  "text" : "Se o sangue estiver sobre a cama, ou sobre alguma coisa sobre que ela se assentar, quando o homem o tocar, ficará imundo até à tarde."
}, {
  "number" : 24,
  "text" : "Se um homem se deitar com ela e a sua impureza estiver sobre ele, será imundo sete dias; e toda a cama sobre que ele se deitar será imunda."
}, {
  "number" : 25,
  "text" : "Se uma mulher tiver um fluxo do seu sangue por muitos dias fora do tempo da sua impureza, ou se o fluxo passar além do tempo da sua impureza, por todos os dias do fluxo da sua imundícia ela estará como nos dias da sua impureza; ela está imunda."
}, {
  "number" : 26,
  "text" : "Toda cama sobre que ela se deitar durante todos os dias do seu fluxo, ser-lhe-á como a cama da sua impureza; e tudo sobre que se assentar será imundo, como a imundícia da sua impureza."
}, {
  "number" : 27,
  "text" : "Quem tocar estas coisas será imundo, lavará os seus vestidos, banhar-se-á em água e ficará imundo até à tarde."
}, {
  "number" : 28,
  "text" : "Mas, se for limpa do seu fluxo, contará para si sete dias, e depois será limpa."
}, {
  "number" : 29,
  "text" : "Ao oitavo dia, tomará para si duas rolas ou dois pombinhos e os trará ao sacerdote, à entrada da tenda da revelação."
}, {
  "number" : 30,
  "text" : "O sacerdote oferecerá um para oferta pelo pecado, e outro para holocausto; fará expiação por ela diante de Jeová por causa do fluxo da sua imundícia."
}, {
  "number" : 31,
  "text" : "Assim, separareis os filhos de Israel da sua imundícia, para que não morram na sua imundícia, quando contaminarem o meu tabernáculo que está no meio deles."
}, {
  "number" : 32,
  "text" : "Esta é a lei daquele que tem o fluxo e daquele de quem sai o sêmen, de maneira que por eles se torna imundo;"
}, {
  "number" : 33,
  "text" : "daquela que está enferma com a sua impureza, daquele que tem o fluxo, do homem, e da mulher, e daquele que se deitar com aquela que está imunda."
} ]