[ {
  "number" : 1,
  "text" : "Falou Jeová a Moisés, depois da morte dos dois filhos de Arão, quando se chegaram diante de Jeová e morreram."
}, {
  "number" : 2,
  "text" : "Disse Jeová a Moisés: Fala a Arão, teu irmão, que não entre em todo tempo no santo lugar dentro do véu, diante do propiciatório que está sobre a arca, para que não morra; porque aparecerei na nuvem sobre o propiciatório."
}, {
  "number" : 3,
  "text" : "Com estes entrará Arão no santo lugar: com um novilho para oferta pelo pecado e um carneiro para holocausto"
}, {
  "number" : 4,
  "text" : "Vestir-se-á da sagrada túnica de linho, terá as calças de linho sobre a sua carne, cingir-se-á com o cinto de linho e porá na cabeça a mitra de linho: estas são as vestes sagradas. Banhará o seu corpo em água, e delas se vestirá."
}, {
  "number" : 5,
  "text" : "Da congregação dos filhos de Israel tomará dois bodes para oferta pelo pecado e um carneiro para holocausto."
}, {
  "number" : 6,
  "text" : "Arão apresentará o novilho que é a sua oferta pelo pecado e fará expiação por si e pela sua casa."
}, {
  "number" : 7,
  "text" : "Também tomará os dois bodes e pô-los-á diante de Jeová, à entrada da tenda da revelação."
}, {
  "number" : 8,
  "text" : "Deitará sortes sobre os dois bodes; uma “para Jeová” e outra “para Azazel”."
}, {
  "number" : 9,
  "text" : "Apresentará o bode sobre que caiu a sorte “para Jeová” e oferecê-lo-á como oferta pelo pecado."
}, {
  "number" : 10,
  "text" : "Mas o bode sobre que caiu a sorte “para Azazel” pôr-se-á vivo diante de Jeová, para fazer expiação por ele, a fim de enviá-lo ao deserto para Azazel."
}, {
  "number" : 11,
  "text" : "Arão apresentará o novilho que é a sua oferta pelo pecado e fará expiação por si e pela sua casa. Matará o novilho que é a sua oferta pelo pecado"
}, {
  "number" : 12,
  "text" : "e tomará um incensário cheio de brasas de fogo de sobre o altar, diante de Jeová, e dois punhados de incenso aromático bem moído e os trará para dentro do véu."
}, {
  "number" : 13,
  "text" : "Porá o incenso sobre o fogo, diante de Jeová, para que a nuvem do incenso cubra o propiciatório que está sobre o testemunho, a fim de que ele não morra."
}, {
  "number" : 14,
  "text" : "Tomará do sangue do novilho e o aspergirá com o dedo sobre o propiciatório ao lado oriental; e, diante do propiciatório, aspergirá do sangue sete vezes com o dedo."
}, {
  "number" : 15,
  "text" : "Então, matará o bode que é a oferta pelo pecado do povo e trará o sangue do bode para dentro do véu. Fará com o sangue dele como fez com o sangue do novilho e o aspergirá sobre o propiciatório e diante do propiciatório."
}, {
  "number" : 16,
  "text" : "Fará expiação pelo santo lugar, por causa das imundícias dos filhos de Israel e por causa das suas transgressões, a saber, todos os seus pecados. Da mesma maneira fará pela tenda da revelação, que com eles permanece no meio das suas imundícias."
}, {
  "number" : 17,
  "text" : "Não haverá homem algum na tenda da revelação, quando entrar Arão para fazer expiação no santo lugar, até que saia depois de ter feito expiação por si, e pela sua casa, e por toda a assembleia de Israel."
}, {
  "number" : 18,
  "text" : "Então, sairá ao altar que está diante de Jeová e fará expiação pelo altar. Tomará do sangue do novilho, e do sangue do bode, e pô-lo-á sobre os chifres do altar ao redor."
}, {
  "number" : 19,
  "text" : "Do sangue aspergirá com o dedo sete vezes sobre o altar, e purificá-lo-á, e santificá-lo-á das imundícias dos filhos de Israel."
}, {
  "number" : 20,
  "text" : "Havendo acabado de fazer expiação pelo santo lugar, pela tenda da congregação e pelo altar, apresentará o bode vivo."
}, {
  "number" : 21,
  "text" : "Porá ambas as mãos sobre a cabeça do bode vivo e sobre ele confessará todas as iniquidades dos filhos de Israel e todas as suas transgressões, a saber, todos os seus pecados. Pô-los-á sobre a cabeça do bode e enviá-lo-á ao deserto por mão dum homem que está encarregado disso."
}, {
  "number" : 22,
  "text" : "O bode levará sobre si todas as iniquidades deles para uma região solitária; e o homem soltará o bode no deserto."
}, {
  "number" : 23,
  "text" : "Depois, Arão entrará na tenda da revelação e despirá as suas vestes de linho, que havia vestido quando entrou no santo lugar, e as deixará ali."
}, {
  "number" : 24,
  "text" : "Banhará o seu corpo em água num lugar santo e, tomando os seus vestidos, sairá, oferecerá o seu holocausto e o do povo e fará expiação por si e pelo povo."
}, {
  "number" : 25,
  "text" : "Queimará sobre o altar a gordura da oferta pelo pecado."
}, {
  "number" : 26,
  "text" : "E aquele que solta o bode para Azazel lavará os seus vestidos, banhará o seu corpo em água e, depois, entrará no arraial."
}, {
  "number" : 27,
  "text" : "Mas o novilho da oferta pelo pecado e o bode da oferta pelo pecado, cujo sangue foi trazido para fazer expiação no santo lugar, serão levados para fora do arraial; queimar-se-ão no fogo as suas peles, as suas carnes e o seu excremento."
}, {
  "number" : 28,
  "text" : "Aquele que os queimar lavará os seus vestidos, banhará o seu corpo em água e, depois, entrará no arraial."
}, {
  "number" : 29,
  "text" : "Isso vos será por estatuto perpétuo: no sétimo mês, aos dez dias do mês, afligireis as vossas almas, e não fareis trabalho algum, nem o natural nem o estrangeiro que peregrina entre vós;"
}, {
  "number" : 30,
  "text" : "pois nesse dia se fará expiação por vós, para vos purificar; de todos os vossos pecados sereis limpos diante de Jeová."
}, {
  "number" : 31,
  "text" : "É sábado de descanso solene para vós, e afligireis as vossas almas; é estatuto perpétuo."
}, {
  "number" : 32,
  "text" : "O sacerdote que for ungido e que for sagrado para exercer as funções do sacerdócio no lugar de seu pai fará a expiação, e vestir-se-á dos vestidos de linho, a saber, das vestes sagradas."
}, {
  "number" : 33,
  "text" : "Fará expiação pelo santuário, pela tenda da revelação e pelo altar; igualmente fará expiação pelos sacerdotes e por todo o povo da assembleia."
}, {
  "number" : 34,
  "text" : "Isto vos será por estatuto perpétuo, para fazer expiação uma vez cada ano pelos filhos de Israel, por causa dos seus pecados. Fez Arão como Jeová havia ordenado a Moisés."
} ]