[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel e dize-lhes: Eu sou Jeová, vosso Deus."
}, {
  "number" : 3,
  "text" : "Não fareis segundo as obras da terra do Egito, em que habitastes; não fareis segundo as obras da terra de Canaã, na qual eu vos hei de introduzir; nem andareis segundo os seus estatutos."
}, {
  "number" : 4,
  "text" : "Cumprireis os meus juízos e guardareis os meus estatutos, para neles andardes; eu sou Jeová, vosso Deus."
}, {
  "number" : 5,
  "text" : "Guardareis, pois, os meus estatutos e os meus juízos; fazendo os quais, o homem viverá por eles: eu sou Jeová."
}, {
  "number" : 6,
  "text" : "Nenhum de vós se chegará àquela que lhe é próxima por sangue, para descobrir a sua nudez; eu sou Jeová."
}, {
  "number" : 7,
  "text" : "Não descobrirás a nudez de teu pai, isto é, a nudez de tua mãe. Ela é tua mãe; não descobrirás a sua nudez."
}, {
  "number" : 8,
  "text" : "Não descobrirás a nudez da mulher de teu pai; é nudez de teu pai."
}, {
  "number" : 9,
  "text" : "A nudez de tua irmã por parte de pai ou por parte de mãe, nascida em casa ou fora de casa, sim, a nudez dela, não a descobrirás."
}, {
  "number" : 10,
  "text" : "A nudez da filha de teu filho; ou filha de tua filha, sim, a nudez delas, não a descobrirás; porque a sua nudez é a tua."
}, {
  "number" : 11,
  "text" : "A nudez da filha da mulher de teu pai, gerada por teu pai, ela é tua irmã, não descobrirás a sua nudez."
}, {
  "number" : 12,
  "text" : "Não descobrirás a nudez da irmã de teu pai; ela é parenta bem chegada de teu pai."
}, {
  "number" : 13,
  "text" : "Não descobrirás a nudez da irmã de tua mãe; porque ela é parenta bem chegada de tua mãe."
}, {
  "number" : 14,
  "text" : "Não descobrirás a nudez do irmão de teu pai, não te chegarás à sua mulher; ela é tua tia."
}, {
  "number" : 15,
  "text" : "Não descobrirás a nudez de tua nora; ela é mulher de teu filho."
}, {
  "number" : 16,
  "text" : "Não descobrirás a nudez da mulher de teu irmão; é nudez de teu irmão."
}, {
  "number" : 17,
  "text" : "Não descobrirás a nudez duma mulher e de sua filha; não tomarás a filha de seu filho, nem a filha de sua filha, para descobrir a sua nudez: elas são parentas bem chegadas; maldade é."
}, {
  "number" : 18,
  "text" : "Não tomarás uma mulher juntamente com sua irmã, de modo que lhe seja rival, descobrindo a sua nudez ao lado da outra durante a sua vida."
}, {
  "number" : 19,
  "text" : "Não te chegarás a uma mulher para lhe descobrires a nudez, enquanto for impura em virtude da sua menstruação."
}, {
  "number" : 20,
  "text" : "Não te deitarás com a mulher do teu próximo, para te contaminares com ela."
}, {
  "number" : 21,
  "text" : "Não darás nenhum de teus filhos para os fazeres passar pelo fogo a Moloque, nem profanarás o nome de teu Deus; eu sou Jeová."
}, {
  "number" : 22,
  "text" : "Não te deitarás com o homem, como se fosse mulher; é uma abominação."
}, {
  "number" : 23,
  "text" : "Não te deitarás com algum animal para te contaminares com ele; nem a mulher se porá diante dum animal, para se ajuntar com ele: confusão é."
}, {
  "number" : 24,
  "text" : "Não vos contamineis com nenhuma destas coisas, pois com todas elas são contaminadas as nações que eu hei de expulsar de diante de vós."
}, {
  "number" : 25,
  "text" : "A terra está contaminada; portanto, visito nela as suas iniquidades, e ela vomita os seus habitantes."
}, {
  "number" : 26,
  "text" : "Vós guardareis os meus estatutos e os meus juízos, e não cometereis nenhuma destas abominações, nem o natural, nem o estrangeiro que peregrina entre vós"
}, {
  "number" : 27,
  "text" : "(porque todas estas abominações cometeram os homens da terra, que foram antes de vós, e a terra está contaminada)."
}, {
  "number" : 28,
  "text" : "Não suceda que a terra, sendo contaminada por vós, vos vomite também a vós, como vomitou a nação que foi antes de vós."
}, {
  "number" : 29,
  "text" : "Todo o que cometer alguma destas abominações, sim, aqueles que a cometerem, serão cortados dentre o seu povo."
}, {
  "number" : 30,
  "text" : "Portanto, guardareis o meu mandamento, para que não caiais em alguns destes abomináveis costumes, que antes de vós foram seguidos, e para que vos não contamineis com eles: eu sou Jeová."
} ]