[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala a toda a congregação dos filhos de Israel e dize-lhes: Sereis santos; pois eu, Jeová, vosso Deus, sou santo."
}, {
  "number" : 3,
  "text" : "Temereis cada um a sua mãe e a seu pai e guardareis os meus sábados; eu sou Jeová, vosso Deus."
}, {
  "number" : 4,
  "text" : "Não vos volteis a ídolos, nem façais para vós deuses fundidos: eu sou Jeová, vosso Deus."
}, {
  "number" : 5,
  "text" : "Quando oferecerdes a Jeová um sacrifício de ofertas pacíficas, oferecê-lo-eis para que sejais aceitos."
}, {
  "number" : 6,
  "text" : "Comer-se-á no mesmo dia em que o oferecerdes, e no dia seguinte; se sobejar alguma coisa até ao terceiro dia, queimar-se-á com fogo."
}, {
  "number" : 7,
  "text" : "Se for comido ao terceiro dia, é uma abominação, e não será aceito;"
}, {
  "number" : 8,
  "text" : "mas todo o que comer dele levará sobre si a sua iniquidade, porque profanou coisa santa de Jeová. Essa alma será cortada do seu povo."
}, {
  "number" : 9,
  "text" : "Quando segares as messes da tua terra, não segarás totalmente os cantos do teu campo, nem colherás o rabisco da tua sega."
}, {
  "number" : 10,
  "text" : "Não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha; mas deixá-los-ás para o pobre e para o estrangeiro: eu sou Jeová, vosso Deus."
}, {
  "number" : 11,
  "text" : "Não furtareis, nem enganareis, nem mentireis uns aos outros."
}, {
  "number" : 12,
  "text" : "Não jurareis falso pelo meu nome, de sorte que profaneis o nome de vosso Deus: eu sou Jeová."
}, {
  "number" : 13,
  "text" : "Não oprimirás o teu próximo, nem o roubarás; a paga de um jornaleiro não ficará contigo até pela manhã."
}, {
  "number" : 14,
  "text" : "Não amaldiçoarás o surdo, nem porás tropeço diante do cego, mas temerás o teu Deus: eu sou Jeová."
}, {
  "number" : 15,
  "text" : "Não farás injustiça no juízo; não terás respeito à pessoa do pobre, nem honrarás a pessoa do poderoso; mas com justiça julgarás o teu próximo."
}, {
  "number" : 16,
  "text" : "Não andarás como mexeriqueiro entre o teu povo, nem conspirarás contra o sangue do teu próximo: eu sou Jeová."
}, {
  "number" : 17,
  "text" : "Não aborrecerás a teu irmão no teu coração; não deixarás de repreender o teu próximo e não levarás sobre ti pecado por causa dele."
}, {
  "number" : 18,
  "text" : "Não te vingarás nem guardarás ira contra os filhos do teu povo, mas amarás o teu próximo como a ti mesmo: eu sou Jeová."
}, {
  "number" : 19,
  "text" : "Guardarás os meus estatutos. Não permitirás que os teus animais se ajuntem com os de espécie diversa; não semearás o teu campo com diversa semente; nem vestirás vestido de dois estofos misturados."
}, {
  "number" : 20,
  "text" : "Se alguém se deitar com uma mulher escrava, desposada com um homem, e que não for resgatada, nem posta em liberdade, serão ambos açoitados; não os farão morrer, porque ela não era livre."
}, {
  "number" : 21,
  "text" : "O homem trará a sua oferta pela culpa a Jeová, até a entrada da tenda da revelação, a saber, um carneiro para oferta pela culpa."
}, {
  "number" : 22,
  "text" : "Com o carneiro da oferta pela culpa, fará o sacerdote expiação por ele diante de Jeová, por causa do pecado que cometeu; e ser-lhe-á perdoado o pecado que cometeu."
}, {
  "number" : 23,
  "text" : "Quando entrardes na terra e tiverdes plantado toda sorte de árvores para delas comerdes, tereis o seu fruto como incircuncisão; por três anos vos será como incircunciso; não se comerá."
}, {
  "number" : 24,
  "text" : "No quarto ano, porém, todo o seu fruto será santo, ações de graças a Jeová."
}, {
  "number" : 25,
  "text" : "No quinto ano, comereis o seu fruto, para que vos produza a sua carga: eu sou Jeová, vosso Deus."
}, {
  "number" : 26,
  "text" : "Não comereis coisa alguma com sangue; nem usareis de encantamentos, nem de agouros."
}, {
  "number" : 27,
  "text" : "Não cortareis os cabelos em redondo, nem destruireis os cantos da barba."
}, {
  "number" : 28,
  "text" : "Pelos mortos não fareis incisões em vossa carne, nem no vosso corpo imprimireis marca alguma: eu sou Jeová."
}, {
  "number" : 29,
  "text" : "Não profanarás tua filha, fazendo-a prostituta; para que a terra não seja entregue à fornicação e não se encha de maldade."
}, {
  "number" : 30,
  "text" : "Guardareis os meus sábados e reverenciareis o meu santuário: eu sou Jeová."
}, {
  "number" : 31,
  "text" : "Não vos voltareis para os que consultam os mortos, nem para os feiticeiros; não os busqueis, para serdes contaminados por eles: eu sou Jeová, vosso Deus."
}, {
  "number" : 32,
  "text" : "Diante das cãs te levantarás, honrarás a face do ancião, e temerás o teu Deus: eu sou Jeová."
}, {
  "number" : 33,
  "text" : "Se um estrangeiro peregrinar convosco na vossa terra, não lhe fareis mal."
}, {
  "number" : 34,
  "text" : "Como o natural entre vós será o estrangeiro que peregrina convosco, e amá-lo-ás como a ti mesmo, porque fostes estrangeiros na terra do Egito: eu sou Jeová, vosso Deus."
}, {
  "number" : 35,
  "text" : "Não fareis injustiça no juízo, nem na vara, nem no peso, nem na medida."
}, {
  "number" : 36,
  "text" : "Balanças justas, pesos justos, efa justo e justo him tereis: eu sou Jeová, vosso Deus, que vos trouxe da terra do Egito."
}, {
  "number" : 37,
  "text" : "Observareis todos os meus estatutos e todos os meus juízos e os cumprireis: eu sou Jeová."
} ]