[ {
  "number" : 1,
  "text" : "Quando alguém oferecer a Jeová uma oblação de oferta de cereais, a sua oblação será de flor de farinha; nela deitará azeite e sobre ela porá incenso."
}, {
  "number" : 2,
  "text" : "Levá-la-á aos filhos de Arão, aos sacerdotes; o sacerdote tomará da oblação o seu punhado da flor de farinha e do azeite com todo o incenso e os queimará como oferta memorial sobre o altar, oferta queimada, de suave cheiro a Jeová."
}, {
  "number" : 3,
  "text" : "O que ficar da oferta de cereais pertencerá a Arão e a seus filhos; é uma coisa santíssima das ofertas queimadas, de Jeová."
}, {
  "number" : 4,
  "text" : "Quando ofereceres uma oblação de oferta de cereais cozida no forno, será de bolos asmos de flor de farinha amassados com azeite, ou obreias asmas untadas com azeite."
}, {
  "number" : 5,
  "text" : "Se a tua oblação for oferta de cereais cozida na assadeira, será de flor de farinha amassada com azeite e sem fermento."
}, {
  "number" : 6,
  "text" : "Em pedaços a partirás e sobre ela deitarás azeite; oferta é de cereais."
}, {
  "number" : 7,
  "text" : "Se a tua oblação for oferta de cereais cozida na frigideira, será feita de flor de farinha com azeite."
}, {
  "number" : 8,
  "text" : "Levarás a Jeová a oferta de cereais, que se faz destas coisas; e será apresentada ao sacerdote, o qual a levará ao altar."
}, {
  "number" : 9,
  "text" : "Da oferta de cereais tomará o sacerdote a oferta memorial e a queimará sobre o altar; oferta queimada é, de suave cheiro a Jeová."
}, {
  "number" : 10,
  "text" : "O que ficar da oferta de cereais pertencerá a Arão e a seus filhos; é uma coisa santíssima das ofertas queimadas, de Jeová."
}, {
  "number" : 11,
  "text" : "Nenhuma oferta de cereais, que oferecerdes a Jeová, será preparada com fermento; porque não queimareis fermento algum nem mel algum como oferta queimada a Jeová."
}, {
  "number" : 12,
  "text" : "Como uma oblação de primícias, oferecê-las-eis a Jeová; mas sobre o altar não subirão como suave cheiro."
}, {
  "number" : 13,
  "text" : "Temperarás com sal toda oblação da tua oferta de cereais e não deixarás faltar à tua oferta de cereais o sal da aliança de teu Deus; com todas as tuas oblações oferecerás sal."
}, {
  "number" : 14,
  "text" : "Se ofereceres a Jeová uma oferta de cereais de primícias, oferecerás como oferta de cereais das tuas primícias espigas tostadas ao fogo, isto é, o grão trilhado de espigas verdes."
}, {
  "number" : 15,
  "text" : "Deitarás sobre ela azeite e lhe porás por cima incenso; é oferta de cereais."
}, {
  "number" : 16,
  "text" : "O sacerdote queimará a oferta memorial, a saber, parte do grão trilhado e parte do azeite, com todo o incenso: é oferta queimada a Jeová."
} ]