[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés: Fala aos sacerdotes, filhos de Arão, e dize-lhes: Nenhum sacerdote se contaminará por causa dum morto entre o seu povo,"
}, {
  "number" : 2,
  "text" : "salvo por seus parentes mais chegados: por sua mãe, e por seu pai, e por seu filho, e por sua filha, e por seu irmão;"
}, {
  "number" : 3,
  "text" : "por sua irmã virgem, que lhe é chegada, que ainda não teve marido, por ela pode contaminar-se."
}, {
  "number" : 4,
  "text" : "Ele, sendo homem principal entre o seu povo, não se contaminará, para se profanar."
}, {
  "number" : 5,
  "text" : "Não farão calva na cabeça, nem rasparão os cantos da barba, nem farão incisões na carne."
}, {
  "number" : 6,
  "text" : "Serão santos para seu Deus e não profanarão o nome de seu Deus. As ofertas queimadas de Jeová, o pão do seu Deus, eles as oferecem; portanto, serão santos."
}, {
  "number" : 7,
  "text" : "Não tomarão mulher que seja prostituta ou profana; nem tomarão mulher divorciada de seu marido; pois o sacerdote é santo para o seu Deus."
}, {
  "number" : 8,
  "text" : "Portanto, o santificarás, porque oferece o pão do teu Deus. Ele vos será santo; pois eu, Jeová, que vos santifico, sou santo."
}, {
  "number" : 9,
  "text" : "Se a filha de um sacerdote se profanar, tornando-se prostituta, profana a seu pai: será queimada com fogo."
}, {
  "number" : 10,
  "text" : "Aquele que é o sumo sacerdote entre os seus irmãos, sobre cuja cabeça é derramado o óleo da unção, e que é consagrado para se vestir das vestes sagradas, não descobrirá a cabeça, nem rasgará os seus vestidos;"
}, {
  "number" : 11,
  "text" : "não se chegará a cadáver algum, nem se contaminará por causa de seu pai, ou de sua mãe;"
}, {
  "number" : 12,
  "text" : "não sairá do santuário, nem profanará o santuário do seu Deus; porque a coroa do óleo da unção de seu Deus está sobre ele: eu sou Jeová."
}, {
  "number" : 13,
  "text" : "Ele tomará por mulher uma virgem."
}, {
  "number" : 14,
  "text" : "Viúva, ou divorciada, ou profana, que é prostituta, não tomará; mas tomará por mulher uma donzela do seu povo."
}, {
  "number" : 15,
  "text" : "Ele não profanará a sua semente entre o povo, pois eu sou Jeová, que o santifico."
}, {
  "number" : 16,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 17,
  "text" : "Fala a Arão e dize-lhe: Qualquer dos teus descendentes por todas as suas gerações que tiver defeito não se chegará para oferecer o pão do seu Deus."
}, {
  "number" : 18,
  "text" : "Quem quer que seja que tiver defeito não se chegará: se for cego, ou coxo, ou de nariz chato, ou tiver alguma coisa supérflua,"
}, {
  "number" : 19,
  "text" : "ou tiver o pé quebrado, ou mão quebrada,"
}, {
  "number" : 20,
  "text" : "ou for corcovado, ou anão, ou tiver um defeito na vista, ou sarna, ou impigens, ou que tiver os testículos quebrados."
}, {
  "number" : 21,
  "text" : "Nenhum homem da semente de Arão, o sacerdote, que tiver defeito, se chegará para oferecer as ofertas queimadas de Jeová. Ele tem defeito; não se chegará para oferecer o pão do seu Deus."
}, {
  "number" : 22,
  "text" : "Comerá o pão do seu Deus, tanto do santíssimo como do santo."
}, {
  "number" : 23,
  "text" : "Somente não entrará até o véu, nem chegará ao altar, porque tem defeito; para que não profane os meus santuários, pois eu sou Jeová, que os santifico."
}, {
  "number" : 24,
  "text" : "Assim falou Moisés a Arão, aos filhos dele e a todos os filhos de Israel."
} ]