[ {
  "number" : 1,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 2,
  "text" : "Ordena aos filhos de Israel que te tragam azeite puro de oliveira, espremido num gral, para o candeeiro, para fazer arder uma lâmpada continuamente."
}, {
  "number" : 3,
  "text" : "Fora do véu do Testemunho, na tenda da revelação colocá-la-á Arão diante de Jeová continuamente, desde a tarde até pela manhã: será um estatuto perpétuo pelas vossas gerações."
}, {
  "number" : 4,
  "text" : "Sobre o candeeiro puro colocará as lâmpadas diante de Jeová continuamente."
}, {
  "number" : 5,
  "text" : "Também tomarás flor de farinha e dela cozerás doze pães, cada um dos quais terá duas dízimas de um efa."
}, {
  "number" : 6,
  "text" : "Pô-los-ás sobre a mesa para diante de Jeová, em duas fileiras, seis em cada fileira."
}, {
  "number" : 7,
  "text" : "Porás sobre cada fileira incenso puro, a fim de que seja sobre o pão como memorial, isto é, como oferta queimada a Jeová."
}, {
  "number" : 8,
  "text" : "Todos os sábados, serão dispostos diante de Jeová continuamente; é a favor dos filhos de Israel um estatuto perpétuo."
}, {
  "number" : 9,
  "text" : "Pertencerão a Arão e a seus filhos; eles os comerão num lugar santo, pois são para ele coisa santíssima das ofertas queimadas, de Jeová, por estatuto perpétuo."
}, {
  "number" : 10,
  "text" : "Dentre os filhos de Israel saiu o filho duma mulher israelita, o qual teve por pai um egípcio. Houve uma contenda no arraial entre o filho da mulher israelita e um homem de Israel;"
}, {
  "number" : 11,
  "text" : "o filho da mulher israelita blasfemou o Nome e praguejou. Trouxeram-no a Moisés. Ora, o nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã."
}, {
  "number" : 12,
  "text" : "Puseram-no em prisão, para que viesse a sentença da boca de Jeová."
}, {
  "number" : 13,
  "text" : "Disse Jeová a Moisés:"
}, {
  "number" : 14,
  "text" : "Tira o que blasfemou para fora do arraial; todos os que o ouviram porão as mãos sobre a cabeça dele, e toda a congregação o apedrejará."
}, {
  "number" : 15,
  "text" : "Dirás aos filhos de Israel: Todo homem que amaldiçoar ao seu Deus, levará sobre si o seu pecado."
}, {
  "number" : 16,
  "text" : "Aquele que blasfemar o nome de Jeová certamente será morto; toda a congregação o apedrejará. Será morto tanto o estrangeiro como o natural, quando blasfemar o Nome."
}, {
  "number" : 17,
  "text" : "Quem matar a alguém certamente será morto;"
}, {
  "number" : 18,
  "text" : "e quem matar a um animal por este fará restituição: vida por vida."
}, {
  "number" : 19,
  "text" : "Se alguém causar um defeito em seu próximo, como fez, assim se lhe fará a ele:"
}, {
  "number" : 20,
  "text" : "quebradura por quebradura, olho por olho, dente por dente; como causou um defeito num homem, assim se lhe retribuirá a ele."
}, {
  "number" : 21,
  "text" : "Quem matar a um animal por este fará restituição; quem matar a um homem certamente será morto."
}, {
  "number" : 22,
  "text" : "Uma e a mesma lei tereis, tanto para o estrangeiro como para o natural; pois eu sou Jeová, vosso Deus."
}, {
  "number" : 23,
  "text" : "Então, falou Moisés aos filhos de Israel; eles tiraram aquele que praguejara para fora do arraial e o apedrejaram. Fizeram os filhos de Israel como Jeová ordenou a Moisés."
} ]