[ {
  "number" : 1,
  "text" : "Não fareis para vós ídolos, nem vos levantareis imagem de escultura, nem coluna, nem na vossa terra poreis alguma pedra com figuras, para vos prostrardes diante dela; porque eu sou Jeová, vosso Deus."
}, {
  "number" : 2,
  "text" : "Guardareis os meus sábados e reverenciareis o meu santuário: eu sou Jeová."
}, {
  "number" : 3,
  "text" : "Se andardes nos meus estatutos, e guardardes os meus mandamentos, e os cumprirdes,"
}, {
  "number" : 4,
  "text" : "dar-vos-ei as vossas chuvas a seus tempos, e a terra dará as suas produções, e as árvores dos campos darão os seus frutos."
}, {
  "number" : 5,
  "text" : "A debulha das vossas messes continuará até a vindima, e a vindima continuará até a sementeira; comereis o vosso pão até vos fartar e habitareis seguros na vossa terra."
}, {
  "number" : 6,
  "text" : "Darei paz na terra, e vos deitareis, e ninguém vos amedrontará; fareis desaparecer da terra as feras nocivas, nem passará a espada pela vossa terra."
}, {
  "number" : 7,
  "text" : "Perseguireis os vossos inimigos, e ao fio da espada cairão diante de vós."
}, {
  "number" : 8,
  "text" : "Cinco de vós perseguirão a um cento deles, e cem de vós perseguirão a dez mil; e os vossos inimigos ao fio da espada cairão diante de vós."
}, {
  "number" : 9,
  "text" : "Olharei para vós, e far-vos-ei frutificar, e vos multiplicarei; e estabelecerei a minha aliança convosco."
}, {
  "number" : 10,
  "text" : "Comereis os frutos velhos, há muito guardados, e por causa dos frutos novos tirareis para fora os velhos."
}, {
  "number" : 11,
  "text" : "Porei o meu tabernáculo entre vós; e a minha alma não vos aborrecerá."
}, {
  "number" : 12,
  "text" : "Andarei entre vós e serei o vosso Deus, e vós sereis o meu povo."
}, {
  "number" : 13,
  "text" : "Eu sou Jeová, vosso Deus, que vos tirei da terra do Egito, para que não fôsseis seus escravos; quebrei os canzis do vosso jugo e vos fiz andar de cabeça levantada."
}, {
  "number" : 14,
  "text" : "Porém, se me não ouvirdes, e não cumprirdes todos estes mandamentos;"
}, {
  "number" : 15,
  "text" : "se rejeitardes os meus estatutos, e se a vossa alma aborrecer os meus juízos, de sorte que não cumprais todos os meus mandamentos, mas violeis a minha aliança;"
}, {
  "number" : 16,
  "text" : "eu também vos farei isto: porei sobre vós o terror, a saber, a tísica e a febre ardente, que consumirão os olhos e farão definhar a vida; e baldadamente semeareis a vossa semente, porque os vossos inimigos a comerão."
}, {
  "number" : 17,
  "text" : "Porei o meu rosto contra vós, e sereis feridos diante dos vossos inimigos; os que vos odeiam dominarão sobre vós, e fugireis sem que ninguém vos persiga."
}, {
  "number" : 18,
  "text" : "Se nem ainda assim me ouvirdes, castigar-vos-ei sete vezes mais por causa dos vossos pecados."
}, {
  "number" : 19,
  "text" : "Quebrarei a soberba do vosso poder e vos farei o céu como ferro, e terra como cobre."
}, {
  "number" : 20,
  "text" : "Inutilmente se gastará a vossa força, pois a vossa terra não dará as suas produções, nem as árvores da terra darão os seus frutos."
}, {
  "number" : 21,
  "text" : "Se andardes em oposição a mim e não quiserdes ouvir-me, trarei sobre vós pragas sete vezes mais conforme os vossos pecados."
}, {
  "number" : 22,
  "text" : "Enviarei entre vós as feras do campo, que vos desfilharão, e destruirão o vosso gado, e vos reduzirão a pequeno número; e os vossos caminhos se tornarão ermos."
}, {
  "number" : 23,
  "text" : "Se nem ainda assim vos reformardes e voltardes a mim, porém andardes em oposição a mim,"
}, {
  "number" : 24,
  "text" : "eu também andarei em oposição a vós: eu, sim, eu mesmo, vos ferirei sete vezes por causa dos vossos pecados."
}, {
  "number" : 25,
  "text" : "Farei cair sobre vós a espada vingadora da aliança. Sereis ajuntados dentro das vossas cidades, e enviarei a peste entre vós; sereis entregues nas mãos dos inimigos."
}, {
  "number" : 26,
  "text" : "Quando eu vos quebrar o báculo do pão, dez mulheres cozerão o vosso pão num só forno e entregarão o vosso pão por peso; comereis, porém não ficareis satisfeitos."
}, {
  "number" : 27,
  "text" : "Se ainda depois disto me não ouvirdes, mas andardes em oposição a mim,"
}, {
  "number" : 28,
  "text" : "eu andarei com furor em oposição a vós; também vos castigarei sete vezes por causa dos vossos pecados."
}, {
  "number" : 29,
  "text" : "Comereis a carne de vossos filhos, comereis a carne de vossas filhas."
}, {
  "number" : 30,
  "text" : "Destruirei os vossos altos, e derrubarei as vossas imagens do sol, e lançarei os vossos cadáveres sobre os cadáveres dos vossos ídolos, e a minha alma se enfadará de vós."
}, {
  "number" : 31,
  "text" : "Reduzirei as vossas cidades a solidão, e assolarei os vossos santuários, e não cheirarei o vosso suave cheiro."
}, {
  "number" : 32,
  "text" : "Eu assolarei a terra; e pasmarão sobre ela os vossos inimigos que nela habitam."
}, {
  "number" : 33,
  "text" : "Espalhar-vos-ei por entre as nações, e desembainharei a espada e vos perseguirei; a vossa terra será assolada, e as vossas cidades se tornarão em solidão."
}, {
  "number" : 34,
  "text" : "Então, a terra gozará os seus sábados, todos os dias da sua assolação, e estareis na terra dos vossos inimigos; nesse tempo, descansará a terra e gozará os seus sábados."
}, {
  "number" : 35,
  "text" : "Nos dias de assolação terá descanso, a saber, o descanso que não teve nos vossos sábados, quando nela moráveis."
}, {
  "number" : 36,
  "text" : "Quanto aos que de vós ficarem, eu lhes meterei no coração timidez nas terras dos seus inimigos: o ruído de uma folha agitada os porá em fuga; fugirão como quem foge da espada; e cairão sem que ninguém os persiga."
}, {
  "number" : 37,
  "text" : "Sem que ninguém os persiga, tropeçarão uns sobre os outros, como se fugissem de diante da espada; não podereis resistir aos vossos inimigos."
}, {
  "number" : 38,
  "text" : "Perecereis entre as nações, e a terra dos vossos inimigos vos devorará."
}, {
  "number" : 39,
  "text" : "Os que de vós ficarem definharão pela sua iniquidade nas terras dos vossos inimigos; também pelas iniquidades de seus pais definharão com eles."
}, {
  "number" : 40,
  "text" : "Confessarão a sua iniquidade, e a de seus pais, nas suas transgressões que cometeram contra mim; confessarão que, por terem andado em oposição a mim,"
}, {
  "number" : 41,
  "text" : "eu também andei em oposição a eles e os trouxe para a terra dos seus inimigos. Se, então, o seu coração incircuncidado se humilhar, e se aceitarem o castigo da sua iniquidade,"
}, {
  "number" : 42,
  "text" : "lembrar-me-ei da minha aliança com Jacó, também da minha aliança com Isaque, também da minha aliança com Abraão me lembrarei, e da terra me lembrarei."
}, {
  "number" : 43,
  "text" : "A terra também será deixada por eles e sem eles gozará os seus sábados na sua assolação. Eles aceitarão o castigo da sua iniquidade, porque, sim, porque rejeitaram os meus juízos, e as suas almas aborreceram os meus estatutos."
}, {
  "number" : 44,
  "text" : "Também ainda assim não os rejeitarei, quando estiverem na terra dos seus inimigos, nem os aborrecerei, para os consumir de todo e violar a minha aliança com eles; pois eu sou Jeová, seu Deus."
}, {
  "number" : 45,
  "text" : "Mas, por amor deles, me lembrarei da aliança com os seus antepassados, a quem tirei da terra do Egito à vista das nações, para ser o seu Deus: eu sou Jeová."
}, {
  "number" : 46,
  "text" : "Estes são os estatutos, juízos e leis que Jeová deu entre si e os filhos de Israel, no monte Sinai, por intermédio de Moisés."
} ]