[ {
  "number" : 1,
  "text" : "Se alguém, chamado como testemunha dum fato (ou por ter visto ou sabido), pecar, não o denunciando, levará a sua iniquidade."
}, {
  "number" : 2,
  "text" : "Se alguém tocar alguma coisa imunda, seja o cadáver de uma besta imunda, seja o cadáver de um animal imundo, seja o cadáver de um réptil imundo, e isso lhe for oculto, e ele se tornar imundo, então será culpado."
}, {
  "number" : 3,
  "text" : "Se tocar a imundícia do homem, seja qual for a imundícia com que o homem se faz imundo, e lhe for oculto, quando ele o souber, será culpado."
}, {
  "number" : 4,
  "text" : "Se alguém jurar temerariamente com os seus lábios fazer o mal ou fazer o bem, seja o que for que o homem pronuncie temerariamente com um juramento, e lhe for oculto, quando o souber, será culpado nestas coisas."
}, {
  "number" : 5,
  "text" : "Quando for culpado numa destas coisas, confessará aquilo em que há pecado."
}, {
  "number" : 6,
  "text" : "Como sua oferta pela culpa, ele trará a Jeová pelo pecado que cometeu, do gado miúdo, uma cordeira ou uma cabra, como uma oferta pelo pecado; e o sacerdote fará expiação por ele no tocante ao seu pecado."
}, {
  "number" : 7,
  "text" : "Se as suas posses não lhe permitirem trazer uma cordeira, trará a Jeová, como uma oferta pela culpa por aquilo em que há pecado, duas rolas, ou dois pombinhos: um como oferta pelo pecado, e o outro como holocausto."
}, {
  "number" : 8,
  "text" : "Levá-los-á ao sacerdote, o qual oferecerá primeiro aquele que é para a oferta pelo pecado, e lhe destroncará o pescoço, porém não o partirá."
}, {
  "number" : 9,
  "text" : "Do sangue da oferta pelo pecado aspergirá sobre a borda do altar, e o resto do sangue fá-lo-á correr à base do altar: é oferta pelo pecado."
}, {
  "number" : 10,
  "text" : "Então, oferecerá o segundo em holocausto, conforme a ordenança; o sacerdote fará expiação por ele no tocante ao pecado que cometeu, e ele será perdoado."
}, {
  "number" : 11,
  "text" : "Mas, se as suas posses não lhe permitirem trazer duas rolas ou dois pombinhos como a sua oblação por aquilo em que há pecado, trará ele a décima parte de um efa de flor de farinha como uma oferta pelo pecado. Não lhe deitará azeite, nem lhe porá em cima incenso algum, pois é oferta pelo pecado."
}, {
  "number" : 12,
  "text" : "Trá-la-á ao sacerdote, que dela tomará um punhado como o memorial, e a queimará sobre o altar, em cima das ofertas queimadas, de Jeová; é oferta pelo pecado."
}, {
  "number" : 13,
  "text" : "O sacerdote fará expiação por ele no tocante ao pecado que cometeu em alguma destas coisas, e ele será perdoado; o restante pertencerá ao sacerdote, como a oferta de cereais."
}, {
  "number" : 14,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 15,
  "text" : "Se alguém cometer uma ofensa ou pecar por ignorância nas coisas sagradas de Jeová, como a sua oferta pela culpa trará para uma oferta pela culpa a Jeová um carneiro sem defeito, tirado do rebanho, conforme a tua avaliação em siclos de prata, segundo o siclo do santuário."
}, {
  "number" : 16,
  "text" : "Fará restituição pelo pecado que cometeu na coisa sagrada, lhe acrescentará a quinta parte e a dará ao sacerdote; com o carneiro da oferta pela culpa o sacerdote fará expiação por ele, e ele será perdoado."
}, {
  "number" : 17,
  "text" : "Se alguém pecar e fizer qualquer uma de todas as coisas que Jeová ordenou que se não fizessem, embora não o soubesse, contudo, é culpado e levará a sua iniquidade."
}, {
  "number" : 18,
  "text" : "Para uma oferta pela culpa trará ao sacerdote um carneiro sem defeito, tirado do rebanho, conforme a tua avaliação; o sacerdote fará expiação por ele no tocante àquilo em que errou por ignorância, sem o saber, e ele será perdoado."
}, {
  "number" : 19,
  "text" : "É uma oferta pela culpa; certamente se tornou culpado diante de Jeová."
} ]