[ {
  "number" : 1,
  "text" : "Esta é a lei da oferta pela culpa: coisa santíssima é."
}, {
  "number" : 2,
  "text" : "A oferta pela culpa será morta no lugar em que é morto o holocausto; e o sangue da oferta se aspergirá sobre o altar ao redor."
}, {
  "number" : 3,
  "text" : "Dela se oferecerá toda a gordura. A cauda gorda, a gordura que cobre os intestinos,"
}, {
  "number" : 4,
  "text" : "os dois rins, a gordura que está sobre eles e a que está junto aos lombos e o redenho sobre o fígado, juntamente com os rins os tirará."
}, {
  "number" : 5,
  "text" : "O sacerdote os queimará sobre o altar como oferta queimada a Jeová; é uma oferta pela culpa."
}, {
  "number" : 6,
  "text" : "Todo homem entre os sacerdotes comerá dela; comer-se-á num lugar santo; coisa santíssima é."
}, {
  "number" : 7,
  "text" : "Como é a oferta pelo pecado, assim será a oferta pela culpa: há uma só lei para elas; pertencerá ao sacerdote que com ela fizer expiação."
}, {
  "number" : 8,
  "text" : "O sacerdote que oferecer o holocausto de alguém, terá para si o couro do holocausto que tiver oferecido."
}, {
  "number" : 9,
  "text" : "Toda oferta de cereais que se assar no forno, e tudo o que se preparar na frigideira e na assadeira, pertencerá ao sacerdote que a oferecer."
}, {
  "number" : 10,
  "text" : "Toda oferta de cereais, ou seja ela amassada com azeite, ou seja enxuta, pertencerá a todos os filhos de Arão, tanto a um como a outro."
}, {
  "number" : 11,
  "text" : "Esta é a lei do sacrifício das ofertas pacíficas, que alguém oferecer a Jeová."
}, {
  "number" : 12,
  "text" : "Se o oferecer por ação de graças, com o sacrifício da ação de graças oferecerá bolos asmos amassados com azeite e obreias asmas untadas com azeite, de flor de farinha embebida em azeite, em forma de bolos amassados com azeite."
}, {
  "number" : 13,
  "text" : "De bolos de pão levedado oferecerá a sua oblação com o sacrifício das suas ofertas pacíficas por ação de graças."
}, {
  "number" : 14,
  "text" : "Dele oferecerá uma de cada oblação por oferta alçada a Jeová; e essa pertencerá ao sacerdote que aspergir o sangue das ofertas pacíficas."
}, {
  "number" : 15,
  "text" : "A carne do sacrifício das suas ofertas pacíficas por ação de graças comer-se-á no dia da sua oblação; nada dela se deixará até pela manhã."
}, {
  "number" : 16,
  "text" : "Mas, se o sacrifício da sua oblação for um voto, ou uma oferta voluntária, comer-se-á no dia em que oferecer o seu sacrifício, e no dia seguinte se comerá o que dele ficar;"
}, {
  "number" : 17,
  "text" : "porém queimar-se-á com o fogo o que ficar da carne do sacrifício ao terceiro dia."
}, {
  "number" : 18,
  "text" : "Se alguma parte da carne do sacrifício das suas ofertas pacíficas for comida ao terceiro dia, o sacrifício não será aceito, nem será imputado àquele que o oferecer: será uma coisa abominável, e quem comer dela levará a sua iniquidade."
}, {
  "number" : 19,
  "text" : "A carne que tocar alguma coisa imunda, não se comerá; será queimada com fogo. Quanto à carne, todo o que estiver limpo, comerá dela;"
}, {
  "number" : 20,
  "text" : "mas a pessoa que, estando imunda, comer da carne do sacrifício de ofertas pacíficas, que pertence a Jeová, essa pessoa será exterminada do seu povo."
}, {
  "number" : 21,
  "text" : "Quando uma pessoa tocar alguma coisa imunda, ou seja imundícia de homem, ou seja animal imundo, ou seja alguma abominação imunda, e comer da carne do sacrifício de ofertas pacíficas, que pertence a Jeová, essa pessoa será exterminada do seu povo."
}, {
  "number" : 22,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 23,
  "text" : "Fala aos filhos de Israel: Não comereis gordura de boi, nem de ovelha, nem de cabra."
}, {
  "number" : 24,
  "text" : "A gordura do animal que morre por si mesmo, e a gordura do animal que é dilacerado por feras, pode-se usar para qualquer outro serviço; porém de maneira alguma comereis dela."
}, {
  "number" : 25,
  "text" : "Pois qualquer pessoa que comer da gordura do animal, do qual se oferecer uma oferta queimada a Jeová, sim, a pessoa que dela comer será exterminada do seu povo."
}, {
  "number" : 26,
  "text" : "Não comereis sangue nem de aves, nem de gado, em alguma das vossas habitações."
}, {
  "number" : 27,
  "text" : "Toda pessoa que comer sangue, essa será exterminada do seu povo."
}, {
  "number" : 28,
  "text" : "Disse mais Jeová a Moisés:"
}, {
  "number" : 29,
  "text" : "Fala aos filhos de Israel: Quem oferecer o sacrifício das suas ofertas pacíficas a Jeová, trará a sua oblação a Jeová do sacrifício das suas ofertas pacíficas;"
}, {
  "number" : 30,
  "text" : "com as próprias mãos trará as ofertas queimadas, de Jeová; trará com o peito a gordura, para que o peito seja oferecido como uma oferta movida diante de Jeová."
}, {
  "number" : 31,
  "text" : "O sacerdote queimará a gordura sobre o altar; mas o peito pertencerá a Arão e a seus filhos."
}, {
  "number" : 32,
  "text" : "Dos sacrifícios de vossas ofertas pacíficas dareis a espádua direita ao sacerdote como oferta alçada."
}, {
  "number" : 33,
  "text" : "Aquele que entre os filhos de Arão oferecer o sangue das ofertas pacíficas e a gordura, esse terá como sua porção a espádua direita."
}, {
  "number" : 34,
  "text" : "Porque o peito movido e a espádua alçada tenho tomado dos filhos de Israel, dos sacrifícios das suas ofertas pacíficas, e os tenho dado a Arão, o sacerdote, e a seus filhos como uma coisa que lhes é devida para sempre pelos filhos de Israel."
}, {
  "number" : 35,
  "text" : "Esta é a parte que a unção de Arão e seus filhos lhes dá das ofertas queimadas, de Jeová, desde o dia em que foram apresentados para exercerem as funções do sacerdócio a Jeová;"
}, {
  "number" : 36,
  "text" : "a qual Jeová ordenou que lhes dessem os filhos de Israel, no dia em que foram ungidos. É uma coisa que lhes é devida para sempre nas suas gerações."
}, {
  "number" : 37,
  "text" : "Esta é a lei do holocausto, da oferta de cereais, da oferta pelo pecado, da oferta pela culpa, da consagração e do sacrifício de ofertas pacíficas,"
}, {
  "number" : 38,
  "text" : "a qual Jeová ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem as suas oblações a Jeová, no deserto de Sinai."
} ]