[ {
  "number" : 1,
  "text" : "E quando Roboão chegou a Jerusalém, ele reuniu da casa de Judá e de Benjamim, cento e oitenta mil homens escolhidos, os quais eram guerreiros, para lutar contra Israel, para que pudesse trazer o reino de volta para Roboão."
}, {
  "number" : 2,
  "text" : "Porém, a palavra do Senhor veio a Semaías, o homem de Deus, dizendo:"
}, {
  "number" : 3,
  "text" : "Fala a Roboão, o filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim, dizendo:"
}, {
  "number" : 4,
  "text" : "Assim diz o Senhor: Não subireis, nem lutareis contra os vossos irmãos; retornai cada homem à sua casa; porque isto provém de mim. E eles obedeceram as palavras do Senhor, e desistiram de ir contra Jeroboão."
}, {
  "number" : 5,
  "text" : "E Roboão habitou em Jerusalém, e edificou em Judá cidades para defesa."
}, {
  "number" : 6,
  "text" : "Ele edificou a Belém, e a Etã, e a Tecoa,"
}, {
  "number" : 7,
  "text" : "e a Bete-Zur, e a Socó, e a Adulão,"
}, {
  "number" : 8,
  "text" : "e a Gate, e a Maressa, e a Zife,"
}, {
  "number" : 9,
  "text" : "e a Adoraim, e a Laquis, e a Azeca,"
}, {
  "number" : 10,
  "text" : "e a Zorá, e a Aijalom, e a Hebrom, as quais estão em Judá e em Benjamim, cidades fortificadas."
}, {
  "number" : 11,
  "text" : "E fortificou as fortalezas, e pôs nelas capitães, e armazéns de provisões, e de azeite e vinho."
}, {
  "number" : 12,
  "text" : "E, em cada uma destas cidades, ele pôs escudos e lanças, e as fez sobejamente fortes, tendo Judá e Benjamim ao seu lado."
}, {
  "number" : 13,
  "text" : "E os sacerdotes e os levitas que estavam em todo o Israel recorriam a ele de todos os seus termos."
}, {
  "number" : 14,
  "text" : "Porque os levitas deixaram os seus arredores e as suas possessões, e vieram para Judá e Jerusalém; porque Jeroboão e os seus filhos os expulsaram da execução do ofício sacerdotal ao Senhor;"
}, {
  "number" : 15,
  "text" : "e ele ordenou para si sacerdotes, para os lugares alto, para os demônios, e para os bezerros que ele havia feito."
}, {
  "number" : 16,
  "text" : "E depois desses, de todas as tribos de Israel, tais que dispunham o seu coração a buscar o Senhor Deus de Israel, vieram a Jerusalém, para sacrificar ao Senhor Deus dos seus pais."
}, {
  "number" : 17,
  "text" : "Assim, eles fortaleceram o reino de Judá, e fizeram Roboão, e fortaleceram o filho de Salomão, três anos; durante três anos eles andaram no caminho de Davi e Salomão."
}, {
  "number" : 18,
  "text" : "E Roboão tomou para si, como esposa Maalate, a filha de Jerimote, o filho de Davi, e Abiail, a filha de Eliabe, o filho de Jessé;"
}, {
  "number" : 19,
  "text" : "a qual lhe deu à luz filhos: Jeús, e Semarias, e Zaão."
}, {
  "number" : 20,
  "text" : "E depois dela ele tomou Maaca, a filha de Absalão; a que lhe deu à luz: Abias, e Atai, e Ziza, e Selomite."
}, {
  "number" : 21,
  "text" : "E Roboão amou Maaca, a filha de Absalão, mais do que todas as suas esposas e do que as suas concubinas, (porquanto ele tomou dezoito esposas, e sessenta concubinas; e gerou vinte oito filhos, e sessenta filhas)."
}, {
  "number" : 22,
  "text" : "E Roboão fez com que Abias, o filho de Maaca, o chefe, fosse soberano entre os seus irmãos; porque ele queria fazê-lo rei."
}, {
  "number" : 23,
  "text" : "E ele agiu sabiamente, e dispersou a todos os seus filhos por todas as regiões de Judá e Benjamim, e toda cidade fortificada; e deu a eles provisões em fartura. E lhes desejou muitas esposas."
} ]