[ {
  "number" : 1,
  "text" : "Ora, no décimo oitavo ano do rei Jeroboão, Abias começou a reinar sobre Judá."
}, {
  "number" : 2,
  "text" : "Ele reinou três anos em Jerusalém. O nome da sua mãe também era Micaía, a filha de Uriel de Gibeá. E houve guerra entre Abias e Jeroboão."
}, {
  "number" : 3,
  "text" : "E Abias dispôs-se para a peleja com um exército de homens valentes de guerra, a saber, quatrocentos mil homens escolhidos; Jeroboão também pôs a batalha em formação contra ele com oitocentos mil homens escolhidos, sendo homens fortes e valentes."
}, {
  "number" : 4,
  "text" : "E Abias pôs-se de pé sobre o monte Zemaraim, o qual está no monte Efraim, e disse: Ouvi-me, tu Jeroboão, e todo o Israel;"
}, {
  "number" : 5,
  "text" : "não deveis saber que o Senhor Deus de Israel deu para sempre o reinado sobre Israel a Davi, de fato a ele a seus filhos por um pacto de sal?"
}, {
  "number" : 6,
  "text" : "Todavia, Jeroboão, o filho de Nebate, o servo de Salomão, filho de Davi, se levantou, e tem se rebelado contra o seu senhor."
}, {
  "number" : 7,
  "text" : "E ajuntaram-se a ele homens vadios os filhos de Belial, e eles se fortaleceram contra Roboão, o filho de Salomão, quando Roboão era jovem e tenro de coração, e não pôde resistir a eles."
}, {
  "number" : 8,
  "text" : "E, agora vós pensais que podeis resistir ao reino do Senhor que está nas mãos dos filhos de Davi, e vós sois uma grande multidão, e há convosco bezerros de ouro, os quais Jeroboão vos fez para deuses."
}, {
  "number" : 9,
  "text" : "Não expulsastes vós os sacerdotes do Senhor, os filhos de Arão, e os levitas, e não fizestes sacerdotes segundo o costume das nações das outras terras? De modo que todo aquele que vier consagrar-se com um novilho e sete carneiros, o mesmo pode ser um sacerdote daqueles que não são deuses."
}, {
  "number" : 10,
  "text" : "Porém, quanto a nós, o Senhor é o nosso Deus, e nós não o abandonamos; e os sacerdotes, os quais ministram ao Senhor, são os filhos de Arão, e os levitas servem nas suas ocupações;"
}, {
  "number" : 11,
  "text" : "e eles queimam para o Senhor toda manhã e todo anoitecer sacrifícios queimados e incenso aromático; o pão da proposição eles também deixam em ordem sobre a mesa pura; e o candelabro de ouro com as suas lâmpadas, para queimarem toda tarde; porque nós mantemos o encargo do Senhor nosso Deus; mas vós o abandonastes."
}, {
  "number" : 12,
  "text" : "E, eis que o próprio Deus é conosco por nosso capitão, e os seus sacerdotes com trombetas ressonantes para tocar alarme contra vós. Ó filhos de Israel, não luteis contra o Senhor Deus dos vossos pais; porque vós não prosperareis."
}, {
  "number" : 13,
  "text" : "Jeroboão, porém, fez com que uma emboscada se formasse na sua retaguarda; assim, eles estavam diante de Judá, e a emboscada estava por detrás deles."
}, {
  "number" : 14,
  "text" : "E quando Judá olhou para trás, eis que a batalha estava na sua dianteira e na sua retaguarda; e eles clamaram ao Senhor, e os sacerdotes soaram as trombetas."
}, {
  "number" : 15,
  "text" : "Então, os homens de Judá gritaram; e, enquanto os homens de Judá gritavam, sucedeu que Deus feriu Jeroboão e a todo o Israel diante de Abias e de Judá."
}, {
  "number" : 16,
  "text" : "E os filhos de Israel fugiram de diante de Judá; e Deus os entregou nas suas mãos."
}, {
  "number" : 17,
  "text" : "E Abias e o seu povo os mataram com grande massacre; assim caíram mortos de Israel, quinhentos mil homens escolhidos."
}, {
  "number" : 18,
  "text" : "Assim, os filhos de Israel foram humilhados naquele tempo, e os filhos de Judá prevaleceram, porque eles confiaram no Senhor Deus dos seus pais."
}, {
  "number" : 19,
  "text" : "E Abias perseguiu Jeroboão, e tomou dele cidades: Betel, com as suas aldeias, e Jesana com as suas aldeias, e Efrom com as suas aldeias."
}, {
  "number" : 20,
  "text" : "Jeroboão não voltou a recuperar a força nos dias de Abias; e o Senhor o feriu, e ele morreu."
}, {
  "number" : 21,
  "text" : "Abias, porém, tornou-se poderoso, e se casou com catorze esposas, e gerou vinte e dois filhos, e dezesseis filhas."
}, {
  "number" : 22,
  "text" : "E o restante dos atos de Abias, e os seus caminhos, e os seus dizeres, estão escritos na história do profeta Ido."
} ]