[ {
  "number" : 1,
  "text" : "E o Espírito de Deus veio sobre Azarias, o filho de Obede;"
}, {
  "number" : 2,
  "text" : "e ele saiu para se encontrar com Asa e disse-lhe: Ouvi-me, Asa e todo o Judá e Benjamim: O Senhor está convosco, enquanto vós estiverdes com ele; e se vós o buscardes, ele será encontrado por vós; mas se vós o abandonardes, ele vos abandonará."
}, {
  "number" : 3,
  "text" : "Ora, por um longo período Israel esteve sem o Deus verdadeiro, e sem um sacerdote para ensino, e sem lei."
}, {
  "number" : 4,
  "text" : "Porém, quando eles, na sua aflição, tornavam- se para o Senhor Deus de Israel, e o buscavam, o acharam."
}, {
  "number" : 5,
  "text" : "E naqueles tempos não havia paz para aquele que saía, nem para aquele que entrava, mas grandes opressões estavam sobre todos os habitantes das terras."
}, {
  "number" : 6,
  "text" : "E nação contra nação e cidade contra cidade se destruiam, porque Deus os conturbou com toda adversidade."
}, {
  "number" : 7,
  "text" : "Portanto, sede fortes, e não fraquejem as vossas mãos; porque a vossa obra será recompensada."
}, {
  "number" : 8,
  "text" : "E quando Asa ouviu estas palavras, e a profecia de Obede, o profeta, ele tomou coragem, e lançou fora os ídolos abomináveis de toda a terra de Judá e Benjamim, e das cidades que ele havia conquistado no monte Efraim, e renovou o altar do Senhor, que estava diante do pórtico do Senhor."
}, {
  "number" : 9,
  "text" : "E ele reuniu todo o Judá e Benjamim, e com eles os estrangeiros de Efraim e Manassés, e de Simeão; porque muitos de Israel tinham se aliado ele, vendo que o Senhor, seu Deus, estava com ele."
}, {
  "number" : 10,
  "text" : "Assim, eles se reuniram em Jerusalém no terceiro mês, no décimo quinto ano do reinado de Asa."
}, {
  "number" : 11,
  "text" : "E eles ofereceram ao Senhor, ao mesmo tempo, do despojo que eles trouxeram, setecentos bois e sete mil ovelhas."
}, {
  "number" : 12,
  "text" : "E eles entraram em um pacto para buscar o Senhor Deus dos seus pais de todo o seu coração e de toda a sua alma;"
}, {
  "number" : 13,
  "text" : "para que fosse morto todo aquele que não buscasse o Senhor, Deus de Israel, pequeno ou grande, homem ou mulher."
}, {
  "number" : 14,
  "text" : "E eles juraram ao Senhor em voz alta, e com gritos e com trombetas, e com cornetas."
}, {
  "number" : 15,
  "text" : "E todo o Judá se alegrou diante do juramento; porquanto juraram de todo o seu coração, e o buscaram com todo o seu desejo; e ele foi por eles achado; e o Senhor lhes deu descanso ao redor."
}, {
  "number" : 16,
  "text" : "E também acerca de Maaca, a mãe do rei Asa, ele a removeu de ser rainha, porque ela fez um ídolo em um bosque; e Asa destruiu o seu ídolo, e o triturou e o queimou no ribeiro de Cedrom."
}, {
  "number" : 17,
  "text" : "Porém, os lugares altos não foram retirados de Israel; todavia o coração de Asa foi perfeito todos os seus dias."
}, {
  "number" : 18,
  "text" : "E ele trouxe para dentro da casa de Deus as coisas consagradas por seu pai e que ele mesmo tinha consagrado: prata, e ouro e vasos."
}, {
  "number" : 19,
  "text" : "E não houve mais guerra até o trigésimo quinto ano do reinado de Asa."
} ]