[ {
  "number" : 1,
  "text" : "E Salomão determinou a construção de uma casa para o nome do Senhor, e de uma casa para o seu reino."
}, {
  "number" : 2,
  "text" : "E Salomão recrutou setenta mil homens para levar cargas, e oitenta mil para talharem no monte, e três mil e seiscentos para os supervisionar."
}, {
  "number" : 3,
  "text" : "E Salomão mandou dizer a Hirão, o rei de Tiro: Assim como tu fizeste com Davi, meu pai, e lhe enviaste cedros para lhe construir uma casa para nela habitar, assim também faze comigo."
}, {
  "number" : 4,
  "text" : "Eis que edifico uma casa para o nome do Senhor meu Deus, para lhe consagrar, para queimar perante ele incenso aromático, e para a apresentação contínua do pão da proposição, para as ofertas queimadas da manhã e da tarde, nos shabats e nas luas novas, e nas festas solenes do Senhor nosso Deus. Esta é uma ordenança eterna para Israel."
}, {
  "number" : 5,
  "text" : "E a casa que eu edifico é grande; porque grande é o nosso Deus acima de todos os deuses."
}, {
  "number" : 6,
  "text" : "Porém, quem é capaz de edificar-lhe uma casa, vendo que o céu e até o céu dos céus não podem contê-lo? Quem sou eu, então, para que lhe edifique uma casa, salvo para somente queimar sacrifício diante dele?"
}, {
  "number" : 7,
  "text" : "Envia-me, agora, portanto, um homem perito para trabalhar em ouro, e em prata, e em bronze, e em ferro, e em púrpura, e carmesim, e azul, e que possa ser hábil em entalhar com os peritos que estão comigo em Judá e em Jerusalém, aos quais Davi, o meu pai, proveu."
}, {
  "number" : 8,
  "text" : "Envia-me também madeiras de cedro, cipreste e algumins, do Líbano; porque sei que os teus servos podem ser hábeis em cortar madeira no Líbano; e eis que os meus servos estarão com os teus servos,"
}, {
  "number" : 9,
  "text" : "só para preparar madeira para mim em abundância; porquanto a casa que estou prestes a edificar será grande e maravilhosa."
}, {
  "number" : 10,
  "text" : "E, eis que darei aos teus servos, os talhadores que cortam madeira, vinte mil medidas de trigo batido, e vinte mil medidas de cevada, e vinte mil batos de vinho, e vinte mil batos de azeite."
}, {
  "number" : 11,
  "text" : "Então, Hirão, o rei de Tiro, respondeu por escrito, o que enviou a Salomão: Porque o Senhor tem amado o seu povo, ele te fez rei sobre eles."
}, {
  "number" : 12,
  "text" : "Além disso, Hirão também disse: Bendito seja o Senhor Deus de Israel, que fez céu e terra, que tem dado ao rei Davi, um filho sábio, dotado de prudência e entendimento, para que pudesse edificar uma casa para o Senhor, e uma casa para o seu reino."
}, {
  "number" : 13,
  "text" : "E, agora eu envio um perito, dotado de entendimento, Hirão o pai,"
}, {
  "number" : 14,
  "text" : "o filho de uma mulher das filhas de Dã, e o seu pai era um homem de Tiro, perito no trabalho em ouro, e em prata, em bronze, em ferro, em pedra, e em madeira, em púrpura, em azul e em linho fino, e em carmesim; também para entalhar toda sorte de entalhes, e para desvendar toda invenção que lhe for apresentada, com os teus peritos, e com os peritos do meu senhor Davi, teu pai."
}, {
  "number" : 15,
  "text" : "Agora, portanto, o trigo e a cevada, o azeite, e o vinho, dos quais o meu senhor falou, que ele os envie aos seus servos;"
}, {
  "number" : 16,
  "text" : "e nós cortaremos madeira do Líbano, o tanto quanto precisares; e a levaremos a ti em jangadas pelo mar até Jope; e tu as farás subir até Jerusalém."
}, {
  "number" : 17,
  "text" : "E Salomão contou todos os estrangeiros que estavam na terra de Israel, segundo a contagem com a qual Davi, o seu pai, havia- lhes contado; e foram achados cento e cinquenta e três mil e seiscentos."
}, {
  "number" : 18,
  "text" : "E ele designou setenta mil para serem carregadores de cargas, e oitenta mil para serem talhadores no monte, e três mil e seiscentos supervisores para colocar o povo ao trabalho."
} ]