[ {
  "number" : 1,
  "text" : "Acaz tinha vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém; mas ele não fez aquilo que era reto aos olhos do Senhor seu Deus, como Davi, o seu pai;"
}, {
  "number" : 2,
  "text" : "porque andou nos caminhos dos reis de Israel, e fez também imagens derretidas para os baalins."
}, {
  "number" : 3,
  "text" : "Além disso, ele queimou incenso no vale do filho de Hinom, e queimou os seus filhos no fogo, segundo as abominações dos pagãos os quais o Senhor havia expulsado de diante dos filhos de Israel."
}, {
  "number" : 4,
  "text" : "Ele também sacrificou e queimou incenso nos lugares altos, e nos outeiros, e debaixo de toda árvore verde."
}, {
  "number" : 5,
  "text" : "Porquanto o Senhor seu Deus o entregou nas mãos do rei da Síria; e eles o feriram, e levaram consigo uma grande multidão de cativos, e os trouxeram a Damasco. E ele também foi entregue na mão do rei de Israel, que o feriu com um grande massacre."
}, {
  "number" : 6,
  "text" : "Porque Peca, o filho de Remalias, matou em Judá, cento e vinte mil em um dia, os quais eram todos homens valentes; porque eles haviam abandonado o Senhor Deus dos seus pais."
}, {
  "number" : 7,
  "text" : "E Zicri, um homem poderoso de Efraim, matou Maaseias, o filho do rei, e a Azricão, o governador da casa, e Elcana que estava próximo ao rei."
}, {
  "number" : 8,
  "text" : "E os filhos de Israel levaram consigo cativos dos seus irmãos duzentos mil, mulheres, filhos e filhas, e também retiraram muito despojo deles, e trouxeram o despojo para Samaria."
}, {
  "number" : 9,
  "text" : "Porém, um profeta do Senhor esteve lá, cujo nome era Obede; e ele saiu na frente do exército que vinha para Samaria, e disse- lhes: Eis que, como o Senhor Deus dos vossos pais ficou irado com Judá, ele os entregou na vossa mão, e vós os tem matado em uma fúria que alcançava até o céu."
}, {
  "number" : 10,
  "text" : "E agora intentais manter subjugados os filhos de Judá e de Jerusalém como servos e servas a vós; porém não há convosco, convosco mesmo, pecados contra o Senhor vosso Deus?"
}, {
  "number" : 11,
  "text" : "Agora, ouvi-me, portanto, e entregai de volta os cativos, os quais trouxestes cativos dos vossos irmãos; porque a ira ardente do Senhor está sobre vós."
}, {
  "number" : 12,
  "text" : "Então, alguns dos cabeças dos filhos de Efraim: Azarias, o filho de Joanã, Berequias, o filho de Mesilemote, e Jeizquias, o filho de Salum, e Amasa, o filho de Hadlai, puseram- se de pé contra aqueles que vieram da guerra,"
}, {
  "number" : 13,
  "text" : "e disseram-lhes: Vós não trareis os cativos para cá; porque mesmo que já tenhamos ofendido o Senhor, vós intentais acrescentar mais aos nossos pecados e às nossas transgressões; porquanto a nossa transgressão é grande, e há uma ardente ira contra Israel."
}, {
  "number" : 14,
  "text" : "Assim os homens armados deixaram os cativos e o despojo diante dos príncipes e de toda a congregação."
}, {
  "number" : 15,
  "text" : "E os homens que foram designados pelo nome se levantaram, e tomaram os cativos, e com o despojo vestiram todos os que estavam nus entre eles, e os vestiram, e os calçaram, e os deram de comer e de beber, e os ungiram, e levaram todo os fracos dentre eles sobre jumentos, e os trouxeram a Jericó, a cidade das palmeiras, aos seus irmãos; então, eles retornaram a Samaria."
}, {
  "number" : 16,
  "text" : "Naquele tempo, o rei Acaz enviou aos reis da Assíria para ajudá-lo."
}, {
  "number" : 17,
  "text" : "Porque, novamente, os edomitas vieram, e feriram a Judá, e levaram consigo cativos."
}, {
  "number" : 18,
  "text" : "Os filisteus também invadiram as cidades da região baixa, e do sul de Judá, e conquistaram Bete-Semes, e Aijalom, e Gederote, e Socó com as suas aldeias, e Timna com as suas aldeias, também Ginzo e as suas aldeias; e eles ali habitaram."
}, {
  "number" : 19,
  "text" : "Porque o Senhor humilhou a Judá por causa de Acaz, rei de Israel; pois ele fez Judá ficar nu, e transgrediu gravemente contra o Senhor."
}, {
  "number" : 20,
  "text" : "E Tiglate-Pileser, rei da Assíria, veio até ele, e o angustiou, mas não o fortaleceu."
}, {
  "number" : 21,
  "text" : "Porque Acaz tomou uma porção da casa do Senhor, e da casa do rei, e dos príncipes, e a deu ao rei da Assíria; mas ele não o ajudou."
}, {
  "number" : 22,
  "text" : "E no tempo da sua angústia, ele transgrediu ainda mais contra o Senhor; este é aquele rei Acaz."
}, {
  "number" : 23,
  "text" : "Porque ele sacrificou aos deuses de Damasco, os quais o feriram; e disse: Porque os deuses dos reis da Síria os ajudaram, por isso sacrificarei a eles, para que possam me ajudar. Porém, eles foram a sua ruína, e de todo o Israel."
}, {
  "number" : 24,
  "text" : "E Acaz reuniu os vasos da casa de Deus, e cortou em pedaços os vasos da casa de Deus, e fechou as portas da casa do Senhor, e ele lhe fez altares em todos as esquinas de Jerusalém."
}, {
  "number" : 25,
  "text" : "E em cada uma destas várias cidades de Judá ele fez lugares altos para queimar incenso a outros deuses, e provocou à ira ao Senhor Deus dos seus pais."
}, {
  "number" : 26,
  "text" : "Ora, o restante dos atos e de todos os seus caminhos, os primeiros e os últimos, eis que estão escritos no livro dos reis de Judá e de Israel."
}, {
  "number" : 27,
  "text" : "E Acaz dormiu com os seus pais, e eles o sepultaram na cidade, a saber, em Jerusalém; mas não o colocaram nos sepulcros dos reis de Israel; e Ezequias, o seu filho, reinou em seu lugar."
} ]