[ {
  "number" : 1,
  "text" : "Além disso, Josias celebrou a Páscoa ao Senhor em Jerusalém; e eles mataram o cordeiro no décimo quarto dia do primeiro mês."
}, {
  "number" : 2,
  "text" : "E ele pôs os sacerdotes nos seus encargos, e os animou no serviço da casa do Senhor,"
}, {
  "number" : 3,
  "text" : "e disse aos levitas que ensinavam a todo o Israel, os quais eram consagrados ao Senhor: Ponde a arca santa na casa que Salomão, o filho de Davi, rei de Israel, edificou; ela não será uma carga sobre os vossos ombros; servi agora ao Senhor vosso Deus, e o seu povo Israel,"
}, {
  "number" : 4,
  "text" : "e preparai-vos pelas casas dos vossos pais, segundo as vossas turmas, de acordo com o escrito de Davi, rei de Israel, e de acordo com o escrito de Salomão, o seu filho;"
}, {
  "number" : 5,
  "text" : "e ponde-vos de pé no santo lugar de acordo com as divisões das famílias dos pais dos vossos irmãos, o povo, e segundo a divisão das famílias dos levitas."
}, {
  "number" : 6,
  "text" : "Assim, matai o cordeiro, e santificai-vos, e preparai os vossos irmãos, para que eles possam fazer segundo a palavra do Senhor, dadas pelas mãos de Moisés."
}, {
  "number" : 7,
  "text" : "E Josias deu ao povo, e a todos os que estavam presentes, cordeiros e cabritos dos rebanhos, ao número de trinta mil, todos para as ofertas da Páscoa, e três mil novilhos: estes eram da fazenda do rei."
}, {
  "number" : 8,
  "text" : "E os seus príncipes deram voluntariamente ao povo, aos sacerdotes e aos levitas; Hilquias e Zacarias e Jeiel, soberanos da casa de Deus, deram aos sacerdotes, para a Páscoa, dois mil e seiscentos do gado miúdo, e trezentos bois."
}, {
  "number" : 9,
  "text" : "Também Conanias, e Semaías, e Natanael, os seus irmãos, e Hasabias e Jeiel e Jozabade, chefes dos levitas, deram aos levitas para as ofertas de Páscoa, cinco mil do gado miúdo, e quinhentos bois."
}, {
  "number" : 10,
  "text" : "Assim, o serviço foi preparado, e os sacerdotes se puseram de pé nos seus lugares, e os levitas nas suas turmas, segundo o mandamento do rei."
}, {
  "number" : 11,
  "text" : "E eles mataram o cordeiro da Páscoa, e os sacerdotes aspergiram o sangue das suas mãos, e os levitas os esfolaram."
}, {
  "number" : 12,
  "text" : "E eles removeram as ofertas queimadas, para que eles pudessem dar segundo às divisões das famílias do povo, para oferecerem ao Senhor, como está escrito no livro de Moisés. E assim eles fizeram com os bois."
}, {
  "number" : 13,
  "text" : "E eles assaram o cordeiro com fogo de acordo com a ordenança; mas as outras ofertas santas cozeram em potes, e em caldeirões, e em panelas, e prontamente as dividiram entre todo o povo."
}, {
  "number" : 14,
  "text" : "E, posteriormente, eles prepararam para si mesmos, e para os sacerdotes; porque os sacerdotes, os filhos de Arão, estavam ocupados em oferecer as ofertas queimadas e da gordura até a noite; por isso os levitas prepararam para si, e para os sacerdotes, os filhos de Arão."
}, {
  "number" : 15,
  "text" : "E os cantores, os filhos de Asafe estavam nos seus lugares, de acordo com o mandamento de Davi, e de Asafe, e de Hemã, e de Jedutum, o vidente do rei; e os porteiros serviam em todos os portões; eles não podiam se retirar do seu serviço; porque os seus irmãos, os levitas, preparavam para eles."
}, {
  "number" : 16,
  "text" : "Assim, todo o serviço do Senhor foi preparado no mesmo dia, para celebrar a Páscoa, e para oferecer ofertas queimadas sobre o altar do Senhor, de acordo com o mandamento do rei Josias."
}, {
  "number" : 17,
  "text" : "E os filhos de Israel que estavam presentes celebrarem a Páscoa naquele tempo, e a festa dos pães sem fermento, sete dias."
}, {
  "number" : 18,
  "text" : "E não houve Páscoa semelhante àquela guardada em Israel desde os dias de Samuel, o profeta; e nenhum dos reis de Israel celebraram uma Páscoa como Josias guardou, com os sacerdotes, e levitas, e todo o Judá e Israel que estiveram presentes, e os habitantes de Jerusalém."
}, {
  "number" : 19,
  "text" : "No décimo oitavo ano do reinado de Josias foi esta Páscoa guardada."
}, {
  "number" : 20,
  "text" : "Depois de tudo isto, quando Josias havia preparado o templo, subiu Neco, rei do Egito, para lutar contra Carquemis junto ao Eufrates; e Josias saiu-lhe ao encontro."
}, {
  "number" : 21,
  "text" : "Porém, ele lhe enviou embaixadores, dizendo: Que tenho eu contigo, rei de Judá? Não venho contra ti neste dia, mas contra a casa, à qual tenho guerra; porque Deus ordenou- me que me apressasse. Refreia-te de te intrometeres com Deus, que está comigo, não suceda que ele te destrua."
}, {
  "number" : 22,
  "text" : "Todavia, Josias não quis desviar a sua face dele, mas disfarçou-se para que pudesse lutar com ele, e não atentou às palavras de Neco, oriundas da boca de Deus, e veio para lutar no vale de Megido."
}, {
  "number" : 23,
  "text" : "E os arqueiros atiraram contra o rei Josias; e o rei disse aos seus servos: Tirai-me daqui; porque estou gravemente ferido."
}, {
  "number" : 24,
  "text" : "Portanto, os seus servos o tiraram da carruagem, e o puseram na segunda carruagem que ele tinha; e o trouxeram para Jerusalém, e ele morreu, e foi sepultado em um dos sepulcros dos seus pais. E todo o Judá e Jerusalém prantearam por Josias."
}, {
  "number" : 25,
  "text" : "E Jeremias lamentou por Josias; e todos os cantores e as cantoras falavam de Josias nas suas lamentações até este dia, e lhes fizeram uma ordenança em Israel; e eis que eles estão escritos nas lamentações."
}, {
  "number" : 26,
  "text" : "Ora, o restante dos atos de Josias, e a sua bondade, de acordo com aquilo que estava escrito na lei do Senhor,"
}, {
  "number" : 27,
  "text" : "e os seus atos, os primeiros e os últimos, eis que estão escritos no livro dos reis de Israel e de Judá."
} ]