[ {
  "number" : 1,
  "text" : "Ele fez também um altar de bronze, vinte côvados o seu comprimento, e vinte côvados a sua largura, e dez côvados a sua altura."
}, {
  "number" : 2,
  "text" : "Ele fez também um mar de fundição de dez côvados de borda a borda, todo redondo, e cinco côvados a sua altura; e uma linha de trinta côvados o envolvia ao redor."
}, {
  "number" : 3,
  "text" : "E debaixo dele havia figuras de bois, que cingiam o mar ao redor, dez em cada côvado, contornando-o; e tinha duas fileiras de bois, fundidos juntamente com o mar."
}, {
  "number" : 4,
  "text" : "Ele se posicionava sobre doze bois, três olhando para o norte, e três olhando para o oeste, e três olhando para o sul, e três olhando para o leste; e o mar foi posto no alto sobre eles, e todas as suas partes posteriores estavam para dentro."
}, {
  "number" : 5,
  "text" : "E a sua espessura era de um palmo, e a sua borda como a obra da borda de uma taça, com uma flor de lírio; e sua capacidade era de três mil batos."
}, {
  "number" : 6,
  "text" : "Ele fez também dez pias, e pôs cinco à direita, e cinco à esquerda, para nelas se lavar as coisas que eram oferecidas como oferta queimada eram lavadas; mas o mar era para os sacerdotes se lavarem neles."
}, {
  "number" : 7,
  "text" : "E ele fez dez candelabros de ouro de acordo com a sua forma, e os pôs no templo, cinco à direita, e cinco à esquerda."
}, {
  "number" : 8,
  "text" : "Ele fez também dez mesas, e as pôs no templo, cinco no lado direito, e cinco no esquerdo. E ele fez uma centena de bacias de ouro."
}, {
  "number" : 9,
  "text" : "Ele fez ainda, o átrio dos sacerdotes, e o grande átrio, e portas para o átrio, e revestiu as suas portas com bronze."
}, {
  "number" : 10,
  "text" : "E ele pôs o mar no lado direito da extremidade leste, de frente para sul."
}, {
  "number" : 11,
  "text" : "E Hirão fez as caldeiras, e as pás, e as bacias. E terminou Hirão a obra que executava para o rei Salomão, para a casa de Deus;"
}, {
  "number" : 12,
  "text" : "a saber, as duas colunas, e os globos, e os capitéis que estavam no topo das duas colunas, e as duas redes para cobrirem os dois globos dos capitéis que estavam no topo das colunas;"
}, {
  "number" : 13,
  "text" : "e quatrocentas romãs nas duas redes; duas fileiras de romãs em cada rede, para cobrir os dois globos dos capitéis que estavam sobre as colunas."
}, {
  "number" : 14,
  "text" : "Ele fez também bases, e sobre as bases fez as pias;"
}, {
  "number" : 15,
  "text" : "um mar, e os doze bois debaixo dele."
}, {
  "number" : 16,
  "text" : "Também as caldeiras, e as pás, e os ganchos e todos os seus utensílios, fez Hirão, o pai, ao rei Salomão, para casa do Senhor, de bronze brilhante."
}, {
  "number" : 17,
  "text" : "Na planície do Jordão o rei os fundiu, no solo argiloso entre Sucote e Zereda."
}, {
  "number" : 18,
  "text" : "Assim, Salomão fez todos estes vasos em grande abundância; pois o peso do bronze não podia ser averiguado."
}, {
  "number" : 19,
  "text" : "E Salomão fez todos os vasos que eram para a casa de Deus, também o altar de ouro, e as mesas sobre as quais o pão da proposição era posto;"
}, {
  "number" : 20,
  "text" : "além disso, os candelabros com as suas lâmpadas de ouro puro, para que eles queimassem segundo o costume diante do oráculo;"
}, {
  "number" : 21,
  "text" : "e as flores, e as lâmpadas, e as tenazes, fez ele de ouro, e daquele ouro perfeito;"
}, {
  "number" : 22,
  "text" : "e as espevitadeiras, e as bacias, e as colheres, e os incensários de ouro puro; e quanto à entrada da casa, as suas portas internas para o lugar santíssimo, e as portas da casa do templo, eram de ouro."
} ]