[ {
  "number" : 1,
  "text" : "Estes são os provérbios de Salomão: O filho sábio traz alegria ao pai; o filho sem juízo traz tristeza à mãe."
}, {
  "number" : 2,
  "text" : "As riquezas ganhas com desonestidade não servem para nada; uma vida honesta livra da morte."
}, {
  "number" : 3,
  "text" : "O SENHOR não deixará o justo morrer de fome, mas impede que os maus consigam o que tanto desejam."
}, {
  "number" : 4,
  "text" : "Quem é preguiçoso no seu trabalho fica pobre depressa; quem trabalha com diligência acaba ficando rico."
}, {
  "number" : 5,
  "text" : "O filho sábio faz a colheita no verão, mas aquele que dorme durante a colheita é um filho que causa vergonha."
}, {
  "number" : 6,
  "text" : "O justo é coroado com bênçãos, mas na boca do perverso mora a violência."
}, {
  "number" : 7,
  "text" : "Todos lembram com alegria de um homem justo, mesmo depois de morto; mas o nome do homem mau é desprezado e jogado na lama."
}, {
  "number" : 8,
  "text" : "Os sábios aceitam com alegria as instruções que recebem, mas quem não tem cuidado com o que diz acaba arruinando sua própria vida."
}, {
  "number" : 9,
  "text" : "Quem leva uma vida decente e honesta não tem nada a temer, mas quem anda pelo mau caminho acaba sendo desmascarado."
}, {
  "number" : 10,
  "text" : "Quem esconde a verdade causa tristeza, e o insensato de lábios acaba arruinando sua vida."
}, {
  "number" : 11,
  "text" : "As palavras do justo são fonte de vida, mas as palavras dos perversos abrigam a violência."
}, {
  "number" : 12,
  "text" : "O ódio só produz brigas e confusão; mas o amor esquece e perdoa todas as ofensas."
}, {
  "number" : 13,
  "text" : "Nos lábios do prudente está a sabedoria, mas quem não tem bom senso será castigado."
}, {
  "number" : 14,
  "text" : "Os sábios acumulam conhecimento, mas o insensato fala sem pensar e logo traz a desgraça."
}, {
  "number" : 15,
  "text" : "Os bens do rico são sua cidade fortificada, e a pobreza dos pobres é a sua ruína."
}, {
  "number" : 16,
  "text" : "O justo ganha a vida com seu trabalho, mas o ganho do perverso leva ao pecado."
}, {
  "number" : 17,
  "text" : "Quem aceita ser disciplinado está andando no caminho da vida, mas quem rejeita a correção desvia outros do caminho."
}, {
  "number" : 18,
  "text" : "O coração cheio de ódio produz lábios mentirosos; quem espalha a calúnia não tem juízo."
}, {
  "number" : 19,
  "text" : "Quem fala demais acaba pecando; o sábio e ajuizado consegue controlar sua língua."
}, {
  "number" : 20,
  "text" : "A língua dos justos é como prata pura, mas as palavras de um insensato não valem nada."
}, {
  "number" : 21,
  "text" : "As palavras do justo fazem bem a muita gente, mas o insensato morre por falta de juízo."
}, {
  "number" : 22,
  "text" : "A bênção do SENHOR é a base da verdadeira riqueza, pois não traz tristezas e preocupações."
}, {
  "number" : 23,
  "text" : "Para o homem tolo, praticar a maldade é um prazer, mas o homem sábio se alegra na sabedoria."
}, {
  "number" : 24,
  "text" : "O homem mau receberá como castigo exatamente aquilo que ele teme, mas os desejos do justo se tornam realidade."
}, {
  "number" : 25,
  "text" : "O perverso será destruído de repente, como a chuva de verão que cai e logo passa, mas o justo permanece firme para sempre."
}, {
  "number" : 26,
  "text" : "O empregado preguiçoso é como o vinagre para os dentes e a fumaça para os olhos."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR aumenta a duração de sua vida, mas a vida do perverso será curta."
}, {
  "number" : 28,
  "text" : "A esperança do justo se transforma em alegre realidade, mas os sonhos dos perversos nunca se realizam."
}, {
  "number" : 29,
  "text" : "O caminho do SENHOR dá força e segurança aos íntegros, mas causa a desgraça de quem pratica o mal."
}, {
  "number" : 30,
  "text" : "Nada pode destruir a vida do justo, mas os perversos desaparecerão da face da terra."
}, {
  "number" : 31,
  "text" : "A boca do justo diz palavras sábias, mas a língua perversa será exterminada."
}, {
  "number" : 32,
  "text" : "O justo sabe dar uma resposta boa e agradável, mas a boca do perverso só conhece a maldade."
} ]