[ {
  "number" : 1,
  "text" : "O SENHOR repudia as balanças desonestas, mas os pesos justos lhe dão prazer."
}, {
  "number" : 2,
  "text" : "Quando chega o orgulho, vem a desgraça, mas com os humildes está a sabedoria."
}, {
  "number" : 3,
  "text" : "O homem justo é guiado pela sua honestidade, mas a falsidade do perverso leva à destruição."
}, {
  "number" : 4,
  "text" : "Quando chegar o Dia do Juízo, as riquezas não salvarão ninguém! Só a justiça livra da morte."
}, {
  "number" : 5,
  "text" : "A honestidade do justo corrige os seus passos, mas o perverso é derrubado pela sua própria maldade."
}, {
  "number" : 6,
  "text" : "Os justos são libertados pela sua justiça, mas a maldade dos perversos será uma armadilha onde eles cairão."
}, {
  "number" : 7,
  "text" : "A morte acaba com as esperanças do perverso; tudo o que ele esperava dá em nada."
}, {
  "number" : 8,
  "text" : "O homem justo é salvo do sofrimento e este recai sobre os perversos."
}, {
  "number" : 9,
  "text" : "O homem mau usa suas palavras para destruir o próximo, mas o justo se livra pelo seu conhecimento."
}, {
  "number" : 10,
  "text" : "A cidade inteira comemora o sucesso do justo, e há canções de alegria quando morre um homem perverso."
}, {
  "number" : 11,
  "text" : "A bênção do justo faz a cidade progredir, mas a influência dos maus a destrói."
}, {
  "number" : 12,
  "text" : "Quem discute com o vizinho mostra que não tem juízo; a pessoa sábia prefere ficar calada."
}, {
  "number" : 13,
  "text" : "Quem gosta de falar mal da vida alheia vive espalhando boatos, mas a pessoa de bom senso guarda segredos."
}, {
  "number" : 14,
  "text" : "Uma nação onde faltam homens sábios cai, mas se há conselheiros prudentes o povo vive em segurança."
}, {
  "number" : 15,
  "text" : "Quem se oferece para garantir o crédito de outra pessoa acabará pagando caro por isso. Se você se negar a fazê-lo, estará seguro."
}, {
  "number" : 16,
  "text" : "A mulher bondosa e sincera ganha honra para si da mesma forma que os homens ricos usam sua riqueza para conseguir mais riquezas."
}, {
  "number" : 17,
  "text" : "Quando você faz o bem a outra pessoa, faz o bem a si mesmo; quando você faz o mal a alguém, está ferindo a si mesmo."
}, {
  "number" : 18,
  "text" : "O perverso ganha riquezas que duram apenas um momento, mas quem vive praticando a justiça terá uma recompensa segura."
}, {
  "number" : 19,
  "text" : "Duas coisas são absolutamente certas: quem pratica a justiça anda pelo caminho da vida e quem pratica a maldade caminha direto para a morte."
}, {
  "number" : 20,
  "text" : "O SENHOR detesta o perverso de coração, mas se alegra com as pessoas sinceras e obedientes."
}, {
  "number" : 21,
  "text" : "Esteja certo de que os perversos não escaparão sem castigo, mas os justos serão poupados."
}, {
  "number" : 22,
  "text" : "Uma mulher bonita que não se porta decentemente é como uma joia de ouro enfeitando o focinho de um porco."
}, {
  "number" : 23,
  "text" : "O bem que os justos planejam traz felicidade. A esperança do perverso, no entanto, acaba se transformando em ira."
}, {
  "number" : 24,
  "text" : "Quem reparte generosamente seus bens vê suas riquezas aumentarem; quem procura segurar mais dinheiro do que necessita acabará na pobreza."
}, {
  "number" : 25,
  "text" : "A pessoa generosa terá sempre mais e mais; ela receberá de volta todo o bem que fez aos outros."
}, {
  "number" : 26,
  "text" : "O povo amaldiçoa o comerciante que esconde a mercadoria; mas abençoa quem vende o alimento na hora da necessidade."
}, {
  "number" : 27,
  "text" : "Se você procura fazer o bem será respeitado, mas quem procura maneiras de fazer o mal receberá o mal como recompensa."
}, {
  "number" : 28,
  "text" : "Quem confia em suas riquezas cairá, mas os justos florescerão como a folhagem verdejante."
}, {
  "number" : 29,
  "text" : "Quem se revolta contra seus pais e perturba sua família ficará sem qualquer herança. O tolo acabará sendo servo do sábio."
}, {
  "number" : 30,
  "text" : "O homem justo é como a árvore da vida, e aquele que é sábio conquista almas."
}, {
  "number" : 31,
  "text" : "Se os justos são castigados durante esta vida por causa de seus pecados, o que acontecerá ao perverso e ao pecador?"
} ]