[ {
  "number" : 1,
  "text" : "A mulher sábia edifica o seu lar, mas a mulher sem juízo, sozinha, destrói a vida de sua família."
}, {
  "number" : 2,
  "text" : "A pessoa que vive praticando a justiça prova que teme o SENHOR, mas quem vive andando pelos caminhos da maldade o despreza."
}, {
  "number" : 3,
  "text" : "As palavras do insensato trazem o castigo que ele merece, mas os sábios são protegidos pelos seus lábios."
}, {
  "number" : 4,
  "text" : "Um curral sem bois não dá trabalho e está sempre limpo; em compensação, pela força do boi há abundância de colheita."
}, {
  "number" : 5,
  "text" : "Uma testemunha verdadeira nunca mente, mas a testemunha falsa está sempre contando mentiras."
}, {
  "number" : 6,
  "text" : "O zombador busca a sabedoria, mas nunca a encontra, mas o homem de bom senso encontra depressa o verdadeiro sentido da vida."
}, {
  "number" : 7,
  "text" : "Afaste-se das pessoas sem juízo, porque no conselho deles você não encontrará conhecimento."
}, {
  "number" : 8,
  "text" : "O homem prudente sabe julgar os fatos da vida, mas a mente do tolo é cheia de ilusões e enganosa."
}, {
  "number" : 9,
  "text" : "As pessoas sem juízo zombam do pecado, mas aos que obedecem, Deus oferece o seu perdão."
}, {
  "number" : 10,
  "text" : "Cada coração conhece a sua própria amargura e você não pode repartir a sua alegria com os estranhos."
}, {
  "number" : 11,
  "text" : "A casa do perverso será destruída, mas a tenda dos justos florescerá."
}, {
  "number" : 12,
  "text" : "Há certos caminhos que parecem perfeitos ao homem, mas quem os segue acabará encontrando a morte."
}, {
  "number" : 13,
  "text" : "Não existe sorriso capaz de esconder um coração triste; a alegria pode terminar em profunda tristeza."
}, {
  "number" : 14,
  "text" : "Quem despreza a Deus colhe os frutos amargos da sua conduta, mas os bons serão recompensados."
}, {
  "number" : 15,
  "text" : "Uma pessoa inexperiente acredita em tudo que ouve. A pessoa sensata examina com atenção cada passo que dá."
}, {
  "number" : 16,
  "text" : "O homem sábio cuida bem de sua vida e evita o mal, mas o tolo confia em suas próprias forças e acaba se dando mal."
}, {
  "number" : 17,
  "text" : "Quem perde a cabeça num instante acaba cometendo tolices, quem guarda a raiva e planeja vingança acaba sendo odiado."
}, {
  "number" : 18,
  "text" : "Os inexperientes herdam a insensatez, mas o conhecimento é a coroa dos prudentes."
}, {
  "number" : 19,
  "text" : "Um dia, os perversos serão servos dos justos e os maus pedirão esmolas à porta da casa dos bons."
}, {
  "number" : 20,
  "text" : "O pobre é desprezado até pelos seus vizinhos, mas o rico tem muitos amigos."
}, {
  "number" : 21,
  "text" : "Quem despreza o próximo está pecando, mas Deus abençoa quem ajuda os necessitados."
}, {
  "number" : 22,
  "text" : "Quem planeja fazer mal a outra pessoa está no caminho do pecado, mas quem planeja o bem encontra amor e fidelidade."
}, {
  "number" : 23,
  "text" : "Todo trabalho traz proveito, mas quem só conversa passará necessidade."
}, {
  "number" : 24,
  "text" : "O prêmio da sabedoria são as riquezas ganhas decentemente; o tolo, no entanto, será sempre tolo."
}, {
  "number" : 25,
  "text" : "Uma testemunha que fala a verdade salva vidas, mas a testemunha mentirosa destrói a vida do inocente."
}, {
  "number" : 26,
  "text" : "Aquele que teme o SENHOR encontra um forte apoio nas horas difíceis e refúgio para os seus filhos."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR é a fonte de vida e ajuda a escapar dos perigos da morte."
}, {
  "number" : 28,
  "text" : "Uma população que cresce é a glória do rei; uma população que diminui é a pior desgraça do príncipe."
}, {
  "number" : 29,
  "text" : "A pessoa paciente acabará se tornando sábia, mas quem perde a paciência e é precipitado mostra que não tem juízo."
}, {
  "number" : 30,
  "text" : "A paz de espírito prolonga a vida, mas a inveja acaba destruindo a saúde."
}, {
  "number" : 31,
  "text" : "Quem maltrata o pobre ofende o seu Criador, mas quem ajuda os pobres e necessitados está honrando Deus."
}, {
  "number" : 32,
  "text" : "O perverso é destruído pelos seus próprios pecados, mas os justos diante da morte encontram refúgio."
}, {
  "number" : 33,
  "text" : "A sabedoria tem lugar garantido no coração do homem de bom senso, mas no coração do tolo ela não é conhecida."
}, {
  "number" : 34,
  "text" : "A obediência engrandece a nação, mas o pecado traz vergonha e desonra para um povo."
}, {
  "number" : 35,
  "text" : "O rei tem prazer no servo que trabalha bem, mas o servo que procede vergonhosamente o deixa furioso."
} ]