[ {
  "number" : 1,
  "text" : "Podemos muito bem fazer planos para o futuro, mas o resultado final é o SENHOR que produz."
}, {
  "number" : 2,
  "text" : "Todos os caminhos do homem lhe parecem certos, mas o SENHOR avalia as nossas verdadeiras intenções."
}, {
  "number" : 3,
  "text" : "Deixe nas mãos do SENHOR tudo quanto você faz, e todos os seus planos serão bem-sucedidos."
}, {
  "number" : 4,
  "text" : "O SENHOR criou todas as coisas de acordo com o seu plano, inclusive os maus para o dia do castigo."
}, {
  "number" : 5,
  "text" : "O SENHOR detesta o orgulho no coração do homem; todos os orgulhosos serão castigados."
}, {
  "number" : 6,
  "text" : "Para se apagar o pecado é preciso haver sinceridade e um amor que perdoa; para evitar o mal é preciso temer o SENHOR."
}, {
  "number" : 7,
  "text" : "Quando a vida de um homem agrada o SENHOR, ele faz com que até seus inimigos vivam em paz com eles."
}, {
  "number" : 8,
  "text" : "É melhor ter pouco com retidão do que ter muito com desonestidade."
}, {
  "number" : 9,
  "text" : "Fazemos planos para nossa vida, mas é o SENHOR quem determina os nossos passos."
}, {
  "number" : 10,
  "text" : "O rei toma as decisões mais importantes do país e por isso precisa julgar todos os assuntos com sabedoria."
}, {
  "number" : 11,
  "text" : "O SENHOR exige honestidade total em todos os negócios. Todos os pesos da bolsa são feitos por ele."
}, {
  "number" : 12,
  "text" : "Não há nada mais detestável para um rei do que a prática da maldade, porque um governo só se torna firme através da justiça."
}, {
  "number" : 13,
  "text" : "O rei se agrada nos lábios de justiça e eles dão valor ao que fala a verdade."
}, {
  "number" : 14,
  "text" : "Quando o rei fica furioso acaba condenando alguém à morte, mas um ministro sábio faz o rei mudar de ideia."
}, {
  "number" : 15,
  "text" : "A alegria no rosto do rei é sinal de vida; sua bondade é como a chuva da primavera."
}, {
  "number" : 16,
  "text" : "Tornar-se sábio vale mais do que o ouro! É melhor obter bom senso do que a prata."
}, {
  "number" : 17,
  "text" : "Quem obedece ao SENHOR procura sempre se afastar do mal. Se você andar dessa maneira, estará em segurança."
}, {
  "number" : 18,
  "text" : "A desgraça está a um passo do orgulho; logo depois da vaidade vem a queda."
}, {
  "number" : 19,
  "text" : "Mais vale ter um espírito humilde e estar junto dos oprimidos do que partilhar das riquezas dos orgulhosos."
}, {
  "number" : 20,
  "text" : "Quem acolhe a palavra receberá muitas bênçãos e quem confia no SENHOR será feliz."
}, {
  "number" : 21,
  "text" : "O homem sábio se torna famoso pelo seu bom senso; quem fala com equilíbrio promove o ensino."
}, {
  "number" : 22,
  "text" : "A sabedoria é a fonte da vida para os sábios, mas o tolo será castigado pela sua própria tolice."
}, {
  "number" : 23,
  "text" : "O coração do homem sábio controla suas palavras e os seus lábios promovem a instrução."
}, {
  "number" : 24,
  "text" : "Palavras agradáveis são doces como mel, são doces para o paladar e trazem cura para a alma."
}, {
  "number" : 25,
  "text" : "Há certos caminhos que parecem perfeitos, mas quem segue por eles acabará encontrando a morte."
}, {
  "number" : 26,
  "text" : "O apetite faz o homem trabalhar com vontade, pois ele trabalha para matar a fome."
}, {
  "number" : 27,
  "text" : "O homem rebelde faz planos maldosos; sua língua destrói como um fogo ardente."
}, {
  "number" : 28,
  "text" : "O homem perverso espalha o ódio por onde passa, e o que espalha boatos separa os melhores amigos."
}, {
  "number" : 29,
  "text" : "O homem violento procura sempre conseguir companhia e leva o seu próximo para o mau caminho."
}, {
  "number" : 30,
  "text" : "Cuidado com quem pisca e sorri maliciosamente; ele faz seus planos maldosos e depois morde os lábios para esconder seu sorriso perverso de quem já fez o mal que planejou."
}, {
  "number" : 31,
  "text" : "Os cabelos brancos são uma coroa de honra para quem anda no caminho da justiça."
}, {
  "number" : 32,
  "text" : "O homem paciente vale mais que um guerreiro que venceu muitas batalhas, porque vale muito mais controlar as próprias emoções do que conquistar uma cidade."
}, {
  "number" : 33,
  "text" : "Podemos pensar que decidimos as dúvidas lançando sorte, mas é o SENHOR que controla o resultado."
} ]