[ {
  "number" : 1,
  "text" : "É melhor comer um pedaço de pão seco e viver em paz do que um banquete numa casa onde só existe briga e discussão."
}, {
  "number" : 2,
  "text" : "Um servo honesto e ajuizado acabará dando ordens ao filho que envergonhou seu pai e participará da herança com os irmãos."
}, {
  "number" : 3,
  "text" : "O calor e o fogo purificam a prata e o ouro, mas o SENHOR prova os corações."
}, {
  "number" : 4,
  "text" : "As pessoas perversas dão muito valor às coisas más; os mentirosos gostam muito de ouvir as mentiras de seus amigos mentirosos."
}, {
  "number" : 5,
  "text" : "Quem zomba do pobre despreza o seu Criador; quem se alegra com a desgraça dos outros receberá o devido castigo."
}, {
  "number" : 6,
  "text" : "O maior orgulho e alegria para os velhos são os seus netos; para os filhos, o maior motivo de orgulho é o seu pai."
}, {
  "number" : 7,
  "text" : "Não convém um tolo falar de forma eloquente e muito menos um governante contar mentiras."
}, {
  "number" : 8,
  "text" : "O suborno é uma pedra mágica na mão de quem o dá. Em qualquer situação produz os resultados desejados."
}, {
  "number" : 9,
  "text" : "Quem perdoa uma ofensa promove amor, mas quem vive relembrando o assunto separa os maiores amigos."
}, {
  "number" : 10,
  "text" : "A repreensão produz um resultado melhor no homem de bom senso do que cem chicotadas nas costas de um tolo."
}, {
  "number" : 11,
  "text" : "Quem se rebela contra Deus dedica sua vida à maldade; por isso, será castigado duramente."
}, {
  "number" : 12,
  "text" : "É menos perigoso dar de cara com uma ursa que perdeu os filhotes do que cair nas mãos de um homem sem juízo ocupado com suas tolices."
}, {
  "number" : 13,
  "text" : "Se você pagar o bem com o mal, jamais deixará de ter o mal no seu lar."
}, {
  "number" : 14,
  "text" : "Começar uma discussão é como a primeira rachadura numa represa: por isso, procure fazer as pazes antes que a discussão comece."
}, {
  "number" : 15,
  "text" : "O SENHOR odeia quem dá razão ao perverso e condena o justo."
}, {
  "number" : 16,
  "text" : "Dinheiro na mão de um homem sem juízo não tem valor porque ele não quer usar a riqueza para obter sabedoria."
}, {
  "number" : 17,
  "text" : "O amigo é sempre leal, mas na hora da dificuldade ele se torna mais que um amigo; ele passa a ser um irmão."
}, {
  "number" : 18,
  "text" : "O homem sem juízo se compromete com um aperto de mão e se torna fiador de outra pessoa."
}, {
  "number" : 19,
  "text" : "Quem tem prazer em brigar mostra que ama o pecado; quem vive contando vantagens está procurando a sua ruína."
}, {
  "number" : 20,
  "text" : "O homem de coração perverso não prospera, e o mentiroso tropeçará em sua própria maldade."
}, {
  "number" : 21,
  "text" : "O filho sem juízo só dá tristeza ao pai, não há alegria para o pai do filho insensato."
}, {
  "number" : 22,
  "text" : "O coração alegre é bom remédio para o corpo, mas a tristeza na alma acaba com a saúde do homem."
}, {
  "number" : 23,
  "text" : "O perverso aceita o suborno às escondidas para perverter os caminhos da justiça."
}, {
  "number" : 24,
  "text" : "O objetivo do homem de bom senso é se tornar sábio; o tolo não sabe o que quer na vida e a cada dia muda de opinião."
}, {
  "number" : 25,
  "text" : "Um filho tolo é a tristeza do pai e o sofrimento daquela que o deu à luz."
}, {
  "number" : 26,
  "text" : "Não é bom punir o justo, nem espancar quem merece ser honrado."
}, {
  "number" : 27,
  "text" : "O homem que tem conhecimento sabe ficar calado; quem mantém a calma é sábio."
}, {
  "number" : 28,
  "text" : "Até o tolo passa por sábio se ficar calado, e, se controlar suas palavras, parecerá uma pessoa com discernimento."
} ]