[ {
  "number" : 1,
  "text" : "Quem procura se isolar busca interesses egoístas e rejeita os bons conselhos."
}, {
  "number" : 2,
  "text" : "O homem que não tem bom senso não se interessa pelo entendimento, mas sim em expor as suas opiniões."
}, {
  "number" : 3,
  "text" : "Com a perversidade vem o desprezo, e com a desonra vem a vergonha."
}, {
  "number" : 4,
  "text" : "A sabedoria do homem é como águas profundas, mas a fonte de sabedoria é um rio que nunca seca."
}, {
  "number" : 5,
  "text" : "Não é bom ficar do lado dos perversos e jogar a culpa sobre o inocente."
}, {
  "number" : 6,
  "text" : "O tolo provoca brigas com suas palavras, e sua conversa atrai açoites."
}, {
  "number" : 7,
  "text" : "Sim, as palavras do tolo acabam destruindo sua vida; seus lábios são uma armadilha para si mesmo."
}, {
  "number" : 8,
  "text" : "Boatos e fofocas são como prato favorito! Certas pessoas sempre querem um pouco mais, sempre estão com fome!"
}, {
  "number" : 9,
  "text" : "Quem é descuidado no seu trabalho é companheiro daquele que desperdiça."
}, {
  "number" : 10,
  "text" : "O SENHOR é uma fortaleza segura; nele os justos encontrarão proteção e segurança."
}, {
  "number" : 11,
  "text" : "O homem rico pensa que suas riquezas são uma proteção segura e um muro alto, impossível de ser escalado."
}, {
  "number" : 12,
  "text" : "Ele conta vantagens sobre suas riquezas, cheio de orgulho, mas está a caminho da desgraça; porém, a humildade antecede a honra."
}, {
  "number" : 13,
  "text" : "Se você se apressa em dar sua opinião, antes de ouvir os fatos, está mostrando que é um tolo e passará vergonha!"
}, {
  "number" : 14,
  "text" : "A esperança e a força de vontade ajudam o homem a vencer dificuldades e doenças, mas se não houver esperança e força de vontade, o homem perde o interesse na vida."
}, {
  "number" : 15,
  "text" : "A mente do homem sábio está sempre aberta para receber o conhecimento e seu ouvido aberto para ouvir novas ideias."
}, {
  "number" : 16,
  "text" : "Um presente abre muitas portas e leva o homem à presença de homens importantes."
}, {
  "number" : 17,
  "text" : "Quem apresenta a sua causa sempre parece ter razão até surgir alguém contando o outro lado da história."
}, {
  "number" : 18,
  "text" : "Lançar sortes pode resolver questões e disputas entre homens fortes e importantes."
}, {
  "number" : 19,
  "text" : "É mais difícil ganhar de volta a amizade de uma pessoa ofendida do que conquistar uma cidade fortificada. As brigas são como portas trancadas de uma cidadela."
}, {
  "number" : 20,
  "text" : "Sempre temos que comer o fruto das palavras que semeamos."
}, {
  "number" : 21,
  "text" : "A língua tem poder para construir ou destruir uma vida. Quem usa bem suas palavras receberá seus benefícios."
}, {
  "number" : 22,
  "text" : "O homem que encontra uma esposa, encontrou algo de muito valor; recebeu uma prova viva da bênção de Deus."
}, {
  "number" : 23,
  "text" : "O pobre implora por misericórdia, mas o rico fala com orgulho e dureza."
}, {
  "number" : 24,
  "text" : "Quem tem muitos amigos pode ser levado à ruína. No entanto, há amigos mais achegados que um irmão."
} ]