[ {
  "number" : 1,
  "text" : "É melhor ser pobre e honesto do que ser tolo e mau nas suas palavras."
}, {
  "number" : 2,
  "text" : "É perigoso agir sem pensar; quem se apressa erra no caminho."
}, {
  "number" : 3,
  "text" : "O homem tolo estraga sua própria vida e depois, revoltado, joga a culpa no SENHOR."
}, {
  "number" : 4,
  "text" : "Quem tem muitas riquezas sempre arranja muitos amigos, mas o pobre é abandonado até pelos seus poucos amigos."
}, {
  "number" : 5,
  "text" : "A testemunha falsa não ficará sem castigo, e o mentiroso não escapará do castigo."
}, {
  "number" : 6,
  "text" : "O homem generoso está sempre cercado por gente que quer agradá-lo, e todos são amigos de quem dá presentes."
}, {
  "number" : 7,
  "text" : "Se os parentes do homem pobre se afastam dele envergonhados, quanto mais os seus amigos! Ele pode pedir e implorar para não ser abandonado, mas ninguém atenderá aos seus pedidos."
}, {
  "number" : 8,
  "text" : "Quem dá valor à sua própria vida procura se tornar sábio; quem usa bem o seu entendimento prospera."
}, {
  "number" : 9,
  "text" : "A testemunha falsa será castigada, e o mentiroso será condenado."
}, {
  "number" : 10,
  "text" : "Certas coisas não combinam: riquezas com pessoas tolas, autoridade e poder com quem sempre foi servo."
}, {
  "number" : 11,
  "text" : "O bom senso torna o homem paciente com as outras pessoas. A sua grandeza é perdoar o ofensor!"
}, {
  "number" : 12,
  "text" : "Um rei furioso é perigoso como um leão faminto, mas a bondade do rei é como o orvalho que refresca as plantas."
}, {
  "number" : 13,
  "text" : "O filho tolo é a tristeza de seu pai; e a esposa que vive discutindo é como uma torneira pingando o dia inteiro."
}, {
  "number" : 14,
  "text" : "Os pais podem deixar para o filho casas e uma grande riqueza, mas uma esposa amorosa e sensata só o SENHOR pode dar."
}, {
  "number" : 15,
  "text" : "A preguiça deixa o homem constantemente com sono, e por isso o preguiçoso acaba passando fome."
}, {
  "number" : 16,
  "text" : "Quem obedece aos mandamentos protege sua própria vida, mas quem despreza os seus ensinamentos morrerá."
}, {
  "number" : 17,
  "text" : "Quem ajuda os pobres empresta ao SENHOR, e ele o recompensará."
}, {
  "number" : 18,
  "text" : "Dê a seu filho o castigo necessário enquanto é criança e ainda há esperança de corrigir a desobediência. Deixar de castigar é o mesmo que condenar seu filho à morte."
}, {
  "number" : 19,
  "text" : "O homem que fica com raiva por qualquer coisa precisa ser castigado. E não adianta tentar tirar esse homem das dificuldades uma vez, porque vai ter de fazê-lo de novo."
}, {
  "number" : 20,
  "text" : "Preste sempre atenção nos conselhos e aceite os ensinos, e você se tornará sábio."
}, {
  "number" : 21,
  "text" : "O homem sonha e faz planos, mas é o SENHOR que realiza a sua vontade."
}, {
  "number" : 22,
  "text" : "O que se deseja ver num homem é amor constante. Então seja bondoso e verdadeiro, e os outros não darão atenção para o fato de você ser pobre."
}, {
  "number" : 23,
  "text" : "O temor do SENHOR dá paz e segurança ao homem."
}, {
  "number" : 24,
  "text" : "Os preguiçosos chegam ao extremo de não comer porque não se dão ao trabalho de levar o alimento à boca."
}, {
  "number" : 25,
  "text" : "Quando um rebelde é castigado, as pessoas inexperientes veem as consequências do pecado e se tornam sábias; quando o homem com discernimento é repreendido ele se torna mais sábio."
}, {
  "number" : 26,
  "text" : "Quem maltrata o seu pai ou expulsa sua mãe é causador de vergonha e desgraça!"
}, {
  "number" : 27,
  "text" : "Meu filho, se você deixa o ensino hoje vai ficar mais longe da verdade amanhã."
}, {
  "number" : 28,
  "text" : "A testemunha falsa e mentirosa zomba da justiça; e a boca dos perversos tem a mentira como prato favorito."
}, {
  "number" : 29,
  "text" : "O castigo dos rebeldes e desobedientes já está preparado e será muito severo!"
} ]