[ {
  "number" : 1,
  "text" : "O vinho é zombador, e a bebida fermentada provoca brigas. Como são tolos os homens que se entregam à bebida e acabam dominados por ela!"
}, {
  "number" : 2,
  "text" : "Um rei furioso é como um leão faminto; quem deixar o rei furioso está arriscando a própria vida."
}, {
  "number" : 3,
  "text" : "Dar fim a uma briga não é vergonha, é honra; só os tolos fazem questão de brigar."
}, {
  "number" : 4,
  "text" : "O preguiçoso que não prepara a terra para o plantio, dizendo que está muito frio para trabalhar, também não terá comida quando vier a colheita."
}, {
  "number" : 5,
  "text" : "Os sentimentos e pensamentos do coração do homem são águas profundas, mas o homem sábio é capaz de trazê-los à tona."
}, {
  "number" : 6,
  "text" : "Todos gostam de anunciar sua própria fidelidade, mas como é difícil encontrar uma pessoa realmente digna de confiança!"
}, {
  "number" : 7,
  "text" : "Como são felizes os filhos de um pai justo e íntegro!"
}, {
  "number" : 8,
  "text" : "Quando o rei senta para julgar, com os seus olhos elimina todo o mal."
}, {
  "number" : 9,
  "text" : "Não existe uma pessoa capaz de dizer: “Purifiquei o meu coração; estou sem nenhum pecado”."
}, {
  "number" : 10,
  "text" : "O SENHOR detesta a desonestidade e a mentira."
}, {
  "number" : 11,
  "text" : "É possível conhecer o caráter de uma criança pelo seu comportamento; o seu procedimento revelará se ela é pura e boa."
}, {
  "number" : 12,
  "text" : "O SENHOR criou tanto o olho humano quanto o ouvido humano."
}, {
  "number" : 13,
  "text" : "Não seja preguiçoso e dorminhoco, senão você acabará ficando pobre; acorde, trabalhe, e você terá o necessário para viver."
}, {
  "number" : 14,
  "text" : "“Isso está muito caro!”, diz o comprador pechinchando o preço. Quando chega em casa, se gaba para todo mundo da boa compra que fez."
}, {
  "number" : 15,
  "text" : "O homem pode conseguir muitas riquezas, como ouro ou pedras preciosas, mas os lábios que transmitem conhecimento são uma preciosidade rara."
}, {
  "number" : 16,
  "text" : "Emprestar dinheiro a estranhos e oferecer-se para pagar dívidas de quem não conhecemos bem é arriscado e traz sérias consequências."
}, {
  "number" : 17,
  "text" : "O dinheiro ganho com desonestidade pode comprar muita coisa boa, mas depois deixa a consciência amarga e o coração doído."
}, {
  "number" : 18,
  "text" : "Fazer planos sozinho não é bom; peça conselhos a outras pessoas sábias antes de sair para a guerra."
}, {
  "number" : 19,
  "text" : "Não conte seus segredos a quem vive falando da vida alheia, pois assim todo mundo ficará conhecendo a sua vida."
}, {
  "number" : 20,
  "text" : "Quem amaldiçoa seu pai e sua mãe, a luz da sua vida será apagada na mais profunda escuridão."
}, {
  "number" : 21,
  "text" : "O filho revoltado que exige do pai uma parte da herança antes da hora certa não será abençoado no final."
}, {
  "number" : 22,
  "text" : "Nunca diga: “Eu o farei pagar pelo mal que me fez!” Confie no SENHOR, e ele fará justiça a você."
}, {
  "number" : 23,
  "text" : "O SENHOR detesta todo tipo de mentira e desonestidade."
}, {
  "number" : 24,
  "text" : "É o SENHOR quem dirige cada um dos nossos passos. Como poderia alguém conhecer o seu próprio caminho?"
}, {
  "number" : 25,
  "text" : "É uma armadilha fazer promessas a Deus e assumir compromissos com ele sem antes pensar nas consequências!"
}, {
  "number" : 26,
  "text" : "Um rei sábio descobre quem está fazendo o mal e o castiga sem piedade."
}, {
  "number" : 27,
  "text" : "A consciência do homem é um farol que o SENHOR colocou nele para revelar todos os pensamentos e emoções."
}, {
  "number" : 28,
  "text" : "Um rei que ama o seu povo é fiel ao SENHOR e procura sempre fazer o bem terá um reinado seguro e feliz."
}, {
  "number" : 29,
  "text" : "Para os jovens, a glória é ser forte e bonito; a glória dos velhos está na sua experiência de vida."
}, {
  "number" : 30,
  "text" : "Um castigo severo que nos deixa com muitas dores ajuda a vencer o mal; os açoites penetram no mais íntimo do ser."
} ]