[ {
  "number" : 1,
  "text" : "Para o SENHOR, conduzir o coração de um rei é como dirigir a correnteza de um rio; ele o dirige para onde quer."
}, {
  "number" : 2,
  "text" : "Há sempre uma maneira ou outra de justificarmos nossas ações, mas o SENHOR conhece os pensamentos e as intenções."
}, {
  "number" : 3,
  "text" : "Para o SENHOR é mais importante obedecer às suas leis e viver honestamente do que oferecer sacrifícios a ele."
}, {
  "number" : 4,
  "text" : "Um olhar de desprezo e um coração orgulhoso são as marcas dos perversos."
}, {
  "number" : 5,
  "text" : "Quem planeja e trabalha com dedicação terá fartura; quem quer ficar rico da noite para o dia acaba na miséria."
}, {
  "number" : 6,
  "text" : "Usar mentira e desonestidade para conseguir fortuna é vaidade, e aqueles que a isso são impelidos buscam a morte."
}, {
  "number" : 7,
  "text" : "A violência dos homens perversos será o castigo que eles receberão pela sua maldade e injustiça."
}, {
  "number" : 8,
  "text" : "Um homem com a consciência culpada está sempre se desviando dos outros para não ser acusado. O homem honesto não precisa temer, e anda tranquilo."
}, {
  "number" : 9,
  "text" : "É melhor morar sozinho num barraco do que com uma mulher briguenta e implicante numa bela casa."
}, {
  "number" : 10,
  "text" : "A mente do perverso só pensa em fazer o mal; ele não faz o bem a ninguém, nem mesmo a quem está mais próximo."
}, {
  "number" : 11,
  "text" : "Quando o zombador é castigado, a pessoa inexperiente verá as consequências do pecado e se tornará sábia; quando o sábio é corrigido, obtém conhecimento."
}, {
  "number" : 12,
  "text" : "O justo observa de perto as maldades do perverso; mais tarde trará sobre si o castigo merecido."
}, {
  "number" : 13,
  "text" : "Quem se faz de surdo para não ajudar os pobres que pedem ajuda, também será ignorado quando estiver passando necessidade."
}, {
  "number" : 14,
  "text" : "Se alguém estiver zangado com você, dê-lhe um presente em segredo! Você verá como a raiva e a mágoa passam num instante."
}, {
  "number" : 15,
  "text" : "O justo se alegra quando se faz justiça, mas os rebeldes se apavoram."
}, {
  "number" : 16,
  "text" : "Quem conhece o caminho do bem, mas prefere andar constantemente pelo caminho do mal, destruirá sua própria vida."
}, {
  "number" : 17,
  "text" : "Quem ama os prazeres passará necessidades; quem se apega aos grandes banquetes e aos melhores vinhos acabará na pobreza."
}, {
  "number" : 18,
  "text" : "O justo fica livre do castigo, mas o perverso sofre em lugar dos bons."
}, {
  "number" : 19,
  "text" : "É melhor morar numa terra seca e deserta do que numa boa casa com uma mulher briguenta e implicante."
}, {
  "number" : 20,
  "text" : "O sábio economiza e tem sempre bastante comida e dinheiro em sua casa, mas o tolo gasta todo o seu dinheiro assim que o recebe."
}, {
  "number" : 21,
  "text" : "Quem se esforça em seguir a justiça e a lealdade encontra vida longa, justiça e honra."
}, {
  "number" : 22,
  "text" : "Na hora da batalha, a sabedoria vale mais que a força bruta para obter a vitória."
}, {
  "number" : 23,
  "text" : "Tome cuidado com suas palavras e você evitará muito sofrimento."
}, {
  "number" : 24,
  "text" : "Você quer saber o que há no coração de um homem que vive zombando de tudo e de todos? Orgulho, convencimento, ódio e atrevimento."
}, {
  "number" : 25,
  "text" : "O preguiçoso morre de tanto desejar e de nunca pôr as mãos no trabalho!"
}, {
  "number" : 26,
  "text" : "Certas pessoas querem possuir tudo o que veem, mas o justo tem prazer em repartir o que possui com outras pessoas."
}, {
  "number" : 27,
  "text" : "Deus despreza o sacrifício oferecido pelos perversos, ainda mais quando ele pensa que assim pode conseguir o favor de Deus."
}, {
  "number" : 28,
  "text" : "A testemunha mentirosa será castigada, mas o homem que sabe ouvir falará para sempre."
}, {
  "number" : 29,
  "text" : "O perverso é teimoso e se recusa a deixar seu mau caminho, mas o justo examina sua vida e muda o que é necessário."
}, {
  "number" : 30,
  "text" : "Ninguém, por mais sábio e esperto que seja, nem plano algum é capaz de enganar ou vencer o SENHOR."
}, {
  "number" : 31,
  "text" : "O cavalo é preparado para o dia da batalha, mas é o SENHOR que dá a vitória."
} ]