[ {
  "number" : 1,
  "text" : "Quando você for convidado para um jantar com um governante, observe com atenção quem está diante de você!"
}, {
  "number" : 2,
  "text" : "Não exagere na comida, controle seu apetite!"
}, {
  "number" : 3,
  "text" : "Tome cuidado porque talvez essa pessoa esteja querendo comprar sua amizade em troca de uma comida deliciosa."
}, {
  "number" : 4,
  "text" : "Ser rico não é a coisa mais importante do mundo; por isso, não use todo o seu tempo e bom senso para ganhar dinheiro."
}, {
  "number" : 5,
  "text" : "Para que se dedicar tanto às riquezas? Elas desaparecem num instante, como uma águia que voa para longe."
}, {
  "number" : 6,
  "text" : "Não aceite presentes do homem de olhos maus! Não deseje comer a comida deliciosa que ele come,"
}, {
  "number" : 7,
  "text" : "porque quando ele convida alguém e oferece do bom e do melhor, em sua mente está pensando: “Como eu posso tirar vantagem dessa pessoa?”"
}, {
  "number" : 8,
  "text" : "Você acabará vomitando a comida deliciosa que comeu e será obrigado a pagar o favor."
}, {
  "number" : 9,
  "text" : "Não desperdice sua sabedoria dando conselhos a uma pessoa tola; ela não dará a menor importância ao que você diz."
}, {
  "number" : 10,
  "text" : "Não mude os antigos marcos de propriedades, nem invada as terras dos órfãos,"
}, {
  "number" : 11,
  "text" : "porque o Vingador deles é forte. Ele dará a você um castigo bem severo."
}, {
  "number" : 12,
  "text" : "Preste atenção na disciplina que receber e faça um propósito de corrigir o que for necessário."
}, {
  "number" : 13,
  "text" : "Não deixe de corrigir a criança; o castigo com a vara não prejudica a criança."
}, {
  "number" : 14,
  "text" : "Castigue-a com a vara, e você a livrará da sepultura."
}, {
  "number" : 15,
  "text" : "Meu filho, ficarei muito feliz se você se tornar uma pessoa sábia."
}, {
  "number" : 16,
  "text" : "Meu coração ficará alegre ouvindo seus lábios falarem com sabedoria."
}, {
  "number" : 17,
  "text" : "Não inveje o sucesso dos pecadores; tema o SENHOR com toda a confiança,"
}, {
  "number" : 18,
  "text" : "porque ele lhe dará um futuro alegre e cheio de paz. Você nunca ficará decepcionado confiando no SENHOR."
}, {
  "number" : 19,
  "text" : "Meu filho, ouça meus conselhos e tenha juízo; ande sempre pelo caminho do SENHOR."
}, {
  "number" : 20,
  "text" : "Não se meta com pessoas que se encharcam de vinho, nem com as que se empanturram com carne."
}, {
  "number" : 21,
  "text" : "Porque tanto os beberrões como os comilões caem no sono, não trabalham e acabam na pobreza, vivendo como mendigos."
}, {
  "number" : 22,
  "text" : "Ouça os conselhos de seu pai que o gerou e aproveite a sabedoria de sua mãe, quando ela envelhecer."
}, {
  "number" : 23,
  "text" : "Por todos os meios possíveis, torne-se alguém que conhece a verdade; não abra mão da sabedoria, da disciplina e do discernimento."
}, {
  "number" : 24,
  "text" : "O pai do justo vibrará de alegria; quem tem um filho sábio se alegra nele e tem orgulho dele."
}, {
  "number" : 25,
  "text" : "Sim, que o pai e a mãe se alegrem por terem um filho como você; regozije-se a mãe que o deu à luz!"
}, {
  "number" : 26,
  "text" : "Meu filho, siga meus conselhos de todo o coração! Mantenha os seus olhos nos meus caminhos."
}, {
  "number" : 27,
  "text" : "Fique longe das prostitutas! Elas são uma armadilha profunda em seu caminho, e a mulher adúltera, um poço estreito."
}, {
  "number" : 28,
  "text" : "Elas são como os assaltantes que atacam as vítimas à traição; elas levam muitos homens a serem infiéis."
}, {
  "number" : 29,
  "text" : "Quem tem o coração carregado de dor? De quem são as tristezas? Quem vive brigando e se queixando? De quem são os ferimentos desnecessários? Quem está sempre com os olhos inchados?"
}, {
  "number" : 30,
  "text" : "É o homem que passa horas e horas bebendo vinho; são os que andam misturando vários tipos de bebida."
}, {
  "number" : 31,
  "text" : "Não se deixe enganar pelo vinho quando está vermelho, pelo seu brilho quando cintila no copo e escorre suavemente!"
}, {
  "number" : 32,
  "text" : "Quando você acabar de beber, sentirá dores como de uma mordida de cobra ou de uma picada de víbora."
}, {
  "number" : 33,
  "text" : "Você começará a ver coisas estranhas e sua mente imaginará coisas sem sentido."
}, {
  "number" : 34,
  "text" : "Ficará tonto como um marinheiro em alto-mar, no meio de uma terrível tempestade, tropeçando e caindo sem ter no que se apoiar."
}, {
  "number" : 35,
  "text" : "Mais tarde você dirá: “Alguém me deu uma surra, mas eu não senti dor”. E ainda tonto, pensará: “Quando será que eu vou conseguir levantar? Quero beber mais um pouco”."
} ]