[ {
  "number" : 1,
  "text" : "Não tenha inveja dos homens perversos! Não deseje a companhia deles;"
}, {
  "number" : 2,
  "text" : "porque eles passam o tempo todo planejando novas maneiras de fazer o mal e enganar os outros."
}, {
  "number" : 3,
  "text" : "Com a sabedoria se constrói a casa, e com prudência ela se consolida."
}, {
  "number" : 4,
  "text" : "Conhecer e entender a vida é a melhor maneira de acumular muitas riquezas e dar a sua família tudo de que ela necessita."
}, {
  "number" : 5,
  "text" : "Para vencer na vida, a sabedoria vale muito mais que a força bruta, e o bom senso muito mais que a valentia."
}, {
  "number" : 6,
  "text" : "Nunca vá para a batalha sem pedir conselhos a vários homens sábios; bons conselheiros sempre nos ajudam a vencer."
}, {
  "number" : 7,
  "text" : "A sabedoria é elevada demais para o homem sem juízo; quando são discutidos assuntos importantes, os tolos não têm nada a dizer."
}, {
  "number" : 8,
  "text" : "Aquele que planeja o mal contra os outros será conhecido como criador de problemas."
}, {
  "number" : 9,
  "text" : "Os planos malvados do insensato são pecados, e quem vive zombando de tudo e de todos é odiado pela sociedade."
}, {
  "number" : 10,
  "text" : "Se você fica desesperado quando tem que enfrentar muitos problemas, sua força será limitada."
}, {
  "number" : 11,
  "text" : "Liberte as pessoas que estão sendo levadas à morte; socorra os que caminham tropeçando para o lugar onde serão mortos."
}, {
  "number" : 12,
  "text" : "Não fuja da responsabilidade, dizendo: “Não sabia o que estava acontecendo!” Deus conhece os seus pensamentos; ele sabe muito bem o que se passa no seu coração e dará a cada um a recompensa merecida pelos seus atos."
}, {
  "number" : 13,
  "text" : "Meu filho, coma mel porque você sabe como o mel é gostoso e faz bem ao seu corpo."
}, {
  "number" : 14,
  "text" : "Saiba que a sabedoria é para a alma o que o mel é para o corpo; se você se tornar um sábio, terá um futuro brilhante e realizará todos os seus sonhos."
}, {
  "number" : 15,
  "text" : "Você, homem perverso, não tente destruir o justo à traição! Não pense em destruir a sua casa,"
}, {
  "number" : 16,
  "text" : "porque ainda que o justo caia sete vezes, ele sempre terá forças para começar novamente a vida. Mas os perversos serão arrastados pela calamidade."
}, {
  "number" : 17,
  "text" : "Você, homem justo, não fique alegre quando o perverso for castigado por Deus, nem vibre quando ele tropeçar,"
}, {
  "number" : 18,
  "text" : "para que o SENHOR não fique sabendo e se desagrade, e desvie dele a sua ira."
}, {
  "number" : 19,
  "text" : "Não fique preocupado com o sucesso dos maus, nem inveje as riquezas dos perversos,"
}, {
  "number" : 20,
  "text" : "porque para eles o futuro é negro e sem esperança."
}, {
  "number" : 21,
  "text" : "Meu filho, tema o SENHOR e o rei; nunca faça parte de grupos revoltosos,"
}, {
  "number" : 22,
  "text" : "porque eles serão destruídos repentinamente. Você faz ideia da destruição que Deus e o rei podem causar?"
}, {
  "number" : 23,
  "text" : "Aqui estão alguns outros provérbios, escritos pelos sábios: É errado tomar partido quando se julga um caso, seja em favor do pobre ou do rico."
}, {
  "number" : 24,
  "text" : "Quem diz ao perverso: “Você está livre porque é inocente!” será amaldiçoado e desprezado por muitos povos."
}, {
  "number" : 25,
  "text" : "Mas o juiz honesto, que condena o perverso conforme a justiça, será amado pelo povo e abençoado por Deus."
}, {
  "number" : 26,
  "text" : "Você quer mostrar amor e consideração por alguém? Responda sempre a verdade com delicadeza."
}, {
  "number" : 27,
  "text" : "Cuide primeiro de seus negócios, defina sua situação financeira e depois comece a construir sua casa e formar sua família."
}, {
  "number" : 28,
  "text" : "Não prejudique seu próximo sem motivo, contando mentiras sobre ele."
}, {
  "number" : 29,
  "text" : "Não pense consigo mesmo: “Agora vou me vingar de tudo que ele fez de errado comigo”."
}, {
  "number" : 30,
  "text" : "Passei pelo sítio do preguiçoso, pela vinha do homem sem juízo,"
}, {
  "number" : 31,
  "text" : "e vi que tudo estava coberto de mato e espinheiros. Havia ervas daninhas por toda parte, e o muro de pedras estava em ruínas."
}, {
  "number" : 32,
  "text" : "Vi aquilo tudo, pensei um pouco e aprendi esta lição:"
}, {
  "number" : 33,
  "text" : "“Para quem sempre dorme um pouco mais, para quem sempre quer tirar uma soneca, para quem só pensa em cruzar os braços e descansar e ficar à toa,"
}, {
  "number" : 34,
  "text" : "a pobreza chegará de repente, como um ladrão, e a fome atacará de surpresa, como um ladrão armado”."
} ]