[ {
  "number" : 1,
  "text" : "A honra é imprópria para o insensato, da mesma maneira que a neve no verão e a chuva forte na época da colheita."
}, {
  "number" : 2,
  "text" : "Uma maldição sem motivo nunca se cumprirá; será tão ineficaz como o pardal que voa e a andorinha que passa velozmente pelo céu."
}, {
  "number" : 3,
  "text" : "Para ensinar um cavalo é preciso um chicote; para ensinar um jumento é preciso um freio; para ensinar um homem sem juízo é preciso uma vara nas suas costas."
}, {
  "number" : 4,
  "text" : "Não tente usar argumentos com o tolo; você acabará agindo igual a ele!"
}, {
  "number" : 5,
  "text" : "Responda ao tolo de acordo com a tolice dele para que não pense que está ficando sábio!"
}, {
  "number" : 6,
  "text" : "Dar ao tolo a responsabilidade de levar uma mensagem importante é como cortar o próprio pé ou beber veneno."
}, {
  "number" : 7,
  "text" : "Um provérbio dito por um tolo não tem o menor valor; é como as pernas paralisadas de um aleijado."
}, {
  "number" : 8,
  "text" : "Dar honra ao insensato é como amarrar uma pedra na atiradeira."
}, {
  "number" : 9,
  "text" : "Um provérbio dito por uma pessoa sem juízo é como um ramo de roseira na mão de um bêbado."
}, {
  "number" : 10,
  "text" : "Um homem que dá emprego a um insensato ou um transgressor é como o arqueiro que a todos fere."
}, {
  "number" : 11,
  "text" : "O insensato repete seus erros, como um cão que volta ao seu vômito."
}, {
  "number" : 12,
  "text" : "Você conhece alguém que se considera sábio? Há mais esperança para o insensato do que para ele!"
}, {
  "number" : 13,
  "text" : "O preguiçoso diz: “Pode haver um leão no caminho, um leão feroz rugindo nas ruas!”"
}, {
  "number" : 14,
  "text" : "O preguiçoso se vira de um lado para o outro na cama, como uma porta que abre e fecha sem parar."
}, {
  "number" : 15,
  "text" : "O preguiçoso coloca a mão no prato, mas acha cansativo demais levar a comida à boca."
}, {
  "number" : 16,
  "text" : "O preguiçoso acha que sozinho é mais sábio do que sete homens capazes de dar a resposta certa."
}, {
  "number" : 17,
  "text" : "Dar opinião em problemas de outras pessoas sem que elas tenham pedido, é como puxar as orelhas de um cachorro bravo."
}, {
  "number" : 18,
  "text" : "Como um louco que atira brasas e flechas mortais,"
}, {
  "number" : 19,
  "text" : "assim é o homem que engana o seu próximo e diz: “Não ligue! Era só uma brincadeira!”"
}, {
  "number" : 20,
  "text" : "Uma fogueira se apaga quando acaba a lenha; da mesma maneira, as brigas acabam quando o encrenqueiro e implicante é separado do grupo."
}, {
  "number" : 21,
  "text" : "Como o carvão é para a brasa, e a lenha para o fogo, assim o homem briguento e implicante provoca discussões e brigas."
}, {
  "number" : 22,
  "text" : "Boatos e fofocas são o prato preferido de muita gente. Como gostamos de saboreálos."
}, {
  "number" : 23,
  "text" : "Como uma tinta prateada pode cobrir um vaso feito de barro comum, assim palavras amigas podem disfarçar um coração cheio de más intenções."
}, {
  "number" : 24,
  "text" : "Cuidado com o homem que fala muito mansamente e promete grandes favores! No fundo de seu coração ele abriga a falsidade."
}, {
  "number" : 25,
  "text" : "Embora a sua conversa seja mansa, não acredite nele, pois o seu coração está cheio de ódio."
}, {
  "number" : 26,
  "text" : "Ele pode disfarçar, mas todos acabarão vendo a sua maldade."
}, {
  "number" : 27,
  "text" : "Quem prepara armadilhas para outras pessoas acabará caindo nelas. Quem rola uma pedra pesada para destruir outra pessoa será esmagado por essa mesma pedra."
}, {
  "number" : 28,
  "text" : "Quem odeia a outra pessoa fere-a com mentiras; as palavras bajuladoras provocam a desgraça."
} ]