[ {
  "number" : 1,
  "text" : "O homem que é corrigido muitas vezes e não muda seu comportamento errado será derrubado violentamente, de repente, e não haverá recuperação para ele."
}, {
  "number" : 2,
  "text" : "Quando o governo é formado de homens justos e honestos, o povo vive feliz, mas quando os líderes de uma nação são maus, o povo chora de tristeza."
}, {
  "number" : 3,
  "text" : "Um jovem ajuizado traz alegria ao seu pai, mas o jovem que vive correndo atrás de prostitutas joga na lama as riquezas da família."
}, {
  "number" : 4,
  "text" : "Um rei justo ajuda seu país a crescer e viver em paz, mas o rei que quer ficar rico à custa do povo acaba destruindo sua nação."
}, {
  "number" : 5,
  "text" : "Quem faz elogios falsos a seu amigo está preparando uma armadilha para si mesmo."
}, {
  "number" : 6,
  "text" : "No pecado do homem mau há uma armadilha, mas o justo está seguro e canta de alegria."
}, {
  "number" : 7,
  "text" : "O justo se preocupa em conhecer as necessidades e direitos dos pobres, mas o perverso não se importa com essas coisas."
}, {
  "number" : 8,
  "text" : "Os irresponsáveis armam confusões por toda parte, mas os sábios procuram ajudar os outros a viver em paz."
}, {
  "number" : 9,
  "text" : "Discutir com um tolo irresponsável não adianta nada! O resultado será sempre o mesmo: ele fica furioso ou zomba do que você diz."
}, {
  "number" : 10,
  "text" : "Os violentos odeiam o homem sincero e bondoso, mas os justos procuram proteger a vida desse homem."
}, {
  "number" : 11,
  "text" : "O tolo explode em gritos quando está furioso, mas o homem de bom senso controla suas reações."
}, {
  "number" : 12,
  "text" : "Quando um rei acredita em homens mentirosos, todos os oficiais acabam se tornando maus."
}, {
  "number" : 13,
  "text" : "O pobre e aquele que explora os outros têm uma coisa em comum: O SENHOR deu vista a ambos."
}, {
  "number" : 14,
  "text" : "Um rei que não despreza os pobres para dar vantagens aos ricos ficará muito tempo no trono."
}, {
  "number" : 15,
  "text" : "A vara da correção dá sabedoria, mas a criança que sempre faz o que deseja envergonha a sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os maus se multiplicam, multiplica-se o pecado, mas os justos verão a sua queda."
}, {
  "number" : 17,
  "text" : "Castigue o seu filho quando for necessário, e ele dará descanso e tranquilidade à sua alma."
}, {
  "number" : 18,
  "text" : "Quando não se pode contar ao povo os mandamentos de Deus, a sociedade vai de mal a pior; quando o povo obedece à lei, ele vive feliz."
}, {
  "number" : 19,
  "text" : "Para corrigir o escravo você precisa algo mais do que simples palavras, porque ele não leva a sério o que você diz."
}, {
  "number" : 20,
  "text" : "Há mais esperança na vida para um irresponsável do que para um homem que se precipita para falar."
}, {
  "number" : 21,
  "text" : "Se você dá muitas vantagens ao seu escravo, depois de algum tempo ele vai querer ser tratado como um filho, com direito à herança."
}, {
  "number" : 22,
  "text" : "O homem irado provoca brigas, e o de gênio violento comete muitos pecados."
}, {
  "number" : 23,
  "text" : "O homem é derrubado pelo seu orgulho, mas o de espírito humilde será respeitado."
}, {
  "number" : 24,
  "text" : "O homem que esconde um ladrão das autoridades está fazendo mal a si mesmo; acabará sendo condenado ao mesmo castigo que o ladrão!"
}, {
  "number" : 25,
  "text" : "Quem tem medo dos homens cai em armadilhas, mas quem confia no SENHOR vive tranquilo, pois sabe que está bem protegido."
}, {
  "number" : 26,
  "text" : "Não vá pedir favores às autoridades! Peça ao SENHOR que é justo."
}, {
  "number" : 27,
  "text" : "Os justos odeiam a maldade dos perversos, já os perversos odeiam a justiça dos justos."
} ]