[ {
  "number" : 1,
  "text" : "Meu filho, nunca se esqueça das coisas que eu lhe ensinei. Guarde sempre no coração as minhas instruções."
}, {
  "number" : 2,
  "text" : "Se você seguir essas instruções, a sua vida será prolongada por muitos anos e isso lhe dará prosperidade e paz."
}, {
  "number" : 3,
  "text" : "Nunca abandone o amor e a fidelidade; faça disso uma regra de vida; grave isso em seu coração."
}, {
  "number" : 4,
  "text" : "Então você será honrado e compreendido por Deus e pelos homens."
}, {
  "number" : 5,
  "text" : "Confie no SENHOR de todo o seu coração e não se apoie na sua própria capacidade e entendimento;"
}, {
  "number" : 6,
  "text" : "lembre-se de colocar Deus em primeiro lugar, em todos os seus caminhos, e ele guiará os seus passos, e você andará pelo caminho certo."
}, {
  "number" : 7,
  "text" : "Não fique cheio de si, pensando que a sua própria sabedoria é a razão do seu sucesso. A verdadeira sabedoria é temer o SENHOR e evitar o mal."
}, {
  "number" : 8,
  "text" : "Se você fizer isso, o seu corpo terá saúde e os seus ossos vigor para enfrentar a vida."
}, {
  "number" : 9,
  "text" : "Honre o SENHOR, oferecendo a ele a melhor parte de tudo que a sua terra produz."
}, {
  "number" : 10,
  "text" : "Então os seus celeiros ficarão cheios de trigo e cevada, e os seus tanques de espremer uvas transbordarão de vinho!"
}, {
  "number" : 11,
  "text" : "Meu filho, não fique revoltado quando for disciplinado pelo SENHOR. Não fique desanimado quando ele o corrigir,"
}, {
  "number" : 12,
  "text" : "pois o SENHOR disciplina quem ele ama, assim como um pai cheio de amor faz ao seu filho."
}, {
  "number" : 13,
  "text" : "O homem que encontra a sabedoria e obtém entendimento é um homem feliz!"
}, {
  "number" : 14,
  "text" : "A sabedoria traz mais benefícios do que a prata e tem mais valor do que o ouro."
}, {
  "number" : 15,
  "text" : "Ela vale mais do que pedras preciosas; não existe nada neste mundo que se compara a ela."
}, {
  "number" : 16,
  "text" : "Na mão direita, a sabedoria garante vida longa; na mão esquerda, riquezas e honras."
}, {
  "number" : 17,
  "text" : "Os caminhos da sabedoria tornam a vida agradável e os seus caminhos são de paz."
}, {
  "number" : 18,
  "text" : "A sabedoria é como uma árvore cujos frutos dão vida; feliz é a pessoa que sempre come esses frutos!"
}, {
  "number" : 19,
  "text" : "Por meio da sabedoria o SENHOR criou a terra e por meio do seu entendimento fixou os céus."
}, {
  "number" : 20,
  "text" : "Com seu grande conhecimento, ele fez as fontes brotarem na terra e as nuvens darem chuva à terra."
}, {
  "number" : 21,
  "text" : "Meu filho, tenha sempre estas duas coisas em vista: a verdadeira sabedoria e a capacidade de tomar decisões certas."
}, {
  "number" : 22,
  "text" : "Se você possuir essas duas qualidades, terá sempre forças renovadas. Elas são como uma medalha de honra ao redor do seu pescoço."
}, {
  "number" : 23,
  "text" : "Então você seguirá por caminhos seguros e não tropeçará;"
}, {
  "number" : 24,
  "text" : "quando se deitar, não terá medo, e o seu sono será tranquilo."
}, {
  "number" : 25,
  "text" : "Não precisará ter medo de problemas inesperados nem da ruína que atinge os homens maus,"
}, {
  "number" : 26,
  "text" : "porque o SENHOR mesmo será sua segurança. Ele não deixará que você caia em qualquer armadilha."
}, {
  "number" : 27,
  "text" : "Nunca deixe de fazer o bem a quem precisar, sempre que possível."
}, {
  "number" : 28,
  "text" : "Não diga ao seu próximo: “Passe aqui amanhã e eu lhe darei algo”, se você puder fazê-lo hoje."
}, {
  "number" : 29,
  "text" : "Não faça planos maus contra o seu próximo, porque ele confia em você."
}, {
  "number" : 30,
  "text" : "Não se envolva em discussões com pessoas que não lhe fizeram mal algum."
}, {
  "number" : 31,
  "text" : "Não fique com inveja dos homens violentos nem imite os seus procedimentos,"
}, {
  "number" : 32,
  "text" : "pois o SENHOR odeia o perverso, mas é grande amigo dos justos."
}, {
  "number" : 33,
  "text" : "O SENHOR lança sua maldição sobre a casa do perverso, mas derrama bênçãos sobre a família do justo."
}, {
  "number" : 34,
  "text" : "Deus zomba dos zombadores, mas mostra o seu amor aos humildes."
}, {
  "number" : 35,
  "text" : "Os sábios recebem honra do SENHOR, mas os que desprezam a sabedoria serão cobertos de vergonha."
} ]