[ {
  "number" : 1,
  "text" : "Estes são os ditados de Agur, filho de Jaque, que vivia na terra de Massá. Estou cansado, ó Deus, estou cansado, ó Deus; estou desamparado."
}, {
  "number" : 2,
  "text" : "“Sou o mais tolo de todos; não tenho o entendimento de um ser humano."
}, {
  "number" : 3,
  "text" : "Não consegui entender a sabedoria, nem consegui entender o Santo!"
}, {
  "number" : 4,
  "text" : "Quem subiu aos céus e desceu? Quem já pegou o vento com as mãos? Quem já embrulhou a água num manto? Quem marcou os limites da terra? Qual é o seu nome? E quem é o filho dele? Se você sabe, quem é?"
}, {
  "number" : 5,
  "text" : "Cada palavra que Deus falou é verdadeira. Ele sempre protege aqueles que nele confiam."
}, {
  "number" : 6,
  "text" : "Não acrescente conselhos e ordens às palavras dele; se você fizer isso, ele o repreenderá, mostrando a todos que você é mentiroso."
}, {
  "number" : 7,
  "text" : "Ó Deus, eu peço apenas duas coisas para minha vida nesta terra:"
}, {
  "number" : 8,
  "text" : "Não me deixe ser falso e mentiroso! Esse é o primeiro pedido. Além disso, não me deixe ficar muito rico nem muito pobre! Dê-me somente aquilo de que realmente preciso."
}, {
  "number" : 9,
  "text" : "Pois, tendo demais, seria ingrato e confiaria somente nas riquezas e deixaria o Senhor de lado; também não quero ficar tão desesperado por causa da pobreza a ponto de me tornar um ladrão, manchando o nome do meu Deus."
}, {
  "number" : 10,
  "text" : "“Nunca fale mal do servo diante do senhor, do contrário ele o amaldiçoará, e você será o culpado."
}, {
  "number" : 11,
  "text" : "“Há aqueles que amaldiçoam o seu pai e não abençoam a sua mãe;"
}, {
  "number" : 12,
  "text" : "Há pessoas que se consideram puras aos seus olhos, mas nunca foram purificadas da sua impureza."
}, {
  "number" : 13,
  "text" : "Como são orgulhosas essas pessoas! Como são cheias de si;"
}, {
  "number" : 14,
  "text" : "pessoas cujos dentes são espadas, e cujas mandíbulas são facas, para atacarem os necessitados e os pobres na terra dos aflitos."
}, {
  "number" : 15,
  "text" : "A sanguessuga tem duas filhas, e elas gritam: ‘Me dá! Me dá!’ “Há três coisas que nunca estarão satisfeitas, quatro que nunca dizem: ‘Basta!’:"
}, {
  "number" : 16,
  "text" : "O mundo dos mortos, a mãe que ainda não teve filhos, a terra seca do deserto, sempre querendo mais chuva, e o fogo, sempre querendo algo mais para queimar."
}, {
  "number" : 17,
  "text" : "“Os olhos de quem zomba de seu pai ou despreza sua mãe ficarão cegos, serão arrancados pelos corvos e depois devorados pelos filhotes dos urubus."
}, {
  "number" : 18,
  "text" : "“Há três coisas que são misteriosas demais para mim, quatro que não consigo compreender:"
}, {
  "number" : 19,
  "text" : "o rumo da águia voando pelo céu, o caminho da cobra se arrastando sobre a pedra, o caminho do navio nas águas do mar, e o caminho do homem com uma mulher."
}, {
  "number" : 20,
  "text" : "“É isso que faz a mulher que trai o marido: Comete o pecado e depois pergunta, com a maior inocência possível: ‘O que eu fiz de errado?’ ”"
}, {
  "number" : 21,
  "text" : "Há três coisas que fazem a terra tremer, e quatro que ela não pode tolerar:"
}, {
  "number" : 22,
  "text" : "o escravo que se torna rei, o insensato que tem fartura de pão,"
}, {
  "number" : 23,
  "text" : "a mulher desprezada que finalmente se casa e a serva que toma o lugar de sua senhora."
}, {
  "number" : 24,
  "text" : "Há quatro animais pequenos que ensinam sabedoria ao homem:"
}, {
  "number" : 25,
  "text" : "as formigas, tão pequenas, que sabem guardar comida para o inverno;"
}, {
  "number" : 26,
  "text" : "os coelhos, tão fracos, que fazem sua toca no meio das pedras para se proteger;"
}, {
  "number" : 27,
  "text" : "os gafanhotos, que não têm líder, mas voam juntos, em grandes bandos;"
}, {
  "number" : 28,
  "text" : "as lagartixas, que podemos pegar com as mãos e, no entanto, vivem até nos palácios dos reis."
}, {
  "number" : 29,
  "text" : "Existem três criaturas que andam com passo elegante, quatro que se movem firmes e confiantes:"
}, {
  "number" : 30,
  "text" : "O leão, poderoso entre os animais, que não foge de ninguém;"
}, {
  "number" : 31,
  "text" : "o galo, que vive exibindo sua beleza; o bode; e o rei diante do seu exército."
}, {
  "number" : 32,
  "text" : "Se você agiu como um tolo e se tornou orgulhoso, se planejou fazer o mal a alguém, tenha vergonha de si mesmo e arrependa-se!"
}, {
  "number" : 33,
  "text" : "Porque quando você bate o leite, produz manteiga; quando dá um soco no nariz, provoca sangue. Da mesma maneira, provocar a raiva acaba em briga”."
} ]