[ {
  "number" : 1,
  "text" : "Meu filho, ouça os meus conselhos sábios! Escute com atenção a voz da experiência!"
}, {
  "number" : 2,
  "text" : "Assim você sempre se portará decentemente e usará palavras de conhecimento em todas as ocasiões."
}, {
  "number" : 3,
  "text" : "Saiba que as palavras da mulher imoral são doces como o mel, e sua voz é suave como o azeite,"
}, {
  "number" : 4,
  "text" : "mas no fim é amarga como fel, fere como uma espada afiada de dois gumes."
}, {
  "number" : 5,
  "text" : "Quem anda atrás da mulher imoral caminha para a morte; os seus passos conduzem para a sepultura."
}, {
  "number" : 6,
  "text" : "Ela nem conhece o caminho da vida e anda por caminhos tortuosos sem saber."
}, {
  "number" : 7,
  "text" : "Por isso, meu filho, ouça-me com atenção e não despreze os meus conselhos!"
}, {
  "number" : 8,
  "text" : "Fuja dessa mulher! Nem sequer chegue perto da porta da casa dela;"
}, {
  "number" : 9,
  "text" : "assim você não perderá sua honra nem desperdiçará sua vida, entregando sua saúde e sua força a algum homem cruel e sem coração,"
}, {
  "number" : 10,
  "text" : "e não dará seu dinheiro e seus bens a pessoas estranhas e não desperdiçará o fruto do esforço de seu trabalho."
}, {
  "number" : 11,
  "text" : "Tudo isso para que na sua velhice o seu corpo e sua saúde não estejam desgastados,"
}, {
  "number" : 12,
  "text" : "e você não precise dizer: “Como odiei a disciplina! Como o meu coração desprezou a correção!"
}, {
  "number" : 13,
  "text" : "Não dei importância aos meus professores e conselheiros, nem escutei o que ensinavam."
}, {
  "number" : 14,
  "text" : "Agora tenho que sofrer tudo isso e passar vergonha diante de toda a comunidade!”"
}, {
  "number" : 15,
  "text" : "Beba água da sua cisterna, das águas do seu próprio poço."
}, {
  "number" : 16,
  "text" : "Por que deixar que suas fontes transbordem pelas ruas, e os seus ribeiros de água pelas praças?"
}, {
  "number" : 17,
  "text" : "Que elas sejam somente suas, e não repartidas com estranhos."
}, {
  "number" : 18,
  "text" : "Seja bendita a sua casa e alegre-se com a mulher da sua mocidade."
}, {
  "number" : 19,
  "text" : "Ela é o amor da sua vida. Que os seios de sua esposa o saciem todo o tempo, e você seja cativado pelo seu amor!"
}, {
  "number" : 20,
  "text" : "De que adianta, meu filho, procurar o prazer com a mulher imoral? Por que desperdiçar seus carinhos com alguém que não lhe pertence?"
}, {
  "number" : 21,
  "text" : "Os caminhos do homem estão diante dos olhos do SENHOR; ele examina todos os seus passos!"
}, {
  "number" : 22,
  "text" : "As maldades do perverso trazem seu próprio castigo; são as cordas que acabam prendendo o pecador."
}, {
  "number" : 23,
  "text" : "Ele certamente morrerá porque não deu importância à disciplina. A teimosia e desobediência levaram o pecador ao caminho da destruição."
} ]