[ {
  "number" : 1,
  "text" : "Meu filho, siga os meus conselhos e grave na memória as minhas instruções."
}, {
  "number" : 2,
  "text" : "Obedeça aos meus mandamentos e você viverá feliz; guarde os meus ensinamentos como a menina dos seus olhos."
}, {
  "number" : 3,
  "text" : "Amarre-os aos seus dedos; grave-os firmemente no seu coração."
}, {
  "number" : 4,
  "text" : "Diga à sabedoria: “Você é minha irmã”; ame o entendimento como a um parente muito chegado."
}, {
  "number" : 5,
  "text" : "Assim, eles não deixarão você ser enganado pela mulher imoral e pela prostituta, com suas palavras sedutoras."
}, {
  "number" : 6,
  "text" : "Certo dia, eu estava observando, da janela de minha casa,"
}, {
  "number" : 7,
  "text" : "e vi um jovem sem juízo, sem a menor noção do que é certo e errado."
}, {
  "number" : 8,
  "text" : "Ele vinha pela rua, junto à casa de certa mulher, andando de lá para cá, próximo da casa dela."
}, {
  "number" : 9,
  "text" : "Era ao anoitecer, as sombras da noite se aproximavam, crescia a escuridão."
}, {
  "number" : 10,
  "text" : "A mulher saiu para se encontrar com ele; ela era bem ousada, e com muita malícia tentou provocar o jovem com suas roupas de prostituta."
}, {
  "number" : 11,
  "text" : "Ela era vulgar e atrevida, uma mulher que nunca para em casa;"
}, {
  "number" : 12,
  "text" : "ora está na rua, ora nas praças, ora nas esquinas, à espreita de homens para serem seus amantes."
}, {
  "number" : 13,
  "text" : "Ela se aproximou do jovem, beijou-o e disse muito cinicamente:"
}, {
  "number" : 14,
  "text" : "“Tenho em casa a carne das ofertas de paz que hoje preparei no templo para cumprir meus votos."
}, {
  "number" : 15,
  "text" : "Por isso vim procurá-lo e de repente você apareceu!"
}, {
  "number" : 16,
  "text" : "Minha cama está coberta com lindos lençóis de linho colorido, importados do Egito."
}, {
  "number" : 17,
  "text" : "Minha cama está perfumada com mirra, aloés e canela."
}, {
  "number" : 18,
  "text" : "Venha, vamos nos embriagar de carícias até o amanhecer; gozemos das delícias do amor!"
}, {
  "number" : 19,
  "text" : "Meu marido não está em casa, saiu para uma longa viagem"
}, {
  "number" : 20,
  "text" : "e, pela quantidade de prata que levou, não voltará antes da lua cheia”."
}, {
  "number" : 21,
  "text" : "Assim, ela seduziu o jovem com suas palavras e o atraiu com sua conversa doce e mentirosa."
}, {
  "number" : 22,
  "text" : "Imediatamente ele a acompanhou, como um boi que caminha para o matadouro, ou como a corça que cai numa armadilha"
}, {
  "number" : 23,
  "text" : "e espera apenas a morte quando a flecha lhe atravesse o fígado, ou como um pássaro que entra no alçapão sem saber que nunca sairá vivo de lá."
}, {
  "number" : 24,
  "text" : "Então, meu filho, ouça meus conselhos e obedeça às minhas instruções."
}, {
  "number" : 25,
  "text" : "Não permita que o seu coração se volte para os caminhos dela; não fique pensando nela nem se aproxime dos lugares que ela frequenta,"
}, {
  "number" : 26,
  "text" : "porque ela já destruiu a vida de muitos jovens; muitos já perderam a vida por causa dela."
}, {
  "number" : 27,
  "text" : "A casa onde ela recebe seus amantes é o caminho que desce para a sepultura e o reino dos mortos."
} ]