[ {
  "number" : 1,
  "text" : "Ouça, você não está ouvindo a sabedoria chamar? Não ouve o discernimento da vida"
}, {
  "number" : 2,
  "text" : "convidando a todos, no alto dos montes, nas estradas e encruzilhadas, nas praças e ruas da cidade,"
}, {
  "number" : 3,
  "text" : "à porta de cada casa, à entrada da cidade, portas adentro? Ouça bem o que ela diz:"
}, {
  "number" : 4,
  "text" : "“Escutem bem, homens, eu clamo; a todos levanto a minha voz."
}, {
  "number" : 5,
  "text" : "Vocês inexperientes, procurem entender a prudência; vocês tolos, a verdadeira compreensão."
}, {
  "number" : 6,
  "text" : "Ouçam, porque os meus conselhos são valiosos e muito importantes. E todos eles são verdadeiros e justos."
}, {
  "number" : 7,
  "text" : "Sim, eu lhes anunciarei a verdade, porque eu detesto a mentira e a maldade."
}, {
  "number" : 8,
  "text" : "Todos os meus conselhos são justos; não há neles a menor mentira ou maldade."
}, {
  "number" : 9,
  "text" : "Aqueles que têm discernimento entendem minhas palavras e percebem que elas são absolutamente certas."
}, {
  "number" : 10,
  "text" : "Prefiram a minha instrução à prata, e o meu conhecimento ao ouro mais puro,"
}, {
  "number" : 11,
  "text" : "pois a sabedoria vale mais que pedras preciosas; você pode imaginar qualquer tipo de riqueza, mas isso não pode se comparar com o valor da sabedoria."
}, {
  "number" : 12,
  "text" : "“Eu sou a sabedoria, e meu companheiro é o bom senso; tenho o conhecimento que vem com os conselhos."
}, {
  "number" : 13,
  "text" : "Temer o SENHOR significa odiar o mal; por isso eu, a sabedoria, odeio o orgulho e a arrogância, o mau caminho e todo o tipo de falar perverso."
}, {
  "number" : 14,
  "text" : "O conselho e a verdadeira sabedoria me pertencem. Eu possuo o entendimento e a verdadeira força"
}, {
  "number" : 15,
  "text" : "e é por meu intermédio que os reis governam e os juízes julgam com justiça."
}, {
  "number" : 16,
  "text" : "Sim, por meio de mim governam os nobres, todos os juízes da terra."
}, {
  "number" : 17,
  "text" : "Amo todos os que me amam; quem me procura sempre me encontra."
}, {
  "number" : 18,
  "text" : "Eu possuo riquezas e honra, prosperidade e justiça sem fim."
}, {
  "number" : 19,
  "text" : "O que eu ofereço vale mais que o ouro, do que ouro puro; o que ofereço é mais precioso do que a prata fina."
}, {
  "number" : 20,
  "text" : "Meus caminhos são retos; são caminhos de justiça;"
}, {
  "number" : 21,
  "text" : "e quem me ama receberá muitas riquezas. Encherei os cofres de quem me segue."
}, {
  "number" : 22,
  "text" : "“Eu estava junto com o SENHOR quando ele criou o universo. Já existia antes da criação do mundo, antes das suas obras mais antigas."
}, {
  "number" : 23,
  "text" : "Fui formada desde a eternidade, desde o princípio do tempo, antes de existir a terra."
}, {
  "number" : 24,
  "text" : "Eu já existia quando ainda não havia abismos, antes da criação das fontes e nascentes de água."
}, {
  "number" : 25,
  "text" : "Antes de serem formadas as grandes montanhas e as colinas eu já existia."
}, {
  "number" : 26,
  "text" : "O SENHOR ainda não havia criado a terra, os campos e planícies, nem mesmo o pó da terra, e eu já existia."
}, {
  "number" : 27,
  "text" : "Eu estava junto dele quando criou o céu e traçou a linha do horizonte sobre a superfície do abismo,"
}, {
  "number" : 28,
  "text" : "quando formou as nuvens para a chuva em cima e estabeleceu as fontes do abismo,"
}, {
  "number" : 29,
  "text" : "quando criou os limites do mar, para que as águas não desobedecessem à sua ordem, quando colocou os alicerces da terra."
}, {
  "number" : 30,
  "text" : "Eu estava junto com o SENHOR e fui o seu arquiteto! Nós éramos uma constante alegria um para o outro,"
}, {
  "number" : 31,
  "text" : "e eu tinha grande prazer com o mundo que ele criou e a humanidade que morava nele."
}, {
  "number" : 32,
  "text" : "“Por isso, meus filhos, ouçam-me: Felizes são aqueles que guardam os meus caminhos."
}, {
  "number" : 33,
  "text" : "Ouçam os meus conselhos e serão sábios; não os desprezem!"
}, {
  "number" : 34,
  "text" : "Quem me ouve e obedece, quem procura viver sempre ao meu lado, esse será muito feliz!"
}, {
  "number" : 35,
  "text" : "Porque todo aquele que me acha, acha a vida e recebe a aprovação do SENHOR."
}, {
  "number" : 36,
  "text" : "Mas quem me rejeita, faz um grande mal a si mesmo; todos os que me odeiam amam a morte”."
} ]