[ {
  "number" : 1,
  "text" : "A sabedoria construiu sua grande casa sobre sete colunas"
}, {
  "number" : 2,
  "text" : "e preparou uma grande festa, com bastante carne e vinho."
}, {
  "number" : 3,
  "text" : "Enviou suas servas para saírem pelas ruas da cidade, levando o convite desde o ponto mais alto da cidade, clamando:"
}, {
  "number" : 4,
  "text" : "“Venham à minha casa as pessoas sem compreensão da vida”. Aos que não têm entendimento diz:"
}, {
  "number" : 5,
  "text" : "“Venham e comam do meu banquete e bebam do vinho que preparei."
}, {
  "number" : 6,
  "text" : "Deixem para trás a insensatez e vocês viverão de verdade. Venham andar pelo caminho do entendimento!”"
}, {
  "number" : 7,
  "text" : "“Se você tentar corrigir uma pessoa debochada, acabará sendo ofendido e odiado. Se você tentar corrigir uma pessoa perversa estará prejudicando o seu próprio nome."
}, {
  "number" : 8,
  "text" : "Por isso, não repreenda o zombador, para que ele não o odeie; repreenda o sábio, e ele o amará!"
}, {
  "number" : 9,
  "text" : "Ensine a pessoa sábia, e ela será ainda mais sábia. Ensine o justo, e ele crescerá em entendimento."
}, {
  "number" : 10,
  "text" : "O temor do SENHOR é a chave da sabedoria, e o conhecimento do Santo é a verdadeira compreensão da vida."
}, {
  "number" : 11,
  "text" : "Porque por meu intermédio se multiplicarão os seus dias, e os anos de vida se acrescentarão."
}, {
  "number" : 12,
  "text" : "E lembre-se que a sabedoria só traz benefícios; você mesmo tira proveito dela. Se, por outro lado, você preferir zombar dela, sofrerá as consequências."
}, {
  "number" : 13,
  "text" : "A loucura parece uma mulher dominada pelo fogo da paixão, que nada sabe nem deseja saber."
}, {
  "number" : 14,
  "text" : "Fica sentada à porta de sua casa ou senta no ponto mais alto da cidade, toma uma cadeira,"
}, {
  "number" : 15,
  "text" : "e faz propostas aos que passam por ali e tratam de seus negócios; ela diz:"
}, {
  "number" : 16,
  "text" : "“Venham todos os inexperientes!” E aos que não têm bom senso ela diz:"
}, {
  "number" : 17,
  "text" : "“A bebida roubada é mais doce! O pão roubado que é comido às escondidas é muito mais saboroso!”"
}, {
  "number" : 18,
  "text" : "E muitos vão atrás dela; sem saber que estão caminhando para as sombras da morte e que os convidados da loucura já estão nas profundezas da sepultura."
} ]