[ {
  "number" : 1,
  "text" : "Adão, Sete, Enos,"
}, {
  "number" : 2,
  "text" : "Cainã, Maalalel, Jarede,"
}, {
  "number" : 3,
  "text" : "Enoque, Metusalém, Lameque,"
}, {
  "number" : 4,
  "text" : "Noé, Sem, Cam e Jafé."
}, {
  "number" : 5,
  "text" : "Os filhos de Jafé foram: Gomer, e Magogue, e Madai, e Javã, e Tubal, e Meseque, e Tiras."
}, {
  "number" : 6,
  "text" : "E os filhos de Gomer: Asquenaz, e Rifate, e Togarma."
}, {
  "number" : 7,
  "text" : "E os filhos de Javã: Elisá, e Társis, e Quitim, e Dodanim."
}, {
  "number" : 8,
  "text" : "Os filhos de Cam: Cuxe, e Mizraim, e Pute e Canaã."
}, {
  "number" : 9,
  "text" : "E os filhos de Cuxe eram Sebá, e Havilá, e Sabtá, e Raamá, e Sabtecá; e os filhos de Raamá eram Sabá e Dedã."
}, {
  "number" : 10,
  "text" : "E Cuxe gerou a Ninrode, que começou a ser poderoso na terra."
}, {
  "number" : 11,
  "text" : "E Mizraim gerou os ludeus, e os anameus, e os leabeus, e os naftueus,"
}, {
  "number" : 12,
  "text" : "e os patruseus, e os caslueus (dos quais procederam os filisteus), e os caftoreus."
}, {
  "number" : 13,
  "text" : "E Canaã gerou a Sidom, seu primogênito, e a Hete,"
}, {
  "number" : 14,
  "text" : "e os jebuseus, e os amorreus, e os girgaseus,"
}, {
  "number" : 15,
  "text" : "e os heveus, e os arqueus, e os sineus,"
}, {
  "number" : 16,
  "text" : "e os arvadeus, e os zemareus, e os hamateus."
}, {
  "number" : 17,
  "text" : "E foram os filhos de Sem: Elão, e Assur, e Arfaxade, e Lude, e Arã, e Uz, e Hul, e Geter, e Meseque."
}, {
  "number" : 18,
  "text" : "E Arfaxade gerou a Selá, e Selá gerou a Héber."
}, {
  "number" : 19,
  "text" : "E a Héber nasceram dois filhos: o nome de um foi Pelegue, porquanto nos seus dias se repartiu a terra; e o nome de seu irmão era Joctã."
}, {
  "number" : 20,
  "text" : "E Joctã gerou a Almodá, e a Selefe, e a Hazar-Mavé, e a Jerá,"
}, {
  "number" : 21,
  "text" : "e a Hadorão, e a Uzal, e a Dicla,"
}, {
  "number" : 22,
  "text" : "e a Ebal, e a Abimael, e a Sabá,"
}, {
  "number" : 23,
  "text" : "e a Ofir, e a Havilá, e a Jobabe; todos estes foram filhos de Joctã."
}, {
  "number" : 24,
  "text" : "Sem, Arfaxade, Selá,"
}, {
  "number" : 25,
  "text" : "Héber, Pelegue, Reú,"
}, {
  "number" : 26,
  "text" : "Serugue, Naor, Tera,"
}, {
  "number" : 27,
  "text" : "Abrão, que é Abraão."
}, {
  "number" : 28,
  "text" : "Os filhos de Abraão foram Isaque e Ismael."
}, {
  "number" : 29,
  "text" : "Estas são as suas gerações: o primogênito de Ismael foi Nebaiote, e Quedar, e Adbeel, e Mibsão,"
}, {
  "number" : 30,
  "text" : "Misma, Dumá, Massá, Hadade, Temá,"
}, {
  "number" : 31,
  "text" : "Jetur, Nafis e Quedemá; estes foram os filhos de Ismael."
}, {
  "number" : 32,
  "text" : "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz a Zinrã, e a Jocsã, e a Medã, e a Midiã, e a Isbaque, e a Sua; e os filhos de Jocsã foram Sabá e Dedã."
}, {
  "number" : 33,
  "text" : "E os filhos de Midiã: Efá, e Efer, e Enoque, e Abida, e Elda; todos estes foram filhos de Quetura."
}, {
  "number" : 34,
  "text" : "Abraão, pois, gerou a Isaque; e foram os filhos de Isaque: Esaú e Israel."
}, {
  "number" : 35,
  "text" : "Os filhos de Esaú: Elifaz, e Reuel, e Jeús, e Jalão, e Corá."
}, {
  "number" : 36,
  "text" : "Os filhos de Elifaz: Temã, e Omar, e Zefi, e Gaetã, e Quenaz, e Timna, e Amaleque."
}, {
  "number" : 37,
  "text" : "Os filhos de Reuel: Naate, Zerá, Samá e Mizá."
}, {
  "number" : 38,
  "text" : "E os filhos de Seir: Lotã, e Sobal, e Zibeão, e Aná, e Disom, e Eser, e Disã."
}, {
  "number" : 39,
  "text" : "E os filhos de Lotã: Hori e Homã; e a irmã de Lotã foi Timna."
}, {
  "number" : 40,
  "text" : "Os filhos de Sobal eram Aliã, e Manaate, e Ebal, Sefô, e Onã; e os filhos de Zibeão eram Aías e Aná."
}, {
  "number" : 41,
  "text" : "O filho de Aná foi Disom; e os filhos de Disom foram Hanrão, e Esbã, e Itrã, e Querã."
}, {
  "number" : 42,
  "text" : "Os filhos de Eser eram Bilã, e Zaavã, e Jaacã; os filhos de Disã eram Uz e Arã."
}, {
  "number" : 43,
  "text" : "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Belá, filho de Beor; e era o nome da sua cidade Dinabá."
}, {
  "number" : 44,
  "text" : "E morreu Belá, e reinou em seu lugar Jobabe, filho de Zerá, de Bozra."
}, {
  "number" : 45,
  "text" : "E morreu Jobabe, e reinou em seu lugar Husão, da terra dos temanitas."
}, {
  "number" : 46,
  "text" : "E morreu Husão, e reinou em seu lugar Hadade, filho de Bedade; este feriu os midianitas no campo de Moabe; e era o nome da sua cidade Avite."
}, {
  "number" : 47,
  "text" : "E morreu Hadade, e reinou em seu lugar Samlá, de Masreca."
}, {
  "number" : 48,
  "text" : "E morreu Samlá, e reinou em seu lugar Saul, de Reobote, junto ao rio Eufrates."
}, {
  "number" : 49,
  "text" : "E morreu Saul, e reinou em seu lugar Baal-Hanã, filho de Acbor."
}, {
  "number" : 50,
  "text" : "E, morrendo Baal-Hanã, Hadade reinou em seu lugar; e era o nome da sua cidade Paú; e o nome de sua mulher era Meetabel, filha de Matrede, a filha de Me-Zaabe."
}, {
  "number" : 51,
  "text" : "E, morrendo Hadade, foram príncipes em Edom o príncipe Timna, o príncipe Alva, o príncipe Jetete,"
}, {
  "number" : 52,
  "text" : "o príncipe Oolibama, o príncipe Elá, o príncipe Pinom,"
}, {
  "number" : 53,
  "text" : "o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,"
}, {
  "number" : 54,
  "text" : "o príncipe Magdiel e o príncipe Irão; estes foram os príncipes de Edom."
} ]