[ {
  "number" : 1,
  "text" : "Estes, porém, são os que vieram a Davi, a Ziclague, sendo ele ainda fugitivo, por causa de Saul, filho de Quis; e eram dos valentes que ajudaram nesta guerra."
}, {
  "number" : 2,
  "text" : "Armados de arco, usavam da mão direita e esquerda em atirar pedras e em despedir flechas com o arco; eram estes dos irmãos de Saul, benjamitas:"
}, {
  "number" : 3,
  "text" : "Aiezer, o chefe, e Joás, filhos de Semaá, o gibeatita; Jeziel e Pelete, filhos de Azmavete; e Beraca, e Jeú, o anatotita;"
}, {
  "number" : 4,
  "text" : "e Ismaías, o gibeonita, valente entre os trinta e capitão dos trinta; Jeremias, e Jaaziel, e Joanã, e Jozabade, o gederatita;"
}, {
  "number" : 5,
  "text" : "Eluzai, e Jerimote, e Bealias, e Semarias, e Sefatias, o harufita;"
}, {
  "number" : 6,
  "text" : "Elcana, e Issias, e Azarel, e Joezer, e Jasobeão, os coraítas;"
}, {
  "number" : 7,
  "text" : "e Joela, e Zebadias, filhos de Jeroão, de Gedor."
}, {
  "number" : 8,
  "text" : "E dos gaditas se retiraram a Davi, ao lugar forte no deserto, varões valentes, homens de guerra para pelejar, armados com rodela e lança; e seus rostos eram como rostos de leões, e eles eram ligeiros como corças sobre os montes;"
}, {
  "number" : 9,
  "text" : "Eser, o cabeça, Obadias, o segundo, Eliabe, o terceiro,"
}, {
  "number" : 10,
  "text" : "Mismana, o quarto, Jeremias, o quinto,"
}, {
  "number" : 11,
  "text" : "Atai, o sexto, Eliel, o sétimo,"
}, {
  "number" : 12,
  "text" : "Joanã, o oitavo, Elzabade, o nono,"
}, {
  "number" : 13,
  "text" : "Jeremias, o décimo, Macbanai, o undécimo;"
}, {
  "number" : 14,
  "text" : "estes, dos filhos de Gade, foram os capitães do exército; um dos menores tinha o cargo de cem, e o maior, de mil."
}, {
  "number" : 15,
  "text" : "Estes são os que passaram o Jordão no mês primeiro, quando ele transbordava por todas as suas ribanceiras, e fizeram fugir a todos os dos vales para o oriente e para o ocidente."
}, {
  "number" : 16,
  "text" : "Também vieram alguns dos filhos de Benjamim e de Judá a Davi, ao lugar forte."
}, {
  "number" : 17,
  "text" : "E Davi lhes saiu ao encontro e lhes falou, dizendo: Se vós vindes a mim pacificamente e para me ajudar, o meu coração se unirá convosco; porém, se é para me entregardes aos meus inimigos, sem que haja deslealdade nas minhas mãos, o Deus de nossos pais o veja e o repreenda."
}, {
  "number" : 18,
  "text" : "Então, entrou o Espírito em Amasai, chefe de trinta, e disse: Nós somos teus, ó Davi! E contigo estamos, ó filho de Jessé! Paz, paz seja contigo! E paz com quem te ajuda! Pois que teu Deus te ajuda. E Davi os recebeu e os fez capitães das tropas."
}, {
  "number" : 19,
  "text" : "Também de Manassés alguns passaram a Davi, quando veio com os filisteus para a batalha contra Saul, ainda que não ajudaram os filisteus; porque os príncipes dos filisteus, com conselho, o despediram, dizendo: À custa de nossa cabeça passará a Saul, seu senhor."
}, {
  "number" : 20,
  "text" : "Voltando ele, pois, a Ziclague, passaram para ele, de Manassés, Adna, e Jozabade, e Jediael, e Micael, e Jozabade, e Eliú, e Ziletai, chefes de milhares dos de Manassés."
}, {
  "number" : 21,
  "text" : "E estes ajudaram a Davi contra aquela tropa, porque todos eles eram heróis valentes e foram capitães no exército."
}, {
  "number" : 22,
  "text" : "Porque, naquele tempo, de dia em dia, vinham a Davi para o ajudar, até que se fez um grande exército, como exército de Deus."
}, {
  "number" : 23,
  "text" : "Ora, este é o número dos chefes armados para a peleja, que vieram a Davi em Hebrom, para transferir a ele o reino de Saul, conforme a palavra do SENHOR:"
}, {
  "number" : 24,
  "text" : "dos filhos de Judá, que traziam rodela e lança, seis mil e oitocentos, armados para a peleja;"
}, {
  "number" : 25,
  "text" : "dos filhos de Simeão, varões valentes para pelejar, sete mil e cem;"
}, {
  "number" : 26,
  "text" : "dos filhos de Levi, quatro mil e seiscentos."
}, {
  "number" : 27,
  "text" : "Joiada, porém, era o chefe dos de Arão, e com ele vieram três mil e setecentos;"
}, {
  "number" : 28,
  "text" : "Zadoque, sendo ainda jovem, varão valente, da família de seu pai, trouxe vinte e dois príncipes."
}, {
  "number" : 29,
  "text" : "E dos filhos de Benjamim, irmãos de Saul, vieram três mil, porque até então havia ainda muitos deles que eram pela casa de Saul;"
}, {
  "number" : 30,
  "text" : "dos filhos de Efraim, vinte mil e oitocentos varões valentes, homens de nome em casa de seus pais;"
}, {
  "number" : 31,
  "text" : "da meia tribo de Manassés, dezoito mil, que foram apontados pelos seus nomes para vir a fazer rei a Davi;"
}, {
  "number" : 32,
  "text" : "dos filhos de Issacar, destros na ciência dos tempos, para saberem o que Israel devia fazer, duzentos de seus chefes e todos os seus irmãos, que seguiam a sua palavra;"
}, {
  "number" : 33,
  "text" : "de Zebulom, dos que saíam ao exército, ordenados para a peleja com todas as armas de guerra, cinquenta mil, também destros, para ordenarem uma batalha com coração constante;"
}, {
  "number" : 34,
  "text" : "de Naftali, mil capitães e com eles trinta e sete mil com rodela e lança;"
}, {
  "number" : 35,
  "text" : "dos danitas, ordenados para a peleja, vinte e oito mil e seiscentos;"
}, {
  "number" : 36,
  "text" : "de Aser, dos que saíam para o exército, para ordenarem a batalha, quarenta mil;"
}, {
  "number" : 37,
  "text" : "da banda dalém do Jordão, dos rubenitas e gaditas e da meia tribo de Manassés, com toda sorte de instrumentos de guerra para pelejar, cento e vinte mil."
}, {
  "number" : 38,
  "text" : "Todos estes homens de guerra, postos em ordem de batalha, com coração inteiro, vieram a Hebrom para levantar a Davi rei sobre todo o Israel; e também todo o resto de Israel tinha o mesmo coração para levantar a Davi rei."
}, {
  "number" : 39,
  "text" : "E estiveram ali com Davi três dias, comendo e bebendo; porque seus irmãos lhes tinham preparado as provisões."
}, {
  "number" : 40,
  "text" : "E também seus vizinhos de mais perto, até Issacar, e Zebulom, e Naftali, trouxeram pão sobre jumentos, e sobre camelos, e sobre mulos, e sobre bois, provisões de farinha, pastas de figos, e cachos de passas, e vinho, e azeite, e bois, e gado miúdo em abundância; porque havia alegria em Israel."
} ]