[ {
  "number" : 1,
  "text" : "E, depois disso, aconteceu que Davi feriu os filisteus e os abateu; tomou a Gate e os lugares da sua jurisdição da mão dos filisteus."
}, {
  "number" : 2,
  "text" : "Também feriu os moabitas, e os moabitas ficaram servos de Davi, trazendo presentes."
}, {
  "number" : 3,
  "text" : "Também Davi feriu a Hadadezer, rei de Zobá, junto a Hamate, indo ele estabelecer os seus domínios pelo rio Eufrates."
}, {
  "number" : 4,
  "text" : "E Davi lhe tomou mil cavalos de carros, e sete mil cavaleiros, e vinte mil homens de pé; e Davi jarretou todos os cavalos dos carros, porém reservou deles cem cavalos."
}, {
  "number" : 5,
  "text" : "E vieram os siros de Damasco a ajudar a Hadadezer, rei de Zobá; porém dos siros feriu Davi vinte e dois mil homens."
}, {
  "number" : 6,
  "text" : "E Davi pôs guarnições na Síria de Damasco, e os siros ficaram servos de Davi, trazendo presentes; e o SENHOR guardava a Davi, por onde quer que ia."
}, {
  "number" : 7,
  "text" : "E tomou Davi os escudos de ouro que tinham os servos de Hadadezer e os trouxe a Jerusalém."
}, {
  "number" : 8,
  "text" : "Também de Tibate e de Cum, cidades de Hadadezer, tomou Davi muitíssimo cobre, de que Salomão fez o mar de cobre, e as colunas, e os utensílios de cobre."
}, {
  "number" : 9,
  "text" : "E, ouvindo Toú, rei de Hamate, que Davi destruíra todo o exército de Hadadezer, rei de Zobá,"
}, {
  "number" : 10,
  "text" : "mandou seu filho Hadorão a Davi, para lhe perguntar como estava, e para o abençoar, por haver pelejado com Hadadezer e o destruir (porque Hadadezer fazia guerra a Toú), enviando-lhe juntamente toda sorte de vasos de ouro, e de prata, e de cobre,"
}, {
  "number" : 11,
  "text" : "os quais Davi também consagrou ao SENHOR, juntamente com a prata e ouro que trouxera de todas as mais nações: dos edomitas, e dos moabitas, e dos filhos de Amom, e dos filisteus, e dos amalequitas."
}, {
  "number" : 12,
  "text" : "Também Abisai, filho de Zeruia, feriu a dezoito mil edomitas no vale do Sal."
}, {
  "number" : 13,
  "text" : "E pôs guarnições em Edom, e todos os edomitas ficaram servos de Davi; e o SENHOR guardava a Davi, por onde quer que ia."
}, {
  "number" : 14,
  "text" : "E Davi reinou sobre todo o Israel; fazia juízo e justiça a todo o seu povo."
}, {
  "number" : 15,
  "text" : "E Joabe, filho de Zeruia, tinha cargo do exército; e Josafá, filho de Ailude, era chanceler."
}, {
  "number" : 16,
  "text" : "E Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa, escrivão."
}, {
  "number" : 17,
  "text" : "E Benaia, filho de Joiada, tinha cargo dos quereteus e peleteus; porém os filhos de Davi, os primeiros, estavam à mão do rei."
} ]