[ {
  "number" : 1,
  "text" : "E Davi, juntamente com os capitães do exército, separou para o ministério os filhos de Asafe, e de Hemã, e de Jedutum, para profetizarem com harpas, e com alaúdes, e com saltérios; e este foi o número dos homens aptos para a obra do seu ministério:"
}, {
  "number" : 2,
  "text" : "dos filhos de Asafe, Zacur, e José, e Netanias, e Asarela, filhos de Asafe, a cargo de Asafe, que profetizava debaixo da direção do rei Davi;"
}, {
  "number" : 3,
  "text" : "dos filhos de Jedutum, Gedalias, e Zeri, e Jesaías, e Hasabias, e Matitias, seis, a cargo de seu pai Jedutum, para tanger harpas, o qual profetizava, louvando e dando graças ao SENHOR;"
}, {
  "number" : 4,
  "text" : "dos filhos de Hemã, Buquias, e Matanias, e Uziel, e Sebuel, e Jerimote, e Hananias, e Hanani, e Eliata, e Gidalti, e Romanti-Ézer, e Josbecasa, e Maloti, e Hotir, e Maaziote."
}, {
  "number" : 5,
  "text" : "Todos estes foram filhos de Hemã, o vidente do rei nas palavras de Deus, para exaltar a corneta. Deus dera a Hemã catorze filhos e três filhas."
}, {
  "number" : 6,
  "text" : "Todos estes estavam ao lado de seu pai para o canto da Casa do SENHOR, com saltérios, e alaúdes e harpas, para o ministério da Casa de Deus; e, ao lado do rei, Asafe, e Jedutum, e Hemã."
}, {
  "number" : 7,
  "text" : "E era o número deles, juntamente com seus irmãos instruídos no canto do SENHOR, todos eles mestres, duzentos e oitenta e oito."
}, {
  "number" : 8,
  "text" : "E deitaram as sortes acerca da guarda igualmente, assim o pequeno como o grande, o mestre juntamente com o discípulo."
}, {
  "number" : 9,
  "text" : "Saiu, pois, a primeira sorte a Asafe, a saber: a José; a segunda, a Gedalias; e eram ele, e seus irmãos, e seus filhos, ao todo, doze;"
}, {
  "number" : 10,
  "text" : "a terceira, a Zacur, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 11,
  "text" : "a quarta, a Izri, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 12,
  "text" : "a quinta, a Netanias, seus filhos, e seus irmãos, doze;"
}, {
  "number" : 13,
  "text" : "a sexta, a Buquias, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 14,
  "text" : "a sétima, a Jesarela, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 15,
  "text" : "a oitava, a Jesaías, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 16,
  "text" : "a nona, a Matanias, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 17,
  "text" : "a décima, a Simei, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 18,
  "text" : "a undécima, a Azarel, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 19,
  "text" : "a duodécima, a Hasabias, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 20,
  "text" : "a décima terceira, a Subael, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 21,
  "text" : "a décima quarta, a Matitias, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 22,
  "text" : "a décima quinta, a Jerimote, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 23,
  "text" : "a décima sexta, a Hananias, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 24,
  "text" : "a décima sétima, a Josbecasa, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 25,
  "text" : "a décima oitava, a Hanani, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 26,
  "text" : "a décima nona, a Maloti, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 27,
  "text" : "a vigésima, a Eliata, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 28,
  "text" : "a vigésima primeira, a Hotir, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 29,
  "text" : "a vigésima segunda, a Gidalti, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 30,
  "text" : "a vigésima terceira, a Maaziote, e seus filhos, e seus irmãos, doze;"
}, {
  "number" : 31,
  "text" : "a vigésima quarta, a Romanti-Ézer, e seus filhos, e seus irmãos, doze."
} ]