[ {
  "number" : 1,
  "text" : "E estes foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jezreelita; o segundo, Daniel, de Abigail, a carmelita;"
}, {
  "number" : 2,
  "text" : "o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"
}, {
  "number" : 3,
  "text" : "o quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher."
}, {
  "number" : 4,
  "text" : "Seis lhe nasceram em Hebrom, porque ali reinou sete anos e seis meses; e trinta e três anos reinou em Jerusalém."
}, {
  "number" : 5,
  "text" : "E estes lhe nasceram em Jerusalém: Simeia, e Sobabe, e Natã, e Salomão; estes quatro lhe nasceram de Bate-Sua, filha de Amiel."
}, {
  "number" : 6,
  "text" : "Nasceram-lhe mais Ibar, e Elisama, e Elifelete,"
}, {
  "number" : 7,
  "text" : "e Nogá, e Nefegue, e Jafia,"
}, {
  "number" : 8,
  "text" : "e Elisama, e Eliada, e Elifelete; nove ao todo."
}, {
  "number" : 9,
  "text" : "Todos estes foram filhos de Davi, afora os filhos das concubinas; e Tamar irmã deles."
}, {
  "number" : 10,
  "text" : "E filho de Salomão foi Roboão; e seu filho Abias; e seu filho Asa; e seu filho Josafá;"
}, {
  "number" : 11,
  "text" : "e seu filho Jeorão; e seu filho Acazias; e seu filho Joás;"
}, {
  "number" : 12,
  "text" : "e seu filho Amazias; e seu filho Jotão;"
}, {
  "number" : 13,
  "text" : "e seu filho Acaz; e seu filho Ezequias; e seu filho Manassés;"
}, {
  "number" : 14,
  "text" : "e seu filho Amom; e seu filho Josias."
}, {
  "number" : 15,
  "text" : "E os filhos de Josias foram: o primogênito, Joanã; o segundo, Jeoaquim; o terceiro, Zedequias; o quarto, Salum."
}, {
  "number" : 16,
  "text" : "E os filhos de Jeoaquim: Jeconias seu filho, e Zedequias, seu filho."
}, {
  "number" : 17,
  "text" : "E os filhos de Jeconias: Assir e seu filho Sealtiel."
}, {
  "number" : 18,
  "text" : "Os filhos deste foram: Malquirão, e Pedaías, e Senazar, Jecamias, Hosama, e Nedabias."
}, {
  "number" : 19,
  "text" : "E os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão, e Hananias, e Selomite, sua irmã,"
}, {
  "number" : 20,
  "text" : "e Hasuba, e Oel, e Berequias, e Hasadias, e Jusabe-Hesede; cinco ao todo."
}, {
  "number" : 21,
  "text" : "E os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias e os filhos de Secanias."
}, {
  "number" : 22,
  "text" : "E o filho de Secanias foi: Semaías; e os filhos de Semaías: Hatus, e Igal, e Barias, e Nearias, e Safate; seis ao todo."
}, {
  "number" : 23,
  "text" : "E os filhos de Nearias: Elioenai, e Ezequias, e Azricão; três ao todo."
}, {
  "number" : 24,
  "text" : "E os filhos de Elioenai: Hodavias, e Eliasibe, e Pelaías, e Acube, e Joanã, e Delaías, e Anani; sete ao todo."
} ]