[ {
  "number" : 1,
  "text" : "E Benjamim gerou a Belá, seu primogênito, a Asbel, o segundo e a Aará, o terceiro,"
}, {
  "number" : 2,
  "text" : "e a Noá, o quarto, e a Rafa, o quinto,"
}, {
  "number" : 3,
  "text" : "e Belá teve estes filhos: Adar, e Gera, e Abiúde,"
}, {
  "number" : 4,
  "text" : "e Abisua, e Naamã, e Aoá,"
}, {
  "number" : 5,
  "text" : "e Gera, e Sefufã, e Hurão."
}, {
  "number" : 6,
  "text" : "E estes foram os filhos de Eúde, que foram chefes dos pais dos moradores de Geba, e os transportados a Manaate:"
}, {
  "number" : 7,
  "text" : "Naamã, e Aías, e Gera; a estes Gera transportou e gerou a Uzá e a Aiude."
}, {
  "number" : 8,
  "text" : "E Saaraim (depois de ter repudiado suas mulheres Husim e Baara), na terra de Moabe, gerou filhos,"
}, {
  "number" : 9,
  "text" : "e de Hodes, sua mulher, gerou a Jobabe, e a Zíbia, e a Messa, e a Malcã,"
}, {
  "number" : 10,
  "text" : "e a Jeús, e a Saquias, e a Mirma; estes foram seus filhos, chefes dos pais."
}, {
  "number" : 11,
  "text" : "E de Husim gerou a Abitube e a Elpaal."
}, {
  "number" : 12,
  "text" : "E foram os filhos de Elpaal: Héber, e Misã, e Semede; este edificou a Ono, e a Lode, e os lugares da sua jurisdição."
}, {
  "number" : 13,
  "text" : "E Berias e Sema foram cabeças dos pais dos moradores de Aijalom; estes afugentaram os moradores de Gate."
}, {
  "number" : 14,
  "text" : "E Aiô, e Sasaque, e Jeremote,"
}, {
  "number" : 15,
  "text" : "e Zebadias, e Arade, e Éder,"
}, {
  "number" : 16,
  "text" : "e Micael, e Ispa, e Joá foram filhos de Berias."
}, {
  "number" : 17,
  "text" : "E Zebadias, e Mesulão, e Hizqui, e Héber,"
}, {
  "number" : 18,
  "text" : "e Ismerai, e Izlias, e Jobabe, filhos de Elpaal."
}, {
  "number" : 19,
  "text" : "E Jaquim, e Zicri, e Zabdi,"
}, {
  "number" : 20,
  "text" : "e Elienai, e Ziletai, e Eliel,"
}, {
  "number" : 21,
  "text" : "e Adaías e Beraías, e Sinrate, filhos de Simei."
}, {
  "number" : 22,
  "text" : "E Ispã, e Éber, e Eliel,"
}, {
  "number" : 23,
  "text" : "e Abdom, e Zicri, e Hanã,"
}, {
  "number" : 24,
  "text" : "e Hananias, e Elão, e Antotias,"
}, {
  "number" : 25,
  "text" : "e Ifdeias, e Penuel, filhos de Sasaque."
}, {
  "number" : 26,
  "text" : "E Sanserai, e Searias, e Atalias,"
}, {
  "number" : 27,
  "text" : "e Jaaresias, e Elias, e Zicri, filhos de Jeroão."
}, {
  "number" : 28,
  "text" : "Estes foram chefes dos pais, segundo as suas gerações, e habitaram em Jerusalém."
}, {
  "number" : 29,
  "text" : "E em Gibeão habitou o pai de Gibeão; e era o nome de sua mulher Maaca,"
}, {
  "number" : 30,
  "text" : "e seu filho primogênito Abdom, depois Zur, e Quis, e Baal, e Nadabe,"
}, {
  "number" : 31,
  "text" : "e Gedor, e Aiô, e Zequer."
}, {
  "number" : 32,
  "text" : "E Miclote gerou a Simeia, e também estes, defronte de seus irmãos, habitaram em Jerusalém com seus irmãos."
}, {
  "number" : 33,
  "text" : "E Ner gerou a Quis, e Quis gerou a Saul; e Saul gerou a Jônatas, e a Malquisua, e a Abinadabe, e a Esbaal."
}, {
  "number" : 34,
  "text" : "E filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica."
}, {
  "number" : 35,
  "text" : "E os filhos de Mica foram: Pitom, e Meleque, e Tareia, e Acaz."
}, {
  "number" : 36,
  "text" : "E Acaz gerou a Jeoada, e Jeoada gerou a Alemete, e a Azmavete, e a Zinri; e Zinri gerou a Mosa,"
}, {
  "number" : 37,
  "text" : "e Mosa gerou a Bineá, cujo filho foi Rafa, cujo filho foi Eleasa, cujo filho foi Azel."
}, {
  "number" : 38,
  "text" : "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, e Bocru, e Ismael, e Searias, e Obadias, e Hanã; todos estes foram filhos de Azel."
}, {
  "number" : 39,
  "text" : "E os filhos de Eseque, seu irmão: Ulão, seu primogênito, Jeús, o segundo, e Elifelete, o terceiro."
}, {
  "number" : 40,
  "text" : "E foram os filhos de Ulão varões heróis, valentes, e flecheiros destros; e tiveram muitos filhos, e filhos de filhos, cento e cinquenta; todos estes foram dos filhos de Benjamim."
} ]