[ {
  "number" : 1,
  "text" : "No oitavo mês do segundo ano de Dario, a palavra do SENHOR veio ao profeta Zacarias, filho de Berequias, filho de Ido:"
}, {
  "number" : 2,
  "text" : "O SENHOR enfureceu-se contra vossos pais."
}, {
  "number" : 3,
  "text" : "Portanto, dize-lhes: Assim diz o SENHOR dos Exércitos: Voltai-vos para mim, diz o SENHOR dos Exércitos, e eu me voltarei para vós, diz o SENHOR dos Exércitos."
}, {
  "number" : 4,
  "text" : "Não sejais como vossos pais. Os antigos profetas pregavam a eles: Assim diz o SENHOR dos Exércitos: Convertei-vos agora dos vossos maus caminhos e das vossas obras más; eles, porém, não ouviram, nem me atenderam, diz o SENHOR."
}, {
  "number" : 5,
  "text" : "Onde estão agora vossos pais? E os profetas, por acaso vivem para sempre?"
}, {
  "number" : 6,
  "text" : "Mas as minhas palavras e os meus estatutos, que ordenei pelos profetas, meus servos, chegaram a vossos pais, e eles se arrependeram e disseram: O SENHOR dos Exércitos nos tratou segundo os nossos caminhos e segundo as nossas obras, conforme havia decidido."
}, {
  "number" : 7,
  "text" : "Aos vinte e quatro dias do décimo primeiro mês, o mês de sebate, no segundo ano de Dario, a palavra do SENHOR veio ao profeta Zacarias, filho de Berequias, filho de Ido:"
}, {
  "number" : 8,
  "text" : "Tive uma visão à noite, na qual vi um homem montado num cavalo vermelho. Ele estava parado entre as murtas que se achavam no vale; e atrás dele estavam cavalos vermelhos, marrons e brancos."
}, {
  "number" : 9,
  "text" : "Então perguntei: Meu senhor, quem são estes? O anjo que falava comigo me respondeu: Eu te mostrarei quem são."
}, {
  "number" : 10,
  "text" : "O homem que estava entre as murtas respondeu: Estes são os que o SENHOR enviou para percorrer a terra."
}, {
  "number" : 11,
  "text" : "Eles responderam ao anjo do SENHOR, que estava entre as murtas: Percorremos toda a terra e a vimos toda tranquila e em descanso."
}, {
  "number" : 12,
  "text" : "Então o anjo do SENHOR respondeu: Ó SENHOR dos Exércitos, até quando deixarás de ter compaixão de Jerusalém e das cidades de Judá, contra as quais tens estado indignado nestes setenta anos?"
}, {
  "number" : 13,
  "text" : "O SENHOR respondeu com palavras boas e consoladoras ao anjo que falava comigo."
}, {
  "number" : 14,
  "text" : "O anjo que falava comigo me disse: Clama, dizendo: Assim diz o SENHOR dos Exércitos: Tenho tido grande zelo por Jerusalém e por Sião."
}, {
  "number" : 15,
  "text" : "Mas estou muito indignado contra as nações que vivem seguras; eu estava um pouco indignado, mas elas agravaram o mal."
}, {
  "number" : 16,
  "text" : "Portanto, o SENHOR diz assim: Voltei-me agora para Jerusalém com compaixão; o meu templo será edificado ali, diz o SENHOR dos Exércitos, e sobre ela a corda será estendida."
}, {
  "number" : 17,
  "text" : "Proclama também: Assim diz o SENHOR dos Exércitos: As minhas cidades ainda transbordarão de bens; e o SENHOR consolará Sião outra vez e escolherá Jerusalém."
}, {
  "number" : 18,
  "text" : "Levantei os olhos e vi quatro chifres."
}, {
  "number" : 19,
  "text" : "E perguntei ao anjo que falava comigo: Que é isto? Ele me respondeu: Estes são os chifres que dispersaram Judá, Israel e Jerusalém."
}, {
  "number" : 20,
  "text" : "O SENHOR me mostrou também quatro ferreiros."
}, {
  "number" : 21,
  "text" : "Então perguntei: O que estes vêm fazer? Ele respondeu: Aqueles são os chifres que dispersaram Judá, de modo que ninguém levantou a cabeça; mas estes vieram para amedrontá-los, para derrubar os chifres das nações que levantaram seus chifres contra a terra de Judá, a fim de dispersá-la."
} ]