[ {
  "number" : 1,
  "text" : "Pedi ao SENHOR as últimas chuvas; pedi ao SENHOR que faz os relâmpagos; e ele lhes dará chuvas copiosas e relva no campo a cada um."
}, {
  "number" : 2,
  "text" : "Pois os ídolos do lar falam ilusão, e os adivinhos veem mentira e contam sonhos falsos; procuram consolar em vão; por isso seguem o seu caminho como ovelhas; estão aflitos e sem pastor."
}, {
  "number" : 3,
  "text" : "A minha ira se acendeu contra os pastores e eu castigarei os bodes; mas o SENHOR dos Exércitos visitará o seu rebanho, a casa de Judá, e o fará como o seu majestoso cavalo na batalha."
}, {
  "number" : 4,
  "text" : "A pedra angular sairá de Judá; dele sairão a estaca da tenda, o arco de guerra e todos os chefes."
}, {
  "number" : 5,
  "text" : "Eles serão como guerreiros que pisoteiam seus inimigos na lama das ruas durante a batalha; lutarão porque o SENHOR está com eles, e envergonharão os cavaleiros."
}, {
  "number" : 6,
  "text" : "Fortalecerei a casa de Judá e salvarei a casa de José; eu os farei voltar, porque tenho compaixão deles; e serão como se eu não os tivesse rejeitado; porque eu sou o SENHOR, seu Deus, e os ouvirei."
}, {
  "number" : 7,
  "text" : "Então os de Efraim serão como um valente, e seu coração se alegrará como se fosse pelo vinho; seus filhos o verão e se alegrarão; seu coração se regozijará no SENHOR."
}, {
  "number" : 8,
  "text" : "Assobiarei para eles e os ajuntarei, porque os redimi; eles se multiplicarão como antes."
}, {
  "number" : 9,
  "text" : "Embora os tenha espalhado entre os povos, eles se lembrarão de mim em terras remotas; viverão e voltarão com seus filhos."
}, {
  "number" : 10,
  "text" : "Pois eu os farei voltar da terra do Egito e os congregarei da Assíria; e os trarei à terra de Gileade e do Líbano; e não haverá lugar suficiente para eles."
}, {
  "number" : 11,
  "text" : "Passarão pelo mar de aflição, e as ondas do mar serão feridas, e todas as profundezas do Nilo secarão; então a arrogância da Assíria será abatida, e o poder do Egito se retirará."
}, {
  "number" : 12,
  "text" : "Eu os fortalecerei no SENHOR, e eles andarão no seu nome, diz o SENHOR."
} ]