[ {
  "number" : 1,
  "text" : "Pois quero que saibais quão grandemente me esforço por vós, e pelos que estão em Laodiceia, e por quantos não têm visto o meu rosto em carne,"
}, {
  "number" : 2,
  "text" : "para que os seus corações sejam confortados, estando unidos em amor e para conseguir todas as riquezas da plena certeza do entendimento, para reconhecerem o mistério de Deus, Cristo,"
}, {
  "number" : 3,
  "text" : "no qual existem escondidos todos os tesouros da sabedoria e da ciência."
}, {
  "number" : 4,
  "text" : "Digo isso para que ninguém vos engane com palavras persuasivas."
}, {
  "number" : 5,
  "text" : "Pois, embora eu esteja ausente na carne, estou, contudo, presente convosco no espírito, regozijando-me e vendo a vossa ordem e a firmeza da vossa fé em Cristo."
}, {
  "number" : 6,
  "text" : "Como, portanto, recebestes a Cristo Jesus, o Senhor, assim nele andai,"
}, {
  "number" : 7,
  "text" : "arraigados, e edificados nele, e confirmados na vossa fé, como fostes ensinados, abundando em ações de graças."
}, {
  "number" : 8,
  "text" : "Cuidai que não haja ninguém que vos faça de vós presa sua, por meio da sua filosofia e vão engano, segundo a tradição dos homens, segundo os rudimentos do mundo e não segundo Cristo."
}, {
  "number" : 9,
  "text" : "Pois nele habita corporalmente toda a plenitude da Divindade."
}, {
  "number" : 10,
  "text" : "E estais cheios nele, que é a cabeça de todo principado e potestade;"
}, {
  "number" : 11,
  "text" : "no qual também fostes circuncidados com a circuncisão não feita por mãos no despir do corpo da carne, a saber, na circuncisão de Cristo;"
}, {
  "number" : 12,
  "text" : "tendo sido sepultados juntamente com ele no batismo, no qual fostes também ressuscitados por meio da vossa fé na operação de Deus, que o ressuscitou dentre os mortos."
}, {
  "number" : 13,
  "text" : "A vós, estando mortos pelos vossos delitos e pela incircuncisão da vossa carne, vos deu vida juntamente com ele, tendo-nos perdoado todos os nossos delitos;"
}, {
  "number" : 14,
  "text" : "tendo cancelado o escrito de dívida que era contra nós e que constava de ordenanças, o qual nos era contrário, removeu-o inteiramente, cravando-o na cruz;"
}, {
  "number" : 15,
  "text" : "e, tendo despojado os principados e potestades, os exibiu abertamente, triunfando deles na mesma cruz."
}, {
  "number" : 16,
  "text" : "Ninguém, portanto, vos julgue pelo comer, nem pelo beber, nem a respeito de um dia de festa ou de lua nova, ou de sábado,"
}, {
  "number" : 17,
  "text" : "as quais coisas são sombras das vindouras, mas o corpo é de Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém, à sua vontade, vos tire o vosso prêmio com humildade e culto aos anjos, firmando-se nas coisas que tem visto, inchado vãmente pelo seu entendimento carnal,"
}, {
  "number" : 19,
  "text" : "e não retendo a cabeça, de quem todo o corpo, suprido e unido por meio das juntas e ligamentos, cresce com o crescimento de Deus."
}, {
  "number" : 20,
  "text" : "Se morrestes com Cristo aos rudimentos do mundo, porque, como se vivendo no mundo, vos sujeitais a ordenanças:"
}, {
  "number" : 21,
  "text" : "não manuseies, nem proves, nem toques"
}, {
  "number" : 22,
  "text" : "(as quais coisas são todas para destruição pelo uso), conforme os mandamentos e doutrinas dos homens?"
}, {
  "number" : 23,
  "text" : "Elas têm, sem dúvida, certa aparência de sabedoria em culto voluntário, e humildade, e severidade para com o corpo; mas não têm valor algum e só servem para satisfazer a carne."
} ]