[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a Jonas, filho de Amitai:"
}, {
  "number" : 2,
  "text" : "Vai agora à grande cidade de Nínive e prega contra ela, porque a sua maldade subiu até mim."
}, {
  "number" : 3,
  "text" : "Jonas, porém, fugiu da presença do SENHOR, na direção de Társis. Descendo para Jope, achou um navio que ia para Társis, pagou a passagem e embarcou nele, a fim de ir para Társis, fugindo da presença do SENHOR."
}, {
  "number" : 4,
  "text" : "Mas o SENHOR enviou um forte vento sobre o mar, e caiu uma tempestade violenta, de modo que o navio estava a ponto de se despedaçar."
}, {
  "number" : 5,
  "text" : "Então os marinheiros tiveram tanto medo, que cada um clamou ao seu deus. E atiraram a carga do navio no mar, para deixá-lo mais leve. Mas Jonas havia descido ao porão do navio; e, tendo-se deitado, dormia profundamente."
}, {
  "number" : 6,
  "text" : "O capitão dirigiu-se a ele e disse-lhe: Que fazes tu dormindo? Levanta-te, clama ao teu deus; talvez assim ele se lembre de nós para que não morramos."
}, {
  "number" : 7,
  "text" : "E cada um dizia ao seu companheiro: Vinde e lancemos sortes, para sabermos quem é o culpado por essa tragédia que nos sobreveio. Então lançaram sortes, e a sorte caiu sobre Jonas."
}, {
  "number" : 8,
  "text" : "Então lhe disseram: Declara-nos agora, por culpa de quem nos sobreveio esta tragédia. Que ocupação é a tua? De onde vens? Qual é a tua terra? E de que povo tu és?"
}, {
  "number" : 9,
  "text" : "Ele lhes respondeu: Eu sou hebreu, adorador do SENHOR, o Deus do céu, que fez o mar e a terra seca."
}, {
  "number" : 10,
  "text" : "Então os homens ficaram com muito medo e disseram: Que é isso que fizeste? Os homens sabiam que ele fugia da presença do SENHOR, pois lhes havia contado."
}, {
  "number" : 11,
  "text" : "Ainda lhe perguntaram: Que te faremos, para que o mar se acalme? Pois o mar ia se tornando cada vez mais tempestuoso."
}, {
  "number" : 12,
  "text" : "Ele respondeu: Pegai-me e lançai-me ao mar, e ele se aquietará; pois sei que esta grande tempestade vos sobreveio por minha causa."
}, {
  "number" : 13,
  "text" : "Entretanto, os homens se esforçavam com os remos para voltar a terra; mas não conseguiam, porque o mar ficava cada vez mais violento."
}, {
  "number" : 14,
  "text" : "Por isso clamaram ao SENHOR e disseram: Nós te rogamos, ó SENHOR! Que não morramos por causa da vida deste homem, e que não nos culpes pelo sangue inocente; porque tu fizeste o que te agrada, ó SENHOR."
}, {
  "number" : 15,
  "text" : "Então pegaram Jonas e o lançaram ao mar; e o mar cessou a sua fúria."
}, {
  "number" : 16,
  "text" : "Os homens temeram o SENHOR com grande temor; então ofereceram sacrifícios ao SENHOR e fizeram votos."
}, {
  "number" : 17,
  "text" : "Então o SENHOR preparou um grande peixe para que engolisse Jonas; e ele ficou três dias e três noites no ventre do peixe."
} ]