[ {
  "number" : 1,
  "text" : "Salomão, filho de Davi, fortaleceu-se no seu reino, e o SENHOR, seu Deus, estava com ele e muito o engrandeceu."
}, {
  "number" : 2,
  "text" : "Salomão falou a todo o Israel, aos capitães de mil e aos de cem, aos juízes e a todos os chefes em todo o Israel, cabeças de famílias."
}, {
  "number" : 3,
  "text" : "E foi com toda a congregação ao lugar alto que estava em Gibeão, porque ali estava a tenda do encontro de Deus, que Moisés, servo do SENHOR, tinha feito no deserto."
}, {
  "number" : 4,
  "text" : "Quanto à arca de Deus, Davi a tinha trazido de Quiriate-Jearim para o lugar que lhe havia preparado, porque tinha armado uma tenda para a arca em Jerusalém."
}, {
  "number" : 5,
  "text" : "Mas o altar de bronze que havia sido feito por Bezalel, filho de Uri, filho de Hur, estava ali diante do tabernáculo do SENHOR; e Salomão e a congregação consultaram o SENHOR."
}, {
  "number" : 6,
  "text" : "Salomão ofereceu ali sacrifícios diante do SENHOR, sobre o altar de bronze que estava na tenda do encontro; e ofereceu sobre ele mil holocaustos."
}, {
  "number" : 7,
  "text" : "Naquela mesma noite, Deus apareceu a Salomão e lhe disse: — Peça o que você quer que eu lhe dê."
}, {
  "number" : 8,
  "text" : "Salomão respondeu: — Foste muito bondoso com Davi, meu pai, e me fizeste reinar em seu lugar."
}, {
  "number" : 9,
  "text" : "E agora, ó SENHOR Deus, cumpra-se a tua promessa feita a Davi, meu pai; porque tu me constituíste rei sobre um povo numeroso como o pó da terra."
}, {
  "number" : 10,
  "text" : "Dá-me, agora, sabedoria e conhecimento, para que eu saiba conduzir-me à frente deste povo; pois quem seria capaz de governar este grande povo?"
}, {
  "number" : 11,
  "text" : "Deus disse a Salomão: — Visto que foi este o desejo do seu coração, e você não pediu riquezas, bens ou honras, nem a morte dos seus inimigos, nem tampouco pediu longevidade, mas sabedoria e conhecimento para poder governar o meu povo, sobre o qual o constituí rei,"
}, {
  "number" : 12,
  "text" : "sabedoria e conhecimento lhe serão dados. E lhe darei também riquezas, bens e honras, como nenhum rei antes de você teve, nem nenhum rei depois de você terá."
}, {
  "number" : 13,
  "text" : "Salomão voltou para Jerusalém, da sua ida ao lugar alto que ficava em Gibeão, de diante da tenda do encontro; e reinou sobre Israel."
}, {
  "number" : 14,
  "text" : "Salomão ajuntou carros de guerra e cavaleiros. Tinha mil e quatrocentos carros de guerra e doze mil cavaleiros, que colocou nas cidades onde mantinha os carros, deixando uma parte junto ao rei, em Jerusalém."
}, {
  "number" : 15,
  "text" : "O rei fez com que, em Jerusalém, a prata e o ouro fossem tão comuns como as pedras, e os cedros fossem tão numerosos como os sicômoros que estão na Sefelá."
}, {
  "number" : 16,
  "text" : "Os cavalos de Salomão vinham do Egito e da Cilícia, e comerciantes do rei os importavam da Cilícia por certo preço."
}, {
  "number" : 17,
  "text" : "Importava-se do Egito um carro de guerra por seiscentas moedas de prata e um cavalo, por cento e cinquenta; nas mesmas condições, as caravanas os traziam e os exportavam para todos os reis dos heteus e para os reis da Síria."
} ]