[ {
  "number" : 1,
  "text" : "Depois disto, os filhos de Moabe e os filhos de Amom, com alguns dos meunitas, vieram para fazer guerra contra Josafá."
}, {
  "number" : 2,
  "text" : "Então vieram alguns que avisaram Josafá, dizendo: — Uma grande multidão está vindo contra Judá, do outro lado do mar Morto, da Síria. Eis que eles já estão em Hazazom-Tamar, que é En-Gedi."
}, {
  "number" : 3,
  "text" : "Então Josafá teve medo e decidiu buscar o SENHOR; e proclamou um jejum em todo o Judá."
}, {
  "number" : 4,
  "text" : "Judá se congregou para pedir socorro ao SENHOR. Também de todas as cidades de Judá veio gente para buscar o SENHOR."
}, {
  "number" : 5,
  "text" : "Josafá pôs-se em pé, na congregação de Judá e de Jerusalém, na Casa do SENHOR, diante do pátio novo,"
}, {
  "number" : 6,
  "text" : "e disse: — Ó SENHOR, Deus de nossos pais, não és tu Deus nos céus? Não és tu que dominas sobre todos os reinos dos povos? Na tua mão está a força e o poder, e não há quem te possa resistir."
}, {
  "number" : 7,
  "text" : "Ó nosso Deus, acaso não expulsaste os moradores desta terra de diante do teu povo de Israel e não a deste para sempre à posteridade de Abraão, teu amigo?"
}, {
  "number" : 8,
  "text" : "Eles têm morado nela e nela edificaram um santuário ao teu nome, dizendo:"
}, {
  "number" : 9,
  "text" : "“Se algum mal nos sobrevier, espada, juízo, peste ou fome, nós nos apresentaremos diante deste templo e diante de ti, pois o teu nome está neste templo; e clamaremos a ti na nossa angústia, tu nos ouvirás e livrarás.”"
}, {
  "number" : 10,
  "text" : "E agora eis que os filhos de Amom e de Moabe e os do monte Seir, cujas terras não permitiste a Israel invadir, quando vinham da terra do Egito, mas deles se desviaram e não os destruíram,"
}, {
  "number" : 11,
  "text" : "eis que eles estão nos recompensando assim: estão vindo para nos expulsar da tua propriedade, que nos deste em herança."
}, {
  "number" : 12,
  "text" : "Ó nosso Deus, acaso não executarás o teu juízo contra eles? Porque em nós não há força para resistirmos a essa grande multidão que vem contra nós. Não sabemos o que fazer, mas os nossos olhos estão postos em ti."
}, {
  "number" : 13,
  "text" : "Todos os homens de Judá estavam em pé diante do SENHOR, com as suas crianças, as suas mulheres e os seus filhos."
}, {
  "number" : 14,
  "text" : "Então, no meio da congregação, o Espírito do SENHOR veio sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita, dos filhos de Asafe."
}, {
  "number" : 15,
  "text" : "Jaaziel disse: — Escutem com atenção, todo o Judá, moradores de Jerusalém e rei Josafá! Assim diz o SENHOR: “Não tenham medo nem se assustem por causa desta grande multidão, pois esta batalha não é de vocês, mas de Deus."
}, {
  "number" : 16,
  "text" : "Amanhã vocês irão ao encontro deles. Eis que eles virão pela ladeira de Ziz, e vocês os encontrarão no fim do vale, em frente do deserto de Jeruel."
}, {
  "number" : 17,
  "text" : "Neste encontro, vocês não precisarão lutar. Tomem posição, fiquem parados e vejam a salvação que o SENHOR lhes dará, ó Judá e Jerusalém. Não tenham medo nem se assustem. Amanhã, saiam ao encontro deles, porque o SENHOR está com vocês.”"
}, {
  "number" : 18,
  "text" : "Então Josafá se prostrou com o rosto em terra, e todo o Judá e os moradores de Jerusalém também se prostraram diante do SENHOR e o adoraram."
}, {
  "number" : 19,
  "text" : "Os levitas dos filhos dos coatitas e dos coraítas se levantaram para louvar o SENHOR, Deus de Israel, em voz bem alta."
}, {
  "number" : 20,
  "text" : "Na manhã seguinte, levantaram cedo e foram para o deserto de Tecoa. Ao saírem, Josafá se pôs em pé e disse: — Escutem, povo de Judá e moradores de Jerusalém! Creiam no SENHOR, seu Deus, e vocês estarão seguros; creiam nos profetas do SENHOR e vocês serão bem-sucedidos."
}, {
  "number" : 21,
  "text" : "Depois de se aconselhar com o povo, Josafá designou os que deveriam cantar ao SENHOR. Vestidos de ornamentos sagrados e marchando à frente do exército, deveriam louvar a Deus, dizendo: “Deem graças ao SENHOR, porque a sua misericórdia dura para sempre.”"
}, {
  "number" : 22,
  "text" : "No momento em que eles começaram a cantar e a dar louvores, o SENHOR pôs emboscadas contra os filhos de Amom e de Moabe e os do monte Seir que vieram contra Judá, e foram derrotados."
}, {
  "number" : 23,
  "text" : "Porque os filhos de Amom e de Moabe se levantaram contra os moradores do monte Seir, para os destruir e exterminar. E, quando eles tinham acabado com os moradores de Seir, atacaram e destruíram-se uns aos outros."
}, {
  "number" : 24,
  "text" : "Quando os homens de Judá chegaram a um lugar alto de onde se pode olhar para o deserto, procuraram ver a multidão, e eis que somente avistaram cadáveres estendidos no chão; não havia nenhum sobrevivente."
}, {
  "number" : 25,
  "text" : "Josafá e o seu povo foram saquear os despojos e acharam entre os cadáveres riquezas em abundância e objetos preciosos. Pegaram para si mais do que podiam levar e gastaram três dias para saquear o despojo, de tanto que havia."
}, {
  "number" : 26,
  "text" : "No quarto dia eles se reuniram no vale de Beraca, onde louvaram o SENHOR. Por isso, aquele lugar é chamado de vale de Beraca até o dia de hoje."
}, {
  "number" : 27,
  "text" : "Então todos os homens de Judá e de Jerusalém voltaram, com Josafá à frente deles. Voltaram para Jerusalém com alegria, porque o SENHOR lhes tinha dado uma grande alegria com a vitória sobre os seus inimigos."
}, {
  "number" : 28,
  "text" : "Entraram em Jerusalém ao som de liras, harpas e trombetas, e foram para a Casa do SENHOR."
}, {
  "number" : 29,
  "text" : "O terror da parte de Deus veio sobre todos os reinos daquelas terras, quando ouviram que o SENHOR havia lutado contra os inimigos de Israel."
}, {
  "number" : 30,
  "text" : "Assim, o reino de Josafá teve paz, porque Deus lhe deu repouso por todos os lados."
}, {
  "number" : 31,
  "text" : "Josafá reinou sobre Judá. Ele tinha trinta e cinco anos de idade quando começou a reinar e reinou vinte e cinco anos em Jerusalém. A mãe dele se chamava Azuba e era filha de Sili."
}, {
  "number" : 32,
  "text" : "Ele andou no caminho de Asa, seu pai; não se desviou dele e fez o que era reto aos olhos do SENHOR."
}, {
  "number" : 33,
  "text" : "Os lugares altos, porém, não foram destruídos; porque o povo ainda não tinha disposto o coração para com o Deus de seus pais."
}, {
  "number" : 34,
  "text" : "Quanto aos demais atos de Josafá, tanto os primeiros como os últimos, está tudo escrito nas Crônicas de Jeú, filho de Hanani, que as inseriu na História dos Reis de Israel."
}, {
  "number" : 35,
  "text" : "Depois disto, Josafá, rei de Judá, se aliou com Acazias, rei de Israel, cuja conduta era ímpia."
}, {
  "number" : 36,
  "text" : "Aliou-se com ele, para construir navios que fossem a Társis; os navios foram construídos em Eziom-Geber."
}, {
  "number" : 37,
  "text" : "Então Eliézer, filho de Dodavá, de Maressa, profetizou contra Josafá, dizendo: — Porque você se aliou com Acazias, o SENHOR destruirá o que você construiu. E os navios se quebraram e não puderam ir a Társis."
} ]