[ {
  "number" : 1,
  "text" : "Joás tinha sete anos de idade quando começou a reinar e reinou quarenta anos em Jerusalém."
}, {
  "number" : 2,
  "text" : "A mãe dele se chamava Zíbia e era de Berseba. Joás fez o que era reto aos olhos do SENHOR todos os dias do sacerdote Joiada."
}, {
  "number" : 3,
  "text" : "Joiada lhe deu duas mulheres, e ele gerou filhos e filhas."
}, {
  "number" : 4,
  "text" : "Depois disto, Joás decidiu restaurar a Casa do SENHOR."
}, {
  "number" : 5,
  "text" : "Reuniu os sacerdotes e os levitas e lhes disse: — Vão pelas cidades de Judá e levantem de todo o Israel dinheiro para que todos os anos sejam feitos reparos no templo de seu Deus; e façam isso depressa. Porém os levitas não se apressaram."
}, {
  "number" : 6,
  "text" : "Então o rei mandou chamar o sumo sacerdote Joiada e lhe perguntou: — Por que você não exigiu que os levitas trouxessem de Judá e de Jerusalém o imposto que Moisés, servo do SENHOR, pôs sobre a congregação de Israel, para a tenda do testemunho?"
}, {
  "number" : 7,
  "text" : "Porque a perversa Atalia e os seus filhos tinham arruinado a Casa de Deus; e usaram todas as coisas sagradas da Casa do SENHOR no culto aos baalins."
}, {
  "number" : 8,
  "text" : "O rei deu ordem e fizeram um cofre e o puseram do lado de fora, junto ao portão da Casa do SENHOR."
}, {
  "number" : 9,
  "text" : "Publicou-se, em Judá e em Jerusalém, que trouxessem ao SENHOR o imposto que Moisés, servo de Deus, havia colocado sobre Israel, no deserto."
}, {
  "number" : 10,
  "text" : "Então todos os chefes e todo o povo se alegraram, trouxeram o imposto e o lançaram no cofre, até ficar cheio."
}, {
  "number" : 11,
  "text" : "Quando o cofre era levado pelos levitas a uma comissão real, vendo-se que havia muito dinheiro, o escrivão do rei e o comissário do sumo sacerdote esvaziavam o cofre e o levavam de novo ao seu lugar. Assim faziam dia após dia e ajuntaram dinheiro em abundância."
}, {
  "number" : 12,
  "text" : "O rei e Joiada entregavam esse dinheiro aos que dirigiam a obra e tinham a seu encargo a Casa do SENHOR, que contrataram pedreiros e carpinteiros, para restaurarem a Casa do SENHOR, e também os que trabalhavam em ferro e em bronze, para repararem a Casa do SENHOR."
}, {
  "number" : 13,
  "text" : "Os que estavam encarregados da obra trabalhavam, e a reparação tinha bom êxito com eles; restauraram a Casa de Deus no seu próprio estado e a consolidaram."
}, {
  "number" : 14,
  "text" : "Quando acabaram a obra, trouxeram ao rei e a Joiada o resto do dinheiro, de que se fizeram utensílios para a Casa do SENHOR, objetos para o culto e para os holocaustos, taças e outros objetos de ouro e de prata. E continuamente ofereceram holocaustos na Casa do SENHOR, todos os dias de Joiada."
}, {
  "number" : 15,
  "text" : "Joiada morreu após uma longa velhice; tinha cento e trinta anos de idade quando morreu."
}, {
  "number" : 16,
  "text" : "Sepultaram-no na Cidade de Davi com os reis, porque ele tinha feito o bem em Israel e servido a Deus e ao seu templo."
}, {
  "number" : 17,
  "text" : "Depois da morte de Joiada, os chefes de Judá foram e se prostraram diante do rei, e o rei os ouviu."
}, {
  "number" : 18,
  "text" : "Então abandonaram a Casa do SENHOR, Deus de seus pais, e serviram os postes da deusa Aserá e aos ídolos. E, por esta sua culpa, veio grande ira sobre Judá e Jerusalém."
}, {
  "number" : 19,
  "text" : "Mas o SENHOR lhes enviou profetas para os reconduzir a si; estes profetas testemunharam contra eles, mas eles não quiseram ouvir."
}, {
  "number" : 20,
  "text" : "Então o Espírito de Deus se apoderou de Zacarias, filho do sacerdote Joiada. Ele ficou em pé diante do povo e lhes disse: — Assim diz Deus: “Por que vocês estão transgredindo os mandamentos do SENHOR? Vocês não vão prosperar! Por terem abandonado o SENHOR, também ele os abandonará.”"
}, {
  "number" : 21,
  "text" : "Conspiraram contra ele e o apedrejaram, por ordem do rei, no pátio da Casa do SENHOR."
}, {
  "number" : 22,
  "text" : "Assim, o rei Joás não se lembrou de como Joiada, pai de Zacarias, tinha sido bondoso com ele, e acabou matando o filho dele. Ao morrer, Zacarias disse: — O SENHOR verá isto e o retribuirá."
}, {
  "number" : 23,
  "text" : "Antes de se findar o ano, o exército dos sírios atacou Joás. Invadiram Judá e Jerusalém, mataram todos os chefes do povo, e levaram os despojos ao rei de Damasco."
}, {
  "number" : 24,
  "text" : "Embora o exército dos sírios não fosse grande, o SENHOR permitiu que eles vencessem um exército que era muito maior, porque eles tinham abandonado o SENHOR, Deus de seus pais. Assim os sírios executaram o juízo de Deus contra Joás."
}, {
  "number" : 25,
  "text" : "Quando os sírios foram embora, deixando Joás gravemente ferido, os servos de Joás conspiraram contra ele, por causa do sangue do filho do sacerdote Joiada, e o mataram em sua cama."
}, {
  "number" : 26,
  "text" : "Ele foi sepultado na Cidade de Davi, mas não nos túmulos dos reis. Os que conspiraram contra Joás foram Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita."
}, {
  "number" : 27,
  "text" : "Quanto aos filhos de Joás, às numerosas sentenças proferidas contra ele e à restauração da Casa de Deus, está tudo escrito no Livro da História dos Reis. E Amazias, filho de Joás, reinou em seu lugar."
} ]