[ {
  "number" : 1,
  "text" : "Salomão começou a edificar a Casa do SENHOR em Jerusalém, no monte Moriá, onde o SENHOR havia aparecido a Davi, seu pai, lugar que Davi tinha designado na eira de Ornã, o jebuseu."
}, {
  "number" : 2,
  "text" : "Começou a edificar no segundo dia do segundo mês, no quarto ano do seu reinado."
}, {
  "number" : 3,
  "text" : "Foram estas as medidas dos alicerces que Salomão lançou para edificar a Casa de Deus: vinte e sete metros de comprimento por nove de largura, segundo o padrão antigo."
}, {
  "number" : 4,
  "text" : "O pórtico diante da casa tinha nove metros no sentido da largura do Lugar Santo, e a altura era de cinquenta e quatro metros. Salomão revestiu o interior do pórtico de ouro puro."
}, {
  "number" : 5,
  "text" : "Também fez forrar de madeira de cipreste a sala grande, revestiu-a de ouro puro e gravou nela palmeiras e correntes."
}, {
  "number" : 6,
  "text" : "Também enfeitou a sala com pedras preciosas; e o ouro era de Parvaim."
}, {
  "number" : 7,
  "text" : "Revestiu de ouro a sala, as vigas, os umbrais, as paredes e as portas; e esculpiu querubins nas paredes."
}, {
  "number" : 8,
  "text" : "Fez o Santo dos Santos, cujo comprimento era de nove metros, segundo a largura da sala grande, e a largura também era de nove metros. Revestiu o seu interior com vinte toneladas de ouro puro."
}, {
  "number" : 9,
  "text" : "O peso dos pregos era de seiscentos gramas de ouro. Também revestiu de ouro os cenáculos."
}, {
  "number" : 10,
  "text" : "No Santo dos Santos, Salomão fez dois querubins de madeira e os revestiu de ouro."
}, {
  "number" : 11,
  "text" : "As asas estendidas dos querubins mediam, juntas, quatro metros e meio; a asa de um deles, de dois metros e vinte e cinco, tocava na parede do templo; e a outra asa, igualmente de dois metros e vinte e cinco, tocava na asa do outro querubim."
}, {
  "number" : 12,
  "text" : "Também a asa do outro querubim era de dois metros e vinte e cinco e tocava na outra parede; e a outra asa, igualmente de dois metros e vinte e cinco, estava unida à asa do outro querubim. As asas destes querubins se estendiam por nove metros."
}, {
  "number" : 13,
  "text" : "Eles estavam em pé, com o rosto voltado para o Santo Lugar."
}, {
  "number" : 14,
  "text" : "Salomão também fez o véu de pano azul, púrpura, carmesim e linho fino; e mandou bordar nele figuras de querubins."
}, {
  "number" : 15,
  "text" : "Salomão fez também diante da sala duas colunas de quinze metros e meio de altura, com um capitel de dois metros e vinte sobre cada uma delas."
}, {
  "number" : 16,
  "text" : "Também fez correntes, como as do Santo dos Santos, e as pôs no alto das colunas; fez também cem romãs, as quais pôs nas correntes."
}, {
  "number" : 17,
  "text" : "Levantou as colunas diante do templo, uma à direita e outra à esquerda. À coluna da direita deu o nome de Jaquim, e à coluna da esquerda deu o nome de Boaz."
} ]