[ {
  "number" : 1,
  "text" : "Josias tinha oito anos de idade quando começou a reinar e reinou trinta e um anos em Jerusalém."
}, {
  "number" : 2,
  "text" : "Josias fez o que era reto aos olhos do SENHOR, andou nos caminhos de Davi, seu pai, e não se desviou nem para a direita nem para a esquerda."
}, {
  "number" : 3,
  "text" : "No oitavo ano de seu reinado, sendo ainda moço, Josias começou a buscar o Deus de Davi, seu pai. E, no décimo segundo ano, começou a purificar Judá e Jerusalém dos lugares altos, dos postes da deusa Aserá e das imagens de escultura e de fundição."
}, {
  "number" : 4,
  "text" : "Na presença dele, derrubaram os altares dos baalins. Ele despedaçou os altares do incenso que estavam acima deles. Quebrou os postes da deusa Aserá e as imagens de escultura e de fundição, reduziu-os a pó e o espalhou sobre as sepulturas dos que tinham oferecido sacrifícios a esses ídolos."
}, {
  "number" : 5,
  "text" : "Queimou os ossos dos sacerdotes pagãos sobre os altares deles e purificou Judá e Jerusalém."
}, {
  "number" : 6,
  "text" : "Fez o mesmo nas cidades de Manassés, de Efraim e de Simeão, até Naftali, por todos os lados no meio das suas ruínas."
}, {
  "number" : 7,
  "text" : "Depois de derrubar os altares, os postes da deusa Aserá e as imagens de escultura, até reduzi-los a pó, e depois de despedaçar todos os altares de incenso em toda a terra de Israel, Josias voltou para Jerusalém."
}, {
  "number" : 8,
  "text" : "No décimo oitavo ano do seu reinado, havendo já purificado a terra e o templo, Josias ordenou que Safã, filho de Azalias, Maaseias, governador da cidade, e Joá, filho de Joacaz, cronista, reparassem a Casa do SENHOR, seu Deus."
}, {
  "number" : 9,
  "text" : "Foram até o sumo sacerdote Hilquias e entregaram o dinheiro que tinha sido trazido à Casa de Deus e que os levitas, guardas da porta, tinham ajuntado, dinheiro provindo das mãos de Manassés, de Efraim e de todo o resto de Israel, bem como de todo o Judá e Benjamim e dos moradores de Jerusalém."
}, {
  "number" : 10,
  "text" : "Eles o entregaram aos que dirigiam a obra e tinham a seu encargo a Casa do SENHOR, para que pagassem àqueles que faziam a obra, trabalhadores na Casa do SENHOR, para repararem e restaurarem o templo."
}, {
  "number" : 11,
  "text" : "Deram o dinheiro aos carpinteiros e aos construtores, para comprarem pedras lavradas e madeiras para as junções e para servirem de vigas para as casas que os reis de Judá deixaram cair em ruína."
}, {
  "number" : 12,
  "text" : "Esses homens trabalharam fielmente na obra. Os superintendentes deles eram Jaate e Obadias, levitas, dos filhos de Merari, bem como Zacarias e Mesulão, dos filhos dos coatitas, para supervisionar a obra."
}, {
  "number" : 13,
  "text" : "Todos os levitas peritos em instrumentos musicais eram superintendentes dos carregadores e dirigiam todos os que faziam a obra, em qualquer tipo de trabalho. Outros levitas eram escrivães, oficiais e porteiros."
}, {
  "number" : 14,
  "text" : "Enquanto se tirava o dinheiro que havia sido trazido à Casa do SENHOR, Hilquias, o sacerdote, achou o Livro da Lei do SENHOR, dada por meio de Moisés."
}, {
  "number" : 15,
  "text" : "Então Hilquias disse ao escrivão Safã: — Achei o Livro da Lei na Casa do SENHOR."
}, {
  "number" : 16,
  "text" : "Hilquias entregou o livro a Safã. Então Safã levou o livro ao rei e lhe deu relatório, dizendo: — Tudo o que o senhor, ó rei, encomendou aos seus servos, eles estão fazendo."
}, {
  "number" : 17,
  "text" : "Contaram o dinheiro que estava na Casa do SENHOR e o entregaram nas mãos dos que dirigem a obra e dos que a executam."
}, {
  "number" : 18,
  "text" : "E o escrivão Safã acrescentou: — O sacerdote Hilquias me entregou um livro. E Safã leu o livro em voz alta diante do rei."
}, {
  "number" : 19,
  "text" : "Quando o rei Josias ouviu as palavras da Lei, rasgou as suas roupas."
}, {
  "number" : 20,
  "text" : "Então deu ordens a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, a Safã, o escrivão, e a Asaías, servo do rei, dizendo:"
}, {
  "number" : 21,
  "text" : "— Vão consultar o SENHOR por mim e pelos que restaram em Israel e Judá, a respeito das palavras deste livro que foi encontrado. Porque é grande o furor do SENHOR, que se derramou sobre nós, porque os nossos pais não guardaram a palavra do SENHOR, para fazerem segundo tudo o que está escrito neste livro."
}, {
  "number" : 22,
  "text" : "Então Hilquias e os enviados pelo rei foram falar com a profetisa Hulda, esposa de Salum, encarregado das vestimentas da Casa do Senhor, filho de Tocate, filho de Harás. Hulda morava na parte nova da cidade, em Jerusalém. Eles lhe contaram o que havia acontecido,"
}, {
  "number" : 23,
  "text" : "e ela lhes disse: — Assim diz o SENHOR, o Deus de Israel: “Digam ao homem que os enviou a mim:"
}, {
  "number" : 24,
  "text" : "‘Assim diz o SENHOR: Eis que trarei desgraça sobre este lugar e sobre os seus moradores, a saber, todas as maldições escritas no livro que leram diante do rei de Judá."
}, {
  "number" : 25,
  "text" : "Por terem me abandonado e queimado incenso a outros deuses, para me provocarem à ira com todas as obras das suas mãos, o meu furor se derramou sobre este lugar e não se apagará.’"
}, {
  "number" : 26,
  "text" : "Mas ao rei de Judá, que os enviou para consultar o SENHOR, digam o seguinte: ‘Assim diz o SENHOR, o Deus de Israel, a respeito das palavras que você ouviu:"
}, {
  "number" : 27,
  "text" : "Visto que o seu coração se enterneceu e você se humilhou diante de Deus, quando ouviu as ameaças que ele fez contra este lugar e contra os seus moradores, e se humilhou diante de mim, rasgou as suas roupas e chorou diante de mim, também eu ouvi a sua oração, diz o SENHOR."
}, {
  "number" : 28,
  "text" : "Deixarei que você morra e seja sepultado em paz, e os seus olhos não verão todo o mal que trarei sobre este lugar e sobre os seus moradores.’” Então eles levaram esta resposta ao rei."
}, {
  "number" : 29,
  "text" : "Então o rei deu ordem, e todos os anciãos de Judá e de Jerusalém se ajuntaram."
}, {
  "number" : 30,
  "text" : "O rei subiu à Casa do SENHOR, e com ele foram todos os homens de Judá, os moradores de Jerusalém, os sacerdotes, os levitas e todo o povo, desde o maior até o menor. E o rei leu diante deles todas as palavras do Livro da Aliança que havia sido encontrado na Casa do SENHOR."
}, {
  "number" : 31,
  "text" : "O rei se pôs em pé no seu lugar e fez aliança diante do SENHOR, para o seguir, guardar os seus mandamentos, os seus testemunhos e os seus estatutos, de todo o seu coração e de toda a sua alma, cumprindo as palavras da aliança, que estavam escritas naquele livro."
}, {
  "number" : 32,
  "text" : "Todos os que se encontravam em Jerusalém e em Benjamim concordaram com esta aliança; e os moradores de Jerusalém fizeram segundo a aliança de Deus, o Deus dos seus pais."
}, {
  "number" : 33,
  "text" : "Josias tirou todas as abominações de todas as terras que eram dos filhos de Israel e obrigou todos os que estavam em Israel a servir o SENHOR, seu Deus. Enquanto Josias viveu, não deixaram de seguir o SENHOR, Deus de seus pais."
} ]