[ {
  "number" : 1,
  "text" : "O povo da terra tomou Joacaz, filho de Josias, e o fez rei em lugar de seu pai, em Jerusalém."
}, {
  "number" : 2,
  "text" : "Joacaz tinha vinte e três anos de idade quando começou a reinar e reinou três meses em Jerusalém."
}, {
  "number" : 3,
  "text" : "Porém o rei do Egito o depôs em Jerusalém e impôs à terra um tributo de três mil e quatrocentos quilos de prata e trinta e quatro quilos de ouro."
}, {
  "number" : 4,
  "text" : "O rei do Egito colocou Eliaquim, irmão de Joacaz, como rei sobre Judá e Jerusalém e mudou o nome dele para Jeoaquim. Mas Neco levou Joacaz, irmão de Eliaquim, para o Egito."
}, {
  "number" : 5,
  "text" : "Jeoaquim tinha vinte e cinco anos de idade quando começou a reinar e reinou onze anos em Jerusalém. Fez o que era mau aos olhos do SENHOR, seu Deus."
}, {
  "number" : 6,
  "text" : "Nabucodonosor, rei da Babilônia, veio contra ele, amarrou-o com correntes de bronze, para levá-lo para a Babilônia."
}, {
  "number" : 7,
  "text" : "Nabucodonosor levou também alguns dos utensílios da Casa do SENHOR para a Babilônia, onde os colocou no seu templo."
}, {
  "number" : 8,
  "text" : "Quanto aos demais atos de Jeoaquim, às abominações que cometeu e ao mais que se achou nele, está tudo escrito no Livro da História dos Reis de Israel e de Judá. E Joaquim, seu filho, reinou em seu lugar."
}, {
  "number" : 9,
  "text" : "Joaquim tinha dezoito anos de idade quando começou a reinar e reinou três meses e dez dias em Jerusalém. Joaquim fez o que era mau aos olhos do SENHOR."
}, {
  "number" : 10,
  "text" : "Na primavera do ano, o rei Nabucodonosor mandou levá-lo para a Babilônia, com os mais preciosos utensílios da Casa do SENHOR. E constituiu Zedequias, irmão de Joaquim, rei sobre Judá e Jerusalém."
}, {
  "number" : 11,
  "text" : "Zedequias tinha vinte e um anos de idade quando começou a reinar e reinou onze anos em Jerusalém."
}, {
  "number" : 12,
  "text" : "Zedequias fez o que era mau aos olhos do SENHOR, seu Deus, e não se humilhou diante do profeta Jeremias, que falava da parte do SENHOR."
}, {
  "number" : 13,
  "text" : "Também se rebelou contra o rei Nabucodonosor, que o tinha obrigado a jurar fidelidade em nome de Deus. Foi teimoso e tanto endureceu o seu coração, que não voltou ao SENHOR, Deus de Israel."
}, {
  "number" : 14,
  "text" : "Também todos os chefes dos sacerdotes e o povo aumentavam mais e mais as suas transgressões, segundo todas as abominações dos gentios. E contaminaram o templo que o SENHOR tinha santificado em Jerusalém."
}, {
  "number" : 15,
  "text" : "O SENHOR, Deus de seus pais, sempre de novo falou-lhes por meio dos seus mensageiros, porque teve compaixão do seu povo e da sua própria morada."
}, {
  "number" : 16,
  "text" : "Mas eles zombaram dos mensageiros de Deus, desprezaram as palavras dele e debocharam dos seus profetas, até que a ira do SENHOR veio sobre o seu povo, e não houve mais remédio."
}, {
  "number" : 17,
  "text" : "Por isso, o SENHOR trouxe contra eles o rei dos caldeus, que matou os seus jovens à espada, na casa do santuário deles. Não teve piedade nem dos jovens nem das moças, nem dos adultos nem dos velhos; entregou todos nas mãos do rei dos caldeus."
}, {
  "number" : 18,
  "text" : "Todos os utensílios da Casa de Deus, grandes e pequenos, os tesouros da Casa do SENHOR e os tesouros do rei e dos seus príncipes, tudo ele levou para a Babilônia."
}, {
  "number" : 19,
  "text" : "Os caldeus queimaram a Casa de Deus e derrubaram a muralha de Jerusalém. Queimaram todos os seus palácios, destruindo também todos os seus objetos de valor."
}, {
  "number" : 20,
  "text" : "Os que escaparam da espada, a esses ele levou para a Babilônia, onde se tornaram escravos dele e de seus filhos, até o tempo do reino da Pérsia."
}, {
  "number" : 21,
  "text" : "Isto aconteceu para que se cumprisse a palavra do SENHOR, por boca de Jeremias, até que a terra desfrutasse dos seus sábados. Durante todos os dias da sua desolação a terra repousou, até que os setenta anos se cumpriram."
}, {
  "number" : 22,
  "text" : "No primeiro ano do reinado de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR, por boca de Jeremias, o SENHOR despertou o espírito de Ciro, rei da Pérsia, que ordenou que se proclamasse em todo o seu reino e que se pusesse por escrito o seguinte:"
}, {
  "number" : 23,
  "text" : "“Assim diz Ciro, rei da Pérsia: O SENHOR, Deus dos céus, me deu todos os reinos da terra e me encarregou de lhe edificar um templo em Jerusalém, que fica em Judá. Aquele dentre vocês que for do seu povo, que suba a Jerusalém, e o SENHOR, seu Deus, esteja com ele.”"
} ]