[ {
  "number" : 1,
  "text" : "Então Salomão disse: — O SENHOR declarou que habitaria em trevas espessas."
}, {
  "number" : 2,
  "text" : "Eu edifiquei uma casa para tua morada, lugar para a tua eterna habitação."
}, {
  "number" : 3,
  "text" : "Depois o rei voltou o rosto, e abençoou toda a congregação de Israel, que se mantinha toda em pé."
}, {
  "number" : 4,
  "text" : "Salomão disse: — Bendito seja o SENHOR, o Deus de Israel, que falou pessoalmente com Davi, meu pai, e pelo seu poder cumpriu o que prometeu, dizendo:"
}, {
  "number" : 5,
  "text" : "“Desde o dia em que tirei o meu povo da terra do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar um templo a fim de ali estabelecer o meu nome, nem escolhi homem algum para chefe do meu povo de Israel."
}, {
  "number" : 6,
  "text" : "Mas escolhi Jerusalém para que ali seja estabelecido o meu nome e escolhi Davi para governar o meu povo de Israel.”"
}, {
  "number" : 7,
  "text" : "— Também Davi, meu pai, havia proposto em seu coração edificar um templo ao nome do SENHOR, o Deus de Israel."
}, {
  "number" : 8,
  "text" : "Porém o SENHOR disse a Davi, meu pai: “Você fez bem quando resolveu em seu coração edificar um templo ao meu nome."
}, {
  "number" : 9,
  "text" : "Todavia, não será você quem edificará esse templo; o seu filho, que descenderá de você, ele o edificará ao meu nome.”"
}, {
  "number" : 10,
  "text" : "Assim, o SENHOR cumpriu a palavra que tinha dito, pois me levantei em lugar de Davi, meu pai, e me assentei no trono de Israel, como o SENHOR havia prometido, e edifiquei o templo ao nome do SENHOR, o Deus de Israel."
}, {
  "number" : 11,
  "text" : "Nele pus a arca em que estão as tábuas da aliança que o SENHOR fez com os filhos de Israel."
}, {
  "number" : 12,
  "text" : "Salomão se pôs diante do altar do SENHOR, na presença de toda a congregação de Israel, e estendeu as mãos."
}, {
  "number" : 13,
  "text" : "Porque Salomão tinha feito uma plataforma de bronze, de dois metros e vinte de comprimento, dois metros e vinte de largura e um metro e trinta de altura, que tinha colocado no meio do pátio. Ele se pôs em pé sobre ela. Depois, ajoelhou-se na presença de toda a congregação de Israel, estendeu as mãos para o céu"
}, {
  "number" : 14,
  "text" : "e disse: — Ó SENHOR, Deus de Israel, não há Deus como tu, nos céus e na terra! Tu guardas a aliança e a misericórdia aos teus servos que de todo o coração andam diante de ti."
}, {
  "number" : 15,
  "text" : "Cumpriste para com o teu servo Davi, meu pai, o que lhe prometeste; pessoalmente o disseste e pelo teu poder o cumpriste, como hoje se vê."
}, {
  "number" : 16,
  "text" : "Agora, pois, ó SENHOR, Deus de Israel, cumpre a outra promessa que fizeste a teu servo Davi, meu pai, quando declaraste, dizendo: “Nunca lhe faltará sucessor diante de mim, que se assente no trono de Israel, contanto que os seus filhos guardem o seu caminho, para andarem na lei como você andou.”"
}, {
  "number" : 17,
  "text" : "Agora também, ó SENHOR, Deus de Israel, que se cumpra a palavra que disseste a teu servo Davi."
}, {
  "number" : 18,
  "text" : "— Mas será que, de fato, Deus poderia habitar com os homens na terra? Eis que os céus e até o céu dos céus não te podem conter, muito menos este templo que eu edifiquei."
}, {
  "number" : 19,
  "text" : "Atenta, pois, para a oração de teu servo e para a sua súplica, ó SENHOR, meu Deus, ouvindo o clamor e a oração que o teu servo faz diante de ti."
}, {
  "number" : 20,
  "text" : "Que os teus olhos estejam abertos dia e noite sobre este templo, sobre este lugar, do qual disseste que o teu nome estaria ali, para ouvires a oração que o teu servo fizer neste lugar."
}, {
  "number" : 21,
  "text" : "Ouve, pois, as súplicas do teu servo e do teu povo de Israel, quando orarem neste lugar. Ouve do lugar da tua habitação, dos céus; ouve e perdoa."
}, {
  "number" : 22,
  "text" : "— Se alguém pecar contra o seu próximo, e lhe for exigido que jure, e ele vier jurar diante do teu altar, neste templo,"
}, {
  "number" : 23,
  "text" : "ouve tu desde os céus, age e julga os teus servos, dando a paga ao ímpio, fazendo com que pague por seus atos, e justificando o justo, para lhe retribuíres segundo a sua justiça."
}, {
  "number" : 24,
  "text" : "— Quando o teu povo de Israel for derrotado por um inimigo por ter pecado contra ti, e se converter, confessar o teu nome, orar e suplicar diante de ti neste templo,"
}, {
  "number" : 25,
  "text" : "ouve tu desde os céus, perdoa o pecado do teu povo de Israel e faze-o voltar à terra que deste a eles e aos seus pais."
}, {
  "number" : 26,
  "text" : "— Quando o céu se fechar e não houver chuva, por ter o povo pecado contra ti, e ele orar neste lugar, confessar o teu nome e se converter dos seus pecados, depois de o haveres castigado,"
}, {
  "number" : 27,
  "text" : "ouve tu nos céus, perdoa o pecado de teus servos e do teu povo de Israel, ensinando-lhes o bom caminho em que devem andar, e envia chuva sobre esta tua terra, que deste em herança ao teu povo."
}, {
  "number" : 28,
  "text" : "— Quando houver fome na terra ou peste, quando houver crestamento ou ferrugem, gafanhotos e larvas, quando inimigos cercarem as cidades do país ou houver alguma praga ou doença,"
}, {
  "number" : 29,
  "text" : "toda oração e súplica que qualquer homem ou todo o teu povo de Israel fizer, conhecendo cada um a sua própria ferida e a sua dor, e estendendo as mãos na direção deste templo,"
}, {
  "number" : 30,
  "text" : "ouve tu desde os céus, lugar da tua habitação, perdoa e dá a cada um segundo todos os seus caminhos, visto que lhe conheces o coração, porque tu, só tu, és conhecedor do coração dos filhos dos homens;"
}, {
  "number" : 31,
  "text" : "para que te temam e andem nos teus caminhos todos os dias que viverem na terra que deste aos nossos pais."
}, {
  "number" : 32,
  "text" : "— Também ao estrangeiro, que não for do teu povo de Israel, porém vier de uma terra distante, por amor do teu grande nome e por causa da tua mão poderosa e do teu braço estendido, e orar, voltado para este templo,"
}, {
  "number" : 33,
  "text" : "ouve tu desde os céus, do lugar da tua habitação, e faze tudo o que o estrangeiro te pedir, a fim de que todos os povos da terra conheçam o teu nome, para te temerem como o teu povo de Israel e para saberem que este templo, que eu edifiquei, é chamado pelo teu nome."
}, {
  "number" : 34,
  "text" : "— Quando o teu povo sair à guerra contra o seu inimigo, pelo caminho por onde os enviares, e orarem a ti, voltados para esta cidade, que tu escolheste, e para o templo que edifiquei ao teu nome,"
}, {
  "number" : 35,
  "text" : "ouve tu desde os céus a sua oração e a sua súplica e faze-lhes justiça."
}, {
  "number" : 36,
  "text" : "Quando pecarem contra ti — pois não há homem que não peque —, e tu te indignares contra eles e os entregares às mãos do inimigo, a fim de que os leve cativos a uma terra, longe ou perto daqui;"
}, {
  "number" : 37,
  "text" : "e se, na terra aonde forem levados cativos, caírem em si e se converterem, e, na terra do seu cativeiro, te suplicarem, dizendo: “Pecamos, procedemos mal e cometemos iniquidade”;"
}, {
  "number" : 38,
  "text" : "e se eles se converterem a ti de todo o seu coração e de toda a sua alma, na terra do seu cativeiro, para onde foram levados cativos, e orarem, voltados para a sua terra, que deste aos seus pais, para esta cidade que escolheste e para o templo que edifiquei ao teu nome,"
}, {
  "number" : 39,
  "text" : "ouve tu desde os céus, do lugar da tua habitação, a sua prece e a sua súplica e faze-lhes justiça; perdoa o teu povo que houver pecado contra ti."
}, {
  "number" : 40,
  "text" : "— Agora, ó meu Deus, que os teus olhos estejam abertos e os teus ouvidos atentos à oração que se fizer neste lugar."
}, {
  "number" : 41,
  "text" : "E agora, SENHOR Deus, levanta-te e entra para o teu repouso, tu e a arca do teu poder. Que os teus sacerdotes, ó SENHOR Deus, se revistam de salvação, e os teus santos se alegrem com o bem."
}, {
  "number" : 42,
  "text" : "Ó SENHOR Deus, não rejeites o teu ungido. Lembra-te das misericórdias que usaste para com Davi, teu servo."
} ]