[ {
  "number" : 1,
  "text" : "Palavra do SENHOR que foi dirigida a Oseias, filho de Beeri, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel."
}, {
  "number" : 2,
  "text" : "Quando, pela primeira vez, o SENHOR falou por meio de Oseias, o SENHOR lhe disse: — Vá e case com uma prostituta, e tenha com ela filhos de uma prostituta. Porque a terra se prostituiu, desviando-se do SENHOR."
}, {
  "number" : 3,
  "text" : "Então Oseias foi e casou com Gômer, filha de Diblaim, que ficou grávida e lhe deu um filho."
}, {
  "number" : 4,
  "text" : "E o SENHOR disse a Oseias: — Ponha nele o nome de Jezreel, porque daqui a pouco castigarei a casa de Jeú por causa do sangue derramado em Jezreel. Vou acabar com o reino da casa de Israel."
}, {
  "number" : 5,
  "text" : "Naquele dia, quebrarei o arco de Israel no vale de Jezreel."
}, {
  "number" : 6,
  "text" : "Gômer ficou grávida outra vez e deu à luz uma filha. Então o SENHOR disse a Oseias: — Ponha nela o nome de Lo-Ruamá, porque não voltarei a ter compaixão da casa de Israel, para lhe perdoar."
}, {
  "number" : 7,
  "text" : "Porém da casa de Judá eu terei compaixão e os salvarei pelo SENHOR, seu Deus. Porque não os salvarei pelo arco, nem pela espada, nem pela guerra, nem pelos cavalos, nem pelos cavaleiros."
}, {
  "number" : 8,
  "text" : "Depois de ter desmamado Lo-Ruamá, Gômer ficou grávida mais uma vez e deu à luz um filho."
}, {
  "number" : 9,
  "text" : "E o SENHOR disse: — Ponha nele o nome de Lo-Ami, porque vocês não são o meu povo, nem eu serei o seu Deus."
}, {
  "number" : 10,
  "text" : "Todavia, o número dos filhos de Israel será como a areia do mar, que não se pode medir, nem contar. E acontecerá que, no lugar em que lhes foi dito: “Vocês não são o meu povo”, ali mesmo se dirá a eles: “Vocês são filhos do Deus vivo.”"
}, {
  "number" : 11,
  "text" : "Os filhos de Judá e os filhos de Israel serão reunidos, e constituirão sobre si uma só cabeça. Eles se levantarão da terra, porque grande será o dia de Jezreel."
} ]