[ {
  "number" : 1,
  "text" : "Efraim apascenta o vento e persegue o vento leste o dia inteiro. Multiplica mentiras e destruição. Faz aliança com a Assíria, mas o azeite é levado para o Egito.”"
}, {
  "number" : 2,
  "text" : "“O SENHOR tem uma controvérsia com Judá e castigará Jacó segundo a sua conduta; ele lhe dará o que merece por seus atos."
}, {
  "number" : 3,
  "text" : "No ventre, Jacó pegou no calcanhar de seu irmão; no vigor da sua idade, lutou com Deus."
}, {
  "number" : 4,
  "text" : "Lutou com o anjo e venceu; chorou e pediu que o abençoasse. Em Betel, encontrou Deus, e ali Deus falou com ele."
}, {
  "number" : 5,
  "text" : "O SENHOR, o Deus dos Exércitos, o SENHOR é o seu nome."
}, {
  "number" : 6,
  "text" : "Quanto a você, volte para o seu Deus, siga o amor e a justiça, e espere sempre no seu Deus.”"
}, {
  "number" : 7,
  "text" : "“Como mercador que tem nas mãos uma balança desonesta e ama a opressão,"
}, {
  "number" : 8,
  "text" : "Efraim diz: ‘Certamente fiquei rico! Encontrei muitas riquezas! Em todos esses meus esforços, não encontrarão em mim nenhum delito, nada que seja pecado.’"
}, {
  "number" : 9,
  "text" : "Mas eu sou o SENHOR, seu Deus, desde a terra do Egito; eu ainda os farei habitar em tendas, como nos dias da festa.”"
}, {
  "number" : 10,
  "text" : "“Falei aos profetas e multipliquei as visões; e, pelo ministério dos profetas, propus símiles."
}, {
  "number" : 11,
  "text" : "Será que há transgressão em Gileade? Eles são pura vaidade! Em Gilgal sacrificam bois; os seus altares serão como montões de pedra nos sulcos dos campos."
}, {
  "number" : 12,
  "text" : "Jacó fugiu para a terra da Síria; ali Israel trabalhou para conseguir uma esposa e por ela guardou o gado."
}, {
  "number" : 13,
  "text" : "Mas o SENHOR, por meio de um profeta, tirou Israel do Egito e, por um profeta, cuidou do seu povo."
}, {
  "number" : 14,
  "text" : "Efraim amargamente o provocou à ira; por isso, o seu Senhor fará com que ele pague pelo sangue que derramou e lhe retribuirá pelas suas afrontas.”"
} ]