[ {
  "number" : 1,
  "text" : "“Quando Efraim falava, havia tremor; foi exaltado em Israel. Mas ele se fez culpado por causa de Baal e morreu."
}, {
  "number" : 2,
  "text" : "Agora, pecam cada vez mais, e da sua prata fazem imagens de fundição, ídolos segundo o seu conceito, todos obra de artífices, e dizem: ‘Ofereçam sacrifícios a eles.’ Chegam até a beijar esses bezerros!"
}, {
  "number" : 3,
  "text" : "Por isso, serão como a névoa da manhã, como o orvalho da madrugada, que logo desaparece, como a palha que o vento leva da eira e como a fumaça que sai por uma janela.”"
}, {
  "number" : 4,
  "text" : "“Mas eu sou o SENHOR, seu Deus, desde a terra do Egito. Portanto, vocês não conhecerão outro deus além de mim, porque não há salvador, a não ser eu."
}, {
  "number" : 5,
  "text" : "Eu os conheci no deserto, em terra muito seca."
}, {
  "number" : 6,
  "text" : "Quando tinham comida, eles se fartaram, e, uma vez fartos, seu coração se encheu de orgulho; por isso, se esqueceram de mim."
}, {
  "number" : 7,
  "text" : "Portanto, serei para eles como um leão; como um leopardo, ficarei espreitando no caminho."
}, {
  "number" : 8,
  "text" : "Como ursa, roubada dos seus filhotes, eu os atacarei e lhes rasgarei o peito. Como leão, eu os devorarei ali mesmo; como um animal selvagem, os farei em pedaços.”"
}, {
  "number" : 9,
  "text" : "“A sua ruína, ó Israel, vem de você, e só de mim, o seu socorro."
}, {
  "number" : 10,
  "text" : "Onde está, agora, o seu rei, para que o salve em todas as suas cidades? E os seus juízes, dos quais você disse: ‘Dê-me um rei e príncipes’?"
}, {
  "number" : 11,
  "text" : "Eu lhe dei um rei na minha ira, e o tirei de você no meu furor.”"
}, {
  "number" : 12,
  "text" : "“As iniquidades de Efraim estão atadas juntas; o seu pecado está armazenado."
}, {
  "number" : 13,
  "text" : "As dores de parto virão, mas ele é filho insensato; porque será tempo de nascer, mas ele não estará no lugar por onde deve vir ao mundo.”"
}, {
  "number" : 14,
  "text" : "“Eu os remirei do poder do inferno e os resgatarei da morte. Onde estão, ó morte, as suas pragas? Onde está, ó inferno, a sua destruição? Meus olhos estarão fechados para a compaixão.”"
}, {
  "number" : 15,
  "text" : "“Ainda que Efraim dê frutos entre os irmãos, virá o vento leste, vento do SENHOR, subindo do deserto; ele secará a sua nascente e estancará a sua fonte; ele saqueará o tesouro de todas as coisas preciosas."
}, {
  "number" : 16,
  "text" : "Samaria levará sobre si a sua culpa, porque se rebelou contra o seu Deus; cairá à espada, seus filhos serão despedaçados, e as suas mulheres grávidas serão abertas pelo meio.”"
} ]