[ {
  "number" : 1,
  "text" : "Quando tento sarar Israel, se descobre a iniquidade de Efraim e a maldade de Samaria, porque praticam a falsidade; ladrões invadem as casas e bandos assaltam nas ruas."
}, {
  "number" : 2,
  "text" : "Não se dão conta de que eu me lembro de todas as suas maldades. Agora estão rodeados pelas suas más ações, que estão sempre diante de mim."
}, {
  "number" : 3,
  "text" : "Alegram o rei com as suas maldades, e os príncipes, com as suas mentiras."
}, {
  "number" : 4,
  "text" : "Todos eles são adúlteros. São semelhantes ao forno aceso pelo padeiro, que não precisa atiçar o fogo desde que sovou a massa até que seja levedada."
}, {
  "number" : 5,
  "text" : "No dia da festa do nosso rei, os príncipes adoeceram de tanto beber vinho, e o rei estendeu a mão aos zombadores."
}, {
  "number" : 6,
  "text" : "Enquanto estão à espreita, preparam o coração como um forno: durante a noite o seu furor se abranda, mas, pela manhã, queima como um fogo abrasador."
}, {
  "number" : 7,
  "text" : "Todos eles são quentes como um forno e consomem os seus juízes. Todos os seus reis caem, mas não há ninguém entre eles que me invoque.”"
}, {
  "number" : 8,
  "text" : "“Efraim se mistura com os povos e é um pão que não foi virado na hora de assar."
}, {
  "number" : 9,
  "text" : "Estrangeiros sugam as suas forças, mas ele não percebe; cabelos brancos se espalham pela cabeça, mas ele não o sabe."
}, {
  "number" : 10,
  "text" : "A arrogância de Israel abertamente dá testemunho contra eles, mas eles não voltam para o SENHOR, seu Deus, nem o buscam em tudo isso.”"
}, {
  "number" : 11,
  "text" : "“Porque Efraim é como uma pomba ingênua, sem entendimento: chamam o Egito e se voltam para a Assíria."
}, {
  "number" : 12,
  "text" : "Quando forem, estenderei a minha rede sobre eles e farei com que desçam como as aves do céu. Eu os castigarei de acordo com o que ouviram na sua congregação."
}, {
  "number" : 13,
  "text" : "— Ai deles! Porque fugiram de mim. Destruição sobre eles, porque se rebelaram contra mim! Eu os remiria, mas eles falam mentiras contra mim.”"
}, {
  "number" : 14,
  "text" : "“Não clamam a mim de coração, mas dão uivos nas suas camas. Eles se ajuntam para o trigo e para o vinho, mas se rebelam contra mim."
}, {
  "number" : 15,
  "text" : "Eu treinei e fortaleci os seus braços, mas eles planejam o mal contra mim."
}, {
  "number" : 16,
  "text" : "Eles voltam, mas não para o Altíssimo. Fizeram-se como um arco defeituoso. Os seus príncipes serão mortos à espada, por causa da insolência da sua língua. Serão motivo de zombaria na terra do Egito.”"
} ]