[ {
  "number" : 1,
  "text" : "“Toque a trombeta! Ele vem como a águia contra a casa do SENHOR, porque transgrediram a minha aliança e se rebelaram contra a minha lei."
}, {
  "number" : 2,
  "text" : "Eles me invocam, dizendo: ‘Nosso Deus! Nós, Israel, te conhecemos.’"
}, {
  "number" : 3,
  "text" : "Mas Israel rejeitou o que é bom; o inimigo o perseguirá.”"
}, {
  "number" : 4,
  "text" : "“Eles estabeleceram reis, mas não da minha parte; constituíram príncipes, mas eu não o soube. Com a sua prata e com o seu ouro fizeram ídolos para si, para a sua própria destruição."
}, {
  "number" : 5,
  "text" : "O seu bezerro, ó Samaria, é rejeitado. A minha ira se acende contra eles. Até quando eles serão incapazes da inocência?"
}, {
  "number" : 6,
  "text" : "Porque esse bezerro vem de Israel; é obra de artífice, não é Deus. Esse bezerro de Samaria será quebrado em pedaços.”"
}, {
  "number" : 7,
  "text" : "“Porque semeiam ventos e colherão tempestades. O cereal que estiver por ser colhido não terá espigas, e não haverá farinha; e, se houver, os estrangeiros a comerão."
}, {
  "number" : 8,
  "text" : "Israel foi devorado. Agora está entre as nações como coisa de que ninguém se agrada."
}, {
  "number" : 9,
  "text" : "Porque foram pedir ajuda à Assíria, como um jumento selvagem que segue o seu próprio rumo. Efraim contratou amantes."
}, {
  "number" : 10,
  "text" : "Todavia, ainda que contratem amantes entre as nações para socorrê-los, eu os reunirei para juízo. Já começaram a definhar sob a opressão do poderoso rei.”"
}, {
  "number" : 11,
  "text" : "“Visto que Efraim multiplicou altares para pecar, estes altares lhe serviram para pecar."
}, {
  "number" : 12,
  "text" : "Embora eu lhe escreva a minha lei em dez mil preceitos, estes seriam tidos como coisa estranha."
}, {
  "number" : 13,
  "text" : "Amam o sacrifício; por isso, sacrificam, pois gostam de carne e a comem, mas o SENHOR não os aceita. Agora ele se lembrará da iniquidade deles e castigará os pecados que cometeram. Vou mandá-los de volta para o Egito!"
}, {
  "number" : 14,
  "text" : "Porque Israel se esqueceu do seu Criador e edificou palácios, e Judá multiplicou cidades fortificadas; mas eu enviarei fogo contra as suas cidades, fogo que consumirá os seus palácios.”"
} ]