[ {
  "number" : 1,
  "text" : "Então o Espírito me levantou e me levou ao portão leste da Casa do SENHOR, a qual dá para o leste. À entrada do portão, estavam vinte e cinco homens. No meio deles, vi Jazanias, filho de Azur, e Pelatias, filho de Benaías, chefes do povo."
}, {
  "number" : 2,
  "text" : "E disse-me: — Filho do homem, são estes os homens que planejam o mal e dão conselhos perversos nesta cidade."
}, {
  "number" : 3,
  "text" : "Eles dizem: “Não está próximo o tempo de construir casas. Esta cidade é a panela, e nós somos a carne.”"
}, {
  "number" : 4,
  "text" : "Portanto, profetize contra eles, profetize, ó filho do homem."
}, {
  "number" : 5,
  "text" : "Então o Espírito do SENHOR caiu sobre mim e me disse: — Fale: Assim diz o SENHOR: “É isso o que vocês estão dizendo, ó casa de Israel. Porque eu sei o que passa pela mente de vocês."
}, {
  "number" : 6,
  "text" : "Vocês multiplicaram os seus mortos nesta cidade e encheram as ruas de cadáveres."
}, {
  "number" : 7,
  "text" : "Portanto, assim diz o SENHOR Deus: Os mortos que vocês largaram no meio da cidade são a carne, e a cidade é a panela; quanto a vocês, eu os expulsarei da cidade."
}, {
  "number" : 8,
  "text" : "Vocês ficaram com medo da espada, mas é a espada que trarei sobre vocês, diz o SENHOR Deus."
}, {
  "number" : 9,
  "text" : "Levarei vocês para fora da cidade e os entregarei nas mãos de estrangeiros, e executarei juízos entre vocês."
}, {
  "number" : 10,
  "text" : "Vocês cairão à espada. Nos confins de Israel, eu os julgarei, e vocês saberão que eu sou o SENHOR."
}, {
  "number" : 11,
  "text" : "Esta cidade não será uma panela para vocês, e vocês não serão a carne dentro dela. Nos confins de Israel, eu os julgarei,"
}, {
  "number" : 12,
  "text" : "e vocês saberão que eu sou o SENHOR. Pois vocês não andaram nos meus estatutos, nem executaram os meus juízos; pelo contrário, agiram segundo os juízos das nações que estão ao redor de vocês.”"
}, {
  "number" : 13,
  "text" : "Enquanto eu profetizava, Pelatias, filho de Benaías, morreu. Então caí com o rosto em terra, clamei em alta voz e disse: — Ah! SENHOR Deus! Darás fim ao remanescente de Israel?"
}, {
  "number" : 14,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 15,
  "text" : "— Filho do homem, os seus irmãos, os seus próprios irmãos, os seus parentes e toda a casa de Israel, todos eles são aqueles a quem os moradores de Jerusalém disseram: “Afastem-se do SENHOR! A nós é que esta terra foi dada como herança.”"
}, {
  "number" : 16,
  "text" : "— Portanto, diga: Assim diz o SENHOR Deus: “Embora eu os tenha expulsado para o meio das nações e embora eu os tenha espalhado por outras terras, eu lhes servirei de santuário, por um pouco de tempo, nas terras para onde foram.”"
}, {
  "number" : 17,
  "text" : "— Por isso, diga: Assim diz o SENHOR Deus: “Eu os ajuntarei do meio dos povos, e os recolherei das terras por onde foram espalhados, e lhes darei a terra de Israel."
}, {
  "number" : 18,
  "text" : "Voltarão para ali e tirarão dela todos os seus ídolos detestáveis e todas as suas abominações."
}, {
  "number" : 19,
  "text" : "Eu lhes darei um só coração, e porei um espírito novo dentro deles; tirarei deles o coração de pedra e lhes darei coração de carne,"
}, {
  "number" : 20,
  "text" : "para que andem nos meus estatutos e guardem os meus juízos, e os executem. Eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 21,
  "text" : "Mas, quanto àqueles cujo coração segue os seus ídolos detestáveis e as suas abominações, eu lhes darei o que merecem por seus atos”, diz o SENHOR Deus."
}, {
  "number" : 22,
  "text" : "Então os querubins elevaram as suas asas, e as rodas os acompanhavam; e a glória do Deus de Israel estava no alto, sobre eles."
}, {
  "number" : 23,
  "text" : "A glória do SENHOR subiu do meio da cidade e se pôs sobre o monte que está a leste da cidade."
}, {
  "number" : 24,
  "text" : "Depois, o Espírito me levantou e me levou à Caldeia, para junto dos exilados, numa visão pelo Espírito de Deus. E a visão que eu havia tido se afastou de mim."
}, {
  "number" : 25,
  "text" : "Então contei aos exilados todas as coisas que o SENHOR me havia mostrado."
} ]