[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, profetize contra os profetas de Israel. A esses que profetizam o que lhes vem do coração, diga que ouçam a palavra do SENHOR."
}, {
  "number" : 3,
  "text" : "— Assim diz o SENHOR Deus: “Ai dos profetas insensatos, que seguem o seu próprio espírito sem nada terem visto!"
}, {
  "number" : 4,
  "text" : "Os seus profetas, ó Israel, são como chacais entre as ruínas."
}, {
  "number" : 5,
  "text" : "Vocês não foram consertar as brechas, nem fizeram muralhas para a casa de Israel, para que ela permaneça firme na batalha do Dia do SENHOR."
}, {
  "number" : 6,
  "text" : "As visões que eles tiveram são falsas e as adivinhações são mentirosas. Dizem: ‘O SENHOR disse’, quando o SENHOR não os enviou. E ainda esperam que a palavra se cumpra!"
}, {
  "number" : 7,
  "text" : "Não é fato que vocês tiveram visões falsas e anunciaram adivinhações mentirosas, quando disseram: ‘O SENHOR diz’, sendo que eu não disse nada?”"
}, {
  "number" : 8,
  "text" : "— Portanto, assim diz o SENHOR Deus: “Como vocês anunciam falsidades e têm visões mentirosas, por isso eu estou contra vocês, diz o SENHOR Deus."
}, {
  "number" : 9,
  "text" : "Minha mão será contra os profetas que têm visões falsas e que adivinham mentiras. Não estarão no conselho do meu povo, não serão inscritos nos registros da casa de Israel, nem entrarão na terra de Israel. E vocês saberão que eu sou o SENHOR Deus."
}, {
  "number" : 10,
  "text" : "Porque andam enganando, sim, enganando o meu povo, dizendo: ‘Paz’, quando não há paz. E, quando se constrói uma parede sem argamassa, os profetas a cobrem com cal."
}, {
  "number" : 11,
  "text" : "Diga aos que estão aplicando a cal que a parede ruirá. Haverá chuva torrencial. Vocês, pedras de granizo, cairão, e um vento tempestuoso irromperá."
}, {
  "number" : 12,
  "text" : "Quando a parede cair, certamente vão perguntar: ‘Onde está a cal com que vocês a caiaram?’”"
}, {
  "number" : 13,
  "text" : "— Portanto, assim diz o SENHOR Deus: “No meu furor, mandarei um vento tempestuoso; na minha ira, haverá chuva torrencial; e, na minha indignação, pedras de granizo, para a destruir."
}, {
  "number" : 14,
  "text" : "Derrubarei a parede que vocês cobriram com cal. Vou arrasá-la, para que apareçam os seus alicerces. Quando a parede cair, vocês serão destruídos no meio dela e saberão que eu sou o SENHOR."
}, {
  "number" : 15,
  "text" : "Assim, cumprirei o meu furor contra a parede e contra os que a cobriram com cal. E direi a vocês: ‘Já não existe parede, como também não existem aqueles que a cobriram de cal,"
}, {
  "number" : 16,
  "text" : "os profetas de Israel que profetizam a respeito de Jerusalém e para ela têm visões de paz, quando não há paz’”, diz o SENHOR Deus."
}, {
  "number" : 17,
  "text" : "— Filho do homem, vire o seu rosto contra as filhas do seu povo que profetizam o que lhes vem do próprio coração. Profetize contra elas"
}, {
  "number" : 18,
  "text" : "e diga: Assim diz o SENHOR Deus: “Ai das que costuram fitinhas mágicas para serem usadas em todas as articulações das mãos e fazem véus para cabeças de todo tamanho, para enredarem as pessoas! Vocês querem enredar a vida do meu povo para preservar a própria vida?"
}, {
  "number" : 19,
  "text" : "Vocês me profanaram no meio do meu povo por punhados de cevada e por pedaços de pão, para matarem pessoas que não deveriam morrer e para deixarem com vida aqueles que não deveriam viver, mentindo, assim, ao meu povo, que escuta mentiras.”"
}, {
  "number" : 20,
  "text" : "— Portanto, assim diz o SENHOR Deus: “Eis que eu sou contra as fitinhas mágicas que vocês usam para enredar as pessoas como se fossem pássaros. Eu as arrancarei dos seus braços, e deixarei livres aqueles que vocês enredaram como se fossem pássaros."
}, {
  "number" : 21,
  "text" : "Também rasgarei os véus e livrarei o meu povo das mãos de vocês. Ele nunca mais estará ao alcance de vocês para ser caçado. E vocês, mulheres, saberão que eu sou o SENHOR.”"
}, {
  "number" : 22,
  "text" : "— “Visto que com mentiras vocês desanimaram o coração do justo, não o havendo eu entristecido, e fortaleceram as mãos do ímpio para que não se desviasse do seu mau caminho e vivesse,"
}, {
  "number" : 23,
  "text" : "por isso vocês não terão mais visões falsas, e nunca mais farão adivinhações. Livrarei o meu povo das mãos de vocês, e vocês, mulheres, saberão que eu sou o SENHOR.”"
} ]