[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, mostre a Jerusalém as suas abominações"
}, {
  "number" : 3,
  "text" : "e diga-lhe: Assim diz o SENHOR Deus a Jerusalém: — “Quanto à sua origem e ao seu nascimento, você procede da terra dos cananeus. O seu pai era amorreu, e a sua mãe era heteia."
}, {
  "number" : 4,
  "text" : "Quanto ao seu nascimento, no dia em que você nasceu, não lhe cortaram o cordão umbilical, nem a lavaram com água para que ficasse limpa, nem a esfregaram com sal, nem a enrolaram em panos."
}, {
  "number" : 5,
  "text" : "Ninguém olhou para você com piedade, para lhe fazer qualquer dessas coisas, compadecendo-se de você. Pelo contrário, no dia em que nasceu, você foi jogada em campo aberto, porque tiveram nojo de você.”"
}, {
  "number" : 6,
  "text" : "— “Quando passei por perto e vi que você se revolvia no seu sangue, eu lhe disse: ‘Ainda que você esteja coberta de sangue, fique viva! Sim, ainda que você esteja coberta de sangue, fique viva!’"
}, {
  "number" : 7,
  "text" : "Eu a fiz crescer como uma planta do campo. Você cresceu, se desenvolveu e ficou muito bonita. Os seus seios tomaram forma, os cabelos cresceram, mas você estava completamente nua.”"
}, {
  "number" : 8,
  "text" : "— “Quando passei de novo por perto e olhei para você, eis que você tinha chegado à idade do amor. Estendi sobre você as abas do meu manto e cobri a sua nudez. Fiz um juramento e entrei em aliança com você, diz o SENHOR Deus; e você passou a ser minha.”"
}, {
  "number" : 9,
  "text" : "— “Então eu a lavei com água, limpei o sangue que a cobria e a ungi com óleo."
}, {
  "number" : 10,
  "text" : "Também a vesti com roupas bordadas e lhe dei sandálias feitas com couro da melhor qualidade; eu a cingi de linho fino e a cobri de seda."
}, {
  "number" : 11,
  "text" : "Também a enfeitei com joias: braceletes nas mãos e um colar no pescoço."
}, {
  "number" : 12,
  "text" : "Coloquei um pendente em seu nariz, brincos nas orelhas e uma linda coroa na cabeça."
}, {
  "number" : 13,
  "text" : "Assim, você foi enfeitada com ouro e prata; as suas roupas eram de linho fino, de seda e de bordados. Você se alimentou da melhor farinha, de mel e azeite; você era muito bonita e chegou a ser rainha."
}, {
  "number" : 14,
  "text" : "A sua fama correu entre as nações, por causa da sua beleza, pois você era perfeita, por causa do meu esplendor que eu tinha posto sobre você, diz o SENHOR Deus.”"
}, {
  "number" : 15,
  "text" : "— “Mas você confiou em sua beleza, e a sua fama fez com que você se prostituísse; e você se ofereceu a todos os que passavam, para ser deles."
}, {
  "number" : 16,
  "text" : "Você pegou algumas de suas roupas e fez para si lugares altos enfeitados de diversas cores, nos quais você se prostituiu. Nunca antes havia acontecido algo assim, e jamais voltará a acontecer."
}, {
  "number" : 17,
  "text" : "Você pegou as suas belas joias, feitas com o ouro e a prata que eu lhe tinha dado, e fez para si imagens de homens, com as quais você se prostituiu."
}, {
  "number" : 18,
  "text" : "Você pegou os seus vestidos bordados e com eles cobriu as imagens; o meu óleo e o meu perfume você pôs diante delas."
}, {
  "number" : 19,
  "text" : "A comida que eu lhe dei — a melhor farinha, o óleo e o mel, com que eu a sustentava — você também pôs diante delas em aroma agradável; e assim se fez, diz o SENHOR Deus.”"
}, {
  "number" : 20,
  "text" : "— “Além disso, você pegou os filhos e as filhas que teve comigo e os sacrificou às imagens, para serem consumidos. Como se não bastasse essa sua prostituição,"
}, {
  "number" : 21,
  "text" : "você matou os meus filhos e os entregou a essas imagens como oferta pelo fogo."
}, {
  "number" : 22,
  "text" : "Em todas as suas abominações e nas suas prostituições, você não se lembrou dos dias da sua mocidade, quando você estava completamente nua, revolvendo-se no seu sangue.”"
}, {
  "number" : 23,
  "text" : "— “Depois de toda a sua maldade — ‘Ai! Ai de você!’, diz o SENHOR Deus —,"
}, {
  "number" : 24,
  "text" : "você construiu altares e um lugar elevado em cada praça."
}, {
  "number" : 25,
  "text" : "Na entrada de todos os caminhos, você construiu um lugar elevado, profanou a sua beleza, se ofereceu a todos os que passavam e multiplicou as suas prostituições."
}, {
  "number" : 26,
  "text" : "Você também se prostituiu com os filhos do Egito, seus vizinhos de membros avantajados, e multiplicou a sua prostituição, para me provocar à ira.”"
}, {
  "number" : 27,
  "text" : "— “Por isso, estendi a mão contra você, diminuí o seu território e a entreguei à vontade daquelas que a odeiam, as filhas dos filisteus, que se envergonhavam da conduta depravada de vocês."
}, {
  "number" : 28,
  "text" : "E, por ser insaciável, você também se prostituiu com os filhos da Assíria. E, prostituindo-se com eles, nem assim ficou satisfeita;"
}, {
  "number" : 29,
  "text" : "pelo contrário, você estendeu as suas prostituições até a Caldeia, essa terra de negociantes, mas nem com isso ficou satisfeita.”"
}, {
  "number" : 30,
  "text" : "— “Como é fraco o seu coração, diz o SENHOR Deus, pois você faz todas estas coisas que são próprias de uma prostituta descarada."
}, {
  "number" : 31,
  "text" : "Construindo os seus altares na entrada de todos os caminhos e o seu lugar elevado em cada praça, você não foi como a prostituta, porque desprezou o pagamento."
}, {
  "number" : 32,
  "text" : "Você foi como a mulher adúltera, que, em lugar de seu marido, recebe os estranhos."
}, {
  "number" : 33,
  "text" : "Todas as prostitutas recebem pagamento, mas você dá presentes a todos os seus amantes. Você faz isso para que venham de todas as partes adulterar com você."
}, {
  "number" : 34,
  "text" : "Com você, na sua vida de prostituta, acontece o contrário do que se dá com outras mulheres. Ninguém pede que você se prostitua. Você faz o pagamento, e ninguém paga nada a você. Nisso você é diferente!”"
}, {
  "number" : 35,
  "text" : "— “Portanto, prostituta, ouça a palavra do SENHOR."
}, {
  "number" : 36,
  "text" : "Assim diz o SENHOR Deus: Por você ter derramado o seu dinheiro e deixado à mostra a sua nudez nas suas prostituições com os seus amantes; por causa também de todos os seus ídolos abomináveis e do sangue de seus filhos que você ofereceu a esses ídolos,"
}, {
  "number" : 37,
  "text" : "eis que reunirei todos os amantes que você quis agradar, tanto os que você amava como todos os que você odiava. Eu os trarei contra você de todos os lados e descobrirei as suas vergonhas diante deles, para que eles vejam toda a sua nudez."
}, {
  "number" : 38,
  "text" : "Eu a julgarei como são julgadas as adúlteras e as assassinas; farei com que você seja vítima de furor e de ciúme."
}, {
  "number" : 39,
  "text" : "Vou entregá-la nas mãos deles, e eles derrubarão os seus altares e lugares elevados. Vão despir você, levar as suas belas joias, e a deixarão completamente nua."
}, {
  "number" : 40,
  "text" : "Trarão contra você uma multidão, irão apedrejá-la e a cortarão em pedaços com as suas espadas."
}, {
  "number" : 41,
  "text" : "Queimarão as suas casas e executarão juízos contra você, à vista de muitas mulheres. Acabarei com a sua prostituição, e você não fará mais nenhum pagamento."
}, {
  "number" : 42,
  "text" : "Desse modo, desafogarei em você o meu furor e deixarei de ter ciúmes de você. Estarei calmo e não ficarei mais irado."
}, {
  "number" : 43,
  "text" : "Visto que você não se lembrou dos dias da sua mocidade e me provocou à ira com todas essas coisas, eis que também eu farei recair sobre a sua cabeça o castigo que os seus atos merecem, diz o SENHOR Deus. Não é fato que a todas as suas outras abominações você acrescentou esta depravação?”"
}, {
  "number" : 44,
  "text" : "— “Eis que todos os que usam provérbios usarão contra você o seguinte: ‘Tal mãe, tal filha.’"
}, {
  "number" : 45,
  "text" : "Você é filha da sua mãe, que teve nojo de seu marido e de seus filhos. E você é irmã das suas irmãs, que tiveram nojo de seus maridos e de seus filhos. A mãe de vocês era heteia, e o pai era amorreu.”"
}, {
  "number" : 46,
  "text" : "— “A sua irmã mais velha é Samaria, que mora ao norte de você com as suas filhas; e a sua irmã mais nova, que mora ao sul de você, é Sodoma com as suas filhas."
}, {
  "number" : 47,
  "text" : "Você andou nos mesmos caminhos em que elas andaram e fez as mesmas abominações que elas fizeram. E, como se isto não fosse o bastante, você ainda se corrompeu mais do que elas, em todos os seus caminhos."
}, {
  "number" : 48,
  "text" : "Tão certo como eu vivo, diz o SENHOR Deus, a sua irmã Sodoma e as filhas dela não fizeram o que você e as suas filhas fizeram."
}, {
  "number" : 49,
  "text" : "Eis que esta foi a iniquidade de sua irmã Sodoma: ela e as suas filhas foram orgulhosas, tiveram fartura de pão e próspera tranquilidade, mas nunca ampararam os pobres e os necessitados."
}, {
  "number" : 50,
  "text" : "Foram arrogantes e fizeram abominações diante de mim. Ao ver isso, eu as removi daquele lugar."
}, {
  "number" : 51,
  "text" : "Também Samaria não cometeu metade dos pecados que você cometeu. Você multiplicou as suas abominações mais do que elas e assim, com todas essas suas abominações, fez com que as suas irmãs parecessem mais justas do que são."
}, {
  "number" : 52,
  "text" : "Agora, pois, suporte a sua humilhação, você que advogou a causa de suas irmãs. Diante dos pecados que você cometeu, que são mais abomináveis do que os pecados que elas cometeram, elas são mais justas do que você. Portanto, envergonhe-se e suporte a sua humilhação, pois você fez as suas irmãs parecerem mais justas do que você.”"
}, {
  "number" : 53,
  "text" : "— “Restaurarei a sorte delas — a de Sodoma e de suas filhas e a de Samaria e de suas filhas — e restaurarei também a sua sorte entre elas,"
}, {
  "number" : 54,
  "text" : "para que você suporte a sua humilhação e seja envergonhada por tudo o que você fez, servindo-lhes de consolo."
}, {
  "number" : 55,
  "text" : "Quando as suas irmãs, Sodoma com as suas filhas e Samaria com as suas filhas, voltarem ao seu primeiro estado, também você e as suas filhas voltarão ao seu primeiro estado."
}, {
  "number" : 56,
  "text" : "Não é fato que, nos dias do seu orgulho, você usou o nome de sua irmã Sodoma como provérbio,"
}, {
  "number" : 57,
  "text" : "antes que se descobrissem as maldades que você fazia? Agora você se tornou, como ela, objeto de zombaria das filhas da Síria e de todos os que estão ao redor dela, as filhas dos filisteus que a desprezam."
}, {
  "number" : 58,
  "text" : "Você terá de sofrer as consequências da perversidade e das abominações que você praticou, diz o SENHOR.”"
}, {
  "number" : 59,
  "text" : "— Porque assim diz o SENHOR Deus: “Eu farei com você o mesmo que você fez, pois você desprezou o juramento e quebrou a aliança."
}, {
  "number" : 60,
  "text" : "Mas eu me lembrarei da aliança que fiz com você nos dias da sua mocidade e com você estabelecerei uma aliança eterna."
}, {
  "number" : 61,
  "text" : "Então você se lembrará dos seus caminhos e ficará envergonhada quando receber as suas irmãs, tanto as mais velhas como as mais novas. Eu as darei a você por filhas, mas não pela sua aliança."
}, {
  "number" : 62,
  "text" : "Estabelecerei a minha aliança com você, e você saberá que eu sou o SENHOR,"
}, {
  "number" : 63,
  "text" : "para que você se lembre e fique envergonhada, e nunca mais abra a sua boca por causa da sua humilhação, quando eu lhe houver perdoado tudo o que você fez”, diz o SENHOR Deus."
} ]