[ {
  "number" : 1,
  "text" : "— Quanto a você, faça uma lamentação sobre os príncipes de Israel."
}, {
  "number" : 2,
  "text" : "Diga: “Que bela leoa entre os leões era a sua mãe! Deitada entre os leõezinhos, criou os seus filhotes."
}, {
  "number" : 3,
  "text" : "Criou um dos seus filhotinhos, que, ao se tornar um leãozinho, aprendeu a despedaçar a presa; chegou a devorar gente."
}, {
  "number" : 4,
  "text" : "Quando as nações ouviram falar dele, o apanharam na cova que fizeram, e ele foi levado com ganchos para a terra do Egito."
}, {
  "number" : 5,
  "text" : "Vendo frustrada e perdida a sua esperança, a leoa pegou outro dos seus filhotes e o fez leãozinho."
}, {
  "number" : 6,
  "text" : "Este, andando entre os leões, veio a ser um leãozinho e aprendeu a despedaçar a presa; chegou a devorar gente."
}, {
  "number" : 7,
  "text" : "Destruiu palácios e arrasou cidades. A terra e os seus moradores ficaram assustados, ao ouvirem o seu rugido."
}, {
  "number" : 8,
  "text" : "Então se ajuntaram contra ele os povos das províncias vizinhas. Estenderam sobre ele a rede, e ele foi apanhado na cova que fizeram."
}, {
  "number" : 9,
  "text" : "Com ganchos, meteram-no dentro de uma jaula e o levaram ao rei da Babilônia. Deixaram-no preso, para que nunca mais se ouvisse o seu rugido nos montes de Israel.”"
}, {
  "number" : 10,
  "text" : "“Sua mãe era como uma videira dentro da vinha, plantada junto às águas; ela frutificou e se encheu de ramos, por causa das muitas águas."
}, {
  "number" : 11,
  "text" : "Os galhos fortes se tornaram para ela cetros de dominadores. A sua estatura se elevou até as nuvens, e na sua altura era visível com a multidão dos seus ramos."
}, {
  "number" : 12,
  "text" : "Mas ela foi arrancada com furor e jogada no chão. O vento leste secou os seus frutos. Seus fortes galhos foram quebrados e secaram; o fogo os consumiu."
}, {
  "number" : 13,
  "text" : "Agora, a videira está plantada no deserto, numa terra seca e sedenta."
}, {
  "number" : 14,
  "text" : "Do ramo principal saiu fogo que consumiu o seu fruto, de maneira que já não há nela galho forte que sirva de cetro para dominar.” Esta é uma lamentação e ficará servindo de lamentação."
} ]