[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, houve duas mulheres, filhas da mesma mãe."
}, {
  "number" : 3,
  "text" : "Elas se prostituíram no Egito; tornaram-se prostitutas quando eram jovens. Ali foram apertados os seus peitos e apalpados os seios da sua virgindade."
}, {
  "number" : 4,
  "text" : "Os nomes delas eram Oolá, a mais velha, e Oolibá, sua irmã. Elas eram minhas e tiveram filhos e filhas. Quanto aos nomes, Oolá é Samaria e Oolibá é Jerusalém."
}, {
  "number" : 5,
  "text" : "— Oolá se prostituiu quando era minha. Inflamou-se pelos seus amantes, pelos assírios, seus vizinhos,"
}, {
  "number" : 6,
  "text" : "que se vestiam de azul, governadores e comandantes, todos jovens atraentes, cavaleiros montados em cavalos."
}, {
  "number" : 7,
  "text" : "Ela se prostituiu com eles, que eram todos a fina flor dos filhos da Assíria, e com todos aqueles pelos quais se inflamava; com todos os seus ídolos ela se contaminou."
}, {
  "number" : 8,
  "text" : "Não abandonou a prostituição que havia começado no Egito. Porque, quando era jovem, os homens se deitaram com ela, apalparam os seios da sua virgindade e a trataram como prostituta."
}, {
  "number" : 9,
  "text" : "Por isso, eu a entreguei nas mãos dos seus amantes, nas mãos dos filhos da Assíria, pelos quais havia se inflamado."
}, {
  "number" : 10,
  "text" : "Estes descobriram as vergonhas dela, levaram os seus filhos e as suas filhas, e a mataram à espada. Ela se tornou falada entre as mulheres por causa dos juízos que executaram sobre ela."
}, {
  "number" : 11,
  "text" : "— Apesar de ter visto isso, sua irmã Oolibá se corrompeu mais do que ela em sua paixão, e a sua prostituição foi pior do que a de sua irmã."
}, {
  "number" : 12,
  "text" : "Inflamou-se pelos filhos da Assíria, governadores e comandantes, seus vizinhos, vestidos com primor, cavaleiros montados em cavalos, todos jovens atraentes."
}, {
  "number" : 13,
  "text" : "Vi que também ela havia se contaminado; o caminho de ambas era o mesmo."
}, {
  "number" : 14,
  "text" : "Aumentou a sua prostituição, porque viu figuras de homens gravadas na parede, imagens dos caldeus, pintados de vermelho,"
}, {
  "number" : 15,
  "text" : "de lombos cingidos e turbantes pendentes da cabeça, todos com aparência de oficiais, semelhantes aos filhos da Babilônia, nascidos na Caldeia."
}, {
  "number" : 16,
  "text" : "Vendo-os, Oolibá se inflamou por eles e lhes mandou mensageiros à Caldeia."
}, {
  "number" : 17,
  "text" : "Então os filhos da Babilônia vieram se deitar com ela no leito dos amores e a contaminaram com as suas prostituições. Após contaminar-se com eles, enojada, ela os abandonou."
}, {
  "number" : 18,
  "text" : "Assim, depois que ela mostrou a sua prostituição e a sua nudez, eu a abandonei, com nojo, assim como havia abandonado a irmã dela."
}, {
  "number" : 19,
  "text" : "Mas Oolibá multiplicou as suas prostituições, lembrando-se dos dias da sua juventude, quando era prostituta na terra do Egito."
}, {
  "number" : 20,
  "text" : "Inflamou-se pelos seus amantes, cujos membros eram como o de jumento e cuja ejaculação era como a dos cavalos."
}, {
  "number" : 21,
  "text" : "Assim, você trouxe à memória a perversidade dos seus tempos de jovem, quando os do Egito apalpavam os seus seios e apertavam os peitos da sua juventude."
}, {
  "number" : 22,
  "text" : "— Por isso, Oolibá, assim diz o SENHOR Deus: “Eis que despertarei contra você os seus amantes, os quais, com nojo, você abandonou, e os trarei contra você de todos os lados:"
}, {
  "number" : 23,
  "text" : "os filhos da Babilônia e todos os caldeus de Pecode, de Soa, de Coa e todos os filhos da Assíria com eles, jovens atraentes, governadores e comandantes, oficiais e homens de renome, todos montados em cavalos."
}, {
  "number" : 24,
  "text" : "Virão contra você com armas, carros de guerra e carretas, e com um grande exército. Eles se colocarão contra você com escudos grandes, escudos pequenos e capacetes. Deixarei que a julguem, e eles a julgarão segundo as suas leis."
}, {
  "number" : 25,
  "text" : "Porei contra você o meu zelo, e eles a tratarão com furor. Cortarão o seu nariz e as suas orelhas, e o que restar cairá à espada; levarão os seus filhos e as suas filhas, e quem ainda lhe restar será consumido pelo fogo."
}, {
  "number" : 26,
  "text" : "Eles arrancarão as suas roupas e levarão as suas belas joias."
}, {
  "number" : 27,
  "text" : "Assim, acabarei com a sua perversidade e com a prostituição que você trouxe da terra do Egito. Você não levantará os olhos para eles e não se lembrará mais do Egito.”"
}, {
  "number" : 28,
  "text" : "— Porque assim diz o SENHOR Deus: “Eis que eu a entregarei nas mãos daqueles que você odeia, nas mãos daqueles que, com nojo, você abandonou."
}, {
  "number" : 29,
  "text" : "Eles a tratarão com ódio, levarão todo o fruto do seu trabalho e a deixarão completamente nua. Ficará exposta a vergonha da sua prostituição, a sua perversidade e as suas devassidões."
}, {
  "number" : 30,
  "text" : "Isso lhe acontecerá, porque você se prostituiu com os gentios e se contaminou com os seus ídolos."
}, {
  "number" : 31,
  "text" : "Você andou no caminho de sua irmã; por isso, o copo que era dela eu entregarei a você.”"
}, {
  "number" : 32,
  "text" : "— Assim diz o SENHOR Deus: “Você beberá o copo de sua irmã, que é fundo e largo. Você será motivo de riso e de zombaria, pois nele cabe muito."
}, {
  "number" : 33,
  "text" : "Você ficará completamente bêbada e sentirá muita dor; o copo de sua irmã Samaria é copo de espanto e de desolação."
}, {
  "number" : 34,
  "text" : "Você o beberá até a última gota, ficará roendo os cacos, e rasgará os próprios seios. Porque eu falei”, diz o SENHOR Deus."
}, {
  "number" : 35,
  "text" : "— Portanto, assim diz o SENHOR Deus: “Visto que você se esqueceu de mim e me virou as costas, também terá de sofrer as consequências da sua perversidade e das suas prostituições.”"
}, {
  "number" : 36,
  "text" : "Disse-me ainda o SENHOR: — Filho do homem, você está pronto para julgar Oolá e Oolibá? Mostre-lhes as suas abominações."
}, {
  "number" : 37,
  "text" : "Porque elas cometeram adultério, e nas suas mãos há culpa de sangue. Adulteraram com os seus ídolos, e até os filhos que tiveram comigo elas ofereceram aos ídolos para serem consumidos pelo fogo."
}, {
  "number" : 38,
  "text" : "E fizeram mais isto: no mesmo dia contaminaram o meu santuário e profanaram os meus sábados."
}, {
  "number" : 39,
  "text" : "Pois, havendo sacrificado seus filhos aos ídolos, vieram, no mesmo dia, ao meu santuário para o profanarem; foi o que fizeram em meu templo."
}, {
  "number" : 40,
  "text" : "E mais ainda: mandaram vir uns homens de longe, aos quais tinha sido enviado um mensageiro, e eis que eles vieram. Por amor deles, você se banhou, pintou os olhos e se enfeitou com joias."
}, {
  "number" : 41,
  "text" : "Você se assentou num suntuoso leito, diante do qual se achava uma mesa preparada, sobre a qual você pôs o meu incenso e o meu óleo."
}, {
  "number" : 42,
  "text" : "Ouvia-se com ela a voz de uma multidão alegre. Com homens de classe baixa foram trazidos do deserto uns bêbados, que puseram braceletes nas mãos delas e, na cabeça, belas coroas."
}, {
  "number" : 43,
  "text" : "Então eu disse a respeito da mulher envelhecida em adultérios: “Agora ela vai continuar com as suas prostituições!”"
}, {
  "number" : 44,
  "text" : "E tiveram relações com ela, como quem tem relações com uma prostituta. Foi assim que tiveram relações com Oolá e Oolibá, essas mulheres depravadas."
}, {
  "number" : 45,
  "text" : "Mas homens justos as julgarão como se julgam as adúlteras e as assassinas; porque são adúlteras, e, nas suas mãos, há culpa de sangue."
}, {
  "number" : 46,
  "text" : "— Pois assim diz o SENHOR Deus: Trarei contra elas uma grande multidão e as entregarei ao tumulto e ao saque."
}, {
  "number" : 47,
  "text" : "A multidão as apedrejará e as golpeará com as suas espadas; matarão os seus filhos e as suas filhas e queimarão as suas casas."
}, {
  "number" : 48,
  "text" : "Assim, acabarei com a perversidade da terra, para que isso sirva de aviso a todas as mulheres e elas não sigam o exemplo da perversidade delas."
}, {
  "number" : 49,
  "text" : "Vocês serão castigadas por causa da sua perversidade e sofrerão as consequências de seus pecados de idolatria. E saberão que eu sou o SENHOR Deus."
} ]