[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim, no nono ano, no décimo mês, aos dez dias do mês, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, anote o dia de hoje, sim, o dia de hoje, porque o rei da Babilônia começa o cerco de Jerusalém neste dia."
}, {
  "number" : 3,
  "text" : "Conte uma parábola à casa rebelde e diga: Assim diz o SENHOR Deus: “Ponha a panela no fogo, encha-a com água,"
}, {
  "number" : 4,
  "text" : "acrescente pedaços de carne, todos os bons pedaços — tanto da parte traseira como da parte dianteira; coloque também os melhores ossos."
}, {
  "number" : 5,
  "text" : "Pegue isso dos melhores animais do rebanho. Empilhe lenha debaixo da panela, deixe ferver bem e cozinhe os ossos dentro dela.”"
}, {
  "number" : 6,
  "text" : "— Portanto, assim diz o SENHOR Deus: Ai da cidade sanguinária, da panela cheia de ferrugem, ferrugem que não foi tirada dela! Tire de dentro a carne, pedaço por pedaço, sem escolha."
}, {
  "number" : 7,
  "text" : "Porque a culpa de sangue está no meio dela. O sangue foi derramado sobre a rocha escalvada e não sobre a terra, para o cobrir com o pó."
}, {
  "number" : 8,
  "text" : "Para fazer subir a indignação, para tomar vingança, eu pus o seu sangue numa rocha escalvada, para que não fosse coberto."
}, {
  "number" : 9,
  "text" : "— Portanto, assim diz o SENHOR Deus: Ai da cidade sanguinária! Eu mesmo aumentarei a pilha de lenha."
}, {
  "number" : 10,
  "text" : "Amontoe muita lenha, acenda o fogo, cozinhe a carne, engrosse o caldo, deixe que os ossos fiquem torrados."
}, {
  "number" : 11,
  "text" : "Ponha a panela vazia sobre as brasas, para que ela aqueça, o seu cobre se torne candente, a impureza que está dentro dela se derreta e a sua ferrugem se consuma."
}, {
  "number" : 12,
  "text" : "Trabalho inútil! A sua muita ferrugem não sai, nem pelo fogo."
}, {
  "number" : 13,
  "text" : "Jerusalém, por causa de sua imunda perversidade, e porque eu quis purificá-la, mas você não ficou limpa, você não ficará pura de novo até que eu tenha satisfeito o meu furor contra você."
}, {
  "number" : 14,
  "text" : "Eu, o SENHOR, falei; será assim; eu o farei. Não voltarei atrás e não pouparei, nem mudarei de ideia. Você será julgada segundo os seus caminhos e segundo os seus atos, diz o SENHOR Deus."
}, {
  "number" : 15,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 16,
  "text" : "— Filho do homem, eis que, com um só golpe, tirarei aquela que é a delícia dos seus olhos. Você não deve lamentar, nem chorar, nem derramar lágrimas."
}, {
  "number" : 17,
  "text" : "Sofra em silêncio; não faça lamentação pelos mortos. Prenda o seu turbante; ponha as sandálias nos pés; não cubra o bigode, e não coma o pão que lhe mandarem."
}, {
  "number" : 18,
  "text" : "Falei ao povo pela manhã, e à tarde a minha mulher morreu. Na manhã seguinte, fiz como me havia sido ordenado."
}, {
  "number" : 19,
  "text" : "Então o povo me perguntou: — Você não vai nos explicar o que significa para nós isso que você está fazendo?"
}, {
  "number" : 20,
  "text" : "Eu respondi: — A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 21,
  "text" : "Diga à casa de Israel: Assim diz o SENHOR Deus: “Eis que profanarei o meu santuário, do qual vocês tanto se orgulham, que é a delícia dos seus olhos e o desejo do seu coração. Os filhos e as filhas que vocês deixaram para trás cairão à espada."
}, {
  "number" : 22,
  "text" : "Vocês farão o que eu fiz: não cobrirão o bigode, nem comerão o pão que lhes mandarem."
}, {
  "number" : 23,
  "text" : "Manterão o turbante na cabeça e as sandálias nos pés. Não irão lamentar nem chorar, mas serão consumidos nas suas maldades e gemerão uns pelos outros."
}, {
  "number" : 24,
  "text" : "Assim, Ezequiel será um sinal para vocês: tudo o que ele fez vocês também farão. Quando isso acontecer, vocês saberão que eu sou o SENHOR Deus.”"
}, {
  "number" : 25,
  "text" : "— Filho do homem, no dia em que eu lhes tirar o objeto do seu orgulho, a sua alegria e a sua glória, a delícia dos seus olhos e o desejo de seu coração — bem como os seus filhos e as suas filhas —,"
}, {
  "number" : 26,
  "text" : "nesse dia um sobrevivente virá falar com você, para lhe dar a notícia."
}, {
  "number" : 27,
  "text" : "Nesse dia, você poderá abrir a sua boca para falar com aquele sobrevivente; você falará e não mais ficará mudo. Assim, você será um sinal para eles, e eles saberão que eu sou o SENHOR."
} ]