[ {
  "number" : 1,
  "text" : "No décimo primeiro ano, no primeiro dia do mês, a palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, Tiro disse a respeito de Jerusalém: “Bem feito! Foi arrombada a porta dos povos; ela se abriu para mim. Eu me tornarei rico, agora que ela foi arrasada.”"
}, {
  "number" : 3,
  "text" : "Por isso, assim diz o SENHOR Deus: Eis que eu estou contra você, ó Tiro, e farei subir muitas nações contra você, assim como o mar faz subir as suas ondas."
}, {
  "number" : 4,
  "text" : "Elas destruirão as muralhas de Tiro e derrubarão as suas torres; e eu varrerei o seu pó e farei dela uma rocha escalvada."
}, {
  "number" : 5,
  "text" : "No meio do mar, ela virá a ser apenas um lugar onde pescadores secam as suas redes, porque eu o anunciei, diz o SENHOR Deus. E ela se tornará despojo para as nações."
}, {
  "number" : 6,
  "text" : "Suas filhas que estão no continente serão mortas à espada; e saberão que eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "— Porque assim diz o SENHOR Deus: Eis que trarei contra Tiro o rei Nabucodonosor, que virá da Babilônia, do Norte, e que é o rei dos reis. Ele virá com cavalos e carros de guerra, com cavaleiros e com um enorme exército."
}, {
  "number" : 8,
  "text" : "As suas filhas que estão no continente, ele as matará à espada. Construirá torres de ataque e levantará uma rampa contra você; virá com uma barreira de escudos."
}, {
  "number" : 9,
  "text" : "Disporá os seus aríetes contra as suas muralhas e, com barras de ferro, derrubará as suas torres."
}, {
  "number" : 10,
  "text" : "Os cavalos dele serão tantos que você ficará coberta de pó. As suas muralhas tremerão com o estrondo dos cavaleiros, das carretas e dos carros de guerra, quando ele entrar pelos seus portões como quem entra numa cidade em que se fez uma brecha na muralha."
}, {
  "number" : 11,
  "text" : "Com os cascos dos seus cavalos, socará todas as suas ruas. Matará o seu povo à espada, e as suas fortes colunas cairão por terra."
}, {
  "number" : 12,
  "text" : "Roubarão as suas riquezas e saquearão as suas mercadorias. Derrubarão as suas muralhas e arrasarão as suas casas luxuosas. As suas pedras, a sua madeira e o seu pó eles lançarão no meio das águas."
}, {
  "number" : 13,
  "text" : "Farei cessar o ruído das suas canções, e não se ouvirá mais o som das suas harpas."
}, {
  "number" : 14,
  "text" : "Farei de você uma rocha escalvada. Você virá a ser apenas um lugar onde pescadores secam as suas redes. Você jamais será reconstruída, porque eu, o SENHOR, falei, diz o SENHOR Deus."
}, {
  "number" : 15,
  "text" : "— Assim diz o SENHOR Deus a Tiro: “Não é fato que as terras do mar tremerão com o estrondo da sua queda, quando gemerem os feridos, quando se fizer espantosa matança em suas ruas?"
}, {
  "number" : 16,
  "text" : "Todos os príncipes do mar descerão dos seus tronos, tirarão de si os seus mantos e despirão as suas roupas bordadas. Eles se vestirão de tremores, ficarão sentados no chão, tremendo sem parar; e ficarão espantados por causa de você."
}, {
  "number" : 17,
  "text" : "Farão uma lamentação sobre você, dizendo: ‘Como você está destruída, ó bem-povoada e afamada cidade, que dominava os mares, você e os seus moradores, que atemorizavam todos os que moram ali!"
}, {
  "number" : 18,
  "text" : "Agora as ilhas tremem, no dia da sua queda; as ilhas, que estão no mar, ficam assustadas com a sua ruína.’”"
}, {
  "number" : 19,
  "text" : "— Porque assim diz o SENHOR Deus: “Quando eu fizer de você uma cidade arrasada, como as cidades que não são habitadas, quando eu fizer o abismo vir sobre você e as muitas águas a cobrirem,"
}, {
  "number" : 20,
  "text" : "então farei você descer com os que descem à cova, ao povo antigo. Eu a farei habitar nas partes mais baixas da terra, em lugares desertos antigos, com os que descem à cova, para que você não seja mais habitada; e criarei coisas gloriosas na terra dos viventes."
}, {
  "number" : 21,
  "text" : "Farei de você um grande espanto, e você deixará de existir; quando a procurarem, você jamais será encontrada”, diz o SENHOR Deus."
} ]