[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, profetize e diga: Assim diz o SENHOR Deus: “Gritem: Ah! Aquele dia!"
}, {
  "number" : 3,
  "text" : "Porque está perto o dia, sim, está perto o Dia do SENHOR. Será um dia de nuvens, o tempo dos gentios."
}, {
  "number" : 4,
  "text" : "A espada virá contra o Egito, e haverá grande angústia na Etiópia, quando caírem os feridos no Egito; o seu povo será levado para o cativeiro, e serão destruídos os seus fundamentos."
}, {
  "number" : 5,
  "text" : "A Etiópia, Pute, Lude e toda a Arábia, os de Cube e os homens da terra da aliança cairão à espada juntamente com o Egito.”"
}, {
  "number" : 6,
  "text" : "Assim diz o SENHOR: “Também cairão os que sustêm o Egito, e será humilhado o orgulho do seu poder. Desde Migdol até Sevene, cairão à espada”, diz o SENHOR Deus."
}, {
  "number" : 7,
  "text" : "“Serão desolados no meio de terras desertas, e as suas cidades estarão no meio das cidades devastadas."
}, {
  "number" : 8,
  "text" : "Saberão que eu sou o SENHOR, quando eu tiver posto fogo no Egito e forem destruídos todos os que lhe prestavam auxílio.”"
}, {
  "number" : 9,
  "text" : "— Naquele dia, enviarei mensageiros em navios, para amedrontarem o povo da Etiópia, que vive despreocupado, e haverá angústia entre eles no dia da ruína do Egito; pois eis que já vem."
}, {
  "number" : 10,
  "text" : "Assim diz o SENHOR Deus: “Farei cessar a pompa do Egito, por meio de Nabucodonosor, rei da Babilônia."
}, {
  "number" : 11,
  "text" : "Ele e o seu povo com ele, os mais terríveis das nações, serão levados para destruírem a terra; atacarão o Egito com suas espadas na mão e encherão a terra de mortos."
}, {
  "number" : 12,
  "text" : "Secarei os rios e venderei a terra, entregando-a nas mãos dos maus. Por meio de estrangeiros, farei desolada a terra e a sua plenitude. Eu, o SENHOR, falei.”"
}, {
  "number" : 13,
  "text" : "Assim diz o SENHOR Deus: “Também destruirei os ídolos e eliminarei as imagens de Mênfis. Não haverá mais príncipe na terra do Egito, onde implantarei o terror."
}, {
  "number" : 14,
  "text" : "Farei de Patros uma desolação, porei fogo em Zoã e executarei juízo em Tebas."
}, {
  "number" : 15,
  "text" : "Derramarei o meu furor sobre Sim, fortaleza do Egito, e exterminarei a multidão de Tebas."
}, {
  "number" : 16,
  "text" : "Atearei fogo no Egito. A cidade de Sim terá grande angústia, Tebas será destruída, e Mênfis terá adversários em pleno dia."
}, {
  "number" : 17,
  "text" : "Os jovens de Áven e de Pi-Besete cairão à espada, e estas cidades irão para o cativeiro."
}, {
  "number" : 18,
  "text" : "Em Tafnes, o dia se escurecerá, quando eu quebrar ali os jugos do Egito e nela cessar o orgulho do seu poder; uma nuvem a cobrirá, e as suas filhas irão para o cativeiro."
}, {
  "number" : 19,
  "text" : "Assim, executarei juízo no Egito, e saberão que eu sou o SENHOR.”"
}, {
  "number" : 20,
  "text" : "No décimo primeiro ano, no primeiro mês, aos sete dias do mês, a palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 21,
  "text" : "— Filho do homem, eu quebrei o braço de Faraó, rei do Egito, e eis que não foi atado para que seja tratado com remédios, nem posto numa tala para tornar-se forte o bastante para empunhar a espada."
}, {
  "number" : 22,
  "text" : "Portanto, assim diz o SENHOR Deus: Eis que eu estou contra Faraó, rei do Egito. Quebrarei os seus braços, tanto o forte como o que já está quebrado, e farei com que a espada caia da sua mão."
}, {
  "number" : 23,
  "text" : "Dispersarei os egípcios entre as nações e os espalharei por outras terras."
}, {
  "number" : 24,
  "text" : "Fortalecerei os braços do rei da Babilônia e porei a minha espada na mão dele. Porém quebrarei os braços de Faraó, que, diante dele, gemerá como geme quem foi mortalmente ferido."
}, {
  "number" : 25,
  "text" : "Levantarei os braços do rei da Babilônia, mas os braços de Faraó cairão. Saberão que eu sou o SENHOR, quando eu puser a minha espada na mão do rei da Babilônia e ele a estender contra a terra do Egito."
}, {
  "number" : 26,
  "text" : "Dispersarei os egípcios entre as nações e os espalharei por outras terras. Assim eles saberão que eu sou o SENHOR."
} ]