[ {
  "number" : 1,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "— Filho do homem, vire o seu rosto contra o monte Seir e profetize contra ele."
}, {
  "number" : 3,
  "text" : "Diga-lhe: Assim diz o SENHOR Deus: “Eis que estou contra você, monte Seir. Estenderei a minha mão contra você e o tornarei em desolação e espanto."
}, {
  "number" : 4,
  "text" : "Deixarei desertas as suas cidades, e você será desolado. Então saberá que eu sou o SENHOR."
}, {
  "number" : 5,
  "text" : "Pois você guardou uma inimizade sem fim e deixou os filhos de Israel entregues ao poder da espada, no tempo da calamidade e do castigo final."
}, {
  "number" : 6,
  "text" : "Por isso, tão certo como eu vivo, diz o SENHOR Deus, farei você sangrar, e o derramamento de sangue o perseguirá. Visto que você não odiou o derramamento de sangue, este o perseguirá."
}, {
  "number" : 7,
  "text" : "Farei do monte Seir extrema desolação e eliminarei dele os que por ali passam e os que por ali voltam."
}, {
  "number" : 8,
  "text" : "Encherei os seus montes de cadáveres; os mortos à espada ficarão caídos nas suas colinas, nos seus vales e em todas as suas correntes de água."
}, {
  "number" : 9,
  "text" : "Farei de você uma desolação perpétua, e as suas cidades não voltarão a ser habitadas. Assim vocês saberão que eu sou o SENHOR.”"
}, {
  "number" : 10,
  "text" : "— “Porque você disse: ‘Esses dois povos são meus e eu vou tomar posse dessas duas terras’, sendo que o SENHOR estava ali."
}, {
  "number" : 11,
  "text" : "Por isso, tão certo como eu vivo, diz o SENHOR Deus, procederei segundo a sua ira e segundo a sua inveja, com que, no seu ódio, você os tratou. E eu me farei conhecido entre eles, quando castigar você."
}, {
  "number" : 12,
  "text" : "Você saberá que eu, o SENHOR, ouvi todas as blasfêmias que você falou contra os montes de Israel, dizendo: ‘Já estão arrasados e nos foram entregues por pasto.’"
}, {
  "number" : 13,
  "text" : "Vocês se exaltaram contra mim com aquilo que falaram e não pouparam palavras contra mim. Eu ouvi isso muito bem.”"
}, {
  "number" : 14,
  "text" : "— Assim diz o SENHOR Deus: “Enquanto toda a terra se alegra, farei de você uma desolação."
}, {
  "number" : 15,
  "text" : "Assim como você se alegrou quando a herança da casa de Israel foi arrasada, assim também farei com você. Você será arrasado, ó monte Seir e todo o Edom, sim, todo ele. Então saberão que eu sou o SENHOR.”"
} ]