[ {
  "number" : 1,
  "text" : "Veio sobre mim a mão do SENHOR, e ele me levou pelo Espírito do SENHOR e me deixou no meio de um vale que estava cheio de ossos."
}, {
  "number" : 2,
  "text" : "Ele me fez andar ao redor deles, e eu pude ver que eram muito numerosos na superfície do vale e estavam sequíssimos."
}, {
  "number" : 3,
  "text" : "Então me perguntou: — Filho do homem, será que estes ossos podem reviver? Respondi: — SENHOR Deus, tu o sabes."
}, {
  "number" : 4,
  "text" : "Então ele me disse: — Profetize para estes ossos e diga-lhes: “Ossos secos, ouçam a palavra do SENHOR.”"
}, {
  "number" : 5,
  "text" : "— Assim diz o SENHOR Deus a estes ossos: “Eis que farei entrar em vocês o espírito, e vocês viverão."
}, {
  "number" : 6,
  "text" : "Porei tendões sobre vocês, farei crescer carne sobre vocês e os cobrirei de pele. Porei em vocês o espírito, e vocês viverão. Então vocês saberão que eu sou o SENHOR.”"
}, {
  "number" : 7,
  "text" : "Então profetizei como me havia sido ordenado. Enquanto eu profetizava, houve um ruído, um barulho de ossos que batiam contra ossos e se ajuntavam, cada osso ao seu osso."
}, {
  "number" : 8,
  "text" : "Olhei, e eis que apareceram tendões sobre os ossos, cresceram as carnes, e eles se cobriram de pele. Mas não havia neles o espírito."
}, {
  "number" : 9,
  "text" : "Então ele me disse: — Profetize ao espírito. Profetize, filho do homem, e diga ao espírito: Assim diz o SENHOR Deus: “Venha dos quatro ventos, ó espírito, e sopre sobre estes mortos, para que vivam.”"
}, {
  "number" : 10,
  "text" : "Profetizei como ele me havia ordenado. O espírito entrou neles, eles viveram e se puseram em pé. Formavam um exército, um enorme exército."
}, {
  "number" : 11,
  "text" : "Então ele me disse: — Filho do homem, esses ossos são toda a casa de Israel. Eis que dizem: “Os nossos ossos estão secos, perdemos a nossa esperança, fomos exterminados.”"
}, {
  "number" : 12,
  "text" : "Portanto, profetize e diga-lhes: Assim diz o SENHOR Deus: “Eis que abrirei as sepulturas de vocês e os farei sair delas, ó povo meu, e os levarei de volta à terra de Israel."
}, {
  "number" : 13,
  "text" : "Vocês saberão que eu sou o SENHOR, quando eu abrir as sepulturas de vocês e os fizer sair delas, ó povo meu."
}, {
  "number" : 14,
  "text" : "Porei em vocês o meu Espírito, e vocês viverão. Eu os estabelecerei na sua própria terra, e vocês saberão que eu sou o SENHOR. Eu falei e eu o cumprirei, diz o SENHOR.”"
}, {
  "number" : 15,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 16,
  "text" : "— Filho do homem, pegue um pedaço de madeira e escreva nele o seguinte: “De Judá e dos filhos de Israel, seus companheiros.” Depois, pegue outro pedaço de madeira e escreva nele: “De José, pedaço de madeira de Efraim, e de toda a casa de Israel, seus companheiros.”"
}, {
  "number" : 17,
  "text" : "Junte os pedaços de madeira um ao outro, faça deles um só pedaço, para que se tornem apenas um na sua mão."
}, {
  "number" : 18,
  "text" : "Quando os filhos do seu povo perguntarem: “Você não vai nos explicar o que significa isso?”,"
}, {
  "number" : 19,
  "text" : "responda: Assim diz o SENHOR Deus: “Eis que eu pegarei o pedaço de madeira de José, que está na mão de Efraim, e das tribos de Israel, suas companheiras, e o ajuntarei ao pedaço de Judá, e farei deles um só pedaço, e se tornarão apenas um na minha mão.”"
}, {
  "number" : 20,
  "text" : "— Os pedaços de madeira em que você escreveu devem ficar na sua mão, para que o povo os veja."
}, {
  "number" : 21,
  "text" : "Então diga-lhes: Assim diz o SENHOR Deus: “Eis que eu tirarei os filhos de Israel do meio das nações para onde eles foram, e os congregarei de todos os lugares ao redor, e os levarei para a sua própria terra."
}, {
  "number" : 22,
  "text" : "Farei deles uma só nação na terra, nos montes de Israel, e um só rei será rei de todos eles. Nunca mais serão duas nações; nunca mais se dividirão em dois reinos."
}, {
  "number" : 23,
  "text" : "Nunca mais se contaminarão com os seus ídolos, nem com as suas abominações, nem com qualquer das suas transgressões. Eu os livrarei de todas as suas apostasias em que pecaram e os purificarei. Assim, eles serão o meu povo, e eu serei o seu Deus.”"
}, {
  "number" : 24,
  "text" : "— “O meu servo Davi reinará sobre eles, e todos eles terão um só pastor. Andarão nos meus juízos, guardarão os meus estatutos e os observarão."
}, {
  "number" : 25,
  "text" : "Habitarão na terra que dei ao meu servo Jacó, na qual os pais de vocês habitaram. Habitarão nela, eles e os seus filhos e os filhos dos seus filhos, para sempre. E Davi, meu servo, será o príncipe deles para sempre."
}, {
  "number" : 26,
  "text" : "Farei com eles uma aliança de paz; será uma aliança eterna. Eu os estabelecerei, os multiplicarei, e porei o meu santuário no meio deles para sempre."
}, {
  "number" : 27,
  "text" : "O meu tabernáculo estará com eles; eu serei o seu Deus, e eles serão o meu povo."
}, {
  "number" : 28,
  "text" : "As nações saberão que eu sou o SENHOR que santifico Israel, quando o meu santuário estiver no meio deles para sempre.”"
} ]