[ {
  "number" : 1,
  "text" : "Mas o Espírito diz expressamente que, nos últimos tempos, alguns apostatarão da fé, atendendo a espíritos enganadores e a doutrinas de demônios,"
}, {
  "number" : 2,
  "text" : "mediante a hipocrisia de homens mentirosos, que têm a consciência cauterizada,"
}, {
  "number" : 3,
  "text" : "que proíbem o casamento e ordenam a abstinência de alimentos, que Deus criou para serem usados com gratidão pelos que creem e conhecem bem a verdade."
}, {
  "number" : 4,
  "text" : "Pois toda criatura de Deus é boa, e nada deve ser rejeitado, se é recebido com gratidão,"
}, {
  "number" : 5,
  "text" : "porque é santificado pela palavra de Deus e pela oração."
}, {
  "number" : 6,
  "text" : "Expondo essas coisas aos irmãos, serás um bom ministro de Cristo Jesus, alimentado com as palavras da fé e da boa doutrina que tens seguido."
}, {
  "number" : 7,
  "text" : "Mas rejeita as fábulas profanas e de velhas. Exercita-te na piedade."
}, {
  "number" : 8,
  "text" : "Pois o exercício corporal para pouco é proveitoso, mas a piedade para tudo é útil, porque tem a promessa da vida que agora é e da que há de ser."
}, {
  "number" : 9,
  "text" : "Fiel é essa palavra e digna de toda a aceitação."
}, {
  "number" : 10,
  "text" : "Pois para isso é que trabalhamos e lutamos, porque temos posto a nossa esperança no Deus vivo, que é o Salvador de todos os homens, especialmente dos que creem."
}, {
  "number" : 11,
  "text" : "Prescreve essas coisas e ensina-as."
}, {
  "number" : 12,
  "text" : "Ninguém despreze a tua mocidade, mas torna-te o exemplo dos fiéis na palavra, no procedimento, no amor, na fé e na pureza."
}, {
  "number" : 13,
  "text" : "Enquanto eu não vou, aplica-te à leitura, à exortação e ao ensino."
}, {
  "number" : 14,
  "text" : "Não negligencies o dom da graça que há em ti e que te foi dado por profecia, com a imposição das mãos do presbitério."
}, {
  "number" : 15,
  "text" : "Ocupa-te dessas coisas, dedica-te inteiramente a elas, para que o teu progresso seja a todos manifesto."
}, {
  "number" : 16,
  "text" : "Vela sobre ti e sobre o teu ensino; persevera nessas coisas, porque, fazendo isso, te salvarás tanto a ti mesmo como aos que te ouvem."
} ]