[ {
  "number" : 1,
  "text" : "Não repreendas com aspereza ao velho; antes, exorta-o como a pai; aos moços, como a irmãos; às mulheres idosas, como a mães;"
}, {
  "number" : 2,
  "text" : "às moças, como a irmãs, com toda a pureza."
}, {
  "number" : 3,
  "text" : "Honra as viúvas que são verdadeiramente viúvas."
}, {
  "number" : 4,
  "text" : "Mas, se alguma viúva tem filhos ou netos, que estes aprendam primeiro a exercer piedade para com sua própria família e a retribuir a seus pais o que deles receberam, porque isso é agradável diante de Deus."
}, {
  "number" : 5,
  "text" : "Ora, aquela que é verdadeiramente viúva e desamparada espera em Deus e persevera, dia e noite, em súplicas e orações;"
}, {
  "number" : 6,
  "text" : "ao passo que aquela que vive nos prazeres, apesar de viver, está morta."
}, {
  "number" : 7,
  "text" : "Prescreve essas coisas, para que elas sejam irrepreensíveis."
}, {
  "number" : 8,
  "text" : "Se alguém não cuida dos seus e especialmente dos de sua família, tem negado a fé e é pior que um incrédulo."
}, {
  "number" : 9,
  "text" : "Seja registrada como viúva somente aquela que não tem menos de sessenta anos e que há tido um só marido,"
}, {
  "number" : 10,
  "text" : "aprovada com testemunho de boas obras, se educou filhos, se exercitou a hospitalidade, se lavou os pés dos santos, se socorreu os atribulados e se praticou toda a sorte de boas obras."
}, {
  "number" : 11,
  "text" : "Mas rejeita viúvas moças, porque, quando se tiverem tornado inquietas sob o jugo de Cristo, querem casar-se"
}, {
  "number" : 12,
  "text" : "e são culpadas, porque violaram a primeira promessa."
}, {
  "number" : 13,
  "text" : "Além disso, aprendem a ser ociosas, andando de casa em casa; e não somente ociosas, mas também faladeiras e intrigantes, falando o que não devem."
}, {
  "number" : 14,
  "text" : "Quero, pois, que as viúvas moças se casem, que tenham filhos, que dirijam a sua casa e que não deem ocasião ao adversário de dizer mal."
}, {
  "number" : 15,
  "text" : "Pois algumas já se desviaram para seguir a Satanás."
}, {
  "number" : 16,
  "text" : "Se alguma mulher crente tem viúvas, mantenha-as, e não seja gravada a igreja, para que esta possa aliviar as que são verdadeiramente viúvas."
}, {
  "number" : 17,
  "text" : "Os presbíteros que cumprem bem com os seus deveres sejam tidos por dignos de dobrada honra, especialmente os que se ocupam na pregação e no ensino."
}, {
  "number" : 18,
  "text" : "Pois a Escritura diz: Não ligarás a boca ao boi quando debulha, e: Digno é o trabalhador do seu salário."
}, {
  "number" : 19,
  "text" : "Não recebas acusação contra um presbítero, senão pela boca de duas ou três testemunhas."
}, {
  "number" : 20,
  "text" : "Aos que pecam, repreende-os diante de todos, para que também os outros tenham medo."
}, {
  "number" : 21,
  "text" : "Eu te conjuro, diante de Deus, e de Jesus Cristo, e dos anjos escolhidos, que guardes esses conselhos sem prevenção, nada fazendo com espírito de parcialidade."
}, {
  "number" : 22,
  "text" : "A ninguém imponhas as mãos precipitadamente, nem participes dos pecados de outrem; conserva-te a ti mesmo puro."
}, {
  "number" : 23,
  "text" : "Não bebas mais água só, mas usa de um pouco de vinho, por causa do teu estômago e das tuas frequentes indisposições."
}, {
  "number" : 24,
  "text" : "Os pecados de alguns homens são notórios e precedem ao juízo, ao passo que, quanto a outros, só depois deste se manifestam;"
}, {
  "number" : 25,
  "text" : "do mesmo modo, há boas obras que são manifestas; e aquelas que não o são não podem ficar escondidas."
} ]