[ {
  "number" : 1,
  "text" : "Todos os servos que estão debaixo do jugo estimem a seus senhores como dignos de toda honra, a fim de que o nome de Deus e a doutrina não sejam blasfemados."
}, {
  "number" : 2,
  "text" : "Aqueles que têm senhores crentes não os desprezem, porque são irmãos; antes, os sirvam melhor, porque os que se aproveitam do seu trabalho são crentes e amigos. Ensina e recomenda essas coisas."
}, {
  "number" : 3,
  "text" : "Se alguém ensina doutrina diversa e não aceita as sãs palavras de nosso Senhor Jesus Cristo e a doutrina segundo a piedade,"
}, {
  "number" : 4,
  "text" : "este é cheio de orgulho e nada sabe, mas delira acerca de questões e contendas de palavras, das quais se originam invejas, brigas, calúnias, suspeitas injustas"
}, {
  "number" : 5,
  "text" : "e discussões intermináveis da parte de pessoas perversas de entendimento, privadas da verdade, julgando que a piedade é um mero interesse."
}, {
  "number" : 6,
  "text" : "A piedade, com o contentamento, é grande lucro,"
}, {
  "number" : 7,
  "text" : "porque nada trouxemos para este mundo, nem nada podemos levar dele;"
}, {
  "number" : 8,
  "text" : "tendo alimento e vestuário, deveremos ficar satisfeitos com isso."
}, {
  "number" : 9,
  "text" : "Os que querem tornar-se ricos caem em tentação, e em laço, e em muitos desejos insensatos e nocivos, os quais arrastam os homens à ruína e à perdição."
}, {
  "number" : 10,
  "text" : "Pois o amor do dinheiro é raiz de todos os males; e alguns, cobiçando-o, se desviaram da fé e se traspassaram a si mesmos com muitas dores."
}, {
  "number" : 11,
  "text" : "Tu, porém, ó homem de Deus, foge dessas coisas; segue a justiça, a piedade, a fé, o amor, a perseverança, a mansidão."
}, {
  "number" : 12,
  "text" : "Peleja a boa peleja da fé; apodera-te da vida eterna, para a qual foste chamado, tendo feito uma boa confissão diante de muitas testemunhas."
}, {
  "number" : 13,
  "text" : "Eu te exorto, diante de Deus, que dá vida a todas as coisas, e diante de Jesus Cristo, que perante Pôncio Pilatos fez sua boa confissão,"
}, {
  "number" : 14,
  "text" : "que guardes este mandamento sem mácula nem repreensão, até a vinda de nosso Senhor Jesus Cristo;"
}, {
  "number" : 15,
  "text" : "a qual, no tempo próprio, mostrará o bem-aventurado e único Soberano, o Rei dos reis e o Senhor dos senhores,"
}, {
  "number" : 16,
  "text" : "aquele que só possui a imortalidade e que habita em luz inacessível, a quem nenhum dos homens tem visto, nem pode ver; ao qual seja dada honra e poder eterno. Amém."
}, {
  "number" : 17,
  "text" : "Exorta os ricos deste mundo a que não sejam orgulhosos, nem esperem na incerteza das riquezas, mas em Deus, que nos concede abundantemente todas as coisas para delas gozarmos;"
}, {
  "number" : 18,
  "text" : "que pratiquem o bem, que se enriqueçam de boas obras, que sejam generosos e liberais,"
}, {
  "number" : 19,
  "text" : "entesourando para si um fundamento sólido para o futuro, a fim de que se apoderem da vida que é realmente vida."
}, {
  "number" : 20,
  "text" : "Ó Timóteo, guarda o que te foi confiado, evitando as conversas vãs e profanas e as objeções de uma falsa ciência,"
}, {
  "number" : 21,
  "text" : "a qual, tendo alguns professado, se desviaram da fé. A graça seja convosco."
} ]