[ {
  "number" : 1,
  "text" : "São estes os nomes dos filhos de Jacó que foram com ele para o Egito, cada um com a sua família:"
}, {
  "number" : 2,
  "text" : "Rúben, Simeão, Levi, Judá,"
}, {
  "number" : 3,
  "text" : "Issacar, Zebulom, Benjamim,"
}, {
  "number" : 4,
  "text" : "Dã, Naftali, Gade e Aser."
}, {
  "number" : 5,
  "text" : "Os descendentes diretos de Jacó eram setenta pessoas ao todo. José, o outro filho, já estava no Egito."
}, {
  "number" : 6,
  "text" : "Mais tarde José e todos os seus irmãos morreram, e também todos os outros daquela geração."
}, {
  "number" : 7,
  "text" : "Mas os descendentes de Jacó, os israelitas, tiveram muitos filhos e aumentaram tanto, que se tornaram poderosos. E eles se espalharam por todo o Egito."
}, {
  "number" : 8,
  "text" : "Depois o Egito teve um novo rei que não sabia nada a respeito de José."
}, {
  "number" : 9,
  "text" : "Ele disse ao seu povo: — Vejam! O povo de Israel é forte e está aumentando mais depressa do que nós."
}, {
  "number" : 10,
  "text" : "Em caso de guerra, eles poderiam se unir com os nossos inimigos, lutariam contra nós e sairiam do país. Precisamos achar um jeito de não deixar que eles se tornem ainda mais numerosos."
}, {
  "number" : 11,
  "text" : "Por isso os egípcios puseram feitores para maltratar os israelitas com trabalhos pesados. E assim os israelitas construíram as cidades de Pitom e Ramessés, onde o rei do Egito guardava as colheitas de cereais."
}, {
  "number" : 12,
  "text" : "Porém quanto mais os egípcios maltratavam os israelitas, tanto mais eles aumentavam. Os egípcios ficaram com medo deles"
}, {
  "number" : 13,
  "text" : "e os tornaram escravos, tratando-os com brutalidade."
}, {
  "number" : 14,
  "text" : "Fizeram com que a vida deles se tornasse amarga, obrigando-os a fazer trabalhos pesados na fabricação de tijolos, nas construções e nas plantações. Em todos os serviços que os israelitas faziam, eles eram tratados com crueldade."
}, {
  "number" : 15,
  "text" : "O rei do Egito deu a Sifrá e a Puá, que eram parteiras das mulheres israelitas, a seguinte ordem:"
}, {
  "number" : 16,
  "text" : "— Quando vocês forem ajudar as mulheres israelitas nos seus partos, façam o seguinte: se nascer um menino, matem; mas, se nascer uma menina, deixem que viva."
}, {
  "number" : 17,
  "text" : "Porém as parteiras temiam a Deus e não fizeram o que o rei do Egito havia mandado. Pelo contrário, deixaram que os meninos vivessem."
}, {
  "number" : 18,
  "text" : "Então o rei mandou chamar as parteiras e perguntou: — Por que vocês estão fazendo isso? Por que estão deixando que os meninos vivam?"
}, {
  "number" : 19,
  "text" : "Elas responderam: — É que as mulheres israelitas não são como as egípcias. Elas dão à luz com facilidade, e as crianças nascem antes que a parteira chegue."
}, {
  "number" : 20,
  "text" : "[20-21] As parteiras temiam a Deus, e por isso ele foi bom para elas e fez com que tivessem as suas próprias famílias. E o povo de Israel aumentou e se tornou muito forte."
}, {
  "number" : 21,
  "text" : "[20-21] As parteiras temiam a Deus, e por isso ele foi bom para elas e fez com que tivessem as suas próprias famílias. E o povo de Israel aumentou e se tornou muito forte."
}, {
  "number" : 22,
  "text" : "Então o rei deu a seguinte ordem a todo o seu povo: — Joguem no rio Nilo todos os meninos israelitas que nascerem, mas deixem que todas as meninas vivam."
} ]