[ {
  "number" : 1,
  "text" : "O SENHOR Deus falou com Moisés e Arão no Egito. Ele disse:"
}, {
  "number" : 2,
  "text" : "— Este mês será para vocês o primeiro mês do ano."
}, {
  "number" : 3,
  "text" : "Diga a todo o povo israelita o seguinte: no dia dez deste mês cada pai de família escolherá um carneirinho ou um cabrito para a sua família, isto é, um animal para cada casa."
}, {
  "number" : 4,
  "text" : "Se a família for pequena demais para comer o animal inteiro, então o dono da casa e o seu vizinho mais próximo o comerão juntos, repartindo-o de acordo com o número de pessoas e a quantidade que cada um puder comer."
}, {
  "number" : 5,
  "text" : "O animal deverá ser um carneirinho ou um cabrito sem defeito, de um ano."
}, {
  "number" : 6,
  "text" : "Vocês o guardarão até o dia catorze deste mês, e na tarde desse dia todo o povo israelita matará os animais."
}, {
  "number" : 7,
  "text" : "Pegarão um pouco do sangue e o passarão nos batentes dos lados e de cima das portas das casas onde os animais vão ser comidos."
}, {
  "number" : 8,
  "text" : "Nessa noite a carne deverá ser assada na brasa e comida com pães sem fermento e com ervas amargas."
}, {
  "number" : 9,
  "text" : "A carne não deverá ser comida crua nem cozida; o animal inteiro, incluindo a cabeça, as pernas e os miúdos, será assado na brasa."
}, {
  "number" : 10,
  "text" : "Não deixem nada para o dia seguinte e queimem o que sobrar."
}, {
  "number" : 11,
  "text" : "Já vestidos, calçados e segurando o bastão, comam depressa o animal. Esta é a Páscoa de Deus, o SENHOR."
}, {
  "number" : 12,
  "text" : "— Nessa noite eu passarei pela terra do Egito e matarei todos os primeiros filhos, tanto das pessoas como dos animais. E castigarei todos os deuses do Egito. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "O sangue nos batentes das portas será um sinal para marcar as casas onde vocês moram. Quando estiver castigando o Egito, eu verei o sangue e então passarei por vocês sem parar, para que não sejam destruídos por essa praga."
}, {
  "number" : 14,
  "text" : "Comemorem esse dia como festa religiosa para lembrar que eu, o SENHOR, fiz isso. Vocês e os seus descendentes devem comemorar a Festa da Páscoa para sempre."
}, {
  "number" : 15,
  "text" : "— Durante sete dias vocês comerão pão sem fermento. Por isso, no primeiro dia tirem o fermento das suas casas. Pois qualquer pessoa que comer pão feito com fermento, desde o primeiro até o sétimo dia, será expulsa do meio do povo de Israel."
}, {
  "number" : 16,
  "text" : "No primeiro dia e também no sétimo, façam uma reunião para adorar a Deus. Nenhum trabalho será feito nesses dias, a não ser para preparar comida."
}, {
  "number" : 17,
  "text" : "Comemorem a Festa dos Pães sem Fermento no aniversário do dia em que eu tirei do Egito as tribos do povo de Israel. Essa comemoração será uma lei permanente, que passará de pais a filhos."
}, {
  "number" : 18,
  "text" : "Desde a tarde do dia catorze do primeiro mês até a tarde do dia vinte e um do mesmo mês, o pão que vocês comerem será feito sem fermento."
}, {
  "number" : 19,
  "text" : "Durante esses sete dias não haverá fermento nas suas casas, pois quem comer pão com fermento, seja um estrangeiro que estiver vivendo no país, seja um israelita, será expulso do meio do povo de Israel."
}, {
  "number" : 20,
  "text" : "Portanto, nesses dias não comam nada que tenha fermento. Em todas as suas casas só será comido pão sem fermento."
}, {
  "number" : 21,
  "text" : "Moisés mandou chamar todos os líderes do povo e disse: — Escolham carneiros ou cabritos e os matem para que todas as famílias israelitas possam comemorar a Páscoa."
}, {
  "number" : 22,
  "text" : "Peguem um galho de hissopo e o molhem no sangue que estiver na bacia e passem nos batentes dos lados e de cima da porta das suas casas. E que ninguém saia de casa durante toda a noite."
}, {
  "number" : 23,
  "text" : "Quando o SENHOR passar para matar os egípcios, verá o sangue ali nos batentes e não deixará que o Anjo da Morte entre nas suas casas para matá-los."
}, {
  "number" : 24,
  "text" : "Vocês e os seus descendentes devem obedecer a essa ordem para sempre."
}, {
  "number" : 25,
  "text" : "Quando entrarem na terra que o SENHOR lhes dará, como prometeu, vocês deverão continuar realizando essa cerimônia religiosa."
}, {
  "number" : 26,
  "text" : "Quando os seus filhos perguntarem: “O que quer dizer essa cerimônia?”,"
}, {
  "number" : 27,
  "text" : "vocês responderão: “É o sacrifício da Páscoa em honra do SENHOR Deus, pois no Egito ele passou pelas casas dos israelitas e não parou. O SENHOR matou os egípcios, mas não matou as nossas famílias.” Então os israelitas se ajoelharam e adoraram a Deus, o SENHOR."
}, {
  "number" : 28,
  "text" : "Depois foram e fizeram tudo o que ele havia ordenado a Moisés e Arão."
}, {
  "number" : 29,
  "text" : "À meia-noite, o SENHOR Deus matou os filhos mais velhos de todas as famílias do Egito, desde o filho do rei, que era o herdeiro do trono, até o filho do prisioneiro que estava na cadeia; e matou também a primeira cria dos animais."
}, {
  "number" : 30,
  "text" : "Naquela noite o rei, os seus funcionários e todos os outros egípcios saíram da cama. É que em todo o Egito havia gente chorando e gritando, pois em todas as casas havia um filho morto."
}, {
  "number" : 31,
  "text" : "Nessa mesma noite o rei mandou chamar Moisés e Arão e lhes disse: — Saiam daqui, vocês e todos os outros israelitas! Deixem o meu país. Vão adorar a Deus, o SENHOR, como vocês pediram."
}, {
  "number" : 32,
  "text" : "Peguem as suas ovelhas e cabras e o seu gado e vão embora. E peçam a Deus que me abençoe."
}, {
  "number" : 33,
  "text" : "Os egípcios insistiram com os israelitas para que saíssem do país o mais depressa possível. Eles diziam: — Se vocês não saírem, todos nós morreremos!"
}, {
  "number" : 34,
  "text" : "Assim, cada família israelita pegou a massa de pão sem fermento, pôs numa bacia, embrulhou a bacia num pano e carregou no ombro."
}, {
  "number" : 35,
  "text" : "Os israelitas fizeram como Moisés havia ordenado e pediram aos egípcios joias de prata e de ouro e roupas."
}, {
  "number" : 36,
  "text" : "O SENHOR Deus fez com que os egípcios dessem de boa vontade aos israelitas tudo o que eles pediam. Assim o povo de Israel tomou as riquezas dos egípcios."
}, {
  "number" : 37,
  "text" : "Os israelitas saíram a pé de Ramessés e foram para Sucote. Eram mais ou menos seiscentos mil homens, sem contar as mulheres, as crianças e os velhos."
}, {
  "number" : 38,
  "text" : "Com eles foram muitas outras pessoas, e também muitas ovelhas e cabras, e muito gado."
}, {
  "number" : 39,
  "text" : "Os israelitas fizeram pão sem fermento com a massa que haviam levado do Egito, pois os egípcios os haviam expulsado do país tão de repente, que eles não tinham tido tempo de preparar comida, nem de preparar massa com fermento."
}, {
  "number" : 40,
  "text" : "Os israelitas tinham vivido no Egito quatrocentos e trinta anos."
}, {
  "number" : 41,
  "text" : "No dia em que terminaram os quatrocentos e trinta anos, todas as tribos do povo de Deus, o SENHOR, saíram do Egito."
}, {
  "number" : 42,
  "text" : "Essa foi a noite em que o SENHOR ficou vigiando para tirá-los do Egito. Ela é dedicada ao SENHOR para sempre, como a noite que deverá ser comemorada por todos os israelitas."
}, {
  "number" : 43,
  "text" : "O SENHOR Deus disse a Moisés e a Arão: — Esta é a lei para a Páscoa: nenhum estrangeiro poderá comer a refeição da Páscoa."
}, {
  "number" : 44,
  "text" : "Porém todo escravo comprado poderá comer dela depois de ser circuncidado."
}, {
  "number" : 45,
  "text" : "Os estrangeiros, tanto os que estiverem de passagem como os que estiverem vivendo no país, vivendo de salário, não poderão tomar essa refeição."
}, {
  "number" : 46,
  "text" : "Ela deverá ser comida na casa onde foi preparada: não será tirada dali. E não quebrem nenhum osso do animal."
}, {
  "number" : 47,
  "text" : "Todo o povo de Israel deve comemorar essa festa religiosa."
}, {
  "number" : 48,
  "text" : "Não poderão tomar parte nela os homens que não tiverem sido circuncidados. Porém, se algum estrangeiro estiver morando com vocês e quiser comemorar a Páscoa em honra do SENHOR, vocês deverão primeiro circuncidá-lo e também todos os outros homens e meninos da sua família. Depois ele poderá tomar parte na comemoração e será como se fosse uma pessoa nascida em Israel."
}, {
  "number" : 49,
  "text" : "A mesma lei será para os israelitas nascidos no país e para os estrangeiros que vivem entre vocês."
}, {
  "number" : 50,
  "text" : "Todos os israelitas obedeceram e fizeram o que o SENHOR havia ordenado a Moisés e a Arão."
}, {
  "number" : 51,
  "text" : "Naquele dia o SENHOR tirou do Egito as tribos do povo de Israel."
} ]