[ {
  "number" : 1,
  "text" : "Então Moisés e os israelitas cantaram esta canção a Deus, o SENHOR: Cantarei ao SENHOR porque ele conquistou uma vitória maravilhosa; ele jogou os cavalos e os cavaleiros dentro do mar."
}, {
  "number" : 2,
  "text" : "O SENHOR é o meu forte defensor; foi ele quem me salvou. Ele é o meu Deus, e eu o louvarei. Ele é o Deus do meu pai, e eu cantarei a sua grandeza."
}, {
  "number" : 3,
  "text" : "O SENHOR é um guerreiro; o seu nome é SENHOR."
}, {
  "number" : 4,
  "text" : "Ele jogou no mar o exército egípcio e os seus carros de guerra; os seus melhores oficiais se afogaram no mar Vermelho."
}, {
  "number" : 5,
  "text" : "O mar profundo os cobriu; como uma pedra eles foram até o fundo."
}, {
  "number" : 6,
  "text" : "A tua mão direita, ó SENHOR, tem um poder terrível; ela despedaça o inimigo."
}, {
  "number" : 7,
  "text" : "Como é maravilhosa a tua vitória! Derrotas os teus inimigos e com a tua ira furiosa tu os queimas como se fossem palha."
}, {
  "number" : 8,
  "text" : "Tu sopraste, e as águas se amontoaram; as ondas se levantaram como muralhas, e o fundo do mar ficou duro como gelo."
}, {
  "number" : 9,
  "text" : "Os inimigos disseram: “Nós iremos atrás deles e os alcançaremos; pegaremos todas as coisas que são deles e ficaremos com tudo o que quisermos. Com as nossas espadas nós os mataremos.”"
}, {
  "number" : 10,
  "text" : "Porém tu, ó SENHOR, sopraste, e os egípcios se afogaram; afundaram como chumbo no mar bravo."
}, {
  "number" : 11,
  "text" : "Não há outro deus como tu, ó SENHOR! Quem é santo e majestoso como tu? Quem pode fazer os milagres e as maravilhas que fazes?"
}, {
  "number" : 12,
  "text" : "Estendeste a mão direita, e a terra engoliu os que nos perseguiam."
}, {
  "number" : 13,
  "text" : "Por causa do teu amor tu guiaste o povo que salvaste; com o teu grande poder tu os levaste para a tua terra santa."
}, {
  "number" : 14,
  "text" : "Os povos ouviram falar do que fizeste e estão tremendo de medo. Os filisteus ficaram apavorados."
}, {
  "number" : 15,
  "text" : "Os chefes dos edomitas estão assustados, os poderosos moabitas perderam a coragem, e todos os cananeus estão tremendo."
}, {
  "number" : 16,
  "text" : "O medo e o terror caíram sobre eles. Eles viram o teu grande poder e ficaram parados como se fossem pedras até que tivesse passado o teu povo, o povo que livraste da escravidão."
}, {
  "number" : 17,
  "text" : "Tu levarás o teu povo para viver no teu monte, o lugar, ó Senhor, que escolheste para morar, o Templo que tu mesmo construíste."
}, {
  "number" : 18,
  "text" : "O SENHOR Deus será rei para todo o sempre!"
}, {
  "number" : 19,
  "text" : "Os israelitas atravessaram o mar em terra seca. Porém, quando os carros de guerra dos egípcios, com os seus cavalos e cavaleiros, entraram no mar, o SENHOR Deus fez com que as águas voltassem e os cobrissem."
}, {
  "number" : 20,
  "text" : "A profetisa Míriam, que era irmã de Arão, pegou um pandeiro, e todas as mulheres a acompanharam, tocando pandeiro e dançando."
}, {
  "number" : 21,
  "text" : "E Míriam cantou para elas assim: Cantem ao SENHOR porque ele conquistou uma vitória gloriosa; ele jogou os cavalos e os cavaleiros dentro do mar."
}, {
  "number" : 22,
  "text" : "Aí Moisés levou o povo de Israel do mar Vermelho para o deserto de Sur. Eles caminharam três dias no deserto e não acharam água."
}, {
  "number" : 23,
  "text" : "Então chegaram a um lugar chamado Mara, porém não puderam beber a água dali porque era amarga. Por isso aquele lugar era chamado de Mara ."
}, {
  "number" : 24,
  "text" : "O povo reclamou com Moisés e perguntou: — O que vamos beber?"
}, {
  "number" : 25,
  "text" : "Então Moisés, em voz alta, pediu socorro a Deus, o SENHOR, e o SENHOR lhe mostrou um pedaço de madeira. Moisés jogou a madeira na água, e a água ficou boa de beber. Foi nesse lugar que o SENHOR Deus deu leis aos israelitas e os pôs à prova."
}, {
  "number" : 26,
  "text" : "Ele disse: — Se vocês prestarem atenção no que eu digo, se fizerem o que é certo e se guardarem os meus mandamentos, eu não os castigarei com nenhuma das doenças que mandei contra os egípcios. Eu sou o SENHOR, que cura vocês."
}, {
  "number" : 27,
  "text" : "Depois os israelitas chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. E acamparam ali, perto da água."
} ]