[ {
  "number" : 1,
  "text" : "O povo de Israel saiu de Elim e foi para o deserto de Sim, que fica entre Elim e o monte Sinai. Chegaram ali no dia quinze do segundo mês depois da sua saída do Egito."
}, {
  "number" : 2,
  "text" : "Ali, no deserto, todos eles começaram a reclamar contra Moisés e Arão,"
}, {
  "number" : 3,
  "text" : "dizendo assim: — Teria sido melhor que o SENHOR tivesse nos matado no Egito! Lá, nós podíamos pelo menos nos sentar e comer carne e outras comidas à vontade. Vocês nos trouxeram para este deserto a fim de matar de fome toda esta multidão."
}, {
  "number" : 4,
  "text" : "O SENHOR Deus disse a Moisés: — Agora eu vou fazer chover do céu pão para vocês. E o povo deverá sair, e cada um deverá juntar uma porção que dê para um dia. Assim eu os porei à prova para saber se eles vão obedecer às minhas ordens."
}, {
  "number" : 5,
  "text" : "No sexto dia deverão juntar e preparar o dobro do que costumam juntar nos outros dias."
}, {
  "number" : 6,
  "text" : "Então Moisés e Arão disseram ao povo: — Hoje à tarde vocês ficarão sabendo que foi o SENHOR Deus quem os tirou do Egito."
}, {
  "number" : 7,
  "text" : "Amanhã de manhã vocês verão a glória do SENHOR, pois o SENHOR ouviu as reclamações de vocês contra ele. Foi contra ele, e não contra nós, que vocês reclamaram; pois, afinal de contas, quem somos nós?"
}, {
  "number" : 8,
  "text" : "E Moisés continuou: — É Deus, o SENHOR, quem vai lhes dar carne para comerem de tarde e pão à vontade de manhã, pois o SENHOR ouviu vocês reclamando contra ele. As suas reclamações são contra ele e não contra nós; pois, afinal de contas, quem somos nós?"
}, {
  "number" : 9,
  "text" : "Aí Moisés disse a Arão: — Diga a todo o povo que venha e fique diante de Deus, o SENHOR, pois ele ouviu as reclamações deles."
}, {
  "number" : 10,
  "text" : "Enquanto Arão estava falando a todo o povo, eles olharam para o deserto, e, de repente, a glória do SENHOR apareceu numa nuvem."
}, {
  "number" : 11,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "— Eu tenho ouvido as reclamações dos israelitas. Diga-lhes que hoje à tarde, antes de escurecer, eles comerão carne. E amanhã de manhã comerão pão à vontade. Aí ficarão sabendo que eu, o SENHOR, sou o Deus deles."
}, {
  "number" : 13,
  "text" : "À tarde apareceu um grande bando de codornas; eram tantas, que cobriram o acampamento. E no dia seguinte, de manhã, havia orvalho em volta de todo o acampamento."
}, {
  "number" : 14,
  "text" : "Quando o orvalho secou, por cima da areia do deserto ficou uma coisa parecida com escamas, fina como a geada no chão."
}, {
  "number" : 15,
  "text" : "Os israelitas viram aquilo e não sabiam o que era. Então perguntaram uns aos outros: — O que é isso? Moisés lhes disse: — Isso é o alimento que o SENHOR está mandando para vocês comerem."
}, {
  "number" : 16,
  "text" : "Esta é a ordem que ele deu: “Cada um de vocês deverá juntar o que for necessário para comer, de acordo com o número de pessoas que houver na família, dois litros por pessoa.”"
}, {
  "number" : 17,
  "text" : "E assim fizeram os israelitas. Uns pegaram mais, e outros, menos."
}, {
  "number" : 18,
  "text" : "Quando mediram, aconteceu que os que haviam pegado muito não tinham demais; e não faltava nada para os que haviam pegado pouco. Cada um havia pegado exatamente o necessário para comer."
}, {
  "number" : 19,
  "text" : "Então Moisés lhes disse: — Ninguém deverá guardar nada para o dia seguinte."
}, {
  "number" : 20,
  "text" : "Mas alguns não obedeceram à ordem de Moisés e guardaram uma parte daquele alimento. E no dia seguinte o que tinha sido guardado estava cheio de bichos e cheirava mal. Aí Moisés ficou muito irritado com eles."
}, {
  "number" : 21,
  "text" : "Todas as manhãs cada um pegava o necessário para comer naquele dia, pois o calor do sol derretia o que ficava no chão."
}, {
  "number" : 22,
  "text" : "No sexto dia pegaram o dobro, isto é, quatro litros para cada pessoa. Os líderes do povo foram e contaram a Moisés o que estava acontecendo."
}, {
  "number" : 23,
  "text" : "E Moisés lhes disse: — Amanhã é dia de descanso, o sábado santo, separado para Deus, o SENHOR. Por isso o SENHOR deu a seguinte ordem: “Os que quiserem assar esse alimento no forno, que assem; e os que quiserem cozinhar, que cozinhem. E guardem para o dia seguinte o que sobrar.”"
}, {
  "number" : 24,
  "text" : "Conforme a ordem de Moisés, todos guardaram para o dia seguinte o que havia sobrado. E não cheirou mal, nem criou bicho."
}, {
  "number" : 25,
  "text" : "Moisés disse: — Comam isto hoje, pois é sábado, o dia de descanso separado para Deus, o SENHOR. Neste dia vocês não acharão no campo nada de comer."
}, {
  "number" : 26,
  "text" : "Recolham esse alimento durante seis dias; porém no sétimo dia, que é o dia de descanso, não haverá alimento no chão."
}, {
  "number" : 27,
  "text" : "No sétimo dia algumas pessoas saíram para pegar o alimento, porém não acharam nada."
}, {
  "number" : 28,
  "text" : "Então o SENHOR Deus disse a Moisés: — Até quando vocês vão desobedecer às minhas ordens e às minhas leis?"
}, {
  "number" : 29,
  "text" : "Lembrem que eu, o SENHOR, dei a vocês um dia de descanso e foi por isso que no sexto dia eu lhes dei alimento para dois dias. No sétimo dia fiquem todos onde estiverem; ninguém deverá sair de casa."
}, {
  "number" : 30,
  "text" : "Assim, o povo não trabalhou no sétimo dia."
}, {
  "number" : 31,
  "text" : "Os israelitas deram àquele alimento o nome de maná . Ele era parecido com uma sementinha branca e tinha gosto de bolo de mel."
}, {
  "number" : 32,
  "text" : "Moisés disse: — O SENHOR Deus mandou que fossem guardados dois litros de maná para que, no futuro, os nossos descendentes possam ver o alimento que ele nos deu para comermos no deserto, quando nos tirou do Egito."
}, {
  "number" : 33,
  "text" : "Então Moisés disse a Arão: — Pegue uma vasilha, ponha nela dois litros de maná e coloque-a na presença de Deus, o SENHOR, a fim de ser guardada para os nossos descendentes."
}, {
  "number" : 34,
  "text" : "Arão fez como o SENHOR havia ordenado a Moisés e colocou a vasilha diante da arca da aliança para que ficasse guardada ali."
}, {
  "number" : 35,
  "text" : "Durante quarenta anos os israelitas tiveram maná para comer, até que chegaram a uma terra habitada, isto é, até que chegaram à fronteira de Canaã."
}, {
  "number" : 36,
  "text" : "A porção de maná para cada pessoa era a décima parte da medida padrão , que tinha vinte litros."
} ]