[ {
  "number" : 1,
  "text" : "Deus falou, e foi isto o que ele disse:"
}, {
  "number" : 2,
  "text" : "— Meu povo, eu, o SENHOR, sou o seu Deus. Eu o tirei do Egito, a terra onde você era escravo."
}, {
  "number" : 3,
  "text" : "— Não adore outros deuses; adore somente a mim."
}, {
  "number" : 4,
  "text" : "— Não faça imagens de nenhuma coisa que há lá em cima no céu, ou aqui embaixo na terra, ou nas águas debaixo da terra ."
}, {
  "number" : 5,
  "text" : "Não se ajoelhe diante de ídolos, nem os adore, pois eu, o SENHOR, sou o seu Deus e não tolero outros deuses. Eu castigo aqueles que me odeiam, até os seus bisnetos e trinetos."
}, {
  "number" : 6,
  "text" : "Porém sou bondoso com aqueles que me amam e obedecem aos meus mandamentos e abençoo os seus descendentes por milhares de gerações."
}, {
  "number" : 7,
  "text" : "— Não use o meu nome sem o respeito que ele merece; pois eu sou o SENHOR, o Deus de vocês, e castigo aqueles que desrespeitam o meu nome."
}, {
  "number" : 8,
  "text" : "— Guarde o sábado, que é um dia santo."
}, {
  "number" : 9,
  "text" : "Faça todo o seu trabalho durante seis dias da semana;"
}, {
  "number" : 10,
  "text" : "mas o sétimo dia da semana é o dia de descanso, dedicado a mim, o SENHOR, seu Deus. Não faça nenhum trabalho nesse dia, nem você, nem os seus filhos, nem as suas filhas, nem os seus escravos, nem as suas escravas, nem os seus animais, nem os estrangeiros que vivem na terra de vocês."
}, {
  "number" : 11,
  "text" : "Em seis dias eu, o SENHOR, fiz o céu, a terra, o mar e tudo o que há neles, mas no sétimo dia descansei. Foi por isso que eu, o SENHOR, abençoei o sábado e o separei para ser um dia santo."
}, {
  "number" : 12,
  "text" : "— Respeite o seu pai e a sua mãe, para que você viva muito tempo na terra que estou lhe dando."
}, {
  "number" : 13,
  "text" : "— Não mate."
}, {
  "number" : 14,
  "text" : "— Não cometa adultério."
}, {
  "number" : 15,
  "text" : "— Não roube."
}, {
  "number" : 16,
  "text" : "— Não dê testemunho falso contra ninguém."
}, {
  "number" : 17,
  "text" : "— Não cobice a casa de outro homem. Não cobice a sua mulher, os seus escravos, o seu gado, os seus jumentos ou qualquer outra coisa que seja dele."
}, {
  "number" : 18,
  "text" : "O povo ouviu os trovões e o som da trombeta e viu os relâmpagos e a fumaça que saía do monte. Então eles tremeram de medo e ficaram de longe."
}, {
  "number" : 19,
  "text" : "E disseram a Moisés: — Se você falar, nós ouviremos; mas, se Deus falar conosco, nós seremos mortos."
}, {
  "number" : 20,
  "text" : "Então Moisés respondeu: — Não tenham medo, pois Deus só quer pôr vocês à prova. Ele quer que vocês continuem a temê-lo a fim de que não pequem."
}, {
  "number" : 21,
  "text" : "E o povo ficou em pé de longe, e somente Moisés chegou perto da nuvem escura onde Deus estava."
}, {
  "number" : 22,
  "text" : "Então o SENHOR ordenou que Moisés dissesse aos israelitas o seguinte: — Vocês viram que lá do céu eu lhes falei."
}, {
  "number" : 23,
  "text" : "Não façam deuses de prata ou de ouro para adorá-los ao mesmo tempo que vocês adoram a mim."
}, {
  "number" : 24,
  "text" : "Façam um altar de terra para mim e em cima dele ofereçam as suas ovelhas e os seus bois como sacrifícios que serão completamente queimados e como ofertas de paz. Eu separarei lugares para que neles vocês me adorem, e nesses lugares eu me encontrarei com vocês e os abençoarei."
}, {
  "number" : 25,
  "text" : "Se fizerem um altar de pedras para mim, não usem pedras cortadas com ferramentas. Pois na construção do meu altar não poderão ser usadas pedras cortadas com ferramentas."
}, {
  "number" : 26,
  "text" : "Não façam o meu altar com degraus; porque, se fizerem, a nudez de vocês vai aparecer ali."
} ]