[ {
  "number" : 1,
  "text" : "— Não espalhe notícias falsas e não minta no tribunal para ajudar alguém."
}, {
  "number" : 2,
  "text" : "Não siga a maioria quando ela faz o que é errado e não dê testemunho falso para ajudar a maioria a torcer a justiça."
}, {
  "number" : 3,
  "text" : "Não faça injustiça, nem mesmo para favorecer o pobre."
}, {
  "number" : 4,
  "text" : "— Se você vir o boi ou o jumento do seu inimigo andando perdido, leve-o de volta para ele."
}, {
  "number" : 5,
  "text" : "Se o jumento dele cair debaixo da carga, não o deixe ali, mas ajude o dono a pôr o animal de pé."
}, {
  "number" : 6,
  "text" : "— Quando um pobre comparecer ao tribunal, não cometa injustiça contra ele."
}, {
  "number" : 7,
  "text" : "Não faça acusações falsas, nem condene à morte uma pessoa inocente. Pois eu condenarei aquele que fizer essas coisas más."
}, {
  "number" : 8,
  "text" : "Não aceite dinheiro para torcer a justiça, pois esse dinheiro faz com que as pessoas fiquem cegas e não vejam o que é direito, prejudicando assim a causa daqueles que são inocentes."
}, {
  "number" : 9,
  "text" : "— Não maltratem os estrangeiros que moram no meio de vocês. Vocês sabem como eles sofrem por serem estrangeiros, pois vocês foram estrangeiros no Egito."
}, {
  "number" : 10,
  "text" : "— Durante seis anos você semeará as suas terras e colherá o que elas produzirem."
}, {
  "number" : 11,
  "text" : "Porém no sétimo ano deixe que a terra descanse e não colha nada que crescer nela. Mas os pobres poderão comer o que crescer ali, e os animais selvagens comerão o que sobrar. Faça isso também com as suas plantações de uvas e de azeitonas."
}, {
  "number" : 12,
  "text" : "— Trabalhe seis dias por semana, mas no sétimo dia não faça nenhum trabalho para que os seus escravos, os seus animais e os estrangeiros que trabalham para você possam descansar."
}, {
  "number" : 13,
  "text" : "— Deem atenção a tudo o que eu, o SENHOR, tenho dito a vocês. Não façam orações a outros deuses, nem mesmo falem os nomes deles."
}, {
  "number" : 14,
  "text" : "— Três vezes por ano vocês comemorarão uma festa em minha honra."
}, {
  "number" : 15,
  "text" : "No mês de abibe, o mês em que vocês saíram do Egito, comemorem a Festa dos Pães sem Fermento como eu ordenei. Durante os sete dias da festa não comam pão feito com fermento. Que ninguém venha me adorar sem trazer uma oferta."
}, {
  "number" : 16,
  "text" : "— Comemorem a Festa da Colheita logo que vocês começarem a colher o que plantaram. — Comemorem a Festa das Barracas no outono, quando vocês colherem as uvas e as frutas dos pomares."
}, {
  "number" : 17,
  "text" : "Três vezes por ano, nessas três festas, todos os homens devem vir adorar a mim, o SENHOR Deus."
}, {
  "number" : 18,
  "text" : "— Quando vocês oferecerem um animal em sacrifício a mim, não me tragam pão feito com fermento. A gordura dos animais mortos nos sacrifícios, durante as minhas festas, deverá ser queimada no mesmo dia."
}, {
  "number" : 19,
  "text" : "— Todos os anos tragam à casa do SENHOR, seu Deus, os primeiros cereais que colherem. — Não cozinhem um cabrito ou um carneirinho no leite da sua própria mãe ."
}, {
  "number" : 20,
  "text" : "— Eu enviarei um anjo adiante de vocês para protegê-los na viagem e para levá-los ao lugar que lhes preparei."
}, {
  "number" : 21,
  "text" : "Deem atenção e obedeçam ao anjo. Não se revoltem contra ele, pois ele age em meu nome e não perdoará revoltas."
}, {
  "number" : 22,
  "text" : "Se vocês lhe obedecerem e fizerem tudo o que ele mandar, eu lutarei contra todos os inimigos de vocês."
}, {
  "number" : 23,
  "text" : "O meu anjo irá adiante de vocês e os levará até a terra dos amorreus, dos heteus, dos perizeus, dos cananeus, dos heveus e dos jebuseus. E eu destruirei todos esses povos."
}, {
  "number" : 24,
  "text" : "Não se curvem diante dos deuses deles, nem os adorem, e não sigam os seus costumes religiosos. Destruam os deuses deles e quebrem as colunas do deus Baal."
}, {
  "number" : 25,
  "text" : "Se vocês adorarem a mim, o SENHOR, seu Deus, eu os abençoarei, dando-lhes comida e água, e tirarei de vocês todas as doenças."
}, {
  "number" : 26,
  "text" : "Na terra de vocês nenhuma mulher terá aborto, nem ficará sem ter filhos. E eu darei a vocês uma vida longa."
}, {
  "number" : 27,
  "text" : "— Farei com que os povos que são contra vocês tenham medo de mim. Farei com que haja confusão entre os povos contra quem vocês vão lutar e farei com que os inimigos fujam de vocês."
}, {
  "number" : 28,
  "text" : "Farei com que os seus inimigos fiquem apavorados. E, quando vocês forem avançando, eu expulsarei os heveus, os cananeus e os heteus."
}, {
  "number" : 29,
  "text" : "Não os expulsarei num ano só; se eu fizesse isso, a terra ficaria deserta, e os animais selvagens se tornariam numerosos demais, prejudicando vocês."
}, {
  "number" : 30,
  "text" : "Pelo contrário, eu expulsarei esses povos pouco a pouco, até que vocês se tornem mais numerosos e tomem posse da terra."
}, {
  "number" : 31,
  "text" : "Farei com que os limites da terra de vocês vão desde o golfo de Ácaba até o rio Eufrates e do mar Mediterrâneo até o deserto. Eu lhes darei poder para dominarem os povos daquelas terras, e vocês irão avançando e os expulsando."
}, {
  "number" : 32,
  "text" : "Não façam nenhum acordo com eles, nem com os seus deuses."
}, {
  "number" : 33,
  "text" : "Não deixem que esses povos vivam na terra de vocês. Se deixarem, eles farão com que vocês pequem contra mim. Se vocês adorarem os deuses deles, isso será uma armadilha mortal para vocês."
} ]