[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Diga aos israelitas que me deem uma oferta. Receba as ofertas que eles quiserem dar de bom coração."
}, {
  "number" : 3,
  "text" : "Essas ofertas podem ser ouro, prata ou bronze;"
}, {
  "number" : 4,
  "text" : "fios de lã azul, púrpura e vermelha; linho fino; tecido feito de pelos de cabra;"
}, {
  "number" : 5,
  "text" : "peles de carneiro tingidas de vermelho e peles finas; madeira de acácia;"
}, {
  "number" : 6,
  "text" : "azeite para lamparinas; especiarias para a preparação do azeite de ungir e para o incenso de cheiro agradável;"
}, {
  "number" : 7,
  "text" : "pedras de ônix e outras pedras de valor para serem colocadas no manto sacerdotal e no peitoral do Grande Sacerdote."
}, {
  "number" : 8,
  "text" : "Os israelitas deverão fazer uma Tenda Sagrada para mim a fim de que eu possa morar no meio deles."
}, {
  "number" : 9,
  "text" : "— E você, Moisés, faça a Tenda e todos os seus móveis de acordo com o modelo que eu vou lhe mostrar."
}, {
  "number" : 10,
  "text" : "— Diga aos israelitas que façam uma arca de madeira de acácia, de um metro e dez de comprimento por sessenta e seis centímetros de largura e sessenta e seis de altura."
}, {
  "number" : 11,
  "text" : "Revistam de ouro puro essa caixa, por dentro e por fora. E em toda a volta coloquem um remate de ouro."
}, {
  "number" : 12,
  "text" : "Façam também quatro argolas de ouro e ponham nos quatro pés, ficando duas argolas de cada lado."
}, {
  "number" : 13,
  "text" : "Façam cabos de madeira de acácia e revistam de ouro."
}, {
  "number" : 14,
  "text" : "Enfiem os cabos nas argolas nos lados da arca, para que ela possa ser carregada."
}, {
  "number" : 15,
  "text" : "Os cabos ficarão nas argolas da arca e não serão tirados dela."
}, {
  "number" : 16,
  "text" : "Eu lhe darei as duas placas de pedra, onde estão escritos os mandamentos; e você porá essas placas na arca."
}, {
  "number" : 17,
  "text" : "— Faça também uma tampa de ouro puro, de um metro e dez de comprimento por sessenta e seis centímetros de largura."
}, {
  "number" : 18,
  "text" : "Faça dois querubins de ouro batido,"
}, {
  "number" : 19,
  "text" : "um para cada ponta da tampa. Isso deve ser feito de modo que os querubins formem uma só peça com a tampa."
}, {
  "number" : 20,
  "text" : "Os querubins ficarão de frente um para o outro, olhando para a tampa. As suas asas ficarão abertas, cobrindo a tampa."
}, {
  "number" : 21,
  "text" : "Coloque dentro da arca as duas placas de pedra que eu vou lhe dar e ponha a tampa na arca."
}, {
  "number" : 22,
  "text" : "Ali eu me encontrarei com você e, de cima da tampa, do meio dos dois querubins, eu lhe darei as minhas leis para o povo de Israel."
}, {
  "number" : 23,
  "text" : "— Você deverá fazer também uma mesa de madeira de acácia, com as seguintes medidas: oitenta e oito centímetros de comprimento por quarenta e quatro de largura e sessenta e seis de altura."
}, {
  "number" : 24,
  "text" : "Revista de ouro puro a mesa e coloque um remate de ouro em volta dela."
}, {
  "number" : 25,
  "text" : "Em volta da mesa faça um friso de quatro dedos de largura e um remate de ouro em volta do friso."
}, {
  "number" : 26,
  "text" : "Faça também quatro argolas de ouro e ponha nos quatro cantos, perto dos quatro pés."
}, {
  "number" : 27,
  "text" : "Perto do friso deverão ser colocadas as argolas por onde passam os cabos para se carregar a mesa."
}, {
  "number" : 28,
  "text" : "Esses cabos deverão ser feitos de madeira de acácia e revestidos de ouro. A mesa será carregada por esses cabos."
}, {
  "number" : 29,
  "text" : "Faça os pratos, os copos, as taças e as jarras que serão usados para as ofertas de vinho. Tudo isso deverá ser feito de ouro puro."
}, {
  "number" : 30,
  "text" : "A mesa será colocada na frente da arca da aliança, e em cima da mesa estarão sempre os pães sagrados que são oferecidos a mim."
}, {
  "number" : 31,
  "text" : "— Faça um candelabro de ouro puro. A sua base e a sua haste deverão ser de ouro batido. As flores que enfeitarão o candelabro, com os seus botões e as suas pétalas, formarão uma só peça com ele."
}, {
  "number" : 32,
  "text" : "Dos seus lados sairão seis braços, três de um lado e três do outro."
}, {
  "number" : 33,
  "text" : "Cada um dos seis braços deverá ter três flores com o formato de flor de amendoeira, com os seus botões e as suas pétalas."
}, {
  "number" : 34,
  "text" : "— A haste do candelabro deverá ter quatro flores com o formato de flor de amendoeira, com os seus botões e as suas pétalas."
}, {
  "number" : 35,
  "text" : "Debaixo de cada um dos três pares de braços deverá haver um botão de amendoeira."
}, {
  "number" : 36,
  "text" : "Os botões, os braços e o candelabro deverão formar uma só peça de ouro puro batido."
}, {
  "number" : 37,
  "text" : "Faça sete lamparinas para o candelabro e coloque-as na parte de cima, de maneira que iluminem a frente dele."
}, {
  "number" : 38,
  "text" : "As tesouras de cortar os pavios das lamparinas e os cinzeiros deverão ser de ouro puro."
}, {
  "number" : 39,
  "text" : "Use trinta e quatro quilos de ouro puro para fazer o candelabro e todas as peças que o acompanham."
}, {
  "number" : 40,
  "text" : "— E tenha o cuidado de fazer tudo de acordo com o modelo que eu lhe mostrei no monte."
} ]