[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: — Faça um altar de madeira de acácia. Ele será quadrado, medindo dois metros e vinte de comprimento por dois metros e vinte de largura e um metro e trinta de altura."
}, {
  "number" : 2,
  "text" : "Nos quatro cantos ponha quatro pontas, que formarão uma só peça com o altar, que deverá ser revestido de bronze."
}, {
  "number" : 3,
  "text" : "Faça vasilhas para recolher a gordura e as cinzas e faça pás, bacias, garfos e braseiros; todas essas peças serão feitas de bronze."
}, {
  "number" : 4,
  "text" : "Faça também uma grelha de bronze em forma de rede e nos seus cantos ponha quatro argolas de bronze."
}, {
  "number" : 5,
  "text" : "Coloque essas argolas debaixo da beirada do altar, de maneira que a grelha chegue até a metade da altura do altar."
}, {
  "number" : 6,
  "text" : "Para carregar o altar, faça cabos de madeira de acácia e revista-os de bronze."
}, {
  "number" : 7,
  "text" : "Esses cabos deverão ser enfiados nas argolas, de um lado e do outro do altar, quando este tiver de ser carregado."
}, {
  "number" : 8,
  "text" : "Esse altar, feito de madeira, será oco, de acordo com o modelo que eu lhe mostrei no monte."
}, {
  "number" : 9,
  "text" : "— Faça para a Tenda Sagrada um pátio cercado de cortinas de linho fino. No lado sul as cortinas deverão ter quarenta e quatro metros de comprimento."
}, {
  "number" : 10,
  "text" : "Elas serão sustentadas por vinte postes e vinte bases feitos de bronze. Os ganchos dos postes e os suportes das cortinas serão de prata."
}, {
  "number" : 11,
  "text" : "Faça a mesma coisa no lado norte do pátio."
}, {
  "number" : 12,
  "text" : "[12-13] O pátio terá vinte e dois metros de largura; portanto, nos lados oeste e leste as cortinas deverão ter vinte e dois metros de comprimento. Para sustentarem as cortinas, haverá dez postes e dez bases."
}, {
  "number" : 13,
  "text" : "[12-13] O pátio terá vinte e dois metros de largura; portanto, nos lados oeste e leste as cortinas deverão ter vinte e dois metros de comprimento. Para sustentarem as cortinas, haverá dez postes e dez bases."
}, {
  "number" : 14,
  "text" : "[14-15] Cada lado da entrada terá cortinas de seis metros e sessenta de comprimento, com três postes e três bases."
}, {
  "number" : 15,
  "text" : "[14-15] Cada lado da entrada terá cortinas de seis metros e sessenta de comprimento, com três postes e três bases."
}, {
  "number" : 16,
  "text" : "Na entrada do pátio haverá uma cortina de oito metros e oitenta de comprimento. Faça essa cortina de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha e enfeitada com bordados. A cortina será sustentada por quatro postes e quatro bases."
}, {
  "number" : 17,
  "text" : "Todos os postes em volta do pátio deverão ser unidos por suportes de prata. Os seus ganchos serão de prata, e as suas bases serão de bronze."
}, {
  "number" : 18,
  "text" : "O pátio terá quarenta e quatro metros de comprimento por vinte e dois de largura; a altura das cortinas será de dois metros e vinte. As cortinas serão de linho fino, e as bases, de bronze."
}, {
  "number" : 19,
  "text" : "Todos os objetos usados no serviço da Tenda, as estacas da Tenda e as estacas do pátio serão de bronze."
}, {
  "number" : 20,
  "text" : "— Moisés, mande que os israelitas lhe tragam o melhor azeite para o candelabro, a fim de que ele possa ser aceso todas as tardes."
}, {
  "number" : 21,
  "text" : "Arão e os seus filhos colocarão o candelabro na Tenda da Minha Presença, do lado de fora da cortina que está na frente da arca da aliança. O azeite ficará ali queimando na minha presença, desde a tarde até de manhã. Essa ordem deverá ser obedecida para sempre pelos israelitas e pelos seus descendentes."
} ]