[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Eu escolhi Bezalel, filho de Uri e neto de Hur, da tribo de Judá,"
}, {
  "number" : 3,
  "text" : "e o enchi com o meu Espírito. Eu lhe dei inteligência, competência e habilidade para fazer todo tipo de trabalho artístico;"
}, {
  "number" : 4,
  "text" : "para fazer desenhos e trabalhar em ouro, prata e bronze;"
}, {
  "number" : 5,
  "text" : "para lapidar e montar pedras preciosas; para entalhar madeira; e para fazer todo tipo de artesanato."
}, {
  "number" : 6,
  "text" : "Escolhi Aoliabe, filho de Aisamaque, da tribo de Dã, para trabalhar com ele. Dei também capacidade a todos os homens habilidosos para fazerem todas as seguintes coisas que eu mandei:"
}, {
  "number" : 7,
  "text" : "a Tenda da Minha Presença, a arca da aliança e a sua tampa, todos os objetos da Tenda,"
}, {
  "number" : 8,
  "text" : "a mesa com as suas vasilhas, o candelabro de ouro puro com todo o seu equipamento, o altar de queimar incenso,"
}, {
  "number" : 9,
  "text" : "o altar de queimar as ofertas, junto com todo o seu equipamento, a pia com o seu suporte,"
}, {
  "number" : 10,
  "text" : "as roupas de tecido fino, as roupas sagradas que os sacerdotes Arão e os seus filhos usarão quando servirem como sacerdotes,"
}, {
  "number" : 11,
  "text" : "o azeite de ungir e o incenso cheiroso para o Lugar Santo. Todas essas coisas deverão ser feitas exatamente como eu ordenei."
}, {
  "number" : 12,
  "text" : "O SENHOR Deus mandou que Moisés"
}, {
  "number" : 13,
  "text" : "dissesse ao povo de Israel o seguinte: — Guardem o sábado, o meu dia de descanso, pois é um sinal de união entre mim e vocês para sempre, a fim de mostrar que eu, o SENHOR, os separei para serem o meu próprio povo."
}, {
  "number" : 14,
  "text" : "Portanto, guardem o dia de descanso porque ele é sagrado para vocês. Quem não o guardar, mas trabalhar nesse dia, deverá ser morto."
}, {
  "number" : 15,
  "text" : "Vocês têm seis dias para trabalhar, porém o sétimo dia é o dia solene de descanso, separado para mim. Quem fizer qualquer serviço nesse dia deverá ser morto."
}, {
  "number" : 16,
  "text" : "O povo de Israel deverá guardar esse dia como um sinal da aliança."
}, {
  "number" : 17,
  "text" : "É um sinal de união para sempre entre mim e o povo de Israel porque eu, o SENHOR, fiz o céu e a terra em seis dias e no sétimo dia parei de trabalhar e descansei."
}, {
  "number" : 18,
  "text" : "Quando Deus acabou de falar com Moisés no monte Sinai, entregou a ele as duas placas de pedra onde o próprio Deus havia escrito os mandamentos."
} ]