[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés: — Corte duas placas de pedra iguais àquelas que você quebrou, e eu escreverei nelas as mesmas palavras que estavam nas primeiras."
}, {
  "number" : 2,
  "text" : "Amanhã cedo esteja pronto para subir o monte Sinai a fim de se encontrar comigo ali no alto do monte."
}, {
  "number" : 3,
  "text" : "Ninguém deverá subir com você; ninguém deverá estar em qualquer parte do monte. As ovelhas, as cabras e o gado não deverão ficar pastando perto do monte."
}, {
  "number" : 4,
  "text" : "Então Moisés cortou outras duas placas de pedra, iguais às primeiras, e, no dia seguinte, como o SENHOR havia ordenado, ele se levantou bem cedo e subiu o monte Sinai, levando consigo as duas placas."
}, {
  "number" : 5,
  "text" : "O SENHOR desceu numa nuvem, ficou ali com Moisés e disse qual era o seu nome, isto é, o SENHOR."
}, {
  "number" : 6,
  "text" : "Então Deus passou diante de Moisés e disse em voz alta: — Eu sou o SENHOR, o Deus Eterno! Eu tenho compaixão e misericórdia, não fico irado com facilidade, e a minha fidelidade e o meu amor são tão grandes, que não podem ser medidos."
}, {
  "number" : 7,
  "text" : "Cumpro a minha promessa a milhares de gerações e perdoo o mal e o pecado. Porém não deixo de castigar os seus filhos e até os netos, os bisnetos e os trinetos pelos pecados dos pais."
}, {
  "number" : 8,
  "text" : "Moisés se ajoelhou, encostou o rosto no chão e adorou a Deus."
}, {
  "number" : 9,
  "text" : "Ele disse: — Ó Senhor, se estás, de fato, contente comigo, eu te peço que vás conosco. Este povo é teimoso, mas perdoa o nosso pecado e a nossa maldade e aceita-nos como o teu povo."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus disse a Moisés: — Eu estou fazendo agora uma aliança com o seu povo. Na presença deles farei maravilhas como nunca foram feitas em toda a terra e em nenhuma nação. Todo o povo verá que milagres eu, o SENHOR, posso fazer, pois vou realizar uma coisa terrível em favor de vocês."
}, {
  "number" : 11,
  "text" : "Obedeçam às leis que estou dando a vocês hoje. Conforme vocês forem avançando, eu expulsarei os amorreus, os cananeus, os heteus, os perizeus, os heveus e os jebuseus."
}, {
  "number" : 12,
  "text" : "Não façam nenhum acordo com os moradores da terra para onde vocês vão, pois isso poderia ser uma armadilha mortal para vocês."
}, {
  "number" : 13,
  "text" : "Pelo contrário, derrubem os altares deles, destruam as colunas do deus Baal e cortem os postes da deusa Aserá."
}, {
  "number" : 14,
  "text" : "— Não adorem nenhum outro deus, pois eu, o SENHOR, me chamo Deus Exigente e exijo que vocês adorem somente a mim."
}, {
  "number" : 15,
  "text" : "Não façam acordos com os moradores da terra que vai ser de vocês. Nos seus cultos eles adoram deuses pagãos e lhes oferecem sacrifícios. Eles vão convidar vocês para as suas reuniões religiosas, e vocês poderão ficar tentados a comer os alimentos que eles oferecem aos seus deuses."
}, {
  "number" : 16,
  "text" : "Os filhos de vocês poderiam casar com mulheres estrangeiras, e elas fariam com que vocês fossem infiéis a mim e adorassem os deuses pagãos que elas adoram."
}, {
  "number" : 17,
  "text" : "— Não façam deuses de metal, nem os adorem."
}, {
  "number" : 18,
  "text" : "— Comemorem a Festa dos Pães sem Fermento. Como lhes ordenei, comam pão sem fermento durante sete dias no mês de abibe, que é o tempo certo, pois foi nesse mês que vocês saíram do Egito."
}, {
  "number" : 19,
  "text" : "— Todo primeiro filho é meu e também o primeiro filhote macho dos animais domésticos."
}, {
  "number" : 20,
  "text" : "Mas, se vocês quiserem ficar com o primeiro filhote macho de uma jumenta, ofereçam-me um carneiro; se não quiserem, quebrem o pescoço do jumentinho. Para ficarem com todo primeiro filho de vocês, paguem o preço determinado . — Ninguém deverá aparecer diante de mim sem trazer uma oferta."
}, {
  "number" : 21,
  "text" : "— Vocês têm seis dias para trabalhar, porém não trabalhem no sétimo dia, nem mesmo no tempo de arar ou de fazer a colheita."
}, {
  "number" : 22,
  "text" : "— Comemorem a Festa da Colheita quando começarem a fazer a primeira colheita do trigo. E comemorem a Festa das Barracas no outono, quando vocês colherem as suas frutas."
}, {
  "number" : 23,
  "text" : "— Três vezes por ano todos os homens israelitas deverão ir adorar a mim, o SENHOR, o Deus do povo de Israel."
}, {
  "number" : 24,
  "text" : "Eu vou expulsar as outras nações que estão diante de vocês e assim aumentarei o seu território; então ninguém tentará conquistar a terra de vocês durante as três festas, quando vocês vierem me adorar."
}, {
  "number" : 25,
  "text" : "— Quando me oferecerem um animal em sacrifício, não tragam pão feito com fermento, nem guardem para o dia seguinte o que sobrar do animal oferecido na Festa da Páscoa."
}, {
  "number" : 26,
  "text" : "— Todos os anos levem à casa do SENHOR, seu Deus, os primeiros cereais que vocês colherem. — Não cozinhem um cabrito ou um carneirinho no leite da sua própria mãe ."
}, {
  "number" : 27,
  "text" : "O SENHOR Deus disse ainda a Moisés: — Escreva essas palavras porque é com base nelas que estou fazendo uma aliança com você e com o povo de Israel."
}, {
  "number" : 28,
  "text" : "Moisés ficou ali com Deus, o SENHOR, quarenta dias e quarenta noites e durante esse tempo não comeu nem bebeu nada. Ele escreveu nas placas de pedra as palavras da aliança, isto é, os dez mandamentos."
}, {
  "number" : 29,
  "text" : "Quando Moisés desceu do monte Sinai, carregando as duas placas da aliança, o seu rosto estava brilhando, pois ele havia falado com Deus. Mas ele não sabia disso."
}, {
  "number" : 30,
  "text" : "Arão e todo o povo ficaram com medo de chegar perto de Moisés quando viram o seu rosto brilhando."
}, {
  "number" : 31,
  "text" : "Porém Moisés os chamou, e Arão e todos os líderes do povo chegaram perto dele, e ele falou com todos."
}, {
  "number" : 32,
  "text" : "Depois disso todo o povo de Israel se reuniu em volta de Moisés, e ele lhes entregou todas as leis que o SENHOR Deus lhe tinha dado no monte Sinai."
}, {
  "number" : 33,
  "text" : "Quando Moisés acabou de falar com eles, ele cobriu o rosto com um véu."
}, {
  "number" : 34,
  "text" : "Sempre que entrava na Tenda Sagrada para falar com o SENHOR, Moisés tirava o véu. Quando saía, ele contava ao povo de Israel tudo o que Deus lhe havia mandado dizer,"
}, {
  "number" : 35,
  "text" : "e o povo via que o seu rosto continuava brilhando. Porém Moisés cobria de novo o rosto com o véu até que entrava de novo na Tenda para falar com Deus."
} ]