[ {
  "number" : 1,
  "text" : "Bezalel fez a arca da aliança de madeira de acácia; a arca media um metro e dez de comprimento por sessenta e seis centímetros de largura e sessenta e seis de altura."
}, {
  "number" : 2,
  "text" : "Ele a revestiu de ouro puro por dentro e por fora e pôs em toda a volta um remate de ouro."
}, {
  "number" : 3,
  "text" : "Fez quatro argolas de ouro e as colocou nos quatro pés da arca, ficando duas argolas de cada lado."
}, {
  "number" : 4,
  "text" : "Ele fez cabos de madeira de acácia e os revestiu de ouro."
}, {
  "number" : 5,
  "text" : "Depois enfiou os cabos nas argolas nos dois lados da arca, para que pudesse ser carregada."
}, {
  "number" : 6,
  "text" : "Bezalel fez uma tampa de ouro puro de um metro e dez de comprimento por sessenta e seis centímetros de largura."
}, {
  "number" : 7,
  "text" : "Ele fez dois querubins de ouro batido,"
}, {
  "number" : 8,
  "text" : "um para cada ponta da tampa. Ele os fez de tal modo, que formavam uma só peça com a tampa."
}, {
  "number" : 9,
  "text" : "Os querubins ficavam de frente um para o outro, olhando para a tampa, e as suas asas abertas cobriam a tampa."
}, {
  "number" : 10,
  "text" : "Bezalel fez uma mesa de madeira de acácia, com as seguintes medidas: oitenta e oito centímetros de comprimento por quarenta e quatro de largura e sessenta e seis de altura."
}, {
  "number" : 11,
  "text" : "Ele revestiu de ouro puro a mesa e colocou um remate de ouro em volta dela."
}, {
  "number" : 12,
  "text" : "Também fez em volta da mesa um friso de quatro dedos de largura e pôs um remate de ouro em volta do friso."
}, {
  "number" : 13,
  "text" : "Fez quatro argolas de ouro e as pôs nos quatro cantos, perto dos quatro pés."
}, {
  "number" : 14,
  "text" : "Perto do friso estavam as argolas por onde passavam os cabos que eram usados para se carregar a mesa."
}, {
  "number" : 15,
  "text" : "Ele fez os cabos de madeira de acácia e os revestiu de ouro."
}, {
  "number" : 16,
  "text" : "Fez também de ouro puro as vasilhas para a mesa, isto é, os pratos, os copos, as taças e as jarras que eram usados para as ofertas de vinho."
}, {
  "number" : 17,
  "text" : "Bezalel fez de ouro puro batido o candelabro, a sua base e a sua haste. As flores que enfeitavam o candelabro, com os seus botões e as suas pétalas, formavam uma só peça com ele."
}, {
  "number" : 18,
  "text" : "Dos seus lados saíam seis braços, três de um lado e três do outro."
}, {
  "number" : 19,
  "text" : "Cada um dos seis braços tinha três flores com o formato de flor de amendoeira, com os seus botões e as suas pétalas."
}, {
  "number" : 20,
  "text" : "A haste do candelabro tinha quatro flores com o formato de flor de amendoeira, com os seus botões e as suas pétalas."
}, {
  "number" : 21,
  "text" : "Havia um botão de amendoeira debaixo de cada um dos três pares de braços."
}, {
  "number" : 22,
  "text" : "Os botões, os braços e o candelabro formavam uma só peça de ouro puro batido."
}, {
  "number" : 23,
  "text" : "Bezalel também fez sete lamparinas para o candelabro; as tesouras de cortar os pavios das lamparinas e os cinzeiros eram de ouro puro."
}, {
  "number" : 24,
  "text" : "Ele usou trinta e quatro quilos de ouro puro para fazer o candelabro e todas as peças que o acompanhavam."
}, {
  "number" : 25,
  "text" : "Bezalel fez um altar de madeira de acácia para queimar incenso em cima dele. O altar era quadrado, medindo quarenta e cinco centímetros de comprimento por quarenta e cinco de largura; e tinha noventa centímetros de altura. As pontas, nos quatro cantos, formavam uma só peça com o altar."
}, {
  "number" : 26,
  "text" : "Bezalel revestiu de ouro puro a tampa, os quatro lados e as pontas e colocou um remate de ouro em volta do altar."
}, {
  "number" : 27,
  "text" : "Também fez duas argolas de ouro e as colocou debaixo do remate, uma de cada lado. Por dentro das argolas passavam os cabos que eram usados para carregar o altar."
}, {
  "number" : 28,
  "text" : "Os cabos foram feitos de madeira de acácia e revestidos de ouro."
}, {
  "number" : 29,
  "text" : "Bezalel preparou o azeite sagrado de ungir e o incenso puro de cheiro agradável, misturado como perfume."
} ]