[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— No dia primeiro do primeiro mês, arme a Tenda da Presença de Deus."
}, {
  "number" : 3,
  "text" : "Coloque na Tenda a arca da aliança, onde estão guardadas as placas com os dez mandamentos; e ponha a cortina na frente da arca."
}, {
  "number" : 4,
  "text" : "Ponha dentro da Tenda a mesa e coloque em ordem as coisas que estão sobre ela. Ponha dentro da Tenda o candelabro e monte as lamparinas."
}, {
  "number" : 5,
  "text" : "Ponha o altar de ouro para queimar incenso na frente da arca da aliança e pendure a cortina na entrada da Tenda."
}, {
  "number" : 6,
  "text" : "E na frente da Tenda coloque o altar de queimar os sacrifícios."
}, {
  "number" : 7,
  "text" : "Ponha a pia entre a Tenda e o altar e encha com água."
}, {
  "number" : 8,
  "text" : "Depois arme o pátio ao redor da Tenda e pendure a cortina na sua entrada."
}, {
  "number" : 9,
  "text" : "— Então pegue o azeite de ungir e unja a Tenda e tudo o que estiver nela; desse modo, você a separará para mim, e ela ficará sagrada."
}, {
  "number" : 10,
  "text" : "Depois você ungirá o altar das ofertas a ser completamente queimadas e todos os seus utensílios; assim o altar ficará separado para mim e será muito sagrado."
}, {
  "number" : 11,
  "text" : "Do mesmo jeito você ungirá a pia com o seu suporte e a separará para mim."
}, {
  "number" : 12,
  "text" : "— Leve Arão e os filhos dele para a entrada da Tenda e mande que se lavem."
}, {
  "number" : 13,
  "text" : "Vista Arão com as suas roupas de sacerdote, unja-o e o separe para mim a fim de que me sirva como sacerdote."
}, {
  "number" : 14,
  "text" : "Traga os filhos dele e vista neles as túnicas."
}, {
  "number" : 15,
  "text" : "Em seguida você os ungirá, como ungiu o pai deles, para que me sirvam como sacerdotes. Isso fará com que sejam sacerdotes para sempre."
}, {
  "number" : 16,
  "text" : "Moisés fez tudo como o SENHOR havia ordenado."
}, {
  "number" : 17,
  "text" : "E assim, no dia primeiro do primeiro mês, quase um ano depois que os israelitas saíram do Egito, a Tenda da Presença de Deus foi armada."
}, {
  "number" : 18,
  "text" : "Moisés colocou as bases, as armações e as travessas e levantou os postes."
}, {
  "number" : 19,
  "text" : "Ele estendeu a cobertura sobre a Tenda e colocou a cobertura de fora por cima dela, como o SENHOR havia ordenado."
}, {
  "number" : 20,
  "text" : "Depois pegou as duas placas de pedra e as colocou dentro da arca da aliança. Enfiou os cabos nas argolas da arca e colocou a tampa nela."
}, {
  "number" : 21,
  "text" : "Então pôs a arca na Tenda e, como o SENHOR havia ordenado, pendurou a cortina entre o Lugar Santo e o Lugar Santíssimo para que ninguém pudesse ver a arca."
}, {
  "number" : 22,
  "text" : "Moisés pôs a mesa na Tenda, no lado norte, do lado de fora da cortina,"
}, {
  "number" : 23,
  "text" : "e colocou sobre ela os pães oferecidos a Deus, o SENHOR, como ele havia ordenado."
}, {
  "number" : 24,
  "text" : "Moisés pôs o candelabro na Tenda, no lado sul, em frente da mesa"
}, {
  "number" : 25,
  "text" : "e ali, na presença do SENHOR, ele acendeu as lamparinas, como o SENHOR havia ordenado."
}, {
  "number" : 26,
  "text" : "Pôs o altar de ouro na Tenda, em frente da cortina,"
}, {
  "number" : 27,
  "text" : "e queimou o incenso cheiroso, como o SENHOR havia ordenado."
}, {
  "number" : 28,
  "text" : "Pendurou a cortina na entrada da Tenda"
}, {
  "number" : 29,
  "text" : "e ali, em frente da cortina, colocou o altar para as ofertas que seriam completamente queimadas. Em cima do altar ele apresentou as ofertas a serem queimadas e as ofertas de cereais, como o SENHOR havia ordenado."
}, {
  "number" : 30,
  "text" : "Pôs a pia entre a Tenda e o altar e a encheu com água."
}, {
  "number" : 31,
  "text" : "Nela Moisés, Arão e os filhos de Arão lavavam os pés"
}, {
  "number" : 32,
  "text" : "todas as vezes que entravam na Tenda ou iam até o altar, como o SENHOR havia ordenado."
}, {
  "number" : 33,
  "text" : "Moisés armou o pátio em volta da Tenda e do altar e pendurou a cortina na entrada do pátio. E assim ele terminou todo o trabalho."
}, {
  "number" : 34,
  "text" : "Então a nuvem cobriu a Tenda, e ela ficou cheia da glória de Deus, o SENHOR;"
}, {
  "number" : 35,
  "text" : "por isso Moisés não pôde entrar nela."
}, {
  "number" : 36,
  "text" : "Os israelitas levavam o seu acampamento de um lugar para outro somente quando a nuvem se levantava de cima da Tenda."
}, {
  "number" : 37,
  "text" : "Mas, se a nuvem não se levantava, os israelitas não saíam dali até o dia em que ela se levantava."
}, {
  "number" : 38,
  "text" : "Em todas as suas viagens, eles podiam ver, durante o dia, a nuvem da presença do SENHOR em cima da Tenda; e, durante a noite, viam o fogo queimando em cima dela."
} ]