[ {
  "number" : 1,
  "text" : "Depois Moisés e Arão foram falar com o rei do Egito e disseram: — O SENHOR, o Deus do povo de Israel, disse: “Deixe que o meu povo vá ao deserto a fim de fazer ali uma festa em minha honra.”"
}, {
  "number" : 2,
  "text" : "— Quem é o SENHOR? — perguntou o rei. — Por que devo ouvi-lo e deixar que o povo de Israel vá ao deserto? Eu não conheço o SENHOR e não vou deixar que os israelitas saiam daqui."
}, {
  "number" : 3,
  "text" : "Moisés e Arão responderam: — O Deus dos hebreus veio falar conosco. Por isso deixe-nos viajar três dias pelo deserto a fim de oferecermos sacrifícios ao SENHOR, nosso Deus. Se não formos, ele nos matará com doenças e na guerra."
}, {
  "number" : 4,
  "text" : "Aí o rei do Egito disse a Moisés e a Arão: — Por que vocês estão atrapalhando o trabalho do povo? Façam com que aqueles escravos voltem ao trabalho!"
}, {
  "number" : 5,
  "text" : "Ele disse também: — Agora que há tantos israelitas no país, vocês querem que eles deixem de trabalhar?"
}, {
  "number" : 6,
  "text" : "Naquele mesmo dia o rei deu aos feitores e aos chefes de turmas a seguinte ordem:"
}, {
  "number" : 7,
  "text" : "— Daqui em diante vocês não vão mais dar palha ao povo, para fazer tijolos. Que eles mesmos ajuntem a palha."
}, {
  "number" : 8,
  "text" : "Mas vocês exijam que eles façam a mesma quantidade de tijolos, nem um tijolo a menos. São uns preguiçosos e é por isso que gritam: “Vamos oferecer sacrifícios ao nosso Deus!”"
}, {
  "number" : 9,
  "text" : "Façam essa gente trabalhar mais duro ainda e os mantenham ocupados, a fim de que não tenham tempo de ouvir mentiras."
}, {
  "number" : 10,
  "text" : "Então os feitores e os chefes de turmas saíram e foram dizer ao povo o seguinte: — O rei disse que não vai mais fornecer palha a vocês."
}, {
  "number" : 11,
  "text" : "Ele manda que vocês vão ajuntar palha onde puderem achar. Mas terão de continuar fazendo a mesma quantidade de tijolos."
}, {
  "number" : 12,
  "text" : "Por isso o povo se espalhou por toda a terra do Egito, ajuntando a palha que sobrava das colheitas."
}, {
  "number" : 13,
  "text" : "Os feitores forçavam os israelitas a fazer todos os dias a mesma quantidade de tijolos que costumavam fazer quando recebiam palha."
}, {
  "number" : 14,
  "text" : "Os feitores batiam nos israelitas chefes de turmas que haviam sido encarregados do trabalho e perguntavam: — Por que vocês não estão fazendo a mesma quantidade de tijolos que faziam antes?"
}, {
  "number" : 15,
  "text" : "Então os israelitas chefes de turmas foram se queixar ao rei. Eles disseram: — Por que é que o senhor nos trata assim, nós que somos seus empregados?"
}, {
  "number" : 16,
  "text" : "Agora não nos dão mais palha, mas exigem que continuemos fazendo tijolos! Além disso batem em nós; no entanto, os seus feitores é que são os culpados."
}, {
  "number" : 17,
  "text" : "Mas o rei respondeu: — Vocês são uns preguiçosos e não querem trabalhar. É por isso que estão me pedindo que os deixe ir oferecer sacrifícios a Deus, o SENHOR."
}, {
  "number" : 18,
  "text" : "Voltem ao trabalho. Vocês não receberão palha, mas terão de fazer a mesma quantidade de tijolos."
}, {
  "number" : 19,
  "text" : "Os israelitas chefes de turmas viram que estavam numa situação difícil, quando lhes foi dito que fizessem todos os dias a mesma quantidade de tijolos que faziam antes."
}, {
  "number" : 20,
  "text" : "Depois de falarem com o rei, eles se encontraram com Moisés e Arão, que os estavam esperando,"
}, {
  "number" : 21,
  "text" : "e lhes disseram: — O SENHOR Deus está vendo o que vocês estão fazendo e os castigará; pois, por causa de vocês, o rei e os seus funcionários estão com ódio de nós. Vocês deram a eles um motivo para nos matarem!"
}, {
  "number" : 22,
  "text" : "Moisés falou outra vez com Deus, o SENHOR. Ele disse: — Ó Senhor, por que tratas tão mal este povo? Por que me mandaste para cá?"
}, {
  "number" : 23,
  "text" : "Pois, desde que vim falar em teu nome com o rei do Egito, ele tem maltratado este povo. E tu não fizeste nada para ajudá-los."
} ]