[ {
  "number" : 1,
  "text" : "Então o SENHOR Deus respondeu a Moisés: — Agora você verá o que vou fazer com o rei do Egito. Eu vou obrigá-lo a deixar que o meu povo vá embora. Sim, eu o forçarei a expulsar os israelitas do seu país."
}, {
  "number" : 2,
  "text" : "Deus disse a Moisés: — Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "Eu apareci a Abraão, a Isaque e a Jacó como o Deus Todo-Poderoso, porém não deixei que me conhecessem pelo meu nome de SENHOR."
}, {
  "number" : 4,
  "text" : "Fiz uma aliança com eles e prometi dar-lhes a terra de Canaã, onde tinham vivido como estrangeiros."
}, {
  "number" : 5,
  "text" : "Agora eu ouvi os gemidos dos israelitas, que estão sendo escravizados pelos egípcios, e lembrei da aliança que fiz com eles."
}, {
  "number" : 6,
  "text" : "Portanto, diga aos israelitas o seguinte: “Eu sou o SENHOR. Vou livrá-los da escravidão do Egito. Estenderei o braço poderoso para fazer cair sobre os egípcios um castigo horrível e salvarei vocês."
}, {
  "number" : 7,
  "text" : "Farei com que vocês sejam o meu povo e eu serei o seu Deus. Vocês ficarão sabendo que eu sou o SENHOR, seu Deus, o Deus que os vai livrar da escravidão no Egito."
}, {
  "number" : 8,
  "text" : "Eu os levarei para a terra que jurei que daria a Abraão, a Isaque e a Jacó. E eu darei essa terra para ser propriedade de vocês. Eu sou o SENHOR.”"
}, {
  "number" : 9,
  "text" : "Moisés repetiu essas palavras aos israelitas, mas eles não quiseram ouvi-lo, pois estavam desanimados por causa da dureza da sua escravidão."
}, {
  "number" : 10,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 11,
  "text" : "— Vá dizer a Faraó, rei do Egito, que deixe que os israelitas saiam do país."
}, {
  "number" : 12,
  "text" : "Porém Moisés respondeu ao SENHOR: — Se até os israelitas não querem me dar atenção, o rei também não vai querer. Eu não tenho facilidade para falar."
}, {
  "number" : 13,
  "text" : "No entanto o SENHOR ordenou que Moisés e Arão dissessem aos israelitas e a Faraó, rei do Egito, que eles dois tinham ordem para tirar do país o povo de Israel."
}, {
  "number" : 14,
  "text" : "Esta é a lista dos grupos de famílias dos antepassados de Moisés e Arão: Rúben, o primeiro filho de Jacó, foi pai de quatro filhos: Enoque, Palu, Hezrom e Carmi. São esses os grupos de famílias de Rúben."
}, {
  "number" : 15,
  "text" : "Simeão foi pai de seis filhos: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananeia. São esses os grupos de famílias de Simeão."
}, {
  "number" : 16,
  "text" : "Levi foi pai de três filhos: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos."
}, {
  "number" : 17,
  "text" : "Gérson foi pai de dois filhos: Libni e Simei, e eles tiveram muitos descendentes."
}, {
  "number" : 18,
  "text" : "São estes os filhos de Coate: Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos."
}, {
  "number" : 19,
  "text" : "Merari foi pai de dois filhos: Mali e Musi. São esses os grupos de famílias de Levi, com os seus descendentes."
}, {
  "number" : 20,
  "text" : "Anrão casou com Joquebede, sua tia por parte de pai, e ela lhe deu dois filhos: Arão e Moisés. Anrão viveu cento e trinta e sete anos."
}, {
  "number" : 21,
  "text" : "Isar foi pai de três filhos: Corá, Nefegue e Zicri."
}, {
  "number" : 22,
  "text" : "Uziel também foi pai de três filhos: Misael, Elzafã e Sitri."
}, {
  "number" : 23,
  "text" : "Arão casou com Eliseba, filha de Aminadabe e irmã de Nasom. Ela lhe deu quatro filhos: Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 24,
  "text" : "Corá foi pai de três filhos: Assir, Elcana e Abiasafe. São esses os grupos de famílias de Corá."
}, {
  "number" : 25,
  "text" : "Eleazar, filho de Arão, casou com uma das filhas de Putiel, e ela lhe deu um filho, chamado Fineias. São esses os chefes das famílias e dos grupos de famílias da tribo de Levi."
}, {
  "number" : 26,
  "text" : "Arão e Moisés foram os que receberam do SENHOR Deus esta ordem: “Tirem do Egito as tribos de Israel.”"
}, {
  "number" : 27,
  "text" : "Foram eles que falaram com Faraó, rei do Egito, a fim de tirar de lá os israelitas."
}, {
  "number" : 28,
  "text" : "Quando o SENHOR falou com Moisés, no Egito,"
}, {
  "number" : 29,
  "text" : "ele disse: — Eu sou o SENHOR. Diga a Faraó, rei do Egito, tudo o que vou dizer a você."
}, {
  "number" : 30,
  "text" : "Porém Moisés respondeu: — Ó SENHOR, eu não tenho facilidade para falar. Como é que o rei vai me ouvir?"
} ]