[ {
  "number" : 1,
  "text" : "Então o SENHOR Deus disse a Moisés: — Vou fazer com que você seja como Deus para o rei; e Arão, o seu irmão, falará por você como profeta."
}, {
  "number" : 2,
  "text" : "Você dirá a Arão tudo o que eu mandar, e ele falará com o rei, pedindo que deixe os israelitas saírem da terra dele."
}, {
  "number" : 3,
  "text" : "Mas eu vou fazer com que o rei fique teimoso e farei muitos milagres e coisas espantosas no Egito."
}, {
  "number" : 4,
  "text" : "O rei não vai ouvir vocês. Porém eu farei com que caia sobre ele um castigo terrível e levarei para fora do Egito os meus exércitos, isto é, o povo de Israel."
}, {
  "number" : 5,
  "text" : "Quando eu levantar a mão contra os egípcios e tirar do meio deles os israelitas, os egípcios ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 6,
  "text" : "Moisés e Arão fizeram tudo como o SENHOR havia mandado."
}, {
  "number" : 7,
  "text" : "Quando falaram com o rei do Egito, Moisés tinha oitenta anos, e Arão, oitenta e três."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus disse a Moisés e a Arão:"
}, {
  "number" : 9,
  "text" : "— Se o rei do Egito mandar que vocês façam um milagre, você, Moisés, dirá a Arão que pegue o bastão e o jogue no chão na frente do rei. O bastão virará uma cobra."
}, {
  "number" : 10,
  "text" : "Aí Moisés e Arão foram se encontrar com o rei e fizeram como o SENHOR havia mandado. Arão jogou o bastão diante do rei e dos seus funcionários, e o bastão virou uma cobra."
}, {
  "number" : 11,
  "text" : "Então o rei mandou vir os sábios e os mágicos, e com a sua mágica eles fizeram a mesma coisa."
}, {
  "number" : 12,
  "text" : "Cada um deles jogou a sua vara de mágico no chão, e elas viraram cobras. Porém o bastão de Arão engoliu as varas de mágico deles."
}, {
  "number" : 13,
  "text" : "No entanto, como o SENHOR tinha dito, o rei continuou teimando e não atendeu o pedido de Moisés e Arão."
}, {
  "number" : 14,
  "text" : "Então o SENHOR Deus disse a Moisés: — O rei está teimando e não quer deixar o povo sair do Egito."
}, {
  "number" : 15,
  "text" : "Vá procurá-lo amanhã cedo, quando ele for até o rio Nilo. Pegue o bastão que virou cobra e espere o rei na beira do rio."
}, {
  "number" : 16,
  "text" : "E diga-lhe o seguinte: “O SENHOR, o Deus dos hebreus, me mandou dizer-lhe que deixasse o povo dele ir embora para adorá-lo no deserto. Porém até agora o senhor não obedeceu à ordem de Deus."
}, {
  "number" : 17,
  "text" : "Portanto, Deus lhe diz que, por causa daquilo que ele vai fazer agora, o senhor vai saber que ele é Deus, o SENHOR. Ó rei, agora eu vou bater na água do rio com este bastão que estou segurando, e a água vai virar sangue."
}, {
  "number" : 18,
  "text" : "Os peixes que estão no rio vão morrer, e o rio vai cheirar tão mal, que os egípcios terão nojo de beber água dele.”"
}, {
  "number" : 19,
  "text" : "E o SENHOR disse também a Moisés: — Diga a Arão que pegue o bastão e estenda a mão sobre os rios, os canais, os poços e os reservatórios, para que as suas águas virem sangue. Assim, haverá sangue até nas tigelas de madeira e nas jarras de pedra."
}, {
  "number" : 20,
  "text" : "Moisés e Arão fizeram como o SENHOR havia mandado. Na frente do rei e dos seus funcionários, Arão levantou o bastão e bateu no rio, e a água virou sangue."
}, {
  "number" : 21,
  "text" : "Os peixes morreram, e o rio cheirou tão mal, que os egípcios não podiam beber água dele. E em todo o Egito houve sangue."
}, {
  "number" : 22,
  "text" : "Porém, com as suas artes, os mágicos do Egito fizeram a mesma coisa. E assim o rei continuou teimando. Como o SENHOR tinha dito, ele não atendeu o pedido de Moisés e Arão."
}, {
  "number" : 23,
  "text" : "Pelo contrário, ele voltou para o seu palácio, sem se preocupar com o que havia acontecido."
}, {
  "number" : 24,
  "text" : "Todos os egípcios cavaram buracos na beira do rio para beber água limpa, pois não podiam beber da água do rio."
}, {
  "number" : 25,
  "text" : "E passaram sete dias, depois que o SENHOR Deus bateu nas águas do rio."
} ]