[ {
  "number" : 1,
  "text" : "Então Yahweh falou a Moisés e disse o seguinte:"
}, {
  "number" : 2,
  "text" : "“Faze para ti duas cornetas; tu as farás de prata batida. Servir-te-ão para convocar a comunidade e para dar o sinal de partida aos acampamentos."
}, {
  "number" : 3,
  "text" : "Quando ambas soarem, toda a comunidade se reunirá junto de ti, à entrada da Tenda do Encontro."
}, {
  "number" : 4,
  "text" : "Mas se soar apenas uma das trombetas, serão os príncipes, os chefes dos milhares dos filhos de Israel, que se reunirão junto de ti."
}, {
  "number" : 5,
  "text" : "Quando a corneta der um toque de alerta e ao som de aclamações, as tribos acampadas a leste, ao oriente, deverão partir."
}, {
  "number" : 6,
  "text" : "Ao som do segundo toque, seguido das aclamações, os acampamentos do lado sul iniciarão a marcha de saída."
}, {
  "number" : 7,
  "text" : "Para reunir a assembleia geral, entretanto, o soar será diferente e sem aclamações."
}, {
  "number" : 8,
  "text" : "Os filhos de Arão, os sacerdotes, tocarão as cornetas; isso será para vós e para os vossos descendentes um estatuto perpétuo."
}, {
  "number" : 9,
  "text" : "Quando, em vossa terra, tiverdes de partir para a guerra contra um inimigo que vos oprime, tocareis as trombetas com fragor e aclamações: a vossa lembrança será evocada diante de Yahweh, vosso Deus, e sereis salvos dos vossos inimigos."
}, {
  "number" : 10,
  "text" : "Nos vossos dias de festas, nas solenidades fixas e no primeiro dia de cada mês, devereis igualmente tocar tais cornetas por ocasião dos vossos holocaustos e das vossas ofertas de comunhão e paz, e elas vos servirão de memorial em vosso benefício diante de Yahweh. Eu Sou o SENHOR, o vosso Deus!”"
}, {
  "number" : 11,
  "text" : "No vigésimo dia do segundo mês do segundo ano, a nuvem se levantou de sobre o Tabernáculo, que abrigava as tábuas da Aliança."
}, {
  "number" : 12,
  "text" : "Nesse dia os filhos de Israel começaram a marchar, partindo, assim, do deserto do Sinai, e viajaram por etapas; até que a nuvem estacionou sobre o deserto de Parã."
}, {
  "number" : 13,
  "text" : "Assim partiram pela primeira vez, de acordo com as determinações do SENHOR, transmitidas por Moisés."
}, {
  "number" : 14,
  "text" : "Primeiro saíram os que seguiam a bandeira da tribo de Judá, grupo por grupo, comandados por Naassom, filho de Aminadabe."
}, {
  "number" : 15,
  "text" : "Natanael, filho de Zuar, comandava os exércitos da tribo de Issacar,"
}, {
  "number" : 16,
  "text" : "e Eliabe, filho de Helom, chefiava os exércitos da tribo de Zebulom."
}, {
  "number" : 17,
  "text" : "Então o Tabernáculo foi desarmado, e os levitas, filhos de Gérson e filhos de Merari partiram transportando a santa Habitação."
}, {
  "number" : 18,
  "text" : "Partiu em seguida o estandarte do acampamento dos filhos de Rúben, segundo seus esquadrões. À frente do seu contingente estava Elizur, filho de Sedeur;"
}, {
  "number" : 19,
  "text" : "à frente do contingente da tribo dos filhos de Simeão, de acordo com seus exércitos, estava Selumiel, filho de Zurisadai;"
}, {
  "number" : 20,
  "text" : "à frente do contingente da tribo dos filhos de Gade, segundo seus esquadrões, estava Eliasafe, filho de Deuel."
}, {
  "number" : 21,
  "text" : "Então partiram os levitas do grupo de famílias de Coate, carregando os objetos sagrados. E, quando chegaram ao outro acampamento, o Tabernáculo já estava completamente armado."
}, {
  "number" : 22,
  "text" : "Os exércitos do acampamento de Efraim saíram em seguida, junto à sua bandeira. Elisama, filho de Amiúde, estava no comando."
}, {
  "number" : 23,
  "text" : "Gamaliel, filho de Pedazur, comandava os exércitos da tribo de Manassés,"
}, {
  "number" : 24,
  "text" : "e Abida, filho de Gideoni, os esquadrões da tribo de Benjamim."
}, {
  "number" : 25,
  "text" : "Finalmente partiu, na retaguarda de todos os acampamentos, o estandarte do acampamento dos filhos de Dã, segundo seus exércitos. À frente do seu contingente estava Aieser, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "Pagiel, filho de Ocrã, comandava os exércitos da tribo de Aser,"
}, {
  "number" : 27,
  "text" : "e Aira, filho de Enã, a divisão da tribo de Naftali."
}, {
  "number" : 28,
  "text" : "Essa era a ordem que os exércitos israelitas seguiam sempre que se colocavam em marcha."
}, {
  "number" : 29,
  "text" : "Então Moisés disse a Hobabe, filho do midianita Reuel, sogro de Moisés: “Eis que estamos de partida para o lugar a respeito do qual disse Yahweh: ‘Eu vo-lo darei!’ Vem, portanto, conosco também e repartiremos contigo tudo de bom que conquistarmos, pois o SENHOR prometeu boas dádivas a Israel!”"
}, {
  "number" : 30,
  "text" : "Mas Hobabe respondeu: “Não, não irei convosco. Voltarei para a minha terra e para o meu povo.”"
}, {
  "number" : 31,
  "text" : "Contudo, Moisés insistiu: “Por favor, não nos abandones. Tu conheces bem os lugares onde devemos acampar no deserto e tu poderás ser os nossos olhos."
}, {
  "number" : 32,
  "text" : "Se vieres conosco, faremos a ti o mesmo bem que o SENHOR nos fizer!”"
}, {
  "number" : 33,
  "text" : "E assim os filhos de Israel partiram do Sinai, o monte de Yahweh, o SENHOR, e caminharam durante três dias. A arca da Aliança de Deus foi à frente deles durante aqueles três dias de marcha, a fim de indicar o lugar do descanso."
}, {
  "number" : 34,
  "text" : "Durante o dia a nuvem de Yahweh pairava acima deles, sempre que partiam de um acampamento."
}, {
  "number" : 35,
  "text" : "Todas as vezes que a arca partia, Moisés orava: “Ó Yahweh, ó SENHOR, levanta-te e dispersa os teus inimigos! Que fujam da tua frente os que te odeiam!”"
}, {
  "number" : 36,
  "text" : "E, sempre que a arca parava, Moisés proclamava: “Repousa entre nós, ó SENHOR, o Eterno! Fica com os incontáveis milhares de famílias do povo de Israel!”"
} ]