[ {
  "number" : 1,
  "text" : "Miriã e Arão começaram a murmurar contra Moisés porque ele havia se casado com uma mulher cushita, etíope."
}, {
  "number" : 2,
  "text" : "E assim questionaram: “Falou, porventura, Yahweh, somente a Moisés? Não falou igualmente a nós?” E Yahweh ouviu tudo isso."
}, {
  "number" : 3,
  "text" : "Ora, Moisés era um homem muito paciente e o mais humilde dos homens de sua época."
}, {
  "number" : 4,
  "text" : "Subitamente disse Yahweh a Moisés, a Arão e a Miriã: “Vinde, todos os três, à Tenda do Encontro”. Todos os três se dirigiram à Tenda,"
}, {
  "number" : 5,
  "text" : "quando Yahweh desceu numa nuvem e se deteve à entrada da Tenda. Chamou Arão e Miriã; ambos se apresentaram."
}, {
  "number" : 6,
  "text" : "Então disse Yahweh: “Ouvi, pois, as minhas palavras: Quando há entre vós profetas, Eu, o Eterno, me faço conhecer a eles por meio de visões, e falo com eles em sonhos."
}, {
  "number" : 7,
  "text" : "Contudo, não é assim que procedo para com meu servo Moisés, o mais fiel dos servos de minha Casa."
}, {
  "number" : 8,
  "text" : "Com ele converso face a face, claramente, e não por enigmas ou parábolas; e a ele foi revelada a forma do SENHOR. Por que ousastes falar contra meu servo Moisés?”"
}, {
  "number" : 9,
  "text" : "Então a ira de Yahweh se inflamou contra eles, e Ele os deixou."
}, {
  "number" : 10,
  "text" : "Quando a nuvem se afastou da Tenda, Miriã estava com o corpo tomado por uma terrível doença da pele; sua aparência era esbranquiçada como a neve. Quando Arão voltou seu olhar para Miriã, reconheceu de imediato que ela estava com uma espécie de lepra."
}, {
  "number" : 11,
  "text" : "Então rogou Arão a Moisés: “Ai, meu SENHOR! Não queiras nos infligir a culpa do pecado que tivemos a loucura de cometer e do qual somos culpados."
}, {
  "number" : 12,
  "text" : "Suplico-te, não seja ela como um aborto cuja carne já está quase que toda consumida ao sair do ventre de sua mãe!”"
}, {
  "number" : 13,
  "text" : "Diante disso, clamou Moisés a Yahweh: “Ó Deus!”, orou ele, “digna-te dar-lhes a cura, eu te peço por misericórdia!”"
}, {
  "number" : 14,
  "text" : "Prontamente lhe respondeu o SENHOR: “E se seu pai lhe cuspisse no rosto não ficaria ela envergonhada por sete dias? Seja, portanto, segregada sete dias fora do arraial de Israel e depois seja nele admitida novamente!”"
}, {
  "number" : 15,
  "text" : "Sendo assim, Miriã foi isolada por sete dias fora do acampamento, e os israelitas não partiram enquanto ela não foi reintegrada ao povo."
}, {
  "number" : 16,
  "text" : "Logo depois disso, partiram de Hazerote e acamparam no deserto de Parã."
} ]