[ {
  "number" : 1,
  "text" : "E Yahweh ordenou a Moisés:"
}, {
  "number" : 2,
  "text" : "“Envia homens, um de cada tribo, em missão de reconhecimento à terra de Canaã, terra que dou aos filhos de Israel. Enviarás todos aqueles que sejam seus príncipes!”"
}, {
  "number" : 3,
  "text" : "Assim, Moisés enviou-os do deserto de Parã, conforme a ordem do SENHOR. Todos eram chefes dos israelitas."
}, {
  "number" : 4,
  "text" : "São estes os seus nomes:"
}, {
  "number" : 5,
  "text" : "da tribo de Simeão, Safate, filho de Hori;"
}, {
  "number" : 6,
  "text" : "da tribo de Judá, Calebe, filho de Jefoné;"
}, {
  "number" : 7,
  "text" : "da tribo de Issacar, Igal, filho de José;"
}, {
  "number" : 8,
  "text" : "da tribo de Efraim, Oseias, filho de Num;"
}, {
  "number" : 9,
  "text" : "da tribo de Benjamim, Palti, filho de Rafu;"
}, {
  "number" : 10,
  "text" : "da tribo de Zebulom, Gadiel, filho de Sodi;"
}, {
  "number" : 11,
  "text" : "da tribo de José, isto é, da tribo de Manassés, Gadi, filho de Susi;"
}, {
  "number" : 12,
  "text" : "da tribo de Dã, Amiel, filho de Gemali;"
}, {
  "number" : 13,
  "text" : "da tribo de Aser, Setur, filho de Micael;"
}, {
  "number" : 14,
  "text" : "da tribo de Naftali, Nabi, filho de Vofsi;"
}, {
  "number" : 15,
  "text" : "da tribo de Gade, Guel, filho de Maqui."
}, {
  "number" : 16,
  "text" : "Esses são os nomes dos homens que Moisés enviou para espiar a terra. E Moisés deu a Oshêa bin Nun, Oseias, filho de Num, o nome de Yehoshúa, Josué."
}, {
  "number" : 17,
  "text" : "E Moisés enviou-os para verificar a terra de Canaã e lhes disse: “Subi pelo Neguebe, em seguida atravessai a região montanhosa."
}, {
  "number" : 18,
  "text" : "Então observai como é a terra; como é o povo que a habita, forte ou fraco, escasso ou numeroso;"
}, {
  "number" : 19,
  "text" : "se a terra em que vive esse povo é boa ou ruim; se as cidades em que moram não são cercadas por muros ou fortificadas;"
}, {
  "number" : 20,
  "text" : "se o solo é fértil ou pobre; se existe ali floresta ou não. Sede corajosos. Trazei alguns frutos da terra!” Era a época do início da colheita das primeiras uvas."
}, {
  "number" : 21,
  "text" : "Subiram eles para espiar a terra, desde o deserto de Zim até Reobe, na direção de Levo Hamat, à Entrada de Hamate."
}, {
  "number" : 22,
  "text" : "Subiram do Neguebe e chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, todos descendentes de Enaque. Hebrom havia sido edificada sete anos antes de Zoã, no Egito."
}, {
  "number" : 23,
  "text" : "Quando chegaram a um lugar conhecido como vale de Eshcol, cachos, cortaram um ramo do qual pendia um único cacho de uvas. Dois homens carregaram o cacho, pendurado numa vara. Colheram também romãs e figos."
}, {
  "number" : 24,
  "text" : "Aquele lugar foi denominado vale de Eshcol, em alusão ao extraordinário cacho de uvas que os israelitas colheram ali."
}, {
  "number" : 25,
  "text" : "Ao cabo de quarenta dias, retornaram da exploração da terra."
}, {
  "number" : 26,
  "text" : "Vieram a Moisés, Arão e toda a comunidade de Israel em Cades, no deserto de Parã, onde prestaram relatório a eles e a toda a congregação ali reunida, e lhes apresentaram os frutos trazidos da terra."
}, {
  "number" : 27,
  "text" : "E deram o seguinte depoimento a Moisés: “Fomos à terra à qual nos enviastes. Na verdade, é terra onde também emana leite e mel; eis os seus produtos."
}, {
  "number" : 28,
  "text" : "Contudo, o povo que a habita é poderoso; as cidades são fortificadas, muito grandes; também vimos ali descendentes de Enaque."
}, {
  "number" : 29,
  "text" : "Os amalequitas vivem em Neguebe; os hititas, os jebuseus e os amorreus habitam a região montanhosa; os cananeus vivem perto do mar e junto ao Jordão!”"
}, {
  "number" : 30,
  "text" : "Então Calebe fez calar o povo reunido diante de Moisés: “Subamos e herdemo-la!”, disse ele, “em verdade temos a capacidade de conquistar essa terra!”"
}, {
  "number" : 31,
  "text" : "Entretanto, os homens que o haviam acompanhado reagiram: “Não podemos marchar contra esse povo, visto que é mais forte que nós!”"
}, {
  "number" : 32,
  "text" : "E puseram-se a difamar diante dos filhos de Israel a terra que haviam observado: “A terra para a qual fomos em missão de reconhecimento é terra que devora seus habitantes. Todos aqueles que lá vimos são homens de grande estatura."
}, {
  "number" : 33,
  "text" : "Lá também vimos gigantes, os descendentes de Enaque, diante de quem parecíamos, a nós e a eles, gafanhotos!”"
} ]