[ {
  "number" : 1,
  "text" : "Então toda a congregação elevou a voz; puseram-se a gritar, e o povo chorou muito aquela noite."
}, {
  "number" : 2,
  "text" : "Todos os israelitas reclamaram contra Moisés e Arão e exclamavam: “Antes tivéssemos morrido na terra do Egito! Antes morrêssemos todos neste deserto!"
}, {
  "number" : 3,
  "text" : "E por que Yahweh nos traz a esta terra para nos fazer perecer a espada, para entregar como presa ao inimigo as nossas mulheres e as nossas crianças? Não nos seria melhor voltar para o Egito?”"
}, {
  "number" : 4,
  "text" : "E murmuravam uns com os outros: “Escolhamos um líder e voltemos para o Egito!”"
}, {
  "number" : 5,
  "text" : "Então, diante de toda a assembleia da congregação dos filhos de Israel, Moisés e Arão prostaram-se com suas faces rente à terra."
}, {
  "number" : 6,
  "text" : "Dentre aqueles que espiaram a terra, Josué, filho de Num, e Calebe, filho de Jefoné, rasgaram imediatamente suas vestes"
}, {
  "number" : 7,
  "text" : "e exclamaram perante toda a comunidade dos israelitas ali reunida: “A terra que em missão fomos averiguar é muito boa; um lugar excelente!"
}, {
  "number" : 8,
  "text" : "Se Yahweh nos é propício, Ele nos fará entrar nessa terra e pessoalmente a dará a nós. É, de fato, uma terra da qual emana leite e mel."
}, {
  "number" : 9,
  "text" : "Tão somente não vos rebeleis contra Yahweh, o SENHOR. Não tenhais medo do povo daquela terra, pois os devoraremos como um bocado de pão. Sua sombra protetora lhes foi retirada, ao passo que Yahweh, o Eterno, está conosco. Portanto, não tenhais qualquer receio deles!”"
}, {
  "number" : 10,
  "text" : "Então todo o povo começou a falar em matá-los a pedradas, quando a glória do SENHOR surgiu sobre a Tenda do Encontro e foi contemplada por toda a comunidade ali reunida."
}, {
  "number" : 11,
  "text" : "E o SENHOR Deus falou a Moisés: “Até quando este povo me desprezará? Até quando recusará crer em mim, apesar dos sinais que fiz no meio dele?"
}, {
  "number" : 12,
  "text" : "Vou feri-lo com pestilência e o aniquilarei. De ti, contudo, farei uma grande nação, muito mais poderosa do que este povo!”"
}, {
  "number" : 13,
  "text" : "Ao que Moisés replicou ao SENHOR: “Os egípcios ouviram que por intermédio da tua própria força fizeste sair este povo do meio deles."
}, {
  "number" : 14,
  "text" : "Informaram isso também aos habitantes desta terra. Portanto, estes já sabem que tu, ó Eterno SENHOR, estás conosco e que és visto claramente quando tua nuvem para sobre nós. E sabem também que vais adiante de nós numa coluna de nuvem de dia e numa coluna de fogo de noite."
}, {
  "number" : 15,
  "text" : "Se fazes perecer a este teu povo como a um só homem, as nações que ouviram falar de ti vão imaginar:"
}, {
  "number" : 16,
  "text" : "‘Então Yahweh não conseguiu fazer seu povo entrar na terra que lhe havia prometido com juramento, por isso, preferiu destruí-lo no deserto!’"
}, {
  "number" : 17,
  "text" : "Ó SENHOR, eu te suplico, que não seja assim! Pelo contrário, demonstra teu poder e que realizes o que prometeste quando afirmaste:"
}, {
  "number" : 18,
  "text" : "‘Yahweh é lento para a cólera e pleno de amor, tolera a falta e a transgressão, mas não deixa ninguém culpado sem a devida punição, Ele que castiga a falta dos pais nos filhos até a terceira e quarta geração’."
}, {
  "number" : 19,
  "text" : "Perdoa, pois, a falta deste povo segundo a grandeza da tua bondade, da mesma maneira como tens procedido e perdoado desde que saíram do Egito até aqui!”"
}, {
  "number" : 20,
  "text" : "Então Yahweh respondeu: “Eu o perdoo, de acordo com a tua súplica!"
}, {
  "number" : 21,
  "text" : "Entretanto – eis que Eu vivo! – a glória do SENHOR, o Eterno, enche toda a terra!"
}, {
  "number" : 22,
  "text" : "Todos esses homens que presenciaram a minha glória e contemplaram os sinais miraculosos que fiz no Egito e no deserto, todas essas pessoas que já me puseram à prova e me desobedeceram, deixando de ouvir a minha voz dez vezes,"
}, {
  "number" : 23,
  "text" : "não chegarão a ver a terra que prometi com juramento a seus antepassados. Nenhum daqueles que me ultrajaram a contemplará."
}, {
  "number" : 24,
  "text" : "Todavia, meu servo Calebe, visto que demonstra ter outro espírito, e me segue com confiança e integridade, Eu o farei entrar na terra que foi observar, e seus descendentes a herdarão."
}, {
  "number" : 25,
  "text" : "Considerando que os amalequitas e os cananeus habitam nos vales, amanhã deem meia-volta e partam em direção ao deserto pelo caminho que vai para o mar Vermelho."
}, {
  "number" : 26,
  "text" : "Então Yahweh falou a Moisés e a Arão e sentenciou-lhes:"
}, {
  "number" : 27,
  "text" : "“Até quando esta congregação má e perversa há de se queixar contra mim? Ouvi as reclamações que os filhos de Israel murmuram contra mim."
}, {
  "number" : 28,
  "text" : "Portanto, ide e transmiti a essa gente o oráculo do Eterno, o SENHOR: Eis que Eu vivo e por meu Nome juro que vos tratarei exatamente de acordo com as vossas petições!"
}, {
  "number" : 29,
  "text" : "Assim, os vossos cadáveres tombarão neste deserto, todos vós os recenseados, todos os listados desde a idade de vinte anos para cima, vós que tendes reclamado contra mim."
}, {
  "number" : 30,
  "text" : "Nenhum de vós entrareis na terra que, com mão erguida, como ato de juramento, prometi dar-lhes para vossa habitação, exceto Calebe, filho de Jefoné, e Josué, filho de Num."
}, {
  "number" : 31,
  "text" : "Mas, quanto aos vossos filhos, dos quais dizíeis que seriam levados como presa, serão eles que farei entrar e que conhecerão a terra que desprezastes."
}, {
  "number" : 32,
  "text" : "Quanto a vós, os vossos corpos mortos cairão sobre este deserto,"
}, {
  "number" : 33,
  "text" : "e vossos filhos sobreviverão como pastores, caminhando errantes com seus rebanhos, nesta ermidão, durante quarenta anos; carregando o peso da vossa infidelidade, até que vossos cadáveres se transformem em pó sobre o deserto."
}, {
  "number" : 34,
  "text" : "Observastes a terra durante quarenta dias. A cada dia corresponde um ano de castigo: por quarenta anos sofrereis as consequências dos vossos pecados e experimentareis as implicações do fato de me abandonardes."
}, {
  "number" : 35,
  "text" : "Eu, o SENHOR, falei e certamente farei cumprir minhas determinações em relação a toda essa congregação desobediente e má, que teve a petulância de se revoltar contra a minha pessoa. Portanto, encontrarão seu fim neste deserto; aqui mesmo perecerão!”"
}, {
  "number" : 36,
  "text" : "Os homens enviados por Moisés em missão de reconhecimento daquela terra retornaram e mobilizaram toda a comunidade de Israel a murmurarem contra ele, ao espalharem um relatório amedrontador, desacreditando a posse da terra;"
}, {
  "number" : 37,
  "text" : "tais homens, responsáveis por desencorajar a entrada do povo na terra, morreram subitamente de praga perante Yahweh."
}, {
  "number" : 38,
  "text" : "De todos os missionários incumbidos de observar a terra, somente Josué, filho de Num, e Calebe, filho de Jefoné, permaneceram vivos."
}, {
  "number" : 39,
  "text" : "Moisés comunicou essas palavras aos filhos de Israel e o povo se expressou por meio de grandes lamentações."
}, {
  "number" : 40,
  "text" : "Depois, levantando-se de madrugada, subiram para o alto da região montanhosa e exclamaram: “Eis-nos aqui e subimos a este lugar, a respeito do qual Yahweh disse que havíamos pecado!”"
}, {
  "number" : 41,
  "text" : "Replicou Moisés: “Por que transgredis a ordem de Yahweh? Isso não será bem sucedido!"
}, {
  "number" : 42,
  "text" : "Não subais, pois o SENHOR não está no meio de vós: não prepareis a vossa derrota por meio dos vossos inimigos."
}, {
  "number" : 43,
  "text" : "Na realidade, os amalequitas e os cananeus vos atacarão ali, e caireis à espada, porque vós vos desviastes de Yahweh e o Eterno não mais está convosco!”"
}, {
  "number" : 44,
  "text" : "Apesar disso, eles subiram, na sua presunção, ao cume da montanha. Contudo, nem Moisés nem a arca da Aliança do SENHOR saíram do acampamento."
}, {
  "number" : 45,
  "text" : "Então os amalequitas e os cananeus que habitavam essa montanha desceram, derrotaram-nos e os perseguiram até Hormá, fazendo-os em pedaços."
} ]