[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Fala aos filhos de Israel; tu lhes dirás: Quando tiverdes entrado na terra onde habitareis e que vos dou,"
}, {
  "number" : 3,
  "text" : "se apresentardes ao SENHOR um manjar, de bois ou de ovelhas, preparado no fogo como oferta de aroma agradável ao SENHOR, seja holocausto, seja sacrifício para cumprir um voto ou como oferta voluntária ou, ainda, por ocasião das vossas celebrações solenes,"
}, {
  "number" : 4,
  "text" : "o ofertante trará, para sua oferenda pessoal ao SENHOR, uma oblação, uma oferta de cereal de um jarro de flor de farinha, a melhor farinha, amassada com um litro de azeite puro."
}, {
  "number" : 5,
  "text" : "Para cada cordeiro do holocausto ou do sacrifício, preparai um litro de vinho para libação, como oferta derramada."
}, {
  "number" : 6,
  "text" : "Para cada carneiro, preparai uma oferta de cereal de dois jarros da melhor farinha com um litro de azeite;"
}, {
  "number" : 7,
  "text" : "e um litro de vinho, como oferta derramada, que oferecerás em aroma agradável a Yahweh."
}, {
  "number" : 8,
  "text" : "Se for um novilho que vieres oferecer em holocausto ou em sacrifício, a fim de cumprir um voto, ou como sacrifício de comunhão a Yahweh,"
}, {
  "number" : 9,
  "text" : "será oferecida, além do novilho, uma oblação, oferta de cereal de três jarros de flor de farinha, a melhor farinha amassada com um him, meio galão de azeite puro,"
}, {
  "number" : 10,
  "text" : "e também apresentarás uma libação, oferta derramada de meio galão de vinho. Será uma oferta preparada no fogo, e o cheiro desse sacrifício é agradável a Deus, o Eterno."
}, {
  "number" : 11,
  "text" : "Assim se fará para cada novilho, cada carneiro ou cada cabeça de animal pequeno, ovelha, cordeiro ou cabrito."
}, {
  "number" : 12,
  "text" : "Segundo o número de animais que fordes imolar, fareis o mesmo para cada um deles, conforme o seu número."
}, {
  "number" : 13,
  "text" : "Todos os israelitas farão isso, quando trouxerem as ofertas de alimento que têm um aroma aprazível ao SENHOR."
}, {
  "number" : 14,
  "text" : "E se algum estrangeiro que vive convosco, ou entre vossos descendentes, apresentar um manjar preparado no fogo, de cheiro agradável a Yahweh, deverá proceder da mesma maneira."
}, {
  "number" : 15,
  "text" : "A congregação deverá obedecer às mesmas leis, estatutos que valerão tanto para vós como para o estrangeiro que habita entre vós; esse é um decreto perpétuo pelas suas gerações, que, perante Yahweh, valerá tanto para vós quanto para o estrangeiro residente."
}, {
  "number" : 16,
  "text" : "A mesma lei e ordenança incidirá tanto para vós como para o estrangeiro que habita no meio de vós!”"
}, {
  "number" : 17,
  "text" : "Yahweh falou a Moisés:"
}, {
  "number" : 18,
  "text" : "“Fala aos filhos de Israel; tu lhes transmitirás: Quando tiverdes entrado na terra para a qual Eu vos conduzo,"
}, {
  "number" : 19,
  "text" : "devereis oferecer um tributo ao SENHOR, tão logo comais do pão da terra."
}, {
  "number" : 20,
  "text" : "Como primícias da vossa massa de farinha nova, separareis um pão; fareis essa separação como aquela que se faz com a eira, como uma oferta da vossa colheita."
}, {
  "number" : 21,
  "text" : "Em todas as vossas gerações apresentareis a Yahweh um tributo do melhor das vossas primeiras farinhas a cada colheita."
}, {
  "number" : 22,
  "text" : "Se deixardes de cumprir, por inadvertência, qualquer um desses mandamentos que o SENHOR ordenou a Moisés,"
}, {
  "number" : 23,
  "text" : "sim, tudo quanto Yahweh vos tem instruído por intermédio de Moisés, desde o dia em que o SENHOR determinou todas essas leis e para todas as suas gerações,"
}, {
  "number" : 24,
  "text" : "será que, quando se cometer algum pecado sem a deliberada intenção e este não for do conhecimento da congregação, toda a comunidade terá de oferecer um novilho para o holocausto de cheiro aprazível ao SENHOR. Também apresentarão juntamente com a oblação, oferta de cereais, e a libação, oferta derramada, de acordo com as prescrições; e um bode, como oferta pela expiação do pecado."
}, {
  "number" : 25,
  "text" : "O sacerdote fará propiciação por toda a comunidade de Israel, e eles serão perdoados, porquanto seu pecado não foi proposital. Quando trouxerem sua oferenda para ser queimada perante Yahweh e apresentarem diante do SENHOR seu sacrifício pelo pecado cometido, a fim de reparar sua inadvertência,"
}, {
  "number" : 26,
  "text" : "ele será perdoado a toda a comunidade dos filhos de Israel e de igual modo aos estrangeiros que residem no meio dos israelitas, pois que todo o povo agiu, nesse caso, sem a intenção de pecar."
}, {
  "number" : 27,
  "text" : "Se for apenas uma pessoa que pecou por ignorância ou desatenção, oferecerá, em sacrifício por sua falta, uma cabra de um ano."
}, {
  "number" : 28,
  "text" : "O sacerdote realizará diante do SENHOR o rito de expiação pela pessoa que errou, cometendo um pecado involuntário, cumprindo sobre a pessoa o rito de propiciação, e ela será perdoada."
}, {
  "number" : 29,
  "text" : "Assim, somente uma lei haverá para todo aquele que pecar sem premeditar, seja essa pessoa israelita de nascimento, seja estrangeiro residente."
}, {
  "number" : 30,
  "text" : "Contudo, aquele que pecar de maneira deliberada, quer seja nativo, quer estrangeiro, comete grave insulto contra o SENHOR, e deverá ser eliminado do meio do seu povo."
}, {
  "number" : 31,
  "text" : "Por ter desprezado a Palavra de Yahweh e violado seus mandamentos, essa pessoa deverá ser exterminada, porquanto será responsável por sua própria condenação!”"
}, {
  "number" : 32,
  "text" : "Certa ocasião, quando os filhos de Israel estavam no deserto, um homem foi surpreendido apanhando lenha durante o shabbãth, no dia de sábado."
}, {
  "number" : 33,
  "text" : "Aqueles que o encontraram recolhendo lenha levaram-no perante Moisés, Arão e toda a congregação reunida."
}, {
  "number" : 34,
  "text" : "Puseram-no sob guarda, pois não estava ainda determinado o que se devia fazer com ele."
}, {
  "number" : 35,
  "text" : "Então o SENHOR instruiu a Moisés: “Tal homem dever ser morto! Toda a assembleia o apedrejará fora do acampamento”."
}, {
  "number" : 36,
  "text" : "Assim, toda a comunidade o conduziu para fora do acampamento e o apedrejou até que morreu, exatamente como Yahweh ordenara a Moisés."
}, {
  "number" : 37,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 38,
  "text" : "“Fala aos filhos de Israel: Tu lhes dirás, para que se observe ao longo de todas as suas gerações, que se façam borlas, franjas nas pontas das suas vestes e se ponha um cordão azul celeste em cada uma delas."
}, {
  "number" : 39,
  "text" : "Dessa forma, as borlas estarão sempre ali para que, vendo-as, vos lembreis de todos os mandamentos de Yahweh e os cumprais; não seguireis os desejos do vosso coração, nem os dos vossos olhos, após os quais andais adulterando,"
}, {
  "number" : 40,
  "text" : "a fim de que vos lembreis de obedecer a todos os meus mandamentos, e santos sereis a vosso Deus."
}, {
  "number" : 41,
  "text" : "Eu Sou o SENHOR, o Eterno, vosso Deus, que vos livrei da terra do Egito, para vos ser por Deus! Eu, Yahweh, vosso Deus!”"
} ]