[ {
  "number" : 1,
  "text" : "Corá, filho de Isar, neto de Coate, bisneto de Levi, reuniu Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, todos da tribo de Rúben, encheram-se de arrogância,"
}, {
  "number" : 2,
  "text" : "e insurgiram-se contra Moisés, juntamente com duzentos e cinquenta israelitas, príncipes da congregação, líderes respeitados e que haviam sido nomeados membros do concílio."
}, {
  "number" : 3,
  "text" : "Ajuntaram-se, pois, contra Moisés e Arão, exclamando-lhes: “Basta! Toda a comunidade e todos os seus membros são consagrados, e o SENHOR está no meio deles. Por que, então, vos exaltais acima da assembleia de Yahweh?”"
}, {
  "number" : 4,
  "text" : "Moisés, ouvindo isso, ajoelhou-se, encostando o rosto rente ao chão."
}, {
  "number" : 5,
  "text" : "Depois ergueu-se e replicou a Corá e a toda a sua comunidade: “Amanhã cedo Yahweh fará conhecer quem é dele e qual é o homem consagrado que permitirá aproximar-se dele. Aquele que Ele fizer aproximar-se dele, esse é aquele que Ele escolheu!"
}, {
  "number" : 6,
  "text" : "Portanto, fazei isto: tomai os incensários de Corá e de toda a sua congregação,"
}, {
  "number" : 7,
  "text" : "ponde neles fogo e, amanhã, deitai sobre o fogo o incenso, perante o SENHOR. Aquele que Yahweh escolher, esse é o homem que lhe é consagrado. E agora, filhos de Levi, basta!”"
}, {
  "number" : 8,
  "text" : "E acrescentou Moisés a Corá: “Ouvi, também, ó levitas!"
}, {
  "number" : 9,
  "text" : "Acaso é muito pouco para vós que o Deus de Israel vos haja separado da congregação de Israel, trazendo-vos para perto dele, a fim de fazerdes o serviço do Tabernáculo do Eterno, colocando-vos diante desta comunidade para ministrardes em seu favor?"
}, {
  "number" : 10,
  "text" : "Ele te chamou para perto dele, tu e contigo todos os teus irmãos levitas, e agora ambicionais também o sacerdócio?"
}, {
  "number" : 11,
  "text" : "Vós conspirastes contra Deus, tu e a tua assembleia: quem é Arão, para que murmureis contra ele?”"
}, {
  "number" : 12,
  "text" : "A seguir Moisés mandou chamar Datã e Abirão, filhos de Eliabe. Mas eles retrucaram: “Não iremos!"
}, {
  "number" : 13,
  "text" : "Porventura, não te basta nos ter tirado de uma terra onde manam leite e mel para nos fazer morrer neste deserto? E ainda queres fazer-te príncipe e chefe sobre todos nós?"
}, {
  "number" : 14,
  "text" : "Além de tudo, tu não nos conduziste a uma terra onde manam leite e mel, tampouco nos deu uma herança de campos e vinhas! Pensas que podes cegar os olhos de toda esta população? Ora, de modo algum iremos!”"
}, {
  "number" : 15,
  "text" : "Então Moisés ficou extremamente irado e rogou ao SENHOR: “Não aceites a oblação, a oferta dessas pessoas. Jamais fiz mal a qualquer um deles, nem mesmo tirei deles um jumentinho sequer!”"
}, {
  "number" : 16,
  "text" : "E Moisés falou a Corá: “Tu e toda a tua congregação vinde amanhã, a fim de vos colocardes diante de Yahweh, tu, e eles todos. Arão também estará lá."
}, {
  "number" : 17,
  "text" : "Cada homem tomará seu incensário, nele depositará incenso e o apresentará diante de Yahweh. Serão duzentos e cinquenta incensários ao todo. Tu e Arão, igualmente, apresentareis cada um o seu incensário!”"
}, {
  "number" : 18,
  "text" : "Assim, cada um deles pegou seu incensário, acendeu o incenso, e se postou com Moisés e com Arão à entrada da Tenda do Encontro."
}, {
  "number" : 19,
  "text" : "Corá decidiu reunir todos os seus seguidores à entrada da Tenda do Encontro, incitando-os contra Moisés e Arão; quando, de repente, a glória de Yahweh revelou-se diante de toda a comunidade."
}, {
  "number" : 20,
  "text" : "E o SENHOR preveniu Moisés e Arão:"
}, {
  "number" : 21,
  "text" : "“Apartai-vos deste povo, pois vou exterminá-lo agora mesmo!”"
}, {
  "number" : 22,
  "text" : "Então Moisés e Arão prostraram-se com a face rente à terra e clamaram: “Ó Deus, Deus que a todos concede a vida, ficarás tu irado contra toda a congregação dos filhos de Israel quando um só homem pecou?”"
}, {
  "number" : 23,
  "text" : "Ao que o SENHOR ordenou a Moisés:"
}, {
  "number" : 24,
  "text" : "“Fala a este povo e comunica-lhe: Afastai-vos das tendas de Corá, Datã e Abirão!”"
}, {
  "number" : 25,
  "text" : "Imediatamente Moisés levantou-se e dirigiu-se para onde estavam Datã e Abirão, e os anciãos, as autoridades de Israel, o seguiram."
}, {
  "number" : 26,
  "text" : "E Moisés advertiu o povo: “Suplico-vos, separai-vos das tendas desses homens ímpios e não toqueis em nada daquilo que lhes pertence, para que não sejais também partícipes de todos os pecados que eles cometeram!”"
}, {
  "number" : 27,
  "text" : "Então o povo se afastou das imediações das tendas de Corá, Datã e Abirão. Nesse momento, Datã e Abirão haviam saído e estavam em pé, à entrada de suas tendas, junto com suas mulheres, seus filhos e suas crianças pequenas."
}, {
  "number" : 28,
  "text" : "Foi quando Moisés exclamou: “Nisto conhecereis que foi o próprio Yahweh que me enviou para realizar todos esses feitos e que não os fiz por mim mesmo:"
}, {
  "number" : 29,
  "text" : "se estas pessoas morrerem de morte natural, atingidas pela sentença comum a todos os seres humanos, então não foi o SENHOR que me enviou."
}, {
  "number" : 30,
  "text" : "Entretanto, se o SENHOR fizer acontecer algo extraordinário, inusitado; se a terra abrir sua boca e os engolir, toda essa gente ímpia juntamente com seus pertences, e se descerem vivos ao Sheol, sabereis com certeza que essas pessoas desprezaram a Yahweh!”"
}, {
  "number" : 31,
  "text" : "E aconteceu que, assim que Moisés acabou de pronunciar todas essas palavras, o chão se abriu bem debaixo dos pés deles,"
}, {
  "number" : 32,
  "text" : "a terra como que abriu sua imensa mandíbula e os tragou vivos; eles, suas famílias e mais todos os seguidores de Corá com todos os seus bens."
}, {
  "number" : 33,
  "text" : "Desceram vivos à sepultura, juntamente com tudo o que possuíam; em seguida a terra fechou-se sobre eles, e pereceram, desaparecendo do meio da grande assembleia."
}, {
  "number" : 34,
  "text" : "Diante do pavor dos seus gritos, todos os demais filhos de Israel que se encontravam ao redor deles, fugiram desesperados, exclamando: “Misericórdia! Que a terra não nos engula também!”"
}, {
  "number" : 35,
  "text" : "No mesmo instante o SENHOR mandou fogo e consumiu os duzentos e cinquenta homens que ofereciam incenso."
}, {
  "number" : 36,
  "text" : "O SENHOR falou a Moisés e ordenou:"
}, {
  "number" : 37,
  "text" : "“Dize a Eleazar, filho do sacerdote Arão, que recolha os incensários do meio dos restos fumegantes e espalhe as brasas, pois os incensários são santos."
}, {
  "number" : 38,
  "text" : "Visto que foram trazidos diante da presença do SENHOR e estão consagrados, que o metal deles seja transformado em lâminas para recobrir o altar. Assim, servirão de sinal para os filhos de Israel!”"
}, {
  "number" : 39,
  "text" : "Eleazar, o sacerdote, juntou os incensários de bronze que haviam sido apresentados pelos que foram consumidos pelo fogo. Os incensários foram batidos e serviram de revestimento do altar,"
}, {
  "number" : 40,
  "text" : "exatamente como Yahweh tinha dito por intermédio de Moisés. Isso foi realizado como memorial para todos os filhos de Israel, a fim de que ninguém que não fosse descendente de Arão queimasse incenso diante do SENHOR, para não incorrer na punição que Corá e seus seguidores sofreram."
}, {
  "number" : 41,
  "text" : "Contudo, no dia seguinte, todo o povo de Israel começou a reclamar contra Moisés e Arão, murmurando: “Fizestes perecer o povo do SENHOR!”"
}, {
  "number" : 42,
  "text" : "Quando, porém, o povo se ajuntou novamente contra Moisés e Arão, eis que eles se voltaram para a Tenda do Encontro; repentinamente a nuvem a cobriu e a glória do SENHOR surgiu."
}, {
  "number" : 43,
  "text" : "Então Moisés e Arão se dirigiram para a frente da Tenda do Encontro,"
}, {
  "number" : 44,
  "text" : "e o SENHOR avisou a Moisés:"
}, {
  "number" : 45,
  "text" : "“Ide! Saí do meio dessa congregação e, em um só momento, os aniquilarei a todos!” Contudo, eles imediatamente se atiraram sobre seus rostos em terra."
}, {
  "number" : 46,
  "text" : "Em seguida, Moisés pediu a Arão: “Toma o incensário, põe nele fogo do altar e em cima o incenso, e vai depressa à congregação, a fim de realizar o ritual de propiciação pelos pecados deste povo, porquanto partiu grande ira da presença do SENHOR e a mortandade já começou entre o povo!”"
}, {
  "number" : 47,
  "text" : "Arão procedeu exatamente como Moisés lhe pedira e correu para o meio da assembleia. A epidemia, de fato, já havia iniciado seu trabalho entre o povo. Contudo, Arão ofereceu o incenso e realizou o sacrifício de expiação pelos pecados do povo."
}, {
  "number" : 48,
  "text" : "Arão colocou-se entre os mortos e os vivos, e a praga cessou!"
}, {
  "number" : 49,
  "text" : "Foram catorze mil e setecentas pessoas que morreram atingidas por aquela praga, sem contar os que haviam morrido por causa da revolta de Corá."
}, {
  "number" : 50,
  "text" : "Quando acabou a epidemia, Arão retornou para a entrada da Tenda do Encontro, onde Moisés o aguardava."
} ]