[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Fala aos filhos de Israel. Recebe deles, para cada casa patriarcal, um cajado; que todos os líderes das tribos, por suas casas patriarcais, te entreguem doze bordões. Escreverás o nome de cada um deles no seu próprio cajado."
}, {
  "number" : 3,
  "text" : "No cajado de Levi escreverás o nome de Arão, visto que é necessário que haja um só cajado para cada chefe das tribos."
}, {
  "number" : 4,
  "text" : "Tu os colocarás em seguida, na Tenda do Encontro, em frente da arca das tábuas da Aliança, onde Eu vos encontrarei."
}, {
  "number" : 5,
  "text" : "O cajado daquele que Eu escolher, esse florescerá; assim não deixarei chegar até mim as murmurações que os filhos de Israel proferem contra vós!”"
}, {
  "number" : 6,
  "text" : "Assim Moisés comunicou aos filhos de Israel, e seus líderes deram-lhe doze cajados, um de cada líder das tribos, e o cajado de Arão estava entre eles."
}, {
  "number" : 7,
  "text" : "Moisés depositou todas as doze varas diante do SENHOR, na tenda do Testemunho, que guarda as tábuas da Aliança."
}, {
  "number" : 8,
  "text" : "No dia seguinte Moisés entrou na tenda e viu que o cajado de Arão, que representava a tribo de Levi, tinha brotado, produzindo botões e flores, além de amêndoas maduras."
}, {
  "number" : 9,
  "text" : "Então Moisés rapidamente retirou todas as varas da presença do SENHOR e as levou a todos os israelitas. Eles contemplaram aqueles cajados, e cada líder pegou o seu."
}, {
  "number" : 10,
  "text" : "Então o SENHOR disse a Moisés: “Torna a levar a vara de Arão para diante da arca das tábuas da Aliança, onde terá ela seu lugar ritual, como uma advertência para os rebeldes. Isso porá fim às reclamações do povo contra minha pessoa, e evitará que morram!”"
}, {
  "number" : 11,
  "text" : "Moisés fez exatamente como Yahweh lhe determinara. Assim, de fato, o fez."
}, {
  "number" : 12,
  "text" : "Aí o povo de Israel exclamou a Moisés: “Vede! Eis que estamos perdidos! Eis que agora morreremos todos! Não há salvação!"
}, {
  "number" : 13,
  "text" : "Todo aquele que se aproxima do Santuário de Yahweh para fazer oferenda, morrerá! Seremos levados à destruição até o último de nós?”"
} ]