[ {
  "number" : 1,
  "text" : "Disse também o SENHOR a Moisés e Arão:"
}, {
  "number" : 2,
  "text" : "“Eis uma prescrição da Lei que Yahweh ordena. Comunica, pois, aos filhos de Israel: Que tragam a ti uma novilha vermelha sem defeito, perfeita, e que não tenha ainda sido submetida a jugo."
}, {
  "number" : 3,
  "text" : "Entregá-la-eis a Eleazar, o sacerdote. Será levada para fora do acampamento e será sacrificada na presença dele."
}, {
  "number" : 4,
  "text" : "Depois o sacerdote Eleazar tomará com seu dedo um pouco do sangue e o aspergirá sete vezes, na direção da entrada da Tenda do Encontro."
}, {
  "number" : 5,
  "text" : "Queimar-se-á, então, a novilha, à vista dele; o couro, a carne, o sangue e os excrementos serão queimados."
}, {
  "number" : 6,
  "text" : "O sacerdote tomará em seguida madeira de cedro, um galho de hissopo e lã tingida de vermelho e os lançará no fogo onde arde a novilha."
}, {
  "number" : 7,
  "text" : "Lavará, então, suas vestes e banhará seu corpo com água; depois disso entrará no acampamento, mas ficará ainda impuro até a tarde."
}, {
  "number" : 8,
  "text" : "Da mesma maneira, aquele que queimou a novilha lavará suas vestes, banhará seu corpo com água e será considerado impuro até a tarde."
}, {
  "number" : 9,
  "text" : "Um homem, considerado cerimonialmente puro, se encarregará de recolher as cinzas da novilha e as depositará num local puro, fora dos limites do acampamento. Ali as cinzas serão guardadas pelo povo de Israel a fim de serem usadas na preparação da água lustral, que tira a impureza das pessoas. Esta cerimônia serve como sacrifício para tirar pecados."
}, {
  "number" : 10,
  "text" : "Aquele que tiver recolhido as cinzas da novilha lavará suas vestes e ficará impuro até a tarde. Tanto para os filhos de Israel como para o estrangeiro que habita entre eles, este será um decreto perpétuo."
}, {
  "number" : 11,
  "text" : "Aquele que tocar em alguma pessoa morta se tornará impuro durante sete dias."
}, {
  "number" : 12,
  "text" : "Portanto, deverá purificar-se com essa água lustral no terceiro e no sétimo dia; então será considerado novamente puro. Contudo, se não se purificar no terceiro e no sétimo dia, não estará livre da impureza que adquiriu."
}, {
  "number" : 13,
  "text" : "Qualquer pessoa que tocar num cadáver humano e não passar pela cerimônia de purificação, contamina a Habitação de Yahweh, e será sumariamente banida do meio do povo de Israel. Visto que as águas lustrais não foram aspergidas sobre essa pessoa, sua imundícia permanece sobre ela."
}, {
  "number" : 14,
  "text" : "Esta é a lei que deve ser aplicada quando uma pessoa morre numa das tendas: Quem quer que entre na tenda e quem quer que aí se encontre, ficará imundo sete dias."
}, {
  "number" : 15,
  "text" : "Está igualmente impuro todo recipiente aberto que não tenha sido fechado com uma tampa ou com uma atadura."
}, {
  "number" : 16,
  "text" : "Todo aquele que estiver no campo e tocar em um ser humano que tenha sido assassinado a espada, ou alguém que tenha sofrido morte natural, ou mesmo num osso humano, ou em uma sepultura, ficará imundo durante sete dias."
}, {
  "number" : 17,
  "text" : "Tomar-se-á, para a pessoa em situação de impureza cerimonial, um pouco das cinzas do holocausto de purificação, em um jarro. Em seguida, derramar-se-á água corrente sobre as cinzas no vaso."
}, {
  "number" : 18,
  "text" : "Em seguida, um homem cerimonialmente purificado pegará um galho de hissopo, o molhará naquela água e a aspergirá sobre a tenda, sobre todos os utensílios e sobre todas as pessoas que ali estiverem, bem como sobre aquela pessoa que houver tocado uma ossada humana, um homem assassinado, qualquer cadáver ou túmulo."
}, {
  "number" : 19,
  "text" : "Aquele que estiver puro fará aspersão sobre o impuro, no terceiro e no sétimo dia, e no sétimo dia o impuro estará livre da imundícia do seu pecado. Aquele que estava sendo purificado lavará suas vestes e se banhará com água, e ao pôr do sol daquele dia estará puro."
}, {
  "number" : 20,
  "text" : "Mas, se aquele que estiver imundo não se purificar, será imediatamente banido da congregação, porquanto contaminou de morte o santuário de Yahweh. As águas da purificação não foram aspergidas sobre essa pessoa, e a imundícia permanece sobre ela."
}, {
  "number" : 21,
  "text" : "Isto será para eles um estatuto perene. Aquele que fizer a aspersão das águas lustrais lavará; suas roupas e aquele que tocou essas águas ficará impuro até à tarde."
}, {
  "number" : 22,
  "text" : "Tudo aquilo que o impuro tocar ficará imundo também, e a pessoa que o tocar ficará cerimonialmente impura até o pôr do sol."
} ]