[ {
  "number" : 1,
  "text" : "Falou o SENHOR a Moisés e a Arão e disse:"
}, {
  "number" : 2,
  "text" : "“Os filhos de Israel acamparão cada um junto a sua bandeira, sob os emblemas de suas casas patriarcais. Acamparão ao redor da Tenda do Encontro, a uma distância determinada."
}, {
  "number" : 3,
  "text" : "Estes são os que acamparão ao oriente: A leste, os exércitos de Judá acamparão junto a seu estandarte. O líder de Judá será Naassom, filho de Aminadabe."
}, {
  "number" : 4,
  "text" : "Seu exército é de 74. homens."
}, {
  "number" : 5,
  "text" : "A tribo de Issacar acampará ao lado de Judá. O líder de Issacar será Natanael, filho de Zuar."
}, {
  "number" : 6,
  "text" : "Seu exército é de 54. homens."
}, {
  "number" : 7,
  "text" : "A tribo de Zebulom virá em seguida. O líder de Zebulom será Eliabe, filho de Helom."
}, {
  "number" : 8,
  "text" : "Seu exército é de 57. homens."
}, {
  "number" : 9,
  "text" : "O número total dos homens recenseados do acampamento de Judá, de acordo com seus exércitos, foi 186.. Esses serão os primeiros a levantar acampamento e marchar."
}, {
  "number" : 10,
  "text" : "Ao sul, a insígnia do acampamento de Rúben, segundo seus esquadrões. Príncipe dos filhos de Rúben: Elizur, filho de Sedeur."
}, {
  "number" : 11,
  "text" : "Seu exército: 46. homens."
}, {
  "number" : 12,
  "text" : "E junto a ele se acampará a tribo de Simeão; e Selumiel, filho de Zurisadai, será o príncipe dos filhos de Simeão."
}, {
  "number" : 13,
  "text" : "Seu exército: 59. homens."
}, {
  "number" : 14,
  "text" : "Tribo de Gade. Príncipe dos filhos de Gade: Eliasafe, filho de Deuel."
}, {
  "number" : 15,
  "text" : "Seu exército: 45. homens."
}, {
  "number" : 16,
  "text" : "Os recenseados do acampamento de Rúben, segundo seus esquadrões, são ao todo 151. homens. Esses levantarão acampamento e marcharão em segundo lugar."
}, {
  "number" : 17,
  "text" : "Assim que a Tenda do Encontro partir, o acampamento dos levitas estará no meio dos outros acampamentos. A ordem de marcha será a mesma do acampamento, cada um sob sua bandeira."
}, {
  "number" : 18,
  "text" : "A oeste estarão os exércitos do acampamento de Efraim, junto a seu estandarte. O líder de Efraim será Elisama, filho de Amiúde."
}, {
  "number" : 19,
  "text" : "Seu exército: 40. homens recenseados."
}, {
  "number" : 20,
  "text" : "Junto dele, a tribo de Manassés. Príncipe dos filhos de Manassés: Gamaliel, filho de Pedazur."
}, {
  "number" : 21,
  "text" : "Seu exército: 32. recenseados."
}, {
  "number" : 22,
  "text" : "Tribo de Benjamim. Príncipe dos filhos de Benjamim: Abida, filho de Gideoni."
}, {
  "number" : 23,
  "text" : "Seu exército: 35. recenseados."
}, {
  "number" : 24,
  "text" : "Os recenseados do acampamento de Efraim, segundo seus esquadrões, são ao todo 108. homens. Esses levantarão acampamento e marcharão em terceiro lugar."
}, {
  "number" : 25,
  "text" : "A insígnia do acampamento de Dã estará ao norte, segundo seus esquadrões. Príncipes dos filhos de Dã: Aieser, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "Seu exército: 62. recenseados."
}, {
  "number" : 27,
  "text" : "Junto dele acampam: Tribo de Aser. Príncipe de Aser: Pagiel, filho de Ocrã."
}, {
  "number" : 28,
  "text" : "Seu exército: 41. recenseados."
}, {
  "number" : 29,
  "text" : "Tribo de Naftali. Príncipe dos filhos de Naftali: Aira, filho de Enã."
}, {
  "number" : 30,
  "text" : "Seu exército: 53. recenseados."
}, {
  "number" : 31,
  "text" : "Os recenseados do acampamento de Dã são ao todo 157. homens. Esses levantarão acampamento e marcharão em último lugar. Todos seguindo suas bandeiras!”"
}, {
  "number" : 32,
  "text" : "Esses são os filhos de Israel cujo recenseamento foi feito a partir de suas famílias, suas casas patriarcais. Os que foram listados desses acampamentos, segundo seus exércitos, são ao todo 603. homens."
}, {
  "number" : 33,
  "text" : "Contudo, conforme o SENHOR havia ordenado a Moisés, os levitas não foram recenseados com os exércitos dos filhos de Israel."
}, {
  "number" : 34,
  "text" : "Assim sendo, os israelitas realizaram tudo o que Yahweh tinha ordenado a Moisés: eles acampavam junto a seus estandartes e depois partiam, cada um com seu clã e com sua família."
} ]