[ {
  "number" : 1,
  "text" : "Então os israelitas partiram e acamparam nas campinas de Moabe, a leste do rio Jordão, nas proximidades de Jericó, que se situava no outro lado do rio."
}, {
  "number" : 2,
  "text" : "Balaque, filho de Zipor, viu tudo o que Israel fizera contra os amorreus,"
}, {
  "number" : 3,
  "text" : "e Moabe tomou-se de pânico diante desse povo, pois era muito numeroso. Moabe teve grande preocupação e receio dos filhos de Israel."
}, {
  "number" : 4,
  "text" : "Então os moabitas disseram aos líderes de Midiã: “Eis essa multidão, que devora tudo ao redor de nós, como o boi devora a erva do campo!” Em seguida Balaque, filho de Zipor, rei de Moabe naquela época,"
}, {
  "number" : 5,
  "text" : "mandou seus emissários para chamar Balaão, filho de Beor, que estava em Petor, que fica próximo do Eufrates, o grande Rio, em Amave, sua terra natal. E a mensagem de Balaque solicitava: “Eis que o povo que saiu do Egito cobriu toda a terra; estabeleceu-se diante de mim."
}, {
  "number" : 6,
  "text" : "Vem, portanto, eu te suplico, e amaldiçoa por mim esse povo, pois eles são mais poderosos do que eu. Assim poderemos derrotá-los e expulsá-los da terra. Porquanto eu o sei muito bem: aquele que tu abençoas é abençoado, mas aquele a quem tu amaldiçoas fica amaldiçoado!”"
}, {
  "number" : 7,
  "text" : "Os anciãos de Moabe e os de Midiã partiram, levando consigo a quantia necessária para pagar os augúrios e maldições. Assim que chegaram, comunicaram a Balaão o que Balaque havia pedido."
}, {
  "number" : 8,
  "text" : "Instrui-os Balaão: “Ficai aqui esta noite e eu vos trarei a resposta que o Eterno me der!” E os príncipes de Moabe permaneceram com ele."
}, {
  "number" : 9,
  "text" : "Eis que veio Deus a Balaão e lhe indagou: “Quem são esses homens que estão contigo?”"
}, {
  "number" : 10,
  "text" : "E Balaão respondeu a Deus: “Balaque, filho de Zipor, rei de Moabe, enviou-me esta mensagem:"
}, {
  "number" : 11,
  "text" : "‘Eis que o povo que saiu do Egito cobriu toda a terra; estabeleceu-se diante de mim. Vem, portanto, eu te suplico, e amaldiçoa por mim esse povo; assim poderei combatê-lo e expulsá-lo!”"
}, {
  "number" : 12,
  "text" : "Então Deus ordenou a Balaão: “Não irás com eles. Não poderás amaldiçoar esse povo, pois é povo abençoado!”"
}, {
  "number" : 13,
  "text" : "Ao raiar do dia Balaão levantou-se e disse aos líderes de Balaque: “Tornai à vossa terra, pois o Eterno recusa deixar-me ir convosco!”"
}, {
  "number" : 14,
  "text" : "Levantaram-se os príncipes de Moabe e voltaram para Balaque e lhe deram a notícia: “Balaão recusou-se a vir conosco!”"
}, {
  "number" : 15,
  "text" : "Balaque enviou de novo outros príncipes, em maior número e mais importantes do que os primeiros."
}, {
  "number" : 16,
  "text" : "Foram ter com Balaão e lhe comunicaram: “Assim falou Balaque, filho de Zipor: Eu te suplico, não recuses vir ter comigo!"
}, {
  "number" : 17,
  "text" : "Pois te concederei grandes honrarias, e tudo o que me disseres eu farei. Portanto, vem depressa e amaldiçoa por mim este povo!”"
}, {
  "number" : 18,
  "text" : "Balaão deu aos emissários de Balaque a seguinte resposta: “Ainda que Balaque me desse seu próprio palácio, repleto de prata e ouro, eu não poderia transgredir uma ordem expressa do SENHOR, meu Deus, de forma alguma, quer em relação a uma situação menos grave ou mais grave."
}, {
  "number" : 19,
  "text" : "Agora, pois, descansai aqui esta noite, vós também, a fim de que eu possa tentar descobrir se o SENHOR tem mais alguma orientação a dizer-me.”"
}, {
  "number" : 20,
  "text" : "Então veio Deus a Balaão durante a noite e lhe ordenou: “Não vieram essas pessoas para te chamar? Levanta-te e vai com eles. Entretanto, não farás senão exatamente aquilo que Eu te orientar!”"
}, {
  "number" : 21,
  "text" : "Bem cedo, levantou-se Balaão, selou sua jumenta e partiu com os príncipes de Moabe."
}, {
  "number" : 22,
  "text" : "Sua partida provocou a ira de Yahweh e o Anjo do SENHOR colocou-se na estrada, para barrar-lhe a passagem. Ele montava sua jumenta, e seus dois servos o acompanhavam."
}, {
  "number" : 23,
  "text" : "A jumenta viu o Anjo do SENHOR parado na estrada, com sua espada desembainhada na mão; desviou-se, portanto, da estrada, em direção ao campo. Balaão, contudo, espancou a jumenta para fazê-la voltar a sua jornada na estrada."
}, {
  "number" : 24,
  "text" : "Então o Anjo do SENHOR se pôs em um caminho estreito, no meio das vinhas, com um muro à direita e outro à esquerda."
}, {
  "number" : 25,
  "text" : "A jumenta viu novamente o Anjo do SENHOR e encostou-se no muro, apertando neste o pé de Balaão. Ele, sem refletir, tornou a bater na jumenta."
}, {
  "number" : 26,
  "text" : "O Anjo do SENHOR mudou de lugar e indo adiante, colocou-se em uma passagem ainda mais estreita, onde não havia espaço para desviar-se, nem para a direita nem para a esquerda."
}, {
  "number" : 27,
  "text" : "Assim que a jumenta avistou o Anjo do SENHOR, prostrou-se ao chão com Balaão sobre seu dorso. Balaão ficou muito irado e começou a espancar violentamente a jumenta a golpes de cajado."
}, {
  "number" : 28,
  "text" : "Então Yahweh fez que a jumenta falasse, e ela disse a Balaão: “Que te fiz eu, para me teres espancado já por três vezes?”"
}, {
  "number" : 29,
  "text" : "Diante disso, Balaão respondeu à jumenta: “Ora, é porque zombaste de mim!” Se eu tivesse uma espada na mão já te haveria matado!”"
}, {
  "number" : 30,
  "text" : "Então ponderou a jumenta a Balaão: “Não sou eu a tua jumenta, que te serve de montaria toda a vida e até o dia de hoje? Tenho eu o costume de agir assim contigo? Ao que respondeu ele: “Não...”"
}, {
  "number" : 31,
  "text" : "E, nesse momento, Yahweh abriu os olhos de Balaão. E ele pode contemplar o Anjo do SENHOR posicionado no caminho, empunhando sua espada. Então Balaão inclinou sua cabeça e prostrou-se com o rosto rente ao chão."
}, {
  "number" : 32,
  "text" : "E questionou-o o Anjo do SENHOR: “Por que espancaste assim tua jumenta, já por três vezes? Sou Eu que vim barrar-te a passagem; pois com minha presença não podes prosseguir tua jornada."
}, {
  "number" : 33,
  "text" : "A jumenta avistou-me e, por causa da minha presença, procurou mudar sua trajetória, por três vezes. De fato foi bom para ti que ela se desviasse, pois senão, Eu mesmo já o teria matado. A ela, todavia, Eu teria poupado a vida!”"
}, {
  "number" : 34,
  "text" : "Balaão desagravou-se diante do Anjo do SENHOR: “Pequei. Não percebi que tu estavas posicionado no caminho para me impedires de prosseguir minha jornada. Agora, se o que estou empreendendo não te agrada, voltarei para meu lugar!”"
}, {
  "number" : 35,
  "text" : "Então o Anjo do SENHOR instruiu Balaão: “Vai com esses homens. Somente não digas absolutamente nada além daquilo que Eu te mandar dizer!” Balaão seguiu com os príncipes emissários de Balaque."
}, {
  "number" : 36,
  "text" : "Assim que Balaque soube que Balaão estava chegando, foi a seu encontro em Ar, cidade nos limites do rio Amom, na fronteira de Moabe."
}, {
  "number" : 37,
  "text" : "E Balaque o questionou: “Porventura não enviei mensageiros para chamar-te? Por qual motivo não vieste a mim da primeira vez? Na verdade, não estou eu em plena condição de recompensar-te regiamente?"
}, {
  "number" : 38,
  "text" : "Balaão explicou-se a Balaque: “Eis-me aqui, junto de ti! Contudo, quem sou eu para dar-te alguma palavra que o próprio Deus não coloque em minha boca?” Portanto, a palavra que Deus puser em minha boca, esta eu expressarei!”"
}, {
  "number" : 39,
  "text" : "Balaão partiu com Balaque. E chegaram a Kiriat Hutsot, a cidade de Hozote,"
}, {
  "number" : 40,
  "text" : "onde Balaque ofereceu em sacrifício touros e ovelhas e deu uma parte da carne a Balaão e aos príncipes que estavam com ele."
}, {
  "number" : 41,
  "text" : "Na manhã seguinte Balaque levou Balaão até o alto de Bamote Baal, de onde podiam avistar uma parte do povo de Israel."
} ]