[ {
  "number" : 1,
  "text" : "Desta vez Balaão percebeu que o SENHOR muito se comprazia em abençoar Israel. Por esse motivo não recorreu, como nas outras vezes, a advinhações e magias, mas voltou sua face para o deserto."
}, {
  "number" : 2,
  "text" : "Então viu todo o povo de Israel acampado, tribo por tribo; e o Espírito de Deus veio sobre ele,"
}, {
  "number" : 3,
  "text" : "e ele proclamou esta profecia em forma de poema:"
}, {
  "number" : 4,
  "text" : "palavra daquele que ouve as palavras de Deus,"
}, {
  "number" : 5,
  "text" : "Quão admiráveis são as tuas tendas, ó Jacó!"
}, {
  "number" : 6,
  "text" : "Como vales que se estendem,"
}, {
  "number" : 7,
  "text" : "Israel terá muita água para beber"
}, {
  "number" : 8,
  "text" : "Deus os libertou do Egito e os vem comandando;"
}, {
  "number" : 9,
  "text" : "Como o leão e a leoa soberanos, quando repousam,"
}, {
  "number" : 10,
  "text" : "Então, imediatamente, acendeu-se a ira de Balaque contra Balaão e, batendo as palmas da mão, ordenou: “Chamei-te para amaldiçoares os meus inimigos e eis que tu os abençoas e já por três vezes seguidas!"
}, {
  "number" : 11,
  "text" : "Agora, pois, foge e vai para o teu lugar. Disse que te cobriria de honra e bens. Contudo, o SENHOR te privou delas!”"
}, {
  "number" : 12,
  "text" : "Mas Balaão contestou Balaque: “Não disse eu aos teus mensageiros:"
}, {
  "number" : 13,
  "text" : "‘Ainda que Balaque me desse seu palácio cheio de prata e ouro, eu não poderia transgredir a ordem do SENHOR e fazer por mim mesmo bem ou mal; aquilo que Yahweh mandar, isso eu direi’?"
}, {
  "number" : 14,
  "text" : "Agora, pois, estou retornando para o meu povo. Antes, porém, vem e eu te comunicarei o que este povo de Israel fará a teu povo, nos dias futuros!”"
}, {
  "number" : 15,
  "text" : "Então pronunciou este oráculo de advertência em forma de poema:"
}, {
  "number" : 16,
  "text" : "daquele que ouve as palavras de Deus,"
}, {
  "number" : 17,
  "text" : "Eu vejo, mas não agora;"
}, {
  "number" : 18,
  "text" : "Edom será totalmente conquistado por Israel;"
}, {
  "number" : 19,
  "text" : "Dos descendentes de Jacó sairá o dominador;"
}, {
  "number" : 20,
  "text" : "Em sua visão profética, Balaão viu Amaleque e pronunciou este oráculo:"
}, {
  "number" : 21,
  "text" : "Em seguida viu os queneus e profetizou:"
}, {
  "number" : 22,
  "text" : "Mesmo quando for destruído o Keneu, quando Ashur, a Assíria,"
}, {
  "number" : 23,
  "text" : "E, finalmente, Balaão entregou mais esta profecia:"
}, {
  "number" : 24,
  "text" : "Um grande número de embarcações vindas do Norte, das costas de Kitim, Chipre,"
}, {
  "number" : 25,
  "text" : "Então, Balaão levantou-se e voltou para casa, e Balaque se foi pelo seu caminho."
} ]