[ {
  "number" : 1,
  "text" : "Depois deste tempo de praga, o SENHOR ordenou a Moisés e a Eleazar, filho do sacerdote Arão, o seguinte:"
}, {
  "number" : 2,
  "text" : "“Fazei o recenseamento de toda a comunidade dos filhos de Israel, de acordo com suas casas patriarcais: todos aqueles que têm de vinte anos para cima, aptos para o servir no exército de Israel!”"
}, {
  "number" : 3,
  "text" : "Portanto, Moisés e Eleazar, o sacerdote, os recensearam, nas campinas de Moabe, junto ao Jordão, em direção a Jericó. Moisés e o sacerdote Eleazar conversaram com eles e orientaram:"
}, {
  "number" : 4,
  "text" : "“Promovei um censo dos homens de vinte anos para cima”, tudo em conformidade com as ordens que o SENHOR havia transmitido a Moisés."
}, {
  "number" : 5,
  "text" : "Os descendentes de Ruben, filho mais velho de Israel, foram:"
}, {
  "number" : 6,
  "text" : "de Hezrom, o grupo familiar dos hezronitas;"
}, {
  "number" : 7,
  "text" : "Esses foram os clãs de Rubem, e foram contados o total de 43. homens."
}, {
  "number" : 8,
  "text" : "O filho de Palu foi Eliabe,"
}, {
  "number" : 9,
  "text" : "e os filhos e Eliabe foram Nemuel, Datã e Abirão. Estes, Datã e Abirão, foram os líderes da assembléia que se rebelaram contra Moisés e contra Arão, participando entre os seguidores de Corá quando se revoltaram contra o SENHOR."
}, {
  "number" : 10,
  "text" : "Quando a terra abriu a boca e os devorou juntamente com Corá, cujos seguidores também morreram. Naquele dia o fogo consumiu duzentos e cinqüenta homens, e isso serviu como um aviso para todo o povo."
}, {
  "number" : 11,
  "text" : "A descendência de Corá, entretanto, não desapareceu."
}, {
  "number" : 12,
  "text" : "Os filhos de Simeão segundo os seus grupos familiares foram:"
}, {
  "number" : 13,
  "text" : "de Zerá, o clã zeraita;"
}, {
  "number" : 14,
  "text" : "Esses foram os grupos familiares de Simeão. Formavam o total de 22. homens."
}, {
  "number" : 15,
  "text" : "Os filhos de Gade, segundo seus grupos familiares foram:"
}, {
  "number" : 16,
  "text" : "de Ozni, o clã oznita;"
}, {
  "number" : 17,
  "text" : "de Arodi, o clã arodita;"
}, {
  "number" : 18,
  "text" : "Esses foram os grupos familiares de Gade. Formavam o total de 40. homens."
}, {
  "number" : 19,
  "text" : "Os filhos de Judá: Er e Onã morreram na terra de Canaã."
}, {
  "number" : 20,
  "text" : "Dos descendentes de Judá de acordo com os seus grupos familiares foram:"
}, {
  "number" : 21,
  "text" : "Os descendentes de Perez foram:"
}, {
  "number" : 22,
  "text" : "Esses foram os grupos familiares de Judá. Formavam o total de 76. homens."
}, {
  "number" : 23,
  "text" : "Os descendentes de Issacar de acordo com seus grupos familiares foram:"
}, {
  "number" : 24,
  "text" : "de Jasube, o clã jasubita;"
}, {
  "number" : 25,
  "text" : "Esses foram os grupos familiares de Issacar. Formavam o total de 64. homens."
}, {
  "number" : 26,
  "text" : "Os descendentes de Zebulom de acordo com seus grupos familiares foram:"
}, {
  "number" : 27,
  "text" : "Esses foram os grupos familiares de Zebulom. Formavam o total de 60. homens."
}, {
  "number" : 28,
  "text" : "Os descendentes de José de acordo com seus grupos familiares, por intermédio de Manassés e Efraim, foram:"
}, {
  "number" : 29,
  "text" : "Os filhos de Manassés:"
}, {
  "number" : 30,
  "text" : "Estes foram os descendentes de Gileade:"
}, {
  "number" : 31,
  "text" : "de Asriel, o clã asrielita;"
}, {
  "number" : 32,
  "text" : "de Semida, o clã semidaíta;"
}, {
  "number" : 33,
  "text" : "Zelofeade, filho de Héfer, não gerou filhos, teve somente filhas, cujos nomes foram:"
}, {
  "number" : 34,
  "text" : "Esses foram os grupos familiares de Manassés. Formavam o total de 52. homens."
}, {
  "number" : 35,
  "text" : "Os descendentes de Efraim de acordo com seus grupos familiares foram:"
}, {
  "number" : 36,
  "text" : "Estes foram os descendentes de Sutela:"
}, {
  "number" : 37,
  "text" : "Esses foram os clãs de Efraim. Formavam o total de 32. homens."
}, {
  "number" : 38,
  "text" : "Os descendentes de Benjamim de acordo com seus grupos familiares foram:"
}, {
  "number" : 39,
  "text" : "De Shefufam, o clã shufamita;"
}, {
  "number" : 40,
  "text" : "Os descendentes de Belá, por intermédio de Ard e Naamã, foram:"
}, {
  "number" : 41,
  "text" : "Estes são os filhos de Benjamim, segundo os seus grupos familiares. Formavam o total de 45. homens."
}, {
  "number" : 42,
  "text" : "Os descendentes de Dã de acordo com seus grupos familiares foram:"
}, {
  "number" : 43,
  "text" : "todas elas formavam clãs suamitas; foram contados 64. homens."
}, {
  "number" : 44,
  "text" : "Os descendentes de Aser de acordo com seus grupos familiares foram:"
}, {
  "number" : 45,
  "text" : "e dos filhos de Berias:"
}, {
  "number" : 46,
  "text" : "Aser teve uma filha chamada Sera."
}, {
  "number" : 47,
  "text" : "Esses foram os grupos familiares de Aser. Formavam o total de 53. homens."
}, {
  "number" : 48,
  "text" : "Os descendentes de Naftali segundo de acordo com seu grupos familiares foram:"
}, {
  "number" : 49,
  "text" : "de Jezer, o clã jezerita;"
}, {
  "number" : 50,
  "text" : "Esses foram os grupos familiares de Naftali, repartidos segundo seus clãs. Os filhos de Naftali formavam o total de 45. homens."
}, {
  "number" : 51,
  "text" : "Assim, o número total dos homens de Israel foi 601. nomes."
}, {
  "number" : 52,
  "text" : "Então o SENHOR ordenou a Moisés:"
}, {
  "number" : 53,
  "text" : "“A estes a terra será distribuída em herança, segundo o número dos inscritos."
}, {
  "number" : 54,
  "text" : "Àquele que tem um número maior tu darás uma propriedade igualmente maior e àquele que tem um número menor de pessoas tu darás uma propriedade proporcionalmente menor; cada um a sua herança de acordo com o número dos seus recenseados."
}, {
  "number" : 55,
  "text" : "Todavia, a divisão da terra se fará por meio de sorteio. Cada um herdará a sua parte conforme o nome da tribo de seus antepassados."
}, {
  "number" : 56,
  "text" : "A herança de cada tribo será repartida por sortes, tendo em conta o maior ou menor número de membros de seus clãs!”"
}, {
  "number" : 57,
  "text" : "Estes foram os levitas contados segundo os seus grupos familiares:"
}, {
  "number" : 58,
  "text" : "Estas igualmente eram famílias descendentes de Levi:"
}, {
  "number" : 59,
  "text" : "o nome da mulher de Anrão era Joquebebe, descendente de Levi, que nasceu no Egito. Ela gerou Arão, Moisés e Miriã, irmã deles."
}, {
  "number" : 60,
  "text" : "Arão foi o pai de Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 61,
  "text" : "Entretanto, Nadabe e Abiú morreram quando erraram, apresentando uma oferta com fogo profano e pecaminoso, perante Yahweh."
}, {
  "number" : 62,
  "text" : "Ao todo foram recenseados 23. homens, da idade de um mês para cima. Pois não haviam sido recenseados com os filhos de Israel, não tendo recebido herança no meio deles."
}, {
  "number" : 63,
  "text" : "Esses foram os homens que Moisés e Eleazar, o sacerdote, recensearam, sendo que ambos fizeram o censo dos filhos de Israel nas Campinas de Moabe, junto ao Jordão, frente a Jericó."
}, {
  "number" : 64,
  "text" : "Nenhum deles estava entre aqueles que Moisés e Arão, o sacerdote, haviam recenseado, ao numerarem os filhos de Israel no deserto do Sinai."
}, {
  "number" : 65,
  "text" : "Por isso o SENHOR tinha dito àqueles israelitas que eles iriam morrer no deserto, e nenhum deles, de fato, sobreviveu, exceto Calebe, filho de Iefuné, Jefoné, e Josué bin Nun, filho de Num."
} ]