[ {
  "number" : 1,
  "text" : "Falou então Moisés aos chefes dos clãs das tribos de Israel: “Eis o que Yahweh ordena:"
}, {
  "number" : 2,
  "text" : "Se uma pessoa fizer um voto ao SENHOR ou se obrigar por juramento a cumprir uma promessa formal, não poderá violar a sua palavra empenhada: tudo aquilo que for prometido por sua boca, assim deverá ser executado!"
}, {
  "number" : 3,
  "text" : "Se uma mulher fizer um voto a Yahweh ou se obrigar a uma promessa formal, ainda que jovem, solteira e morando na casa de seu pai,"
}, {
  "number" : 4,
  "text" : "e se este, tomando conhecimento do voto ou compromisso que ela assumiu, nada lhe disser, o seu voto, qualquer que seja, será válido."
}, {
  "number" : 5,
  "text" : "Porém, se o pai, no dia em que tomou conhecimento, fez oposição à promessa, nenhum dos votos e das promessas que a moça fez será válido. O SENHOR não a tratará com rigor, porquanto o pai da jovem não a deixou cumprir o que prometera."
}, {
  "number" : 6,
  "text" : "Se esta moça se casar depois de se comprometer a um voto ou depois de seus lábios proferirem alguma promessa, ainda que irrefletida, pela qual se obriga a si mesma,"
}, {
  "number" : 7,
  "text" : "e o seu marido tomar conhecimento, mas nada lhe disser no dia em que ficar sabendo, então os seus votos ou compromissos pelos quais ela se obrigou permanecerão válidos e necessário lhe será cumprir plenamente a palavra empenhada."
}, {
  "number" : 8,
  "text" : "Contudo, se no dia em que ficar sabendo deste fato, o seu marido lhe fizer oposição, proibindo-lhe de cumprir o prometido, então o voto é declarado nulo, e ela não precisará cumprir o compromisso firmado ou a promessa precipitada. O SENHOR a perdoará."
}, {
  "number" : 9,
  "text" : "Qualquer voto ou palavra empenhada por uma viúva ou por uma mulher divorciada será válido e exigido será o seu cumprimento diante de Deus."
}, {
  "number" : 10,
  "text" : "Se uma mulher que vive com o seu marido fizer um voto ou empenhar sua palavra por juramento a um compromisso,"
}, {
  "number" : 11,
  "text" : "e se o seu marido tomar conhecimento, mas nada lhe disser, tampouco lhe proibir o cumprimento da promessa firmada, então todos os votos ou compromissos pelos quais ela se obrigou permanecerão válidos e exigido será o seu total cumprimento."
}, {
  "number" : 12,
  "text" : "Contudo, se o marido os anular assim que ficar sabendo deles, então nenhum dos votos e promessas que saíram dos seus lábios manterá a sua validade. Seu marido tem autoridade para anular a obrigação do cumprimento destes votos e juramentos. E o SENHOR a livrará."
}, {
  "number" : 13,
  "text" : "Portanto, o marido poderá confirmar ou anular qualquer promessa, voto ou compromisso que obrigue sua mulher a jejuar ou humilhar-se."
}, {
  "number" : 14,
  "text" : "Entretanto, se o marido não lhe orientar a respeito deste compromisso assumido por ela até o dia seguinte após haver tomado conhecimento do fato, com este gesto confirma a necessidade de que ela pague todos os seus votos e promessas pelos quais empenhou sua palavra. Assim, o marido os confirma mediante o silêncio, por nada lhe ter dito quando soube do ocorrido."
}, {
  "number" : 15,
  "text" : "Se, contudo, o marido os anular algum tempo depois de ouvi-los, ele sofrerá todas as conseqüências que seriam devidas por parte de sua mulher!”"
}, {
  "number" : 16,
  "text" : "São estes os estatutos e ordenanças que Yahweh ordenou a Moisés a respeito do relacionamento entre um marido e sua esposa, e entre um pai e sua filha moça que ainda vive sob a responsabilidade da casa paterna."
} ]