[ {
  "number" : 1,
  "text" : "Então Yahweh falou a Moisés:"
}, {
  "number" : 2,
  "text" : "“Vinga os filhos de Israel nos midianitas pelo mal que estes fizeram aos israelenses. Depois desta batalha tu serás chamado a reunir-te aos teus antepassados!”"
}, {
  "number" : 3,
  "text" : "Ordenou, portanto, Moisés ao povo: “Armem-se alguns dentre vós para a batalha do SENHOR que se avizinha contra Midiã, a fim de pagar aos midianitas o preço da vingança de Yahweh."
}, {
  "number" : 4,
  "text" : "Enviareis à guerra mil homens de cada uma das tribos de Israel!”"
}, {
  "number" : 5,
  "text" : "Os clãs de Israel enviaram doze mil guerreiros armados para a guerra, mil de cada tribo."
}, {
  "number" : 6,
  "text" : "E Moisés os enviou à batalha, mil homens dos milhares de Israel, juntamente com Finéias, filho do sacerdote Eleazar, que levou consigo objetos do santuário e as trombetas para os toques solenes de aclamação."
}, {
  "number" : 7,
  "text" : "Lutaram então contra Midiã, conforme o SENHOR havia determinado a Moisés, e mataram todos os varões midianitas."
}, {
  "number" : 8,
  "text" : "Mataram ainda os cinco reis de Midiã: Evi, Requém, Zur, Hur e Reba. Da mesma forma mataram à espada Balaão, filho de Beor."
}, {
  "number" : 9,
  "text" : "Os filhos de Israel levaram cativas as mulheres dos midianitas com as suas crianças, e tomaram como despojo de guerra todos os rebanhos e bens dos filhos de Midiã."
}, {
  "number" : 10,
  "text" : "Queimaram as cidades em que habitavam, assim como todos os seus acampamentos."
}, {
  "number" : 11,
  "text" : "Em seguida tomaram todo os despojos, tudo que haviam capturado, incluindo pessoas e animais,"
}, {
  "number" : 12,
  "text" : "e levaram os prisioneiros, homens e mulheres, e os despojos todos à presença de Moisés, ao sacerdote Eleazar e à comunidade de Israel, em seu acampamento, nas Campinas de Moabe, junto ao Jordão, na altura de Jericó."
}, {
  "number" : 13,
  "text" : "Moisés, Eleazar, o sacerdote, e todos os príncipes da comunidade saíram do acampamento ao encontro deles."
}, {
  "number" : 14,
  "text" : "Então, Moisés indignou-se contra os comandantes das forças, chefes de milhares e chefes de centenas, que voltavam desta missão de guerra."
}, {
  "number" : 15,
  "text" : "Questionou-lhes: “Por que deixastes com vida todas essas mulheres?"
}, {
  "number" : 16,
  "text" : "Foram elas que seguiram o conselho de Balaão e induziram os filhos de Israel a se perverterem contra Deus, o Eterno, no caso de Peor, de modo que uma praga feriu a congregação do SENHOR."
}, {
  "number" : 17,
  "text" : "Agora, portanto, matai todas as crianças do sexo masculino. Matai igualmente todas as mulheres que tiveram relações sexuais."
}, {
  "number" : 18,
  "text" : "Não conserveis com vida senão as meninas e as moças virgens; elas vos pertencem."
}, {
  "number" : 19,
  "text" : "Quanto a vós, entretanto, acampai durante sete dias fora do arraial, todos vós que tendes matado alguém ou tocado um cadáver, tereis que vos purificar no terceiro dia e no sétimo dia, vós e vossos cativos;"
}, {
  "number" : 20,
  "text" : "purificai também todas as roupas, todos os objetos de couro, todos os tecidos de pêlo de cabra, todos os objetos de madeira!”"
}, {
  "number" : 21,
  "text" : "Eleazar, o sacerdote, orientou aos combatentes que retornavam da guerra, dizendo: “Este é um estatuto da Lei que o SENHOR ordenou a Moisés."
}, {
  "number" : 22,
  "text" : "Contudo, o ouro, a prata, o bronze, o ferro, o estanho, o chumbo,"
}, {
  "number" : 23,
  "text" : "todos os elementos que resistem ao calor das chamas, fazei com que passem pela purificação por meio do fogo; todavia, será pelas águas lustrais, da purificação, que todos os objetos serão considerados completamente puros. E tudo aquilo que não resiste ao fogo devereis fazer passar pelas águas purificadoras."
}, {
  "number" : 24,
  "text" : "Lavareis as vossas vestes no sétimo dia e ficareis puros. Depois, podereis entrar novamente no acampamento!”"
}, {
  "number" : 25,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 26,
  "text" : "“Com Eleazar, o sacerdote, e os cabeças das tribos dos pais da congregação, faze a contagem dos despojos de guerra e dos cativos, tanto dos homens como dos animais."
}, {
  "number" : 27,
  "text" : "Dividirás, portanto, os despojos pela metade, entre os combatentes que foram à guerra e o conjunto da comunidade."
}, {
  "number" : 28,
  "text" : "Como tributo e louvor a Yahweh cobrarás, sobre a parte dos combatentes que lutaram na batalha, um para cada quinhentos, tanto de pessoas, como de bois e vacas, de jumentos e de ovelhas e cabras."
}, {
  "number" : 29,
  "text" : "Tomarás isso da metade que pertence aos guerreiros, e darás a Eleazar, o sacerdote, como porção destinada ao SENHOR."
}, {
  "number" : 30,
  "text" : "Da metade que pertence aos filhos de Israel tomarás um de cada cinqüenta, tanto de pessoas, como de gado, de jumentos e de ovelhas, de todos os animais, e os darás aos levitas que têm a responsabilidade de zelar pela Habitação de Yahweh."
}, {
  "number" : 31,
  "text" : "Moisés e Eleazar, o sacerdote, fizeram tudo de acordo com as expressas instruções do SENHOR a Moisés."
}, {
  "number" : 32,
  "text" : "Ora, os despojos que restaram da presa tomada pelos guerreiros israelenses foram: 675. ovelhas e cabras,"
}, {
  "number" : 33,
  "text" : "um montante de 72. cabeças de bois e vacas,"
}, {
  "number" : 34,
  "text" : "a soma de 61. jumentos,"
}, {
  "number" : 35,
  "text" : "e o total de 32. mulheres virgens."
}, {
  "number" : 36,
  "text" : "A metade de tudo foi atribuída àqueles que lutaram na guerra, isto é, 337. ovelhas e cabras,"
}, {
  "number" : 37,
  "text" : "das quais a porção consagrada ao SENHOR somou 675;"
}, {
  "number" : 38,
  "text" : "das 36. cabeças de gado, o tributo separado ao SENHOR foi de 72 cabeças;"
}, {
  "number" : 39,
  "text" : "dos 30. jumentos, o tributo separado ao SENHOR foi de 61 animais;"
}, {
  "number" : 40,
  "text" : "das 16. virgens, o tributo separado ao SENHOR foi de 32 moças."
}, {
  "number" : 41,
  "text" : "Assim, Moisés entregou a Eleazar o imposto determinado como uma oferta especial ao Eterno, o SENHOR, exatamente como Yahweh havia ordenado."
}, {
  "number" : 42,
  "text" : "A outra metade, pertencente ao povo de Israel, Moisés separou da parte dos guerreiros;"
}, {
  "number" : 43,
  "text" : "essa foi, portanto, a metade pertencente à congregação israelita, com 337. ovelhas e cabras,"
}, {
  "number" : 44,
  "text" : "um montante de 36. cabeças de bois e vacas,"
}, {
  "number" : 45,
  "text" : "um total de 30. jumentos,"
}, {
  "number" : 46,
  "text" : "e 16. pessoas."
}, {
  "number" : 47,
  "text" : "Conforme as orientações do SENHOR, da metade que pertencia ao povo, Moisés tomou um de cada cinqüenta, tanto de pessoas como de animais, e o concedeu aos levitas, que cuidavam do Tabernáculo de Yahweh, a Tenda Sagrada."
}, {
  "number" : 48,
  "text" : "Os oficiais do exército israelense, isto é, os comandantes dos batalhões e das companhias, se apresentaram a Moisés,"
}, {
  "number" : 49,
  "text" : "e lhe propuseram: “Teus servos fizeram a conta dos homens de guerra que estavam sob as nossas ordens: não falta nenhum deles."
}, {
  "number" : 50,
  "text" : "Portanto, trazemos cada um, em oferenda a Yahweh, aquilo que achamos em objetos de ouro, braceletes, pulseiras, anéis, brincos, colares, para fazer expiação por nossas próprias vidas diante do SENHOR!”"
}, {
  "number" : 51,
  "text" : "Moisés e Eleazar, o sacerdote, receberam deles aquela quantidade em ouro e todas as demais jóias."
}, {
  "number" : 52,
  "text" : "Todo o ouro oferecido pelos líderes de milhares e pelos líderes de centenas que Moisés e Eleazar apresentaram como contribuição ao SENHOR pesou cerca de duzentos quilos."
}, {
  "number" : 53,
  "text" : "Cada soldado havia tomado despojos para si mesmo."
}, {
  "number" : 54,
  "text" : "Contudo, Moisés e o sacerdote Eleazar receberam o ouro oferecido pelos chefes de milhares e de centenas e o trouxeram à Tenda do Encontro, a fim de que se tornasse num memorial dos filhos de Israel diante de Yahweh."
} ]