[ {
  "number" : 1,
  "text" : "As tribos de Rúben e Gade eram proprietárias de grandes rebanhos. Observaram eles que as terras de Jazar e de Gileade eram muito favoráveis para a criação de gado."
}, {
  "number" : 2,
  "text" : "Por esse motivo foram a Moisés, ao sacerdote Eleazar e aos líderes da congregação israelita, e argumentaram:"
}, {
  "number" : 3,
  "text" : "“Atarote, Dibom, Jazar, Ninra, Hesbon, Eleale, Sebã, Nebo e Beom,"
}, {
  "number" : 4,
  "text" : "terras que o SENHOR subjugou perante a comunidade de Israel, são próprias para os rebanhos, e os teus servos são criadores de gado.”"
}, {
  "number" : 5,
  "text" : "E concluíram: “Portanto, se achamos graça aos teus olhos, que seja esta terra concedida em possessão aos teus servos como herança; não nos faça atravessar o Jordão!”"
}, {
  "number" : 6,
  "text" : "Contudo Moisés replicou aos líderes das tribos de Gade e de Rúben: “Irão os vossos irmãos à guerra e vós permanecereis aqui?"
}, {
  "number" : 7,
  "text" : "Por que desencorajais os filhos de Israel para que não passem à terra que Yahweh lhes deu?"
}, {
  "number" : 8,
  "text" : "Assim procederam vossos pais quando os enviei de Cades-Barnéia para espiarem a terra."
}, {
  "number" : 9,
  "text" : "Subiram até o vale de Escol e examinarem a terra, desencorajaram os israelitas de entrar na terra que o SENHOR lhes tinha concedido."
}, {
  "number" : 10,
  "text" : "Então a ira de Yahweh se inflamou naquele dia, e Yahweh fez este juramento:"
}, {
  "number" : 11,
  "text" : "‘Estes homens que saíram do Egito, da idade de vinte anos para cima, jamais verão a terra que prometi, com juramento, a Abraão, a Isaque e a Jacó, porquanto não me seguiram de modo íntegro,"
}, {
  "number" : 12,
  "text" : "com exceção de Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, que obedeceram fielmente às ordens do SENHOR com inteireza de coração!’"
}, {
  "number" : 13,
  "text" : "Então a ira do SENHOR se acendeu contra Israel e os fez andar errantes pelo deserto durante quarenta anos, até que desapareceu por completo aquela geração que fez o que desagradou a Yahweh."
}, {
  "number" : 14,
  "text" : "Eis que vós vos levantais em lugar dos vossos antepassados, como raça de pecadores, para aumentardes ainda mais o ardor da ira de Yahweh contra o povo de Israel!"
}, {
  "number" : 15,
  "text" : "Se vós vos apartardes do SENHOR, Ele aumentará ainda mais a vossa permanência no deserto e causareis a ruína de todo este povo!”"
}, {
  "number" : 16,
  "text" : "Então se aproximaram de Moisés e lhe pediram: “Desejamos construir nestas terras apriscos para o nosso gado e cidades para as nossas mulheres e para os nossos filhos."
}, {
  "number" : 17,
  "text" : "Nós, entretanto, nos armaremos fortemente e estaremos prontos para ir à frente dos nossos patrícios israelitas, até que consigamos fazê-los tomar posse da terra que lhes foi determinada."
}, {
  "number" : 18,
  "text" : "Não regressaremos às nossas casas enquanto cada um dos filhos de Israel não tiver tomado posse da sua herança."
}, {
  "number" : 19,
  "text" : "Pois não possuiremos herança com eles do outro lado do Jordão e nem mais além, considerando que a nossa herança nos seja concedida no lado leste do Jordão!”"
}, {
  "number" : 20,
  "text" : "Então condescendeu Moisés: “Se de fato procederdes conforme dizes, se sairdes para a guerra diante de Yahweh,"
}, {
  "number" : 21,
  "text" : "e se todos aqueles dentre vós que estão armados passarem o Jordão diante de Yahweh, até que tenha expulsado todos os seus inimigos diante dele,"
}, {
  "number" : 22,
  "text" : "quando a terra estiver submetida ao SENHOR, então podereis retornar; assim estareis desobrigados para com Yahweh e para com Israel, e esta terra será vossa propriedade diante de Yahweh."
}, {
  "number" : 23,
  "text" : "Porém, se não fizerdes como estais prometendo, pecareis contra Yahweh, e sabei que, certamente não escapareis jamais ao castigo de vossos próprios pecados."
}, {
  "number" : 24,
  "text" : "Construí, pois, cidades para vossas famílias, e currais para vossas ovelhas e vacas; contudo, aquilo que prometestes, cumpri-o!”"
}, {
  "number" : 25,
  "text" : "Então os homens de Gade e Rúben afirmaram a Moisés: “Teus servos vos farão aquilo que o meu senhor ordenou."
}, {
  "number" : 26,
  "text" : "As nossas crianças, as nossas mulheres, os nossos rebanhos e todo o nosso gado permanecerá aqui nas cidades de Gileade."
}, {
  "number" : 27,
  "text" : "Entretanto, os teus servos, aqueles que estão armados para a guerra, passarão, diante de Yahweh, para combater, como disse o meu senhor!”"
}, {
  "number" : 28,
  "text" : "Então Moisés deu ordens a este respeito a Eleazar, o sacerdote, a Josué, filho de Num, e aos chefes das casas patriarcais das tribos de Israel."
}, {
  "number" : 29,
  "text" : "Declarou-lhes Moisés: “Se os filhos de Gade e os filhos de Rúben, todos aqueles que estão armados, passarem convosco o Jordão, para combater, diante de Yahweh, quando a terra estiver totalmente dominada, dar-lhe-eis em possessão a terra de Gileade."
}, {
  "number" : 30,
  "text" : "Contudo, se não atravessarem armados o rio Jordão convosco, então deverão receber a parte que lhes cabe, junto de vós, na terra de Canaã!”"
}, {
  "number" : 31,
  "text" : "Os filhos de Gade e de Rúben prometeram: “O que Yahweh orientou a teus servos, nós o faremos!"
}, {
  "number" : 32,
  "text" : "Passaremos armados diante de Yahweh à terra de Canaã; porém tu, nos concederá a posse da nossa herança deste lado do Jordão.”"
}, {
  "number" : 33,
  "text" : "Então Moisés deu às tribos de Gade e de Rúben e à metade da tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e reino de Ogue, rei de Basã, toda a terra com as suas cidades e o território ao redor delas."
}, {
  "number" : 34,
  "text" : "A tribo de Gade construiu Dibom, Atarote, Aroer,"
}, {
  "number" : 35,
  "text" : "Atarote-Sofã, Jazar, Jogbeá,"
}, {
  "number" : 36,
  "text" : "Bete-Ninra e Bete-Harã como cidades fortificadas por muralhas, e ergueu apriscos para os seus rebanhos."
}, {
  "number" : 37,
  "text" : "E a tribo de Rúben reedificou Hesbom, Eleale e Quiriataim,"
}, {
  "number" : 38,
  "text" : "bem como Nebo e Baal-Meom, alterando seus nomes originais, assim como Sibma. E renomeou todas essas cidades."
}, {
  "number" : 39,
  "text" : "Os descendentes de Maquir, filho de Manassés, foram a Gileade, tomaram posse dela e expulsaram os amorreus que lá se encontravam."
}, {
  "number" : 40,
  "text" : "Então Moisés deu Gileade aos maquiritas, descendentes de Manassés, e eles passaram a habitar ali."
}, {
  "number" : 41,
  "text" : "Jair, descendente de Manassés, dominou as aldeias deles e as chamou Havote-Jair, povoados de Jair."
}, {
  "number" : 42,
  "text" : "E Noba subjugou Quenate e as cidades circunvizinhas, e a chamou Noba, dando-lhe seu próprio nome."
} ]