[ {
  "number" : 1,
  "text" : "Estas são as etapas que os filhos de Israel caminharam desde que saíram do Egito, organizados de acordo com seus esquadrões, sob a liderança de Moisés e Arão."
}, {
  "number" : 2,
  "text" : "Moisés registrou toda a jornada, a partir dos lugares de onde partiam, segundo as orientações expressas de Yahweh, o SENHOR. Estas, portanto, são as suas etapas, conforme os pontos partida."
}, {
  "number" : 3,
  "text" : "Os israelitas partiram de Ramessés no décimo quinto dia do primeiro mês, no dia seguinte ao dia da Páscoa. Saíram eufóricos de mão erguida, em sinal de vitória, diante dos olhos de todo o Egito."
}, {
  "number" : 4,
  "text" : "Os egípcios sepultavam aqueles que dentre eles foram feridos por Yahweh, todos os primogênitos; Yahweh fez justiça contra os seus deuses."
}, {
  "number" : 5,
  "text" : "Os filhos de Israel partiram de Ramessés e acamparam em Sucote."
}, {
  "number" : 6,
  "text" : "Em seguida partiram de Sucote e acamparam em Etã, nos limites do deserto."
}, {
  "number" : 7,
  "text" : "Saíram de Etã, retornaram para Pi-Hairote, a leste de Baal-Zefom, e montaram acampamento próximos a Migdol."
}, {
  "number" : 8,
  "text" : "Partiram de Pi-Hairote e cruzaram o mar, chegando ao deserto, e, depois de caminharem três dias no deserto de Etã, acamparam em Mara."
}, {
  "number" : 9,
  "text" : "Saíram de Mara e se dirigiram para Elim, lugar onde havia doze fontes e setenta palmeiras, e acamparam ali."
}, {
  "number" : 10,
  "text" : "Deixaram Elim e armaram acampamento próximo ao mar Vermelho."
}, {
  "number" : 11,
  "text" : "Partiram do mar Vermelho e montaram acampamento no deserto de Sim."
}, {
  "number" : 12,
  "text" : "Saíram do deserto de Sim e acamparam em Dofca."
}, {
  "number" : 13,
  "text" : "Deixaram Dofca e fixaram acampamento em Alus."
}, {
  "number" : 14,
  "text" : "Saíram de Alus e acamparam em Refidim, onde não havia água para o povo beber."
}, {
  "number" : 15,
  "text" : "Partiram de Refidim e ergueram acampamento no deserto do Sinai."
}, {
  "number" : 16,
  "text" : "Deixaram o deserto do Sinai e montaram acampamento em Quibrote-Hataavá."
}, {
  "number" : 17,
  "text" : "Saíram de Quibrote-Hataavá e acamparam em Hazerote."
}, {
  "number" : 18,
  "text" : "Partiram de Hazerote e foram acampar em Ritmá."
}, {
  "number" : 19,
  "text" : "Deixaram Ritmá e fixaram acampamento em Rimom-Perez."
}, {
  "number" : 20,
  "text" : "Saíram de Rimom-Perez e montaram acampamento Libna."
}, {
  "number" : 21,
  "text" : "Partiram de Libna e armaram acampamento em Rissa."
}, {
  "number" : 22,
  "text" : "Deixaram Rissa e acamparam em Queelata."
}, {
  "number" : 23,
  "text" : "Saíram de Queelata e ergueram acampamento no monte Séfer."
}, {
  "number" : 24,
  "text" : "Partiram do monte Séfer e montaram acampamento em Harada."
}, {
  "number" : 25,
  "text" : "Deixaram Harada e foram acampar em Maquelote."
}, {
  "number" : 26,
  "text" : "Saíram de Maquelote e ergueram acampamento em Taate."
}, {
  "number" : 27,
  "text" : "Partiram de Taate e montaram acampamento em Terá."
}, {
  "number" : 28,
  "text" : "Deixaram Terá e acamparam em Mitca."
}, {
  "number" : 29,
  "text" : "Saíram de Mitca e acamparam em Hasmona."
}, {
  "number" : 30,
  "text" : "Partiram de Hasmona e foram acampar em Moserote."
}, {
  "number" : 31,
  "text" : "Deixaram Moserote e montaram acampamento em Bene-Jaacã."
}, {
  "number" : 32,
  "text" : "Saíram de Bene-Jaacã e ergueram acampamento em Hor-Gidgade."
}, {
  "number" : 33,
  "text" : "Partiram de Hor-Gidgade e acamparam em Jotbatá."
}, {
  "number" : 34,
  "text" : "Deixaram Jotbatá e foram acampar em Abrona."
}, {
  "number" : 35,
  "text" : "Saíram de Abrona e montaram acampamento em Eziom-Geber."
}, {
  "number" : 36,
  "text" : "Partiram de Eziom-Geber e ergueram acampamento em Cades, no deserto de Zim."
}, {
  "number" : 37,
  "text" : "Deixaram Cades e acamparam no monte Hor, nos limites da terra de Edom."
}, {
  "number" : 38,
  "text" : "Por determinação de Yahweh, o sacerdote Arão subiu o monte Hor, onde morreu no primeiro dia do quinto mês do quadragésimo ano depois que os filhos de Israel foram libertos e saíram do Egito."
}, {
  "number" : 39,
  "text" : "Arão era da idade de cento e vinte e três anos quando morreu no alto do monte Hor."
}, {
  "number" : 40,
  "text" : "Então o rei cananeu de Arade, que habitava no Neguebe, a região sul da terra de Canaã, foi informado de que os filhos de Israel estavam chegando."
}, {
  "number" : 41,
  "text" : "Os israelitas partiram da montanha de Hor e armaram acampamento em Zalmona."
}, {
  "number" : 42,
  "text" : "Depois saíram de Zalmona e acamparam em Punom."
}, {
  "number" : 43,
  "text" : "Deixaram Punom e foram armar acampamento em Obote."
}, {
  "number" : 44,
  "text" : "Partiram de Obote e ergueram acampamento em Ijé-Abarim, na fronteira de Moabe."
}, {
  "number" : 45,
  "text" : "Saíram de Ijé-Abarim e montaram acampamento em Dibom-Gade."
}, {
  "number" : 46,
  "text" : "Deixaram Dibom-Gade e acamparam em Almom-Diblataim."
}, {
  "number" : 47,
  "text" : "Partiram de Almom-Diblataim e armaram acampamento nos montes de Abarim, defronte de Nebo."
}, {
  "number" : 48,
  "text" : "Saíram dos montes de Abarim e foram armar acampamento nas campinas de Moabe próximo ao rio Jordão, em direção a Jericó."
}, {
  "number" : 49,
  "text" : "Ergueram acampamento junto do Jordão, desde Bete-Jesimote até Abel-Sitim."
}, {
  "number" : 50,
  "text" : "Então Yahweh falou a Moisés nas Campinas de Moabe, junto ao rio Jordão, frente a Jericó, e lhe ordenou:"
}, {
  "number" : 51,
  "text" : "“Comunica aos filhos de Israel: Quando tiverdes atravessado o Jordão, em direção à terra de Canaã,"
}, {
  "number" : 52,
  "text" : "expulsareis de diante de vós todos os habitantes da terra. Destruireis as suas imagens esculpidas, todas as suas estátuas de metal fundido, e demolireis todos altares idólatras deles."
}, {
  "number" : 53,
  "text" : "Tomareis posse da terra e nela habitareis, pois vos dei esta terra para a possuírdes."
}, {
  "number" : 54,
  "text" : "Dividireis a terra, por sorteio, entre os vossas tribos e grupos familiares. Aos clãs mais numerosos dareis uma parte maior na herança e aos grupos familiares menos numerosos concedereis uma parte menor na herança. Cada clã receberá a terra que lhe cair por sorte. Fareis a divisão da terra entre as tribos de vossos antepassados."
}, {
  "number" : 55,
  "text" : "Contudo, se não expulsardes de diante de vós os habitantes da terra, aqueles que deixardes dentre eles se tornarão como farpas em vossos olhos e aguilhões nas vossas costas. Eles vos hostilizarão na terra em que habitardes."
}, {
  "number" : 56,
  "text" : "Então farei convosco o mesmo que planejo fazer com eles!”"
} ]