[ {
  "number" : 1,
  "text" : "O SENHOR Deus falou a Moisés e orientou:"
}, {
  "number" : 2,
  "text" : "“Dá as seguintes ordens aos filhos de Israel: Quando entrardes na terra de Canaã, esta será a terra que vos caberá em herança e suas fronteiras serão estas:"
}, {
  "number" : 3,
  "text" : "A região meridional do vosso domínio, o lado sul, começará no deserto de Tsin, Zim, próximo à fronteira de Edom. Do lado oriental, a leste, a vossa fronteira sul terá início desde a extremidade de Iam Hamêlah, o mar Salgado."
}, {
  "number" : 4,
  "text" : "Depois passará pelo sul da subida de Acrabrim, dos Escorpiões, prosseguirá até Zim e irá para o sul de Cadesh-Barnêa, Cades-Barnéia. Seguindo passará por Hatsar-Adar e irá até Atsmón, Azmom."
}, {
  "number" : 5,
  "text" : "De Azmom a fronteira fará uma curva e se juntará ao ribeirão que faz fronteira com o Egito e terminará no Mar."
}, {
  "number" : 6,
  "text" : "Portanto, tereis por fronteira marítima o Iam Hagadol, o Grande Mar; este limite vos servirá ocidental, a oeste."
}, {
  "number" : 7,
  "text" : "Esta será a vossa fronteira norte, setentrional: traçareis uma linha desde o Grande Mar até o monte Hor,"
}, {
  "number" : 8,
  "text" : "e da montanha de Hor traçareis um linha até à Lebo-Hamate. Sendo que o limite da fronteira será Zelade."
}, {
  "number" : 9,
  "text" : "Prosseguirá em direção a Zifrom e terminará em Hatsar-Enãn. Está, pois, será a vossa fronteira norte."
}, {
  "number" : 10,
  "text" : "Em seguida traçareis vossa fronteira oriental de Hatsar-Enãn a Shefam, Sefã."
}, {
  "number" : 11,
  "text" : "A fronteira descerá de Sefã em direção a Harbel, ao oriente de Aim. Descendo ainda tocará a margem oriental de Kinéret, mar da Galiléia."
}, {
  "number" : 12,
  "text" : "A fronteira seguirá então ao longo do Iardên, Jordão e os seus fins serão no mar Salgado. Estas, portanto, serão as quatro fronteiras da vossa nação."
}, {
  "number" : 13,
  "text" : "Então Moisés deu as seguintes ordens aos filhos de Israel: “Esta é a terra que repartireis como herança, para vós, por meio de sorteio, e que Yahweh ordenou que se desse às nove tribos e à meia tribo."
}, {
  "number" : 14,
  "text" : "Porquanto a tribo dos filhos de Rúben, com as suas famílias, e a tribo dos filhos de Gade, com as suas famílias, já receberam a sua herança; a meia tribo de Manassés já recebeu igualmente a sua herança."
}, {
  "number" : 15,
  "text" : "Estas duas tribos e meia receberam sua herança no lado leste do Jordão, frente a Jericó, na direção do nascer do sol.”"
}, {
  "number" : 16,
  "text" : "Então Yahweh ordenou a Moisés:"
}, {
  "number" : 17,
  "text" : "“Estes são os nomes dos homens que partirão a terra por herança entre vós: Eleazar, o sacerdote, e Josué, filho de Num."
}, {
  "number" : 18,
  "text" : "Designareis, pois, um príncipe de cada tribo para cooperar na distribuição da terra."
}, {
  "number" : 19,
  "text" : "Estes são os nomes dos escolhidos:"
}, {
  "number" : 20,
  "text" : "Samuel, filho de Amiúde, da tribo de Simeão;"
}, {
  "number" : 21,
  "text" : "Elidade, filho de Quislom, da tribo de Benjamim;"
}, {
  "number" : 22,
  "text" : "Buqui, filho de Jogli, o príncipe da tribo de Dã;"
}, {
  "number" : 23,
  "text" : "Haniel, filho de Éfod; o príncipe da tribo de Manassés, filho de José;"
}, {
  "number" : 24,
  "text" : "Quemuel, filho de Siftã, o príncipe da tribo de Efraim, filho de José;"
}, {
  "number" : 25,
  "text" : "Elisafã, filho de Parnaque, o príncipe da tribo de Zebulom;"
}, {
  "number" : 26,
  "text" : "Paltiel, filho de Aza; o príncipe da tribo de Issacar;"
}, {
  "number" : 27,
  "text" : "Aiúde, filho de Selomi, o príncipe da tribo de Aser;"
}, {
  "number" : 28,
  "text" : "Pedael, filho de Amiúde, o príncipe da tribo de Naftali.”"
}, {
  "number" : 29,
  "text" : "Portanto, foram estes os homens a quem Yahweh ordenou que partilhassem a herança aos israelitas na terra de Canaã."
} ]