[ {
  "number" : 1,
  "text" : "Nas planícies de Moabe, junto ao rio Jordão, nas proximidades de Jericó, que ficava no outro lado do rio, Yahweh falou a Moisés e lhe orientou:"
}, {
  "number" : 2,
  "text" : "“Ordena aos filhos de Israel que, da herança que possuem, entreguem aos levitas cidades, a fim de que possam morar, e pastagens ao redor destas cidades. Dareis tais cidades aos levitas para criarem os seus rebanhos."
}, {
  "number" : 3,
  "text" : "As cidades serão sua habitação e as pastagens nos seus arredores serão para o seu gado, seus bens e todos os seus animais."
}, {
  "number" : 4,
  "text" : "As pastagens nos arredores das cidades que dareis aos levitas se estenderão, a partir da muralha da cidade, até quatrocentos e cinqüenta metros ao seu redor."
}, {
  "number" : 5,
  "text" : "Do lado de fora da cidade, medireis novecentos metros em direção ao lado leste, para o sul, para o oeste e para o lado norte, ficando a cidade no centro. Eles terão essa área para servir de pastagens aos rebanhos dessas cidades."
}, {
  "number" : 6,
  "text" : "As cidades que dareis aos levitas serão as seis cidades de refúgio, cedidas por vós para abrigar pessoas que acidentalmente matarem alguém; além dessas dareis mais quarenta e duas cidades."
}, {
  "number" : 7,
  "text" : "Ao todo, entregareis aos levitas quarenta e oito cidades, as cidades com seus espaços reservados às pastagens."
}, {
  "number" : 8,
  "text" : "As cidades que dareis da possessão dos filho de Israel, vós as tomareis em maior número dos que têm muito e em pequeno número dos que têm pouco. Cada um dará das suas cidades aos levitas, em proporção com a herança que tiver recebido.”"
}, {
  "number" : 9,
  "text" : "Então o SENHOR falou a Moisés e lhe ordenou:"
}, {
  "number" : 10,
  "text" : "“Fala assim aos israelitas: Quando tiverdes passado o Jordão para a terra de Canaã,"
}, {
  "number" : 11,
  "text" : "escolhereis cidades das quais fareis cidades de refúgio, onde possa refugiar-se o homicida que tenha morto alguém sem intenção ou inadvertidamente."
}, {
  "number" : 12,
  "text" : "Essas cidades vos servirão de refúgio contra o vingador do sangue, e o homicida não deverá morrer antes de ter comparecido para o devido julgamento, diante da congregação israelita."
}, {
  "number" : 13,
  "text" : "As cidades que dareis serão para vós seis cidades de refúgio:"
}, {
  "number" : 14,
  "text" : "designareis três cidades deste lado do Jordão e três outras do lado de Canaã."
}, {
  "number" : 15,
  "text" : "Tanto para os israelitas como para o estrangeiro e para aquele que mora no meio de vós, essas seis cidades servirão de refúgio, onde possa se refugiar aquele que matar alguém involuntariamente."
}, {
  "number" : 16,
  "text" : "Entretanto, se feriu alguém com um objeto de ferro e disso resultou a morte desta pessoa, é um assassino. E, portanto, o homicida terá que ser executado."
}, {
  "number" : 17,
  "text" : "Se feriu com uma pedra apropriada para matar e a pessoa agredida morrer, igualmente é um homicida; e como assassino, deverá pagar com a própria vida."
}, {
  "number" : 18,
  "text" : "Ou ainda, se feriu alguém com um instrumento de madeira, apropriado para matar, e a vítima morrer, igualmente é assassino. Será, portanto, morto tal homicida."
}, {
  "number" : 19,
  "text" : "O vingador do sangue da vítima matará o assassino; assim que o encontrar o executará."
}, {
  "number" : 20,
  "text" : "Se alguém, com ódio, empurrar uma pessoa com a intenção de matar, ou atirar algum objeto contra ela de modo que essa pessoa venha a morrer,"
}, {
  "number" : 21,
  "text" : "ou se com hostilidade desferir-lhe um soco provocando assim a sua morte, tal agressor deverá ser executado, pois é também homicida. O vingador da vítima matará o assassino quando o encontrar."
}, {
  "number" : 22,
  "text" : "Contudo, se empurrou a vítima fortuitamente, sem ódio e violência, ou atirou um objeto contra ela sem a intenção de matar;"
}, {
  "number" : 23,
  "text" : "ou ainda, sem notar a presença da vítima, deixou cair sobre ela uma pedra que a pudesse matar, e, disto resultou a sua morte, embora não alimentasse contra ela nenhum rancor e não lhe planejasse mal algum,"
}, {
  "number" : 24,
  "text" : "a comunidade julgará, segundo estas regras, entre o que feriu e o vingador do sangue da vítima,"
}, {
  "number" : 25,
  "text" : "e salvará o homicida da mão do vingador da vítima e o enviará de volta à cidade de refúgio para onde tinha fugido. Ali permanecerá até a morte do sumo sacerdote, que foi ungido com óleo santo."
}, {
  "number" : 26,
  "text" : "Se, entretanto, o acusado vier a sair do território da cidade de refúgio onde se havia abrigado,"
}, {
  "number" : 27,
  "text" : "e o vingador do sangue da vítima o encontrar fora do território da sua cidade de refúgio, tal vingador terá o direito de matar o acusado sem medo de ser considerado homicida também."
}, {
  "number" : 28,
  "text" : "Portanto, o acusado deverá permanecer em sua cidade de refúgio até a morte do sumo sacerdote; somente depois da morte do sumo sacerdote poderá retornar à sua propriedade."
}, {
  "number" : 29,
  "text" : "Estas exigências jurídicas serão para vós e para todas as vossas gerações, em qualquer lugar onde habitardes."
}, {
  "number" : 30,
  "text" : "Em todo caso de homicídio, o assassino será julgado e morto mediante o depoimento de testemunhas; mas uma única testemunha não levará alguém à pena de morte."
}, {
  "number" : 31,
  "text" : "Não aceitareis resgate pela vida de um assassino condenado à morte, pois ele deverá pagar com a própria vida;"
}, {
  "number" : 32,
  "text" : "também não aceitareis resgate por alguém que, tendo-se refugiado na sua cidade de refúgio, quer voltar a habitar na sua propriedade antes da morte do sumo sacerdote."
}, {
  "number" : 33,
  "text" : "Não profanareis a terra onde estais. O sangue profana a terra, e não há para a terra outra expiação do sangue derramado senão a do sangue daquele que o derramou."
}, {
  "number" : 34,
  "text" : "Não tornarás impura a terra onde habitais e no meio da qual Eu habito. Porquanto Eu, Yahweh, o SENHOR, habito no meio dos filhos de Israel!”"
} ]