[ {
  "number" : 1,
  "text" : "Yahweh falou a Moisés e Arão e ordenou:"
}, {
  "number" : 2,
  "text" : "“Fazei o recenseamento dos coatitas na tribo de Levi, por seus clãs e casas patriarcais:"
}, {
  "number" : 3,
  "text" : "todos os homens de trinta a cinquenta anos, que devem fazer o serviço militar e que realizarão suas funções na Tenda do Encontro."
}, {
  "number" : 4,
  "text" : "Este será o serviço dos filhos de Coate na Tenda do Encontro: zelar por todas as coisas santíssimas!"
}, {
  "number" : 5,
  "text" : "Quando se levantar o acampamento, Arão e seus filhos virão tirar a cortina do véu. Cobrirão com ele a Arca das Tábuas da Aliança."
}, {
  "number" : 6,
  "text" : "E porão por cima uma cobertura de couro fino, sobre a qual estenderão um pano totalmente azul celeste. Em seguida colocarão os varais da Arca."
}, {
  "number" : 7,
  "text" : "Sobre a mesa da proposição, da Presença, eles estenderão também um pano de tecido de lã azul celeste e colocarão os pratos, os recipientes para incenso, as tigelas e as bacias para as ofertas derramadas, e os pães da oblação, que devem estar sempre sobre ela."
}, {
  "number" : 8,
  "text" : "E por cima deles estenderão um pano vermelho escarlate, que será recoberto com um manto de couro fino. Em seguida colocarão os varais nas argolas da mesa."
}, {
  "number" : 9,
  "text" : "Tomarão então um pano de púrpura, azul celeste, com o qual cobrirão o candelabro de luz, suas lâmpadas, seus espevitadores e seus apagadores e todos os vasos de óleo empregados no seu serviço."
}, {
  "number" : 10,
  "text" : "E o embrulharão com todos os seus acessórios em uma coberta de couro e o colocarão em um suporte para transportar."
}, {
  "number" : 11,
  "text" : "Sobre o altar de ouro estenderão um tecido púrpuro, azul celeste, e o recobrirão com uma cobertura de couro fino. Em seguida ajustarão nele os varais."
}, {
  "number" : 12,
  "text" : "Depois tomarão todos os objetos usados no serviço do santuário. Depositá-los-ão sobre um pano de púrpura, azul celeste, e os recobrirão com uma coberta de couro fino, e porão tudo sobre os varais para carregar."
}, {
  "number" : 13,
  "text" : "Retirarão a cinza do altar de bronze e estenderão sobre ele um pano púrpuro roxo,"
}, {
  "number" : 14,
  "text" : "sobre o qual depositarão todos os utensílios que são empregados no ofício, os incensórios, os garfos, as pás, as bacias, todos os acessórios do altar. Estenderão por cima um manto de couro fino; em seguida colocarão os devidos varais para o transporte."
}, {
  "number" : 15,
  "text" : "Assim que Arão e seus filhos tiverem terminando de acondicionar os objetos sagrados e todos os seus acessórios, no momento de levantar acampamento, virão os filhos de Coate para transportá-los, sem contudo tocar naquilo que é sagrado; porquanto morrerão se o fizerem. Esse é o encargo dos coatitas na Tenda do Encontro."
}, {
  "number" : 16,
  "text" : "Quanto a Eleazar, filho de Arão, o sacerdote, ficará encarregado do azeite para a iluminação, do incenso aromático, da oferta costumeira de cereal, a oblação perpétua, e do óleo especial da unção. Terá a superintendência de todo o Tabernáculo e tudo o que nele existe: dos objetos sagrados e dos seus acessórios!”"
}, {
  "number" : 17,
  "text" : "Então o SENHOR disse ainda a Moisés e a Arão:"
}, {
  "number" : 18,
  "text" : "“Não elimineis do número dos levitas a tribo dos clãs coatitas."
}, {
  "number" : 19,
  "text" : "Fazei, pois, assim com eles, a fim de que vivam e não morram ao se aproximarem dos objetos santíssimos: Arão e seus filhos virão e designarão cada um deles para seu serviço e seu encargo."
}, {
  "number" : 20,
  "text" : "Serão assim impedidos de entrar e de contemplar, ainda que por um momento, as coisas sagradas, pois morreriam!”"
}, {
  "number" : 21,
  "text" : "Yahweh falou a Moisés e disse:"
}, {
  "number" : 22,
  "text" : "“Faze também o recenseamento dos filhos de Gérson, segundo as casas patriarcais e segundo os clãs:"
}, {
  "number" : 23,
  "text" : "arás o recenseamento de todos os homens de trinta a cinquenta anos, em condições de servir no exército, e que deverão fazer o trabalho da Tendo do Encontro."
}, {
  "number" : 24,
  "text" : "Este será o serviço dos clãs dos gersonitas, suas funções e suas responsabilidades."
}, {
  "number" : 25,
  "text" : "Transportarão as cortinas do Tabernáculo, a Tenda do Encontro com sua Táhash, a coberta de peles finas que a recobre, a cortina da entrada da Tenda do Encontro,"
}, {
  "number" : 26,
  "text" : "as cortinas do átrio, o véu da entrada da porta do átrio que rodeia o Tabernáculo e o altar, as cordas e todos os utensílios do culto, todo o material necessário. Farão, pois, o seu serviço."
}, {
  "number" : 27,
  "text" : "Todo esse trabalho dos filhos de Gérson, com seus encargos e transportes, se fará sob as ordens de Arão e dos seus filhos: e vós determinareis, expressamente, o que devem carregar."
}, {
  "number" : 28,
  "text" : "Esse será o serviço dos clãs dos gersonitas da Tenda do Encontro. Seu trabalho estará sob as ordens de Itamar, filho de Arão, o sacerdote!"
}, {
  "number" : 29,
  "text" : "Farás o recenseamento dos filhos de Merari, por clãs e segundo as casas patriarcais."
}, {
  "number" : 30,
  "text" : "Farás o recenseamento de todos os homens de trinta a cinquenta anos, em condições de fazer o serviço militar, e que farão o trabalho da Tenda do Encontro."
}, {
  "number" : 31,
  "text" : "Este é o serviço que assumirão e toda a função que será de sua competência na Tenda do Encontro: carregar as armações de madeira do Tabernáculo, seus travessões, suas colunas e suas bases,"
}, {
  "number" : 32,
  "text" : "bem como as colunas do pátio que rodeiam a tenda, com suas bases, suas estacas e suas cordas; todos os seus utensílios e tudo o que está relacionado com sua utilização. Designareis para cada pessoa aquilo que deverá transportar."
}, {
  "number" : 33,
  "text" : "Esse será o serviço dos clãs dos meraritas. E para todo o seu serviço na Tenda do Encontro, contarão com a direção de Itamar, filho de Arão, o sacerdote!”"
}, {
  "number" : 34,
  "text" : "Moisés, Arão e os chefes da comunidade fizeram o recenseamento dos filhos de Coate, segundo seus clãs e grupos familiares;"
}, {
  "number" : 35,
  "text" : "todos os homens de trinta a cinquenta anos, aptos para fazer o serviço militar e encarregados do trabalho da Tenda do Encontro."
}, {
  "number" : 36,
  "text" : "Contaram-se em seus clãs, 2. homens recenseados."
}, {
  "number" : 37,
  "text" : "Esse foi o número dos recenseados dos clãs coatitas, todos aqueles que deviam servir na Tenda do Encontro, e que foram recenseados por Moisés e Arão, segundo a ordem de Yahweh transmitida por Moisés."
}, {
  "number" : 38,
  "text" : "Fez-se o recenseamento dos filhos de Gérson, segundo seus clãs e casas patriarcais:"
}, {
  "number" : 39,
  "text" : "todos os homens de trinta a cinquenta anos, aptos para o serviço militar e encarregados do trabalho na Tenda do Encontro."
}, {
  "number" : 40,
  "text" : "Contaram-se 2. homens recenseados, segundo os clãs e as casas patriarcais."
}, {
  "number" : 41,
  "text" : "Esse foi o número dos recenseados dos clãs dos gersonitas, todos aqueles que deviam servir na Tenda do Encontro e que foram recenseados por Moisés e Arão, segundo a ordem de Yahweh."
}, {
  "number" : 42,
  "text" : "Fez-se o recenseamento dos clãs dos filhos de Merari, segundo seus clãs e casas patriarcais:"
}, {
  "number" : 43,
  "text" : "todos os homens de trinta a cinquenta anos, capazes de servir no exército e encarregados do trabalho na Tenda do Encontro."
}, {
  "number" : 44,
  "text" : "Contaram-se, segundo os seus clãs, 3. homens recenseados."
}, {
  "number" : 45,
  "text" : "Esse foi o número dos recenseados dos clãs dos meraritas, que foram recenseados por Moisés e Arão, segundo a ordem de Yahweh, comunicada ao povo por Moisés."
}, {
  "number" : 46,
  "text" : "número total dos levitas que Moisés, Arão e os chefes de Israel recensearam, segundo os clãs e as casas patriarcais,"
}, {
  "number" : 47,
  "text" : "todos os homens entre trinta e cinquenta anos de idade que vieram para trabalhar e carregar a Tenda do Encontro"
}, {
  "number" : 48,
  "text" : "somaram 8. recenseados."
}, {
  "number" : 49,
  "text" : "Fez-se o recenseamento deles segundo a ordem de Yahweh, anunciada por Moisés, atribuindo-se a cada pessoa seu devido serviço e o que transportar. Assim foram todos contados, exatamente conforme o SENHOR havia ordenado a Moisés."
} ]