[ {
  "number" : 1,
  "text" : "Então o SENHOR Deus disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Fala a Arão; tu lhe dirás: ‘Quando colocares as lâmpadas, será de tal maneira que as sete lâmpadas iluminem a parte dianteira do candelabro.’”"
}, {
  "number" : 3,
  "text" : "E Arão procedeu deste modo: colocou as lamparinas de forma que iluminassem o espaço em frente do candelabro, conforme Yahweh havia ordenado a Moisés."
}, {
  "number" : 4,
  "text" : "O candelabro era moldado em ouro batido, do pedestal às imagens das flores que o ornavam, tudo em conformidade com o próprio modelo que o SENHOR havia revelado a Moisés."
}, {
  "number" : 5,
  "text" : "Yahweh falou a Moisés e disse:"
}, {
  "number" : 6,
  "text" : "“Toma os levitas do meio dos filhos de Israel e purifica-os."
}, {
  "number" : 7,
  "text" : "Com a intenção de purificá-los, procederás do seguinte modo: borrifarás sobre eles a água da purificação. Eles também deverão rapar todo o corpo e lavar suas roupas. Assim ficarão purificados."
}, {
  "number" : 8,
  "text" : "Em seguida tomarão um novilho, juntamente com a oferta de manjares preparada com a melhor farinha de trigo amassada com azeite, e tu tomarás um segundo novilho para o sacrifício para tirar pecados."
}, {
  "number" : 9,
  "text" : "Farás os levitas se aproximarem diante da Tenda do Encontro e reunirás toda a comunidade dos filhos de Israel."
}, {
  "number" : 10,
  "text" : "Quando, pois, tiveres feito os levitas se aproximarem diante do SENHOR, os filhos de Israel imporão as mãos sobre eles."
}, {
  "number" : 11,
  "text" : "Em seguida Arão, fazendo o gesto ritual de apresentação perante Yahweh, separará os levitas para mim, como uma oferta especial dos israelitas. Serão assim pertencentes ao serviço do SENHOR."
}, {
  "number" : 12,
  "text" : "Os levitas, logo a seguir, colocarão a mão sobre a cabeça dos novilhos; com um dos animais tu farás um sacrifício para tirar pecados, e com o outro, uma oferta que será completamente queimada em holocausto com o objetivo de purificar os próprios levitas."
}, {
  "number" : 13,
  "text" : "Havendo colocado os levitas diante de Arão e seus filhos, tu os oferecerás ao SENHOR com o gesto ritual de apresentação."
}, {
  "number" : 14,
  "text" : "Desse modo separarás os levitas do meio dos demais israelenses, a fim de que sejam absolutamente consagrados a mim."
}, {
  "number" : 15,
  "text" : "Sendo assim, logo após haverdes separado e purificado os levitas, eis que eles estarão preparados para trabalhar para mim na Tenda do Encontro."
}, {
  "number" : 16,
  "text" : "Eles são os filhos de Israel que deverão ser inteiramente dedicados a mim. Eu os separei para serem meus em lugar dos primogênitos, do primeiro homem de cada mulher israelita."
}, {
  "number" : 17,
  "text" : "Em verdade, a mim pertencem todos os primogênitos dos filhos de Israel, homem ou animal: Eu os consagrei a mim mesmo desde o dia em que feri todos os primogênitos da terra do Egito."
}, {
  "number" : 18,
  "text" : "Agora, em lugar de todos os primogênitos dos israelenses, tomei os levitas."
}, {
  "number" : 19,
  "text" : "Entrego os levitas a Arão e a seus descendentes, como dádivas, dentre todos os filhos de Israel, a fim de servirem na Tenda do Encontro, em benefício do povo de Israel, ministrando em nome de todos os israelitas os atos de propiciação, para que nenhuma praga atinja o povo, quando se aproximar do santuário!”"
}, {
  "number" : 20,
  "text" : "Assim, Moisés, Arão e todos os filhos de Israel cumpriram tudo o que Yahweh havia ordenado a Moisés a respeito dos levitas."
}, {
  "number" : 21,
  "text" : "Os levitas se purificaram e lavaram suas vestes, e Arão os separou como uma oferta especial ao SENHOR e celebrou o ritual de purificação para eles."
}, {
  "number" : 22,
  "text" : "O povo realizou tudo o que o SENHOR havia ordenado a Moisés em relação aos levitas. Assim, eles foram escolhidos para trabalhar na Tenda do Encontro, dirigidos por Arão e por seus filhos."
}, {
  "number" : 23,
  "text" : "Então, o SENHOR disse a Moisés:"
}, {
  "number" : 24,
  "text" : "“Eis o que compete aos levitas. A partir da idade de vinte e cinco anos, o levita deverá prestar serviço, ocupando-se de uma função na Tenda do Encontro."
}, {
  "number" : 25,
  "text" : "A partir de cinquenta anos não estará mais obrigado a esse ministério; deverá afastar-se do ministério regular, e esses trabalhos não mais realizará."
}, {
  "number" : 26,
  "text" : "Poderá ajudar seus companheiros de ofício nas responsabilidades de zelar pela Tenda do Encontro, entretanto, ele mesmo estará isento de todo esse trabalho. Desse modo, portanto, designarás todas as responsabilidades e tarefas ministeriais dos levitas!”"
} ]