[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e Timóteo, nosso irmão,"
}, {
  "number" : 2,
  "text" : "aos santos e irmãos fiéis em Cristo que estão em Colossos: Graça seja a vós e paz, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Nós damos graças a Deus e Pai de nosso Senhor Jesus Cristo, orando sempre por vós,"
}, {
  "number" : 4,
  "text" : "porquanto ouvimos da vossa fé em Cristo Jesus e do amor que tendes para com todos os santos;"
}, {
  "number" : 5,
  "text" : "por causa da esperança que vos está reservada nos céus, da qual já, antes, ouvistes pela palavra da verdade do evangelho,"
}, {
  "number" : 6,
  "text" : "que já chegou a vós, como também está em todo o mundo; e já produz fruto, como também o faz entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus em verdade;"
}, {
  "number" : 7,
  "text" : "como aprendestes de Epafras, nosso amado conservo, que para vós é um fiel ministro de Cristo,"
}, {
  "number" : 8,
  "text" : "o qual nos declarou também o vosso amor no Espírito."
}, {
  "number" : 9,
  "text" : "Por esta razão, nós também, desde o dia em que o ouvimos, não cessamos de orar por vós e desejar que sejais cheios do conhecimento da sua vontade, em toda a sabedoria e entendimento espiritual;"
}, {
  "number" : 10,
  "text" : "para que possais andar dignamente diante do Senhor, agradando-lhe em tudo, sendo frutíferos em toda boa obra e crescendo no conhecimento de Deus;"
}, {
  "number" : 11,
  "text" : "fortalecidos com todo o poder, segundo a sua gloriosa força, em toda a paciência e longanimidade, com alegria,"
}, {
  "number" : 12,
  "text" : "dando graças ao Pai, que nos fez dignos de sermos participantes da herança dos santos na luz."
}, {
  "number" : 13,
  "text" : "Ele nos livrou do poder das trevas, e nos transferiu para o Reino do seu amado Filho,"
}, {
  "number" : 14,
  "text" : "em quem temos a redenção pelo seu sangue, a saber, o perdão dos pecados."
}, {
  "number" : 15,
  "text" : "O qual é a imagem do Deus invisível, o primogênito de toda criatura."
}, {
  "number" : 16,
  "text" : "Porque nele todas as coisas foram criadas, nos céus e na terra, visíveis e invisíveis, sejam elas tronos, ou dominações, ou principados, ou potestades; todas as coisas foram criadas por ele e para ele."
}, {
  "number" : 17,
  "text" : "E ele é antes de todas as coisas, e por ele todas as coisas subsistem."
}, {
  "number" : 18,
  "text" : "E ele é a cabeça do corpo, da igreja; é o princípio e o primogênito dentre os mortos, para que em todas as coisas tenha a preeminência."
}, {
  "number" : 19,
  "text" : "Porque foi do agrado do Pai que nele toda a plenitude habitasse,"
}, {
  "number" : 20,
  "text" : "e que, havendo por ele feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as coisas; por ele, digo, sejam coisas que estão na terra, ou coisas nos céus."
}, {
  "number" : 21,
  "text" : "E vós, que noutro tempo éreis alienados e inimigos em vossa mente pelas vossas obras más, agora, contudo, vos reconciliou,"
}, {
  "number" : 22,
  "text" : "no corpo da sua carne, pela morte, para vos apresentar santos, e irrepreensíveis, e inculpáveis diante de seus olhos,"
}, {
  "number" : 23,
  "text" : "se permanecerdes fundados e firmes na fé e não vos moverdes da esperança do evangelho que tendes ouvido, e que foi pregado a toda criatura que há debaixo do céu, e do qual eu, Paulo, me tornei um ministro."
}, {
  "number" : 24,
  "text" : "Regozijo-me, agora, no meu sofrimento por vós e cumpro o resto das aflições de Cristo na minha carne, por causa do seu corpo, que é a igreja;"
}, {
  "number" : 25,
  "text" : "da qual me tornei um ministro segundo a dispensação de Deus, que foi dada a mim para convosco, para cumprir a palavra de Deus:"
}, {
  "number" : 26,
  "text" : "O mistério que esteve oculto desde todos os séculos e em todas as gerações e que, agora, foi manifesto aos seus santos;"
}, {
  "number" : 27,
  "text" : "aos quais Deus quis fazer conhecer quais são as riquezas da glória deste mistério entre os gentios, que é Cristo em vós, esperança da glória;"
}, {
  "number" : 28,
  "text" : "o qual pregamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria; para que apresentemos todo homem perfeito em Cristo Jesus;"
}, {
  "number" : 29,
  "text" : "e para isto também trabalho, combatendo segundo a sua eficácia, que opera em mim poderosamente."
} ]