[ {
  "number" : 1,
  "text" : "Senhores, a vossos servos fazei o que for de justiça e equidade, sabendo que também tendes um Senhor nos céus."
}, {
  "number" : 2,
  "text" : "Perseverai em oração, velando nela com ação de graças;"
}, {
  "number" : 3,
  "text" : "orando também juntamente por nós, para que Deus nos abra a porta da palavra, a fim de falarmos do mistério de Cristo, pelo qual estou também preso;"
}, {
  "number" : 4,
  "text" : "para que o dê a conhecer, como me convém falar."
}, {
  "number" : 5,
  "text" : "Andai com sabedoria para com os que estão de fora, remindo o tempo."
}, {
  "number" : 6,
  "text" : "A vossa palavra seja sempre com graça, temperada com sal, para que saibais como vos convém responder a cada um."
}, {
  "number" : 7,
  "text" : "Todo o meu estado, Tíquico vos fará saber; irmão amado, e fiel ministro, e conservo no Senhor;"
}, {
  "number" : 8,
  "text" : "o qual vos enviei para o mesmo propósito, para que saiba do vosso estado e console os vossos corações."
}, {
  "number" : 9,
  "text" : "Juntamente com Onésimo, amado e fiel irmão, que é um de vós; eles vos farão saber todas as coisas que por aqui se passam."
}, {
  "number" : 10,
  "text" : "Aristarco, que está preso comigo, vos saúda, e Marcos, o sobrinho de Barnabé (acerca do qual já recebestes mandamentos; se ele for ter convosco, recebei-o);"
}, {
  "number" : 11,
  "text" : "e Jesus, chamado Justo, os quais são da circuncisão; são estes unicamente os meus cooperadores no reino de Deus e para mim têm sido consolação."
}, {
  "number" : 12,
  "text" : "Epafras, que é um de vós, servo de Cristo, vos saúda, sempre trabalhando ardentemente por vós em orações, para que vos conserveis firmes, perfeitos e completos em toda a vontade de Deus."
}, {
  "number" : 13,
  "text" : "Porquanto, eu dou testemunho de que ele tem grande zelo por vós, e pelos que estão em Laodiceia, e pelos que estão em Hierápolis."
}, {
  "number" : 14,
  "text" : "Lucas, o médico amado, e Demas, saúdam-vos."
}, {
  "number" : 15,
  "text" : "Saudai aos irmãos que estão em Laodiceia, e a Ninfa, e à igreja que está em sua casa."
}, {
  "number" : 16,
  "text" : "E, quando esta carta tiver sido lida entre vós, fazei que também o seja na igreja dos laodicenses; e a que veio de Laodiceia, lede-a vós também."
}, {
  "number" : 17,
  "text" : "E dizei a Arquipo: Atenta para o ministério que recebeste no Senhor, para que o cumpras."
}, {
  "number" : 18,
  "text" : "Saudação de minha mão, de Paulo. Lembrai-vos das minhas prisões. A graça seja convosco. Amém."
} ]