[ {
  "number" : 1,
  "text" : "O SENHOR enviou esta mensagem a Jonas, filho de um homem chamado Amitai:"
}, {
  "number" : 2,
  "text" : "“Apronte-se e vá à grande cidade de Nínive e anuncie a seus habitantes esta mensagem do SENHOR: ‘Vou destruir esta cidade por causa de sua grande maldade: seus pecados são tão horríveis que chegaram até a minha presença!’ ”"
}, {
  "number" : 3,
  "text" : "Jonas, porém, preferiu fugir da presença do SENHOR. Foi até o mar, ao porto de Jope, onde encontrou um navio que ia para Társis. Comprou sua passagem e embarcou para se esconder do SENHOR."
}, {
  "number" : 4,
  "text" : "Mas, durante a viagem, de repente, o SENHOR fez soprar um forte vento que agitou o mar e formou uma grande tempestade, tão violenta que o navio estava quase se partindo ao meio."
}, {
  "number" : 5,
  "text" : "Com muito medo, os marinheiros, desesperados, gritavam pedindo ajuda aos próprios deuses. Para o navio ficar mais leve, começaram a jogar a carga ao mar. Enquanto tudo isso acontecia, Jonas, que havia descido ao porão, dormia tranquilamente."
}, {
  "number" : 6,
  "text" : "O capitão do navio desceu para falar com ele. “O que há com você?”, gritou. “Como é que você fica dormindo numa hora dessas? Levante-se e fale com o seu Deus, para ver se ele tem piedade de nós e não nos deixa morrer!”"
}, {
  "number" : 7,
  "text" : "Enquanto isso, os marinheiros decidiram tirar a sorte para ver quem havia ofendido os deuses e provocado aquela tremenda tempestade. Lançaram a sorte, e a sorte caiu sobre Jonas!"
}, {
  "number" : 8,
  "text" : "“O que foi que você fez”, perguntaram, “para provocar essa tempestade que está quase nos destruindo? Quem é você? Qual é a sua profissão? De onde você vem? Qual é sua terra e a que povo você pertence?”"
}, {
  "number" : 9,
  "text" : "Jonas respondeu: “Eu sou hebreu; adoro ao SENHOR, o Deus dos céus, que fez a terra e o mar”."
}, {
  "number" : 10,
  "text" : "Então Jonas contou aos marinheiros que estava fugindo do SENHOR. Quando os marinheiros ouviram isso, ficaram apavorados e gritaram: “Mas por que você fez uma coisa dessas?”"
}, {
  "number" : 11,
  "text" : "“O que vamos fazer com você para a tempestade parar?”, pois o mar estava ficando cada vez mais agitado."
}, {
  "number" : 12,
  "text" : "“Joguem-me ao mar”, disse Jonas, “e ele ficará calmo de novo. Eu sei que sou o culpado dessa horrível tempestade”."
}, {
  "number" : 13,
  "text" : "Enquanto isso, os marinheiros remavam com todas as suas forças, tentando alcançar a terra, mas não conseguiam. Era impossível lutar contra a tempestade, porque o mar tinha ficado ainda mais violento!"
}, {
  "number" : 14,
  "text" : "Então fizeram uma oração ao SENHOR, o Deus de Jonas. “Ó SENHOR”, pediram, “não nos mate por causa do pecado deste homem; não nos condene pela morte de um inocente, porque essa tempestade caiu sobre ele por razões que o SENHOR mesmo sabe”."
}, {
  "number" : 15,
  "text" : "Depois disso, agarraram Jonas e o lançaram ao mar enfurecido, e a tempestade se aquietou!"
}, {
  "number" : 16,
  "text" : "Os marinheiros ficaram espantados, sentindo ao mesmo tempo respeito pelo SENHOR. Eles ofereceram sacrifícios a ele e lhe fizeram promessas."
}, {
  "number" : 17,
  "text" : "Mas o SENHOR tinha levado até aquele lugar um grande peixe para engolir Jonas. E durante três dias e três noites, Jonas ficou dentro do peixe."
} ]