[ {
  "number" : 1,
  "text" : "E agora, uma palavra sobre a volta do nosso Senhor Jesus Cristo e a nossa reunião com ele. Pedimos a vocês"
}, {
  "number" : 2,
  "text" : "que não fiquem, absolutamente, perturbados e aflitos, irmãos, com o rumor de que o dia do Senhor já começou. Se vocês ouvirem de pessoas que têm uma profecia, uma palavra, ou de uma carta que dizem ter sido mandada por nós, não creiam nisso."
}, {
  "number" : 3,
  "text" : "Não se deixem enganar por ninguém, não obstante o que eles digam. Porque aquele dia não chegará enquanto não acontecerem duas coisas: primeiramente, haverá uma época de grande rebelião contra Deus, e depois virá o homem da rebelião, o filho da perdição."
}, {
  "number" : 4,
  "text" : "Ele se oporá a qualquer deus que houver e derrubará qualquer outro objeto de culto e adoração. Ele se assentará como Deus no templo de Deus, alegando ser o próprio Deus."
}, {
  "number" : 5,
  "text" : "Vocês não se lembram de que eu lhes falei a este respeito quando estava aí?"
}, {
  "number" : 6,
  "text" : "E vocês sabem quem o está impedindo de já estar aqui; pois ele só pode vir quando tiver chegado a sua hora."
}, {
  "number" : 7,
  "text" : "A obra desse homem da rebelião já está em marcha, mas ainda aguarda que se afaste do caminho aquele que a detém."
}, {
  "number" : 8,
  "text" : "E então aparecerá o perverso, a quem o Senhor Jesus matará com o sopro da sua boca, e o destruirá com sua presença quando voltar."
}, {
  "number" : 9,
  "text" : "Esse perverso virá como instrumento de Satanás, cheio de poder e falsos milagres e maravilhas."
}, {
  "number" : 10,
  "text" : "Ele enganará completamente aqueles que estão perecendo porque rejeitaram a verdade; recusaram-se a crer nela e a amá-la, e a deixar que ela os salvasse."
}, {
  "number" : 11,
  "text" : "Portanto, Deus permitirá que eles creiam nessas mentiras, por meio do seu poder sedutor,"
}, {
  "number" : 12,
  "text" : "e todos eles serão julgados com justiça por terem crido na falsidade, rejeitando a verdade e sentindo prazer na injustiça."
}, {
  "number" : 13,
  "text" : "Mas nós devemos dar para sempre graças a Deus por vocês, irmãos amados pelo Senhor, porque Deus escolheu desde o princípio dar-lhes a salvação, purificando-os pela obra do Espírito Santo e pela fé na verdade."
}, {
  "number" : 14,
  "text" : "Por nosso intermédio ele apresentou o evangelho a vocês. Por nosso intermédio ele os chamou para participarem da glória do nosso Senhor Jesus Cristo."
}, {
  "number" : 15,
  "text" : "Portanto, irmãos, permaneçam firmes e mantenham-se fortemente seguros na verdade que nós lhes ensinamos em nossas cartas e durante o tempo que estivemos aí."
}, {
  "number" : 16,
  "text" : "Que o próprio Jesus Cristo, nosso Senhor, e Deus, nosso Pai, que nos amou e nos deu consolo e esperança eterna, que não merecemos,"
}, {
  "number" : 17,
  "text" : "anime seus corações com todo o consolo, e os ajude a fazer sempre o bem, tanto em atos como em palavras."
} ]