[ {
  "number" : 1,
  "text" : "Finalmente, queridos irmãos, chegando ao fim desta carta, peço-lhes que orem por nós. Orem para que a mensagem do Senhor se espalhe rapidamente e triunfe por onde quer que vá, como aconteceu quando ela chegou a vocês."
}, {
  "number" : 2,
  "text" : "Orem também para que sejamos salvos das garras dos homens perversos e maus, pois nem todos creem na Palavra."
}, {
  "number" : 3,
  "text" : "Mas o Senhor é fiel; ele fará vocês fortes e os guardará dos ataques do Maligno."
}, {
  "number" : 4,
  "text" : "E confiamos no Senhor que vocês estejam pondo em prática as coisas que nós lhes ensinamos, e que continuarão a fazer isso."
}, {
  "number" : 5,
  "text" : "Que o Senhor faça vocês se aprofundarem cada vez mais na compreensão do amor de Deus e na perseverança que vem de Cristo."
}, {
  "number" : 6,
  "text" : "Agora eis aqui uma ordem, irmãos, que eu dou em nome do nosso Senhor Jesus Cristo, por sua autoridade: Afastem-se de qualquer irmão que gaste os dias na preguiça e que não siga o que nós prescrevemos para vocês."
}, {
  "number" : 7,
  "text" : "Porque vocês sabem muito bem que devem seguir o nosso exemplo: Vocês nunca nos viram ociosos quando estivemos com vocês;"
}, {
  "number" : 8,
  "text" : "nunca aceitamos comida de ninguém sem pagar; trabalhamos duramente dia e noite pelo dinheiro que necessitávamos para nos mantermos, a fim de não sermos uma carga para nenhum de vocês."
}, {
  "number" : 9,
  "text" : "Não era porque não tivéssemos o direito de pedir-lhes que nos sustentassem, mas porque queríamos mostrar-lhes pelo exemplo como vocês deviam trabalhar para viver."
}, {
  "number" : 10,
  "text" : "Mesmo enquanto ainda estávamos aí, nós lhes demos este preceito: “Aquele que não trabalha, não deve comer”."
}, {
  "number" : 11,
  "text" : "Soubemos que alguns de vocês estão vivendo na ociosidade, recusando-se a trabalhar, e gastando o tempo metendo-se na vida alheia."
}, {
  "number" : 12,
  "text" : "No nome do Senhor Jesus Cristo fazemos um apelo a tais pessoas — e lhes ordenamos — que se aquietem, arranjem trabalho e ganhem seu próprio sustento."
}, {
  "number" : 13,
  "text" : "E aos demais, digo-lhes, queridos irmãos: Nunca se cansem de fazer o bem."
}, {
  "number" : 14,
  "text" : "Se alguém se recusar a obedecer ao que dizemos nesta carta, vejam quem é e afastem-se dele, a fim de que ele se sinta envergonhado."
}, {
  "number" : 15,
  "text" : "Não olhem para ele como um inimigo, porém falem com ele como a um irmão que necessita ser admoestado."
}, {
  "number" : 16,
  "text" : "Que o próprio Senhor da paz lhes dê a sua paz, aconteça o que acontecer, e que o Senhor esteja com todos vocês."
}, {
  "number" : 17,
  "text" : "Agora, a minha saudação, que estou escrevendo de próprio punho, como faço no final de todas as minhas cartas, como prova de que ela é na realidade proveniente de mim. Esta é minha própria letra."
}, {
  "number" : 18,
  "text" : "Que a graça de nosso Senhor Jesus Cristo esteja sobre todos vocês."
} ]