[ {
  "number" : 1,
  "text" : "Palavras do sábio, filho de Davi, rei em Jerusalém."
}, {
  "number" : 2,
  "text" : "Diz o sábio: Que grande ilusão! Que grande ilusão! Tudo é ilusão!"
}, {
  "number" : 3,
  "text" : "Que vantagem tem o homem em todo o seu trabalho, em que tanto se esforça debaixo do sol?"
}, {
  "number" : 4,
  "text" : "Gerações vêm, gerações vão, mas a terra permanece a mesma."
}, {
  "number" : 5,
  "text" : "O sol nasce, o sol se põe e se apressa em voltar ao lugar de onde nasce novamente."
}, {
  "number" : 6,
  "text" : "O vento sopra para o sul, depois vira para o norte; dá voltas e mais voltas e acaba no seu ponto de partida."
}, {
  "number" : 7,
  "text" : "Todos os rios vão para o mar, e mesmo assim o mar nunca se enche; ainda que sempre corram para lá, tornam a correr para lá."
}, {
  "number" : 8,
  "text" : "Todas as coisas resultam em canseira; ninguém consegue explicá-las. Os olhos não se cansam de ver, nem os ouvidos de ouvir."
}, {
  "number" : 9,
  "text" : "O que foi será, e o que se fez, se fará novamente; não há nada novo debaixo do sol."
}, {
  "number" : 10,
  "text" : "Será que existe alguma coisa da qual se possa dizer: Vê! Isto é novo? Não! Já existiu em épocas anteriores à nossa."
}, {
  "number" : 11,
  "text" : "Já não há lembrança das gerações passadas; nem haverá lembrança das gerações futuras entre os que virão depois delas."
}, {
  "number" : 12,
  "text" : "Eu, o sábio, fui rei sobre Israel em Jerusalém."
}, {
  "number" : 13,
  "text" : "Dediquei o coração a examinar e investigar com sabedoria tudo o que se faz debaixo do céu. Que tarefa pesada é esta que Deus atribuiu aos homens!"
}, {
  "number" : 14,
  "text" : "Observei tudo o que se faz debaixo do sol; tudo é ilusão, é perseguir o vento!"
}, {
  "number" : 15,
  "text" : "Não se pode endireitar o que é torto; não se pode contar o que falta."
}, {
  "number" : 16,
  "text" : "Então pensei comigo mesmo: Tornei-me um homem próspero, cuja sabedoria é maior do que a dos que governaram Jerusalém antes de mim; realmente acumulei muita sabedoria e conhecimento."
}, {
  "number" : 17,
  "text" : "Por isso, dediquei o coração a compreender a sabedoria e o conhecimento, mas aprendi que isso também é perseguir o vento."
}, {
  "number" : 18,
  "text" : "Porque em muita sabedoria há também muita frustração; quanto maior o conhecimento, maior é a tristeza."
} ]