[ {
  "number" : 1,
  "text" : "Tudo tem uma ocasião certa, e há um tempo certo para todo propósito debaixo do céu."
}, {
  "number" : 2,
  "text" : "Tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou;"
}, {
  "number" : 3,
  "text" : "tempo de matar e tempo de curar; tempo de derrubar e tempo de edificar;"
}, {
  "number" : 4,
  "text" : "tempo de chorar e tempo de rir; tempo de prantear e tempo de dançar;"
}, {
  "number" : 5,
  "text" : "tempo de espalhar pedras e tempo de ajuntar pedras; tempo de abraçar e tempo de deixar de abraçar;"
}, {
  "number" : 6,
  "text" : "tempo de buscar e tempo de perder; tempo de guardar e tempo de jogar fora;"
}, {
  "number" : 7,
  "text" : "tempo de rasgar e tempo de costurar; tempo de ficar calado e tempo de falar;"
}, {
  "number" : 8,
  "text" : "tempo de amar e tempo de odiar; tempo de guerra e tempo de paz."
}, {
  "number" : 9,
  "text" : "O que ganha o trabalhador com todo o seu esforço?"
}, {
  "number" : 10,
  "text" : "Tenho visto a tarefa difícil que Deus deu aos homens para nela se ocuparem."
}, {
  "number" : 11,
  "text" : "Tudo que ele fez é apropriado ao seu tempo. Também colocou a eternidade no coração do homem; mesmo assim, ele jamais chega a compreender inteiramente o que Deus fez."
}, {
  "number" : 12,
  "text" : "Compreendi que não há felicidade para o homem, a não ser alegrar-se e fazer o bem enquanto vive."
}, {
  "number" : 13,
  "text" : "Compreendi também que poder comer, beber e desfrutar do seu trabalho é um presente de Deus."
}, {
  "number" : 14,
  "text" : "Eu sei que tudo que Deus faz durará eternamente; nada se pode acrescentar a isso e nada se pode tirar disso. Deus faz isso para que os homens o temam."
}, {
  "number" : 15,
  "text" : "O que é já existiu; e o que há de ser também já existiu; Deus trará de novo o que já passou."
}, {
  "number" : 16,
  "text" : "Vi também que debaixo do sol havia a maldade no lugar da retidão; e que havia ainda mais maldade no lugar da justiça."
}, {
  "number" : 17,
  "text" : "Eu disse no coração: Deus julgará o justo e o ímpio; porque há um tempo para todo propósito, um tempo para tudo que se faz."
}, {
  "number" : 18,
  "text" : "Eu também disse no coração: Deus prova os homens para que possam ver que são como os animais."
}, {
  "number" : 19,
  "text" : "O que acontece com os homens é o mesmo que acontece com os animais; a mesma coisa acontece para ambos. Assim como um morre, morre também o outro. Todos têm o mesmo fôlego de vida. O homem não tem vantagem sobre os animais. Tudo é ilusão."
}, {
  "number" : 20,
  "text" : "Todos vão para o mesmo lugar; todos são pó e todos retornarão ao pó."
}, {
  "number" : 21,
  "text" : "Quem sabe se o espírito do homem vai para cima, e se o espírito do animal desce para a terra?"
}, {
  "number" : 22,
  "text" : "Assim, concluí que não há nada melhor para o homem do que desfrutar do seu trabalho, porque esta é a sua recompensa. Pois quem o levará a ver o que acontecerá depois que ele se for?"
} ]