[ {
  "number" : 1,
  "text" : "Sê reverente quando fores à casa de Deus. É melhor aproximar-se para ouvir do que fazer como os tolos, que oferecem sacrifícios sem saber que agem mal."
}, {
  "number" : 2,
  "text" : "Não te precipites com a boca, nem seja o teu coração impulsivo para fazer promessa alguma na presença de Deus; porque Deus está no céu, e tu estás na terra; portanto, sejam poucas as tuas palavras."
}, {
  "number" : 3,
  "text" : "Porque os sonhos vêm do muito trabalho, e o falar do tolo vem das muitas palavras."
}, {
  "number" : 4,
  "text" : "Quando fizeres algum voto a Deus, não demores a cumpri-lo; porque ele não se agrada de tolos. O que votares, trata de cumpri-lo."
}, {
  "number" : 5,
  "text" : "É melhor não fazer voto do que fazer e não cumprir."
}, {
  "number" : 6,
  "text" : "Não permitas que a tua boca te faça pecar, nem digas ao mensageiro que foi um engano. Por que provocar a ira de Deus e destruir o trabalho das tuas mãos?"
}, {
  "number" : 7,
  "text" : "Porque quando os sonhos se multiplicam também se multiplicam as palavras vazias. Por isso, teme a Deus."
}, {
  "number" : 8,
  "text" : "Se vires opressão de pobres e a perversão violenta do direito e da justiça em alguma província, não te surpreendas com isso. Pois quem está em posição elevada tem um superior sobre ele; e sobre ambos há outros em posição mais elevada."
}, {
  "number" : 9,
  "text" : "O proveito da terra é para todos; até o rei se serve do campo."
}, {
  "number" : 10,
  "text" : "Quem ama o dinheiro nunca terá o suficiente; quem ama a riqueza nunca ficará satisfeito com o lucro. Isso também é ilusão!"
}, {
  "number" : 11,
  "text" : "Quando os bens se multiplicam, multiplicam-se também os que os consomem. Que proveito tem o seu dono, a não ser contemplá-los com os olhos?"
}, {
  "number" : 12,
  "text" : "O sono do trabalhador é doce, quer coma pouco quer coma muito; mas a fartura do rico não o deixa dormir."
}, {
  "number" : 13,
  "text" : "Há um grande mal que vi debaixo do sol: riquezas que foram guardadas por seu dono para sua própria infelicidade."
}, {
  "number" : 14,
  "text" : "Se as riquezas dele se perdem num infortúnio, não deixará nada para o filho que lhe nascer."
}, {
  "number" : 15,
  "text" : "Como saiu nu do ventre de sua mãe, assim também se irá. Não terá nada para levar de todo o seu trabalho."
}, {
  "number" : 16,
  "text" : "Isso também é um grande mal: assim como o homem vem, assim se vai; e que proveito terá por ter trabalhado para o vento?"
}, {
  "number" : 17,
  "text" : "E por haver passado todos os seus dias nas trevas com tantos sofrimentos, doenças e aborrecimento?"
}, {
  "number" : 18,
  "text" : "Aqui está o que concluí: o bom e agradável na vida é comer e beber, desfrutar o resultado de todo o seu duro trabalho debaixo do sol todos os dias da vida que Deus lhe deu. Essa é a sua recompensa."
}, {
  "number" : 19,
  "text" : "E, quanto ao homem a quem Deus deu riquezas e bens e capacidade para desfrutá-las, receba a sua parte e alegre-se com o seu trabalho, isso é um presente de Deus."
}, {
  "number" : 20,
  "text" : "Pois não se lembrará muito dos breves dias da vida; porque Deus lhe enche o coração de alegria."
} ]