[ {
  "number" : 1,
  "text" : "Quem é como o sábio? Quem sabe a interpretação das coisas? A sabedoria do homem faz brilhar o seu rosto e transforma a dureza do seu rosto."
}, {
  "number" : 2,
  "text" : "Eu aconselho: Obedece às determinações do rei por causa do juramento de lealdade feito diante de Deus."
}, {
  "number" : 3,
  "text" : "Não te apresses a sair da presença dele, nem persistas apoiando o que é mau; pois ele fará o que bem quiser."
}, {
  "number" : 4,
  "text" : "Porque a palavra do rei é suprema. Quem lhe perguntará: O que estás fazendo?"
}, {
  "number" : 5,
  "text" : "Quem obedece às suas determinações não sofrerá nenhum mal, e o coração do sábio discernirá quando e como agir."
}, {
  "number" : 6,
  "text" : "Porque para todo propósito há tempo e modo certo de agir, pois a dor do homem pesa sobre ele,"
}, {
  "number" : 7,
  "text" : "visto que não sabe o que vai acontecer. Quem lhe dirá o que vai acontecer?"
}, {
  "number" : 8,
  "text" : "Ninguém tem domínio sobre o próprio espírito, para controlá-lo; tampouco tem poder sobre o dia da morte, nem para escapar da guerra; nem mesmo a maldade livrará os que se entregam a ela."
}, {
  "number" : 9,
  "text" : "Tudo isso observei quando dediquei o coração a refletir sobre tudo o que se faz debaixo do sol. Há épocas em que um homem tem domínio sobre outro homem para arruiná-lo."
}, {
  "number" : 10,
  "text" : "Vi também os ímpios serem sepultados, os que antes entravam e saíam do lugar santo; e foram elogiados na cidade onde haviam feito o mal. Isso também é absurdo."
}, {
  "number" : 11,
  "text" : "O coração dos homens está inteiramente disposto a praticar o mal porque não se executa logo o castigo sobre os crimes."
}, {
  "number" : 12,
  "text" : "Ainda que o pecador cometa um crime cem vezes e tenha vida longa, eu sei com certeza que tudo irá bem aos que temem a Deus, aos que o reverenciam."
}, {
  "number" : 13,
  "text" : "Porém nada irá bem para o ímpio; não terá vida longa e passará como uma sombra, pois não teme a Deus."
}, {
  "number" : 14,
  "text" : "Ainda há outro absurdo sobre a terra: há justos que sofrem como se fossem ímpios, e há ímpios que são premiados como se fossem justos. Eu disse que também isso é absurdo."
}, {
  "number" : 15,
  "text" : "Por isso, exalto a alegria, porque não há nada melhor para o homem debaixo do sol do que comer, beber e alegrar-se. Isso o acompanhará no seu trabalho, nos dias da vida que Deus lhe dá debaixo do sol."
}, {
  "number" : 16,
  "text" : "Quando dediquei o coração a conhecer a sabedoria e a observar o trabalho que se faz na terra pelos que não conseguem dar sono aos seus olhos nem de dia nem de noite,"
}, {
  "number" : 17,
  "text" : "contemplei tudo o que Deus tem feito e vi que ninguém pode compreender a obra que se faz debaixo do sol. Pois, por mais que o homem se esforce para entendê-la, nada achará; embora o sábio afirme que a entende, nem por isso poderá compreendê-la."
} ]