[ {
  "number" : 1,
  "text" : "Dediquei o coração a refletir a respeito de tudo isso e cheguei à conclusão de que os justos e os sábios e o que eles fazem estão nas mãos de Deus. Se é amor ou se é ódio, ninguém sabe o que os aguarda."
}, {
  "number" : 2,
  "text" : "Tudo acontece igualmente a todos: ao justo e ao ímpio, ao bom e ao mau, ao puro e ao impuro, ao que oferece sacrifícios e ao que não os oferece, ao bom e ao pecador, ao que faz juramentos e ao que não faz."
}, {
  "number" : 3,
  "text" : "Este é o mal que há em tudo o que se faz debaixo do sol: o mesmo acontece a todos. Além disso, o coração dos homens está cheio de maldade e de insensatez durante toda a vida. No final, eles se juntarão aos mortos."
}, {
  "number" : 4,
  "text" : "Há esperança para todos os que estão entre os vivos; porque melhor é o cão vivo do que o leão morto."
}, {
  "number" : 5,
  "text" : "Pois os vivos sabem que morrerão, mas os mortos não sabem de nada; não haverá recompensa para eles e não se tem mais lembrança deles."
}, {
  "number" : 6,
  "text" : "O amor, o ódio e a inveja deles já desapareceram; nunca mais terão parte alguma no que se faz debaixo do sol."
}, {
  "number" : 7,
  "text" : "Vai e come com alegria o teu pão e bebe o teu vinho com coração contente; pois há muito tempo Deus se agradou do que tu fazes."
}, {
  "number" : 8,
  "text" : "Sejam as tuas vestes sempre bem cuidadas, e nunca falte o óleo sobre a tua cabeça."
}, {
  "number" : 9,
  "text" : "Desfruta a vida com a mulher que amas todos os dias desta vida de ilusão, que Deus te deu debaixo do sol, sim em todos os dias da tua vida de ilusão. Porque essa é a tua recompensa nesta vida pelo trabalho que fazes debaixo do sol."
}, {
  "number" : 10,
  "text" : "Tudo quanto te vier à mão para fazer, faze-o com todas as tuas forças, porque na sepultura, para onde vais, não há trabalho, nem projeto, nem conhecimento, nem sabedoria."
}, {
  "number" : 11,
  "text" : "Observei ainda e vi que debaixo do sol a corrida não é dos ligeiros, a batalha não é dos fortes; o pão não é dos sábios, a riqueza não é dos prudentes, o favor não é dos inteligentes; mas todos dependem do tempo e do acaso."
}, {
  "number" : 12,
  "text" : "Pois o homem não conhece a sua hora. Como os peixes são apanhados na rede mortal, e os passarinhos são pegos na armadilha, assim também os homens são enredados pelos tempos difíceis que lhes sobrevêm de repente."
}, {
  "number" : 13,
  "text" : "Também vi este exemplo de sabedoria debaixo do sol, que muito me marcou:"
}, {
  "number" : 14,
  "text" : "Havia uma pequena cidade de poucos moradores; e um grande rei a atacou e cercou e levantou grandes rampas de ataque contra ela."
}, {
  "number" : 15,
  "text" : "Mas nela havia um sábio pobre que livrou a cidade pela sua sabedoria; no entanto, ninguém mais se lembrou daquele homem pobre."
}, {
  "number" : 16,
  "text" : "Então pensei: Melhor é a sabedoria do que a força; porém a sabedoria do pobre é desprezada e as suas palavras logo são esquecidas."
}, {
  "number" : 17,
  "text" : "As palavras dos sábios ouvidas com calma valem mais do que os gritos de quem domina sobre os tolos."
}, {
  "number" : 18,
  "text" : "Melhor é a sabedoria do que as armas de guerra; mas um só pecador destrói muita coisa boa."
} ]