[ {
  "number" : 1,
  "text" : "Depois que Saul morreu, Davi voltou da sua vitória sobre os amalequitas e ficou dois dias na cidade de Ziclague."
}, {
  "number" : 2,
  "text" : "No dia seguinte chegou um moço que vinha do acampamento de Saul. Para mostrar a sua tristeza, ele havia rasgado as suas roupas e posto terra na cabeça. O moço foi até o lugar onde Davi estava, ajoelhou-se e encostou o rosto no chão em sinal de respeito."
}, {
  "number" : 3,
  "text" : "Davi lhe perguntou: — De onde você está vindo? — Eu fugi do acampamento israelita! — respondeu ele."
}, {
  "number" : 4,
  "text" : "— Conte o que foi que aconteceu! — disse Davi. — O nosso exército fugiu da batalha, e muitos dos nossos homens foram mortos! — disse o moço. — Saul e o seu filho Jônatas também morreram."
}, {
  "number" : 5,
  "text" : "— Como é que você sabe que Saul e Jônatas estão mortos? — perguntou Davi."
}, {
  "number" : 6,
  "text" : "E o moço respondeu assim: — Acontece que eu cheguei, por acaso, ao monte Gilboa e vi Saul apoiado na sua lança. Os carros e os cavaleiros inimigos chegavam cada vez mais perto dele."
}, {
  "number" : 7,
  "text" : "Então ele se virou, me viu e me chamou. E eu respondi: “Aqui estou, senhor!”"
}, {
  "number" : 8,
  "text" : "Saul perguntou quem eu era, e eu respondi que era amalequita."
}, {
  "number" : 9,
  "text" : "Aí ele disse: “Fui ferido gravemente e estou morrendo. Venha aqui e me mate.”"
}, {
  "number" : 10,
  "text" : "Então eu subi até o lugar onde ele estava e o matei porque eu sabia que, logo que caísse no chão, ele morreria. Aí tirei a coroa da cabeça dele e a pulseira do seu braço e trouxe para o senhor."
}, {
  "number" : 11,
  "text" : "Então Davi rasgou as suas roupas em sinal de tristeza, e todos os seus soldados fizeram o mesmo."
}, {
  "number" : 12,
  "text" : "Choraram, se lamentaram e jejuaram até a tarde por Saul, por Jônatas e por Israel, o povo de Deus, o SENHOR, pois muitos deles tinham sido mortos na batalha."
}, {
  "number" : 13,
  "text" : "Aí Davi perguntou ao moço que tinha trazido as notícias: — De onde você é? — Eu sou amalequita, mas estou morando aqui na sua terra! — respondeu ele."
}, {
  "number" : 14,
  "text" : "— Como é que você se atreveu a matar o rei escolhido por Deus, o SENHOR? — perguntou Davi."
}, {
  "number" : 15,
  "text" : "Então chamou um dos seus homens e ordenou: — Mate-o! O homem atacou o amalequita e o matou."
}, {
  "number" : 16,
  "text" : "E Davi disse ao amalequita: — O culpado disso foi você mesmo. Você se condenou quando confessou que havia matado o rei escolhido pelo SENHOR."
}, {
  "number" : 17,
  "text" : "Davi cantou esta lamentação por Saul e por seu filho Jônatas"
}, {
  "number" : 18,
  "text" : "e ordenou que fosse ensinada ao povo de Judá. (Esta lamentação está escrita no Livro do Justo.)"
}, {
  "number" : 19,
  "text" : "Os nossos líderes estão mortos nos montes de Israel! Caíram os nossos soldados mais valentes!"
}, {
  "number" : 20,
  "text" : "Não contem isso na cidade de Gate nem nas ruas de Asquelom, para que as mulheres filisteias não se alegrem, nem pulem de contentamento as filhas dos pagãos."
}, {
  "number" : 21,
  "text" : "Não caia chuva nem orvalho nos montes de Gilboa, e que os seus campos não produzam mais nada. Pois ali os escudos dos guerreiros valentes estão cobertos de pó, e o escudo de Saul perdeu o seu brilho."
}, {
  "number" : 22,
  "text" : "O arco de Jônatas era mortal, e a espada de Saul nunca falhava para derrubar os poderosos e matar os inimigos."
}, {
  "number" : 23,
  "text" : "Saul e Jônatas, tão queridos e maravilhosos; juntos na vida, juntos na morte! Eram mais rápidos do que as águias e mais fortes do que os leões!"
}, {
  "number" : 24,
  "text" : "Mulheres de Israel, chorem por Saul! Ele vestia vocês com vestidos de fina lã vermelha e as enfeitava com joias de ouro."
}, {
  "number" : 25,
  "text" : "Os soldados mais valentes caíram e foram mortos na batalha. Jônatas está morto nas montanhas."
}, {
  "number" : 26,
  "text" : "Eu choro por você, meu irmão Jônatas; como eu o estimava! Como era maravilhoso o seu amor para mim, melhor ainda do que o amor das mulheres."
}, {
  "number" : 27,
  "text" : "Os soldados mais valentes caíram, e as suas armas não têm mais utilidade."
} ]