[ {
  "number" : 1,
  "text" : "Joabe, cuja mãe era Zeruia, soube que o rei Davi estava sentindo muita saudade de Absalão."
}, {
  "number" : 2,
  "text" : "Então mandou buscar uma mulher esperta que morava na cidade de Tecoa e disse: — Finja que está de luto. Vista as suas roupas de luto e não penteie os cabelos. Faça de conta que você já está de luto há bastante tempo."
}, {
  "number" : 3,
  "text" : "Então vá falar com o rei e diga a ele o que eu vou dizer a você. Aí Joabe disse o que ela devia falar."
}, {
  "number" : 4,
  "text" : "A mulher foi até o lugar onde o rei estava, ajoelhou-se e encostou o rosto no chão em sinal de respeito e disse: — Por favor, me ajude, ó rei!"
}, {
  "number" : 5,
  "text" : "— O que é que você quer? — perguntou ele. Ela respondeu: — O meu marido morreu; eu sou uma pobre viúva."
}, {
  "number" : 6,
  "text" : "Senhor, eu tinha dois filhos. Um dia eles brigaram no campo. Não havia ninguém para apartar a briga, e um deles matou o outro."
}, {
  "number" : 7,
  "text" : "E agora todos os meus parentes ficaram contra mim. Estão exigindo que eu entregue a eles o meu filho porque querem matá-lo, pois ele matou o seu irmão. Se fizerem isso, eu ficarei sem nenhum filho. Eles vão destruir a minha última esperança e vão deixar o meu marido sem nenhum filho para manter vivo o seu nome."
}, {
  "number" : 8,
  "text" : "Davi respondeu: — Volte para casa, que eu cuidarei deste assunto."
}, {
  "number" : 9,
  "text" : "— Senhor, — disse ela — eu e a minha família aceitaremos a culpa por qualquer coisa que o senhor fizer. O senhor e a sua família ficarão inocentes."
}, {
  "number" : 10,
  "text" : "Então o rei disse: — Se alguém ameaçar você, traga-o aqui, e ele nunca mais a incomodará."
}, {
  "number" : 11,
  "text" : "— Senhor, — disse ela — por favor, ore ao SENHOR, seu Deus, para que os meus parentes que planejam vingar a morte do meu filho não cometam um crime maior ainda, matando o meu outro filho. Davi disse: — Eu juro pelo SENHOR, o Deus vivo, que ninguém tocará no seu filho."
}, {
  "number" : 12,
  "text" : "— Senhor, — disse a mulher — deixe-me dizer somente mais uma coisa. — Está bem! — respondeu ele."
}, {
  "number" : 13,
  "text" : "— Por que o senhor fez uma coisa tão errada com o povo de Deus? — perguntou ela. — Ó rei, o senhor não deixou que o seu filho voltasse do estrangeiro; assim, com o que acabou de dizer, condenou a si mesmo."
}, {
  "number" : 14,
  "text" : "Todos nós morreremos; somos como a água derramada no chão, que não pode ser juntada de novo. Mesmo Deus não traz os mortos de volta à vida, mas o rei pode dar um jeito de trazer um homem de volta do estrangeiro."
}, {
  "number" : 15,
  "text" : "Ó rei, eu vim falar com o senhor agora porque o povo me ameaçou. Aí eu pensei: “Vou falar com o rei, pois tenho a esperança de que ele atenda o meu pedido.”"
}, {
  "number" : 16,
  "text" : "Pensei que o senhor me atenderia e me salvaria daquele que está tentando matar o meu filho e a mim e que quer nos tirar da terra que Deus deu ao seu povo."
}, {
  "number" : 17,
  "text" : "Eu, a sua criada, também pensei que a sua promessa me salvaria, pois o rei é como o anjo de Deus e sabe tudo. Que o SENHOR, nosso Deus, esteja com o senhor!"
}, {
  "number" : 18,
  "text" : "— Eu vou lhe fazer uma pergunta — respondeu o rei, — e você vai me dizer toda a verdade. — Pergunte o que quiser, senhor! — respondeu ela."
}, {
  "number" : 19,
  "text" : "— Foi Joabe que pôs você nisto, não foi? — perguntou o rei. Ela respondeu: — Digo, por tudo o que é sagrado, que não há jeito de escapar da sua pergunta. Sim, foi o seu oficial Joabe quem me disse o que fazer e o que falar."
}, {
  "number" : 20,
  "text" : "Ele fez isso para resolver este caso. O senhor é sábio como o anjo de Deus e sabe tudo o que acontece."
}, {
  "number" : 21,
  "text" : "Mais tarde o rei disse a Joabe: — Eu resolvi fazer o que você quer. Vá e traga de volta o jovem Absalão."
}, {
  "number" : 22,
  "text" : "Então Joabe se jogou no chão em frente de Davi em sinal de respeito e disse: — Deus o abençoe, ó rei! Agora eu sei que o senhor está satisfeito comigo, pois atendeu o pedido que eu, o seu criado, fiz."
}, {
  "number" : 23,
  "text" : "Então Joabe levantou-se, foi à cidade de Gesur e trouxe Absalão de volta para Jerusalém."
}, {
  "number" : 24,
  "text" : "No entanto, o rei deu ordem para Absalão não morar no palácio. — Eu não quero vê-lo! — disse ele. Aí Absalão foi morar na sua própria casa e não apareceu mais diante do rei."
}, {
  "number" : 25,
  "text" : "Em Israel não havia ninguém tão famoso por sua beleza como Absalão. Ele era perfeito da cabeça aos pés."
}, {
  "number" : 26,
  "text" : "Tinha muito cabelo, que ele cortava uma vez por ano, quando ficava muito comprido e pesado. A sua cabeleira pesava mais de dois quilos, de acordo com a medida real de pesos."
}, {
  "number" : 27,
  "text" : "Ele tinha três filhos e uma filha chamada Tamar, que era muito bonita."
}, {
  "number" : 28,
  "text" : "Absalão morou dois anos em Jerusalém sem ver o rei."
}, {
  "number" : 29,
  "text" : "Então mandou buscar Joabe para lhe pedir que fosse falar com o rei em favor dele. Mas Joabe não quis ir. Aí ele mandou buscá-lo de novo, mas Joabe recusou novamente."
}, {
  "number" : 30,
  "text" : "Então Absalão disse aos empregados: — Olhem! O campo de Joabe é pegado ao meu, e nele há uma plantação de cevada. Vão lá e ponham fogo no campo dele. Então eles foram e puseram fogo no campo de Joabe."
}, {
  "number" : 31,
  "text" : "Aí Joabe foi à casa de Absalão e perguntou: — Por que os seus empregados puseram fogo no meu campo?"
}, {
  "number" : 32,
  "text" : "Absalão respondeu: — Eu mandei chamar você. Quero que você vá dizer ao rei Davi o seguinte: “Afinal de contas, por que foi que eu voltei de Gesur? Seria melhor ter ficado lá.” E Absalão continuou: — Eu quero falar com o rei. Se sou culpado, que ele mande me matar."
}, {
  "number" : 33,
  "text" : "Então Joabe foi conversar com o rei. Aí o rei mandou buscar Absalão, e este veio, ajoelhou-se e encostou o rosto no chão diante dele. E o rei o beijou."
} ]