[ {
  "number" : 1,
  "text" : "Aconteceu que estava ali um sujeito ordinário, chamado Seba, filho de Bicri, da tribo de Benjamim. Ele tocou a corneta para reunir o povo e gritou: — Abaixo Davi! Não temos nada a ver com ele! Não adianta nada segui-lo! Homens de Israel, vamos voltar para casa!"
}, {
  "number" : 2,
  "text" : "Então todos os israelitas abandonaram Davi e foram com Seba. Mas os homens de Judá ficaram fiéis a Davi e o seguiram desde o rio Jordão até a cidade de Jerusalém."
}, {
  "number" : 3,
  "text" : "Davi foi para o seu palácio em Jerusalém e colocou numa casa guardada por soldados as dez concubinas que havia deixado tomando conta do palácio. Ele lhes deu tudo o que precisavam, porém não teve relações com elas. E elas foram obrigadas a ficar dentro de casa o resto da vida vivendo como viúvas."
}, {
  "number" : 4,
  "text" : "O rei disse a Amasa: — Convoque todos os homens de Judá e esteja aqui de volta com eles depois de amanhã."
}, {
  "number" : 5,
  "text" : "Amasa saiu para convocar os homens, porém não voltou no dia que o rei havia marcado."
}, {
  "number" : 6,
  "text" : "Então Davi disse a Abisai: — Seba vai nos dar mais trabalho do que Absalão. Pegue os meus homens e vá atrás dele; se não, ele poderá tomar algumas cidades cercadas de muralhas e escapar de nós."
}, {
  "number" : 7,
  "text" : "Então os homens de Joabe, os queretitas e os peletitas e os soldados mais valentes seguiram Abisai. Eles saíram de Jerusalém para perseguir Seba."
}, {
  "number" : 8,
  "text" : "Quando chegaram à pedra grande, na cidade de Gibeão, Amasa encontrou-se com eles. Joabe estava vestido com roupa de guerra e tinha uma espada na bainha, que levava pendurada no cinto. Quando ele avançou, a espada caiu."
}, {
  "number" : 9,
  "text" : "Então Joabe disse a Amasa: — Como vai, meu amigo? E pegou na barba de Amasa com a mão direita para beijá-lo."
}, {
  "number" : 10,
  "text" : "Amasa não reparou que Joabe tinha uma espada na outra mão. Então Joabe enfiou a espada na barriga de Amasa, e os seus intestinos saíram e se esparramaram pelo chão. Ele morreu na mesma hora: Joabe não teve de feri-lo uma segunda vez. Em seguida Joabe e o seu irmão Abisai continuaram a perseguir Seba."
}, {
  "number" : 11,
  "text" : "Um dos soldados de Joabe ficou perto do corpo de Amasa e gritou: — Todos os que estão do lado de Joabe e são a favor de Davi, sigam Joabe!"
}, {
  "number" : 12,
  "text" : "O corpo de Amasa ficou estendido no meio da estrada, coberto de sangue. O ajudante de Joabe viu que todos estavam parando; então arrastou o corpo para fora da estrada e estendeu um cobertor sobre ele porque todos os que o viam paravam."
}, {
  "number" : 13,
  "text" : "Depois que o corpo foi tirado da estrada, todos foram com Joabe perseguir Seba."
}, {
  "number" : 14,
  "text" : "Seba atravessou as terras de todas as tribos de Israel e foi parar na cidade de Abel-Bete-Maacá. Todas as pessoas do grupo de famílias de Bicri se reuniram e foram com ele para dentro da cidade."
}, {
  "number" : 15,
  "text" : "Os soldados de Joabe chegaram e cercaram a cidade. Eles construíram rampas de terra encostadas nas muralhas e também começaram a cavar debaixo da muralha para fazê-la cair."
}, {
  "number" : 16,
  "text" : "Havia na cidade uma mulher muito esperta. Ela gritou do muro: — Escutem! Escutem! Digam a Joabe para vir aqui, que eu quero falar com ele!"
}, {
  "number" : 17,
  "text" : "Joabe foi, e ela perguntou: — Você é Joabe? — Sim, sou! — respondeu ele. — Escute, senhor! — disse ela. — Estou escutando! — respondeu ele."
}, {
  "number" : 18,
  "text" : "Então ela disse: — Antigamente costumavam dizer: “Vão e peçam conselhos na cidade de Abel”; e era assim que resolviam os problemas."
}, {
  "number" : 19,
  "text" : "A nossa cidade é grande e uma das mais pacíficas e leais de Israel. Por que você está tentando destruí-la? Você quer arrasar o que pertence a Deus, o SENHOR?"
}, {
  "number" : 20,
  "text" : "— Nunca! — respondeu Joabe. — Eu nunca destruirei, nem arrasarei a sua cidade!"
}, {
  "number" : 21,
  "text" : "O nosso plano não é esse. Um homem da região montanhosa de Efraim, chamado Seba, filho de Bicri, começou uma revolta contra Davi, o nosso rei. Entreguem só esse homem, e eu irei embora. — Nós jogaremos a cabeça dele por cima da muralha para você! — disse ela."
}, {
  "number" : 22,
  "text" : "Aí ela foi dar o seu conselho ao povo da cidade. E eles cortaram a cabeça de Seba e a jogaram por cima do muro para Joabe. Ele tocou a corneta, reuniu os homens, e todos deixaram a cidade e voltaram para casa. E Joabe voltou para perto do rei Davi, em Jerusalém."
}, {
  "number" : 23,
  "text" : "Joabe era o comandante do exército de Israel; Benaías, filho de Joiada, era o chefe dos queretitas e dos peletitas ."
}, {
  "number" : 24,
  "text" : "Adonirão era responsável pelos homens condenados a trabalhos forçados; Josafá, filho de Ailude, era o conselheiro do rei."
}, {
  "number" : 25,
  "text" : "Seva era o escrivão. Zadoque e Abiatar eram os sacerdotes."
}, {
  "number" : 26,
  "text" : "Ira, da cidade de Jair, também era um dos sacerdotes de Davi."
} ]