[ {
  "number" : 1,
  "text" : "Durante o reinado de Davi, houve uma grande fome, que durou três anos seguidos. Por isso, Davi consultou a Deus, o SENHOR, e ele respondeu: — Saul e a sua família são culpados de assassinato: ele matou o povo de Gibeão."
}, {
  "number" : 2,
  "text" : "O povo de Gibeão não era israelita. Eles eram um pequeno grupo de amorreus que os israelitas tinham prometido proteger; mas Saul havia tentado acabar com eles por causa do interesse dele pelo bem do povo de Israel e de Judá. Então Davi chamou o povo de Gibeão"
}, {
  "number" : 3,
  "text" : "e disse: — O que posso fazer por vocês? Eu quero pagar pelo mal que lhes foi feito, para que assim vocês abençoem o povo de Deus."
}, {
  "number" : 4,
  "text" : "Eles responderam: — A nossa questão com Saul e a sua família não pode ser resolvida com ouro nem com prata. E também não queremos matar nenhum israelita. — Então, o que é que querem que eu faça por vocês? — perguntou Davi."
}, {
  "number" : 5,
  "text" : "Eles responderam: — Saul quis nos destruir para que não sobrasse nenhum de nós em nenhum lugar de Israel."
}, {
  "number" : 6,
  "text" : "Entregue-nos então sete homens descendentes dele, e nós os enforcaremos diante de Deus, o SENHOR, em Gibeá, a cidade onde nasceu Saul, o rei escolhido pelo SENHOR. — Eu entregarei! — respondeu o rei."
}, {
  "number" : 7,
  "text" : "Mas, por causa do juramento que ele e Jônatas tinham feito um ao outro, o rei não deixou que fosse morto Mefibosete, que era filho de Jônatas e neto de Saul."
}, {
  "number" : 8,
  "text" : "Porém pegou Armoni e Mefibosete — os dois filhos que Rispa, filha de Aías, tinha tido de Saul; pegou também os cinco filhos que Merabe, filha de Saul, tinha tido de Adriel, filho de Barzilai, da cidade de Meolá."
}, {
  "number" : 9,
  "text" : "E Davi entregou os sete ao povo de Gibeão, e eles os enforcaram no monte, diante do SENHOR. E todos os sete morreram juntos. Isso aconteceu no fim da primavera, no começo da colheita da cevada."
}, {
  "number" : 10,
  "text" : "Então Rispa, concubina de Saul, pegou um pano grosseiro e com ele fez um abrigo sobre uma rocha. E ficou ali desde o começo da colheita até o dia em que as chuvas do outono caíram sobre os sete corpos. E não deixou que as aves se aproximassem deles de dia nem os animais selvagens de noite."
}, {
  "number" : 11,
  "text" : "Quando soube o que Rispa tinha feito,"
}, {
  "number" : 12,
  "text" : "Davi foi e tomou dos moradores de Jabes-Gileade os ossos de Saul e do seu filho Jônatas. Os moradores de Jabes haviam retirado os corpos da praça de Bete-Sã, onde os filisteus os tinham pendurado no dia em que mataram Saul no monte Gilboa."
}, {
  "number" : 13,
  "text" : "Davi então colocou os ossos de Saul e de Jônatas junto com os ossos dos sete homens que haviam sido enforcados."
}, {
  "number" : 14,
  "text" : "Sepultaram os ossos de Saul e de Jônatas no túmulo de Quis, o pai de Saul, na cidade de Zela, no território da tribo de Benjamim. Tudo o que o rei mandou foi feito. E depois disso Deus respondeu às orações do povo pelo seu país."
}, {
  "number" : 15,
  "text" : "Houve outra guerra entre os filisteus e Israel. Davi e os seus soldados foram e lutaram contra os filisteus. Durante a batalha Davi ficou muito cansado."
}, {
  "number" : 16,
  "text" : "Um gigante chamado Isbi-Benobe tinha uma lança de bronze que pesava mais ou menos cinco quilos e estava usando uma espada nova. Ele pensou que podia matar Davi."
}, {
  "number" : 17,
  "text" : "Mas Abisai, cuja mãe era Zeruia, socorreu Davi, atacou o filisteu e o matou. Então os soldados de Davi fizeram a promessa de nunca mais deixar que Davi saísse com eles para a guerra. Eles disseram: — O senhor é a esperança de Israel, e nós não queremos perdê-lo."
}, {
  "number" : 18,
  "text" : "Depois disso houve outra batalha contra os filisteus na cidade de Gobe. E Sibecai, da cidade de Husa, matou um gigante chamado Safe."
}, {
  "number" : 19,
  "text" : "Houve mais uma batalha contra os filisteus em Gobe, e Elanã, filho de Jair, de Belém, matou Golias, da cidade de Gate. O cabo da lança de Golias era da grossura do eixo de um tear de tecelão."
}, {
  "number" : 20,
  "text" : "E houve ainda outra batalha em Gate. Ali havia um gigante, descendente dos antigos gigantes, que tinha seis dedos em cada mão e em cada pé."
}, {
  "number" : 21,
  "text" : "Ele desafiou os israelitas; e Jônatas, filho de Simeia, irmão de Davi, o matou."
}, {
  "number" : 22,
  "text" : "Esses quatro eram descendentes dos gigantes da cidade de Gate e foram mortos por Davi e os seus soldados."
} ]