[ {
  "number" : 1,
  "text" : "Este é o hino que Davi cantou a Deus, o SENHOR, quando ele o salvou de Saul e de todos os seus inimigos:"
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha rocha, a minha fortaleza e o meu libertador."
}, {
  "number" : 3,
  "text" : "O meu Deus é uma rocha em que me escondo. Ele me protege como um escudo; ele é o meu abrigo, e com ele estou seguro. Deus é o meu Salvador; ele me protege e me livra da violência."
}, {
  "number" : 4,
  "text" : "Eu clamo ao SENHOR pedindo ajuda, e ele me salva dos meus inimigos. Louvem o SENHOR!"
}, {
  "number" : 5,
  "text" : "Estive cercado de perigos de morte, e ondas da destruição rolaram sobre mim."
}, {
  "number" : 6,
  "text" : "A morte me amarrou com as suas cordas, e a sepultura armou a sua armadilha para me pegar."
}, {
  "number" : 7,
  "text" : "No meu desespero eu clamei ao SENHOR; eu pedi que ele me ajudasse. No seu templo ele ouviu a minha voz, ele escutou o meu grito de socorro."
}, {
  "number" : 8,
  "text" : "Então a terra tremeu e se abalou, e as bases dos montes balançaram e tremeram porque Deus estava irado."
}, {
  "number" : 9,
  "text" : "Do seu nariz saiu fumaça, e da sua boca saíram brasas e fogo devorador."
}, {
  "number" : 10,
  "text" : "Ele abriu o céu e desceu com uma nuvem escura debaixo dos pés."
}, {
  "number" : 11,
  "text" : "Voou nas costas de um querubim e viajou rápido nas asas do vento."
}, {
  "number" : 12,
  "text" : "Ele se cobriu de escuridão; nuvens grossas, cheias de água, estavam ao seu redor;"
}, {
  "number" : 13,
  "text" : "com o relâmpago, brasas se acenderam diante dele."
}, {
  "number" : 14,
  "text" : "Então o SENHOR trovejou do céu, e o Altíssimo fez ouvir a sua voz."
}, {
  "number" : 15,
  "text" : "Ele atirou as suas flechas e espalhou os seus inimigos; e com o clarão dos seus relâmpagos ele os fez fugir."
}, {
  "number" : 16,
  "text" : "Quando o SENHOR repreendeu os seus inimigos e, furioso, trovejou contra eles, o fundo do mar apareceu, e os alicerces da terra ficaram descobertos."
}, {
  "number" : 17,
  "text" : "Lá do alto o SENHOR me estendeu a mão e me segurou; ele me tirou do mar profundo."
}, {
  "number" : 18,
  "text" : "O SENHOR me livrou dos meus poderosos inimigos, daqueles que me odiavam. E todos eles eram fortes demais para mim."
}, {
  "number" : 19,
  "text" : "Quando eu estava em dificuldade, eles me atacaram; porém o SENHOR Deus me protegeu,"
}, {
  "number" : 20,
  "text" : "me livrou do perigo e me salvou porque me ama."
}, {
  "number" : 21,
  "text" : "O SENHOR me recompensa porque sou honesto; ele me abençoa porque sou inocente."
}, {
  "number" : 22,
  "text" : "Eu tenho feito a vontade do SENHOR e nunca cometi o pecado de abandonar o meu Deus."
}, {
  "number" : 23,
  "text" : "Eu tenho cumprido todas as suas leis e não tenho desobedecido aos seus mandamentos."
}, {
  "number" : 24,
  "text" : "O SENHOR sabe que não cometi nenhuma falta e que tenho ficado longe do mal."
}, {
  "number" : 25,
  "text" : "Assim ele me recompensa porque sou honesto, e porque sabe que não sou culpado de nada."
}, {
  "number" : 26,
  "text" : "Tu, ó SENHOR Deus, és fiel para os que são fiéis a ti e correto com aqueles que são corretos."
}, {
  "number" : 27,
  "text" : "Tu és puro para os que são puros, mas és inimigo dos que são maus."
}, {
  "number" : 28,
  "text" : "Tu salvas os humildes, mas humilhas os orgulhosos."
}, {
  "number" : 29,
  "text" : "Tu, ó SENHOR, és a minha luz; tu, SENHOR, acabas com a minha escuridão."
}, {
  "number" : 30,
  "text" : "Tu me dás força para atacar os meus inimigos e poder para vencer as suas defesas."
}, {
  "number" : 31,
  "text" : "Este Deus faz tudo perfeito e cumpre o que promete. Ele é como um escudo para os que procuram a sua proteção."
}, {
  "number" : 32,
  "text" : "O SENHOR é o único Deus; somente Deus é a nossa rocha."
}, {
  "number" : 33,
  "text" : "Ele é o meu forte refúgio e me protege aonde quer que eu vá."
}, {
  "number" : 34,
  "text" : "Ele não me deixa tropeçar e me põe a salvo nas montanhas."
}, {
  "number" : 35,
  "text" : "Ele me treina para a batalha para que eu possa usar os arcos mais fortes."
}, {
  "number" : 36,
  "text" : "Tu, ó SENHOR, me deste o escudo que salva a minha vida; o teu cuidado me tem feito prosperar."
}, {
  "number" : 37,
  "text" : "Tu não tens deixado que os meus inimigos me peguem, e eu não caí nenhuma vez."
}, {
  "number" : 38,
  "text" : "Persigo esses inimigos e acabo com eles; não paro até vencê-los."
}, {
  "number" : 39,
  "text" : "Eu os esmago, e eles não podem se levantar; eles caem derrotados aos meus pés."
}, {
  "number" : 40,
  "text" : "Tu me dás força para a batalha e fazes com que eu derrote os meus inimigos."
}, {
  "number" : 41,
  "text" : "Tu os fazes fugir de mim, e eu destruo os que me odeiam."
}, {
  "number" : 42,
  "text" : "Eles procuram socorro, mas não há ninguém para salvá-los; chamam o SENHOR, mas ele não responde."
}, {
  "number" : 43,
  "text" : "Eu os esmago, e eles viram pó; eu os piso como se fossem a lama das ruas."
}, {
  "number" : 44,
  "text" : "Tu me livras de revoluções no meio do povo e me colocas como rei das nações. Povos que eu não conhecia são agora meus escravos."
}, {
  "number" : 45,
  "text" : "Estrangeiros se curvam diante de mim e me obedecem quando dou ordens."
}, {
  "number" : 46,
  "text" : "Eles perdem a coragem e saem tremendo das suas fortalezas."
}, {
  "number" : 47,
  "text" : "O SENHOR Deus vive. Louvem aquele que é a minha rocha, anunciem a grandeza do poderoso Deus que salva a minha vida."
}, {
  "number" : 48,
  "text" : "Ele me vinga dos meus inimigos, põe os povos debaixo do meu poder"
}, {
  "number" : 49,
  "text" : "e me livra dos meus adversários. Tu, ó SENHOR, fazes com que eu vença os meus inimigos e me proteges dos homens violentos."
}, {
  "number" : 50,
  "text" : "Por isso eu te louvo entre pagãos; a ti eu canto hinos de louvor."
}, {
  "number" : 51,
  "text" : "Deus dá grandes vitórias ao seu rei e mostra o seu amor a quem ele escolheu — a Davi e aos seus descendentes para sempre."
} ]