[ {
  "number" : 1,
  "text" : "Durou muito tempo a guerra entre os que apoiavam a família de Saul e os que apoiavam Davi. Davi ia ficando cada vez mais forte, e a gente de Saul, cada vez mais fraca."
}, {
  "number" : 2,
  "text" : "Os filhos de Davi que nasceram na cidade de Hebrom são estes: o primeiro foi Amnom, filho de Ainoã, da cidade de Jezreel."
}, {
  "number" : 3,
  "text" : "O segundo foi Quileabe, filho de Abigail, viúva de Nabal, da cidade de Carmelo. O terceiro foi Absalão, filho de Maacá, que era filha de Talmai, rei de Gesur."
}, {
  "number" : 4,
  "text" : "O quarto foi Adonias, filho de Hagite. O quinto foi Sefatias, filho de Abital."
}, {
  "number" : 5,
  "text" : "O sexto foi Itreão, filho de Eglá, esposa de Davi. Todos esses filhos de Davi nasceram em Hebrom."
}, {
  "number" : 6,
  "text" : "Enquanto continuava a luta entre os que apoiavam a família de Saul e os que seguiam Davi, Abner ficava cada vez mais poderoso entre a gente de Saul."
}, {
  "number" : 7,
  "text" : "Um dia Isbosete, filho de Saul, acusou Abner de ter tido relações com uma concubina de Saul chamada Rispa, filha de Aías."
}, {
  "number" : 8,
  "text" : "Abner ficou furioso com isso e disse: — Você pensa que eu sou traidor? Pensa que passei para o lado da tribo de Judá? E continuou: — Desde o começo tenho sido fiel à causa de Saul, o seu pai, aos seus irmãos e aos seus amigos e tenho evitado que você seja derrotado por Davi. No entanto, hoje você me acusa de ser culpado no caso dessa mulher!"
}, {
  "number" : 9,
  "text" : "[9-10] O SENHOR Deus prometeu a Davi que tiraria o reino de Saul e dos seus descendentes e que tornaria Davi rei tanto de Israel como de Judá, para governar o país inteiro. Que Deus me mate se eu não fizer que isso aconteça!"
}, {
  "number" : 10,
  "text" : "[9-10] O SENHOR Deus prometeu a Davi que tiraria o reino de Saul e dos seus descendentes e que tornaria Davi rei tanto de Israel como de Judá, para governar o país inteiro. Que Deus me mate se eu não fizer que isso aconteça!"
}, {
  "number" : 11,
  "text" : "Isbosete tinha medo de Abner; por isso, não disse nada."
}, {
  "number" : 12,
  "text" : "Naquela época Davi estava na cidade de Hebrom, e Abner lhe mandou mensageiros com o seguinte recado: — Quem vai governar esta terra? Faça um acordo comigo, e eu o ajudarei a levar todo o povo de Israel para o seu lado."
}, {
  "number" : 13,
  "text" : "Davi respondeu: — Muito bem. Eu farei um acordo com você, porém com uma condição: quando vier falar comigo, você vai me trazer Mical, filha de Saul."
}, {
  "number" : 14,
  "text" : "Então Davi mandou alguns mensageiros dizerem a Isbosete: — Entregue-me a minha esposa Mical. Eu paguei cem prepúcios de filisteus para ter o direito de casar com ela."
}, {
  "number" : 15,
  "text" : "Então Isbosete mandou tirá-la do seu marido Paltiel, filho de Laís."
}, {
  "number" : 16,
  "text" : "Paltiel seguiu-a chorando pelo caminho, até chegarem à cidade de Baurim. Aí Abner lhe ordenou: — Volte para casa. E ele voltou."
}, {
  "number" : 17,
  "text" : "Então Abner foi falar com os líderes de Israel. Ele disse: — Há muito tempo que vocês queriam que Davi fosse rei de Israel."
}, {
  "number" : 18,
  "text" : "Esta é a hora de agir. Lembrem que o SENHOR disse: “Eu usarei o meu servo Davi para salvar Israel, o meu povo, tanto dos filisteus como de todos os outros inimigos.”"
}, {
  "number" : 19,
  "text" : "Abner falou também com o povo da tribo de Benjamim e depois foi a Hebrom para contar a Davi o que o povo de Benjamim e o povo de Israel tinham resolvido."
}, {
  "number" : 20,
  "text" : "Abner, com vinte homens, foi a Hebrom para se encontrar com Davi, e este lhe ofereceu uma festa."
}, {
  "number" : 21,
  "text" : "Abner disse a Davi: — Eu irei agora e conquistarei todo o povo de Israel para o senhor. E eles o aceitarão como rei. Aí o senhor terá o que desejava e governará o país inteiro. Então Davi deixou Abner ir embora em paz."
}, {
  "number" : 22,
  "text" : "Pouco tempo depois, Joabe e os outros oficiais de Davi voltaram de um ataque rápido, trazendo muitas coisas que haviam tomado dos inimigos. Mas Abner não estava mais em Hebrom com Davi porque este já o havia deixado ir embora em paz."
}, {
  "number" : 23,
  "text" : "Quando Joabe chegou com os seus soldados, contaram-lhe que Abner havia ido falar com o rei Davi e que este o havia deixado ir embora em paz."
}, {
  "number" : 24,
  "text" : "Então Joabe foi falar com o rei. Ele disse: — O que foi que o senhor fez? Abner veio aqui, e o senhor deixou que ele fosse embora sem mais nem menos?"
}, {
  "number" : 25,
  "text" : "Ele veio para enganá-lo, para ficar conhecendo todos os lugares aonde o senhor vai e tudo o que faz. E o senhor sabe disso!"
}, {
  "number" : 26,
  "text" : "Logo que saiu de perto de Davi, Joabe mandou mensageiros atrás de Abner. Eles o alcançaram no poço de Sira e o trouxeram de volta. Mas Davi não ficou sabendo disso."
}, {
  "number" : 27,
  "text" : "Quando Abner chegou a Hebrom, Joabe o levou para o lado do portão, como se quisesse falar com ele em particular, e enfiou um punhal na barriga dele. Assim Abner, filho de Ner, foi assassinado por ter matado Asael, irmão de Joabe."
}, {
  "number" : 28,
  "text" : "Quando soube disso, Davi disse: — O SENHOR Deus sabe que eu e os meus seguidores não temos nenhuma culpa no assassinato de Abner."
}, {
  "number" : 29,
  "text" : "Que o castigo por esse crime caia sobre Joabe e toda a sua família! Que nunca faltem na sua família homens que tenham gonorreia ou doença contagiosa de pele, ou que sejam capazes de fazer somente trabalho de mulher, ou que sejam mortos em batalha, ou que não tenham o que comer!"
}, {
  "number" : 30,
  "text" : "Assim Joabe e o seu irmão Abisai assassinaram Abner porque ele havia matado Asael, o irmão deles, na batalha de Gibeão."
}, {
  "number" : 31,
  "text" : "Então Davi mandou que Joabe e os seus soldados chorassem por Abner e que, em sinal de tristeza, rasgassem as suas roupas e vestissem roupas de luto. E no sepultamento o próprio rei Davi ia caminhando atrás do caixão."
}, {
  "number" : 32,
  "text" : "Abner foi sepultado em Hebrom, e o rei chorou alto perto do seu túmulo. E todo o povo fez o mesmo."
}, {
  "number" : 33,
  "text" : "E Davi fez esta lamentação para Abner: “Por que teria Abner de morrer como se fosse um louco?"
}, {
  "number" : 34,
  "text" : "As suas mãos não estavam amarradas, nem estavam atados os seus pés; ele morreu como alguém que é morto por criminosos!” Então o povo chorou novamente por Abner."
}, {
  "number" : 35,
  "text" : "O povo tentou convencer Davi a comer alguma coisa antes que o dia terminasse, mas ele fez este juramento: — Que Deus me mate se eu comer alguma coisa antes que o dia acabe!"
}, {
  "number" : 36,
  "text" : "O povo ouviu isso e gostou. De fato, o povo gostava de tudo o que o rei fazia."
}, {
  "number" : 37,
  "text" : "Assim todos os seguidores do rei Davi e todo o povo de Israel entenderam que ele não tinha tomado parte no assassinato de Abner."
}, {
  "number" : 38,
  "text" : "E ele disse aos seus oficiais: — Fiquem sabendo que hoje morreu um grande líder de Israel."
}, {
  "number" : 39,
  "text" : "Embora eu seja o rei escolhido por Deus, hoje me sinto fraco. Os filhos de Zeruia são homens violentos demais para mim! Que o SENHOR castigue esses criminosos como eles merecem!"
} ]