[ {
  "number" : 1,
  "text" : "Quando Isbosete, filho de Saul, soube que Abner havia sido assassinado na cidade de Hebrom, perdeu a coragem, e todo o povo de Israel ficou com medo."
}, {
  "number" : 2,
  "text" : "Havia dois oficiais de Isbosete que comandavam os ataques rápidos ao território inimigo. Eles se chamavam Baaná e Recabe e eram filhos de Rimom, da cidade de Beerote, da tribo de Benjamim. (A cidade de Beerote é considerada como parte do território de Benjamim."
}, {
  "number" : 3,
  "text" : "Os antigos moradores de Beerote haviam fugido para a cidade de Gitaim e eles vivem ali como estrangeiros até hoje.)"
}, {
  "number" : 4,
  "text" : "Quando Saul e Jônatas foram mortos em Jezreel, Mefibosete, filho de Jônatas, tinha cinco anos de idade. Ao chegar a notícia da morte de Saul e de Jônatas, a mulher que cuidava de Mefibosete o pegou e fugiu. Mas estava com tanta pressa, que o deixou cair, e ele ficou manco."
}, {
  "number" : 5,
  "text" : "Recabe e Baaná foram para a casa de Isbosete e chegaram lá quando ele estava tirando a sua soneca depois do almoço."
}, {
  "number" : 6,
  "text" : "A mulher que estava na porta peneirando trigo havia ficado com sono e estava dormindo. Por isso, Baaná e Recabe entraram em silêncio,"
}, {
  "number" : 7,
  "text" : "foram ao quarto onde Isbosete dormia um sono pesado e o mataram. Então cortaram a cabeça dele e a levaram consigo. Eles caminharam a noite toda pelo vale do rio Jordão."
}, {
  "number" : 8,
  "text" : "Quando chegaram a Hebrom, mostraram a cabeça de Isbosete ao rei Davi e disseram: — Aqui está a cabeça de Isbosete, filho do seu inimigo Saul, que queria matá-lo. Hoje o SENHOR Deus vingou o rei, meu senhor, de Saul e dos seus descendentes."
}, {
  "number" : 9,
  "text" : "[9-11] Davi respondeu: — Eu agarrei e mandei matar o mensageiro que foi ao meu encontro na cidade de Ziclague; pois ele, pensando que estava me dando uma boa notícia, me contou a respeito da morte de Saul. Agora, juro pelo SENHOR, o Deus vivo, que me salvou de todos os perigos, que eu castigarei muito mais os homens traiçoeiros que mataram um inocente que estava dormindo na sua própria casa! Agora vou me vingar de vocês por terem matado Isbosete e vou varrer vocês da face da terra."
}, {
  "number" : 10,
  "text" : "[9-11] Davi respondeu: — Eu agarrei e mandei matar o mensageiro que foi ao meu encontro na cidade de Ziclague; pois ele, pensando que estava me dando uma boa notícia, me contou a respeito da morte de Saul. Agora, juro pelo SENHOR, o Deus vivo, que me salvou de todos os perigos, que eu castigarei muito mais os homens traiçoeiros que mataram um inocente que estava dormindo na sua própria casa! Agora vou me vingar de vocês por terem matado Isbosete e vou varrer vocês da face da terra."
}, {
  "number" : 11,
  "text" : "[9-11] Davi respondeu: — Eu agarrei e mandei matar o mensageiro que foi ao meu encontro na cidade de Ziclague; pois ele, pensando que estava me dando uma boa notícia, me contou a respeito da morte de Saul. Agora, juro pelo SENHOR, o Deus vivo, que me salvou de todos os perigos, que eu castigarei muito mais os homens traiçoeiros que mataram um inocente que estava dormindo na sua própria casa! Agora vou me vingar de vocês por terem matado Isbosete e vou varrer vocês da face da terra."
}, {
  "number" : 12,
  "text" : "Então Davi deu ordem, e os seus soldados mataram Recabe e Baaná. Depois cortaram as mãos e os pés deles e penduraram perto da represa de Hebrom. E pegaram a cabeça de Isbosete e sepultaram no túmulo de Abner, em Hebrom."
} ]