[ {
  "number" : 1,
  "text" : "Então todas as tribos de Israel foram se encontrar com Davi em Hebrom e disseram: — Nós pertencemos ao mesmo povo que você, ó rei."
}, {
  "number" : 2,
  "text" : "No passado, quando Saul era o nosso rei, você comandou o povo de Israel na batalha. E o SENHOR Deus lhe disse que você seria comandante e governador do povo dele."
}, {
  "number" : 3,
  "text" : "Assim todos os líderes de Israel foram se encontrar com Davi em Hebrom. Davi fez um acordo sagrado com eles, e eles o ungiram rei de Israel."
}, {
  "number" : 4,
  "text" : "Ele tinha trinta anos de idade quando se tornou rei e reinou quarenta anos."
}, {
  "number" : 5,
  "text" : "Governou Judá, em Hebrom, sete anos e meio; e governou Israel e Judá, em Jerusalém, trinta e três anos."
}, {
  "number" : 6,
  "text" : "O rei Davi e os seus soldados foram atacar Jerusalém. Os jebuseus, que eram os moradores da cidade, pensaram que ele não seria capaz de conquistá-la e por isso disseram: — Você nunca entrará aqui. Para fazer você ficar do lado de fora, bastam os cegos e os aleijados."
}, {
  "number" : 7,
  "text" : "Mas Davi tomou a fortaleza de Sião, e ela passou a ser chamada de “Cidade de Davi”. A coisa aconteceu assim."
}, {
  "number" : 8,
  "text" : "Naquele dia Davi disse aos seus soldados: — Se alguém quiser matar os jebuseus, aqueles pobres cegos e aleijados, que eu tanto odeio, então que suba pelo túnel da água e os ataque. É por isso que se diz: “Os cegos e os aleijados não podem entrar na casa de Deus.”"
}, {
  "number" : 9,
  "text" : "Davi ficou morando na fortaleza e a chamou de Cidade de Davi. Em volta ele construiu defesas que iam desde o aterro que ficava no lado leste da cidade até o palácio."
}, {
  "number" : 10,
  "text" : "E Davi ia ficando cada vez mais forte porque o SENHOR, o Deus Todo-Poderoso, estava com ele."
}, {
  "number" : 11,
  "text" : "O rei Hirão, da cidade de Tiro, enviou embaixadores a Davi. Ele mandou toras de cedro e também carpinteiros e pedreiros, e eles construíram um palácio para Davi."
}, {
  "number" : 12,
  "text" : "E assim Davi entendeu que o SENHOR o havia confirmado como rei de Israel e que, por amor ao seu povo, estava fazendo o seu reino progredir."
}, {
  "number" : 13,
  "text" : "Depois que saiu da cidade de Hebrom, Davi arranjou mais concubinas e esposas em Jerusalém e com elas teve mais filhos e filhas."
}, {
  "number" : 14,
  "text" : "Os filhos de Davi que nasceram em Jerusalém foram: Samua, Sobabe, Natã, Salomão,"
}, {
  "number" : 15,
  "text" : "Ibar, Elisua, Nefegue, Jafia,"
}, {
  "number" : 16,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 17,
  "text" : "Quando os filisteus souberam que Davi tinha sido ungido como rei de Israel, o seu exército saiu para prendê-lo. Quando soube disso, Davi desceu para a fortaleza ."
}, {
  "number" : 18,
  "text" : "Os filisteus chegaram ao vale dos Gigantes e o ocuparam."
}, {
  "number" : 19,
  "text" : "Aí Davi perguntou a Deus, o SENHOR: — Devo lutar contra os filisteus? Tu me darás a vitória? — Vá! — disse o SENHOR. — Eu lhe darei a vitória."
}, {
  "number" : 20,
  "text" : "Então Davi foi até Baal-Perazim e ali venceu os filisteus. Ele disse: — Como uma enchente que derruba tudo, assim o SENHOR abriu uma brecha no meio dos meus inimigos. Por isso, aquele lugar é chamado de Baal-Perazim ."
}, {
  "number" : 21,
  "text" : "Ali os filisteus abandonaram os seus ídolos, e Davi e os seus soldados os levaram embora."
}, {
  "number" : 22,
  "text" : "Então os filisteus voltaram para o vale dos Gigantes e o ocuparam."
}, {
  "number" : 23,
  "text" : "Mais uma vez Davi consultou o SENHOR, e ele respondeu: — Não os ataque daqui. Dê a volta, vá até as amoreiras e ataque por trás."
}, {
  "number" : 24,
  "text" : "Quando você ouvir o barulho de marcha por cima das amoreiras, fique pronto para atacar porque isso quer dizer que eu estou indo na sua frente para derrotar o exército dos filisteus."
}, {
  "number" : 25,
  "text" : "Davi fez o que o SENHOR havia mandado e obrigou os filisteus a recuarem desde Geba até Gezer."
} ]