[ {
  "number" : 1,
  "text" : "Mais uma vez Davi reuniu os melhores soldados de Israel, num total de trinta mil homens."
}, {
  "number" : 2,
  "text" : "Levou-os à cidade de Baalá, em Judá, para pegarem a arca da aliança, que tem o nome do SENHOR Todo-Poderoso, que se assenta no seu trono, entre os querubins."
}, {
  "number" : 3,
  "text" : "Colocaram a arca num carro de bois, novo, e a tiraram da casa de Abinadabe, que ficava num monte. Uzá e Aiô, filhos de Abinadabe, guiavam o carro"
}, {
  "number" : 4,
  "text" : "que carregava a arca. Aiô caminhava na frente."
}, {
  "number" : 5,
  "text" : "Davi e todos os israelitas dançavam e cantavam com todas as suas forças em louvor a Deus, o SENHOR. Eles tocavam harpas, liras, tambores, castanholas e pratos."
}, {
  "number" : 6,
  "text" : "Quando chegaram ao campo de descascar cereais que pertencia a Nacom, os bois tropeçaram. Então Uzá estendeu a mão e segurou a arca da aliança."
}, {
  "number" : 7,
  "text" : "O SENHOR Deus ficou irado com Uzá, por sua falta de respeito, e o matou. E Uzá morreu ali, ao lado da arca."
}, {
  "number" : 8,
  "text" : "Davi ficou furioso porque o SENHOR, na sua ira, havia castigado Uzá; assim até hoje aquele lugar é chamado de Peres-Uzá ."
}, {
  "number" : 9,
  "text" : "Então Davi ficou com medo de Deus, o SENHOR, e disse: — E agora como é que poderei levar comigo a arca da aliança?"
}, {
  "number" : 10,
  "text" : "Assim Davi resolveu não levar a arca para a sua cidade de Jerusalém; em vez disso, ele mudou de direção e a levou para a casa de Obede-Edom, que era da cidade de Gate."
}, {
  "number" : 11,
  "text" : "A arca da aliança ficou ali três meses, e o SENHOR abençoou Obede-Edom e a sua família."
}, {
  "number" : 12,
  "text" : "O rei Davi soube que, por causa da arca, o SENHOR havia abençoado a família de Obede-Edom e tudo o que ele tinha. Então tirou a arca da casa de Obede-Edom e, com uma grande festa, a levou para a Cidade de Davi."
}, {
  "number" : 13,
  "text" : "Depois que os homens que carregavam a arca deram seis passos, Davi ofereceu a Deus em sacrifício um touro e um bezerro gordo."
}, {
  "number" : 14,
  "text" : "Davi, vestindo um manto sacerdotal de linho, dançou com todo o entusiasmo em louvor a Deus, o SENHOR."
}, {
  "number" : 15,
  "text" : "E assim ele e todos os israelitas levaram a arca da aliança para Jerusalém, com gritos de alegria e sons de trombetas."
}, {
  "number" : 16,
  "text" : "Quando a arca estava entrando na cidade, Mical, filha de Saul, olhou pela janela, viu o rei Davi pulando e dançando em louvor ao SENHOR. Então sentiu por ele um profundo desprezo."
}, {
  "number" : 17,
  "text" : "Levaram a arca e a colocaram no seu lugar, na barraca que Davi tinha preparado para ela. Então ele ofereceu a Deus, o SENHOR, sacrifícios que foram completamente queimados e ofertas de paz."
}, {
  "number" : 18,
  "text" : "Quando acabou de oferecer os sacrifícios e as ofertas, Davi abençoou o povo em nome do SENHOR Todo-Poderoso."
}, {
  "number" : 19,
  "text" : "Depois deu a cada homem e a cada mulher de Israel um pão, um pedaço de carne assada e passas. Em seguida todos foram para casa."
}, {
  "number" : 20,
  "text" : "Davi voltou para casa a fim de estar com a sua família, e Mical, filha de Saul, saiu para encontrá-lo. Ela disse: — Que bela figura fez hoje o rei de Israel! Parecia um sem-vergonha, mostrando o corpo para as empregadas dos seus funcionários!"
}, {
  "number" : 21,
  "text" : "Davi respondeu: — Eu estava dançando em louvor ao SENHOR, que preferiu me escolher em vez de escolher o seu pai e os descendentes dele e me fez o líder de Israel, o seu povo. Pois eu continuarei a dançar em louvor ao SENHOR"
}, {
  "number" : 22,
  "text" : "e me humilharei ainda mais diante dele. Você pode pensar que eu não sou nada, mas aquelas moças de quem você falou vão me dar muito valor!"
}, {
  "number" : 23,
  "text" : "E Mical, filha de Saul, nunca teve filhos."
} ]