[ {
  "number" : 1,
  "text" : "Algum tempo depois, Davi atacou os filisteus, derrotou-os e acabou com o poder deles naquela região."
}, {
  "number" : 2,
  "text" : "Ele também derrotou os moabitas. Fez com que se deitassem no chão, mediu-os com uma corda e matou dois terços deles. Assim os moabitas se tornaram escravos de Davi e lhe pagavam impostos."
}, {
  "number" : 3,
  "text" : "Então Davi atacou o rei de Zoba, Hadadezer, filho de Reobe, quando este foi tomar de novo as terras que ficam perto do rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi prendeu mil e setecentos cavaleiros de Hadadezer e vinte mil dos seus soldados da infantaria; também aleijou os cavalos que puxavam os carros, deixando cavalos somente para cem carros."
}, {
  "number" : 5,
  "text" : "Os sírios de Damasco foram socorrer Hadadezer, e Davi matou vinte e dois mil deles."
}, {
  "number" : 6,
  "text" : "Em seguida colocou acampamentos militares na terra deles. Davi os dominou, e eles lhe pagavam impostos. O SENHOR Deus fez com que Davi fosse vitorioso em todos os lugares aonde ia."
}, {
  "number" : 7,
  "text" : "Davi tomou dos oficiais de Hadadezer os escudos de ouro que eles usavam e os levou para Jerusalém."
}, {
  "number" : 8,
  "text" : "Também levou uma grande quantidade de bronze das cidades de Betá e Berotai, que eram governadas por Hadadezer."
}, {
  "number" : 9,
  "text" : "O rei Toí, da cidade de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer."
}, {
  "number" : 10,
  "text" : "Então enviou o seu filho Jorão para cumprimentar Davi e para lhe dar parabéns por ter vencido Hadadezer. Acontece que Toí havia lutado muitas vezes contra Hadadezer. Jorão levou para Davi objetos feitos de prata, de ouro e de bronze."
}, {
  "number" : 11,
  "text" : "E o rei Davi os separou para serem usados na adoração ao SENHOR, juntamente com a prata e o ouro que havia tomado dos povos que havia conquistado,"
}, {
  "number" : 12,
  "text" : "isto é, os edomitas, os moabitas, os amonitas, os filisteus e os amalequitas. E fez a mesma coisa com parte do que havia tirado de Hadadezer."
}, {
  "number" : 13,
  "text" : "Davi se tornou ainda mais famoso quando voltou depois de ter matado dezoito mil edomitas no vale do Sal."
}, {
  "number" : 14,
  "text" : "Ele colocou acampamentos militares em todo o país de Edom e dominou o povo dali. O SENHOR Deus fez com que Davi fosse vitorioso em todos os lugares aonde ia."
}, {
  "number" : 15,
  "text" : "Davi governou todo o povo de Israel e fez com que eles fossem sempre tratados com igualdade e justiça."
}, {
  "number" : 16,
  "text" : "Joabe, cuja mãe era Zeruia, comandava o seu exército. Josafá, filho de Ailude, era o conselheiro do rei."
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes. Seraías era o escrivão."
}, {
  "number" : 18,
  "text" : "Benaías, filho de Joiada, era o chefe dos queretitas e dos peletitas . E os filhos de Davi eram sacerdotes."
} ]