[ {
  "number" : 1,
  "text" : "Certo dia Davi perguntou: — Será que alguma pessoa da família de Saul ainda está viva? Se está, eu quero fazer alguma coisa boa para essa pessoa, por causa de Jônatas."
}, {
  "number" : 2,
  "text" : "Havia um empregado chamado Ziba, da família de Saul. Alguém lhe disse que fosse falar com o rei Davi. — Você é Ziba? — perguntou o rei. — Sim, sou eu mesmo, às suas ordens! — respondeu ele."
}, {
  "number" : 3,
  "text" : "E o rei lhe perguntou: — Ainda existe alguém da família de Saul para quem eu possa fazer alguma coisa boa, como prometi a Deus? Ziba respondeu: — Sim. Existe um filho de Jônatas. Ele é aleijado dos dois pés."
}, {
  "number" : 4,
  "text" : "— Onde está ele? — perguntou o rei. — Na casa de Maquir, filho de Amiel, na cidade de Lo-Debar! — respondeu Ziba."
}, {
  "number" : 5,
  "text" : "Então o rei Davi mandou buscá-lo."
}, {
  "number" : 6,
  "text" : "Quando Mefibosete, filho de Jônatas e neto de Saul, chegou, ele ajoelhou-se e encostou o rosto no chão diante de Davi em sinal de respeito. Davi disse: — Mefibosete! — Às suas ordens, senhor! — respondeu ele."
}, {
  "number" : 7,
  "text" : "— Não fique com medo! — disse Davi. — Eu serei bondoso com você por causa de Jônatas, o seu pai. Eu lhe darei de volta todas as terras que pertenciam ao seu avô Saul, e você será sempre bem-vindo à minha mesa."
}, {
  "number" : 8,
  "text" : "Mefibosete se curvou novamente e respondeu: — Eu não valho mais do que um cachorro morto! Por que o senhor é tão bondoso comigo?"
}, {
  "number" : 9,
  "text" : "Então o rei chamou Ziba, o empregado de Saul, e disse: — Eu estou devolvendo a Mefibosete, o neto do seu patrão, tudo o que pertencia a Saul e à sua família."
}, {
  "number" : 10,
  "text" : "Você, os seus filhos e os seus empregados cultivarão a terra para a família do seu patrão Saul e farão a colheita para que eles tenham comida. Mas Mefibosete comerá sempre à minha mesa. Ziba tinha quinze filhos e vinte empregados."
}, {
  "number" : 11,
  "text" : "Ele respondeu: — Farei tudo o que o senhor mandar. Daí em diante Mefibosete passou a comer junto com o rei, como se fosse filho dele."
}, {
  "number" : 12,
  "text" : "Mefibosete tinha um filho pequeno chamado Mica. Todos os que eram da família de Ziba se tornaram empregados de Mefibosete."
}, {
  "number" : 13,
  "text" : "Assim Mefibosete, que era aleijado dos dois pés, ficou morando em Jerusalém e todos os dias comia junto com o rei."
} ]