[ {
  "number" : 1,
  "text" : "Então todo o Israel se reuniu diante de Davi, em Hebrom. “Somos do mesmo povo e raça”, disseram."
}, {
  "number" : 2,
  "text" : "“No passado, quando Saul era rei, era você que liderava o exército de Israel. E o SENHOR, seu Deus, lhe disse: ‘Você será o pastor do meu povo, Israel. Será o líder do meu povo, Israel’.”"
}, {
  "number" : 3,
  "text" : "Então, ali em Hebrom, Davi fez um acordo diante do SENHOR com todas as autoridades de Israel, e elas o ungiram rei de Israel, conforme o SENHOR havia anunciado por meio de Samuel."
}, {
  "number" : 4,
  "text" : "Então Davi e todo o Israel foram a Jerusalém (isto é, Jebus), onde moravam os jebuseus, que viviam naquele lugar."
}, {
  "number" : 5,
  "text" : "Os jebuseus zombaram de Davi: “Você jamais entrará aqui!”, mas Davi tomou a fortaleza de Sião, que hoje é chamada de Cidade de Davi."
}, {
  "number" : 6,
  "text" : "Davi tinha dito a seus soldados: “O primeiro que atacar os jebuseus se tornará o comandante de meus exércitos!”. Joabe, filho de Zeruia, foi o primeiro a atacar, e assim se tornou o comandante dos exércitos de Davi."
}, {
  "number" : 7,
  "text" : "Davi foi morar na fortaleza, e ela passou a ser chamada de Cidade de Davi."
}, {
  "number" : 8,
  "text" : "Ampliou a cidade, desde o aterro até a região ao redor, enquanto Joabe reconstruiu o restante da cidade."
}, {
  "number" : 9,
  "text" : "Davi foi se tornando cada vez mais poderoso, pois o SENHOR dos Exércitos estava com ele."
}, {
  "number" : 10,
  "text" : "Estes foram os líderes dos guerreiros valentes de Davi. Junto com todo o Israel, apoiaram firmemente o reinado de Davi, conforme o SENHOR havia prometido a respeito de Israel."
}, {
  "number" : 11,
  "text" : "Este é o registro dos guerreiros mais valentes de Davi. O primeiro era Jasobeão, o hacmonita, líder dos Três, isto é, dos guerreiros mais valentes dentre os soldados de Davi. Certa ocasião, usou sua lança para matar trezentos soldados inimigos numa só batalha."
}, {
  "number" : 12,
  "text" : "O segundo era Eleazar, filho de Dodai, descendente de Aoí."
}, {
  "number" : 13,
  "text" : "Estava com Davi quando os filisteus se reuniram para a batalha em Pas-Damim e atacaram os israelitas numa plantação de cevada. O exército israelita fugiu,"
}, {
  "number" : 14,
  "text" : "mas Eleazar e Davi mantiveram sua posição no meio do campo e derrotaram os filisteus. O SENHOR os salvou e lhes deu grande vitória."
}, {
  "number" : 15,
  "text" : "Certa vez, Davi estava na rocha junto à caverna de Adulão, e o exército filisteu estava acampado no vale de Refaim. Os Três — que faziam parte dos Trinta, um grupo de elite entre os valentes de Davi — desceram para encontrá-lo em Adulão."
}, {
  "number" : 16,
  "text" : "Nessa ocasião, Davi estava na fortaleza, e um destacamento filisteu havia ocupado a cidade de Belém."
}, {
  "number" : 17,
  "text" : "Davi comentou: “Ah, como seria bom beber a água pura do poço que fica junto ao portão de Belém!”."
}, {
  "number" : 18,
  "text" : "Então os Três atravessaram as fileiras dos filisteus, tiraram água do poço junto ao portão de Belém e a trouxeram a Davi. Ele, porém, se recusou a bebê-la. Em vez disso, derramou-a no chão como oferta ao SENHOR."
}, {
  "number" : 19,
  "text" : "“Que Deus não permita que eu beba desta água!”, exclamou. “Ela é tão preciosa quanto o sangue destes homens que arriscaram a vida para trazê-la.” E Davi não a bebeu. Esses são exemplos dos feitos desses três guerreiros."
}, {
  "number" : 20,
  "text" : "Abisai, irmão de Joabe, era o líder dos Trinta. Certa ocasião, usou sua lança para matar trezentos soldados inimigos numa só batalha. Foi por causa de feitos como esse que ele se tornou tão famoso quanto os Três."
}, {
  "number" : 21,
  "text" : "Abisai era o mais conhecido dos Trinta e era seu comandante, embora não fosse um dos Três."
}, {
  "number" : 22,
  "text" : "Também havia Benaia, filho de Joiada, soldado valente de Cabzeel. Realizou muitos feitos heroicos, como matar dois grandes guerreiros de Moabe. Em outra ocasião, num dia de neve, perseguiu um leão até uma cova e o matou."
}, {
  "number" : 23,
  "text" : "Uma vez, com apenas um cajado, matou um guerreiro egípcio de 2,25 metros de altura armado com uma lança da grossura de um eixo de tecelão. Benaia arrancou a lança da mão do egípcio e com ela o matou."
}, {
  "number" : 24,
  "text" : "Feitos como esses tornaram Benaia tão famoso quanto os três guerreiros mais valentes."
}, {
  "number" : 25,
  "text" : "Foi mais honrado que qualquer outro membro dos Trinta, embora não fosse um dos Três. Davi o nomeou comandante de sua guarda pessoal."
}, {
  "number" : 26,
  "text" : "Outros guerreiros valentes de Davi foram: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"
}, {
  "number" : 27,
  "text" : "Samá, de Harode; Helez, de Pelom;"
}, {
  "number" : 28,
  "text" : "Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;"
}, {
  "number" : 29,
  "text" : "Sibecai, de Husate; Zalmom, de Aoí;"
}, {
  "number" : 30,
  "text" : "Maarai, de Netofate; Helede, filho de Baaná, de Netofate;"
}, {
  "number" : 31,
  "text" : "Itai, filho de Ribai, de Gibeá, na terra de Benjamim; Benaia, de Piratom;"
}, {
  "number" : 32,
  "text" : "Hurai, de Naal-Gaás; Abi-Albom, de Arbate;"
}, {
  "number" : 33,
  "text" : "Azmavete, de Baarum; Eliaba, de Saalbom;"
}, {
  "number" : 34,
  "text" : "os filhos de Jasém, de Gizom; Jônatas, filho de Sage, de Harar;"
}, {
  "number" : 35,
  "text" : "Aião, filho de Sarar, de Harar; Elifal, filho de Ur;"
}, {
  "number" : 36,
  "text" : "Héfer, de Maquerate; Aías, de Pelom;"
}, {
  "number" : 37,
  "text" : "Hezro, do Carmelo; Paarai, filho de Ezbai;"
}, {
  "number" : 38,
  "text" : "Joel, irmão de Natã; Mibar, filho de Hagri;"
}, {
  "number" : 39,
  "text" : "Zeleque, de Amom; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;"
}, {
  "number" : 40,
  "text" : "Ira, de Jatir; Garebe, de Jatir;"
}, {
  "number" : 41,
  "text" : "Urias, o hitita; Zabade, filho de Alai;"
}, {
  "number" : 42,
  "text" : "Adina, filho de Siza, líder rubenita que tinha consigo trinta homens;"
}, {
  "number" : 43,
  "text" : "Hanã, filho de Maaca; Josafá, de Mitene;"
}, {
  "number" : 44,
  "text" : "Uzia, de Asterote; Sama e Jeiel, filhos de Hotão, de Aroer;"
}, {
  "number" : 45,
  "text" : "Jediael, filho de Sinri; Joá, de Tiz;"
}, {
  "number" : 46,
  "text" : "Eliel, de Maave; Jeribai e Josavias, filhos de Elnaão; Itma, de Moabe;"
}, {
  "number" : 47,
  "text" : "Eliel e Obede; Jaasiel, de Zobá."
} ]