[ {
  "number" : 1,
  "text" : "Davi construiu várias casas para si na Cidade de Davi. Também preparou um lugar para a arca de Deus e armou uma tenda especial para ela."
}, {
  "number" : 2,
  "text" : "Em seguida, ordenou: “Ninguém, a não ser os levitas, levará a arca de Deus. O SENHOR os escolheu para carregarem a arca de Deus e o servirem para sempre”."
}, {
  "number" : 3,
  "text" : "Então Davi convocou todo o Israel para ir a Jerusalém a fim de trazer a arca do SENHOR para o lugar que ele havia preparado."
}, {
  "number" : 4,
  "text" : "Este é o número de descendentes de Arão e de levitas convocados:"
}, {
  "number" : 5,
  "text" : "Do clã de Coate, 120, e seu chefe era Uriel."
}, {
  "number" : 6,
  "text" : "Do clã de Merari, 220, e seu chefe era Asaías."
}, {
  "number" : 7,
  "text" : "Do clã de Gérson, 130, e seu chefe era Joel."
}, {
  "number" : 8,
  "text" : "Dos descendentes de Elisafã, 200, e seu chefe era Semaías."
}, {
  "number" : 9,
  "text" : "Dos descendentes de Hebrom, 80, e seu chefe era Eliel."
}, {
  "number" : 10,
  "text" : "Dos descendentes de Uziel, 112, e seu chefe era Aminadabe."
}, {
  "number" : 11,
  "text" : "Em seguida, Davi convocou os sacerdotes Zadoque e Abiatar, e os chefes dos levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe."
}, {
  "number" : 12,
  "text" : "Disse-lhes: “Vocês são os chefes das famílias levitas. Consagrem-se, vocês e todos os seus parentes levitas, para trazerem a arca do SENHOR, o Deus de Israel, para o lugar que preparei para ela."
}, {
  "number" : 13,
  "text" : "A ira do SENHOR irrompeu contra nós da primeira vez, pois não foram vocês, os levitas, que levaram a arca. Não consultamos a Deus sobre o modo apropriado de transportá-la”."
}, {
  "number" : 14,
  "text" : "Então os sacerdotes e os levitas se consagraram a fim de trazer para Jerusalém a arca do SENHOR, Deus de Israel."
}, {
  "number" : 15,
  "text" : "Os levitas carregaram a arca de Deus sobre os ombros, usando as varas presas a ela, conforme o SENHOR havia instruído por meio de Moisés."
}, {
  "number" : 16,
  "text" : "Davi também ordenou aos chefes dos levitas que nomeassem cantores e músicos para entoarem cânticos alegres acompanhados por harpas, liras e címbalos."
}, {
  "number" : 17,
  "text" : "Os levitas escolheram Hemã, filho de Joel, e seus parentes levitas: Asafe, filho de Berequias, e Etã, filho de Cuxaías, do clã de Merari."
}, {
  "number" : 18,
  "text" : "Foram escolhidos como seus ajudantes os seguintes homens: Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias e os guardas das portas: Obede-Edom e Jeiel."
}, {
  "number" : 19,
  "text" : "Os músicos Hemã, Asafe e Etã foram escolhidos para tocar os címbalos de bronze."
}, {
  "number" : 20,
  "text" : "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia foram escolhidos para tocar as harpas, em tons agudos."
}, {
  "number" : 21,
  "text" : "Matitias, Elifeleu, Micneias, Obede-Edom, Azazias e Jeiel foram escolhidos para tocar as liras, em tons de oitava."
}, {
  "number" : 22,
  "text" : "Quenanias, chefe dos levitas, foi escolhido para dirigir o canto, pois tinha habilidade para isso."
}, {
  "number" : 23,
  "text" : "Berequias e Elcana foram escolhidos para cuidar da arca."
}, {
  "number" : 24,
  "text" : "Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer, todos sacerdotes, foram escolhidos para tocar as trombetas enquanto iam à frente da arca de Deus. Obede-Edom e Jeías também foram escolhidos para cuidar da arca."
}, {
  "number" : 25,
  "text" : "Então Davi, as autoridades de Israel e os generais do exército foram à casa de Obede-Edom a fim de trazer a arca da aliança do SENHOR para Jerusalém com grande celebração."
}, {
  "number" : 26,
  "text" : "E, como Deus estava claramente ajudando os levitas enquanto carregavam a arca da aliança do SENHOR, ofereceram como sacrifício sete novilhos e sete carneiros."
}, {
  "number" : 27,
  "text" : "Davi vestia um manto de linho fino, assim como os levitas que carregavam a arca, os músicos e Quenanias, o dirigente do canto. Davi também vestia um colete sacerdotal."
}, {
  "number" : 28,
  "text" : "Assim, todo o Israel trouxe a arca da aliança do SENHOR com gritos de alegria, ao som de trombetas, cornetas, címbalos, harpas e liras."
}, {
  "number" : 29,
  "text" : "Enquanto a arca da aliança do SENHOR entrava na Cidade de Davi, Mical, filha de Saul, olhava pela janela. Quando viu o rei Davi saltando e rindo de alegria, encheu-se de desprezo por ele."
} ]