[ {
  "number" : 1,
  "text" : "Os filhos de Israel foram: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"
}, {
  "number" : 2,
  "text" : "Dã, José, Benjamim, Naftali, Gade e Aser."
}, {
  "number" : 3,
  "text" : "Judá teve três filhos com Bate-Suá, uma mulher cananeia: Er, Onã e Selá. Mas o SENHOR viu que Er, o filho mais velho, era perverso, e por isso o matou."
}, {
  "number" : 4,
  "text" : "Algum tempo depois, Judá teve filhos gêmeos com sua nora, Tamar. Chamavam-se Perez e Zerá. Ao todo, Judá teve cinco filhos."
}, {
  "number" : 5,
  "text" : "Os filhos de Perez foram: Hezrom e Hamul."
}, {
  "number" : 6,
  "text" : "Os filhos de Zerá foram: Zinri, Etã, Hemã, Calcol e Darda, cinco ao todo."
}, {
  "number" : 7,
  "text" : "O filho de Carmi se chamava Acã e trouxe calamidade sobre Israel ao tomar para si despojos consagrados para o SENHOR."
}, {
  "number" : 8,
  "text" : "O filho de Etã foi Azarias."
}, {
  "number" : 9,
  "text" : "Os filhos de Hezrom foram: Jerameel, Rão e Calebe."
}, {
  "number" : 10,
  "text" : "Rão gerou Aminadabe. Aminadabe gerou Naassom, um dos líderes de Judá."
}, {
  "number" : 11,
  "text" : "Naassom gerou Salmom. Salmom gerou Boaz."
}, {
  "number" : 12,
  "text" : "Boaz gerou Obede. Obede gerou Jessé."
}, {
  "number" : 13,
  "text" : "O primeiro filho de Jessé foi Eliabe; o segundo, Abinadabe; o terceiro, Simeia;"
}, {
  "number" : 14,
  "text" : "o quarto, Natanael; o quinto, Radai;"
}, {
  "number" : 15,
  "text" : "o sexto, Ozém; e o sétimo, Davi."
}, {
  "number" : 16,
  "text" : "As irmãs deles se chamavam Zeruia e Abigail. Os três filhos de Zeruia foram: Abisai, Joabe e Asael."
}, {
  "number" : 17,
  "text" : "Abigail se casou com Jéter, um ismaelita, e tiveram um filho chamado Amasa."
}, {
  "number" : 18,
  "text" : "Calebe, filho de Hezrom, teve filhos com sua esposa Azuba e com Jeriote. Os filhos de Azuba foram: Jeser, Sobabe e Ardom."
}, {
  "number" : 19,
  "text" : "Quando Azuba morreu, Calebe se casou com Efrata, e teve com ela um filho chamado Hur."
}, {
  "number" : 20,
  "text" : "Hur gerou Uri. Uri gerou Bezalel."
}, {
  "number" : 21,
  "text" : "Quando Hezrom tinha 60 anos, casou-se com a irmã de Gileade, filha de Maquir. Tiveram um filho chamado Segube."
}, {
  "number" : 22,
  "text" : "Segube gerou Jair, que governou 23 cidades na terra de Gileade."
}, {
  "number" : 23,
  "text" : "(Contudo, Gesur e Arã tomaram as Cidades de Jair, além de Quenate e os sessenta povoados ao redor.) Todos esses foram descendentes de Maquir, pai de Gileade."
}, {
  "number" : 24,
  "text" : "Logo depois que Hezrom morreu na cidade de Calebe-Efrata, sua esposa Abia deu à luz um filho chamado Asur, pai de Tecoa."
}, {
  "number" : 25,
  "text" : "Os filhos de Jerameel, filho mais velho de Hezrom, foram: Rão, o mais velho, Buna, Orém, Ozém e Aías."
}, {
  "number" : 26,
  "text" : "Atara, segunda esposa de Jerameel, teve um filho chamado Onã."
}, {
  "number" : 27,
  "text" : "Os filhos de Rão, filho mais velho de Jerameel, foram: Maaz, Jamim e Equer."
}, {
  "number" : 28,
  "text" : "Os filhos de Onã foram: Samai e Jada. Os filhos de Samai foram: Nadabe e Abisur."
}, {
  "number" : 29,
  "text" : "Os filhos de Abisur com sua esposa Abiail foram: Abã e Molide."
}, {
  "number" : 30,
  "text" : "Os filhos de Nadabe foram Selede e Apaim. Selede morreu sem filhos,"
}, {
  "number" : 31,
  "text" : "mas Apaim teve um filho chamado Isi. O filho de Isi se chamava Sesã, e o filho de Sesã, Alai."
}, {
  "number" : 32,
  "text" : "Os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas. Jéter morreu sem filhos,"
}, {
  "number" : 33,
  "text" : "mas Jônatas teve dois filhos: Pelete e Zaza. Todos esses foram descendentes de Jerameel."
}, {
  "number" : 34,
  "text" : "Sesã não teve filhos, mas teve filhas. Tinha também um servo egípcio chamado Jará."
}, {
  "number" : 35,
  "text" : "Sesã deu uma de suas filhas em casamento a Jará, e eles tiveram um filho chamado Atai."
}, {
  "number" : 36,
  "text" : "Atai gerou Natã. Natã gerou Zabade."
}, {
  "number" : 37,
  "text" : "Zabade gerou Eflal. Eflal gerou Obede."
}, {
  "number" : 38,
  "text" : "Obede gerou Jeú. Jeú gerou Azarias."
}, {
  "number" : 39,
  "text" : "Azarias gerou Helez. Helez gerou Eleasá."
}, {
  "number" : 40,
  "text" : "Eleasá gerou Sismai. Sismai gerou Salum."
}, {
  "number" : 41,
  "text" : "Salum gerou Jecamias. Jecamias gerou Elisama."
}, {
  "number" : 42,
  "text" : "Um dos descendentes de Calebe, irmão de Jerameel, foi Messa, o filho mais velho. Messa gerou Zife. Outros descendentes de Calebe foram os filhos de Maressa, pai de Hebrom."
}, {
  "number" : 43,
  "text" : "Os filhos de Hebrom foram: Corá, Tapua, Requém e Sema."
}, {
  "number" : 44,
  "text" : "Sema gerou Raão. Raão gerou Jorqueão. Requém gerou Samai."
}, {
  "number" : 45,
  "text" : "O filho de Samai se chamava Maom. Maom foi o pai de Bete-Zur."
}, {
  "number" : 46,
  "text" : "Efá, concubina de Calebe, deu à luz Harã, Moza e Gazez. Harã gerou Gazez."
}, {
  "number" : 47,
  "text" : "Os filhos de Jadai foram: Regém, Jotão, Gesã, Pelete, Efá e Saafe."
}, {
  "number" : 48,
  "text" : "Maaca, outra concubina de Calebe, deu à luz Seber e Tiraná."
}, {
  "number" : 49,
  "text" : "Também deu à luz Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. Calebe também teve uma filha chamada Acsa."
}, {
  "number" : 50,
  "text" : "Todos esses foram descendentes de Calebe. Descendentes de Hur, filho de Calebe Os filhos de Hur, filho mais velho de Efrata, esposa de Calebe, foram: Sobal, fundador de Quiriate-Jearim,"
}, {
  "number" : 51,
  "text" : "Salma, fundador de Belém, e Harefe, fundador de Bete-Gader."
}, {
  "number" : 52,
  "text" : "Os descendentes de Sobal, fundador de Quiriate-Jearim, foram: o povo de Haroé, metade dos manaatitas,"
}, {
  "number" : 53,
  "text" : "e os clãs de Quiriate-Jearim: os itritas, os fateus, os sumateus e os misraeus, dos quais descenderam os povos de Zorá e Estaol."
}, {
  "number" : 54,
  "text" : "Os descendentes de Salma foram: o povo de Belém, os netofatitas, o povo de Atarote-Bete-Joabe, a outra metade dos manaatitas, os zoreus,"
}, {
  "number" : 55,
  "text" : "e as famílias dos escribas que viviam em Jabez: os tiratitas, os simeatitas e os sucatitas. Todos esses foram os queneus, descendentes de Hamate, pai do clã de Recabe."
} ]