[ {
  "number" : 1,
  "text" : "Satanás se levantou contra Israel e incitou Davi a fazer um censo."
}, {
  "number" : 2,
  "text" : "Davi disse a Joabe e aos comandantes do exército: “Façam uma contagem de todo o Israel, desde Berseba, ao sul, até Dã, ao norte, e tragam-me um relatório para que eu saiba o número exato do povo”."
}, {
  "number" : 3,
  "text" : "Joabe, porém, respondeu: “Que o SENHOR torne a população cem vezes mais numerosa do que é hoje! Mas por que meu senhor, o rei, deseja fazer essa contagem? Eles não são todos seus servos? Por que levar Israel a pecar?”."
}, {
  "number" : 4,
  "text" : "Apesar da objeção de Joabe, o rei insistiu que fizessem o censo. Então Joabe saiu para contar o povo de Israel. Depois, voltou para Jerusalém"
}, {
  "number" : 5,
  "text" : "e informou a Davi o número de pessoas. Havia em Israel 1.100.000 homens aptos para irem à guerra que sabiam manejar a espada e, em Judá, havia 470.000."
}, {
  "number" : 6,
  "text" : "Mas Joabe não incluiu no censo as tribos de Levi e Benjamim, pois achou absurda a ordem do rei."
}, {
  "number" : 7,
  "text" : "Deus se desagradou muito do censo e castigou Israel por isso."
}, {
  "number" : 8,
  "text" : "Então Davi disse a Deus: “Pequei grandemente ao fazer essa contagem. Perdoe meu pecado, pois cometi uma insensatez”."
}, {
  "number" : 9,
  "text" : "O SENHOR falou a Gade, o vidente de Davi. Esta foi a mensagem:"
}, {
  "number" : 10,
  "text" : "“Vá e diga a Davi que assim diz o SENHOR: ‘Darei a você três opções. Escolha um destes castigos, e eu o aplicarei a você’”."
}, {
  "number" : 11,
  "text" : "Gade foi a Davi e disse: “Estas são as três opções que o SENHOR lhe deu:"
}, {
  "number" : 12,
  "text" : "três anos de fome, três meses de destruição pela espada de seus inimigos, ou três dias de praga intensa, durante os quais o anjo do SENHOR trará devastação sobre toda a terra de Israel. Decida o que devo responder àquele que me enviou”."
}, {
  "number" : 13,
  "text" : "“Não tenho para onde correr nesta situação!”, respondeu Davi a Gade. “Mas é melhor cair nas mãos do SENHOR, pois sua misericórdia é grande. Que eu não caia nas mãos de homens.”"
}, {
  "number" : 14,
  "text" : "Então o SENHOR enviou uma praga sobre Israel, e setenta mil pessoas morreram."
}, {
  "number" : 15,
  "text" : "E Deus enviou um anjo para destruir Jerusalém. Mas, quando o anjo estava prestes a fazê-lo, o SENHOR teve compaixão e disse ao anjo da morte: “Pare! Já basta!”. Naquele momento, o anjo do SENHOR estava perto da eira de Araúna, o jebuseu."
}, {
  "number" : 16,
  "text" : "Davi olhou para cima e viu o anjo do SENHOR entre o céu e a terra, com a espada desembainhada na mão, estendida sobre Jerusalém. Então Davi e as autoridades de Israel se vestiram de pano de saco e se prostraram com o rosto no chão."
}, {
  "number" : 17,
  "text" : "Davi disse a Deus: “Fui eu que ordenei o censo! Eu pequei e fiz o que era mau! Mas o povo é inocente, como ovelhas. O que fizeram? Ó SENHOR, meu Deus, que tua ira caia sobre mim e minha família, mas não castigue teu povo!”."
}, {
  "number" : 18,
  "text" : "Então o anjo do SENHOR disse a Gade que mandasse Davi construir um altar ao SENHOR na eira de Araúna, o jebuseu."
}, {
  "number" : 19,
  "text" : "Davi subiu para lá a fim de cumprir a ordem que o SENHOR deu por meio de Gade."
}, {
  "number" : 20,
  "text" : "Araúna debulhava o trigo quando virou-se e viu o anjo. Seus quatro filhos, que estavam com ele, fugiram e se esconderam."
}, {
  "number" : 21,
  "text" : "Quando Araúna viu que o rei se aproximava, saiu da eira e curvou-se diante de Davi com o rosto no chão."
}, {
  "number" : 22,
  "text" : "Davi disse a Araúna: “Quero comprar de você esta eira pelo preço justo. Construirei nela um altar para o SENHOR, a fim de que ele faça cessar a praga”."
}, {
  "number" : 23,
  "text" : "“Pode ficar com a eira, meu senhor, o rei”, disse Araúna. “Use-a como lhe parecer melhor. Eu lhe darei os bois para os holocaustos, as tábuas de trilhar como lenha para o fogo do altar e o trigo como oferta de cereais. Eu lhe darei tudo, ó rei.”"
}, {
  "number" : 24,
  "text" : "O rei Davi, porém, respondeu a Araúna: “Não! Faço questão de comprá-la pelo preço justo. Não tomarei o que é seu para oferecer ao SENHOR. Não apresentarei holocaustos que nada me custaram”."
}, {
  "number" : 25,
  "text" : "Então Davi pagou a Araúna seiscentas peças de ouro pela eira."
}, {
  "number" : 26,
  "text" : "Davi construiu ali um altar ao SENHOR e ofereceu holocaustos e ofertas de paz. E, quando Davi orou, o SENHOR respondeu com fogo do céu para queimar a oferta sobre o altar."
}, {
  "number" : 27,
  "text" : "Então o SENHOR deu ordem para que o anjo pusesse a espada de volta na bainha."
}, {
  "number" : 28,
  "text" : "Quando Davi percebeu que o SENHOR havia respondido à sua oração, ofereceu sacrifícios ali na eira de Araúna, o jebuseu."
}, {
  "number" : 29,
  "text" : "Naquela época, o tabernáculo do SENHOR, que Moisés havia feito no deserto, e o altar de holocaustos estavam no lugar de adoração em Gibeom."
}, {
  "number" : 30,
  "text" : "Mas Davi não podia ir até lá para consultar Deus, pois tinha pavor da espada do anjo do SENHOR."
} ]