[ {
  "number" : 1,
  "text" : "Os descendentes de Arão, os sacerdotes, foram divididos em turnos para o serviço. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 2,
  "text" : "Mas Nadabe e Abiú morreram antes de seu pai e não tinham filhos. Então Eleazar e Itamar deram continuidade ao sacerdócio."
}, {
  "number" : 3,
  "text" : "Com a ajuda de Zadoque, descendente de Eleazar, e de Aimeleque, descendente de Itamar, Davi dividiu os descendentes de Arão em turnos, de acordo com suas responsabilidades."
}, {
  "number" : 4,
  "text" : "Os descendentes de Eleazar foram divididos em dezesseis turnos, e os de Itamar, em oito, pois havia mais chefes de família entre os descendentes de Eleazar."
}, {
  "number" : 5,
  "text" : "As tarefas foram designadas aos grupos por sorteio, para que não houvesse nenhuma preferência, pois havia entre os descendentes de Eleazar e de Itamar muitos líderes qualificados para servir a Deus no santuário."
}, {
  "number" : 6,
  "text" : "Semaías, filho do levita Natanael, foi o secretário e anotou os nomes e as tarefas na presença do rei, dos líderes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos chefes das famílias dos sacerdotes e dos levitas. Os descendentes de Eleazar e de Itamar foram designados por sorteio alternadamente."
}, {
  "number" : 7,
  "text" : "A primeira sorte caiu para Jeoiaribe; a segunda, para Jedaías;"
}, {
  "number" : 8,
  "text" : "a terceira, para Harim; a quarta, para Seorim;"
}, {
  "number" : 9,
  "text" : "a quinta, para Malquias; a sexta, para Miamim;"
}, {
  "number" : 10,
  "text" : "a sétima, para Hacoz; a oitava, para Abias;"
}, {
  "number" : 11,
  "text" : "a nona, para Jesua; a décima, para Secanias;"
}, {
  "number" : 12,
  "text" : "a décima primeira, para Eliasibe; a décima segunda, para Jaquim;"
}, {
  "number" : 13,
  "text" : "a décima terceira, para Hupá; a décima quarta, para Jesebeabe;"
}, {
  "number" : 14,
  "text" : "a décima quinta, para Bilga; a décima sexta, para Imer;"
}, {
  "number" : 15,
  "text" : "a décima sétima, para Hezir; a décima oitava, para Hapises;"
}, {
  "number" : 16,
  "text" : "a décima nona, para Petaías; a vigésima, para Jeezquel;"
}, {
  "number" : 17,
  "text" : "a vigésima primeira, para Jaquim; a vigésima segunda, para Gamul;"
}, {
  "number" : 18,
  "text" : "a vigésima terceira, para Delaías; a vigésima quarta, para Maazias."
}, {
  "number" : 19,
  "text" : "Cada grupo realizava as tarefas que lhe haviam sido designadas na casa do SENHOR, de acordo com os procedimentos definidos por seu antepassado Arão em obediência às ordens do SENHOR, o Deus de Israel."
}, {
  "number" : 20,
  "text" : "Os outros chefes de famílias descendentes de Levi foram: Dos descendentes de Anrão: Sebuel. Dos descendentes de Sebuel: Jedias."
}, {
  "number" : 21,
  "text" : "Dos descendentes de Reabias: Issias."
}, {
  "number" : 22,
  "text" : "Dos descendentes de Isar: Selomite. Dos descendentes de Selomite: Jaate."
}, {
  "number" : 23,
  "text" : "Dos descendentes de Hebrom: Jerias, o chefe, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto."
}, {
  "number" : 24,
  "text" : "Dos descendentes de Uziel: Mica. Dos descendentes de Mica: Samir"
}, {
  "number" : 25,
  "text" : "e Issias, irmão de Mica. Dos descendentes de Issias: Zacarias."
}, {
  "number" : 26,
  "text" : "Dos descendentes de Merari: Mali e Musi. Dos descendentes de Jaazias: Beno."
}, {
  "number" : 27,
  "text" : "Dos descendentes de Merari, por Jaazias: Beno, Soão, Zacur e Ibri."
}, {
  "number" : 28,
  "text" : "Dos descendentes de Mali: Eleazar, que não teve filhos."
}, {
  "number" : 29,
  "text" : "Dos descendentes de Quis: Jerameel."
}, {
  "number" : 30,
  "text" : "Dos descendentes de Musi: Mali, Éder e Jerimote. Esses foram os descendentes de Levi, de acordo com suas famílias."
}, {
  "number" : 31,
  "text" : "Como os descendentes de Arão, suas tarefas foram designadas por sorteio, sem distinção de idade nem de posição entre as famílias. As sortes foram lançadas na presença do rei Davi, de Zadoque, de Aimeleque e dos chefes das famílias dos sacerdotes e dos levitas."
} ]