[ {
  "number" : 1,
  "text" : "Depois, Davi e os comandantes do exército nomearam homens das famílias de Asafe, Hemã e Jedutum para profetizar, com o acompanhamento de liras, harpas e címbalos. Esta é a lista de seus nomes e de suas responsabilidades:"
}, {
  "number" : 2,
  "text" : "Dos filhos de Asafe: Zacur, José, Netanias e Asarela. Trabalhavam sob a direção de seu pai, Asafe, que profetizava por ordem do rei."
}, {
  "number" : 3,
  "text" : "Dos filhos de Jedutum: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis ao todo. Trabalhavam sob a direção de seu pai, Jedutum, que profetizava com o acompanhamento da lira, dando graças e louvando o SENHOR."
}, {
  "number" : 4,
  "text" : "Dos filhos de Hemã: Buquias, Matanias, Uziel, Subael, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote."
}, {
  "number" : 5,
  "text" : "Todos eram filhos de Hemã, vidente do rei, pois Deus lhe tinha dado o privilégio de ter catorze filhos e filhas, de acordo com sua promessa."
}, {
  "number" : 6,
  "text" : "Todos esses homens estavam sob a direção de seus pais e serviam como músicos na casa do SENHOR. Eram responsáveis por tocar címbalos, harpas e liras na casa de Deus. Asafe, Jedutum e Hemã se reportavam diretamente ao rei."
}, {
  "number" : 7,
  "text" : "Eles e suas famílias estavam preparados para cantar diante do SENHOR, e todos, 288 no total, eram músicos talentosos."
}, {
  "number" : 8,
  "text" : "Os músicos foram nomeados para seu serviço por sorteio, tanto jovens como idosos, mestres ou aprendizes."
}, {
  "number" : 9,
  "text" : "A primeira sorte caiu para José, do clã de Asafe, e doze de seus filhos e parentes; a segunda, para Gedalias e doze de seus filhos e parentes;"
}, {
  "number" : 10,
  "text" : "a terceira, para Zacur e doze de seus filhos e parentes;"
}, {
  "number" : 11,
  "text" : "a quarta, para Zeri e doze de seus filhos e parentes;"
}, {
  "number" : 12,
  "text" : "a quinta, para Netanias e doze de seus filhos e parentes;"
}, {
  "number" : 13,
  "text" : "a sexta, para Buquias e doze de seus filhos e parentes;"
}, {
  "number" : 14,
  "text" : "a sétima, para Asarela e doze de seus filhos e parentes;"
}, {
  "number" : 15,
  "text" : "a oitava, para Jesaías e doze de seus filhos e parente;"
}, {
  "number" : 16,
  "text" : "a nona, para Matanias e doze de seus filhos e parentes;"
}, {
  "number" : 17,
  "text" : "a décima, para Simei e doze de seus filhos e parentes;"
}, {
  "number" : 18,
  "text" : "a décima primeira, para Uziel e doze de seus filhos e parentes;"
}, {
  "number" : 19,
  "text" : "a décima segunda, para Hasabias e doze de seus filhos e parentes;"
}, {
  "number" : 20,
  "text" : "a décima terceira, para Subael e doze de seus filhos e parentes;"
}, {
  "number" : 21,
  "text" : "a décima quarta, para Matitias e doze de seus filhos e parentes;"
}, {
  "number" : 22,
  "text" : "a décima quinta, para Jerimote e doze de seus filhos e parentes;"
}, {
  "number" : 23,
  "text" : "a décima sexta, para Hananias e doze de seus filhos e parentes;"
}, {
  "number" : 24,
  "text" : "a décima sétima, para Josbecasa e doze de seus filhos e parentes;"
}, {
  "number" : 25,
  "text" : "a décima oitava, para Hanani e doze de seus filhos e parentes;"
}, {
  "number" : 26,
  "text" : "a décima nona, para Maloti e doze de seus filhos e parentes;"
}, {
  "number" : 27,
  "text" : "a vigésima, para Eliata e doze de seus filhos e parentes;"
}, {
  "number" : 28,
  "text" : "a vigésima primeira, para Hotir e doze de seus filhos e parentes;"
}, {
  "number" : 29,
  "text" : "a vigésima segunda, para Gidalti e doze de seus filhos e parentes;"
}, {
  "number" : 30,
  "text" : "a vigésima terceira, para Maaziote e doze de seus filhos e parentes;"
}, {
  "number" : 31,
  "text" : "a vigésima quarta, para Romanti-Ézer e doze de seus filhos e parentes."
} ]