[ {
  "number" : 1,
  "text" : "Estas são as divisões dos guardas das portas: Dos coraítas: Meselemias, filho de Coré, da família de Abiasafe."
}, {
  "number" : 2,
  "text" : "O primeiro filho de Meselamias foi Zacarias, o segundo, Jediael, o terceiro, Zebadias, o quarto, Jatniel,"
}, {
  "number" : 3,
  "text" : "o quinto, Elão, o ­sexto, Joanã, e o sétimo, Elioenai."
}, {
  "number" : 4,
  "text" : "O primeiro filho de Obede-Edom foi Semaías, o segundo, Jeozabade, o terceiro, Joá, o quarto, Sacar, o quinto, Natanael,"
}, {
  "number" : 5,
  "text" : "o sexto, Amiel, o sétimo, Issacar, e o oitavo, Peuletai. Deus havia abençoado Obede-Edom."
}, {
  "number" : 6,
  "text" : "Semaías, filho de Obede-Edom, teve filhos muito capazes, que ocuparam posições de grande autoridade no clã."
}, {
  "number" : 7,
  "text" : "Estes eram os nomes deles: Otni, Rafael, Obede e Elzabade. Seus parentes, Eliú e Semaquias, também foram homens muito capazes."
}, {
  "number" : 8,
  "text" : "Todos esses descendentes de Obede-Edom, incluindo seus filhos e parentes, 62 ao todo, foram homens muito capazes e aptos para seu trabalho."
}, {
  "number" : 9,
  "text" : "Os dezoito filhos e parentes de Meselamias também foram homens muito capazes."
}, {
  "number" : 10,
  "text" : "Os filhos de Hosa, do clã de Merari, foram: Sinri, nomeado chefe por seu pai, embora não fosse o mais velho,"
}, {
  "number" : 11,
  "text" : "Hilquias, o segundo, Tebalias, o terceiro, e Zacarias, o quarto. Os filhos e parentes de Hosá foram treze ao todo."
}, {
  "number" : 12,
  "text" : "Essas divisões de guardas das portas foram feitas conforme os chefes de suas famílias. Os guardas, como os outros levitas, serviam na casa do SENHOR."
}, {
  "number" : 13,
  "text" : "Foram encarregados de guardar as portas por sorteio, de acordo com as famílias, sem levar em conta idade ou treinamento."
}, {
  "number" : 14,
  "text" : "Meselemias e seu grupo ficaram responsáveis pela porta leste. Seu filho Zacarias, conselheiro de grande sabedoria, ficou responsável pela porta norte."
}, {
  "number" : 15,
  "text" : "Obede-Edom ficou responsável pela porta sul, e seus filhos, pelo depósito."
}, {
  "number" : 16,
  "text" : "Supim e Hosa ficaram responsáveis pela porta oeste e pela passagem que dava para o templo. O serviço dos guardas foi dividido de forma igual."
}, {
  "number" : 17,
  "text" : "Todos os dias, seis levitas ficavam encarregados da porta leste, quatro da porta norte, quatro da porta sul, e duas duplas do depósito."
}, {
  "number" : 18,
  "text" : "Cada dia, seis ficavam encarregados da porta oeste, quatro da passagem que dava para o templo, e dois do pátio."
}, {
  "number" : 19,
  "text" : "Essas foram as divisões dos guardas das portas dos clãs de Coré e de Merari."
}, {
  "number" : 20,
  "text" : "Outros levitas, sob a liderança de Aías, eram encarregados dos tesouros da casa de Deus e dos depósitos onde ficavam os objetos consagrados."
}, {
  "number" : 21,
  "text" : "Da família de Libni, no clã de Gérson, Jeiel era o chefe."
}, {
  "number" : 22,
  "text" : "Os filhos de Jeiel, Zetã e seu irmão Joel, eram encarregados dos tesouros da casa do SENHOR."
}, {
  "number" : 23,
  "text" : "Os líderes descendentes de Anrão, de Isar, de Hebrom e de Uziel foram:"
}, {
  "number" : 24,
  "text" : "Do clã de Anrão, Sebuel foi descendente de Gérson, filho de Moisés. Era o oficial encarregado dos tesouros."
}, {
  "number" : 25,
  "text" : "Suas gerações de parentes por parte de Eliézer foram: Reabias, Jesaías, Jorão, Zicri e Selemote."
}, {
  "number" : 26,
  "text" : "Selemote e seus parentes eram encarregados dos tesouros que o rei Davi, os chefes das famílias, os generais e capitães e outros oficiais do exército haviam dedicado ao SENHOR."
}, {
  "number" : 27,
  "text" : "Esses homens dedicaram parte dos despojos que haviam obtido nas batalhas para a manutenção da casa do SENHOR."
}, {
  "number" : 28,
  "text" : "Selomote e seus parentes também cuidavam de todas as ofertas dedicadas ao SENHOR pelo vidente Samuel, por Saul, filho de Quis, por Abner, filho de Ner, e por Joabe, filho de Zeruia. Eram responsáveis, ainda, pelas demais ofertas dedicadas ao SENHOR."
}, {
  "number" : 29,
  "text" : "Do clã de Isar, Quenanias e seus filhos receberam as responsabilidades administrativas de Israel como oficiais e juízes."
}, {
  "number" : 30,
  "text" : "Do clã de Hebrom, Hasabias e seus parentes, 1.700 homens capazes, foram encarregados das terras israelitas a oeste do rio Jordão. Eram responsáveis por todas as questões relacionadas ao serviço do SENHOR e do rei nessa região."
}, {
  "number" : 31,
  "text" : "Também do clã de Hebrom, Jerias era o chefe dos hebronitas, de acordo com os registros genealógicos. No quadragésimo ano do reinado de Davi, fez-se uma busca nos registros e foram encontrados homens capazes do clã de Hebrom em Jazer, na terra de Gileade."
}, {
  "number" : 32,
  "text" : "Havia 2.700 homens capazes e chefes de família entre os parentes de Jerias. O rei Davi os enviou para o lado leste do Jordão e os encarregou das tribos de Rúben e Gade e da meia tribo de Manassés. Eram responsáveis por todas as questões relacionadas a Deus e ao rei."
} ]