[ {
  "number" : 1,
  "text" : "O rei Davi se voltou para toda a comunidade e disse: “Meu filho Salomão, que Deus escolheu, ainda é jovem e inexperiente. O trabalho que ele tem pela frente é enorme, pois o templo que ele construirá não será para meros humanos, mas para o SENHOR Deus."
}, {
  "number" : 2,
  "text" : "Usando todos os recursos a meu dispor, juntei o que pude para a construção do templo de meu Deus. Agora, há ouro, prata, bronze, ferro e madeira suficientes, bem como grandes quantidades de ônix e outras pedras preciosas, joias caras, todo tipo de pedra da melhor qualidade e mármore."
}, {
  "number" : 3,
  "text" : "“E agora, por causa de minha alegria com a construção do templo de meu Deus, entrego todos os meus tesouros pessoais, ouro e prata, para ajudar na construção, além de todos os materiais que juntei para o santo templo."
}, {
  "number" : 4,
  "text" : "Ofereço 105 toneladas de ouro de Ofir e 245 toneladas de prata refinada para revestir as paredes das construções,"
}, {
  "number" : 5,
  "text" : "e para os outros trabalhos em ouro e prata a serem feitos pelos artesãos. Quem seguirá meu exemplo e entregará, hoje, ofertas ao SENHOR?”."
}, {
  "number" : 6,
  "text" : "Então os chefes das famílias, os líderes das tribos, os generais e os capitães, e os administradores do rei ofertaram voluntariamente."
}, {
  "number" : 7,
  "text" : "Para a construção do templo de Deus, entregaram 175 toneladas de ouro, 10.000 peças de ouro, 350 toneladas de prata, 630 toneladas de bronze e 3.500 toneladas de ferro."
}, {
  "number" : 8,
  "text" : "Também contribuíram com pedras preciosas, que foram guardadas no tesouro da casa do SENHOR, sob os cuidados de Jeiel, descendente de Gérson."
}, {
  "number" : 9,
  "text" : "O povo se alegrou com as ofertas, pois as entregou ao SENHOR voluntariamente e de todo o coração, e o rei Davi também se encheu de alegria."
}, {
  "number" : 10,
  "text" : "Então Davi louvou o SENHOR na presença de toda a comunidade: “Ó SENHOR, Deus de nosso antepassado Israel, louvado sejas para sempre!"
}, {
  "number" : 11,
  "text" : "Ó SENHOR, a ti pertencem a grandeza, o poder, a glória, a vitória e a majestade. Tudo que há nos céus e na terra é teu, ó SENHOR, e este é teu reino. Tu estás acima de tudo."
}, {
  "number" : 12,
  "text" : "Riqueza e honra vêm somente de ti, pois tu governas sobre tudo. Poder e força estão em tuas mãos, e cabe a ti exaltar e dar força."
}, {
  "number" : 13,
  "text" : "“Ó nosso Deus, damos graças e louvamos teu nome glorioso!"
}, {
  "number" : 14,
  "text" : "Mas quem sou eu, e quem é meu povo, para que pudéssemos te dar alguma coisa? Tudo que temos vem de ti, e demos apenas o que primeiro de ti recebemos!"
}, {
  "number" : 15,
  "text" : "Somos estrangeiros e peregrinos na terra, como nossos antepassados antes de nós. Nossos dias na terra são como uma sombra, passam rápido, sem deixar vestígio."
}, {
  "number" : 16,
  "text" : "“Ó SENHOR, nosso Deus, até mesmo estes materiais que juntamos para construir um templo em honra ao teu nome santo vêm de ti! Tudo pertence a ti!"
}, {
  "number" : 17,
  "text" : "Eu sei, meu Deus, que examinas nosso coração e te regozijas quando nele encontras integridade. Tu sabes que fiz tudo isso com boas intenções e vi teu povo entregar ofertas voluntariamente e com alegria."
}, {
  "number" : 18,
  "text" : "“Ó SENHOR, o Deus de nossos antepassados Abraão, Isaque e Israel, leva teu povo a sempre desejar te obedecer. Mantém o coração deles sempre leal a ti."
}, {
  "number" : 19,
  "text" : "Dá a meu filho Salomão o desejo sincero de obedecer a todos os teus mandamentos, preceitos e decretos, e de fazer todo o necessário a fim de construir este templo, para o qual realizei estes preparativos”."
}, {
  "number" : 20,
  "text" : "Então Davi disse a toda a comunidade: “Louvem o SENHOR, seu Deus!”. E toda a comunidade louvou o SENHOR, o Deus de seus antepassados, e eles se prostraram e se ajoelharam diante do SENHOR e do rei."
}, {
  "number" : 21,
  "text" : "No dia seguinte, trouxeram mil novilhos, mil carneiros e mil cordeiros e os apresentaram ao SENHOR como sacrifícios e holocaustos. Também trouxeram ofertas derramadas e muitos outros sacrifícios em favor de todo o Israel."
}, {
  "number" : 22,
  "text" : "Naquele dia, festejaram e comeram na presença do SENHOR com grande alegria. Mais uma vez, proclamaram Salomão, filho de Davi, como rei. Ungiram Salomão diante do SENHOR, como seu líder, e ungiram Zadoque como sacerdote."
}, {
  "number" : 23,
  "text" : "Salomão se sentou no trono do SENHOR em lugar de seu pai, Davi. Foi bem-sucedido em tudo, e todo o Israel lhe obedecia."
}, {
  "number" : 24,
  "text" : "Todos os oficiais, os guerreiros e os filhos de Davi prometeram ser leais ao rei Salomão."
}, {
  "number" : 25,
  "text" : "O SENHOR exaltou Salomão diante de todo o Israel e lhe deu mais esplendor que qualquer outro rei de Israel antes dele."
}, {
  "number" : 26,
  "text" : "Davi, filho de Jessé, reinou sobre todo o Israel."
}, {
  "number" : 27,
  "text" : "Reinou em Israel por quarenta anos, sete anos em Hebrom e 33 em Jerusalém."
}, {
  "number" : 28,
  "text" : "Morreu em boa velhice, depois de desfrutar uma vida longa, cheia de riqueza e honra. Seu filho Salomão foi seu sucessor."
}, {
  "number" : 29,
  "text" : "Todos os acontecimentos do reinado de Davi, do início ao fim, estão escritos no Registro do Vidente Samuel, no Registro do Profeta Natã e no Registro do Vidente Gade,"
}, {
  "number" : 30,
  "text" : "incluindo os grandes feitos de seu reinado e tudo que aconteceu com ele, com Israel e com todos os reinos vizinhos."
} ]