[ {
  "number" : 1,
  "text" : "Estes são os filhos de Davi que nasceram em Hebrom: O mais velho era Amnom, filho de Ainoã, de Jezreel. O segundo era Daniel, filho de Abigail, do Carmelo."
}, {
  "number" : 2,
  "text" : "O terceiro era Absalão, filho de Maaca, filha de Talmai, rei de Gesur. O quarto era Adonias, filho de Hagite."
}, {
  "number" : 3,
  "text" : "O quinto era Sefatias, filho de Abital. O sexto era Itreão, filho de Eglá, esposa de Davi."
}, {
  "number" : 4,
  "text" : "Esses foram os seis filhos de Davi nascidos em Hebrom, onde ele reinou por sete anos e meio. Depois Davi reinou por 33 anos em Jerusalém."
}, {
  "number" : 5,
  "text" : "Os filhos de Davi nascidos em Jerusalém foram: Samua, Sobabe, Natã e Salomão; a mãe deles era Bate-Seba, filha de Amiel."
}, {
  "number" : 6,
  "text" : "Davi também teve outros nove filhos: Ibar, Elisua, Elpalete,"
}, {
  "number" : 7,
  "text" : "Nogá, Nefegue, Jafia,"
}, {
  "number" : 8,
  "text" : "Elisama, Eliada e Elifelete."
}, {
  "number" : 9,
  "text" : "Todos esses foram filhos de Davi, além dos filhos que teve com suas concubinas. Davi também teve uma filha chamada Tamar."
}, {
  "number" : 10,
  "text" : "Os descendentes de Salomão foram: Roboão, Abias, Asa, Josafá,"
}, {
  "number" : 11,
  "text" : "Jeorão, Acazias, Joás,"
}, {
  "number" : 12,
  "text" : "Amazias, Uzias, Jotão,"
}, {
  "number" : 13,
  "text" : "Acaz, Ezequias, Manassés,"
}, {
  "number" : 14,
  "text" : "Amom, Josias."
}, {
  "number" : 15,
  "text" : "Os filhos de Josias foram: o mais velho, Joanã; o segundo, Jeoaquim; o terceiro, Zedequias; e o quarto, Jeoacaz."
}, {
  "number" : 16,
  "text" : "Os sucessores de Jeoaquim foram: seu filho Joaquim e seu irmão Zedequias."
}, {
  "number" : 17,
  "text" : "Os filhos de Joaquim, exilado pelos babilônios, foram: Sealtiel,"
}, {
  "number" : 18,
  "text" : "Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."
}, {
  "number" : 19,
  "text" : "Os filhos de Pedaías foram: Zorobabel e Simei. Os filhos de Zorobabel foram: Mesulão e Hananias. A irmã deles se chamava Selomite."
}, {
  "number" : 20,
  "text" : "Seus outros cinco filhos foram: Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede."
}, {
  "number" : 21,
  "text" : "Os filhos de Hananias foram: Pelatias e Jesaías. O filho de Jesaías foi Refaías. O filho de Refaías foi Arnã. O filho de Arnã foi Obadias. O filho de Obadias foi Secanias."
}, {
  "number" : 22,
  "text" : "Os descendentes de Secanias foram: Semaías e seus filhos Hatus, Igal, Bariá, Nearias e Safate, seis ao todo."
}, {
  "number" : 23,
  "text" : "Os filhos de Nearias foram: Elioenai, Ezequias e Azricão, três ao todo."
}, {
  "number" : 24,
  "text" : "Os filhos de Elioenai foram: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani, sete ao todo."
} ]