[ {
  "number" : 1,
  "text" : "Os descendentes de Judá foram: Perez, Hez­rom, Carmi, Hur e Sobal."
}, {
  "number" : 2,
  "text" : "Reaías, filho de Sobal, gerou Jaate. Jaate gerou Aumai e Laade. Esses foram os clãs dos zoratitas."
}, {
  "number" : 3,
  "text" : "Os descendentes de Etã foram: Jezreel, Isma e Idbás, sua irmã Hazelelponi,"
}, {
  "number" : 4,
  "text" : "Penuel, pai de Gedor, e Ézer, pai de Husá. Todos esses foram descendentes de Hur, o filho mais velho de Efrata, antepassado de Belém."
}, {
  "number" : 5,
  "text" : "Asur, pai de Tecoa, teve duas esposas: Helá e Naará."
}, {
  "number" : 6,
  "text" : "Naará deu à luz Auzã, Héfer, Temeni e Haastari."
}, {
  "number" : 7,
  "text" : "Helá deu à luz Zerete, Izar, Etnã"
}, {
  "number" : 8,
  "text" : "e Coz, antepassado de Anube, Zobeba e todos os clãs de Aarel, filho de Harum."
}, {
  "number" : 9,
  "text" : "Havia um homem chamado Jabez, mais respeitado que qualquer um de seus irmãos. Sua mãe lhe deu o nome de Jabez, porque disse: “Eu o dei à luz com muita dor”."
}, {
  "number" : 10,
  "text" : "Jabez orou ao Deus de Israel: “Ah, como seria bom se me abençoasses e expandisses meu território! Sê comigo em tudo que eu fizer e guarda-me de todo mal e aflição!”. E Deus atendeu a seu pedido."
}, {
  "number" : 11,
  "text" : "Quelube, irmão de Suá, gerou Meir. Meir gerou Estom."
}, {
  "number" : 12,
  "text" : "Estom gerou Bete-Rafa, Paseia e Teína. Teína gerou Ir-Naás. Esses foram os habitantes de Reca."
}, {
  "number" : 13,
  "text" : "Os filhos de Quenaz foram: Otniel e Seraías. Os filhos de Otniel foram: Hatate e Meonotai."
}, {
  "number" : 14,
  "text" : "Meonotai gerou Ofra. Seraías gerou Joabe, fundador de Ge-Harasim, assim chamada porque seus habitantes eram artesãos."
}, {
  "number" : 15,
  "text" : "Os filhos de Calebe, filho de Jefoné, foram: Iru, Elá e Naã. O filho de Elá foi Quenaz."
}, {
  "number" : 16,
  "text" : "Os filhos de Jealelel foram: Zife, Zifa, Tiria e Asareel."
}, {
  "number" : 17,
  "text" : "Os filhos de Ezra foram: Jéter, Merede, Éfer e Jalom. Uma das esposas de Merede deu à luz Miriã, Samai e Isbá, pai de Estemoa."
}, {
  "number" : 18,
  "text" : "Ele se casou com uma mulher de Judá que deu à luz Jerede, pai de Gedor, Héber, pai de Socó, e Jecutiel, pai de Zanoa. Merede também se casou com Bitia, filha do faraó, e ela lhe deu filhos."
}, {
  "number" : 19,
  "text" : "A esposa de Hodias era irmã de Naã. Um de seus filhos gerou Queila, o garmita, e o outro gerou Estemoa, o maacatita."
}, {
  "number" : 20,
  "text" : "Os filhos de Simão foram: Amnom, Rina, Ben-Hanã e Tilom. Os filhos de Isi foram: Zoete e Ben-Zoete."
}, {
  "number" : 21,
  "text" : "Os descendentes de Selá, filho de Judá, foram: Er, pai de Leca; Laada, pai de Maressa; os clãs dos que trabalham com linho em Bete-Asbeia;"
}, {
  "number" : 22,
  "text" : "Joquim; os homens de Cozeba; Joás e Sarafe, que governaram Moabe e Jasubi-Leém. Esses nomes vêm de registros antigos."
}, {
  "number" : 23,
  "text" : "Eram oleiros que habitavam em Netaim e em Gederá e que trabalhavam para o rei."
}, {
  "number" : 24,
  "text" : "Os filhos de Simeão foram: Jemuel, Jamim, Jaribe, Zoar e Saul."
}, {
  "number" : 25,
  "text" : "Os descendentes de Saul foram: Salum, Mibsão e Misma."
}, {
  "number" : 26,
  "text" : "Os descendentes de Misma foram: Hamuel, Zacur e Simei."
}, {
  "number" : 27,
  "text" : "Simei teve dezesseis filhos e seis filhas, mas nenhum de seus irmãos teve uma família grande. Por isso a tribo de Simeão nunca chegou a ser tão numerosa quanto a tribo de Judá."
}, {
  "number" : 28,
  "text" : "Habitavam em Berseba, Moladá, Hazar-Sual,"
}, {
  "number" : 29,
  "text" : "Bila, Azém, Tolade,"
}, {
  "number" : 30,
  "text" : "Betuel, Hormá, Ziclague,"
}, {
  "number" : 31,
  "text" : "Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim. Essas cidades permaneceram sob seu controle até o tempo do rei Davi."
}, {
  "number" : 32,
  "text" : "Seus descendentes também habitavam em Etã, Aim, Rimom, Toquém e Asã, cinco cidades"
}, {
  "number" : 33,
  "text" : "com os povoados ao seu redor, até Baalate. Esse era seu território, e esses nomes estão listados em seus registros genealógicos."
}, {
  "number" : 34,
  "text" : "Outros descendentes de Simeão foram: Mesobabe, Janleque, Josa, filho de Amazias;"
}, {
  "number" : 35,
  "text" : "Joel, Jeú, filho de Josibias, filho de Seraías, filho de Asiel;"
}, {
  "number" : 36,
  "text" : "Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia"
}, {
  "number" : 37,
  "text" : "e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri e filho de Semaías."
}, {
  "number" : 38,
  "text" : "Esses foram os nomes de alguns dos chefes dos clãs de Simeão. Suas famílias cresceram muito"
}, {
  "number" : 39,
  "text" : "e mudaram-se para a região de Gerar, na parte leste do vale, à procura de pastos para seus rebanhos."
}, {
  "number" : 40,
  "text" : "Encontraram ali muitas pastagens boas, e a terra era ampla, tranquila e pacífica. Alguns dos descendentes de Cam tinham vivido naquela região."
}, {
  "number" : 41,
  "text" : "Mas, durante o reinado de Ezequias, rei de Judá, esses líderes de Simeão invadiram a região e destruíram completamente as habitações dos descendentes de Cam e dos meunitas. Hoje não resta vestígio deles. Mataram todos que viviam ali e tomaram a terra para si, pois queriam bons pastos para seus rebanhos."
}, {
  "number" : 42,
  "text" : "Quinhentos homens da tribo de Simeão invadiram o monte Seir, liderados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi."
}, {
  "number" : 43,
  "text" : "Destruíram os amalequitas que haviam sobrevivido, e habitam ali até hoje."
} ]