[ {
  "number" : 1,
  "text" : "O filho mais velho de Israel era Rúben, mas ele teve relações com uma das concubinas de seu pai e o desonrou. Por isso seus direitos de filho mais velho foram dados aos filhos de seu irmão José. Desse modo, Rúben não aparece nos registros genealógicos como filho mais velho."
}, {
  "number" : 2,
  "text" : "Os descendentes de Judá se tornaram a tribo mais poderosa e dela veio um governante para a nação, mas os direitos de filho mais velho pertenciam a José."
}, {
  "number" : 3,
  "text" : "Os filhos de Rúben, filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi."
}, {
  "number" : 4,
  "text" : "Os descendentes de Joel foram: Semaías, Gogue, Simei,"
}, {
  "number" : 5,
  "text" : "Mica, Reaías, Baal"
}, {
  "number" : 6,
  "text" : "e Beera. Beera era o chefe dos rubenitas quando foram levados ao cativeiro por Tiglate-Pileser, rei da Assíria."
}, {
  "number" : 7,
  "text" : "Os parentes de Beera, listados em seus registros genealógicos de acordo com seus clãs, foram: Jeiel, o chefe, Zacarias"
}, {
  "number" : 8,
  "text" : "e Belá, filho de Azaz, filho de Sema, filho de Joel. Os rubenitas habitavam na região que se estende de Aroer até Nebo e Baal-Meom."
}, {
  "number" : 9,
  "text" : "Uma vez que tinham tantos rebanhos na terra de Gileade, espalharam-se para o leste, em direção ao limite do deserto que se estende para o rio Eufrates."
}, {
  "number" : 10,
  "text" : "Durante o reinado de Saul, os rubenitas guerrearam contra os hagarenos e os derrotaram. Então passaram a viver nos acampamentos deles em toda a região a leste de Gileade."
}, {
  "number" : 11,
  "text" : "Ao lado dos rubenitas, ficaram os descendentes de Gade, que habitavam na terra de Basã até Salcá."
}, {
  "number" : 12,
  "text" : "Joel foi o chefe na terra de Basã, e Safã, o segundo no poder, seguido de Janai e Safate."
}, {
  "number" : 13,
  "text" : "Seus parentes, chefes de outros sete clãs, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber."
}, {
  "number" : 14,
  "text" : "Todos esses foram descendentes de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz."
}, {
  "number" : 15,
  "text" : "Aí, filho de Abdiel, filho de Guni, foi o chefe de seus clãs."
}, {
  "number" : 16,
  "text" : "Os gaditas habitaram na terra de Gileade, em Basã e em seus povoados, e em toda a região de pastagens de Sarom."
}, {
  "number" : 17,
  "text" : "Todos foram listados nos registros genealógicos no tempo de Jotão, rei de Judá, e de Jeroboão, rei de Israel."
}, {
  "number" : 18,
  "text" : "Havia 44.760 homens aptos para a guerra nos exércitos de Rúben e Gade e da meia tribo de Manassés. Eram todos hábeis no combate e armados com escudos, espadas e arcos."
}, {
  "number" : 19,
  "text" : "Guerrearam contra os hagarenos e contra Jetur, Nafis e Nodabe."
}, {
  "number" : 20,
  "text" : "Durante a batalha, clamaram a Deus e ele atendeu às suas orações, pois confiaram nele. Assim, os hagarenos e todos os seus aliados foram derrotados."
}, {
  "number" : 21,
  "text" : "Tomaram dos hagarenos como despojo 50 mil camelos, 250 mil ovelhas e 2 mil jumentos, e fizeram 100 mil prisioneiros."
}, {
  "number" : 22,
  "text" : "Muitos dos hagarenos foram mortos na batalha, pois Deus lutou contra eles. As tribos se estabeleceram na terra deles, até que foram levadas para o exílio."
}, {
  "number" : 23,
  "text" : "A meia tribo de Manassés era numerosa e se espalhou por toda a terra, desde Basã até Baal-Hermom, Senir e o monte Hermom."
}, {
  "number" : 24,
  "text" : "Os chefes de seus clãs foram: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Esses homens foram guerreiros valentes de grande reputação e chefes de seus clãs."
}, {
  "number" : 25,
  "text" : "Contudo, essas tribos foram infiéis ao Deus de seus antepassados. Adoraram os deuses das nações que Deus havia destruído diante deles."
}, {
  "number" : 26,
  "text" : "Por isso, o Deus de Israel fez Pul, rei da Assíria, também conhecido como Tiglate-Pileser, invadir a terra e levar cativos os membros das tribos de Rúben e Gade e da meia tribo de Manassés. Os assírios os deportaram para Hala, Habor, Hara e para o rio Gozã, onde estão até hoje."
} ]