[ {
  "number" : 1,
  "text" : "O primeiro filho de Benjamim foi Belá, o segundo, Asbel, o terceiro, Aará,"
}, {
  "number" : 2,
  "text" : "o quarto, Noá, e o quinto, Rafa."
}, {
  "number" : 3,
  "text" : "Os filhos de Belá foram: Adar, Gera, Abiúde,"
}, {
  "number" : 4,
  "text" : "Abisua, Naamã, Aoá,"
}, {
  "number" : 5,
  "text" : "Gera, Sefufá e Hurão."
}, {
  "number" : 6,
  "text" : "Os filhos de Eúde, chefes dos clãs que habitavam em Geba, foram deportados para Maanate."
}, {
  "number" : 7,
  "text" : "Os filhos de Eúde foram: Naamã, Aías e Gera. Gera, que os exilou, foi o pai de Uzá e Aiúde."
}, {
  "number" : 8,
  "text" : "Depois que Saarim se divorciou de suas esposas Husim e Baara, teve filhos na terra de Moabe."
}, {
  "number" : 9,
  "text" : "Hodes, sua esposa, deu à luz Jobabe, Zíbia, Messa, Malcã,"
}, {
  "number" : 10,
  "text" : "Jeús, Saquias e Mirma. Todos esses filhos foram chefes de clãs."
}, {
  "number" : 11,
  "text" : "Husim, esposa de Saarim, deu à luz Abitube e Elpaal."
}, {
  "number" : 12,
  "text" : "Os filhos de Elpaal foram Héber, Misã, Semede (que construiu as cidades de Ono e Lode, com seus povoados),"
}, {
  "number" : 13,
  "text" : "Berias e Sema. Todos eles foram chefes de clãs que habitavam em Aijalom; eles expulsaram os moradores de Gate."
}, {
  "number" : 14,
  "text" : "Aiô, Sasaque, Jeremote,"
}, {
  "number" : 15,
  "text" : "Zebadias, Arade, Éder,"
}, {
  "number" : 16,
  "text" : "Micael, Ispa e Joá foram os filhos de Berias."
}, {
  "number" : 17,
  "text" : "Zebadias, Mesulão, Hizqui, Héber,"
}, {
  "number" : 18,
  "text" : "Ismerai, Izlias e Jobabe foram filhos de Elpaal."
}, {
  "number" : 19,
  "text" : "Jaquim, Zicri, Zabdi,"
}, {
  "number" : 20,
  "text" : "Elienai, Ziletai, Eliel,"
}, {
  "number" : 21,
  "text" : "Adaías, Beraías e Sinrate foram filhos de Simei."
}, {
  "number" : 22,
  "text" : "Ispã, Héber, Eliel,"
}, {
  "number" : 23,
  "text" : "Abdom, Zicri, Hanã,"
}, {
  "number" : 24,
  "text" : "Hananias, Elão, Antotias,"
}, {
  "number" : 25,
  "text" : "Ifdeias e Penuel foram filhos de Sasaque."
}, {
  "number" : 26,
  "text" : "Sanserai, Searias, Atalias,"
}, {
  "number" : 27,
  "text" : "Jaaresias, Elias e Zicri foram filhos de Jeroão."
}, {
  "number" : 28,
  "text" : "Esses foram os chefes dos clãs, conforme listados em seus registros genealógicos; todos moravam em Jerusalém."
}, {
  "number" : 29,
  "text" : "Jeiel, pai de Gibeom, morava em Gibeom. Sua esposa se chamava Maaca,"
}, {
  "number" : 30,
  "text" : "e seu filho mais velho, Abdom. Os outros filhos de Jeiel foram: Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 31,
  "text" : "Gedor, Aiô, Zacarias"
}, {
  "number" : 32,
  "text" : "e Miclote, que gerou Simeia. Todos moravam com suas famílias, próximos uns dos outros, em Jerusalém."
}, {
  "number" : 33,
  "text" : "Ner gerou Quis. Quis gerou Saul. Os filhos de Saul foram: Jônatas, Malquisua, Abinadabe e Isbosete."
}, {
  "number" : 34,
  "text" : "O filho de Jônatas se chamava Mefibosete. Mefibosete gerou Mica."
}, {
  "number" : 35,
  "text" : "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 36,
  "text" : "Acaz gerou Jadá. Os filhos de Jadá foram: Alemete, Azmavete e Zinri. Zinri gerou Moza."
}, {
  "number" : 37,
  "text" : "Moza gerou Bineá. Bineá gerou Refaías. Refaías gerou Eleasá. Eleasá gerou Azel."
}, {
  "number" : 38,
  "text" : "Azel teve seis filhos: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Todos esses foram filhos de Azel."
}, {
  "number" : 39,
  "text" : "Eseque, irmão de Azel, teve três filhos: o primeiro se chamava Ulão, o segundo, Jeús, e o terceiro, Elifelete."
}, {
  "number" : 40,
  "text" : "Todos os filhos de Ulão foram guerreiros valentes e arqueiros habilidosos. Tiveram muitos filhos e netos, 150 ao todo. Todos esses foram descendentes de Benjamim."
} ]