[ {
  "number" : 1,
  "text" : "Todo o Israel foi listado nos registros genealógicos do Livro dos Reis de Isr. Os exilados que voltaram O povo de Judá foi exilado na Babilônia por causa de sua infidelidade."
}, {
  "number" : 2,
  "text" : "Os primeiros exilados a regressar a suas propriedades em suas respectivas cidades foram os sacerdotes, os levitas, os servidores do templo, além de outros israelitas."
}, {
  "number" : 3,
  "text" : "Alguns membros das tribos de Judá, Benjamim, Efraim e Manassés se estabeleceram em Jerusalém."
}, {
  "number" : 4,
  "text" : "Uma das famílias a voltar foi a de Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, descendente de Perez, filho de Judá."
}, {
  "number" : 5,
  "text" : "Do clã dos silonitas, alguns dos que voltaram foram: Asaías, o mais velho, e seus filhos."
}, {
  "number" : 6,
  "text" : "Do clã dos zeraítas, alguns dos que voltaram foram: Jeuel e seus parentes. Ao todo, voltaram 690 famílias da tribo de Judá."
}, {
  "number" : 7,
  "text" : "Da tribo de Benjamim, alguns dos que voltaram foram: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua;"
}, {
  "number" : 8,
  "text" : "Ibneias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."
}, {
  "number" : 9,
  "text" : "Todos esses homens foram chefes de clãs e estão listados nos registros genealógicos. Ao todo, voltaram 956 famílias da tribo de Benjamim."
}, {
  "number" : 10,
  "text" : "Dos sacerdotes, alguns dos que voltaram foram: Jedaías, Jeoiaribe, Jaquim,"
}, {
  "number" : 11,
  "text" : "Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube. Azarias era o principal encarregado da casa de Deus."
}, {
  "number" : 12,
  "text" : "Outros sacerdotes que voltaram foram: Adaías, filho de Jeroão, filho de Pasur, filho de Malquias; e Masai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer."
}, {
  "number" : 13,
  "text" : "Ao todo, voltaram 1.760 sacerdotes. Foram chefes de clãs e homens muito capazes. Eram responsáveis por servir na casa de Deus."
}, {
  "number" : 14,
  "text" : "Dos levitas, os que voltaram foram: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, descendente de Merari;"
}, {
  "number" : 15,
  "text" : "Baquebacar; Heres; Galal; Matanias, filho de Mica, filho de Zicri, filho de Asafe;"
}, {
  "number" : 16,
  "text" : "Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, que morava na região de Netofate."
}, {
  "number" : 17,
  "text" : "Dos guardas das portas, os que voltaram foram: Salum, Acube, Talmom, Aimã e seus parentes. Salum era o chefe dos guardas."
}, {
  "number" : 18,
  "text" : "Antes dessa época, eram responsáveis pela Porta do Rei, do lado leste. Eram guardas das portas dos acampamentos dos levitas."
}, {
  "number" : 19,
  "text" : "Salum era filho de Coré, descendente de Abiasafe, do clã de Corá. Ele e seus parentes, os coraítas, eram responsáveis por guardar a entrada do santuário, como seus antepassados haviam guardado a entrada do tabernáculo."
}, {
  "number" : 20,
  "text" : "Naquele tempo, Fineias, filho de Eleazar, era o encarregado dos guardas das portas, e o SENHOR estava com ele."
}, {
  "number" : 21,
  "text" : "Mais tarde, Zacarias, filho de Meselemias, foi o responsável por guardar a entrada."
}, {
  "number" : 22,
  "text" : "Ao todo, havia 212 guardas das portas naquele tempo, e foram listados nos registros genealógicos de seus povoados. Os antepassados deles haviam sido nomeados por Davi e por Samuel, o vidente, porque eram homens de confiança."
}, {
  "number" : 23,
  "text" : "Esses guardas das portas e seus descendentes, conforme suas divisões, eram responsáveis por guardar a entrada da casa do SENHOR quando ela era uma tenda."
}, {
  "number" : 24,
  "text" : "Os guardas das portas ficavam nos quatro lados: leste, oeste, norte e sul."
}, {
  "number" : 25,
  "text" : "Seus parentes nos povoados vinham de tempo em tempo dividir essa responsabilidade com eles por períodos de sete dias."
}, {
  "number" : 26,
  "text" : "Os quatro principais guardas das portas, todos levitas, eram oficiais de confiança, pois eram responsáveis pelas salas e pelos tesouros da casa de Deus."
}, {
  "number" : 27,
  "text" : "Passavam a noite ao redor da casa de Deus, pois era seu dever guardá-la e abrir suas portas todas as manhãs."
}, {
  "number" : 28,
  "text" : "Alguns dos guardas das portas foram nomeados para cuidar dos diversos objetos usados no culto. Conferiam tudo que era retirado e devolvido, para que nada se perdesse."
}, {
  "number" : 29,
  "text" : "Outros eram responsáveis pela mobília, pelos utensílios do santuário e pelos suprimentos, como farinha da melhor qualidade, vinho, azeite, incenso e especiarias."
}, {
  "number" : 30,
  "text" : "Eram os sacerdotes, porém, que misturavam as especiarias."
}, {
  "number" : 31,
  "text" : "Matitias, levita e filho mais velho de Salum, o coraíta, era encarregado de assar os pães para as ofertas."
}, {
  "number" : 32,
  "text" : "E alguns membros do clã de Coate eram encarregados de preparar os pães colocados sobre a mesa todos os sábados."
}, {
  "number" : 33,
  "text" : "Os músicos, todos chefes de famílias levitas, moravam no templo. Eram isentos de outras responsabilidades, pois realizavam seu serviço dia e noite."
}, {
  "number" : 34,
  "text" : "Todos esses homens moravam em Jerusalém. Eram chefes de famílias levitas, listados como líderes nos registros genealógicos."
}, {
  "number" : 35,
  "text" : "Jeiel, pai de Gibeom, morava na cidade de Gibeom. Sua esposa se chamava Maaca,"
}, {
  "number" : 36,
  "text" : "e seu filho mais velho, Abdom. Os outros filhos de Jeiel foram: Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 37,
  "text" : "Gedor, Aiô, Zacarias e Miclote."
}, {
  "number" : 38,
  "text" : "Miclote gerou Simeão. Todos moravam com suas famílias, próximos uns dos outros, em Jerusalém."
}, {
  "number" : 39,
  "text" : "Ner gerou Quis. Quis gerou Saul. Os filhos de Saul foram: Jônatas, Malquisua, Abinadabe e Isbosete."
}, {
  "number" : 40,
  "text" : "Jônatas gerou Mefibosete. Mefibosete gerou Mica."
}, {
  "number" : 41,
  "text" : "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 42,
  "text" : "Acaz gerou Jadá. Os filhos de Jadá foram: Alemete, Azmavete e Zinri. Zinri gerou Moza."
}, {
  "number" : 43,
  "text" : "Moza gerou Bineá. O filho de Bineá foi Refaías. O filho de Refaías foi Eleasá. O filho de Eleasá foi Azel."
}, {
  "number" : 44,
  "text" : "Estes foram os seis filhos de Azel: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Todos esses foram filhos de Azel."
} ]