[ {
  "number" : 1,
  "text" : "Quanto ao mais, irmãos, vos rogamos e exortamos no Senhor Jesus que, como aprendestes de nós de que maneira deveis andar e agradar a Deus, como estais fazendo, abundeis cada vez mais."
}, {
  "number" : 2,
  "text" : "Sabeis que preceitos vos demos da parte do Senhor Jesus."
}, {
  "number" : 3,
  "text" : "Pois esta é a vontade de Deus: a vossa santificação, que vos abstenhais da fornicação,"
}, {
  "number" : 4,
  "text" : "que cada um de vós saiba possuir o seu vaso em santidade e honra,"
}, {
  "number" : 5,
  "text" : "não na paixão da concupiscência, assim como fazem os gentios que não conhecem a Deus;"
}, {
  "number" : 6,
  "text" : "e que ninguém transgrida e defraude nisso a seu irmão, porque o Senhor é vingador de todas essas coisas, como antes vo-lo dissemos e testificamos."
}, {
  "number" : 7,
  "text" : "Pois Deus não nos chamou para imundícia, mas em santificação."
}, {
  "number" : 8,
  "text" : "Assim, quem repele isso não repele ao homem, mas a Deus, que vos dá o seu Espírito Santo."
}, {
  "number" : 9,
  "text" : "Acerca do amor fraternal, não tendes necessidade de que se vos escreva, visto que vós mesmos estais instruídos por Deus em amar-vos uns aos outros;"
}, {
  "number" : 10,
  "text" : "pois é certo que o fazeis para com todos os irmãos em toda a Macedônia. Mas vos exortamos, irmãos, a que nisso abundeis cada vez mais"
}, {
  "number" : 11,
  "text" : "e procureis viver sossegados, tratar dos vossos negócios e trabalhar com as vossas mãos, como vo-lo mandamos;"
}, {
  "number" : 12,
  "text" : "a fim de que andeis dignamente para com os que estão de fora e não tenhais necessidade de coisa alguma."
}, {
  "number" : 13,
  "text" : "Não queremos, porém, irmãos, que sejais ignorantes a respeito dos que dormem, para que não vos entristeçais, como fazem os demais que não têm esperança."
}, {
  "number" : 14,
  "text" : "Pois, se cremos que Jesus morreu e ressurgiu, assim também Deus trará com Jesus os que nele dormem."
}, {
  "number" : 15,
  "text" : "Isto vos dizemos pela palavra do Senhor: que nós, os que vivermos, os que formos deixados até a vinda do Senhor, de modo algum, precederemos os que já dormem;"
}, {
  "number" : 16,
  "text" : "porque o Senhor mesmo descerá do céu com grande brado, com voz de arcanjo e com trombeta de Deus, e os mortos em Cristo ressuscitarão primeiro."
}, {
  "number" : 17,
  "text" : "Então, nós, que estivermos vivos e formos deixados, seremos arrebatados, em nuvens, juntamente com eles ao encontro do Senhor nos ares; e, assim, ficaremos sempre com o Senhor."
}, {
  "number" : 18,
  "text" : "Portanto, consolai-vos uns aos outros com essas palavras."
} ]