[ {
  "number" : 1,
  "text" : "Revelação de Jesus Cristo, que Deus lhe deu para mostrar a seus servos as coisas que em breve devem acontecer. Ele enviou seu anjo para anunciar a seu servo João,"
}, {
  "number" : 2,
  "text" : "que atestou tudo quanto viu da palavra de Deus e do testemunho de Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Bem-aventurados os que leem e também os que ouvem as palavras desta profecia e guardam as coisas que nela estão escritas, porque o tempo está próximo."
}, {
  "number" : 4,
  "text" : "João, às sete igrejas que estão na Ásia: Graça a vós e paz da parte daquele que é, que era e que há de vir, da parte dos sete espíritos que estão diante do seu trono,"
}, {
  "number" : 5,
  "text" : "e da parte de Jesus Cristo, o primogênito dos mortos e o Príncipe dos reis da terra, que é a fiel testemunha. Àquele que nos ama e nos libertou dos nossos pecados pelo seu sangue,"
}, {
  "number" : 6,
  "text" : "e nos constituiu reino e sacerdotes para Deus, seu Pai; a ele sejam glória e domínio pelos séculos dos séculos. Amém."
}, {
  "number" : 7,
  "text" : "Ele vem com as nuvens, e todo olho o verá, até mesmo aqueles que o traspassaram, e todas as tribos da terra se lamentarão por causa dele. Sim. Amém."
}, {
  "number" : 8,
  "text" : "Eu sou o Alfa e o Ômega, diz o Senhor Deus, aquele que é, que era e que há de vir, o Todo-poderoso."
}, {
  "number" : 9,
  "text" : "Eu, João, vosso irmão e companheiro na tribulação, no reino e na perseverança em Jesus, estava na ilha de Patmos, por causa da palavra de Deus e do testemunho de Jesus."
}, {
  "number" : 10,
  "text" : "No dia do Senhor, eu me encontrei em espírito e ouvi atrás de mim uma voz forte, como de trombeta,"
}, {
  "number" : 11,
  "text" : "que dizia: Escreve em um livro o que vês e envia-o às sete igrejas: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia."
}, {
  "number" : 12,
  "text" : "Virei-me para ver quem falava comigo. Ao me voltar, vi sete candelabros de ouro"
}, {
  "number" : 13,
  "text" : "e, no meio dos candelabros, havia alguém semelhante a um ser humano, vestindo uma túnica longa e uma faixa de ouro na altura do peito."
}, {
  "number" : 14,
  "text" : "Sua cabeça e seus cabelos eram brancos como a lã, tão brancos como a neve, e seus olhos eram como uma chama de fogo."
}, {
  "number" : 15,
  "text" : "Seus pés eram parecidos com metal brilhante, refinado em uma fornalha, e sua voz era como a voz de muitas águas."
}, {
  "number" : 16,
  "text" : "Na mão direita ele segurava sete estrelas, e da sua boca saía uma espada afiada de dois gumes. Seu rosto brilhava como o sol no seu fulgor."
}, {
  "number" : 17,
  "text" : "Quando o vi, caí a seus pés como se estivesse morto. Então, ele pôs a mão direita sobre mim e disse: Não temas, eu sou o primeiro e o último."
}, {
  "number" : 18,
  "text" : "Eu sou o que vive; fui morto, mas agora estou aqui, vivo para todo sempre e tenho as chaves da morte e do inferno."
}, {
  "number" : 19,
  "text" : "Portanto, escreve as coisas que tens visto, tanto as do presente como as que acontecerão depois destas."
}, {
  "number" : 20,
  "text" : "Este é o mistério das sete estrelas, que viste na minha mão direita, e dos sete candelabros de ouro: as estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas."
} ]