[ {
  "number" : 1,
  "text" : "Ouvi uma forte voz que vinha do santuário e dizia aos sete anjos: Ide e derramai sobre a terra as sete taças da ira de Deus."
}, {
  "number" : 2,
  "text" : "Então, o primeiro anjo foi e derramou sua taça sobre a terra; e apareceram feridas malignas nos homens que levavam o sinal da besta e adoravam a sua imagem."
}, {
  "number" : 3,
  "text" : "O segundo anjo derramou sua taça no mar, que se transformou em sangue como de um morto, e todo ser vivente que estava no mar morreu."
}, {
  "number" : 4,
  "text" : "O terceiro anjo derramou sua taça nos rios e nas fontes das águas, que se transformaram em sangue."
}, {
  "number" : 5,
  "text" : "Então, ouvi o anjo das águas dizer: Justo és tu, que és e que eras, o Santo, porque julgaste estas coisas;"
}, {
  "number" : 6,
  "text" : "pois derramaram o sangue de santos e de profetas, e tu lhes tens dado sangue para beber; eles o merecem."
}, {
  "number" : 7,
  "text" : "E ouvi uma voz do altar, que dizia: Ó Senhor Deus todo-poderoso, os teus juízos são de fato verdadeiros e justos."
}, {
  "number" : 8,
  "text" : "O quarto anjo derramou sua taça sobre o sol, e foi-lhe permitido queimar os homens com fogo."
}, {
  "number" : 9,
  "text" : "Os homens foram queimados com grande calor e blasfemaram contra o nome de Deus, que tem poder sobre essas pragas, mas não se arrependeram para glorificá-lo."
}, {
  "number" : 10,
  "text" : "O quinto anjo derramou sua taça sobre o trono da besta, e o seu reino se fez tenebroso; e, de tanta agonia, os homens mordiam a própria língua."
}, {
  "number" : 11,
  "text" : "Por causa de sua agonia e de suas feridas, blasfemaram contra o Deus do céu e não se arrependeram de suas obras."
}, {
  "number" : 12,
  "text" : "O sexto anjo derramou sua taça sobre o grande rio Eufrates, e a água do rio secou, para que se preparasse o caminho dos reis que vêm do Oriente."
}, {
  "number" : 13,
  "text" : "Vi saírem da boca do dragão, da boca da besta e da boca do falso profeta três espíritos impuros, semelhantes a rãs."
}, {
  "number" : 14,
  "text" : "Esses espíritos são de demônios que operam sinais: eles vão ao encontro dos reis de todo o mundo, a fim de reuni-los para a batalha do grande dia do Deus todo-poderoso."
}, {
  "number" : 15,
  "text" : "(Eu venho como ladrão. Bem-aventurado aquele que está alerta e tem consigo suas vestes, para que não ande nu e não se veja a sua nudez.)"
}, {
  "number" : 16,
  "text" : "Eles os reuniram no lugar que em hebraico se chama Armagedom."
}, {
  "number" : 17,
  "text" : "O sétimo anjo derramou sua taça no ar; e do santuário saiu uma alta voz, vinda do trono, que dizia: Está feito."
}, {
  "number" : 18,
  "text" : "Houve relâmpagos, estrondos e trovões; houve também um grande terremoto, tão forte como nunca havia ocorrido desde que o homem existe sobre a terra."
}, {
  "number" : 19,
  "text" : "A grande cidade partiu-se em três, e as cidades das nações caíram; Deus lembrou-se da grande Babilônia e lhe deu o cálice do vinho do furor da sua ira."
}, {
  "number" : 20,
  "text" : "Todas as ilhas fugiram, e os montes desapareceram."
}, {
  "number" : 21,
  "text" : "E do céu caiu sobre os homens um pesado granizo; as pedras pesavam quase um talento; e os homens blasfemaram contra Deus por causa da praga de granizo, pois sua praga era destruidora."
} ]