[ {
  "number" : 1,
  "text" : "Escreve ao anjo da igreja em Éfeso: Assim diz aquele que tem as sete estrelas na mão direita e anda no meio dos sete candelabros de ouro:"
}, {
  "number" : 2,
  "text" : "Conheço tuas obras, teu trabalho e tua perseverança. Sei que não suportas os maus e que puseste à prova os que se dizem apóstolos, mas não são, e descobriste que são mentirosos."
}, {
  "number" : 3,
  "text" : "Tens perseverado e sofreste por causa do meu nome; e não te desanimaste."
}, {
  "number" : 4,
  "text" : "Tenho contra ti, porém, o fato de que deixaste o teu primeiro amor."
}, {
  "number" : 5,
  "text" : "Lembra-te, pois, de onde caíste, arrepende-te e volta às obras que praticavas no princípio. Se não te arrependeres, logo virei contra ti e tirarei o teu candelabro do seu lugar."
}, {
  "number" : 6,
  "text" : "Mas tens a teu favor que odeias as obras dos nicolaítas, as quais eu também odeio."
}, {
  "number" : 7,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas. Ao que vencer, eu lhe permitirei comer da árvore da vida, que está no paraíso de Deus."
}, {
  "number" : 8,
  "text" : "Escreve ao anjo da igreja em Esmirna: Isto é o que diz o primeiro e o último, aquele que foi morto e reviveu:"
}, {
  "number" : 9,
  "text" : "Conheço tua tribulação e tua pobreza, apesar de seres rico, e a blasfêmia dos que dizem ser judeus, mas não são; pelo contrário, são sinagoga de Satanás."
}, {
  "number" : 10,
  "text" : "Não temas o que hás de sofrer. O Diabo está para colocar alguns de vós na prisão, para que sejais provados; e passareis por uma tribulação de dez dias. Sê fiel até a morte, e eu te darei a coroa da vida."
}, {
  "number" : 11,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas. O vencedor de modo algum sofrerá a segunda morte."
}, {
  "number" : 12,
  "text" : "Escreve ao anjo da igreja em Pérgamo: Assim diz aquele que tem a espada afiada de dois gumes:"
}, {
  "number" : 13,
  "text" : "Sei onde habitas, onde está o trono de Satanás, mas conservas o meu nome e não negaste a minha fé, mesmo nos dias de Antipas, minha fiel testemunha, que foi morto entre vós, onde Satanás habita."
}, {
  "number" : 14,
  "text" : "Entretanto, tenho algumas coisas contra ti, porque tens aí os que seguem a doutrina de Balaão, que ensinou Balaque a fazer os filhos de Israel pecarem, induzindo-os a comer das coisas sacrificadas a ídolos e a se prostituírem."
}, {
  "number" : 15,
  "text" : "Assim, também tens alguns que, de igual modo, seguem a doutrina dos nicolaítas."
}, {
  "number" : 16,
  "text" : "Portanto, arrepende-te! Se não te arrependeres, logo virei contra ti e lutarei contra eles com a espada da minha boca."
}, {
  "number" : 17,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas. Ao vencedor darei do maná escondido e uma pedra branca, na qual está escrito um novo nome que ninguém conhece, a não ser aquele que o recebe."
}, {
  "number" : 18,
  "text" : "Escreve ao anjo da igreja em Tiatira: Assim diz o Filho de Deus, que tem os olhos como uma chama de fogo, e os pés semelhantes ao metal que brilha:"
}, {
  "number" : 19,
  "text" : "Conheço tuas obras, teu amor, tua fé, teu serviço e tua perseverança. Sei que tuas últimas obras são mais numerosas que as primeiras."
}, {
  "number" : 20,
  "text" : "Mas tenho contra ti que toleras Jezabel, mulher que se diz profetisa; ela ensina e seduz meus servos a se prostituírem e a comerem das coisas sacrificadas a ídolos."
}, {
  "number" : 21,
  "text" : "Dei-lhe tempo para que se arrependesse, mas ela não quer arrepender-se da sua prostituição."
}, {
  "number" : 22,
  "text" : "Farei que ela adoeça e enviarei uma grande tribulação aos que cometem adultério com ela, se não se arrependerem de suas práticas."
}, {
  "number" : 23,
  "text" : "Matarei os filhos dela, e todas as igrejas saberão que sou aquele que sonda as mentes e os corações; e darei a cada um de vós segundo suas obras."
}, {
  "number" : 24,
  "text" : "Mas digo a vós, os demais que estão em Tiatira, a todos que não seguem esta doutrina e não conhecem as chamadas coisas profundas de Satanás: Não colocarei outra carga sobre vós,"
}, {
  "number" : 25,
  "text" : "mas conservai o que tendes até que eu venha."
}, {
  "number" : 26,
  "text" : "Ao vencedor e ao que continuar nas minhas obras até o fim darei autoridade sobre as nações,"
}, {
  "number" : 27,
  "text" : "assim como eu recebi autoridade de meu Pai, e com cetro de ferro as regerá, quebrando-as como são quebrados os vasos do oleiro."
}, {
  "number" : 28,
  "text" : "Também lhe darei a estrela da manhã."
}, {
  "number" : 29,
  "text" : "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
} ]