[ {
  "number" : 1,
  "text" : "Vi descer do céu um anjo com a chave do abismo e uma grande corrente na mão."
}, {
  "number" : 2,
  "text" : "Ele prendeu o dragão, a antiga serpente, que é o Diabo e Satanás, e o amarrou por mil anos."
}, {
  "number" : 3,
  "text" : "Lançou-o no abismo, onde o fechou e pôs um selo sobre ele, para que não enganasse mais as nações, até que os mil anos se completassem. Depois disso é necessário que ele seja solto por um pouco de tempo."
}, {
  "number" : 4,
  "text" : "Então, vi alguns tronos, e foi dado o poder de julgar aos que neles se assentaram; e vi as almas dos que foram degolados por causa do testemunho de Jesus e da palavra de Deus, os que não adoraram a besta nem a sua imagem e não receberam o sinal na testa nem nas mãos. Eles reviveram e reinaram com Cristo durante mil anos."
}, {
  "number" : 5,
  "text" : "Mas os outros mortos não reviveram, até que se completassem os mil anos. Esta é a primeira ressurreição."
}, {
  "number" : 6,
  "text" : "Bem-aventurado e santo é o que participa da primeira ressurreição! A segunda morte não tem poder sobre eles, mas serão sacerdotes de Deus e de Cristo e reinarão com ele durante os mil anos."
}, {
  "number" : 7,
  "text" : "Quando se completarem os mil anos, Satanás será solto da prisão"
}, {
  "number" : 8,
  "text" : "e sairá para enganar as nações que estão nos quatro cantos da terra, Gogue e Magogue, cujo número é como a areia do mar, a fim de ajuntá-las para a guerra."
}, {
  "number" : 9,
  "text" : "Elas subiram por toda a extensão da terra e cercaram o acampamento dos santos e a cidade amada, mas desceu fogo do céu e as devorou."
}, {
  "number" : 10,
  "text" : "E o Diabo, que as enganava, foi lançado no lago de fogo e enxofre, onde estão a besta e o falso profeta. Eles serão atormentados dia e noite, pelos séculos dos séculos."
}, {
  "number" : 11,
  "text" : "Vi também um grande trono branco e o que estava assentado sobre ele; a terra e o céu fugiram de sua presença, e não foi achado lugar para eles."
}, {
  "number" : 12,
  "text" : "Vi os mortos, grandes e pequenos, em pé diante do trono, e abriram-se alguns livros. Então, abriu-se outro livro, o livro da vida, e os mortos foram julgados pelas coisas que estavam escritas nos livros, segundo as suas obras."
}, {
  "number" : 13,
  "text" : "O mar entregou os mortos que nele havia, e a morte e o além entregaram também os mortos que neles havia. E eles foram julgados, cada um segundo as suas obras."
}, {
  "number" : 14,
  "text" : "A morte e o inferno foram jogados no lago de fogo. Esta é a segunda morte, o lago de fogo."
}, {
  "number" : 15,
  "text" : "E todo aquele que não se achou inscrito no livro da vida foi jogado no lago de fogo."
} ]