[ {
  "number" : 1,
  "text" : "Então vi um novo céu e uma nova terra. Pois o primeiro céu e a primeira terra já se foram, e o mar já não existe."
}, {
  "number" : 2,
  "text" : "Vi a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, enfeitada como uma noiva preparada para seu noivo."
}, {
  "number" : 3,
  "text" : "E ouvi uma forte voz, que vinha do trono e dizia: O tabernáculo de Deus está entre os homens, pois habitará com eles. Eles serão o seu povo, e Deus mesmo estará com eles."
}, {
  "number" : 4,
  "text" : "Ele lhes enxugará dos olhos toda lágrima; e não haverá mais morte, nem pranto, nem lamento, nem dor, porque as primeiras coisas já passaram."
}, {
  "number" : 5,
  "text" : "O que estava assentado sobre o trono disse: Eu faço novas todas as coisas! E acrescentou: Escreve, pois estas palavras são fiéis e verdadeiras."
}, {
  "number" : 6,
  "text" : "Disse-me ainda: Está cumprido: Eu sou o Alfa e o Ômega, o princípio e o fim. A quem tiver sede, darei de beber de graça da fonte da água da vida."
}, {
  "number" : 7,
  "text" : "Aquele que vencer herdará essas coisas; e eu serei seu Deus, e ele será meu filho."
}, {
  "number" : 8,
  "text" : "Mas, quanto aos covardes, incrédulos, abomináveis, homicidas, adúlteros, feiticeiros, idólatras e todos os mentirosos, a sua parte será no lago ardente de fogo e enxofre, que é a segunda morte."
}, {
  "number" : 9,
  "text" : "Então um dos sete anjos que traziam as sete taças cheias das sete últimas pragas veio e me falou: Vem, eu te mostrarei a noiva, a esposa do Cordeiro."
}, {
  "number" : 10,
  "text" : "Ele me levou em espírito a um monte grande e alto, e mostrou-me a cidade santa, Jerusalém, que descia do céu da parte de Deus,"
}, {
  "number" : 11,
  "text" : "com cuja glória ela resplandecia como uma pedra muito preciosa, como se fosse jaspe cristalino."
}, {
  "number" : 12,
  "text" : "E havia um muro grande e alto com doze portas; em cada porta havia um anjo e nomes escritos sobre elas, a saber, os nomes das doze tribos dos filhos de Israel."
}, {
  "number" : 13,
  "text" : "Havia três portas no lado leste, três no norte, três no sul e três no oeste."
}, {
  "number" : 14,
  "text" : "O muro da cidade tinha doze fundamentos, e neles estavam os nomes dos doze apóstolos do Cordeiro."
}, {
  "number" : 15,
  "text" : "Aquele que falava comigo tinha uma haste de ouro como medida para medir a cidade, suas portas e seu muro."
}, {
  "number" : 16,
  "text" : "A cidade era quadrangular; seu comprimento era igual à sua largura. Ele mediu a cidade com a haste. Ela media doze mil estádios de comprimento, de largura e de altura."
}, {
  "number" : 17,
  "text" : "Também mediu seu muro que, segundo a medida humana que o anjo usava, tinha cento e quarenta e quatro côvados."
}, {
  "number" : 18,
  "text" : "O muro era construído de jaspe, e a cidade era de ouro puro, semelhante a vidro límpido."
}, {
  "number" : 19,
  "text" : "Os fundamentos do muro da cidade estavam adornados de toda espécie de pedras preciosas. O primeiro fundamento era de jaspe; o segundo, de safira; o terceiro, de calcedônia; o quarto, de esmeralda;"
}, {
  "number" : 20,
  "text" : "o quinto, de sardônica; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o décimo primeiro, de jacinto; o décimo segundo, de ametista."
}, {
  "number" : 21,
  "text" : "As doze portas eram doze pérolas; cada uma das portas era feita de uma só pérola; e a praça da cidade era de ouro puro, transparente como vidro."
}, {
  "number" : 22,
  "text" : "Nela não vi santuário, pois seu santuário é o Senhor Deus todo-poderoso e o Cordeiro."
}, {
  "number" : 23,
  "text" : "A cidade não necessita nem do sol, nem da lua, para que nela brilhem, pois a glória de Deus a ilumina, e o Cordeiro é a sua lâmpada."
}, {
  "number" : 24,
  "text" : "As nações andarão em sua luz, e os reis da terra lhe trarão a sua glória."
}, {
  "number" : 25,
  "text" : "Suas portas não se fecharão de dia, e ali não haverá noite;"
}, {
  "number" : 26,
  "text" : "para ela virão a glória e a honra das nações."
}, {
  "number" : 27,
  "text" : "Nela não entrará coisa alguma impura, nem o que pratica abominação ou mentira, mas somente os inscritos no livro da vida do Cordeiro."
} ]