[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, à Igreja de Deus em Corinto, com todos os santos, em toda a Acaia;"
}, {
  "number" : 2,
  "text" : "graça e paz sejam convosco, da parte de Deus nosso Pai e do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda consolação,"
}, {
  "number" : 4,
  "text" : "que nos consola em todas as nossas tribulações, para que também sejamos capazes de consolar os que passam por qualquer tribulação, por intermédio da consolação com que nós mesmos somos consolados por Deus."
}, {
  "number" : 5,
  "text" : "Porquanto, da mesma maneira como os sofrimentos de Cristo transbordam sobre nós, igualmente por meio de Cristo transborda a nossa consolação."
}, {
  "number" : 6,
  "text" : "Ora, se somos atribulados, é para vossa consolação e salvação; se somos consolados é, pois, para vossa consolação, a qual vos proporciona perseverança, a fim de que suporteis as mesmas aflições que nós também estamos passando."
}, {
  "number" : 7,
  "text" : "E a nossa esperança a vosso respeito está firme, visto que sabemos que sois participantes dos sofrimentos e, de igual forma, o sereis da consolação."
}, {
  "number" : 8,
  "text" : "Irmãos, não desejamos que desconheçais as tribulações que atravessamos na província da Ásia, as quais foram muito acima da nossa capacidade de suportar, de tal maneira que chegamos a perder a esperança da própria vida."
}, {
  "number" : 9,
  "text" : "De fato, já tínhamos sobre nós a sentença de morte, para que não confiássemos em nós mesmos, mas somente em Deus, que ressuscita os mortos."
}, {
  "number" : 10,
  "text" : "Ele nos livrou e seguirá nos livrando de tão horrível perigo de morte. É nele que depositamos toda a nossa fé que continuará nos livrando,"
}, {
  "number" : 11,
  "text" : "contando também com a ajuda das vossas orações por nós, para que, pelo favor que nos foi concedido pela intercessão de muitos; da mesma forma, por muitos, sejam oferecidas ações de graças a nosso respeito."
}, {
  "number" : 12,
  "text" : "Esta é a nossa glória: o testemunho da nossa consciência de que temos nos conduzido no mundo, especialmente em nosso relacionamento para convosco, em santidade e sinceridade que vêm de Deus, não em sabedoria carnal, mas de acordo com a graça de Deus,"
}, {
  "number" : 13,
  "text" : "pois absolutamente nada vos escrevemos além dos assuntos que ledes e bem entendeis; e espero que os compreendais de forma plena,"
}, {
  "number" : 14,
  "text" : "assim como também já em parte nos compreendestes, de que somos o vosso motivo de orgulho, assim como sereis o nosso no Dia do Senhor Jesus."
}, {
  "number" : 15,
  "text" : "Confiando nisso, e para que recebêsseis um segundo benefício, planejei primeiro visitá-los"
}, {
  "number" : 16,
  "text" : "durante a viagem para a Macedônia, e de lá voltar até vós, e por vosso intermédio ser enviado à Judéia."
}, {
  "number" : 17,
  "text" : "Será que ao planejar assim, o fiz com leviandade? Ou será que, ao tomar decisões, tenho agido de forma carnal, comprometendo-me ao mesmo tempo com “sim” e “não”?"
}, {
  "number" : 18,
  "text" : "Entretanto, como Deus é fiel, a nossa palavra em relação a vós certamente não é “sim” e “não” ao mesmo tempo."
}, {
  "number" : 19,
  "text" : "Porquanto, Jesus Cristo, o Filho de Deus, que entre vós foi anunciado por nós, isto é, por mim, Silvano e Timóteo, seguramente não foi um “sim” e “não”, mas nele sempre existiu o “sim”;"
}, {
  "number" : 20,
  "text" : "Pois, tantas quantas forem as promessas de Deus, todas têm em Cristo o “sim”. Por isso, por intermédio dele, o “Amém” é proclamado por nós para a glória de Deus."
}, {
  "number" : 21,
  "text" : "Ora, é Deus quem faz com que nós e vós permaneçamos firmes em Cristo. Ele nos ungiu,"
}, {
  "number" : 22,
  "text" : "nos selou como sua propriedade e fez habitar o seu Espírito em nossos corações como garantia de tudo o que está por vir."
}, {
  "number" : 23,
  "text" : "Portanto, invoco a Deus por minha testemunha de que foi para vos poupar que não voltei a Corinto."
}, {
  "number" : 24,
  "text" : "Não que tenhamos domínio sobre a vossa fé, mas sim como vossos cooperadores para que tenhais alegria, pois é pela fé que estais firmados."
} ]