[ {
  "number" : 1,
  "text" : "E eu mesmo, Paulo, vos rogo pela paciência e bondade de Cristo; eu, que segundo dizem, quando vos confronto face a face sou “humilde”, entretanto, quando ausente sou “ousado” no falar;"
}, {
  "number" : 2,
  "text" : "suplico-vos que, quando estiver convosco, não seja obrigado a usar de rigor e audácia, tal como penso que ousarei agir, para com alguns que imaginam que nos conduzimos por padrões meramente humanos."
}, {
  "number" : 3,
  "text" : "Porquanto, embora vivendo como seres humanos, não lutamos segundo os padrões deste mundo."
}, {
  "number" : 4,
  "text" : "Pois as armas da nossa guerra não são terrenas, mas poderosas em Deus para destruir fortalezas!"
}, {
  "number" : 5,
  "text" : "Destruímos vãs filosofias e a arrogância que tentam levar as pessoas para longe do conhecimento de Deus, e dominamos todo o pensamento carnal, para torná-lo obediente a Cristo."
}, {
  "number" : 6,
  "text" : "E estaremos preparados para repreender qualquer atitude rebelde, assim que alcançardes a perfeita obediência."
}, {
  "number" : 7,
  "text" : "Por hora, observais tão somente a aparência externa dos eventos. Se alguém está convicto de que pertence a Cristo, deveria considerar este fato: assim como essa pessoa, nós também somos propriedades de Cristo."
}, {
  "number" : 8,
  "text" : "Pois ainda que eu tenha me gloriado um pouco mais da autoridade que o Senhor nos outorgou, não me envergonho desse sentimento, pois essa autoridade é para edificá-los e não para destruí-los."
}, {
  "number" : 9,
  "text" : "Não desejo que vos pareça que minha intenção é amedrontá-los com minhas cartas."
}, {
  "number" : 10,
  "text" : "Pois, como alardeiam alguns: “as cartas dele são duras e exigentes, contudo ele pessoalmente não impressiona, e sua pregação é desprezível”."
}, {
  "number" : 11,
  "text" : "Considerem tais pessoas que aquilo que somos em carta quando estamos distantes, seremos em atitudes, quando estivermos presentes."
}, {
  "number" : 12,
  "text" : "Pois não ousamos igualarmo-nos ou compararmo-nos com alguns que se recomendam a si mesmos. Entretanto, estes, medindo-se e comparando-se entre si, demonstram quão faltos de sabedoria são."
}, {
  "number" : 13,
  "text" : "Nós, porém, não nos orgulharemos além do limite adequado, mas limitaremos nosso gloriar ao âmbito da ação que Deus mesmo nos confiou, o qual vos alcança inclusive!"
}, {
  "number" : 14,
  "text" : "Com certeza, não estamos indo longe demais em nosso orgulho, como seria se não tivéssemos chegado até vós, porquanto vos alcançamos com o Evangelho de Cristo."
}, {
  "number" : 15,
  "text" : "E da mesma forma, não caminharemos além de nossos limites, orgulhando-nos de trabalhos que outros realizaram; pelo contrário, nossa esperança é que, à medida que for desenvolvendo a fé que habita em vós, semelhantemente o nosso ministério se estabeleça ainda em vosso meio,"
}, {
  "number" : 16,
  "text" : "para que assim nos seja possível pregar o Evangelho nas regiões que estão além de vós, sem nos vangloriarmos em campo de atuação de outro."
}, {
  "number" : 17,
  "text" : "Apesar de tudo, “quem se gloriar, glorie-se no Senhor”,"
}, {
  "number" : 18,
  "text" : "porquanto, quem se vangloria não será aprovado, mas sim aquele a quem o Senhor recomenda."
} ]