[ {
  "number" : 1,
  "text" : "Quisera eu me suportásseis ainda um pouco mais na minha loucura! Rogo-vos que sejais pacientes comigo."
}, {
  "number" : 2,
  "text" : "Pois tenho verdadeiro ciúme de vós e esse zelo vem de Deus, pois vos consagrei em casamento a um único esposo, que é Cristo, a fim de vos apresentar a Ele como virgem pura."
}, {
  "number" : 3,
  "text" : "Entretanto, receio que, assim como a serpente enganou Eva com sua astúcia, também a vossa mente seja de alguma forma seduzida e se afaste da sincera e pura devoção a Cristo."
}, {
  "number" : 4,
  "text" : "Porquanto, se alguém vos tem pregado um Jesus que não é aquele que ensinamos, ou se recebeis um outro espírito, que não o Espírito que creio, terdes recebido, ou ainda um evangelho diferente do que tendes abraçado, a tudo isso muito facilmente, tolerais."
}, {
  "number" : 5,
  "text" : "Contudo, não me julgo em nada inferior a esses “eminentes apóstolos”."
}, {
  "number" : 6,
  "text" : "Pois, ainda que não use de eloqüente oratória, no entanto, não me falta conhecimento. Em verdade, nós vos temos demonstrado isso em todo tipo de situação."
}, {
  "number" : 7,
  "text" : "Será que cometi algum pecado ao humilhar-me com o propósito de vos exaltar, pois vos preguei gratuitamente o Evangelho de Deus?"
}, {
  "number" : 8,
  "text" : "Para vos servir, despojei outras igrejas de seus recursos, recebendo delas sustento financeiro."
}, {
  "number" : 9,
  "text" : "Mas, quando estava presente convosco, e passei necessidade financeira, não me permiti ser pesado a ninguém, pois quando os irmãos vieram da Macedônia, supriram toda a minha necessidade. Em tudo evitei ser um peso para vós, e assim continuarei a caminhar."
}, {
  "number" : 10,
  "text" : "Tão certo como a verdade de Cristo está em mim, absolutamente ninguém na região da Acaia poderá privar-me dessa glória."
}, {
  "number" : 11,
  "text" : "Por quê? Será porque não vos tenho dedicado amor fraternal? Ora, Deus sabe que vos amo!"
}, {
  "number" : 12,
  "text" : "O que faço, e seguirei fazendo, tem o objetivo de não dar oportunidade aos que procuram ocasiões de serem considerados iguais a nós nas obras de que se orgulham."
}, {
  "number" : 13,
  "text" : "Porquanto, tais homens são falsos apóstolos, obreiros desonestos, fingindo-se apóstolos de Cristo."
}, {
  "number" : 14,
  "text" : "E essa atitude não é de admirar, pois o próprio Satanás se disfarça de anjo de luz."
}, {
  "number" : 15,
  "text" : "Portanto, não é surpresa alguma que seus serviçais finjam que são servos da justiça. O fim dessas pessoas será de acordo com o que as suas ações merecem."
}, {
  "number" : 16,
  "text" : "Afirmo, uma vez mais, que ninguém me considere louco. Mas, se assim pensais, recebei-me como quem acolhe a um fraco de juízo, pois assim, ao menos, terei algo de que me orgulhar."
}, {
  "number" : 17,
  "text" : "Ao declarar esse orgulho, não o estou fazendo segundo o Senhor, mas como quem perdeu a sensatez."
}, {
  "number" : 18,
  "text" : "Considerando que há muitos que se orgulham de acordo com padrões mundanos, ora, eu de igual modo posso me orgulhar."
}, {
  "number" : 19,
  "text" : "Assim, vós que sois tão lúcidos, certamente sabeis acolher os desequilibrados!"
}, {
  "number" : 20,
  "text" : "Porquanto, de fato, acolheis até quem vos escraviza ou vos explora, ou aqueles que sobre vós se exaltam, e até mesmo suportais quem vos esbofeteia."
}, {
  "number" : 21,
  "text" : "Para minha vergonha, devo admitir que fomos fracos. Todavia, naquilo em que todos os outros se atrevem a orgulhar-se, falando como louco, também eu me atrevo."
}, {
  "number" : 22,
  "text" : "Ora, são eles hebreus? Eu também sou. São israelitas? Eu também sou. São descendentes da Abraão? Eu também sou."
}, {
  "number" : 23,
  "text" : "São servos de Cristo? Eu ainda mais, me expresso como se estivesse enlouquecido, pois trabalhei muito mais, fui encarcerado mais vezes, fui açoitado mais severamente em perigo de morte várias vezes."
}, {
  "number" : 24,
  "text" : "Cinco vezes, recebi dos judeus trinta e nove açoites."
}, {
  "number" : 25,
  "text" : "Três vezes fui espancado com varas, uma vez fui apedrejado, três vezes sofri naufrágio, passei um dia e uma noite exposto à fúria do mar."
}, {
  "number" : 26,
  "text" : "Muitas vezes, passei por perigos em viagens, perigos em rios, perigos entre assaltantes, perigos entre meus próprios compatriotas, perigos entre os gentios, perigos na cidade, perigos no deserto, perigos no mar, perigos entre falsos irmãos."
}, {
  "number" : 27,
  "text" : "Trabalhei arduamente; por diversas vezes, fiquei sem dormir, passei fome e sede, e, muitas vezes atravessei longos períodos em jejum; suportei frio e nudez."
}, {
  "number" : 28,
  "text" : "Além de tudo isso, pesa diariamente sobre mim a responsabilidade que tenho para com todas as igrejas."
}, {
  "number" : 29,
  "text" : "Ora, quem se enfraquece, que eu semelhantemente não me sinta enfraquecido? Quem se escandaliza, que eu de igual forma não fique indignado?"
}, {
  "number" : 30,
  "text" : "Se, portanto, devo me orgulhar, então que seja nas atitudes que revelam minha própria fraqueza."
}, {
  "number" : 31,
  "text" : "O Deus e Pai do Senhor Jesus, que é bendito por toda a eternidade, sabe que não estou falseando a verdade."
}, {
  "number" : 32,
  "text" : "Em Damasco, o governador da cidade, sob a autoridade do rei Aretas, vigiava a cidade dos damascenos com o firme propósito de prender-me."
}, {
  "number" : 33,
  "text" : "Todavia, através de uma janela, desceram-me muralha abaixo dentro de um cesto. E assim, fui livrado das mãos dele."
} ]