[ {
  "number" : 1,
  "text" : "Considerando, pois, ser necessário que vos exponha minhas glórias, embora não me seja vantajoso orgulhar-me, passarei às visões e revelações do Senhor."
}, {
  "number" : 2,
  "text" : "Conheço um homem em Cristo que há catorze anos foi arrebatado ao terceiro céu. Se foi no corpo ou fora do corpo, não entendo exatamente, Deus o sabe."
}, {
  "number" : 3,
  "text" : "Mas sei que esse homem, se isso ocorreu no corpo ou fora do corpo, não sei, mas certamente Deus o sabe,"
}, {
  "number" : 4,
  "text" : "foi arrebatado ao paraíso e ouviu palavras inexprimíveis, as quais não é concedido ao homem comentar."
}, {
  "number" : 5,
  "text" : "Nesse homem me orgulharei, mas não em mim mesmo, a não ser em minhas próprias fraquezas."
}, {
  "number" : 6,
  "text" : "Ainda que eu decidisse gloriar-me não seria, de fato, insensato, porquanto estaria narrando verdades. Contudo, evito falar sobre isso para que ninguém pense a meu respeito mais do que seja capaz de observar em minha vida ou de mim pode ouvir."
}, {
  "number" : 7,
  "text" : "E, para impedir que eu me tornasse arrogante por causa da grandeza dessas revelações, foi-me colocado um espinho na carne, um mensageiro de Satanás para me atormentar."
}, {
  "number" : 8,
  "text" : "Por três vezes, roguei ao Senhor que o removesse de mim."
}, {
  "number" : 9,
  "text" : "Entretanto, Ele me declarou: “A minha graça te é suficiente, pois o meu poder se aperfeiçoa na fraqueza”. Sendo assim, de boa vontade me gloriarei nas minhas fraquezas, a fim de que o poder de Cristo repouse sobre mim."
}, {
  "number" : 10,
  "text" : "Por esse motivo, por amor de Cristo, posso ser feliz nas fraquezas, nas ofensas, nas necessidades, nas perseguições, nas angústias. Porquanto, quando estou enfraquecido é que sou forte!"
}, {
  "number" : 11,
  "text" : "Tornei-me insensato porque vós me obrigastes a isso. De fato, eu devia ser recomendado por vós, visto que em nada fui inferior aos “superapóstolos”, mesmo considerando que eu nada seja."
}, {
  "number" : 12,
  "text" : "Os sinais distintivos de um apóstolo foram demonstrados entre vós com grande perseverança, por meio de obras extraordinárias, maravilhas e milagres."
}, {
  "number" : 13,
  "text" : "Assim, em que fostes inferiores às outras igrejas, a não ser no fato de que eu mesmo jamais ter me constituído num peso para vós? Perdoai-me por esta ofensa!"
}, {
  "number" : 14,
  "text" : "Eis que, pela terceira vez, estou preparado para partir ao vosso encontro, e não vos serei pesado; pois não vou em busca de vossos bens, mas procuro a vós mesmos. Porquanto, não são os filhos que devem poupar seus bens para os pais, mas sim os pais para os filhos."
}, {
  "number" : 15,
  "text" : "Desta forma, de boa vontade e por amor de vós, investirei tudo o que possuo e também me desgastarei pessoalmente em vosso favor. Assim, visto que os amo tanto, serei menos amado por vós?"
}, {
  "number" : 16,
  "text" : "Seja como for, não tenho sido um peso sobre vós; no entanto, como sou “ardiloso”, vos “conquistei com astúcia”."
}, {
  "number" : 17,
  "text" : "Ora, será possível que eu vos tenha explorado por meio de algum missionário que vos enviei?"
}, {
  "number" : 18,
  "text" : "Eu mesmo orientei a Tito para que vos visitasse, acompanhado de outro irmão. Porventura Tito vos explorou? Não ministramos nós pelo mesmo Espírito? Não seguimos juntos o mesmo caminho?"
}, {
  "number" : 19,
  "text" : "Pensais que durante todo esse tempo estamos tentando nos defender diante de vós? Ora, é diante de Deus que apresentamos nossa defesa em Cristo, e todas as nossas atitudes, amados irmãos, têm o propósito de vos fortalecer."
}, {
  "number" : 20,
  "text" : "Porquanto, temo que, ao visitá-los, não os veja como eu gostaria, e que vós também não me encontrem como esperavam. Receio que haja entre vós brigas, invejas, ódio, ambições egoístas, calúnias, mexericos, arrogância e muita confusão."
}, {
  "number" : 21,
  "text" : "Temo ainda de que, quando estiver convosco outra vez, o meu Deus me humilhe diante de vós, e que eu lamente por muitos dos que pecaram anteriormente e que ainda não chegaram à conclusão que precisam se arrepender da impureza, das relações sexuais ilícitas e da devassidão moral que viviam praticando."
} ]