[ {
  "number" : 1,
  "text" : "Sendo assim, decidi que não mais iria visitá-los com tristeza."
}, {
  "number" : 2,
  "text" : "Pois, se os entristeço, quem me alegrará senão vós, a quem eu tenho entristecido?"
}, {
  "number" : 3,
  "text" : "Escrevi como escrevi para que, quando eu for, não seja amargurado por aqueles que deveriam alegrar-me. Quanto a todos vós, eu estava convencido de que a minha alegria é a de todos vós."
}, {
  "number" : 4,
  "text" : "Porquanto, vos escrevi em meio a grande aflição e angústia de coração, e com muitas lágrimas, não para constrangê-los, mas para que soubessem como é profundo o amor fraternal que alimento por vós."
}, {
  "number" : 5,
  "text" : "Se um de vós tem causado tristeza, não tem entristecido somente a mim pessoalmente, mas, em parte, para não ser severo demais, a todos vós."
}, {
  "number" : 6,
  "text" : "Assim, a punição que foi imposta pela maioria a essa tal pessoa é suficiente."
}, {
  "number" : 7,
  "text" : "Agora, todavia, deveis perdoar e encorajá-lo, para que não seja dominado por amargura excessiva."
}, {
  "number" : 8,
  "text" : "Portanto, insisto convosco que confirmeis o vosso amor fraternal para com ele."
}, {
  "number" : 9,
  "text" : "Foi também por esse motivo que vos escrevi, ou seja, saber se, por meio dessa prova, seríeis obedientes em tudo."
}, {
  "number" : 10,
  "text" : "Se perdoardes alguma coisa a alguém, também eu perdôo; e aquilo que perdoei, se é que havia alguma falta a ser perdoada, perdoei na presença de Cristo, por amor de vós,"
}, {
  "number" : 11,
  "text" : "a fim de que Satanás não tivesse qualquer vantagem sobre nós; pois não ignoramos as suas artimanhas."
}, {
  "number" : 12,
  "text" : "Quando cheguei a Trôade para pregar o Evangelho de Cristo, ainda que essa porta me tivesse sido aberta pelo Senhor,"
}, {
  "number" : 13,
  "text" : "não tive plena paz em meu espírito, porque não encontrei ali meu amado irmão Tito. Por isso, me despedi deles e rumei para a Macedônia."
}, {
  "number" : 14,
  "text" : "Contudo, graças a Deus, que sempre nos conduz vitoriosamente em Cristo, e por nosso intermédio exala em toda parte o bom perfume do seu conhecimento;"
}, {
  "number" : 15,
  "text" : "porque para Deus somos o aroma de Cristo entre os que estão sendo salvos e mesmo para com os que estão perecendo."
}, {
  "number" : 16,
  "text" : "Para estes últimos, somos cheiro de morte para a morte, mas para aqueles outros, a boa fragrância de vida para vida. Mas quem são os que estão capacitados para essas verdades?"
}, {
  "number" : 17,
  "text" : "Ao contrário de muitos pregadores, não somos mercenários da Palavra de Deus, mas anunciamos a Cristo com sinceridade, da parte de Deus e na sua presença."
} ]