[ {
  "number" : 1,
  "text" : "Estamos certos de que, se esta nossa temporária habitação terrena em que vivemos for destruída, temos da parte de Deus um edifício, uma casa eterna nos céus, não construída por mãos humanas."
}, {
  "number" : 2,
  "text" : "Enquanto estivermos morando nessa tenda, gememos, almejando ser revestidos da nossa morada celestial,"
}, {
  "number" : 3,
  "text" : "porquanto, se de verdade estivermos vestidos, não seremos surpreendidos sem roupa."
}, {
  "number" : 4,
  "text" : "Porque, enquanto estivermos residindo nesse tabernáculo, murmuramos e somos angustiados, pois não queremos ser despidos, mas sim revestidos da nossa casa celestial, para que aquilo que é mortal seja completamente absorvido pela vida."
}, {
  "number" : 5,
  "text" : "Ora, foi Deus mesmo quem nos preparou para isso, e concedeu-nos o Espírito como plena garantia do que está por vir."
}, {
  "number" : 6,
  "text" : "Portanto, andamos sempre confiantes, cientes de que enquanto presentes nesse corpo, estamos distantes do Senhor."
}, {
  "number" : 7,
  "text" : "Pois vivemos por fé e não pelo que nos é possível ver."
}, {
  "number" : 8,
  "text" : "Sendo assim, caminhamos em confiança, e preferimos estar ausentes desse corpo para estarmos completamente presentes com o Senhor."
}, {
  "number" : 9,
  "text" : "Por isso, temos a ambição de lhe sermos agradáveis, quer estejamos vivendo nesse corpo, quer o deixemos."
}, {
  "number" : 10,
  "text" : "Porquanto, todos nós deveremos comparecer diante do tribunal de Cristo, a fim de que cada um receba o que merece em retribuição pelas obras praticadas por meio do corpo, quer seja o bem, quer seja o mal."
}, {
  "number" : 11,
  "text" : "Portanto, compreendendo o que significa temer ao Senhor, procuramos persuadir todas as pessoas. O que somos está manifesto diante de Deus e esperamos que semelhantemente esteja bem claro em vossas consciências."
}, {
  "number" : 12,
  "text" : "Não estamos tentando outra vez nos recomendar a vós, mas vos concedemos a oportunidade de vos orgulhardes por nossa causa, de maneira que tenhais resposta para os que se orgulham das aparências e não do que está no coração."
}, {
  "number" : 13,
  "text" : "Pois, se enlouquecemos, é por amor a Deus; se conservamos o juízo, é porque vos amamos."
}, {
  "number" : 14,
  "text" : "Porquanto o amor de Cristo nos constrange, porque estamos plenamente convencidos de que Um morreu por todos; logo, todos morreram."
}, {
  "number" : 15,
  "text" : "E Ele morreu por todos para que aqueles que vivem já não vivam mais para si mesmos, mas para Aquele que por eles morreu e ressuscitou."
}, {
  "number" : 16,
  "text" : "Assim, de agora em diante, a ninguém mais consideramos do ponto de vista meramente humano. Ainda que outrora tivéssemos considerado a Cristo assim, agora, contudo, já não o conhecemos mais desse modo."
}, {
  "number" : 17,
  "text" : "Portanto, se alguém está em Cristo, é nova criação; as coisas antigas já passaram, eis que tudo se fez novo!"
}, {
  "number" : 18,
  "text" : "Tudo isso provém de Deus, que nos reconciliou consigo mesmo por intermédio de Cristo e nos outorgou o ministério da reconciliação."
}, {
  "number" : 19,
  "text" : "Pois Deus estava em Cristo reconciliando consigo mesmo o mundo, não levando em conta as transgressões dos seres humanos, e nos encarregou da mensagem da reconciliação."
}, {
  "number" : 20,
  "text" : "Portanto, somos embaixadores de Cristo, como se Deus vos encorajasse por nosso intermédio. Assim, vos suplicamos em nome de Cristo que vos reconcilieis com Deus."
}, {
  "number" : 21,
  "text" : "Deus fez daquele que não tinha pecado algum a oferta por todos os nossos pecados, a fim de que nele nos tornássemos justiça de Deus."
} ]