[ {
  "number" : 1,
  "text" : "E nós, como cooperadores de Deus, vos exortamos a não acolher a graça de Deus de forma inútil."
}, {
  "number" : 2,
  "text" : "Porquanto diz o Senhor: “Eu te ouvi no tempo oportuno e te socorri no dia da salvação” Com certeza vos afirmo que esse é o momento propício, agora é o dia da salvação!"
}, {
  "number" : 3,
  "text" : "Não damos motivo de escândalo em atitude alguma, a fim de que nosso ministério não seja achado em falta."
}, {
  "number" : 4,
  "text" : "Ao contrário, como servos de Deus, recomendamo-nos de todas as maneiras: em muita perseverança; em sofrimentos, privações e tristezas;"
}, {
  "number" : 5,
  "text" : "em açoites, prisões e tumultos; em trabalhos árduos, noites sem dormir e jejuns;"
}, {
  "number" : 6,
  "text" : "em pureza, conhecimento, paciência e bondade; no Espírito Santo e no amor sincero;"
}, {
  "number" : 7,
  "text" : "na Palavra da verdade e no poder de Deus; com as armas da justiça, tanto no ataque como na defesa,"
}, {
  "number" : 8,
  "text" : "por honra e por desonra, por difamação e por boa reputação; tidos por desonestos, mas sendo verdadeiros;"
}, {
  "number" : 9,
  "text" : "como desconhecidos, porém bem conhecidos; caminhando como quem está prestes a morrer, mas eis que vivemos; torturados, mas não mortos;"
}, {
  "number" : 10,
  "text" : "entristecidos, mas sempre felizes; pobres, mas enriquecendo a muitas pessoas; nada tendo, mas possuindo tudo."
}, {
  "number" : 11,
  "text" : "Ó, irmãos em Corinto, temos falado francamente convosco, com nosso coração aberto!"
}, {
  "number" : 12,
  "text" : "Nosso amor fraternal por vós não está restrito, contudo, vós tendes limitado vosso afeto para conosco."
}, {
  "number" : 13,
  "text" : "Em termos de justa retribuição, vos falo como a filhos, abri, pois, também os vossos corações."
}, {
  "number" : 14,
  "text" : "Jamais vos coloqueis em jugo desigual com os descrentes. Pois o que há de comum entre a justiça e a injustiça? Ou que comunhão pode ter a luz com as trevas?"
}, {
  "number" : 15,
  "text" : "Que harmonia entre Cristo e Belial? Que parceria pode se estabelecer entre o crente e o incrédulo?"
}, {
  "number" : 16,
  "text" : "E que acordo pode existir entre o templo de Deus e os ídolos? Porquanto somos santuário do Deus vivo. Como declarou o próprio Senhor: “Habitarei neles e entre eles caminharei; serei o seu Deus, e eles serão meu povo!”"
}, {
  "number" : 17,
  "text" : "Portanto, “saí do meio deles e separai-vos, diz o Senhor, e não toqueis em nada que seja impuro, e Eu vos receberei."
}, {
  "number" : 18,
  "text" : "Serei para vós Pai e sereis para mim filhos e filhas”, diz o Senhor Todo-Poderoso!"
} ]