[ {
  "number" : 1,
  "text" : "Amados, visto que temos essas promessas, purifiquemo-nos de tudo o que possa contaminar o corpo e, por conseguinte a alma, aperfeiçoando a santidade no temor de Deus."
}, {
  "number" : 2,
  "text" : "Acolhei-nos em vosso coração; a ninguém tratamos com injustiça, a nenhuma pessoa prejudicamos, de ninguém jamais nos aproveitamos."
}, {
  "number" : 3,
  "text" : "Não digo isso para de alguma forma vos condenar, pois já afirmei que estais em nosso coração para juntos morrermos ou vivermos."
}, {
  "number" : 4,
  "text" : "A minha confiança em vós é grande, e muito me orgulho por vossa causa; sinto-me grandemente confortado e transbordante de júbilo em toda a nossa tribulação."
}, {
  "number" : 5,
  "text" : "Pois, nem quando chegamos à Macedônia tivemos descanso; pelo contrário, em tudo fomos atribulados; externamente, lutas; internamente, temores."
}, {
  "number" : 6,
  "text" : "Deus, contudo, que consola os abatidos; consolou-nos com a chegada de Tito;"
}, {
  "number" : 7,
  "text" : "e não somente com a vinda dele, mas semelhantemente com a consolação que Tito recebeu de vós. Ele nos relatou sobre a saudade, a tristeza e a preocupação que tendes por mim, de maneira que me alegrei ainda mais."
}, {
  "number" : 8,
  "text" : "Porquanto, mesmo que vos tenha entristecido com a minha carta, não me arrependo. De fato, a princípio me arrependi, pois percebi que aquelas palavras vos entristeceram, ainda que por pouco tempo."
}, {
  "number" : 9,
  "text" : "Agora, no entanto, me alegro, não porque fostes contristados, mas porque o efeito da tristeza vos levou ao arrependimento. Porquanto, segundo a vontade de Deus é que fostes entristecidos, a fim de que não sofrêsseis prejuízo algum por nossa causa."
}, {
  "number" : 10,
  "text" : "A tristeza, conforme o Senhor, não produz remorso, mas sim uma qualidade de arrependimento que conduz à salvação; porém, a tristeza do mundo traz a morte."
}, {
  "number" : 11,
  "text" : "Pois vede o que esse constrangimento, segundo a vontade de Deus produziu em vós: que dedicação, mas igualmente que defesa própria, que indignação, que temor, que saudade, que preocupação, que anseio por ver a justiça estabelecida! Em todos os aspectos, provastes estar inocentes nessa questão."
}, {
  "number" : 12,
  "text" : "Portanto, ainda que eu vos tenha escrito, não foi por causa daquele que praticou o mal, nem por causa daquele que foi prejudicado, mas para que diante de Deus vos fosse possível perceber a si mesmos como sois dedicados fraternalmente a nós."
}, {
  "number" : 13,
  "text" : "Por todas essas manifestações de afeto, fomos revigorados. Além do ânimo que recebemos, alegramo-nos muito mais ao contemplar a alegria de Tito, porquanto sua alma semelhantemente foi contemplada com o encorajamento que recebeu de todos vós."
}, {
  "number" : 14,
  "text" : "Pois eu havia declarado a ele que estava orgulhoso de vós, e não fui decepcionado por vós; mas como tudo que vos afirmamos era verdade, assim também o orgulho que manifestamos a Tito se provou verdadeiro."
}, {
  "number" : 15,
  "text" : "E o carinho dele para convosco é ainda mais intenso ao recordar da obediência de todos vós e de como o recebestes com temor e tremor."
}, {
  "number" : 16,
  "text" : "Alegro-me por poder depositar plena confiança em vós."
} ]