[ {
  "number" : 1,
  "text" : "Agora, irmãos, desejo que tenhais pleno conhecimento da graça que Deus concedeu às igrejas da Macedônia."
}, {
  "number" : 2,
  "text" : "No meio da mais severa tribulação, a grande alegria e a extrema pobreza deles transbordaram em rica generosidade."
}, {
  "number" : 3,
  "text" : "Porquanto posso dar testemunho de que contribuíram de livre vontade na medida de seus bens, e até mesmo acima disso!"
}, {
  "number" : 4,
  "text" : "Pois nos solicitaram, com muita insistência, o privilégio de participar da assistência em favor dos santos."
}, {
  "number" : 5,
  "text" : "E não simplesmente fizeram o que esperávamos, mas primeiramente deram a si mesmos ao Senhor, e a nós pela vontade de Deus."
}, {
  "number" : 6,
  "text" : "De tal maneira que pedimos a Tito que, assim como já havia começado, semelhantemente completasse essa expressão de graça da vossa parte."
}, {
  "number" : 7,
  "text" : "Todavia, assim como tendes transbordado em tudo, em fé, em palavra, em conhecimento, em toda a dedicação e no amor que temos despertado em vós, vede que igualmente transbordeis nesse privilégio de contribuir."
}, {
  "number" : 8,
  "text" : "Não vos digo isso como quem dá ordens, mas para provar a sinceridade do vosso amor, mediante a comparação com a dedicação de outros."
}, {
  "number" : 9,
  "text" : "Pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, tornou-se pobre por vossa causa, para que fosseis enriquecidos por sua pobreza."
}, {
  "number" : 10,
  "text" : "Portanto, esse é meu conselho: convém que façais vossas contribuições, já que desde o ano passado fostes os primeiros, não somente a contribuir, mas também a sugerir esse plano de cooperação."
}, {
  "number" : 11,
  "text" : "Agora, pois, completai a obra, a fim de que a forte disposição de realizá-la seja igualada ao zelo em concluí-la, de acordo com os bens que possuís."
}, {
  "number" : 12,
  "text" : "Porque, se existe disposição, isso é aceitável conforme o que alguém possui, e não segundo o que não tem."
}, {
  "number" : 13,
  "text" : "Entretanto, nosso desejo não é que outros sejam aliviados enquanto sejais sobrecarregados, mas que haja justo equilíbrio."
}, {
  "number" : 14,
  "text" : "No presente momento, a vossa fartura suprirá a grande necessidade deles, para que, de igual modo, a abundância deles venha a suprir a vossa privação, e assim haja igualdade."
}, {
  "number" : 15,
  "text" : "Como está escrito: “Quem muito havia colhido não o fez em excesso, para que nada faltasse a quem pouco recolhera”."
}, {
  "number" : 16,
  "text" : "Agradecemos a Deus por ter colocado no coração de Tito a mesma dedicação por vós;"
}, {
  "number" : 17,
  "text" : "pois Tito não apenas aceitou a nossa solicitação, mas já partiu para vos visitar, com muito entusiasmo e por iniciativa própria."
}, {
  "number" : 18,
  "text" : "E juntamente com ele estamos enviando o irmão, que é recomendado por todas as igrejas por seu serviço no evangelho."
}, {
  "number" : 19,
  "text" : "E não apenas por esse motivo, mas ele também foi escolhido pelas igrejas para ser nosso companheiro de viagem, enquanto ministramos essa graça para a glória do Senhor e para demonstrar nossa boa vontade."
}, {
  "number" : 20,
  "text" : "O nosso cuidado é evitar que alguém nos acuse em relação ao modo de administrar essa generosa oferta,"
}, {
  "number" : 21,
  "text" : "pois estamos empregando todo o zelo necessário para fazer o que é correto, não somente ao olhos do Senhor, mas também perante aos olhos dos homens."
}, {
  "number" : 22,
  "text" : "Além de tudo, estamos enviando com eles o nosso irmão que, muitas vezes e de várias maneiras, já nos provou ser zeloso, e agora ainda mais dedicado, por causa da grande confiança que ele tem em vós."
}, {
  "number" : 23,
  "text" : "Quanto a Tito, ele é meu companheiro e cooperador para convosco; quanto a nossos irmãos, eles são apóstolos das igrejas e glória para Cristo."
}, {
  "number" : 24,
  "text" : "Portanto, diante das demais igrejas, manifestai a esses irmãos a prova do amor que tendes e a razão do orgulho que temos de vós."
} ]