[ {
  "number" : 1,
  "text" : "No sétimo ano de Jeú, começou Joás a reinar e reinou quarenta anos em Jerusalém. A sua mãe chamava-se Zíbia, de Berseba."
}, {
  "number" : 2,
  "text" : "Fez Joás o que era reto aos olhos de Jeová todo o tempo em que Joiada, o sacerdote, o instruiu."
}, {
  "number" : 3,
  "text" : "Todavia, não foram tirados os altos; o povo ainda oferecia sacrifícios e queimava incenso nos altos."
}, {
  "number" : 4,
  "text" : "Disse Joás aos sacerdotes: Todo o dinheiro das coisas consagradas que for trazido à Casa de Jeová, em moeda corrente, o dinheiro das pessoas para quem se fizer avaliação e todo o dinheiro que alguém resolver no seu coração trazer à Casa de Jeová,"
}, {
  "number" : 5,
  "text" : "recebam-no os sacerdotes, cada um das mãos dos seus conhecidos. Repararão eles os estragos da casa, onde quer que se encontrar qualquer estrago."
}, {
  "number" : 6,
  "text" : "Sucedeu, porém, que, no ano vigésimo terceiro do rei Joás, os sacerdotes ainda não tinham reparado os estragos da casa."
}, {
  "number" : 7,
  "text" : "Então, o rei Joás chamou ao sacerdote Joiada e os mais sacerdotes e lhes disse: Por que não reparais os estragos da casa? Agora, não recebais mais dinheiro das mãos dos vossos conhecidos, mas entregai-o para os reparos dos estragos da casa."
}, {
  "number" : 8,
  "text" : "Consentiram os sacerdotes em não receberem mais dinheiro do povo, nem em repararem os estragos da casa."
}, {
  "number" : 9,
  "text" : "Mas o sacerdote Joiada tomou uma caixa, fez-lhe um buraco na tampa e pô-la junto ao altar, à direita de quem entra na Casa de Jeová. Os sacerdotes que guardavam a porta deitavam ali todo o dinheiro que se trazia à Casa de Jeová."
}, {
  "number" : 10,
  "text" : "Quando viam que havia muito dinheiro na caixa, vinham o escrivão do rei e o sumo sacerdote, e ensacavam, e contavam o dinheiro que se achava na Casa de Jeová."
}, {
  "number" : 11,
  "text" : "Punham o dinheiro, depois de pesado, nas mãos dos que faziam a obra e que tinham a seu cargo a Casa de Jeová; estes o despendiam com os carpinteiros, e com os edificadores que trabalhavam na Casa de Jeová,"
}, {
  "number" : 12,
  "text" : "e com os pedreiros, e com os que cortavam as pedras de cantaria e para comprarem as madeiras e pedras de cantaria, a fim de repararem os estragos da Casa de Jeová, e com tudo o que se gastava para se reparar a casa."
}, {
  "number" : 13,
  "text" : "Mas, do dinheiro que se trazia à Casa de Jeová, não foram feitos nem taças de prata, nem espevitadeiras, nem bacias, nem trombetas, nenhum vaso de ouro ou vaso de prata, para a Casa de Jeová,"
}, {
  "number" : 14,
  "text" : "porque o davam aos que faziam a obra, reparando com ele a Casa de Jeová."
}, {
  "number" : 15,
  "text" : "Não se tomava conta aos homens em cujas mãos entregavam o dinheiro para o distribuir pelos que faziam a obra; porque eles se haviam com fidelidade."
}, {
  "number" : 16,
  "text" : "O dinheiro para as ofertas pela culpa, e o dinheiro para as ofertas pelo pecado não era trazido à Casa de Jeová; era dos sacerdotes."
}, {
  "number" : 17,
  "text" : "Então, subiu Hazael, rei da Síria, pelejou contra Gate e a tomou; e fez rosto para marchar contra Jerusalém."
}, {
  "number" : 18,
  "text" : "Joás, rei de Judá, tomou todas as coisas consagradas que Josafá, Jeorão e Acazias, seus pais, reis de Judá, tinham dedicado, e tudo o que ele mesmo tinha oferecido, e todo o ouro que se achava nos tesouros da Casa de Jeová e da casa do rei e o enviou a Hazael, rei da Síria; e este se retirou de Jerusalém."
}, {
  "number" : 19,
  "text" : "Ora, o restante dos atos de Joás e tudo o que ele fez não estão, porventura, escritos no Livro das Crônicas dos Reis de Judá?"
}, {
  "number" : 20,
  "text" : "Levantaram-se os seus servos, fizeram uma conspiração e feriram a Joás na casa de Milo, no caminho que desce para Sila."
}, {
  "number" : 21,
  "text" : "Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, feriram-no, e ele morreu; sepultaram-no com seus pais na cidade de Davi. Em seu lugar, reinou Amazias, seu filho."
} ]