[ {
  "number" : 1,
  "text" : "No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá."
}, {
  "number" : 2,
  "text" : "Tinha vinte e cinco anos quando começou a reinar e vinte e nove anos reinou em Jerusalém. Sua mãe chamava-se Joadã, de Jerusalém."
}, {
  "number" : 3,
  "text" : "Ele fez o que era reto aos olhos de Jeová, porém não como seu pai Davi; ele procedeu em tudo como seu pai Joás o tinha feito."
}, {
  "number" : 4,
  "text" : "Contudo, os altos não foram tirados; o povo ainda oferecia sacrifícios e queimava incenso nos altos."
}, {
  "number" : 5,
  "text" : "Logo que o reino foi estabelecido na sua mão, matou os servos que tinham matado o rei, seu pai;"
}, {
  "number" : 6,
  "text" : "porém não fez morrer os filhos dos assassinos, segundo o que está escrito no livro da lei de Moisés, conforme Jeová ordenou, dizendo: Não se farão morrer os pais pelos filhos, nem os filhos, pelos pais; mas cada um morrerá pelo seu pecado."
}, {
  "number" : 7,
  "text" : "De Edom ele matou dez mil no vale de Sal e tomou em guerra a Sela, a que chamou Jocteel, nome que conserva até o dia de hoje."
}, {
  "number" : 8,
  "text" : "Então, Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, para lhe dizer: Vem, vejamo-nos face a face."
}, {
  "number" : 9,
  "text" : "Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: O cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá tua filha por mulher a meu filho; passou uma fera que estava no Líbano e pisou aos pés o cardo."
}, {
  "number" : 10,
  "text" : "Feriste, na verdade, a Edom, e o teu coração te ensoberbeceu; gloria-te nisso e fica em casa; por que te meterias em contenda para o teu dano, a fim de caíres tu, e Judá, contigo?"
}, {
  "number" : 11,
  "text" : "Mas Amazias não o quis ouvir. Subiu Jeoás, rei de Israel; ele e Amazias viram-se face a face em Bete-Semes, que pertence a Judá."
}, {
  "number" : 12,
  "text" : "Judá foi desfeito diante de Israel; e fugiram cada um para a sua tenda."
}, {
  "number" : 13,
  "text" : "Jeoás, rei de Israel, tomou em Bete-Semes a Amazias, rei de Judá, filho de Joás, filho de Acazias, e veio a Jerusalém, cujo muro rompeu desde a Porta de Efraim até a porta do Ângulo, na distância de quatrocentos cúbitos."
}, {
  "number" : 14,
  "text" : "Tomou todo o ouro, e prata, e todos os vasos que se achavam na Casa de Jeová e nos tesouros da casa do rei, também os reféns e voltou para Samaria."
}, {
  "number" : 15,
  "text" : "Ora, o restante dos atos que Jeoás fez, e o seu poder, e como pelejou contra Amazias, rei de Judá, não estão, porventura, escritos no Livro das Crônicas dos Reis de Israel?"
}, {
  "number" : 16,
  "text" : "Adormeceu Jeoás com seus pais e foi sepultado em Samaria com os reis de Israel. Em seu lugar, reinou seu filho Jeroboão."
}, {
  "number" : 17,
  "text" : "Amazias, filho de Joás, rei de Judá, viveu quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel."
}, {
  "number" : 18,
  "text" : "Ora, o restante dos atos de Amazias não está, porventura, escrito no Livro das Crônicas dos Reis de Judá?"
}, {
  "number" : 19,
  "text" : "Fizeram uma conspiração contra ele em Jerusalém, e ele fugiu para Laquis; mas eles enviaram após ele a Laquis e ali o mataram."
}, {
  "number" : 20,
  "text" : "Trouxeram-no em cima de cavalos; ele foi sepultado em Jerusalém, com seus pais, na Cidade de Davi."
}, {
  "number" : 21,
  "text" : "Todo o povo de Judá tomou a Azarias, que tinha dezesseis anos de idade, e fê-lo rei em lugar de seu pai Amazias."
}, {
  "number" : 22,
  "text" : "Ele edificou a Elate e a restituiu a Judá, depois que o rei adormeceu com seus pais."
}, {
  "number" : 23,
  "text" : "No décimo quinto ano de Amazias, filho de Jeoás, rei de Judá, começou a reinar em Samaria Jeroboão, filho de Jeoás, rei de Israel, e reinou quarenta e um anos."
}, {
  "number" : 24,
  "text" : "Ele fez o mal à vista de Jeová; não se apartou de todos os pecados de Jeroboão, filho de Nebate, com os quais este fez pecar a Israel."
}, {
  "number" : 25,
  "text" : "Ele restabeleceu os limites de Israel desde a entrada de Hamate até o mar da Arabá, segundo a palavra que Jeová, Deus de Israel, falou por meio do seu servo Jonas, filho do profeta Amitai, que era de Gate-Hefer."
}, {
  "number" : 26,
  "text" : "Jeová viu que a aflição de Israel era muito amarga, porque não havia nem escravo, nem livre, nem quem socorresse a Israel."
}, {
  "number" : 27,
  "text" : "Jeová não disse que ele apagaria o nome de Israel de debaixo do céu; mas ele os salvou por meio de Jeroboão, filho de Jeoás."
}, {
  "number" : 28,
  "text" : "Ora, o restante dos atos de Jeroboão, e tudo o que ele fez, e o seu poder, e como pelejou, e como recuperou Damasco e Hamate para Israel, as quais haviam pertencido a Judá, não estão, porventura, escritos no Livro das Crônicas dos Reis de Israel?"
}, {
  "number" : 29,
  "text" : "Adormeceu Jeroboão com seus pais, com os reis de Israel. Em seu lugar, reinou seu filho Zacarias."
} ]