[ {
  "number" : 1,
  "text" : "Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém. Sua mãe chamava-se Jedida, filha de Adaías, de Bozcate."
}, {
  "number" : 2,
  "text" : "Ele fez o que era reto aos olhos de Jeová, andou em todo o caminho de seu pai Davi e não se desviou nem para a direita nem para a esquerda."
}, {
  "number" : 3,
  "text" : "No ano décimo oitavo do rei Josias, enviou o rei o secretário Safã, filho de Azalias, filho de Mesulão, à Casa de Jeová, dizendo-lhe:"
}, {
  "number" : 4,
  "text" : "Sobe ao sumo sacerdote Hilquias, para que faça a soma do dinheiro que é trazido para a Casa de Jeová, coletado do povo pelos guardas da porta."
}, {
  "number" : 5,
  "text" : "Que o deem aos mestres de obra da Casa de Jeová e que estes o deem aos que fazem a obra, aos que estão na Casa de Jeová, para repararem os estragos da casa,"
}, {
  "number" : 6,
  "text" : "aos carpinteiros, aos edificadores e aos pedreiros, para comprarem madeiras e pedras de cantaria, a fim de repararem a casa."
}, {
  "number" : 7,
  "text" : "Contudo, não se tomava conta a eles do dinheiro que lhes foi entregue nas mãos, porque eles se haviam com fidelidade."
}, {
  "number" : 8,
  "text" : "O sumo sacerdote Hilquias disse ao secretário Safã: Achei o livro da lei na Casa de Jeová. Hilquias entregou o livro a Safã, que o leu."
}, {
  "number" : 9,
  "text" : "O secretário Safã veio ter com o rei e deu-lhe conta, dizendo: Teus servos despejaram o dinheiro que se achou na casa e entregaram-no aos mestres de obra da Casa de Jeová."
}, {
  "number" : 10,
  "text" : "Contou mais o secretário Safã ao rei, dizendo: O sacerdote Hilquias entregou-me um livro. Safã leu-o diante do rei."
}, {
  "number" : 11,
  "text" : "Tendo o rei ouvido as palavras do livro da lei, rasgou os seus vestidos."
}, {
  "number" : 12,
  "text" : "O rei ordenou ao sacerdote Hilquias, e a Aicão, filho de Safã, e a Acbor, filho de Micaías, e ao secretário Safã, e a Asaías, servo do rei, dizendo-lhes:"
}, {
  "number" : 13,
  "text" : "Ide e consultai a Jeová por mim, e pelo povo, e por todo o Judá acerca das palavras deste livro que se achou; pois grande é o furor de Jeová que se acendeu contra nós, porque nossos pais não deram ouvidos às palavras deste livro, para fazerem conforme tudo o que de nós está escrito."
}, {
  "number" : 14,
  "text" : "O sacerdote Hilquias, e Aicão, e Acbor, e Safã, e Asaías foram ter com a profetisa Hulda, mulher de Salum, filho de Ticva, filho de Harás, encarregado das vestimentas (Ora, ela habitava em Jerusalém no segundo quarteirão.), e falaram-lhe."
}, {
  "number" : 15,
  "text" : "Ela lhes respondeu: Assim diz Jeová, Deus de Israel: Dizei ao homem que vos enviou a mim:"
}, {
  "number" : 16,
  "text" : "Assim diz Jeová: Eis que trarei males sobre este lugar e sobre os seus habitantes, a saber, todas as palavras do livro que o rei de Judá leu."
}, {
  "number" : 17,
  "text" : "Porque me deixaram e queimaram incenso a outros deuses, para me provocarem à ira com todas as obras das suas mãos; portanto, o meu furor se acenderá contra este lugar e não se extinguirá."
}, {
  "number" : 18,
  "text" : "Porém ao rei de Judá, que vos enviou a consultar a Jeová, assim lhe direis: Assim diz Jeová, Deus de Israel, a respeito das palavras que ouviste:"
}, {
  "number" : 19,
  "text" : "Porque se enterneceu o teu coração, e te humilhaste diante de Jeová, ao ouvires o que falei contra este lugar e contra os seus habitantes, a saber, que viriam a ser desolação e maldição, e rasgaste os teus vestidos, e choraste diante de mim, eu também te ouvi, diz Jeová."
}, {
  "number" : 20,
  "text" : "Portanto, eis que te recolherei a teus pais, serás recolhido em paz à tua sepultura, e os teus olhos não verão todo o mal que eu trarei sobre este lugar. Tornaram a contar isso ao rei."
} ]