[ {
  "number" : 1,
  "text" : "Nos seus dias, subiu Nabucodonosor, rei da Babilônia, e Jeoaquim ficou sendo seu servo por três anos; então, de novo, se rebelou contra ele."
}, {
  "number" : 2,
  "text" : "Jeová enviou contra ele tropas dos caldeus, tropas dos siros, tropas dos moabitas e tropas dos filhos de Amom e enviou-as contra Judá para o destruírem, conforme a palavra que Jeová falou pelos profetas, seus servos."
}, {
  "number" : 3,
  "text" : "Foi, de fato, por ordem de Jeová que veio isso sobre Judá, para o remover da sua presença, por causa de todos os pecados cometidos por Manassés,"
}, {
  "number" : 4,
  "text" : "bem como por causa do sangue inocente que ele derramou, pois encheu a Jerusalém de sangue inocente. Jeová não quis perdoar."
}, {
  "number" : 5,
  "text" : "Ora, o restante dos atos de Jeoaquim e tudo o que ele fez não estão, porventura, escritos nos Livros das Crônicas dos Reis de Judá?"
}, {
  "number" : 6,
  "text" : "Adormeceu Jeoaquim com seus pais, e, em seu lugar, reinou seu filho Joaquim."
}, {
  "number" : 7,
  "text" : "O rei do Egito nunca mais saiu da sua terra, porque o rei da Babilônia tinha tirado tudo o que pertencia ao rei do Egito, desde a torrente do Egito até o rio Eufrates."
}, {
  "number" : 8,
  "text" : "Joaquim tinha dezoito anos quando começou a reinar e reinou três meses em Jerusalém. Sua mãe chamava-se Neústa, filha de Elnatã, de Jerusalém."
}, {
  "number" : 9,
  "text" : "Ele fez o mal à vista de Jeová, conforme tudo o que seu pai tinha feito."
}, {
  "number" : 10,
  "text" : "Nesse tempo, subiram os servos de Nabucodonosor, rei da Babilônia, a Jerusalém, e a cidade foi sitiada."
}, {
  "number" : 11,
  "text" : "Veio à cidade Nabucodonosor, rei da Babilônia, enquanto seus servos a sitiavam;"
}, {
  "number" : 12,
  "text" : "e Joaquim, rei de Judá, saiu ao rei da Babilônia, com sua mãe, seus servos, seus príncipes e seus oficiais. O rei da Babilônia o tomou preso no oitavo ano do seu reinado."
}, {
  "number" : 13,
  "text" : "Levou dali todos os tesouros da Casa de Jeová e os tesouros da casa do rei e, como Jeová havia dito, despedaçou todos os vasos de ouro que Salomão, rei de Israel, tinha feito no templo de Jeová."
}, {
  "number" : 14,
  "text" : "Transferiu toda Jerusalém, todos os príncipes e todos os ilustres em valor, dez mil cativos, e todos os artífices e ferreiros; ninguém ficou senão os mais pobres dentre o povo da terra."
}, {
  "number" : 15,
  "text" : "Transferiu também a Joaquim para a Babilônia; a mãe do rei, suas mulheres, seus oficiais e os homens principais da terra, ele os levou cativos de Jerusalém a Babilônia."
}, {
  "number" : 16,
  "text" : "Todos os homens de valor em número de sete mil, e os artífices e os ferreiros em número de mil, todos eles robustos e guerreiros, levou-os o rei da Babilônia cativos para a Babilônia."
}, {
  "number" : 17,
  "text" : "O rei da Babilônia constituiu rei em lugar dele a Matanias, irmão de seu pai, e mudou-lhe o nome em Zedequias."
}, {
  "number" : 18,
  "text" : "Zedequias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém. Sua mãe chamava-se Hamutal, filha de Jeremias, de Libna."
}, {
  "number" : 19,
  "text" : "Ele fez o mal à vista de Jeová, conforme tudo o que Joaquim fizera."
}, {
  "number" : 20,
  "text" : "Pois, por causa da ira de Jeová, assim sucedeu em Jerusalém e em Judá até os ter lançado da sua presença. Zedequias rebelou-se contra o rei da Babilônia."
} ]