[ {
  "number" : 1,
  "text" : "Chamou o profeta Eliseu a um dos filhos dos profetas e disse-lhe: Cinge os teus lombos, toma na mão este vaso de óleo e vai a Ramote-Gileade."
}, {
  "number" : 2,
  "text" : "Quando lá chegares, procura a Jeú, filho de Josafá, filho de Ninsi; entra, e faze-o levantar-se dentre os seus irmãos, e leva-o para uma câmara interior."
}, {
  "number" : 3,
  "text" : "Tomando o vaso de óleo, derrama-lho sobre a cabeça e dize: Assim diz Jeová: Acabo de ungir-te rei sobre Israel. Então, abre a porta, foge e não te demores."
}, {
  "number" : 4,
  "text" : "Assim, foi o mancebo, o jovem profeta, a Ramote-Gileade."
}, {
  "number" : 5,
  "text" : "Quando chegou, eis que estavam sentados os capitães do exército; ele disse: Capitão, tenho que te dar uma mensagem. Perguntou-lhe Jeú: A qual de todos nós? Respondeu ele: A ti, capitão."
}, {
  "number" : 6,
  "text" : "Jeú levantou-se e entrou na casa; o mancebo derramou-lhe o óleo sobre a cabeça e disse: Assim diz Jeová, Deus de Israel: Acabo de ungir-te rei sobre o povo de Jeová, sobre Israel."
}, {
  "number" : 7,
  "text" : "Ferirás a casa de Acabe, teu amo, para que eu vingue da mão de Jezabel o sangue dos profetas, meus servos, e o sangue de todos os servos de Jeová."
}, {
  "number" : 8,
  "text" : "Pois perecerá toda a casa de Acabe; e exterminarei da casa de Acabe todo homem, tanto escravo como livre em Israel."
}, {
  "number" : 9,
  "text" : "Farei a casa de Acabe como a casa de Jeroboão, filho de Nebate, e como a casa de Baasa, filho de Aías."
}, {
  "number" : 10,
  "text" : "Os cães comerão a Jezabel no campo de Jezreel, e não haverá quem a enterre. Então, ele abriu a porta e fugiu."
}, {
  "number" : 11,
  "text" : "Saindo Jeú aos servos do seu amo, um deles lhe perguntou: Vai tudo bem? Para que te veio a ti este louco? Ele lhes respondeu: Vós conheceis o homem e o que me diria."
}, {
  "number" : 12,
  "text" : "Eles replicaram: É falso; dize-no-lo, te pedimos. Tornou-lhes Jeú: Assim e assim me falou, dizendo: Assim diz Jeová: Acabo de ungir-te rei sobre Israel."
}, {
  "number" : 13,
  "text" : "Então, se apressaram e, tomando cada um o seu vestido, os puseram debaixo dele em cima dos degraus, e tocaram a trombeta, e disseram: Jeú é rei!"
}, {
  "number" : 14,
  "text" : "Jeú, filho de Josafá, filho de Ninsi, conspirou contra Jeorão. ( Ora Jeorão defendia a Ramote-Gileade, ele e todo o Israel, por causa de Hazael, rei da Síria."
}, {
  "number" : 15,
  "text" : "porém o rei Jeorão tinha voltado para se curar em Jezreel das feridas que os siros lhe fizeram, quando pelejava contra Hazael, rei da Síria.). Disse Jeú: Se isso é o vosso parecer, não escape ninguém, nem saia da cidade para ir dar a nova em Jezreel."
}, {
  "number" : 16,
  "text" : "Subiu Jeú a um carro e foi a Jezreel; porque Jeorão estava de cama ali. Acazias, rei de Judá, tinha descido a visitar a Jeorão."
}, {
  "number" : 17,
  "text" : "Ora, a sentinela estava na torre em Jezreel, e viu a tropa de Jeú que vinha, e disse: Eu vejo uma tropa. Disse Jeorão: Toma um cavaleiro e envia ao seu encontro, para que pergunte: Há paz?"
}, {
  "number" : 18,
  "text" : "Foi-lhe o cavaleiro ao encontro e disse: Assim diz o rei: Há paz? Respondeu Jeú: Que tens tu com a paz? Passa para trás de mim. A sentinela deu aviso, dizendo: O mensageiro chegou a eles, porém não volta."
}, {
  "number" : 19,
  "text" : "Então, Jeorão enviou segundo cavaleiro, que chegou a eles e disse: Assim diz o rei: Há paz? Respondeu Jeú: Que tens tu com a paz? Passa para trás de mim."
}, {
  "number" : 20,
  "text" : "A sentinela deu aviso, dizendo: Chegou até eles e não volta; e o guiar do carro parece como o de Jeú, filho de Ninsi, porque guia furiosamente."
}, {
  "number" : 21,
  "text" : "Disse Jeorão: Aparelha o carro. Aparelharam-lhe o carro. Saiu Jeorão, rei de Israel, e Acazias, rei de Judá, cada um no seu carro, e saíram ao encontro de Jeú e o acharam no campo de Nabote, jezreelita."
}, {
  "number" : 22,
  "text" : "Jeorão, tanto que viu a Jeú, perguntou: Há paz, Jeú? Ele respondeu: Que paz, enquanto permanecem tantas fornicações de tua mãe Jezabel e as suas feitiçarias?"
}, {
  "number" : 23,
  "text" : "Então, voltou Jeorão as rédeas, e fugiu, e disse: Há traição, Acazias."
}, {
  "number" : 24,
  "text" : "Jeú entesou o seu arco com toda a força e feriu a Jeorão por entre as espáduas; a flecha saiu-lhe pelo coração, e ele ficou prostrado no seu carro."
}, {
  "number" : 25,
  "text" : "Então, disse Jeú ao seu capitão Bidcar: Levanta-o e lança-o no campo da herdade de Nabote, jezreelita, pois lembra-te de como, quando eu e tu, montados, seguíamos a seu pai Acabe, pronunciou Jeová esta profecia contra ele:"
}, {
  "number" : 26,
  "text" : "Certamente, vi ontem o sangue de Nabote e o sangue de seus filhos, diz Jeová; e neste campo te retribuirei, diz Jeová. Agora, levanta-o e lança-o neste campo, conforme a palavra de Jeová."
}, {
  "number" : 27,
  "text" : "Mas Acazias, rei de Judá, vendo isso, fugiu pelo caminho da casa do jardim. Jeú seguiu após ele e disse: Matai também a este no carro; e feriram-no na subida de Gur, que está junto a Ibleão. Ele fugiu a Megido e ali morreu."
}, {
  "number" : 28,
  "text" : "Os seus servos levaram-no num carro a Jerusalém e sepultaram-no no seu sepulcro com seus pais, na Cidade de Davi."
}, {
  "number" : 29,
  "text" : "No ano undécimo de Jeorão, filho de Acabe, começou Acazias a reinar sobre Judá."
}, {
  "number" : 30,
  "text" : "Quando Jeú tinha chegado a Jezreel, Jezabel soube disso; ela pintou os olhos, adornou a cabeça e olhou pela janela."
}, {
  "number" : 31,
  "text" : "Ao entrar Jeú pela porta, disse ela: Há paz, assassino do teu amo, Zinri?"
}, {
  "number" : 32,
  "text" : "Jeú levantou o rosto para a janela e disse: Quem está ao meu lado? Quem? Dois ou três eunucos olharam para ele."
}, {
  "number" : 33,
  "text" : "Ele disse: Lançai-a daí abaixo. Lançaram-na abaixo; foram salpicados do sangue dela a parede e os cavalos; e ele a atropelou."
}, {
  "number" : 34,
  "text" : "Tendo Jeú entrado, comeu e bebeu; e ele disse: Ide ver aquela mulher maldita e sepultai-a, porque é filha de rei."
}, {
  "number" : 35,
  "text" : "Foram para a sepultar; porém não acharam dela senão a caveira, e os pés, e as palmas das mãos."
}, {
  "number" : 36,
  "text" : "Pelo que voltaram e lho disseram. Ele disse: Esta é a palavra de Jeová por meio do seu servo Elias, tesbita, dizendo: No campo de Jezreel, comerão os cães a carne de Jezabel;"
}, {
  "number" : 37,
  "text" : "o cadáver de Jezabel será como esterco sobre a face da herdade, no campo de Jezreel, de maneira que não dirão: Esta é Jezabel."
} ]