[ {
  "number" : 1,
  "text" : "Então, Moabe se rebelou contra Israel depois da morte de Acabe."
}, {
  "number" : 2,
  "text" : "E Acazias caiu através de uma grade na sua câmara superior que ficava em Samaria, e ficou enfermo; e ele enviou mensageiros, e disse-lhes: Ide, consultai Baal-Zebube, o deus de Ecrom, se eu me recuperarei desta enfermidade."
}, {
  "number" : 3,
  "text" : "Todavia, o anjo do Senhor disse a Elias, o tisbita: Levanta-te e sobe para se encontrar com os mensageiros do rei de Samaria, e diz a eles: Porventura, não há um Deus em Israel, para irdes consultar Baal-Zebube, o deus Ecrom?"
}, {
  "number" : 4,
  "text" : "Agora, portanto, assim diz o Senhor: Tu não descerás daquela cama na qual subiste, mas certamente morrerás. E Elias partiu."
}, {
  "number" : 5,
  "text" : "E, quando os mensageiros, retornaram a ele, ele lhes disse: Por que vós retornastes?"
}, {
  "number" : 6,
  "text" : "E eles lhe disseram: Um homem subiu ali para se encontrar conosco, e nos disse: Ide, voltai novamente ao rei que vos enviou e dizei- lhe: Assim diz o Senhor: Porventura não há um Deus em Israel que mandas consultar Baal-Zebube, o deus de Ecrom? Portanto, tu não descerás daquela cama na qual subiste, mas certamente morrerás."
}, {
  "number" : 7,
  "text" : "E ele lhes disse: Que tipo de homem era este que subiu para vos encontrar, e vos disse estas palavras?"
}, {
  "number" : 8,
  "text" : "E eles lhe responderam: Ele era um homem peludo, e cingido com um cinto de couro nos lombos. E ele disse: É Elias, o tisbita."
}, {
  "number" : 9,
  "text" : "Então, o rei enviou a ele um capitão de cinquenta com os seus cinquenta. E subiu até ele; e, eis que ele se assentava sobre o cume de um outeiro. E falou-lhe: A ti, homem de Deus, o rei disse: Desce."
}, {
  "number" : 10,
  "text" : "E Elias respondeu e disse ao capitão dos cinquenta: Se eu for um homem de Deus, então que desça fogo do céu, e consuma a ti e aos teus cinquenta. E desceu ali fogo do céu, e consumiu a ele e aos cinquenta."
}, {
  "number" : 11,
  "text" : "Novamente, ele lhe enviou um outro capitão de cinquenta com os seus cinquenta. E ele lhe respondeu, dizendo: Ó homem de Deus, assim disse o rei: Desce depressa."
}, {
  "number" : 12,
  "text" : "E Elias respondeu e disse a eles: Se eu for um homem de Deus, então que desça fogo do céu, e consuma a ti e aos teus cinquenta. E o fogo de Deus desceu do céu, e consumiu a ele e aos cinquenta."
}, {
  "number" : 13,
  "text" : "E ele lhe enviou novamente um capitão dos terceiros cinquenta com os seus cinquenta. E o terceiro capitão dos cinquenta subiu, e chegou, e caiu de joelhos diante de Elias, e buscou-lhe e lhe disse: Ó homem de Deus, suplico- te, que a minha vida e a vida destes cinquenta servos teus seja preciosa na tua visão."
}, {
  "number" : 14,
  "text" : "Eis que desceu ali fogo do céu e queimou os dois capitães anteriores de cinquenta, com os seus cinquenta; porquanto, que a minha vida seja, agora, preciosa na tua visão."
}, {
  "number" : 15,
  "text" : "E o anjo do Senhor disse a Elias: Desce com ele; não o temas. E ele se levantou, e desceu com ele até o rei."
}, {
  "number" : 16,
  "text" : "E ele lhe disse: Assim diz o Senhor: Porquanto tens enviado mensageiros para consultar Baal-Zebube, o deus de Ecrom: Porventura não há um Deus em Israel para que se consulte a sua palavra? Por tal, tu não descerás daquela cama na qual subiste, mas certamente morrerás."
}, {
  "number" : 17,
  "text" : "Assim, ele morreu segundo a palavra do Senhor, a qual Elias falou. E Jorão reinou no seu lugar, no segundo ano de Jeorão, o filho de Josafá, rei de Judá; porque ele não tinha nenhum filho."
}, {
  "number" : 18,
  "text" : "Ora, o restante dos atos de Acazias, os quais ele fez, não estão escritos no livro das Crônicas dos reis de Israel?"
} ]