[ {
  "number" : 1,
  "text" : "E quando Atalia, a mãe de Acazias, viu que o seu filho estava morto, ela se levantou e destruiu toda a semente real."
}, {
  "number" : 2,
  "text" : "Porém Jeosabeate, a filha do rei Jeorão, irmã de Acazias, tomou Joás, o filho de Acazias, e o roubou dentre os filhos do rei que foram mortos; e o escondeu, a saber, ele e a sua ama, na câmara de dormir de Atalia, de modo que ele não foi morto."
}, {
  "number" : 3,
  "text" : "E ele esteve escondido com ela na casa do Senhor por seis anos. E Atalia reinou sobre a terra."
}, {
  "number" : 4,
  "text" : "E no sétimo ano, Joiada mandou retirar os chefes das centúrias, com os capitães e a guarda, e os fez adentrar na casa do Senhor, e fez com eles um pacto, e tomou deles um juramento na casa do Senhor, e mostrou-lhes o filho do rei."
}, {
  "number" : 5,
  "text" : "E ele lhes ordenou, dizendo: Esta é a coisa que fareis: Uma terça parte de vós que entrar no shabat, de fato, será sentinela de vigia da casa do rei;"
}, {
  "number" : 6,
  "text" : "e uma terça parte estará junto ao portão de Sur; e uma terça parte, junto ao portão detrás da guarda; assim mantereis a vigia da casa, para que ela não seja destruída."
}, {
  "number" : 7,
  "text" : "E duas partes de todos vós que saírem no shabat, a saber, aqueles que manterão a vigia da casa do Senhor, junto ao rei."
}, {
  "number" : 8,
  "text" : "E vós cercareis o rei em redor, cada homem com as suas armas em mão; e aquele que entrar nas fileiras, que seja morto; e estejais vós com o rei, quando ele sair e quando ele entrar."
}, {
  "number" : 9,
  "text" : "E os capitães sobre as centúrias fizeram segundo todas as coisas que Joiada, o sacerdote, ordenou; e tomaram, cada qual, os seus homens que deveriam entrar no shabat, com aqueles que deveriam sair no shabat, e vieram até Joiada, o sacerdote."
}, {
  "number" : 10,
  "text" : "E aos capitães sobre as centúrias o sacerdote entregou as lanças e os escudos do rei Davi, que estavam no templo do Senhor."
}, {
  "number" : 11,
  "text" : "E a guarda permaneceu de pé, cada homem com as suas armas em punho, ao redor do rei, desde o canto direito do templo, até o canto esquerdo do templo, ao longo do altar e do templo."
}, {
  "number" : 12,
  "text" : "E ele retirou o filho do rei, e pôs a coroa sobre ele, deu-lhe o testemunho; e fizeram- lhe rei, e o ungiram; e bateram as palmas das mãos, e disseram: Deus salve o rei."
}, {
  "number" : 13,
  "text" : "E quando Atalia ouviu o barulho da guarda e do povo, ela veio até ao povo dentro do templo do Senhor."
}, {
  "number" : 14,
  "text" : "E quando ela olhou, eis que o rei se colocava de pé junto a uma coluna, como era o costume, e os príncipes e os trombeteiros junto ao rei, e todo o povo da terra se regozijava, e soprava trombetas; e Atalia rasgou as suas vestes, e gritava: Traição, traição."
}, {
  "number" : 15,
  "text" : "Porém, Joiada, o sacerdote, ordenou aos capitães de centúrias, os oficiais do exército, e disse a eles: Colocai-a para fora das fileiras; e àquele que a seguir, matai com a espada. Porque o sacerdote havia dito: Que ela não seja morta na casa do Senhor."
}, {
  "number" : 16,
  "text" : "E eles puseram as mãos sobre ela; e ela andava pelo caminho da entrada dos cavalos à casa do rei, e ali a mataram."
}, {
  "number" : 17,
  "text" : "E Joiada fez um pacto entre o Senhor, o rei e o povo, de que eles seriam o povo do Senhor; também entre o rei e o povo."
}, {
  "number" : 18,
  "text" : "E todo o povo da terra entrou na casa de Baal, e a demoliu; os seus altares e as suas imagens quebraram por completo em pedaços, e mataram Matã, o sacerdote de Baal, diante dos altares. E o sacerdote indicou oficiais sobre a casa do Senhor."
}, {
  "number" : 19,
  "text" : "E ele tomou os chefes das centúrias, e os capitães, e a guarda, e todo o povo da terra; e fizeram descer o rei da casa do Senhor, e vieram pelo caminho do portão da guarda até a casa do rei. E ele se assentou no trono dos reis."
}, {
  "number" : 20,
  "text" : "E todo o povo da terra se regozijou, e a cidade ficou em silêncio; e mataram Atalia com a espada ao lado da casa do rei."
}, {
  "number" : 21,
  "text" : "Sete anos de idade tinha Joás quando começou a reinar."
} ]