[ {
  "number" : 1,
  "text" : "No sétimo ano de Jeú, Joás começou a reinar; e quarenta anos reinou ele em Jerusalém. E o nome da sua mãe era Zíbia de Berseba."
}, {
  "number" : 2,
  "text" : "E Joás fez aquilo que era reto à vista do Senhor todos os dias nos quais Joiada, o sacerdote, instruiu-o."
}, {
  "number" : 3,
  "text" : "Porém, os lugares altos não foram removidos; o povo ainda sacrificava e queimava incenso nos lugares altos."
}, {
  "number" : 4,
  "text" : "E Joás disse aos sacerdotes: Todo o dinheiro das coisas dedicadas que é trazido para a casa do Senhor, a saber, o dinheiro de cada um que passa pela contagem, o dinheiro que é estimado para cada homem, e todo o dinheiro que vier ao coração de qualquer homem para trazê-lo à casa do Senhor,"
}, {
  "number" : 5,
  "text" : "que os sacerdotes o tomem, cada um dos seus conhecidos; e que eles reparem as fendas da casa, onde quer que cada fenda for achada."
}, {
  "number" : 6,
  "text" : "Porém, assim foi que, no vigésimo terceiro ano do rei Joás, os sacerdotes não haviam reparado as fendas da casa."
}, {
  "number" : 7,
  "text" : "Então, o rei Joás chamou Joiada, o sacerdote, e os demais sacerdotes, e disse-lhes: Por que não reparais as fendas da casa? Agora, portanto, não recebais mais dinheiro dos vossos conhecidos, mas entregai-o para as fendas da casa."
}, {
  "number" : 8,
  "text" : "E os sacerdotes consentiram em não mais receber dinheiro do povo, nem em reparar as fendas da casa."
}, {
  "number" : 9,
  "text" : "Porém Joiada, o sacerdote, tomou uma arca, e fez um furo na sua tampa, e a colocou ao lado do altar, no lado direito de quem entra na casa do Senhor; e os sacerdotes que cuidavam da porta colocavam ali dentro todo o dinheiro que era trazido para a casa do Senhor."
}, {
  "number" : 10,
  "text" : "E assim era, quando eles viam que tinha muito dinheiro na arca, que o escriba do rei e o sumo sacerdote subiam, e o recolhiam em sacolas, e contavam o dinheiro que era achado na casa do Senhor."
}, {
  "number" : 11,
  "text" : "E eles entregavam o dinheiro, depois de contado, nas mãos daqueles que faziam a obra, que tinham a supervisão da casa do Senhor; e eles o entregavam aos carpinteiros e construtores que trabalhavam na casa do Senhor,"
}, {
  "number" : 12,
  "text" : "e aos pedreiros, e talhadores de pedra, e para a compra de madeira e pedra lavrada para reparar as fendas da casa do Senhor, e para tudo o que era entregue à casa para repará-la."
}, {
  "number" : 13,
  "text" : "Todavia ali não eram feitos, para a casa do Senhor, tigelas de prata, espivitadeiras, bacias, trombetas, quaisquer vasos de ouro, ou vasos de prata, do dinheiro que era trazido para a casa do Senhor;"
}, {
  "number" : 14,
  "text" : "mas aquele era entregue por eles aos trabalhadores, e com ele reparavam a casa do Senhor."
}, {
  "number" : 15,
  "text" : "Além disso, eles não ajustavam contas com os homens em cujas mãos eles entregavam o dinheiro a ser doado aos trabalhadores; porque eles agiam com fidelidade."
}, {
  "number" : 16,
  "text" : "O dinheiro pela transgressão e o dinheiro pelo pecado não era trazido para dentro da casa do Senhor; ele era dos sacerdotes."
}, {
  "number" : 17,
  "text" : "Então, Hazael, rei da Síria, subiu e lutou contra Gate, e a tomou; e Hazael dispôs a sua face para subir até Jerusalém."
}, {
  "number" : 18,
  "text" : "E Joás, rei de Judá, tomou todas as coisas consagradas que Josafá, e Jeorão, e Acazias, os seus pais, reis de Judá, haviam dedicado, e as suas próprias coisas consagradas, e todo o ouro que fora encontrado nos tesouros da casa do Senhor, e na casa do rei, e os enviou para Hazael, rei da Síria; e ele se foi embora de Jerusalém."
}, {
  "number" : 19,
  "text" : "E o restante dos atos de Joás, e tudo o que ele fez, não estão escritos no livro das Crônicas dos reis de Judá?"
}, {
  "number" : 20,
  "text" : "E os seus servos levantaram-se, e fizeram uma conspiração, e mataram Joás na casa de Milo, a qual desce para Sila."
}, {
  "number" : 21,
  "text" : "Pois Jozacar, o filho de Simeate, e Jozabade, o filho de Somer, os seus servos, mataram-no, e ele morreu; e eles o sepultaram com os seus pais na cidade de Davi; e Amazias, o seu filho, reinou no seu lugar."
} ]