[ {
  "number" : 1,
  "text" : "No vigésimo terceiro ano de Joás, o filho de Acazias, rei de Judá, Jeoacaz, o filho de Jeú, começou a reinar sobre Israel em Samaria, e reinou por dezessete anos."
}, {
  "number" : 2,
  "text" : "E ele fez aquilo que era mau à vista do Senhor, e seguiu os pecados de Jeroboão, o filho de Nebate, o qual fez Israel pecar; disso ele não se afastou."
}, {
  "number" : 3,
  "text" : "E a ira do Senhor foi acesa contra Israel, e ele os entregou na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, o filho de Hazael, todos os seus dias."
}, {
  "number" : 4,
  "text" : "E Jeoacaz buscou ao Senhor, e o Senhor atentou a ele; porque ele viu a opressão de Israel, porque o rei da Síria os oprimia."
}, {
  "number" : 5,
  "text" : "(E o Senhor deu a Israel um salvador, de modo que eles saíram debaixo da mão dos sírios; e os filhos de Israel habitaram nas suas tendas, como antes."
}, {
  "number" : 6,
  "text" : "Todavia, eles não se afastaram dos pecados da casa de Jeroboão, que fez Israel pecar, mas neles andaram; e ali também permaneceu o bosque em Samaria)."
}, {
  "number" : 7,
  "text" : "Tampouco deixou do povo para Jeoacaz senão cinquenta cavaleiros, e dez carruagens, e dez mil homens a pé; porque o rei da Síria lhes havia destruído, e lhes havia feito como o pó da debulha."
}, {
  "number" : 8,
  "text" : "Ora, o restante dos atos de Jeoacaz, e tudo o que ele fez, e todo o seu poder, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 9,
  "text" : "E Jeoacaz dormiu com os seus pais; e eles o sepultaram em Samaria; e Jeoás, o seu filho, reinou no seu lugar."
}, {
  "number" : 10,
  "text" : "No trigésimo sétimo ano de Joás, rei de Judá, começou Jeoás, o filho de Jeoacaz, a reinar sobre Israel em Samaria, e reinou por dezesseis anos."
}, {
  "number" : 11,
  "text" : "E ele fez aquilo que era mau à vista do Senhor, e não se afastou de todos os pecados de Jeroboão, o filho de Nebate, que fez Israel pecar; mas neles andou."
}, {
  "number" : 12,
  "text" : "E o restante dos atos de Jeoás, e tudo o que ele fez, e o poder com que ele lutou contra Amazias, rei de Judá, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 13,
  "text" : "E Jeoás dormiu com os seus pais; e Jeroboão se assentou sobre o seu trono; e Jeoás foi sepultado em Samaria com os reis de Israel."
}, {
  "number" : 14,
  "text" : "Ora, Eliseu havia ficado enfermo com a enfermidade da qual ele morreu. E Jeoás, o rei de Israel, desceu até ele, e chorou sobre a sua face, e disse: Ó meu pai, meu pai! A carruagem de Israel, e os seus cavaleiros."
}, {
  "number" : 15,
  "text" : "E Eliseu disse-lhe: Toma um arco e flechas. E ele tomou consigo um arco e flechas."
}, {
  "number" : 16,
  "text" : "E ele disse ao rei de Israel: Põe a tua mão sobre o arco. E pôs sobre ele a sua mão; e Eliseu pôs a sua mão sobre as mãos do rei."
}, {
  "number" : 17,
  "text" : "E disse-lhe: Abre a janela do lado do oriente. E ele a abriu. Então, Eliseu disse: Atira. E ele atirou. E ele disse: A flecha do livramento do Senhor, e a flecha do livramento da Síria; porque tu ferirás os sírios em Afeque, até que os tenhas consumido."
}, {
  "number" : 18,
  "text" : "E ele disse: Toma as flechas. E ele as tomou. E ele disse ao rei de Israel: Fere a terra. E ele feriu três vezes, e cessou."
}, {
  "number" : 19,
  "text" : "E o homem de Deus ficou irado com ele, e disse: Tu deverias ter ferido cinco ou seis vezes; então terias ferido a Síria até tê-la consumido; posto que agora tu ferirás a Síria não mais do que três vezes."
}, {
  "number" : 20,
  "text" : "E Eliseu morreu, e eles o sepultaram. E os bandos dos moabitas invadiram a terra pela chegada do ano."
}, {
  "number" : 21,
  "text" : "E sucedeu, enquanto eles estavam sepultando um homem, eis que espionaram um bando de homens; e lançaram o homem no sepulcro de Eliseu; e quando o homem foi largado abaixo, e tocou nos ossos de Eliseu, ele reviveu, e levantou-se sobre os seus pés."
}, {
  "number" : 22,
  "text" : "Porém, Hazael, rei da Síria, oprimiu Israel todos os dias de Jeoacaz."
}, {
  "number" : 23,
  "text" : "E o Senhor foi gracioso para com eles, e deles teve compaixão, e teve respeito para com eles, por causa do seu pacto com Abraão, Isaque e Jacó e não quis destruí-los, tampouco ele os lançou da sua presença até aquele momento."
}, {
  "number" : 24,
  "text" : "Assim, Hazael, rei da Síria, morreu; e Ben-Hadade, o seu filho, reinou no seu lugar."
}, {
  "number" : 25,
  "text" : "E Jeoás, o filho de Jeoacaz, tomou novamente da mão de Ben-Hadade, o filho de Hazael, as cidades que ele havia tomado da mão de Jeoacaz, o seu pai, por guerra. Três vezes Jeoás o venceu, e recuperou as cidades de Israel."
} ]