[ {
  "number" : 1,
  "text" : "No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, reinou Amazias, o filho de Joás, rei de Judá."
}, {
  "number" : 2,
  "text" : "Ele tinha vinte e cinco anos de idade quando começou a reinar; e reinou vinte e nove anos em Jerusalém. E o nome da sua mãe era Jeoadã de Jerusalém."
}, {
  "number" : 3,
  "text" : "E ele fez aquilo que era reto à vista do Senhor, todavia não como Davi, o seu pai; ele fez segundo todas as coisas, como fez Joás, o seu pai."
}, {
  "number" : 4,
  "text" : "Todavia, os lugares altos não foram removidos; até aquele momento o povo sacrificava e queimava incenso nos lugares altos."
}, {
  "number" : 5,
  "text" : "E sucedeu, tão logo o reino foi confirmado na sua mão, que ele matou os seus servos que haviam matado o rei, o seu pai."
}, {
  "number" : 6,
  "text" : "Porém os filhos dos assassinos ele não matou; segundo o que está escrito no livro da lei de Moisés, no qual o Senhor ordenou, dizendo: Os pais não serão levados à morte pelos filhos, nem os filhos serão levados à morte pelos pais; mas cada homem será levado à morte pelo seu próprio pecado."
}, {
  "number" : 7,
  "text" : "Ele matou, de Edom, no vale do Sal, dez mil, e tomou Sela por guerra, e chamou o seu nome de Jocteel até este dia."
}, {
  "number" : 8,
  "text" : "Então, Amazias enviou mensageiros a Jeoás, o filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, olhemo-nos um a face do outro."
}, {
  "number" : 9,
  "text" : "E Jeoás, o rei de Israel, mandou dizer a Amazias, o rei de Judá: O cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá a tua filha para o meu filho como esposa; e ali passava uma besta selvagem que estava no Líbano, e pisoteou o cardo."
}, {
  "number" : 10,
  "text" : "Tu, na verdade, tens ferido a Edom, e o teu coração tem te exaltado; gloria-te disto, e detenha-te na tua casa; afinal por que mexerias com a tua dor, para que caias, de fato, tu, e contigo Judá?"
}, {
  "number" : 11,
  "text" : "Porém Amazias não quis ouvir. Portanto, Jeoás, rei de Israel, subiu; e ele e Amazias, rei de Judá, olharam na face um do outro em Bete- Semes, que pertence a Judá."
}, {
  "number" : 12,
  "text" : "E Judá foi derrotado por Israel; e fugiram, cada homem, para as suas tendas."
}, {
  "number" : 13,
  "text" : "E Jeoás, rei de Israel, pegou Amazias, rei de Judá, o filho de Joás, o filho de Acazias, em Bete-Semes, e veio até Jerusalém, e demoliu o muro de Jerusalém, desde o portão de Efraim, até ao portão da esquina: quatrocentos côvados."
}, {
  "number" : 14,
  "text" : "E ele tomou todo o ouro e prata, e todos os vasos que foram achados na casa do Senhor, e nos tesouros da casa do rei, e reféns, e retornou a Samaria."
}, {
  "number" : 15,
  "text" : "Ora, o restante dos atos de Jeoás, e tudo o que ele fez, e o seu poder, e a forma como ele lutou contra Amazias, rei de Judá, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 16,
  "text" : "E Jeoás dormiu com os seus pais, e foi sepultado em Samaria com os reis de Israel; e Jeroboão, o seu filho, reinou no seu lugar."
}, {
  "number" : 17,
  "text" : "E viveu Amazias, o filho de Joás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos."
}, {
  "number" : 18,
  "text" : "E o restante dos atos de Amazias, não estão escritos no livro das Crônicas dos reis de Judá?"
}, {
  "number" : 19,
  "text" : "Ora, fizeram conspiração contra ele em Jerusalém; e ele fugiu para Laquis; mas eles enviaram após ele a Laquis, e lá o mataram."
}, {
  "number" : 20,
  "text" : "E o trouxeram sobre cavalos; e ele foi sepultado em Jerusalém, com os seus pais, na cidade de Davi."
}, {
  "number" : 21,
  "text" : "E todo o povo de Judá tomou Azarias, que tinha dezesseis anos de idade, e fê-lo rei em lugar do seu pai, Amazias."
}, {
  "number" : 22,
  "text" : "Ele edificou Elate, e a restituiu a Judá, depois disto, o rei dormiu com os seus pais."
}, {
  "number" : 23,
  "text" : "No décimo quinto ano de Amazias, o filho de Joás, rei de Judá, Jeroboão, o filho de Joás, rei de Israel, começou a reinar em Samaria, e reinou quarenta e um anos."
}, {
  "number" : 24,
  "text" : "E ele fez aquilo que era mau à vista do Senhor; ele não se afastou de todos os pecados de Jeroboão, o filho de Nebate, que fez Israel pecar."
}, {
  "number" : 25,
  "text" : "Ele restituiu o termo de Israel, desde a entrada de Hamate até o mar da planície, segundo a palavra do Senhor Deus de Israel, a qual Ele falou pela mão do seu servo Jonas, o filho de Amitai, o profeta, o qual era de Gate-Hefer."
}, {
  "number" : 26,
  "text" : "Porque o Senhor viu a aflição de Israel, que era mui amarga; porque não havia nenhum escravo, nem livre, tampouco algum ajudador para Israel."
}, {
  "number" : 27,
  "text" : "E o Senhor não disse que apagaria o nome de Israel de debaixo do céu; mas salvou-lhes pela mão de Jeroboão, o filho de Jeoás."
}, {
  "number" : 28,
  "text" : "Ora, o restante dos atos de Jeroboão, e tudo o que ele fez, e o seu poder, como ele guerreou, e como ele recuperou Damasco, e Hamate, a qual pertencia a Judá, para Israel, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 29,
  "text" : "E Jeroboão dormiu com os seus pais, a saber, com os reis de Israel; e Zacarias, o seu filho, reinou no seu lugar."
} ]