[ {
  "number" : 1,
  "text" : "No vigésimo sétimo ano de Jeroboão, rei de Israel, começou Azarias, o filho de Amazias, rei de Judá, a reinar."
}, {
  "number" : 2,
  "text" : "Dezesseis anos de idade tinha ele quando começou a reinar; e reinou cinquenta e dois anos em Jerusalém. E o nome da sua mãe era Jecolias de Jerusalém."
}, {
  "number" : 3,
  "text" : "E ele fez aquilo que era reto à vista do Senhor, segundo tudo o que o seu pai Amazias havia feito;"
}, {
  "number" : 4,
  "text" : "salvo que os lugares altos não foram removidos; o povo ainda sacrificava e queimava incenso nos lugares altos."
}, {
  "number" : 5,
  "text" : "E o Senhor feriu o rei, de modo que ficou leproso até o dia da sua morte, e habitou em uma casa separada. E Jotão, o filho do rei esteve sobre a casa, julgando o povo da terra."
}, {
  "number" : 6,
  "text" : "E o restante dos atos de Azarias, e tudo o que ele fez, não estão escritos no livro das Crônicas dos reis de Judá?"
}, {
  "number" : 7,
  "text" : "Assim, Azarias dormiu com os seus pais; e eles o sepultaram com os seus pais na cidade de Davi; e Jotão, o seu filho, reinou no seu lugar."
}, {
  "number" : 8,
  "text" : "No trigésimo oitavo ano de Azarias, rei de Judá, Zacarias, o filho de Jeroboão, reinou sobre Israel em Samaria por seis meses."
}, {
  "number" : 9,
  "text" : "E ele fez aquilo que era mau à vista do Senhor; como os seus pais haviam feito; ele não se afastou dos pecados de Jeroboão, o filho de Nebate, que fez Israel pecar."
}, {
  "number" : 10,
  "text" : "E Salum, o filho de Jabes, conspirou contra ele, e o feriu diante do povo, e o matou, e reinou no seu lugar."
}, {
  "number" : 11,
  "text" : "E o restante dos atos de Zacarias, eis que estão escritos no livro das Crônicas dos reis de Judá?"
}, {
  "number" : 12,
  "text" : "Esta foi a palavra do Senhor, a qual ele falou a Jeú, dizendo: Os teus filhos se assentarão sobre o trono de Israel até a quarta geração. E assim sucedeu."
}, {
  "number" : 13,
  "text" : "Salum, o filho de Jabes, começou a reinar no ano trigésimo nono de Uzias, rei de Judá; e reinou um mês inteiro em Samaria."
}, {
  "number" : 14,
  "text" : "Porque Menaém, o filho de Gadi, subiu de Tirza, e chegou a Samaria, e feriu Salum, o filho de Jabes, em Samaria, e o matou, e reinou no seu lugar."
}, {
  "number" : 15,
  "text" : "E o restante dos atos de Salum, e a conspiração que ele fez, eis que estão escritos no livro das Crônicas dos reis de Israel."
}, {
  "number" : 16,
  "text" : "Então, Menaém feriu Tifsa, e todos os que nela estavam, e os seus termos desde Tirza; porque eles não a abriram para ele, por isso ele a feriu; e todas as mulheres dali que estavam grávidas ele partiu em dois pedaços."
}, {
  "number" : 17,
  "text" : "No trigésimo nono ano de Azarias, rei de Judá, Menaém, o filho de Gadi, começou a reinar sobre Israel, e reinou por dez anos em Samaria."
}, {
  "number" : 18,
  "text" : "E ele fez aquilo que era mau à vista do Senhor; ele não se afastou, em todos os seus dias, dos pecados de Jeroboão, o filho de Nebate, que fez Israel pecar."
}, {
  "number" : 19,
  "text" : "E Pul, o rei da Assíria, veio contra a terra; e Menaém deu a Pul mil talentos de prata, para que a sua mão pudesse estar com ele, para confirmar o reino em sua mão."
}, {
  "number" : 20,
  "text" : "E Menaém exigiu o dinheiro de Israel, a saber, de todos os homens poderosos em riqueza, de cada homem cinquenta siclos de prata, para dar ao rei da Assíria. Assim, o rei da Assíria retornou, e não permaneceu ali na terra."
}, {
  "number" : 21,
  "text" : "Ora, o restante dos atos de Menaém, e tudo o que ele fez, não estão escritos no livro das Crônicas dos reis de Israel?"
}, {
  "number" : 22,
  "text" : "E Menaém dormiu com os seus pais; e Pecaías, o seu filho, reinou no seu lugar."
}, {
  "number" : 23,
  "text" : "No décimo quinto ano de Azarias, rei de Judá, Pecaías, o filho de Menaém, começou a reinar sobre Israel em Samaria, e reinou por dois anos."
}, {
  "number" : 24,
  "text" : "E ele fez aquilo que era mau à vista do Senhor; ele não se afastou dos pecados de Jeroboão, o filho de Nebate, que fez Israel pecar."
}, {
  "number" : 25,
  "text" : "Porém, Peca, o filho de Remalias, um capitão dele, conspirou contra ele, e o feriu em Samaria, no palácio da casa do rei, com Argobe e Arié, e com ele cinquenta homens dos gileaditas; e ele o matou, e reinou no seu lugar."
}, {
  "number" : 26,
  "text" : "Ora, o restante dos atos de Pecaías, e tudo o que ele fez, eis que estão escritos no livro das Crônicas dos reis de Israel."
}, {
  "number" : 27,
  "text" : "No quinquagésimo segundo ano de Azarias, rei de Judá, Peca, o filho de Remalias, começou a reinar sobre Israel em Samaria, e reinou por vinte anos."
}, {
  "number" : 28,
  "text" : "E ele fez aquilo que era mau à vista do Senhor; ele não se afastou dos pecados de Jeroboão, o filho de Nebate, que fez Israel pecar."
}, {
  "number" : 29,
  "text" : "Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou Ijom, e Abel-Bete-Maaca, e Janoa, e Quedes, e Hazor, e Gileade, e a Galileia, toda a terra de Naftali, e levou-os cativos para a Assíria."
}, {
  "number" : 30,
  "text" : "E Oseias, o filho de Elá, fez conspiração contra Peca, o filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, o filho de Uzias."
}, {
  "number" : 31,
  "text" : "E o restante dos atos de Peca, e tudo o que ele fez, eis que estão escritos no livro das Crônicas dos reis de Israel."
}, {
  "number" : 32,
  "text" : "No segundo ano de Peca, o filho de Remalias, rei de Israel, Jotão, o filho de Uzias, rei de Judá, começou a reinar."
}, {
  "number" : 33,
  "text" : "Vinte e cinco anos de idade tinha ele quando começou a reinar; e reinou dezesseis anos em Jerusalém. E o nome da sua mãe era Jerusa, a filha de Zadoque."
}, {
  "number" : 34,
  "text" : "E ele fez aquilo que era reto à vista do Senhor, ele fez segundo tudo o que o seu pai Uzias tinha feito."
}, {
  "number" : 35,
  "text" : "Todavia, os lugares altos não foram removidos; o povo ainda sacrificava e queimava incenso nos lugares altos. Ele edificou o portão mais alto da casa do Senhor."
}, {
  "number" : 36,
  "text" : "Ora, o restante dos atos de Jotão, e tudo o que ele fez, não estão escritos no livro das Crônicas dos reis de Judá?"
}, {
  "number" : 37,
  "text" : "Naqueles dias o Senhor começou a enviar Rezim, rei da Síria, e Peca, o filho de Remalias contra Judá."
}, {
  "number" : 38,
  "text" : "E Jotão dormiu com os seus pais, e foi sepultado com os seus pais na cidade de Davi. E Acazias, o seu filho, reinou em seu lugar."
} ]