[ {
  "number" : 1,
  "text" : "E sucedeu, quando o rei Ezequias ouviu isto, que ele rasgou as suas vestes, e se cobriu com pano de saco, e entrou na casa do Senhor."
}, {
  "number" : 2,
  "text" : "E ele enviou Eliaquim, o qual estava a cargo da casa, e Sebna, o escriba, e os anciãos dos sacerdotes, cobertos com pano de saco, a Isaías, o profeta, filho de Amoz."
}, {
  "number" : 3,
  "text" : "E eles lhe disseram: Assim diz Ezequias: Este dia é um dia de perturbação, e de repreensão, e blasfêmia; porque os filhos chegarão ao nascimento, e não há força para trazê- los à luz."
}, {
  "number" : 4,
  "text" : "Pode ser que o Senhor teu Deus ouça todas as palavras de Rabsaqué, a quem o rei da Assíria, o seu senhor, tem enviado para repreender o Deus vivente; e reprove as palavras que o Senhor teu Deus tem ouvido; pelo que ergue a tua oração pelo remanescente que restou."
}, {
  "number" : 5,
  "text" : "Assim, os servos do rei Ezequias vieram até Isaías."
}, {
  "number" : 6,
  "text" : "E Isaías disse-lhes: Assim direis vós ao vosso senhor: Assim diz o Senhor: Não temais as palavras que tens ouvido, com as quais os servos do rei da Assíria têm me blasfemado."
}, {
  "number" : 7,
  "text" : "Eis que enviarei uma rajada de vento sobre ele, e ele ouvirá um rumor, e retornará para a sua própria terra; e farei com que ele caia pela espada na sua própria terra."
}, {
  "number" : 8,
  "text" : "Assim, Rabsaqué retornou e achou o rei da Assíria guerreando contra Libna; porque tinha ouvido que ele havia partido de Laquis."
}, {
  "number" : 9,
  "text" : "E, quando ele ouviu dizer de Tiraca, rei da Etiópia: Eis que ele saiu para lutar contra ti; ele enviou novamente mensageiros até Ezequias, dizendo:"
}, {
  "number" : 10,
  "text" : "Assim falareis a Ezequias, rei de Judá, dizendo: Não deixes que o teu Deus, no qual tu confias, engane-te, dizendo: Jerusalém não será entregue na mão do rei da Assíria."
}, {
  "number" : 11,
  "text" : "Eis que tu tens ouvido o que os reis da Assíria têm feito a todas as terras, ao destruí- las por completo; e serás tu livrado?"
}, {
  "number" : 12,
  "text" : "Têm os deuses das nações as livrado aquelas que os meus pais têm destruído; e Gozã, e Harã e Rezefe, e os filhos de Éden, os quais estavam em Telassar?"
}, {
  "number" : 13,
  "text" : "Onde está o rei de Hamate, e o rei de Arpade, e o rei da cidade de Sefarvaim, de Hena e de Iva?"
}, {
  "number" : 14,
  "text" : "E Ezequias recebeu a carta das mãos dos mensageiros, e a leu; e Ezequias subiu para dentro da casa do Senhor, e a estendeu diante do Senhor."
}, {
  "number" : 15,
  "text" : "E Ezequias orou diante do Senhor, e disse: Ó Senhor, Deus de Israel, que habitas no meio dos querubins, tu és o Deus, tão somente tu, de todos os reinos da terra; tu criaste o céu e a terra."
}, {
  "number" : 16,
  "text" : "Senhor, abaixa o teu ouvido, e ouve; abre, Senhor, os teus olhos, e vê; e ouve as palavras de Senaqueribe, as quais ele enviou para repreender o Deus vivente."
}, {
  "number" : 17,
  "text" : "Verdadeiramente, Senhor, os reis da Assíria têm destruído as nações e as suas terras,"
}, {
  "number" : 18,
  "text" : "e lançado os seus deuses ao fogo; porque eles não eram deuses, senão obra das mãos de homens, madeira e pedra; por isso eles os destruíram."
}, {
  "number" : 19,
  "text" : "Agora, portanto, Ó Senhor nosso Deus, eu te suplico, salva-nos da sua mão, para que todos os reinos da terra possam saber que tu és o Senhor Deus, tão somente tu."
}, {
  "number" : 20,
  "text" : "Então, Isaías, o filho de Amoz, mandou dizer a Ezequias: Assim diz o Senhor Deus de Israel: Quanto ao que tens orado a mim contra Senaqueribe, rei da Assíria, eu ouvi."
}, {
  "number" : 21,
  "text" : "Esta é a palavra que o Senhor tem falado a respeito dele: A virgem, a filha de Sião, tem te desprezado, e riu de ti para zombar-te; a filha de Jerusalém meneou a sua cabeça diante de ti."
}, {
  "number" : 22,
  "text" : "A quem tens repreendido e blasfemado? E contra quem tens exaltado a tua voz, e erguido os teus olhos ao alto? De fato, contra o Santo de Israel."
}, {
  "number" : 23,
  "text" : "Pelos teus mensageiros tu tens repreendido o Senhor, e tens dito: Com a multidão das minhas carruagens subi até as alturas dos montes, até as encostas do Líbano, e cortarei os seus altos cedros, e os seus melhores ciprestes; e entrarei nos alojamentos dos seus limites, e na floresta do seu Carmelo."
}, {
  "number" : 24,
  "text" : "Tenho cavado e bebido águas estranhas, e com a sola do meu pé tenho secado todos os rios dos lugares sitiados."
}, {
  "number" : 25,
  "text" : "Não tens ouvido há muito tempo como eu tenho feito isto, e de tempos antigos que eu o formei? Agora fiz isto suceder, para que tu fosses devastar as cidades fortificadas tornando-as em montes de ruínas."
}, {
  "number" : 26,
  "text" : "Portanto, os seus habitantes tinham pouco poder, ficaram atônitos e confusos; eles eram como a erva do campo, e como a erva verde, como a erva no alto das casas, e como o milho ressecado antes de ter crescido."
}, {
  "number" : 27,
  "text" : "Porém, conheço o teu assentar, e o teu sair e o teu entrar, e a tua fúria contra mim."
}, {
  "number" : 28,
  "text" : "Porque a tua fúria contra mim e o teu tumulto subiu aos meus ouvidos, portanto colocarei o meu gancho no teu nariz, e o meu freio nos teus lábios, e te farei retornar pelo caminho pelo qual vieste."
}, {
  "number" : 29,
  "text" : "E este será um sinal para ti: Vós comereis neste ano as coisas que crescem por si mesmas, e no segundo ano aquilo que brotar das mesmas; e no terceiro ano semeareis, e colhereis, e plantareis vinhas, e comereis dos seus frutos."
}, {
  "number" : 30,
  "text" : "E o remanescente que tiver escapado da casa de Judá ainda lançará raízes para baixo, e dará o seu fruto para cima."
}, {
  "number" : 31,
  "text" : "Porque de Jerusalém sairá um remanescente, e aqueles que escaparam do monte Sião; o ciúme do Senhor dos Exércitos fará isto."
}, {
  "number" : 32,
  "text" : "Portanto, assim diz o Senhor acerca do rei da Assíria: Ele não entrará nesta cidade, nem atirará uma flecha sequer ali, nem virá diante dela com o escudo, tampouco fará um aterro contra ela."
}, {
  "number" : 33,
  "text" : "Pelo caminho que veio, pelo mesmo caminho ele haverá de voltar, e não entrará nesta cidade, diz o Senhor."
}, {
  "number" : 34,
  "text" : "Porque eu defenderei esta cidade, para salvá-la, por causa de mim mesmo, e por causa do meu servo Davi."
}, {
  "number" : 35,
  "text" : "E sucedeu pois, naquela noite, que o anjo do Senhor saiu, e feriu no acampamento dos assírios cento e oitenta e cinco mil; e quando eles se levantaram de manhã cedo, eis que eles eram todos corpos mortos."
}, {
  "number" : 36,
  "text" : "Assim, Senaqueribe, rei da Assíria partiu. Retornou e habitou em Nínive."
}, {
  "number" : 37,
  "text" : "E sucedeu que, enquanto ele estava adorando na casa de Nisroque, o seu deus, que Adrameleque e Sarezer, seus filhos, o feriram com à espada; e eles escaparam para a terra da Armênia. E Esar-Hadom, o seu filho, reinou no seu lugar."
} ]