[ {
  "number" : 1,
  "text" : "E sucedeu, no nono ano do seu reinado, no décimo mês, no décimo dia do mês, que Nabucodonosor, rei de Babilônia, ele e todo o seu exército, veio contra Jerusalém, acampou contra ela; e edificaram fortes ao seu redor."
}, {
  "number" : 2,
  "text" : "E a cidade ficou sitiada até o décimo primeiro ano do rei Zedequias."
}, {
  "number" : 3,
  "text" : "E no nono dia do quarto mês, a fome prevaleceu na cidade, e não houve pão para o povo da terra."
}, {
  "number" : 4,
  "text" : "E a cidade foi rompida, e todos os homens de guerra fugiram à noite pelo caminho do portão entre dois muros, o qual fica junto ao jardim do rei (ora, os caldeus estavam contra a cidade ao seu redor), e o rei foi pelo caminho em direção à planície."
}, {
  "number" : 5,
  "text" : "E o exército dos caldeus perseguiu o rei, e o alcançou na planície de Jericó; e todo o seu exército foi disperso dele."
}, {
  "number" : 6,
  "text" : "Assim, eles pegaram o rei, e o fizeram subir até ao rei de Babilônia, a Ribla; e fizeram um julgamento dele."
}, {
  "number" : 7,
  "text" : "E mataram os filhos de Zedequias diante dos seus olhos, e arrancaram os olhos de Zedequias, e o amarraram com grilhões de bronze, e o carregaram até Babilônia."
}, {
  "number" : 8,
  "text" : "E no quinto mês, no sétimo dia do mês, o qual é o décimo nono ano do rei Nabucodonosor, rei de Babilônia, veio Nebuzaradã, capitão da guarda, um servo do rei de Babilônia, até Jerusalém;"
}, {
  "number" : 9,
  "text" : "e ele queimou a casa do Senhor, e a casa do rei, e todas as casas de Jerusalém, e a casa de todo homem distinto ele queimou com fogo."
}, {
  "number" : 10,
  "text" : "E todo o exército dos caldeus, que estava com o capitão da guarda, pôs abaixo os muros ao redor de Jerusalém."
}, {
  "number" : 11,
  "text" : "Ora, o restante do povo que foi deixado na cidade, e dos fugitivos que caíram diante do rei de Babilônia, com o remanescente da multidão, Nebuzaradã, o capitão da guarda, levou consigo."
}, {
  "number" : 12,
  "text" : "Porém, o capitão da guarda deixou os pobres da terra para serem vinhateiros e lavradores."
}, {
  "number" : 13,
  "text" : "E as colunas de bronze que estavam na casa do Senhor, e as bases, e o mar de bronze que estava na casa do Senhor, os caldeus quebraram em pedaços, e carregaram o bronze deles oriundo para Babilônia."
}, {
  "number" : 14,
  "text" : "E as panelas, e as pás, e as espevitadeiras, e as colheres, e todos os vasos com os quais ministravam, eles levaram consigo."
}, {
  "number" : 15,
  "text" : "E os braseiros, e as tigelas, e coisas do gênero que eram de ouro, em ouro, e de prata, em prata, o capitão da guarda levou consigo."
}, {
  "number" : 16,
  "text" : "As duas colunas, um mar, e as bases que Salomão havia feito para a casa do Senhor; o bronze de todos estes vasos foi sem pesagem."
}, {
  "number" : 17,
  "text" : "A altura de uma coluna era de dezoito côvados, e o capitel sobre ela era de bronze; e a altura do capitel era de três côvados; e a rede e as romãs sobre o capitel, tudo era de bronze; e semelhantes a esta era a outra coluna com a rede."
}, {
  "number" : 18,
  "text" : "E o capitão da guarda tomou Seraías, o sumo sacerdote, e Sofonias, o segundo sacerdote, e os três guardadores da porta;"
}, {
  "number" : 19,
  "text" : "e da cidade ele tomou um oficial que foi posto acima dos homens de guerra, e cinco homens dos que estavam na presença do rei, os quais foram achados na cidade, e o principal escriba do exército, o qual convocou o povo da terra, e sessenta homens do povo da terra que foram achados na cidade;"
}, {
  "number" : 20,
  "text" : "e Nebuzaradã, capitão da guarda, tomou estes, e os trouxe até o rei de Babilônia, a Ribla;"
}, {
  "number" : 21,
  "text" : "e o rei de Babilônia os feriu, e os matou em Ribla na terra de Hamate. Assim, Judá foi removido da sua terra."
}, {
  "number" : 22,
  "text" : "E quanto ao povo que permaneceu na terra de Judá, ao qual Nabucodonosor, rei de Babilônia havia deixado, designou sobre eles a Gedalias, o filho de Aicão, o filho de Safã."
}, {
  "number" : 23,
  "text" : "E, quando todos os capitães dos exércitos, eles e os seus homens, ouviram que o rei de Babilônia havia feito de Gedalias governador, veio ali a Gedalias, a Mispá, o próprio Ismael, o filho de Netanias, e Joanã, o filho de Careá, e Seraías, o filho de Tanumete, o netofatita, e Jazanias, o filho de um maacatita, eles e os seus homens."
}, {
  "number" : 24,
  "text" : "E Gedalias jurou a eles e aos seus homens, e disse-lhes: Não temais por serem servos dos caldeus; habitai na terra, e servi ao rei de Babilônia; e isto vos será bem."
}, {
  "number" : 25,
  "text" : "Porém, sucedeu no sétimo mês, que Ismael, o filho de Netanias, o filho de Elisama, da semente real, veio, e com ele dez homens, e feriu Gedalias, de modo que morreu, e os judeus e os caldeus que estavam com ele em Mispá."
}, {
  "number" : 26,
  "text" : "E todo o povo, tanto os pequenos como os grandes, e os capitães dos exércitos, levantaram- se e vieram até o Egito; porque temiam os caldeus."
}, {
  "number" : 27,
  "text" : "E sucedeu, no trigésimo sétimo ano do cativeiro de Joaquim, rei de Judá, no décimo segundo mês, vigésimo sétimo dia do mês, que Evil-Merodaque, rei de Babilônia, no ano em que ele começou a reinar ergueu a cabeça de Joaquim, rei de Judá, da prisão;"
}, {
  "number" : 28,
  "text" : "e ele falou gentilmente com ele, e pôs o seu trono acima do trono dos reis que estavam com ele em Babilônia;"
}, {
  "number" : 29,
  "text" : "e trocou as suas vestes de prisioneiro; e ele comeu pão continuamente diante dele, todos os dias da sua vida."
}, {
  "number" : 30,
  "text" : "E o seu sustento foi um sustento contínuo dado a ele por parte do rei, uma estimativa diária para cada dia, todos os dias da sua vida."
} ]