[ {
  "number" : 1,
  "text" : "Ora, Jorão, o filho de Acabe, começou a reinar sobre Israel em Samaria, no décimo oitavo ano de Josafá, rei de Judá, e reinou por doze anos."
}, {
  "number" : 2,
  "text" : "E ele operou o mal à vista do Senhor; mas não como o seu pai, e sua mãe; porque removeu a imagem de Baal, que o seu pai havia feito."
}, {
  "number" : 3,
  "text" : "Todavia ele se apegou aos pecados de Jeroboão, o filho de Nebate, o qual fez Israel pecar; disso não se afastou."
}, {
  "number" : 4,
  "text" : "E Mesa, rei de Moabe, era um negociante de ovelhas, e devolvia ao rei de Israel mil cordeiros, e uma centena de carneiros, com a lã."
}, {
  "number" : 5,
  "text" : "Porém, sucedeu, quando Acabe estava morto, que o rei de Moabe se rebelou contra o rei de Israel."
}, {
  "number" : 6,
  "text" : "E naquele dia o rei Jorão saiu de Samaria e passou em revista a todo Israel."
}, {
  "number" : 7,
  "text" : "E ele foi e enviou a Josafá, o rei de Judá, dizendo: O rei de Moabe tem se rebelado contra mim; tu virás comigo contra Moabe para a batalha? E ele disse: Eu subirei. Eu sou como tu és, o meu povo como o teu povo, e os meus cavalos como os teus cavalos."
}, {
  "number" : 8,
  "text" : "E ele disse: Por qual caminho devemos subir? E ele respondeu: O caminho pelo meio do deserto de Edom."
}, {
  "number" : 9,
  "text" : "Partiram, pois, o rei de Israel, o rei de Judá e o rei de Edom; e eles promoveram um cerco de uma viagem de sete dias; e não houve água para o exército, e para o gado que os seguia."
}, {
  "number" : 10,
  "text" : "E o rei de Israel disse: Ai! O Senhor chamou estes três reis juntos para entregá-los na mão de Moabe!"
}, {
  "number" : 11,
  "text" : "E Josafá disse: Não há aqui um profeta do Senhor, além desses, para que por ele possamos consultar o Senhor? E um dos servos do rei de Israel respondeu e disse: Aqui está Eliseu, o filho de Safate, o qual derramou água nas mãos de Elias."
}, {
  "number" : 12,
  "text" : "E Josafá disse: A palavra do Senhor está com ele. Assim, o rei de Israel, e Josafá, e o rei de Edom desceram até ele."
}, {
  "number" : 13,
  "text" : "E Eliseu disse ao rei de Israel: O que tenho eu contigo? Vai-te até os profetas do teu pai, e aos profetas da tua mãe. E o rei de Israel disse a ele: Não; porque o Senhor chamou estes três reis juntos para entregá-los na mão de Moabe."
}, {
  "number" : 14,
  "text" : "E Eliseu disse: Vive o Senhor dos Exércitos, diante de quem me ponho de pé, se não fosse por eu respeitar a presença de Josafá, o rei de Judá, eu nem olharia na tua direção, tampouco te veria."
}, {
  "number" : 15,
  "text" : "Agora, porém, trazei-me um tangedor. E sucedeu, quando o tangedor tocou, que a mão do Senhor veio sobre ele."
}, {
  "number" : 16,
  "text" : "E ele disse: Assim diz o Senhor: Fazei este vale cheio de fossos."
}, {
  "number" : 17,
  "text" : "Porque, assim diz o Senhor: Vós não vereis vento, tampouco vereis chuva; mas aquele vale será cheio com água, para que possais beber, tanto vós, quanto o vosso gado e as vossas bestas."
}, {
  "number" : 18,
  "text" : "E isto não passa de coisa leve à vista do Senhor. Ele também entregará os moabitas na vossa mão."
}, {
  "number" : 19,
  "text" : "E vós ferireis toda cidade fortificada, e toda cidade escolhida, e derrubareis toda árvore boa, e tampareis todos os poços de água, e contristareis todo bom lote de terra com pedras."
}, {
  "number" : 20,
  "text" : "E sucedeu, pela manhã, quando a oferta de carne era oferecida, eis que ali chegou água pelo caminho de Edom, e a terra foi cheia pela água."
}, {
  "number" : 21,
  "text" : "E quando todos os moabitas ouviram que os reis haviam subido para lutar contra eles, reuniram todos que eram capazes de se revestir de armadura, e para cima, e se puseram de pé na fronteira."
}, {
  "number" : 22,
  "text" : "E eles se levantaram cedo pela manhã, e o sol brilhou sobre a água, e os moabitas viram a água no outro lado tão vermelha quanto o sangue;"
}, {
  "number" : 23,
  "text" : "e eles disseram: Isto é sangue; os reis estão seguramente mortos, e mataram-se uns aos outros. Agora, portanto, Moabe: Ao despojo!"
}, {
  "number" : 24,
  "text" : "E, quando eles chegaram ao acampamento de Israel, os israelitas se levantaram e feriram os moabitas, de modo que fugiram de diante deles; mas eles seguiram adiante ferindo os moabitas, na sua própria terra."
}, {
  "number" : 25,
  "text" : "E eles arrasaram as cidades, e em todo lote bom de terra cada homem lançou a sua pedra, e o encheu; e eles tamparam todos os poços de água, e derrubaram todas as árvores boas; somente em Quir-Haresete eles deixaram as suas pedras; todavia os fundeiros a cercaram e a feriram."
}, {
  "number" : 26,
  "text" : "E quando o rei de Moabe viu que a batalha era demasiadamente intensa para ele, levou consigo setecentos homens que empunhavam espadas, para abrir caminho até o rei de Edom, mas eles não conseguiram."
}, {
  "number" : 27,
  "text" : "Então, ele tomou o seu filho mais velho, que reinaria no seu lugar, e o ofereceu como oferta queimada sobre o muro. E houve uma grande indignação contra Israel; e eles se afastaram dele, e retornaram para a sua própria terra."
} ]