[ {
  "number" : 1,
  "text" : "Simão Pedro, servo e apóstolo de Jesus Cristo, a todos vocês que por meio da justiça de nosso Deus e Salvador Jesus Cristo receberam a fé que é preciosa como a nossa!"
}, {
  "number" : 2,
  "text" : "Que a graça e a paz aumentem cada vez mais, pelo grande conhecimento de Deus e de Jesus Cristo, o nosso Senhor."
}, {
  "number" : 3,
  "text" : "Porque, à medida que vocês o conhecerem melhor, ele lhes dará, por intermédio do seu grande poder, tudo quanto vocês necessitam para viverem uma vida cheia de piedade; ele nos chamou a sermos participantes da sua própria glória e virtude!"
}, {
  "number" : 4,
  "text" : "E por esse mesmo grandioso poder ele nos concedeu todas as suas ricas e maravilhosas promessas, para nos salvar da imoralidade e dos desejos deste mundo, e fazer-nos participantes da natureza divina."
}, {
  "number" : 5,
  "text" : "Por isso, vocês precisam acrescentar à sua fé a virtude; à virtude o conhecimento;"
}, {
  "number" : 6,
  "text" : "ao conhecimento o domínio próprio; ao domínio próprio a perseverança; à perseverança a piedade;"
}, {
  "number" : 7,
  "text" : "à piedade a amizade cristã; e à amizade cristã o amor."
}, {
  "number" : 8,
  "text" : "Quanto mais seguirem nesse caminho, tanto mais vocês ficarão fortes espiritualmente, e se tornarão frutíferos e úteis no pleno conhecimento do nosso Senhor Jesus Cristo."
}, {
  "number" : 9,
  "text" : "Mas qualquer um que deixar de seguir estes complementos da fé enxerga só o que está perto, e se esquece de que Deus o libertou da velha vida de pecado."
}, {
  "number" : 10,
  "text" : "Portanto, queridos irmãos, trabalhem com ardor para provar que vocês estão realmente entre aqueles que Deus chamou e escolheu, e assim vocês nunca abandonarão a fé."
}, {
  "number" : 11,
  "text" : "E Deus abrirá as portas do céu para que vocês entrem no Reino eterno do nosso Senhor e Salvador Jesus Cristo."
}, {
  "number" : 12,
  "text" : "Meu plano é continuar a relembrar-lhes estas coisas, embora vocês já as saibam e estejam realmente firmados na verdade!"
}, {
  "number" : 13,
  "text" : "Enquanto ainda estiver aqui na terra, no tabernáculo deste corpo, pretendo continuar lembrando-lhes destas coisas."
}, {
  "number" : 14,
  "text" : "O Senhor Jesus Cristo, porém, mostrou-me que os meus dias aqui na terra já estão contados e que em breve deixarei este tabernáculo."
}, {
  "number" : 15,
  "text" : "Espero gravar estas coisas tão claramente em vocês que se lembrarão delas muito tempo depois da minha partida."
}, {
  "number" : 16,
  "text" : "Porque nós não temos contado fábulas a vocês quando lhes explicamos o poder do nosso Senhor Jesus Cristo e da sua vinda. Nossos próprios olhos viram o esplendor da sua majestade,"
}, {
  "number" : 17,
  "text" : "pois ele recebeu honra e glória da parte de Deus, o seu Pai, quando pela suprema glória lhe foi dirigida a voz dizendo: “Este é o meu Filho muito amado, em quem me agrado”."
}, {
  "number" : 18,
  "text" : "Nós mesmos ouvimos essa voz vinda dos céus quando estávamos com ele no monte sagrado."
}, {
  "number" : 19,
  "text" : "Portanto, nós vimos e tivemos a prova de que tudo quanto os profetas disseram cumpriu-se. Vocês farão bem em prestar toda a atenção a tudo o que eles escreveram, como luzes que brilham em lugares escuros até que o dia clareie e a estrela que anuncia uma nova manhã brilhe em seus corações."
}, {
  "number" : 20,
  "text" : "Acima de tudo, saibam que nenhuma profecia da Escritura jamais foi inventada pelo próprio profeta."
}, {
  "number" : 21,
  "text" : "Porque jamais uma profecia veio da vontade humana. Foi o Espírito Santo quem lhes concedeu mensagens verdadeiras da parte de Deus."
} ]