[ {
  "number" : 1,
  "text" : "No passado também havia falsos profetas no meio do povo, tal como haverá falsos mestres entre vocês. Esses contarão com habilidade as suas mentiras sobre Deus, até mesmo voltando-se contra o seu próprio Senhor, que os comprou; porém o fim deles será repentino e terrível."
}, {
  "number" : 2,
  "text" : "Muitos seguirão seus ensinos imorais. E, por causa deles, Cristo e o seu caminho serão escarnecidos."
}, {
  "number" : 3,
  "text" : "Esses mestres, em sua ganância, dirão qualquer coisa para se apossarem do dinheiro de vocês. Mas Deus já os condenou há muito tempo, e a destruição deles está a caminho."
}, {
  "number" : 4,
  "text" : "Porque Deus não poupou nem os anjos que pecaram, mas os lançou no inferno, acorrentados em abismos escuros até o dia do juízo."
}, {
  "number" : 5,
  "text" : "E ele não poupou nenhuma das pessoas que viveram nos tempos antigos, antes do dilúvio, com exceção de Noé, o único homem que falava a favor de Deus, e a sua família de sete pessoas. Naquela ocasião, Deus destruiu completamente o mundo inteiro de homens ímpios, por meio do dilúvio."
}, {
  "number" : 6,
  "text" : "Mais tarde, ele transformou as cidades de Sodoma e Gomorra em montões de cinzas e as fez desaparecer da terra, pondo-as como exemplo para que todos os ímpios no futuro recordem e temam."
}, {
  "number" : 7,
  "text" : "Mas ao mesmo tempo o Senhor resgatou Ló de Sodoma, porque ele era um homem justo, aflito com a tremenda maldade que via por toda parte ao redor dele,"
}, {
  "number" : 8,
  "text" : "pois, vivendo entre eles dia a dia, aquele justo vivia muito agoniado ao ver e ouvir as coisas más que eles faziam."
}, {
  "number" : 9,
  "text" : "Assim também o Senhor pode salvar os piedosos das aflições que os rodeiam e castigar os ímpios, até que chegue o dia do juízo final."
}, {
  "number" : 10,
  "text" : "Ele é particularmente severo com aqueles que seguem os seus próprios pensamentos imorais de natureza pecaminosa, e aqueles que são orgulhosos e obstinados e se atrevem até a zombar dos seres celestiais, sem ao menos estremecer;"
}, {
  "number" : 11,
  "text" : "todavia os anjos no céu, que permanecem na própria presença do Senhor, e são muito maiores em poder e em força do que estes falsos mestres, nunca falam de maneira insultuosa contra aqueles seres."
}, {
  "number" : 12,
  "text" : "Mas os falsos mestres são insensatos — são criaturas irracionais. Eles fazem tudo o que lhes dá vontade; nascidos somente para ser apanhados e destruídos, riem-se daquilo que não entendem. Por isso eles serão destruídos pela sua própria corrupção."
}, {
  "number" : 13,
  "text" : "Essa é a retribuição que estes mestres terão pela sua própria injustiça. Pois eles vivem dia a dia em prazeres pecaminosos. São uma vergonha e uma mancha no meio de vocês, e os enganam, vivendo em pecado repugnante, enquanto juntam-se a vocês em suas festas fraternais, como se fossem homens sinceros."
}, {
  "number" : 14,
  "text" : "Eles têm os olhos cheios de adultério e são insaciáveis no pecado. Exercitam-se em ser gananciosos. Filhos malditos!"
}, {
  "number" : 15,
  "text" : "Desviaram-se do caminho e perderam-se como Balaão, filho de Beor, que se deixou levar pelo amor ao dinheiro que poderia ganhar fazendo o mal."
}, {
  "number" : 16,
  "text" : "Porém Balaão foi impedido em seu procedimento louco quando a sua jumenta, um animal mudo, lhe falou com voz humana, recriminou e repreendeu as loucuras do profeta."
}, {
  "number" : 17,
  "text" : "Esses homens são tão inúteis quanto fontes d’água que secaram, prometendo muito e não dando nada; são inconstantes como nuvens levadas por ventos tempestuosos. Estão condenados aos abismos eternos das trevas."
}, {
  "number" : 18,
  "text" : "Eles se gabam orgulhosamente dos seus pecados e das suas conquistas e se utilizam da imoralidade como isca para atrair de volta ao pecado aqueles que acabaram de livrar-se dessa vida pecaminosa."
}, {
  "number" : 19,
  "text" : "Prometem liberdade a essas pessoas, mas eles mesmos são escravos da corrupção, porque a pessoa é escrava daquilo que a domina."
}, {
  "number" : 20,
  "text" : "Pois, quando uma pessoa se livra dos caminhos pecaminosos do mundo ao aprender acerca do nosso Senhor e Salvador Jesus Cristo, e depois se deixa emaranhar pelo pecado e se torna novamente escrava dele, fica em pior estado do que antes."
}, {
  "number" : 21,
  "text" : "Seria melhor nunca ter sabido nada acerca do caminho da justiça do que aprender a respeito dele e depois disso dar as costas aos mandamentos santos que lhe foram dados."
}, {
  "number" : 22,
  "text" : "Há um velho ditado que diz o seguinte: “O cachorro volta a comer a comida que vomitou” e ainda: “A porca é lavada apenas para voltar e revolver-se de novo na lama”. Isto é o que acontece com aqueles que se voltam novamente para o seu próprio pecado."
} ]