[ {
  "number" : 1,
  "text" : "Havia um homem chamado Elcana, que vivia em Ramá, na região de Zufe, na região montanhosa de Efraim. Era filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, da tribo de Efraim."
}, {
  "number" : 2,
  "text" : "Elcana tinha duas esposas: a primeira se chamava Ana, e a segunda, Penina. Penina tinha filhos; Ana, porém, não os tinha."
}, {
  "number" : 3,
  "text" : "Todos os anos, Elcana subia de sua cidade até Siló para adorar o SENHOR dos Exércitos e oferecer sacrifícios a ele. Nesse tempo, os sacerdotes do SENHOR eram Hofni e Fineias, os dois filhos de Eli."
}, {
  "number" : 4,
  "text" : "Quando Elcana apresentava seu sacrifício, dava porções de carne à sua esposa Penina e a cada um dos filhos e filhas dela."
}, {
  "number" : 5,
  "text" : "A Ana, porém, dava uma porção especial, porque a amava, apesar de o SENHOR não lhe ter dado filhos."
}, {
  "number" : 6,
  "text" : "E sua rival a provocava e zombava dela, porque o SENHOR não lhe tinha dado filhos."
}, {
  "number" : 7,
  "text" : "Todos os anos era a mesma coisa: Penina provocava Ana quando iam à casa do SENHOR e, a cada vez, Ana chorava muito e ficava sem comer."
}, {
  "number" : 8,
  "text" : "“Ana, por que você chora?”, perguntava Elcana, seu marido. “Por que não come? Por que está tão triste? Será que não sou melhor para você do que dez filhos?”"
}, {
  "number" : 9,
  "text" : "Certa vez, depois que comeram e beberam em Siló, Ana se levantou. O sacerdote Eli estava sentado ao lado da entrada do templo do SENHOR."
}, {
  "number" : 10,
  "text" : "Ana estava muito angustiada e chorava sem parar enquanto orava ao SENHOR."
}, {
  "number" : 11,
  "text" : "Então fez o seguinte voto: “Ó SENHOR dos Exércitos, se olhares com atenção para o sofrimento de tua serva, se responderes à minha oração e me deres um filho, eu o dedicarei para sempre ao SENHOR, e o cabelo dele nunca será cortado”."
}, {
  "number" : 12,
  "text" : "Enquanto ela fazia sua oração ao SENHOR, Eli a observava."
}, {
  "number" : 13,
  "text" : "Viu que os lábios dela se moviam, mas, como não ouvia som algum, pensou que ela estivesse bêbada."
}, {
  "number" : 14,
  "text" : "“Até quando vai se embriagar?”, disse ele. “Largue esse vinho!”"
}, {
  "number" : 15,
  "text" : "Ana respondeu: “Meu senhor, não bebi vinho, nem outra coisa mais forte. Eu estava derramando meu coração diante do SENHOR, pois sou uma mulher profundamente triste."
}, {
  "number" : 16,
  "text" : "Não pense que sou uma mulher sem caráter! Estava apenas orando por causa de minha grande angústia e aflição”."
}, {
  "number" : 17,
  "text" : "“Nesse caso, vá em paz”, disse Eli. “Que o Deus de Israel lhe conceda o que você pediu.”"
}, {
  "number" : 18,
  "text" : "“Muito obrigada!”, exclamou ela. Então Ana voltou e começou a se alimentar novamente, e seu rosto já não estava triste."
}, {
  "number" : 19,
  "text" : "Na manhã seguinte, a família toda se levantou bem cedo e foi adorar o SENHOR novamente. Depois, voltaram para casa, em Ramá. Elcana teve relações com Ana, e o SENHOR se lembrou dela."
}, {
  "number" : 20,
  "text" : "No devido tempo, Ana engravidou e teve um filho. Ela lhe deu o nome de Samuel, e disse: “Eu o pedi ao SENHOR”."
}, {
  "number" : 21,
  "text" : "No ano seguinte, Elcana e sua família fizeram a viagem anual para oferecer sacrifícios ao SENHOR e cumprir seu voto."
}, {
  "number" : 22,
  "text" : "Ana, porém, não foi. “Vamos esperar até o menino ser desmamado”, disse ela ao marido. “Então o levarei ao SENHOR e o deixarei lá para sempre.”"
}, {
  "number" : 23,
  "text" : "“Faça como lhe parecer melhor”, respondeu Elcana. “Fique aqui até ele desmamar, e que o SENHOR a ajude a cumprir sua promessa.” Então ela ficou em casa e cuidou de seu filho até desmamá-lo."
}, {
  "number" : 24,
  "text" : "Quando o menino foi desmamado, Ana o levou à casa do SENHOR em Siló, embora ele ainda fosse pequeno. Também levou um novilho de três anos para o sacrifício, um cesto de farinha e uma vasilha de couro cheia de vinho."
}, {
  "number" : 25,
  "text" : "Depois que sacrificaram o novilho, levaram o menino a Eli,"
}, {
  "number" : 26,
  "text" : "e Ana lhe disse: “Com certeza o senhor se lembra de mim. Sou a mulher que esteve aqui anos atrás, orando ao SENHOR."
}, {
  "number" : 27,
  "text" : "Pedi ao SENHOR que me desse este menino, e o SENHOR atendeu a meu pedido."
}, {
  "number" : 28,
  "text" : "Agora, eu o dedico ao SENHOR. Por toda a sua vida ele pertencerá ao SENHOR”. E ali adoraram o SENHOR."
} ]