[ {
  "number" : 1,
  "text" : "Cerca de um mês depois, Naás, rei de Amom, avançou com seu exército contra a cidade de Jabes-Gileade. Mas os habitantes de Jabes clamaram: “Faça um tratado conosco, e o serviremos!”."
}, {
  "number" : 2,
  "text" : "Então Naás disse: “Está bem, mas só com uma condição. Arrancarei o olho direito de cada um de vocês como humilhação para todo o Israel!”."
}, {
  "number" : 3,
  "text" : "As autoridades de Jabes pediram: “Dê-nos sete dias para que enviemos mensageiros a todo o Israel. Se ninguém vier nos salvar, nós nos entregaremos ao rei”."
}, {
  "number" : 4,
  "text" : "Os mensageiros chegaram a Gibeá, cidade onde Saul morava, e relataram ao povo a difícil situação em Jabes-Gileade. Todos choraram em alta voz."
}, {
  "number" : 5,
  "text" : "Quando Saul voltou à cidade, trazendo seus bois do campo, perguntou: “O que está acontecendo? Por que todos estão chorando?”. Então contaram-lhe sobre a mensagem de Jabes."
}, {
  "number" : 6,
  "text" : "O Espírito de Deus veio poderosamente sobre Saul, e ele se enfureceu."
}, {
  "number" : 7,
  "text" : "Pegou dois bois, cortou-os em pedaços e enviou mensageiros para levá-los a todo o Israel com o seguinte aviso: “Isto é o que acontecerá aos bois de quem se recusar a seguir Saul e Samuel na batalha!”. E o terror do SENHOR caiu sobre o povo, de modo que todos saíram para guerrear como um só homem."
}, {
  "number" : 8,
  "text" : "Quando Saul os reuniu em Bezeque, viu que havia trezentos mil homens de Israel e trinta mil homens de Judá."
}, {
  "number" : 9,
  "text" : "Então Saul enviou os mensageiros de volta a Jabes-Gileade com o seguinte aviso: “Salvaremos vocês amanhã, antes do meio-dia”. Quando os habitantes de Jabes receberam a mensagem, houve grande alegria em toda a cidade."
}, {
  "number" : 10,
  "text" : "Então os homens de Jabes disseram a seus inimigos: “Amanhã nos entregaremos a vocês, e poderão fazer conosco o que desejarem”."
}, {
  "number" : 11,
  "text" : "No dia seguinte, porém, antes do amanhecer, Saul chegou com seu exército dividido em três destacamentos. Atacou os amonitas de surpresa e, na hora mais quente do dia, já os tinha derrotado completamente. O restante do exército amonita se dispersou de tal modo que não ficaram dois soldados juntos."
}, {
  "number" : 12,
  "text" : "Então o povo disse a Samuel: “Onde estão aqueles que perguntaram: ‘Por que Saul deveria nos governar?’ Tragam esses homens aqui, e os mataremos”."
}, {
  "number" : 13,
  "text" : "Saul, porém, respondeu: “Ninguém será morto hoje, pois neste dia o SENHOR livrou Israel”."
}, {
  "number" : 14,
  "text" : "Então Samuel disse ao povo: “Venham, vamos todos a Gilgal renovar o compromisso do reino”."
}, {
  "number" : 15,
  "text" : "Então todos foram a Gilgal e, numa cerimônia solene diante do SENHOR, proclamaram Saul como rei. Depois, trouxeram ao SENHOR ofertas de paz, e Saul e todos os israelitas muito se alegraram."
} ]