[ {
  "number" : 1,
  "text" : "Então Samuel falou a todo o Israel: “Fiz o que pediram e lhes dei um rei."
}, {
  "number" : 2,
  "text" : "Agora ele é seu líder. Quanto a mim, estou aqui diante de vocês, um homem velho e de cabelos brancos, e meus filhos estão com vocês. Estive a seu serviço como seu líder desde minha juventude até hoje."
}, {
  "number" : 3,
  "text" : "Aqui estou: testemunhem contra mim diante do SENHOR e diante do rei que ele ungiu. De quem roubei um boi ou um jumento? Acaso enganei ou oprimi alguém? De quem aceitei suborno para perverter a justiça? Digam-me, e farei restituição se cometi alguma injustiça”."
}, {
  "number" : 4,
  "text" : "Eles responderam: “O senhor nunca nos enganou nem nos oprimiu, e nunca aceitou suborno”."
}, {
  "number" : 5,
  "text" : "Então Samuel declarou: “Hoje o SENHOR e o rei que ele ungiu são testemunhas de que minhas mãos estão limpas”. Eles responderam: “Sim, eles são testemunhas”."
}, {
  "number" : 6,
  "text" : "E Samuel continuou: “Foi o SENHOR que escolheu Moisés e Arão e tirou seus antepassados da terra do Egito."
}, {
  "number" : 7,
  "text" : "Agora, fiquem aqui diante do SENHOR enquanto eu os confronto com todos os atos de justiça que o SENHOR fez por vocês e por seus antepassados."
}, {
  "number" : 8,
  "text" : "“Quando Israel estava no Egito e seus antepassados clamaram ao SENHOR, ele enviou Moisés e Arão para tirá-los de lá e trazê-los a esta terra."
}, {
  "number" : 9,
  "text" : "Mas o povo logo se esqueceu do SENHOR, seu Deus, por isso ele os entregou a Sísera, comandante do exército de Hazor, e também aos filisteus e ao rei de Moabe, que lutaram contra eles."
}, {
  "number" : 10,
  "text" : "“Então clamaram novamente ao SENHOR e disseram: ‘Pecamos quando abandonamos o SENHOR e servimos às imagens de Baal e de Astarote. Agora, se nos livrares de nossos inimigos, serviremos somente a ti’."
}, {
  "number" : 11,
  "text" : "O SENHOR enviou Gideão, Bedã, Jefté e Samuel para livrá-los, e vocês viveram em segurança."
}, {
  "number" : 12,
  "text" : "“No entanto, quando ficaram com medo de Naás, rei de Amom, vieram a mim e disseram que queriam um rei para governá-los, embora o SENHOR, seu Deus, já fosse seu rei."
}, {
  "number" : 13,
  "text" : "Pois bem, aqui está o rei que vocês escolheram. Vocês o pediram e o SENHOR os atendeu."
}, {
  "number" : 14,
  "text" : "“Agora, se temerem e servirem ao SENHOR, derem ouvidos à sua voz e não se rebelarem contra os seus mandamentos, tanto vocês como seu rei mostrarão que reconhecem que o SENHOR é seu Deus."
}, {
  "number" : 15,
  "text" : "Mas, se vocês se rebelarem contra os mandamentos do SENHOR e se recusarem a ouvir a sua voz, a mão do SENHOR pesará sobre vocês, como fez a seus antepassados."
}, {
  "number" : 16,
  "text" : "“Agora, fiquem aqui e vejam o maravilhoso feito que o SENHOR está prestes a realizar."
}, {
  "number" : 17,
  "text" : "Vocês sabem que não chove nesta época do ano, durante a colheita do trigo. Pedirei ao SENHOR que envie trovões e chuva forte hoje. Assim, vocês reconhecerão quão grande foi sua maldade ao pedir que o SENHOR lhes desse um rei!”."
}, {
  "number" : 18,
  "text" : "Então Samuel clamou ao SENHOR, e o SENHOR enviou trovões e chuva forte naquele mesmo dia. E todo o povo ficou com muito medo do SENHOR e de Samuel."
}, {
  "number" : 19,
  "text" : "Disseram a Samuel: “Ore ao SENHOR, seu Deus, em favor de seus servos, ou morreremos! Pois, a todas as nossas faltas, acrescentamos o pecado de pedir um rei”."
}, {
  "number" : 20,
  "text" : "“Não tenham medo”, disse Samuel. “Certamente agiram mal, mas, agora, sirvam ao SENHOR de todo o coração e não se afastem dele."
}, {
  "number" : 21,
  "text" : "Não se desviem dele para adorar deuses sem valor que não podem ajudar ou livrar vocês; eles são completamente inúteis!"
}, {
  "number" : 22,
  "text" : "O SENHOR não abandonará seu povo, pois isso traria desonra para seu grande nome. Pois agradou ao SENHOR fazer de vocês seu próprio povo."
}, {
  "number" : 23,
  "text" : "“Quanto a mim, certamente não pecarei contra o SENHOR, deixando de orar por vocês. Continuarei a lhes ensinar o que é bom e correto."
}, {
  "number" : 24,
  "text" : "Temam o SENHOR e sirvam a ele fielmente, de todo o coração. Pensem em todas as coisas maravilhosas que ele fez por vocês."
}, {
  "number" : 25,
  "text" : "Mas, se continuarem a pecar, vocês e seu rei serão destruídos.”"
} ]