[ {
  "number" : 1,
  "text" : "Saul tinha 30 anos quando se tornou rei, e reinou por 42 anos."
}, {
  "number" : 2,
  "text" : "Saul escolheu três mil soldados do exército de Israel e mandou o restante dos homens para casa. Levou consigo dois mil desses homens a Micmás e à região montanhosa de Betel. Os outros mil foram com Jônatas, filho de Saul, para Gibeá, na terra de Benjamim."
}, {
  "number" : 3,
  "text" : "Logo depois disso, Jônatas atacou e derrotou o destacamento dos filisteus em Geba. A notícia se espalhou entre os filisteus. Então Saul tocou a trombeta por toda a terra, anunciando: “Ouçam bem, hebreus!”."
}, {
  "number" : 4,
  "text" : "E todo o Israel ouviu que Saul tinha destruído o destacamento dos filisteus e que agora eles odiavam os israelitas mais que nunca. Então os soldados israelitas foram convocados para se unir a Saul em Gilgal."
}, {
  "number" : 5,
  "text" : "Os filisteus reuniram um exército de três mil carros de guerra, seis mil cavaleiros e tantos guerreiros como os grãos de areia na praia. Acamparam em Micmás, a leste de Bete-Áven."
}, {
  "number" : 6,
  "text" : "Os homens de Israel se viram em apuros e, como estavam sendo fortemente pressionados pelo inimigo, tentaram se esconder em cavernas, em matagais, entre rochas, em buracos e em cisternas."
}, {
  "number" : 7,
  "text" : "Alguns dos hebreus atravessaram o rio Jordão e fugiram para a terra de Gade e de Gileade. Samuel repreende Saul Enquanto isso, Saul permaneceu em Gilgal, e os homens que estavam com ele tremiam de medo."
}, {
  "number" : 8,
  "text" : "Saul esperou ali por Samuel durante sete dias, conforme Samuel o havia instruído, mas ele não chegou. Vendo que os soldados debandavam rapidamente,"
}, {
  "number" : 9,
  "text" : "Saul ordenou: “Tragam-me o holocausto e as ofertas de paz!”. E ele próprio ofereceu o holocausto."
}, {
  "number" : 10,
  "text" : "No exato instante em que Saul terminava de oferecer o holocausto, Samuel chegou. Saul foi ao seu encontro para cumprimentá-lo,"
}, {
  "number" : 11,
  "text" : "mas Samuel disse: “O que você fez?”. Saul respondeu: “Vi que meus homens estavam debandando, e que o senhor não chegou no prazo que havia prometido. Além disso, os filisteus estavam em Micmás, prontos para a batalha."
}, {
  "number" : 12,
  "text" : "Assim, pensei: ‘Os filisteus estão prontos para lutar contra nós em Gilgal, e eu não pedi ajuda ao SENHOR’. Por isso me senti na obrigação de oferecer o holocausto”."
}, {
  "number" : 13,
  "text" : "“Você agiu como um tolo!”, exclamou Samuel. “Não guardou o mandamento que o SENHOR, seu Deus, lhe deu. Se tivesse obedecido, o SENHOR teria estabelecido para sempre seu reinado sobre Israel."
}, {
  "number" : 14,
  "text" : "Agora, porém, seu reinado não permanecerá, pois o SENHOR escolheu um homem segundo o coração dele. O SENHOR já designou esse homem para ser líder de seu povo, pois você não obedeceu ao mandamento do SENHOR.”"
}, {
  "number" : 15,
  "text" : "Então Samuel partiu de Gilgal e subiu para Gibeá, na terra de Benjamim. Quando Saul contou os soldados que ainda estavam com ele, viu que havia cerca de seiscentos homens."
}, {
  "number" : 16,
  "text" : "Saul, Jônatas e os soldados que estavam com eles ficaram em Geba, na terra de Benjamim. Os filisteus acamparam em Micmás."
}, {
  "number" : 17,
  "text" : "Três grupos de ataque deixaram o acampamento filisteu: um foi para o norte, em direção a Ofra, na região de Sual,"
}, {
  "number" : 18,
  "text" : "outro foi para oeste, a Bete-Horom, e o terceiro rumou para a fronteira acima do vale de Zeboim, na direção do deserto."
}, {
  "number" : 19,
  "text" : "Naqueles dias, não havia ferreiros na terra de Israel, pois os filisteus não permitiam que os hebreus fizessem espadas ou lanças."
}, {
  "number" : 20,
  "text" : "Assim, sempre que o povo de Israel precisava afiar seus arados, enxadas, machados e foices, tinha de levá-los a um ferreiro filisteu."
}, {
  "number" : 21,
  "text" : "O custo para afiar um arado ou uma enxada era de oito gramas de prata, e, para afiar um machado, uma foice ou a ponta de ferro de uma vara de tocar bois, quatro gramas."
}, {
  "number" : 22,
  "text" : "Por isso, no dia da batalha, ninguém em Israel tinha espada ou lança, exceto Saul e Jônatas."
}, {
  "number" : 23,
  "text" : "Nesse meio-tempo, os filisteus mandaram um destacamento para o desfiladeiro de Micmás."
} ]