[ {
  "number" : 1,
  "text" : "Certo dia, Jônatas, filho de Saul, disse a seu escudeiro: “Venha, vamos ao lugar onde fica o destacamento dos filisteus”. Mas Jônatas não contou a seu pai o que pretendia fazer."
}, {
  "number" : 2,
  "text" : "Enquanto isso, Saul estava acampado nos arredores de Gibeá, em volta da árvore de romãs em Migrom, junto com cerca de seiscentos homens."
}, {
  "number" : 3,
  "text" : "Entre eles estava Aías, o sacerdote, que levava o colete sacerdotal. Aías era filho de Aitube, irmão de Icabode, filho de Fineias, filho de Eli, que tinha servido como sacerdote do SENHOR em Siló. Ninguém percebeu que Jônatas havia saído do acampamento."
}, {
  "number" : 4,
  "text" : "Para chegar ao destacamento dos filisteus, teve de passar por entre dois penhascos; um se chamava Bozez, e o outro, Sené."
}, {
  "number" : 5,
  "text" : "Um ficava ao norte, de frente para Micmás, e o outro, ao sul, de frente para Geba."
}, {
  "number" : 6,
  "text" : "Jônatas disse a seu escudeiro: “Vamos atravessar até o destacamento daqueles incircuncisos! Quem sabe o SENHOR nos ajudará, pois nada pode deter o SENHOR. Ele pode vencer com muitos guerreiros e, também, com apenas uns poucos!”."
}, {
  "number" : 7,
  "text" : "“Faça o que lhe parecer melhor”, respondeu o escudeiro. “Eu o seguirei para onde o senhor for!”"
}, {
  "number" : 8,
  "text" : "“Pois bem”, disse Jônatas. “Vamos atravessar e deixar que nos vejam."
}, {
  "number" : 9,
  "text" : "Se disserem: ‘Fiquem onde estão, ou mataremos vocês’, ficaremos parados e não iremos até eles."
}, {
  "number" : 10,
  "text" : "Mas, se disserem: ‘Subam até aqui e lutem’, então subiremos. Será sinal de que o SENHOR os entregará em nossas mãos.”"
}, {
  "number" : 11,
  "text" : "Quando os filisteus os viram chegando, gritaram: “Vejam! Os hebreus estão saindo dos buracos onde estavam escondidos!”."
}, {
  "number" : 12,
  "text" : "Então os homens do destacamento gritaram para Jônatas e seu escudeiro: “Subam até aqui, e nós lhes daremos uma lição!”. “Venha, suba logo atrás de mim”, disse Jônatas a seu escudeiro. “O SENHOR entregou os filisteus nas mãos de Israel!”"
}, {
  "number" : 13,
  "text" : "Então subiram usando os pés e as mãos. Jônatas derrubava os filisteus e, atrás dele, seu escudeiro os matava."
}, {
  "number" : 14,
  "text" : "Mataram, no total, cerca de vinte homens, numa pequena porção de terra."
}, {
  "number" : 15,
  "text" : "De repente, o pânico tomou conta do exército filisteu, tanto no acampamento como no campo, e também nos destacamentos e nos grupos de ataque. Naquele instante, houve um terremoto, e todos se encheram de terror."
}, {
  "number" : 16,
  "text" : "As sentinelas de Saul em Gibeá de Benjamim viram que o imenso exército dos filisteus começou a debandar em todas as direções."
}, {
  "number" : 17,
  "text" : "Saul ordenou ao povo: “Façam a chamada e verifiquem quem está faltando!”. Quando fizeram a chamada, descobriram que Jônatas e seu escudeiro não estavam ali."
}, {
  "number" : 18,
  "text" : "Então Saul gritou para Aías: “Traga o colete sacerdotal!”, pois, naquele tempo, Aías usava o colete sacerdotal diante dos israelitas."
}, {
  "number" : 19,
  "text" : "Enquanto Saul falava com o sacerdote, o tumulto e a gritaria no acampamento dos filisteus aumentaram. Então Saul disse ao sacerdote: “Não precisa mais usar o colete!”."
}, {
  "number" : 20,
  "text" : "Então Saul e todos os soldados correram para a batalha e encontraram os filisteus matando uns aos outros. Havia grande confusão por toda parte."
}, {
  "number" : 21,
  "text" : "Até os hebreus que antes haviam desertado para o lado dos filisteus se rebelaram e se uniram a Saul, a Jônatas e ao restante dos israelitas."
}, {
  "number" : 22,
  "text" : "Quando os homens de Israel que haviam se escondido na região montanhosa de Efraim ouviram que os filisteus fugiam, também os perseguiram."
}, {
  "number" : 23,
  "text" : "Assim, o SENHOR livrou Israel naquele dia, e a batalha continuou até além de Bete-Áven."
}, {
  "number" : 24,
  "text" : "Os homens de Israel estavam exaustos naquele dia, pois Saul lhes havia imposto este juramento: “Maldito seja aquele que comer antes do anoitecer, antes de eu ter me vingado inteiramente de meus inimigos”. Por isso, ninguém comeu nada o dia todo,"
}, {
  "number" : 25,
  "text" : "embora tivessem encontrado favos de mel no chão do bosque."
}, {
  "number" : 26,
  "text" : "Não se atreveram a provar o mel, pois temiam o juramento exigido por Saul."
}, {
  "number" : 27,
  "text" : "Jônatas, porém, não sabendo do juramento de seu pai, enfiou a ponta de uma vara num favo e comeu o mel. Depois de comer, recuperou as forças."
}, {
  "number" : 28,
  "text" : "Vendo isso, um dos soldados lhe disse: “Seu pai obrigou o exército a fazer um juramento severo, pelo qual quem comer alguma coisa hoje será maldito. Por isso todos estão exaustos”."
}, {
  "number" : 29,
  "text" : "“Meu pai trouxe desgraça sobre o povo!”, exclamou Jônatas. “Vejam como recuperei as forças depois de provar um pouco de mel."
}, {
  "number" : 30,
  "text" : "Se os homens tivessem recebido permissão para comer à vontade do alimento que encontraram entre os inimigos, imaginem quantos filisteus mais teríamos matado!”"
}, {
  "number" : 31,
  "text" : "Os israelitas perseguiram e mataram filisteus o dia todo, desde Micmás até Aijalom, e ficaram cada vez mais enfraquecidos."
}, {
  "number" : 32,
  "text" : "Naquela noite, tomaram apressadamente os despojos da batalha; mataram ovelhas, bois e bezerros e comeram a carne com sangue."
}, {
  "number" : 33,
  "text" : "Alguém foi dizer a Saul: “Veja, os soldados estão pecando contra o SENHOR, comendo carne com sangue”. “Vocês cometeram um grande pecado!”, disse Saul. “Procurem uma pedra grande e tragam-na para cá."
}, {
  "number" : 34,
  "text" : "Depois, saiam entre os soldados e digam-lhes: ‘Tragam os bois e as ovelhas até aqui! Abatam os animais e deixem o sangue escorrer antes de comer. Não pequem contra o SENHOR, comendo carne ainda com sangue’.” Naquela noite, portanto, todos os soldados levaram os animais e os abateram ali."
}, {
  "number" : 35,
  "text" : "Então Saul construiu um altar para o SENHOR; foi o primeiro altar que ele construiu para o SENHOR."
}, {
  "number" : 36,
  "text" : "Depois Saul disse: “Vamos perseguir os filisteus a noite toda, saqueá-los até o amanhecer e destruir até o último deles”. Seus homens responderam: “Faremos o que o rei achar melhor”. O sacerdote, porém, disse: “Primeiro vamos consultar Deus”."
}, {
  "number" : 37,
  "text" : "Então Saul perguntou a Deus: “Devemos ir atrás dos filisteus? Tu os entregarás nas mãos de Israel?”. Mas Deus não lhe respondeu naquele dia."
}, {
  "number" : 38,
  "text" : "Então Saul ordenou: “Todos os comandantes do exército, apresentem-se a mim! Descubram como e por que aconteceu esse pecado!"
}, {
  "number" : 39,
  "text" : "Tão certo como vive o SENHOR, aquele que resgatou Israel, o culpado morrerá, mesmo que seja meu filho Jônatas!”. Contudo, ninguém lhe disse nada."
}, {
  "number" : 40,
  "text" : "Saul disse a todo o Israel: “Jônatas e eu ficaremos aqui, e todos vocês ficarão ali”. E os homens responderam: “Faça o que o rei achar melhor”."
}, {
  "number" : 41,
  "text" : "Em seguida, Saul orou: “Ó SENHOR, o Deus de Israel, mostra-nos quem é culpado e quem é inocente”. Por sorteio, Jônatas e Saul foram escolhidos como sendo os culpados, e o povo foi declarado inocente."
}, {
  "number" : 42,
  "text" : "Saul disse: “Façam outro sorteio entre mim e Jônatas”. E Jônatas foi escolhido como o culpado."
}, {
  "number" : 43,
  "text" : "“Diga-me o que você fez”, ordenou Saul. “Provei um pouco de mel”, confessou Jônatas. “Foi apenas uma pequena porção, na ponta de minha vara. Estou pronto para morrer!”"
}, {
  "number" : 44,
  "text" : "Então Saul disse: “Sim, Jônatas, você deve morrer. Que Deus me castigue severamente se você não for morto por isso”."
}, {
  "number" : 45,
  "text" : "Os soldados, porém, disseram a Saul: “Jônatas conquistou esta grande vitória para Israel. Acaso ele deve morrer? De maneira nenhuma! Tão certo como o SENHOR vive, ninguém tocará num fio de cabelo da cabeça dele, pois hoje Deus o ajudou a realizar um grande feito”. E assim o povo salvou Jônatas da morte."
}, {
  "number" : 46,
  "text" : "Então Saul deixou de perseguir os filisteus, e eles voltaram para sua terra."
}, {
  "number" : 47,
  "text" : "Depois que Saul havia se firmado como rei de Israel, lutou contra seus inimigos ao redor: contra Moabe, Amom e Edom, contra os reis de Zobá e contra os filisteus. E, para qualquer lado que se voltava, era vitorioso."
}, {
  "number" : 48,
  "text" : "Realizou grandes feitos e derrotou os amalequitas, livrando Israel de todos que o haviam saqueado."
}, {
  "number" : 49,
  "text" : "Os filhos de Saul eram Jônatas, Isbosete e Malquisua. Também tinha duas filhas: Merabe, a mais velha, e Mical, a mais nova."
}, {
  "number" : 50,
  "text" : "A esposa de Saul se chamava Aionã, filha de Aimaás. O comandante do exército de Saul era Abner, filho de Ner, tio de Saul."
}, {
  "number" : 51,
  "text" : "Quis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel."
}, {
  "number" : 52,
  "text" : "Os israelitas lutaram ferrenhamente contra os filisteus durante toda a vida de Saul. Por isso, sempre que Saul via um jovem forte e valente, logo o convocava para seu exército."
} ]