[ {
  "number" : 1,
  "text" : "Então Ana orou: “Meu coração se alegra no SENHOR; o SENHOR me fortaleceu! Agora dou risada de meus inimigos; sim, eu me alegro porque me libertaste!"
}, {
  "number" : 2,
  "text" : "Ninguém é santo como o SENHOR; não há outro além de ti, não há Rocha como o nosso Deus!"
}, {
  "number" : 3,
  "text" : "“Deixem de ser tão orgulhosos e soberbos! Não falem com tamanha arrogância! Pois o SENHOR é um Deus que tudo sabe; ele julgará as ações de todos."
}, {
  "number" : 4,
  "text" : "O arco dos poderosos foi quebrado, e os que tropeçavam agora estão firmes."
}, {
  "number" : 5,
  "text" : "Os que tinham fartura de comida agora passam fome, e os que passavam fome estão saciados. A mulher que não tinha filhos agora tem sete, e a que tinha muitos desfalece."
}, {
  "number" : 6,
  "text" : "O SENHOR tira a vida e dá a vida, faz descer à sepultura e de lá faz subir."
}, {
  "number" : 7,
  "text" : "O SENHOR empobrece alguns e enriquece outros, humilha e também exalta."
}, {
  "number" : 8,
  "text" : "Levanta o pobre do pó e do monte de cinzas tira o necessitado. Coloca-os entre príncipes e os faz sentar em lugares de honra. Ao SENHOR pertencem os alicerces da terra, e sobre eles firmou o mundo."
}, {
  "number" : 9,
  "text" : "“Ele protegerá os fiéis, mas os perversos desaparecerão nas trevas, pois ninguém vencerá só pela força."
}, {
  "number" : 10,
  "text" : "Os que lutam contra o SENHOR serão despedaçados. Do céu ele troveja contra eles; o SENHOR julga em toda a terra. Ele dá poder a seu rei, concede força a seu ungido”."
}, {
  "number" : 11,
  "text" : "Então Elcana voltou para casa em Ramá. E o menino servia ao SENHOR ajudando o sacerdote Eli."
}, {
  "number" : 12,
  "text" : "Os filhos de Eli eram homens perversos, que não tinham nenhuma consideração pelo SENHOR,"
}, {
  "number" : 13,
  "text" : "nem por seus deveres de sacerdotes. Cada vez que alguém oferecia um sacrifício, vinha um servo do sacerdote com um garfo grande, de três dentes. Enquanto a carne do animal sacrificado ainda estava cozinhando,"
}, {
  "number" : 14,
  "text" : "o servo colocava o garfo na panela, no tacho ou no caldeirão, e exigia que tudo que viesse com o garfo fosse entregue aos filhos de Eli. Assim eles tratavam todos os israelitas que iam adorar em Siló."
}, {
  "number" : 15,
  "text" : "Às vezes, o servo chegava antes mesmo que a gordura do animal fosse queimada no altar, exigindo: “Não dê a carne cozida, mas sim a carne crua, para que o sacerdote a asse”."
}, {
  "number" : 16,
  "text" : "Se o homem que oferecia o sacrifício dizia: “Leve quanto quiser, mas antes é preciso queimar a gordura”, o servo retrucava: “Não! Entregue a carne agora, ou eu a tomarei à força”."
}, {
  "number" : 17,
  "text" : "O pecado desses homens era muito sério aos olhos do SENHOR, pois eles tratavam com desprezo as ofertas para o SENHOR."
}, {
  "number" : 18,
  "text" : "Samuel, porém, embora ainda fosse apenas um menino, servia ao SENHOR. Ele usava uma veste de linho semelhante à do sacerdote."
}, {
  "number" : 19,
  "text" : "Cada ano, sua mãe lhe fazia uma pequena túnica e a levava quando ia com o marido oferecer o sacrifício anual."
}, {
  "number" : 20,
  "text" : "Antes de Elcana e sua esposa voltarem para casa, Eli os abençoava e dizia: “Que o SENHOR lhes dê outros filhos em lugar deste que foi dedicado ao SENHOR”."
}, {
  "number" : 21,
  "text" : "E o SENHOR abençoou Ana, e ela engravidou e deu à luz três filhos e duas filhas. Enquanto isso, Samuel crescia na presença do SENHOR."
}, {
  "number" : 22,
  "text" : "Eli já estava muito idoso, mas sabia o que seus filhos faziam ao povo de Israel, e que eles seduziam as moças que serviam junto à entrada da tenda do encontro."
}, {
  "number" : 23,
  "text" : "Por isso lhes disse: “Ouvi de todo o povo o mal que vocês praticam. Por que continuam a agir assim?"
}, {
  "number" : 24,
  "text" : "Parem com isso, meus filhos! Não são bons os comentários que escuto entre o povo do SENHOR."
}, {
  "number" : 25,
  "text" : "Se alguém peca contra outra pessoa, Deus poderá intervir em favor do culpado. Mas, se alguém peca contra o SENHOR, quem poderá interceder?”. Contudo, os filhos de Eli não deram atenção ao pai, pois o SENHOR já havia decidido matá-los."
}, {
  "number" : 26,
  "text" : "Enquanto isso, o menino Samuel crescia e era cada vez mais estimado pelo SENHOR e pelo povo."
}, {
  "number" : 27,
  "text" : "Certo dia, veio a Eli um homem de Deus e lhe transmitiu a seguinte mensagem: “Assim diz o SENHOR: Eu me revelei a seus antepassados quando eles eram escravos do faraó, no Egito."
}, {
  "number" : 28,
  "text" : "Escolhi seus antepassados dentre todas as tribos de Israel para serem meus sacerdotes, oferecerem sacrifícios sobre meu altar, queimarem incenso e usarem o colete sacerdotal em minha presença. Além disso, designei as ofertas queimadas dos israelitas a vocês, sacerdotes."
}, {
  "number" : 29,
  "text" : "Então por que você despreza meus sacrifícios e ofertas? Por que honra seus filhos mais que a mim? Pois você e eles engordaram com as melhores partes das ofertas de meu povo, Israel!"
}, {
  "number" : 30,
  "text" : "“Portanto, assim declara o SENHOR, Deus de Israel: Prometi que membros de sua família, da tribo de Levi, sempre seriam meus sacerdotes. Agora, porém, declara o SENHOR: Isso não acontecerá! Honrarei aqueles que me honram, e desprezarei aqueles que me desprezam."
}, {
  "number" : 31,
  "text" : "Está chegando o tempo em que acabarei com a força de sua família, e nenhum de seus descendentes chegará à velhice."
}, {
  "number" : 32,
  "text" : "Você verá a aflição de minha casa, e, quando eu trouxer todo o bem sobre Israel, ninguém em sua família chegará à velhice para testemunhar!"
}, {
  "number" : 33,
  "text" : "Sobreviverão os poucos que eu não eliminar do serviço em meu altar, mas seus olhos ficarão cegos e seu coração se partirá, e seus filhos morrerão pela espada."
}, {
  "number" : 34,
  "text" : "E, para provar que minhas palavras se cumprirão, farei que seus dois filhos, Hofni e Fineias, morram no mesmo dia!"
}, {
  "number" : 35,
  "text" : "“Então levantarei um sacerdote fiel que me servirá e fará tudo que desejo. Estabelecerei a família dele, e eles serão sacerdotes diante do meu ungido para sempre."
}, {
  "number" : 36,
  "text" : "Então todos que restarem de sua família se curvarão diante dele, mendigando dinheiro e alimento e pedindo: ‘Por favor, consiga para nós algum trabalho entre os sacerdotes, para termos o que comer’”."
} ]