[ {
  "number" : 1,
  "text" : "Davi fugiu de Naiote, em Ramá, e se encontrou com Jônatas. “O que eu fiz?”, disse Davi. “Qual é meu crime? Que pecado cometi contra seu pai para que ele esteja tão decidido a me matar?”"
}, {
  "number" : 2,
  "text" : "“Isso não vai acontecer!”, respondeu Jônatas. “Você não será morto. Ele sempre me conta tudo que pretende fazer, até mesmo as coisas de pouca importância. Sei que meu pai não esconderia de mim algo dessa natureza. Não é assim!”"
}, {
  "number" : 3,
  "text" : "Então Davi fez um juramento diante de Jônatas: “Seu pai, sabendo muito bem de nossa amizade, disse a si mesmo: ‘Não contarei a Jônatas. Ele ficaria magoado’. Mas, tão certo como vive o SENHOR e como você mesmo vive, eu estou a apenas um passo da morte!”."
}, {
  "number" : 4,
  "text" : "Jônatas perguntou: “O que posso fazer para ajudá-lo?”."
}, {
  "number" : 5,
  "text" : "Davi respondeu: “Amanhã celebraremos a festa da lua nova. Sempre me sentei com o rei para comer nessa ocasião, mas amanhã me esconderei no campo e ficarei ali até o entardecer do terceiro dia."
}, {
  "number" : 6,
  "text" : "Se seu pai perguntar onde estou, diga a ele: ‘Davi insistiu que eu o deixasse ir para casa, em Belém, participar do sacrifício que toda a família dele oferece a cada ano’."
}, {
  "number" : 7,
  "text" : "Se ele disser: ‘Está bem’, então você saberá que não corro perigo. Mas, se ele se enfurecer, você saberá que ele está decidido a me fazer mal."
}, {
  "number" : 8,
  "text" : "Mostre-me sua lealdade como amigo, pois assumimos um compromisso solene diante do SENHOR. Se, por acaso, você acha que cometi alguma ofensa contra seu pai, mate-me você mesmo, aqui e agora! Não é necessário me entregar a seu pai”."
}, {
  "number" : 9,
  "text" : "“Nunca!”, exclamou Jônatas. “Você sabe que, se eu tivesse qualquer suspeita de que meu pai planeja matá-lo, avisaria você no mesmo instante.”"
}, {
  "number" : 10,
  "text" : "Então Davi perguntou: “Como saberei se seu pai ficou irado?”."
}, {
  "number" : 11,
  "text" : "Jônatas respondeu: “Venha ao campo comigo”, e os dois foram juntos para lá."
}, {
  "number" : 12,
  "text" : "Então Jônatas disse a Davi: “Prometo diante do SENHOR, o Deus de Israel, que amanhã ou, no máximo, depois de amanhã, a esta hora, conversarei com meu pai e avisarei você logo em seguida do que ele pensa a seu respeito. Se ele falar a seu respeito de modo favorável, informarei você."
}, {
  "number" : 13,
  "text" : "Mas, se ele estiver irado e quiser matá-lo, que o SENHOR me castigue severamente se eu não avisar você, para que possa escapar em segurança. Que o SENHOR esteja com você como esteve com meu pai."
}, {
  "number" : 14,
  "text" : "E que você me trate com o amor leal do SENHOR enquanto eu viver. Mas, se eu morrer,"
}, {
  "number" : 15,
  "text" : "trate minha família com esse amor leal, mesmo quando o SENHOR eliminar da face da terra todos os seus inimigos”."
}, {
  "number" : 16,
  "text" : "Então Jônatas assumiu um compromisso solene com Davi e sua descendência e disse: “Que o SENHOR destrua todos os inimigos de Davi!”."
}, {
  "number" : 17,
  "text" : "E Jônatas fez Davi reafirmar seu juramento de amizade, pois Jônatas o amava como a si mesmo."
}, {
  "number" : 18,
  "text" : "Então Jônatas disse: “Amanhã celebraremos a festa da lua nova. Darão por sua falta quando virem que seu lugar à mesa está vazio."
}, {
  "number" : 19,
  "text" : "Depois de amanhã, ao entardecer, vá ao lugar onde você se escondeu antes e espere ali, junto à pedra de Ezel."
}, {
  "number" : 20,
  "text" : "Eu sairei e atirarei três flechas para o lado da pedra, como se atirasse num alvo."
}, {
  "number" : 21,
  "text" : "Então mandarei um ajudante trazer de volta as flechas. Se você me ouvir dizer a ele: ‘As flechas estão deste lado’, saberá, tão certo como vive o SENHOR, que tudo está bem e que não há perigo algum."
}, {
  "number" : 22,
  "text" : "Mas, se eu disser a ele: ‘Vá mais para frente; as flechas estão adiante’, significará que você deve partir de imediato, pois o SENHOR o manda ir embora."
}, {
  "number" : 23,
  "text" : "E que o SENHOR nos ajude a preservar para sempre o forte laço de amizade que existe entre nós”."
}, {
  "number" : 24,
  "text" : "Então Davi se escondeu no campo e, quando começou a festa da lua nova, o rei sentou-se para comer."
}, {
  "number" : 25,
  "text" : "Ocupou seu lugar de costume, encostado à parede, com Jônatas sentado diante dele e Abner ao seu lado. O lugar de Davi, porém, ficou vazio."
}, {
  "number" : 26,
  "text" : "Saul não disse nada sobre isso naquele dia, pois pensou: “Deve ter acontecido algo que deixou Davi cerimonialmente impuro”."
}, {
  "number" : 27,
  "text" : "Mas, quando o lugar de Davi também ficou vazio no dia seguinte, Saul perguntou a Jônatas: “Por que o filho de Jessé não veio para a refeição nem ontem nem hoje?”."
}, {
  "number" : 28,
  "text" : "Jônatas respondeu: “Davi me pediu, com insistência, para ir a Belém."
}, {
  "number" : 29,
  "text" : "Disse: ‘Por favor, deixe-me ir, pois nossa família oferecerá um sacrifício na cidade. Meu irmão exigiu que eu estivesse presente. Portanto, peço que me deixe ir ver meus irmãos’. Por isso ele não está aqui, à mesa do rei”."
}, {
  "number" : 30,
  "text" : "Saul se enfureceu com Jônatas e disse: “Seu traidor, filho de uma prostituta! Pensa que não sei que você quer que ele seja rei, para sua própria vergonha e de sua mãe?"
}, {
  "number" : 31,
  "text" : "Enquanto esse filho de Jessé viver, você jamais será rei. Agora vá buscá-lo para que eu o mate!”."
}, {
  "number" : 32,
  "text" : "“Por que ele deve morrer?”, perguntou Jônatas a seu pai. “O que ele fez?”"
}, {
  "number" : 33,
  "text" : "Então Saul atirou sua lança contra Jônatas, com a intenção de matá-lo. Assim, Jônatas viu que seu pai estava mesmo decidido a matar Davi."
}, {
  "number" : 34,
  "text" : "Enfurecido, Jônatas levantou-se da mesa e, durante o segundo dia da festa, recusou-se a comer, frustrado pelo modo como seu pai havia desonrado Davi publicamente."
}, {
  "number" : 35,
  "text" : "Na manhã seguinte, como combinado, Jônatas foi ao campo e levou consigo um ajudante para apanhar as flechas."
}, {
  "number" : 36,
  "text" : "Disse ao ajudante: “Comece a correr, para que possa encontrar as flechas quando eu as atirar”. O ajudante correu, e Jônatas atirou uma flecha para além dele."
}, {
  "number" : 37,
  "text" : "Quando o ajudante estava quase chegando ao lugar onde a flecha havia caído, Jônatas gritou: “A flecha está mais à frente!"
}, {
  "number" : 38,
  "text" : "Rápido! Não fique aí parado!”. Então o ajudante apanhou a flecha e correu de volta para seu senhor."
}, {
  "number" : 39,
  "text" : "O ajudante não suspeitava de nada; apenas Jônatas e Davi entenderam o sinal."
}, {
  "number" : 40,
  "text" : "Então Jônatas entregou o arco e as flechas ao ajudante e ordenou que os levasse de volta à cidade."
}, {
  "number" : 41,
  "text" : "Assim que o ajudante foi embora, Davi saiu de seu esconderijo no lado sul da pedra de Ezel. Davi se curvou diante de Jônatas três vezes, com o rosto em terra. E, quando se beijaram e se despediram, ambos choravam, especialmente Davi."
}, {
  "number" : 42,
  "text" : "Por fim, Jônatas disse a Davi: “Vá em paz, pois juramos lealdade um ao outro em nome do SENHOR. Que o SENHOR nos ajude a preservar para sempre o forte laço de amizade entre nós e entre nossos descendentes”. Então Davi partiu, e Jônatas voltou à cidade."
} ]