[ {
  "number" : 1,
  "text" : "Davi foi à cidade de Nobe para encontrar-se com o sacerdote Aimeleque. Ao vê-lo, Aimeleque tremeu. “Por que você está sozinho?”, perguntou. “Por que ninguém o acompanhou?”"
}, {
  "number" : 2,
  "text" : "“O rei me enviou para tratar de um assunto secreto”, respondeu Davi. “Pediu que eu não contasse a ninguém por que estou aqui. Eu disse a meus homens onde podem me encontrar depois."
}, {
  "number" : 3,
  "text" : "Agora, o que tem para comer? Dê-me cinco pães, ou qualquer outra coisa que tiver.”"
}, {
  "number" : 4,
  "text" : "“Não temos pão comum”, respondeu o sacerdote. “Mas há o pão sagrado, que vocês podem comer, desde que seus homens não tenham se deitado com mulheres recentemente.”"
}, {
  "number" : 5,
  "text" : "Davi respondeu: “Nunca permito que meus homens toquem em mulheres quando saímos numa campanha. E, se eles permanecem puros em viagens comuns, quanto mais nesta missão!”."
}, {
  "number" : 6,
  "text" : "Uma vez que não havia outro alimento disponível, o sacerdote lhe deu os pães sagrados, chamados de pães da presença, que eram colocados diante do SENHOR no santuário. Naquele dia, tinham sido substituídos por pães frescos."
}, {
  "number" : 7,
  "text" : "Doegue, o edomita, chefe dos pastores de Saul, estava lá naquela ocasião, pois estava cumprindo um ritual diante do SENHOR."
}, {
  "number" : 8,
  "text" : "Davi perguntou a Aimeleque: “Você tem uma lança ou espada? O assunto do rei era tão urgente que não tive tempo nem de pegar uma espada ou outra arma!”."
}, {
  "number" : 9,
  "text" : "O sacerdote respondeu: “Tenho apenas a espada de Golias, o gigante filisteu que você matou no vale de Elá. Está enrolada num pano atrás do colete sacerdotal. Pode levá-la, pois não há nenhuma outra arma aqui”. “Dê-me essa espada”, respondeu Davi. “Não há outra melhor que ela.”"
}, {
  "number" : 10,
  "text" : "Então Davi fugiu de Saul e foi até Aquis, rei de Gate."
}, {
  "number" : 11,
  "text" : "Os oficiais de Aquis, porém, disseram: “Não é este Davi, o rei da terra de Israel? Não é a ele que o povo honra com danças e cânticos, dizendo: ‘Saul matou milhares, e Davi, dezenas de milhares’?”."
}, {
  "number" : 12,
  "text" : "Davi ouviu esses comentários e teve muito medo do que Aquis, rei de Gate, poderia fazer com ele."
}, {
  "number" : 13,
  "text" : "Por isso, agiu de modo estranho, fingindo estar louco, arranhando as portas e deixando saliva escorrer pela barba."
}, {
  "number" : 14,
  "text" : "Por fim, Aquis disse a seus homens: “Precisavam me trazer um doido?"
}, {
  "number" : 15,
  "text" : "Temos doidos suficientes aqui! Por que trouxeram alguém assim ao meu palácio?”."
} ]