[ {
  "number" : 1,
  "text" : "Um dia, Davi recebeu a notícia de que os filisteus estavam atacando a cidade de Queila e roubando cereais das eiras."
}, {
  "number" : 2,
  "text" : "Davi perguntou ao SENHOR: “Devo ir e atacá-los?”. E o SENHOR lhe respondeu: “Sim, vá, lute contra os filisteus e liberte Queila”."
}, {
  "number" : 3,
  "text" : "Contudo, os homens de Davi disseram: “Estamos com medo mesmo aqui, em Judá. Imagine como seria em Queila para lutar contra os exércitos filisteus!”."
}, {
  "number" : 4,
  "text" : "Davi consultou o SENHOR novamente e, mais uma vez, o SENHOR respondeu: “Vá a Queila, pois eu entregarei os filisteus em suas mãos”."
}, {
  "number" : 5,
  "text" : "Então Davi e seus homens foram a Queila. Massacraram os filisteus, tomaram todos os seus rebanhos e libertaram o povo daquela cidade."
}, {
  "number" : 6,
  "text" : "Quando Abiatar, filho de Aimeleque, fugiu para juntar-se a Davi em Queila, trouxe consigo o colete sacerdotal."
}, {
  "number" : 7,
  "text" : "Saul soube que Davi estava em Queila. “Agora ele não tem como escapar de nós!”, exclamou. “Deus o entregou em minhas mãos, pois ele se enfiou numa cidade com portões e trancas!”"
}, {
  "number" : 8,
  "text" : "Saul reuniu todo o seu exército para marchar até Queila e cercar Davi e seus homens."
}, {
  "number" : 9,
  "text" : "Contudo, Davi soube do plano de Saul e pediu a Abiatar, o sacerdote: “Traga o colete sacerdotal!”."
}, {
  "number" : 10,
  "text" : "Então Davi orou: “Ó SENHOR, Deus de Israel, ouvi que Saul planeja vir e destruir Queila porque estou aqui."
}, {
  "number" : 11,
  "text" : "Será que os líderes de Queila vão me trair e me entregar a ele? E Saul virá, de fato, conforme ouvi? Ó SENHOR, Deus de Israel, por favor, responde-me!”. E o SENHOR respondeu: “Ele virá”."
}, {
  "number" : 12,
  "text" : "Mais uma vez, Davi perguntou: “Os líderes de Queila entregarão a mim e a meus homens a Saul?”. E o SENHOR respondeu: “Sim, entregarão”."
}, {
  "number" : 13,
  "text" : "Então Davi e seus homens, que agora eram cerca de seiscentos, partiram de Queila e começaram a andar sem rumo por aquela região. Quando Saul foi informado de que Davi tinha escapado, desistiu de ir a Queila."
}, {
  "number" : 14,
  "text" : "Davi permaneceu nas fortalezas do deserto e na região montanhosa de Zife. Saul o perseguia continuamente, mas Deus não permitiu que o encontrasse."
}, {
  "number" : 15,
  "text" : "Então, perto de Horesa, Davi recebeu a notícia de que Saul estava a caminho do deserto de Zife para procurá-lo e matá-lo."
}, {
  "number" : 16,
  "text" : "Jônatas, o filho de Saul, foi encontrar Davi e o animou a permanecer firme em Deus."
}, {
  "number" : 17,
  "text" : "“Não tenha medo!”, disse Jônatas. “Meu pai jamais o encontrará! Você será o rei de Israel, e eu serei o segundo no comando, como meu pai, Saul, sabe muito bem.”"
}, {
  "number" : 18,
  "text" : "Então os dois renovaram seu compromisso solene diante do SENHOR. Depois Jônatas voltou para casa, enquanto Davi ficou em Horesa."
}, {
  "number" : 19,
  "text" : "Os habitantes de Zife, porém, foram até Saul em Gibeá e disseram: “Sabemos onde Davi está escondido. Está nas fortalezas de Horesa, na colina de Haquilá, no sul de Jesimom."
}, {
  "number" : 20,
  "text" : "Desça quando estiver preparado, ó rei, e nós apanharemos Davi e o entregaremos em suas mãos!”."
}, {
  "number" : 21,
  "text" : "“Que o SENHOR os abençoe!”, disse Saul. “Finalmente alguém se preocupou comigo."
}, {
  "number" : 22,
  "text" : "Vão e verifiquem onde ele está e quem o viu ali, pois dizem que ele é muito astuto."
}, {
  "number" : 23,
  "text" : "Descubram o esconderijo dele e voltem quando tiverem certeza. Então irei com vocês. E, se ele estiver naquela região, eu o encontrarei, mesmo que precise pro­curar por todo canto de Judá!”"
}, {
  "number" : 24,
  "text" : "Os homens de Zife voltaram para casa à frente de Saul. Enquanto isso, Davi e seus homens foram para o deserto de Maom, no vale de Arabá, ao sul de Jesimom."
}, {
  "number" : 25,
  "text" : "Quando Davi soube que Saul e seus homens o procuravam, foi ainda mais para o interior do deserto, até a grande rocha, e permaneceu no deserto de Maom. Saul, porém, continuou a persegui-lo naquela região."
}, {
  "number" : 26,
  "text" : "Saul e Davi agora estavam em lados opostos de uma montanha, e Davi fugia apressadamente de Saul. No mesmo instante que Saul e seus homens cercaram Davi e seus homens para prendê-los,"
}, {
  "number" : 27,
  "text" : "chegou uma mensagem urgente para o rei, informando que os filisteus estavam atacando Israel outra vez."
}, {
  "number" : 28,
  "text" : "Então Saul deixou de perseguir Davi e voltou para lutar contra os filisteus. A partir dessa ocasião, o lugar onde Davi estava acampado passou a ser chamado de Selá-Hamalecote."
}, {
  "number" : 29,
  "text" : "Depois, Davi saiu dali e foi viver nas fortalezas da região de En-Gedi."
} ]