[ {
  "number" : 1,
  "text" : "Naqueles dias, os filisteus reuniram suas tropas para outra guerra contra Israel. O rei Aquis disse a Davi: “Saiba que você e seus homens sairão à batalha comigo”."
}, {
  "number" : 2,
  "text" : "“Está bem”, disse Davi. “Agora o senhor verá por si mesmo o que somos capazes de fazer.” Então Aquis disse a Davi: “Colocarei você como meu guarda pessoal enquanto eu viver”."
}, {
  "number" : 3,
  "text" : "Nesse tempo, Samuel já havia morrido, e todo o Israel tinha chorado sua morte. Estava sepultado em Ramá, sua cidade natal. Saul havia expulsado da nação todos os médiuns e todos os que consultam os espíritos dos mortos."
}, {
  "number" : 4,
  "text" : "Os filisteus acamparam em Suném, e Saul reuniu todo o exército israelita e acampou em Gilboa."
}, {
  "number" : 5,
  "text" : "Quando Saul viu o imenso exército dos filisteus, entrou em pânico."
}, {
  "number" : 6,
  "text" : "Consultou o SENHOR a respeito do que deveria fazer, mas o SENHOR não lhe respondeu, nem por sonhos, nem pelo Urim, nem por profetas."
}, {
  "number" : 7,
  "text" : "Então Saul disse a seus conselheiros: “Procurem uma mulher que seja médium, para que eu pergunte a ela o que fazer”. Seus conselheiros responderam: “Há uma médium em En-Dor”."
}, {
  "number" : 8,
  "text" : "Então Saul se disfarçou com roupas comuns e, acompanhado de dois de seus homens, foi à noite à casa da mulher. “Preciso falar com um homem que está morto”, disse ele à mulher. “Você pode invocar o espírito dele para mim?”"
}, {
  "number" : 9,
  "text" : "“Quer que me matem?”, respondeu ela. “Você sabe que Saul expulsou todos os médiuns e todos os que consultam os espíritos dos mortos. Por que prepara uma armadilha contra a minha vida?”"
}, {
  "number" : 10,
  "text" : "Saul, porém, jurou em nome do SENHOR e prometeu: “Tão certo como vive o SENHOR, nenhum mal lhe acontecerá por isso”."
}, {
  "number" : 11,
  "text" : "Por fim, a mulher disse: “De quem é o espírito que devo invocar?”. “De Samuel”, respondeu Saul."
}, {
  "number" : 12,
  "text" : "Quando a mulher viu Samuel, gritou: “Você me enganou! Você é Saul!”."
}, {
  "number" : 13,
  "text" : "“Não tenha medo”, disse o rei. “O que você vê?” “Vejo um deus subindo da terra”, disse a mulher."
}, {
  "number" : 14,
  "text" : "“Qual é a aparência dele?”, perguntou Saul. “É um ancião envolto num manto”, respondeu ela. Saul entendeu que era Samuel e se curvou diante dele com o rosto em terra."
}, {
  "number" : 15,
  "text" : "Então Samuel perguntou a Saul: “Por que me perturba, chamando-me de volta?”. “Porque estou muito angustiado”, respondeu Saul. “Os filisteus estão em guerra contra mim! Deus me abandonou e não me responde por meio de profetas nem por sonhos. Por isso chamei o senhor, para que me diga o que fazer.”"
}, {
  "number" : 16,
  "text" : "Samuel, porém, disse: “Por que me consultar, se o SENHOR o abandonou e se tornou seu inimigo?"
}, {
  "number" : 17,
  "text" : "O SENHOR fez exatamente conforme tinha dito por meu intermédio. Rasgou de suas mãos o reino e o entregou a outro, Davi."
}, {
  "number" : 18,
  "text" : "O SENHOR lhe fez isso hoje porque você se recusou a executar a ira ardente dele contra os amalequitas."
}, {
  "number" : 19,
  "text" : "Além disso, o SENHOR entregará você e o exército de Israel nas mãos dos filisteus e, amanhã, você e seus filhos estarão aqui comigo. O SENHOR entregará o exército de Israel nas mãos dos filisteus”."
}, {
  "number" : 20,
  "text" : "No mesmo instante, Saul caiu estendido no chão, paralisado de terror com as palavras de Samuel. Estava fraco de fome, pois não havia comido nada durante todo aquele dia e toda aquela noite."
}, {
  "number" : 21,
  "text" : "Quando a mulher viu quanto ele estava perturbado, disse: “Meu senhor, obedeci à sua ordem e arrisquei minha vida."
}, {
  "number" : 22,
  "text" : "Agora, faça o que digo e deixe que eu lhe dê alguma coisa para comer, a fim de que recupere as forças para a viagem de volta”."
}, {
  "number" : 23,
  "text" : "Mas Saul se recusou a comer. Seus servos também insistiram para que ele se alimentasse, até que, por fim, ele concordou. Então ele se levantou do chão e foi sentar-se na cama."
}, {
  "number" : 24,
  "text" : "A mulher estava engordando um bezerro, de modo que saiu depressa e o matou. Pegou um punhado de farinha, preparou a massa e assou um pão sem fermento."
}, {
  "number" : 25,
  "text" : "Trouxe a refeição para Saul e seus conselheiros, e eles comeram. Depois, saíram naquela mesma noite."
} ]