[ {
  "number" : 1,
  "text" : "Enquanto isso, o menino Samuel servia ao SENHOR ajudando Eli. Naqueles dias, as mensagens do SENHOR eram muito raras, e visões não eram comuns."
}, {
  "number" : 2,
  "text" : "Certa noite, Eli, que estava quase cego, tinha ido se deitar."
}, {
  "number" : 3,
  "text" : "A lâmpada de Deus ainda não havia se apagado, e Samuel dormia na casa do SENHOR, onde estava a arca de Deus."
}, {
  "number" : 4,
  "text" : "De repente, o SENHOR chamou: “Samuel!”. O menino respondeu: “Estou aqui!”."
}, {
  "number" : 5,
  "text" : "Ele se levantou e correu até onde estava Eli. “Estou aqui! O senhor me chamou?” “Não o chamei”, respondeu Eli. “Volte para a cama.” E Samuel voltou a se deitar."
}, {
  "number" : 6,
  "text" : "Então o SENHOR o chamou novamente: “Samuel!”. Mais uma vez, Samuel se levantou e foi até Eli. “Estou aqui! O senhor me chamou?” Mas Eli respondeu: “Meu filho, não o chamei. Volte para a cama”."
}, {
  "number" : 7,
  "text" : "Samuel ainda não conhecia o SENHOR, porque nunca havia recebido uma mensagem dele."
}, {
  "number" : 8,
  "text" : "O SENHOR o chamou pela terceira vez, e novamente Samuel se levantou e foi até Eli. “Estou aqui! O senhor me chamou?” Então Eli entendeu que era o SENHOR que chamava o menino."
}, {
  "number" : 9,
  "text" : "Por isso, disse a Samuel: “Vá e deite-se novamente. Se alguém o chamar, diga: ‘Fala, SENHOR, pois teu servo está ouvindo’”. E Samuel voltou para a cama."
}, {
  "number" : 10,
  "text" : "Então o SENHOR veio e o chamou, como antes: “Samuel! Samuel!”. Samuel respondeu: “Fala, pois teu servo está ouvindo”."
}, {
  "number" : 11,
  "text" : "Então o SENHOR disse a Samuel: “Estou prestes a realizar algo em Israel que fará tinir os ouvidos daqueles que ouvirem a respeito."
}, {
  "number" : 12,
  "text" : "Cumprirei do começo ao fim todas as ameaças que fiz contra Eli e sua família."
}, {
  "number" : 13,
  "text" : "Eu o adverti de que castigaria sua família para sempre, pois seus filhos blasfemaram contra Deus, e ele não os repreendeu por seus pecados."
}, {
  "number" : 14,
  "text" : "Por isso, jurei que os pecados de Eli e de seus filhos jamais serão perdoados por meio de sacrifícios nem de ofertas”."
}, {
  "number" : 15,
  "text" : "Samuel ficou deitado até de manhã, e então se levantou e abriu as portas da casa do SENHOR. Estava com medo de contar para Eli a visão que tivera."
}, {
  "number" : 16,
  "text" : "Mas Eli o chamou: “Samuel, meu filho”. “Estou aqui”, respondeu Samuel."
}, {
  "number" : 17,
  "text" : "“O que o SENHOR lhe disse?”, perguntou Eli. “Conte-me tudo. E que o SENHOR o castigue severamente se você esconder de mim alguma coisa do que ele disse!”"
}, {
  "number" : 18,
  "text" : "Então Samuel contou tudo a Eli e não escondeu nada. Eli respondeu: “É a vontade do SENHOR. Que ele faça o que lhe parecer melhor”."
}, {
  "number" : 19,
  "text" : "À medida que Samuel crescia, o SENHOR estava com ele, e todas as suas palavras se cumpriam."
}, {
  "number" : 20,
  "text" : "E todo o Israel, desde Dã, ao norte, até Berseba, ao sul, sabia que Samuel havia sido confirmado como profeta do SENHOR."
}, {
  "number" : 21,
  "text" : "O SENHOR continuou a aparecer em Siló e a transmitir mensagens a Samuel ali."
} ]