[ {
  "number" : 1,
  "text" : "Enquanto isso, os filisteus atacaram Israel, e os israelitas fugiram deles. Muitos foram mortos nas encostas do monte Gilboa."
}, {
  "number" : 2,
  "text" : "Os filisteus cercaram Saul e seus filhos e mataram três deles: Jônatas, Abinadabe e Malquisua."
}, {
  "number" : 3,
  "text" : "O combate se tornou cada vez mais intenso em volta de Saul, e os arqueiros filisteus o alcançaram e o feriram gravemente."
}, {
  "number" : 4,
  "text" : "Saul disse a seu escudeiro: “Pegue sua espada e mate-me antes que esses filisteus incircuncisos venham, me torturem e zombem de mim”. Mas o escudeiro teve medo e não quis matá-lo. Então Saul pegou sua própria espada e se lançou sobre ela."
}, {
  "number" : 5,
  "text" : "Quando viu que Saul estava morto, o escudeiro se lançou sobre sua espada e morreu ao lado do rei."
}, {
  "number" : 6,
  "text" : "Foi assim que Saul e seus três filhos, seu escudeiro e seus soldados morreram juntos naquele mesmo dia."
}, {
  "number" : 7,
  "text" : "Quando os israelitas do outro lado do vale de Jezreel e além do Jordão souberam que o exército israelita havia fugido e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Então os filisteus vieram e ocuparam essas cidades."
}, {
  "number" : 8,
  "text" : "No dia seguinte, quando os filisteus foram saquear os mortos, encontraram os corpos de Saul e seus três filhos no monte Gilboa."
}, {
  "number" : 9,
  "text" : "Cortaram a cabeça de Saul e removeram sua armadura. Então anunciaram o ocorrido no templo de seus ídolos e ao povo de toda a terra da Filístia."
}, {
  "number" : 10,
  "text" : "Colocaram a armadura de Saul no templo de Astarote e penduraram o corpo no muro da cidade de Bete-Seã."
}, {
  "number" : 11,
  "text" : "Quando os habitantes de Jabes-Gileade souberam o que os filisteus haviam feito a Saul,"
}, {
  "number" : 12,
  "text" : "todos os seus guerreiros mais valentes viajaram a noite toda para Bete-Seã e baixaram do muro os corpos de Saul e seus filhos. Levaram os corpos para Jabes, onde os queimaram."
}, {
  "number" : 13,
  "text" : "Depois, enterraram os ossos debaixo de uma tamargueira em Jabes e jejuaram durante sete dias."
} ]