[ {
  "number" : 1,
  "text" : "Quando Samuel ficou idoso, nomeou seus filhos para serem juízes sobre Israel."
}, {
  "number" : 2,
  "text" : "Joel, seu filho mais velho, e Abias, o segundo mais velho, julgavam em Berseba,"
}, {
  "number" : 3,
  "text" : "mas não eram como seu pai. Eram gananciosos, aceitavam subornos e pervertiam a justiça."
}, {
  "number" : 4,
  "text" : "Por fim, as autoridades de Israel se reuniram em Ramá para discutir essa questão com Samuel."
}, {
  "number" : 5,
  "text" : "Eles disseram: “Olhe, o senhor está idoso e seus filhos não seguem seu exemplo. Escolha um rei para nos julgar, como ocorre com todas as outras nações”."
}, {
  "number" : 6,
  "text" : "Samuel não gostou de que lhe tivessem pedido um rei e buscou a orientação do SENHOR."
}, {
  "number" : 7,
  "text" : "O SENHOR lhe respondeu: “Faça tudo que eles pedem, pois é a mim que rejeitam, e não a você. Eles me rejeitaram como seu rei."
}, {
  "number" : 8,
  "text" : "Desde que os tirei do Egito até hoje, eles têm me abandonado e seguido outros deuses. Agora, tratam você da mesma forma."
}, {
  "number" : 9,
  "text" : "Faça o que eles pedem, mas advirta-os solenemente a respeito de como o rei os governará”."
}, {
  "number" : 10,
  "text" : "Então Samuel transmitiu a advertência do SENHOR ao povo que lhe pedia um rei."
}, {
  "number" : 11,
  "text" : "Disse ele: “Este é o modo como o rei governará sobre vocês. Ele convocará seus filhos para servi-lo em seus carros de guerra e como seus cavaleiros e os fará correr à frente dos carros dele."
}, {
  "number" : 12,
  "text" : "Colocará alguns como generais e capitães de seu exército, obrigará outros a arar seus campos e a fazer as colheitas e forçará outros mais a fabricar armas e equipamentos para os carros de guerra."
}, {
  "number" : 13,
  "text" : "Tomará suas filhas e as obrigará a cozinhar, assar pães e fazer perfumes para ele."
}, {
  "number" : 14,
  "text" : "Tomará de vocês o melhor de seus campos, vinhedos e olivais e os dará aos servos dele."
}, {
  "number" : 15,
  "text" : "Tomará um décimo de sua colheita de cereais e uvas para distribuir entre seus oficiais e servos."
}, {
  "number" : 16,
  "text" : "Tomará seus escravos e escravas e o melhor do gado e dos jumentos para uso próprio."
}, {
  "number" : 17,
  "text" : "Exigirá um décimo de seus rebanhos, e vocês se tornarão escravos dele."
}, {
  "number" : 18,
  "text" : "Quando esse dia chegar, lamentarão por causa desse rei que agora pedem, mas o SENHOR não lhes dará ­ouvidos”."
}, {
  "number" : 19,
  "text" : "Mas o povo se recusou a ouvir a advertência de Samuel. “Mesmo assim, queremos um rei”, disseram."
}, {
  "number" : 20,
  "text" : "“Queremos ser como todas as nações ao nosso redor. Nosso rei nos julgará e nos conduzirá nas batalhas.”"
}, {
  "number" : 21,
  "text" : "Samuel repetiu para o SENHOR aquilo que o povo tinha dito,"
}, {
  "number" : 22,
  "text" : "e o SENHOR lhe respondeu: “Faça o que eles pedem e dê-lhes um rei”. Então Samuel ordenou aos israelitas que voltassem cada um para sua cidade."
} ]