[ {
  "number" : 1,
  "text" : "Naquela noite, o rei não conseguia dormir; então mandou que trouxessem o livro da história de seu reinado e o lessem para ele."
}, {
  "number" : 2,
  "text" : "Nesses registros ele descobriu que Mardoqueu havia denunciado Bigtana e Teres, os dois eunucos que guardavam a porta dos aposentos reais e que haviam conspirado para matar o rei Xerxes."
}, {
  "number" : 3,
  "text" : "“Que recompensa ou reconhecimento Mardoqueu recebeu por isso?”, quis saber o rei. Seus servos responderam: “Não se fez nada por ele”."
}, {
  "number" : 4,
  "text" : "“Quem está no pátio?”, perguntou o rei. Hamã tinha acabado de entrar no pátio externo do palácio para pedir ao rei que Mardoqueu fosse executado na forca que ele havia preparado."
}, {
  "number" : 5,
  "text" : "Os servos responderam: “É Hamã que está no pátio”. “Digam a ele que entre”, ordenou o rei."
}, {
  "number" : 6,
  "text" : "Hamã entrou, e o rei lhe perguntou: “O que devo fazer para honrar um homem que muito me agrada?”. Hamã pensou: “A quem o rei desejaria honrar senão a mim?”."
}, {
  "number" : 7,
  "text" : "Por isso, respondeu: “Se o rei deseja honrar alguém,"
}, {
  "number" : 8,
  "text" : "mande trazer um dos mantos que o rei costuma usar, e um cavalo no qual o rei costuma montar, e que tenha o emblema real na cabeça."
}, {
  "number" : 9,
  "text" : "Ordene que o manto e o cavalo sejam entregues a um dos mais nobres oficiais do rei e que ele ponha o manto sobre o homem que o rei deseja honrar e o conduza pela praça da cidade sobre o cavalo do rei. Mande que o oficial proclame em alta voz: ‘Assim o rei faz a quem ele deseja honrar!’”."
}, {
  "number" : 10,
  "text" : "“Excelente!”, disse o rei a Hamã. “Vá depressa pegar meu manto e meu cavalo e faça ao judeu Mardoqueu, que está sentado à porta do palácio, exatamente o que você sugeriu. Não se esqueça de nenhum detalhe!”"
}, {
  "number" : 11,
  "text" : "Então Hamã pegou o manto e o cavalo do rei, vestiu Mardoqueu com o manto e o conduziu sobre o cavalo pela praça da cidade, proclamando em alta voz: “Assim o rei faz a quem ele deseja honrar!”."
}, {
  "number" : 12,
  "text" : "Depois disso, Mardoqueu voltou para a porta do palácio, mas Hamã correu para casa, abatido e humilhado."
}, {
  "number" : 13,
  "text" : "Quando Hamã contou a Zeres, sua esposa, e a todos os seus amigos o que havia acontecido, seus conselheiros e sua esposa disseram: “Visto que Mardoqueu, diante de quem você foi humilhado, é judeu de nascimento, seus planos contra ele jamais serão bem-sucedidos. Você ficará arruinado se continuar a se opor a ele”."
}, {
  "number" : 14,
  "text" : "Enquanto ainda falavam, os eunucos do rei chegaram e, sem demora, levaram Hamã ao banquete que Ester havia preparado."
} ]