[ {
  "number" : 1,
  "text" : "Adão, Sete, Enos,"
}, {
  "number" : 2,
  "text" : "Cainã, Maalalel, Jarede,"
}, {
  "number" : 3,
  "text" : "Enoque, Metusalém, Lameque,"
}, {
  "number" : 4,
  "text" : "Noé, Sem, Cam e Jafé."
}, {
  "number" : 5,
  "text" : "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."
}, {
  "number" : 6,
  "text" : "Os filhos de Gomer foram: Asquenaz, Rifate e Togarma."
}, {
  "number" : 7,
  "text" : "Os filhos de Javã foram: Elisá, Társis, Quitim e Rodanim."
}, {
  "number" : 8,
  "text" : "Os filhos de Cam foram: Cuxe, Mizraim, Pute e Canaã."
}, {
  "number" : 9,
  "text" : "Os filhos de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá foram: Sabá e Dedã."
}, {
  "number" : 10,
  "text" : "Cuxe gerou Ninrode, que começou a ser poderoso na terra."
}, {
  "number" : 11,
  "text" : "Mizraim gerou Ludim, Anamim, Leabim, Naftuim,"
}, {
  "number" : 12,
  "text" : "Patrusim, Casluim (de quem descendem os filisteus) e Caftorim."
}, {
  "number" : 13,
  "text" : "Canaã gerou Sidom, seu primogênito, e Hete,"
}, {
  "number" : 14,
  "text" : "e também os jebuseus, os amorreus, os girgaseus,"
}, {
  "number" : 15,
  "text" : "os heveus, os arqueus, os sineus,"
}, {
  "number" : 16,
  "text" : "os arvadeus, os zemareus e os hamateus."
}, {
  "number" : 17,
  "text" : "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque."
}, {
  "number" : 18,
  "text" : "Arfaxade gerou Selá, e Selá gerou Héber."
}, {
  "number" : 19,
  "text" : "A Héber nasceram dois filhos: o nome de um foi Pelegue, porque em seus dias se repartiu a terra; e o nome de seu irmão foi Joctã."
}, {
  "number" : 20,
  "text" : "Joctã gerou Almodá, Salefe, Hazar-Mavé, Jerá,"
}, {
  "number" : 21,
  "text" : "Hadorão, Uzal, Dicla,"
}, {
  "number" : 22,
  "text" : "Ebal, Abimael, Sabá,"
}, {
  "number" : 23,
  "text" : "Ofir, Havilá e Jobabe. Todos estes foram filhos de Joctã."
}, {
  "number" : 24,
  "text" : "Sem, Arfaxade, Selá,"
}, {
  "number" : 25,
  "text" : "Héber, Pelegue, Reú,"
}, {
  "number" : 26,
  "text" : "Serugue, Naor, Tera"
}, {
  "number" : 27,
  "text" : "e Abrão, que é Abraão."
}, {
  "number" : 28,
  "text" : "Os filhos de Abraão foram: Isaque e Ismael."
}, {
  "number" : 29,
  "text" : "São estas as suas gerações: o primogênito de Ismael foi Nebaiote; depois Quedar, Adbeel, Mibsão,"
}, {
  "number" : 30,
  "text" : "Misma, Dumá, Massá, Hadade, Temá,"
}, {
  "number" : 31,
  "text" : "Jetur, Nafis e Quedemá. Estes foram os filhos de Ismael."
}, {
  "number" : 32,
  "text" : "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Sua. Os filhos de Jocsã foram: Sabá e Dedã."
}, {
  "number" : 33,
  "text" : "Os filhos de Midiã foram: Efá, Éfer, Enoque, Abida e Elda. Todos estes foram filhos de Quetura."
}, {
  "number" : 34,
  "text" : "Abraão, pois, gerou Isaque. Os filhos de Isaque foram: Esaú e Israel."
}, {
  "number" : 35,
  "text" : "Os filhos de Esaú foram: Elifaz, Reuel, Jeús, Jalão e Coré."
}, {
  "number" : 36,
  "text" : "Os filhos de Elifaz foram: Temã, Omar, Zefi, Gaetã, Quenaz, Timna e Amaleque."
}, {
  "number" : 37,
  "text" : "Os filhos de Reuel foram: Naate, Zerá, Samá e Mizá."
}, {
  "number" : 38,
  "text" : "Os filhos de Seir foram: Lotã, Sobal, Zibeão, Aná, Diso, Eser e Disã."
}, {
  "number" : 39,
  "text" : "Os filhos de Lotã foram: Hori e Homã; e a irmã de Lotã foi Timna."
}, {
  "number" : 40,
  "text" : "Os filhos de Sobal foram Aliã, Manaate, Ebal, Sefô e Onã. Os filhos de Zibeão foram: Aías e Aná."
}, {
  "number" : 41,
  "text" : "O filho de Aná foi Disom. Os filhos de Disom foram: Hanrão, Esbã, Itrã e Querã."
}, {
  "number" : 42,
  "text" : "Os filhos de Eser foram: Bilã, Zaavã e Jaacã. Os filhos de Disã foram: Uz e Arã."
}, {
  "number" : 43,
  "text" : "Estes são os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel: Belá, filho de Beor. E o nome da sua cidade era Dinabá."
}, {
  "number" : 44,
  "text" : "Belá morreu e, em seu lugar, reinou Jobabe, filho de Zera, de Bozra."
}, {
  "number" : 45,
  "text" : "Jobabe morreu e, em seu lugar, reinou Husão, da terra dos temanitas."
}, {
  "number" : 46,
  "text" : "Husão morreu e, em seu lugar, reinou Hadade, filho de Bedade. Este derrotou Midiã no campo de Moabe. O nome da sua cidade era Avite."
}, {
  "number" : 47,
  "text" : "Hadade morreu e, em seu lugar, reinou Samlá, de Masreca."
}, {
  "number" : 48,
  "text" : "Samlá morreu e, em seu lugar, reinou Saul, de Reobote, junto ao Eufrates."
}, {
  "number" : 49,
  "text" : "Saul morreu e, em seu lugar, reinou Baal-Hanã, filho de Acbor."
}, {
  "number" : 50,
  "text" : "Baal-Hanã morreu e, em seu lugar, reinou Hadade. O nome de sua cidade era Paú, e o de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe."
}, {
  "number" : 51,
  "text" : "Hadade morreu. Estes são os nomes dos chefes de Edom: Timna, Alva, Jetete,"
}, {
  "number" : 52,
  "text" : "Oolibama, Elá, Pinom,"
}, {
  "number" : 53,
  "text" : "Quenaz, Temã, Mibzar,"
}, {
  "number" : 54,
  "text" : "Magdiel e Irão. Estes são os chefes de Edom."
} ]