[ {
  "number" : 1,
  "text" : "E aconteceu que, quando Davi já morava em seu palácio, ele disse ao profeta Natã: — Eis que eu estou morando num palácio feito de cedro, mas a arca da aliança do SENHOR se encontra numa tenda."
}, {
  "number" : 2,
  "text" : "Então Natã disse a Davi: — Faça tudo o que estiver em seu coração, porque Deus está com você."
}, {
  "number" : 3,
  "text" : "Porém, naquela mesma noite, a palavra de Deus veio a Natã, dizendo:"
}, {
  "number" : 4,
  "text" : "— Vá e diga a Davi, meu servo: Assim diz o SENHOR: “Não será você quem edificará um templo para minha habitação."
}, {
  "number" : 5,
  "text" : "Desde o dia em que tirei Israel do Egito até o dia de hoje, não habitei em nenhum templo, mas tenho andado de tenda em tenda, de tabernáculo em tabernáculo."
}, {
  "number" : 6,
  "text" : "Em todos os lugares em que andei com todo o Israel, por acaso falei alguma palavra com algum dos seus juízes, a quem mandei apascentar o meu povo, dizendo: ‘Por que vocês não construíram um templo de cedro para mim?’”"
}, {
  "number" : 7,
  "text" : "Agora diga ao meu servo Davi: Assim diz o SENHOR dos Exércitos: “Eu tirei você das pastagens e do trabalho de andar atrás das ovelhas, para que você fosse príncipe sobre o meu povo de Israel."
}, {
  "number" : 8,
  "text" : "Estive com você por onde quer que você andou e eliminei todos os seus inimigos diante de você. Engrandecerei o seu nome, como só os grandes têm na terra."
}, {
  "number" : 9,
  "text" : "Prepararei um lugar para o meu povo de Israel e o plantarei para que habite no seu lugar e não seja mais perturbado. E jamais os filhos da perversidade o afligirão, como no passado,"
}, {
  "number" : 10,
  "text" : "desde os dias em que mandei que houvesse juízes sobre o meu povo de Israel. Subjugarei todos os seus inimigos. Também lhe faço saber que o SENHOR fará uma casa para você."
}, {
  "number" : 11,
  "text" : "Quando se cumprirem os seus dias e você for para junto de seus pais, então farei surgir depois de você o seu descendente, um dos seus filhos, e estabelecerei o seu reino."
}, {
  "number" : 12,
  "text" : "Este edificará um templo para mim, e eu estabelecerei para sempre o seu trono."
}, {
  "number" : 13,
  "text" : "Eu lhe serei por pai, e ele me será por filho. Não tirarei dele a minha misericórdia, como a retirei daquele que foi rei antes de você."
}, {
  "number" : 14,
  "text" : "Mas eu o confirmarei na minha casa e no meu reino para sempre, e o seu trono será estabelecido para sempre.”"
}, {
  "number" : 15,
  "text" : "Segundo todas estas palavras e conforme toda esta visão, assim Natã falou com Davi."
}, {
  "number" : 16,
  "text" : "Então o rei Davi se pôs diante do SENHOR e disse: — Quem sou eu, SENHOR Deus, e qual é a minha casa, para que me tenhas trazido até aqui?"
}, {
  "number" : 17,
  "text" : "E como se isto fosse pouco aos teus olhos, ó Deus, também falaste a respeito da casa de teu servo para tempos distantes e me trataste como se eu fosse um homem ilustre, ó SENHOR Deus."
}, {
  "number" : 18,
  "text" : "Que mais ainda te poderá dizer Davi a respeito das honras feitas a teu servo? Pois tu conheces bem o teu servo."
}, {
  "number" : 19,
  "text" : "Ó SENHOR, por amor de teu servo e segundo o teu coração, fizeste toda esta grandeza, para tornar conhecidas todas estas grandes coisas!"
}, {
  "number" : 20,
  "text" : "— SENHOR, não há ninguém semelhante a ti, e não há outro Deus além de ti, segundo tudo o que nós mesmos temos ouvido."
}, {
  "number" : 21,
  "text" : "Quem há como o teu povo de Israel, gente única na terra, a quem Deus foi resgatar para ser o seu povo, fazendo para ti mesmo um nome com estas grandes e tremendas coisas, desterrando as nações de diante do teu povo, que resgataste do Egito?"
}, {
  "number" : 22,
  "text" : "Estabeleceste o teu povo de Israel por teu povo para sempre e tu, ó SENHOR, te fizeste o seu Deus."
}, {
  "number" : 23,
  "text" : "— E agora, SENHOR, quanto a esta palavra que disseste a respeito de teu servo e a respeito da sua casa, seja estabelecida para sempre; e faze como falaste."
}, {
  "number" : 24,
  "text" : "Seja estabelecido e para sempre engrandecido o teu nome, e que se diga: “O SENHOR dos Exércitos, o Deus de Israel, é Deus para Israel.” E a casa de Davi, teu servo, será estabelecida diante de ti."
}, {
  "number" : 25,
  "text" : "Pois tu, Deus meu, fizeste ao teu servo a revelação de que lhe edificarias uma casa. Por isso, o teu servo se animou para fazer-te esta oração."
}, {
  "number" : 26,
  "text" : "Agora, pois, ó SENHOR, tu mesmo és Deus e tens prometido ao teu servo este bem."
}, {
  "number" : 27,
  "text" : "Queiras, agora, abençoar a casa do teu servo, a fim de permanecer para sempre diante de ti, pois tu, ó SENHOR, a abençoaste, e ela será abençoada para sempre."
} ]