[ {
  "number" : 1,
  "text" : "Quanto aos turnos dos porteiros: dos coraítas, Meselemias, filho de Coré, dos filhos de Asafe."
}, {
  "number" : 2,
  "text" : "Os filhos de Meselemias foram: Zacarias, o primogênito, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,"
}, {
  "number" : 3,
  "text" : "Elão, o quinto, Joanã, o sexto, Elioenai, o sétimo."
}, {
  "number" : 4,
  "text" : "Os filhos de Obede-Edom foram: Semaías, o primogênito, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto,"
}, {
  "number" : 5,
  "text" : "Amiel, o sexto, Issacar, o sétimo, Peuletai, o oitavo. Porque Deus tinha abençoado Obede-Edom."
}, {
  "number" : 6,
  "text" : "Também a seu filho Semaías nasceram filhos, que dominaram sobre a casa de seu pai; porque foram homens valentes."
}, {
  "number" : 7,
  "text" : "Os filhos de Semaías foram: Otni, Rafael, Obede e Elzabade, cujos irmãos Eliú e Semaquias eram homens valentes."
}, {
  "number" : 8,
  "text" : "Todos estes foram dos filhos de Obede-Edom; eles, seus filhos e seus irmãos, homens capazes e robustos para o serviço; ao todo, sessenta e dois."
}, {
  "number" : 9,
  "text" : "Os filhos e os irmãos de Meselemias, homens valentes, foram dezoito."
}, {
  "number" : 10,
  "text" : "De Hosa, dos filhos de Merari, foram filhos: Sinri, a quem o pai constituiu chefe, ainda que não era o primogênito,"
}, {
  "number" : 11,
  "text" : "Hilquias, o segundo, Tebalias, o terceiro, Zacarias, o quarto; todos os filhos e irmãos de Hosa foram treze."
}, {
  "number" : 12,
  "text" : "A estes turnos dos porteiros, isto é, a seus chefes, foi entregue a guarda, para servirem, como seus irmãos, na Casa do SENHOR."
}, {
  "number" : 13,
  "text" : "Para cada portão fizeram um sorteio para designar os deveres tanto dos pequenos como dos grandes, segundo as suas famílias."
}, {
  "number" : 14,
  "text" : "A guarda do lado do leste caiu por sorteio a Selemias; depois, lançaram sorte sobre seu filho Zacarias, conselheiro prudente, e lhe saiu a guarda do lado do norte;"
}, {
  "number" : 15,
  "text" : "a Obede-Edom, a guarda do lado do sul; e a seus filhos, a guarda da casa de depósitos;"
}, {
  "number" : 16,
  "text" : "a Supim e Hosa, a guarda do oeste, junto ao portão de Salequete, na estrada que sobe. Uma guarda ficava ao lado de outra guarda."
}, {
  "number" : 17,
  "text" : "A leste, estavam de guarda seis levitas; ao norte, quatro por dia; ao sul, quatro por dia, e, para a casa de depósitos, dois num lugar e dois noutro."
}, {
  "number" : 18,
  "text" : "No átrio a oeste, quatro junto ao caminho, dois junto ao átrio."
}, {
  "number" : 19,
  "text" : "São estes os turnos dos porteiros dos filhos dos coraítas e dos filhos de Merari."
}, {
  "number" : 20,
  "text" : "Outros levitas, seus irmãos, tinham o encargo dos tesouros da Casa de Deus e dos tesouros das coisas consagradas:"
}, {
  "number" : 21,
  "text" : "os filhos de Ladã, descendentes dos gersonitas pertencentes a Ladã e chefes das famílias deste, da família de Gérson: Jeieli;"
}, {
  "number" : 22,
  "text" : "os filhos de Jeieli: Zetã e Joel, seu irmão; estes estavam encarregados dos tesouros da Casa do SENHOR."
}, {
  "number" : 23,
  "text" : "Dos anramitas, dos isaritas, dos hebronitas, dos uzielitas,"
}, {
  "number" : 24,
  "text" : "Sebuel, filho de Gérson, filho de Moisés, era oficial encarregado dos tesouros."
}, {
  "number" : 25,
  "text" : "Seus irmãos: de Eliézer, foi filho Reabias, de quem foi filho Jesaías, de quem foi filho Jorão, de quem foi filho Zicri, de quem foi filho Selomite."
}, {
  "number" : 26,
  "text" : "Este Selomite e os seus irmãos tinham a seu encargo todos os tesouros das coisas consagradas que o rei Davi e os chefes das famílias, capitães de milhares e de centenas e capitães do exército tinham dedicado."
}, {
  "number" : 27,
  "text" : "Dos despojos das guerras as dedicaram para a conservação da Casa do SENHOR."
}, {
  "number" : 28,
  "text" : "Tinham também a seu encargo tudo o que havia sido dedicado por Samuel, o vidente, por Saul, filho de Quis, por Abner, filho de Ner, e por Joabe, filho de Zeruia. Tudo o que qualquer pessoa havia dedicado estava sob os cuidados de Selomite e seus irmãos."
}, {
  "number" : 29,
  "text" : "Dos isaritas, Quenanias e seus filhos foram postos sobre Israel, para oficiais e juízes dos negócios externos."
}, {
  "number" : 30,
  "text" : "Dos hebronitas, foram Hasabias e seus irmãos, homens valentes, mil e setecentos, que superintendiam Israel, além do Jordão para o oeste, em todo serviço do SENHOR e interesses do rei;"
}, {
  "number" : 31,
  "text" : "dos hebronitas, Jerias era o chefe. Quanto aos hebronitas, suas genealogias e famílias, se fizeram investigações no quadragésimo ano do reinado de Davi e se acharam entre eles homens valentes em Jazer de Gileade."
}, {
  "number" : 32,
  "text" : "Seus irmãos, homens valentes, dois mil e setecentos, chefes das famílias; e o rei Davi os constituiu sobre os rubenitas, os gaditas e a meia tribo dos manassitas, para todos os negócios de Deus e para todos os negócios do rei."
} ]