[ {
  "number" : 1,
  "text" : "Os filhos de Issacar foram: Tola, Puá, Jasube e Sinrom, quatro ao todo."
}, {
  "number" : 2,
  "text" : "Os filhos de Tola foram: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes das suas famílias, descendentes de Tola; homens valentes nas suas gerações, cujo número, nos dias de Davi, foi de vinte e dois mil e setecentos."
}, {
  "number" : 3,
  "text" : "O filho de Uzi foi Izraías; e os filhos de Izraías foram: Micael, Obadias, Joel e Issias, cinco ao todo; todos eles chefes."
}, {
  "number" : 4,
  "text" : "Tinham, nas suas gerações, segundo as suas famílias, em tropas de guerra, trinta e seis mil homens; pois tinham muitas mulheres e filhos."
}, {
  "number" : 5,
  "text" : "Seus irmãos, em todas as famílias de Issacar, homens valentes, foram oitenta e sete mil, todos registrados pelas suas genealogias."
}, {
  "number" : 6,
  "text" : "Os filhos de Benjamim foram: Belá, Bequer e Jediael, três ao todo."
}, {
  "number" : 7,
  "text" : "Os filhos de Belá foram: Esbom, Uzi, Uziel, Jerimote e Iri; cinco ao todo; chefes das suas famílias, homens valentes, foram vinte e dois mil e trinta e quatro, registrados pelas suas genealogias."
}, {
  "number" : 8,
  "text" : "Os filhos de Bequer foram: Zemira, Joás, Eliézer, Elioenai, Onri, Jerimote, Abias, Anatote e Alemete; todos filhos de Bequer."
}, {
  "number" : 9,
  "text" : "O número deles, registrados pelas suas genealogias, segundo as suas gerações, chefes das suas famílias, homens valentes, vinte mil e duzentos."
}, {
  "number" : 10,
  "text" : "O filho de Jediael foi Bilã; os filhos de Bilã foram: Jeús, Benjamim, Eúde, Quenaana, Zetã, Társis e Aisaar."
}, {
  "number" : 11,
  "text" : "Todos estes, filhos de Jediael, foram chefes das suas famílias, homens valentes, dezessete mil e duzentos, capazes de sair à guerra."
}, {
  "number" : 12,
  "text" : "Supim e Hupim eram filhos de Ir; e Husim era filho de Aer."
}, {
  "number" : 13,
  "text" : "Os filhos de Naftali foram: Jaziel, Guni, Jezer e Salum, filhos de Bila."
}, {
  "number" : 14,
  "text" : "Os filhos de Manassés foram: Asriel, de sua concubina síria, que também deu à luz Maquir, pai de Gileade."
}, {
  "number" : 15,
  "text" : "Maquir tomou a irmã de Hupim e Supim por mulher. O nome dela era Maaca; o nome do irmão de Maquir era Zelofeade, o qual teve só filhas."
}, {
  "number" : 16,
  "text" : "Maaca, mulher de Maquir, teve um filho, a quem chamou Perez; irmão deste foi Seres. Os filhos de Perez foram Ulão e Requém."
}, {
  "number" : 17,
  "text" : "O filho de Ulão foi Bedã. Tais foram os filhos de Gileade, filho de Maquir, filho de Manassés."
}, {
  "number" : 18,
  "text" : "Sua irmã Hamolequete deu à luz Isode, Abiezer e Macla."
}, {
  "number" : 19,
  "text" : "Os filhos de Semida foram: Aiã, Siquém, Liqui e Anião."
}, {
  "number" : 20,
  "text" : "O filho de Efraim foi Sutela, de quem foi filho Berede, de quem foi filho Taate, de quem foi filho Eleada, de quem foi filho Taate,"
}, {
  "number" : 21,
  "text" : "de quem foi filho Zabade, de quem foi filho Sutela; e ainda Ézer e Eleade, mortos pelos homens de Gate, naturais da terra, pois eles foram roubar o gado destes."
}, {
  "number" : 22,
  "text" : "Efraim, seu pai, chorou por eles muitos dias, e os irmãos dele foram consolá-lo."
}, {
  "number" : 23,
  "text" : "Depois, teve relações com sua mulher, ela ficou grávida e teve um filho, a quem ele chamou Berias, por causa da desgraça que sua família havia sofrido."
}, {
  "number" : 24,
  "text" : "Sua filha foi Seerá, que edificou Bete-Horom-de-Baixo e Bete-Horom-de-Cima, bem como Uzém-Seerá."
}, {
  "number" : 25,
  "text" : "O filho de Berias foi Refa, de quem foi filho Resefe, de quem foi filho Tela, de quem foi filho Taã,"
}, {
  "number" : 26,
  "text" : "de quem foi filho Ladã, de quem foi filho Amiúde, de quem foi filho Elisama,"
}, {
  "number" : 27,
  "text" : "de quem foi filho Num, de quem foi filho Josué."
}, {
  "number" : 28,
  "text" : "A propriedade e habitação deles foram: Betel e as suas aldeias; ao leste, Naarã; e, a oeste, Gezer e as suas aldeias, Siquém e as suas aldeias, até Aia e as suas aldeias;"
}, {
  "number" : 29,
  "text" : "do lado dos filhos de Manassés, Bete-Seã e as suas aldeias, Taanaque e as suas aldeias, Megido e as suas aldeias, Dor e as suas aldeias; nestas, habitaram os filhos de José, filho de Israel."
}, {
  "number" : 30,
  "text" : "Os filhos de Aser foram: Imna, Isvá, Isvi e Berias e Sera, irmã deles."
}, {
  "number" : 31,
  "text" : "Os filhos de Berias foram: Héber e Malquiel; este foi o pai de Birzavite."
}, {
  "number" : 32,
  "text" : "Héber gerou Jaflete, Somer, Hotão e Suá, irmã deles."
}, {
  "number" : 33,
  "text" : "Os filhos de Jaflete foram: Pasaque, Bimal e Asvate; estes foram os filhos de Jaflete."
}, {
  "number" : 34,
  "text" : "Os filhos de Semer foram: Aí, Roga, Jeubá e Arã."
}, {
  "number" : 35,
  "text" : "Os filhos de seu irmão Helém foram: Zofa, Imna, Seles e Amal."
}, {
  "number" : 36,
  "text" : "Os filhos de Zofa foram: Sua, Harnefer, Sual, Beri, Inra,"
}, {
  "number" : 37,
  "text" : "Bezer, Hode, Sama, Silsa, Itrã e Beera."
}, {
  "number" : 38,
  "text" : "Os filhos de Jéter foram: Jefoné, Pispa e Ara."
}, {
  "number" : 39,
  "text" : "Os filhos de Ula foram: Ara, Haniel e Rizia."
}, {
  "number" : 40,
  "text" : "Todos estes foram filhos de Aser, chefes das famílias, escolhidos, homens valentes, chefes de príncipes, registrados nas suas genealogias para o serviço na guerra; seu número foi de vinte e seis mil homens."
} ]