[ {
  "number" : 1,
  "text" : "Benjamim gerou Belá, seu primogênito, Asbel, o segundo, Aará, o terceiro,"
}, {
  "number" : 2,
  "text" : "Noá, o quarto, e Rafa, o quinto."
}, {
  "number" : 3,
  "text" : "Belá teve estes filhos: Adar, Gera, Abiúde,"
}, {
  "number" : 4,
  "text" : "Abisua, Naamã, Aoá,"
}, {
  "number" : 5,
  "text" : "Gera, Sefufá e Hurão."
}, {
  "number" : 6,
  "text" : "Estes foram os filhos de Eúde, que foram chefes das famílias dos moradores de Geba e levados para o exílio em Manaate:"
}, {
  "number" : 7,
  "text" : "Naamã, Aías e Gera; este os levou cativos e gerou Uzá e Aiude."
}, {
  "number" : 8,
  "text" : "Saaraim, depois de ter repudiado as suas mulheres Husim e Baara, gerou filhos nos campos de Moabe."
}, {
  "number" : 9,
  "text" : "De Hodes, sua mulher, gerou Jobabe, Zíbia, Messa, Malcã,"
}, {
  "number" : 10,
  "text" : "Jeús, Saquias e Mirma; estes foram os filhos dele, chefes das famílias."
}, {
  "number" : 11,
  "text" : "Husim gerou Abitube e Elpaal."
}, {
  "number" : 12,
  "text" : "Os filhos de Elpaal foram: Héber, Misã e Semede; este edificou Ono e Lode e as suas aldeias."
}, {
  "number" : 13,
  "text" : "Berias e Sema foram chefes das famílias dos moradores de Aijalom, que afugentaram os moradores de Gate."
}, {
  "number" : 14,
  "text" : "Aiô, Sasaque, Jeremote,"
}, {
  "number" : 15,
  "text" : "Zebadias, Arade, Éder,"
}, {
  "number" : 16,
  "text" : "Micael, Ispa e Joá foram filhos de Berias."
}, {
  "number" : 17,
  "text" : "Zebadias, Mesulão, Hizqui, Héber,"
}, {
  "number" : 18,
  "text" : "Ismerai, Izlias e Jobabe foram filhos de Elpaal."
}, {
  "number" : 19,
  "text" : "Jaquim, Zicri, Zabdi,"
}, {
  "number" : 20,
  "text" : "Elienai, Ziletai, Eliel,"
}, {
  "number" : 21,
  "text" : "Adaías, Beraías e Sinrate foram filhos de Simei."
}, {
  "number" : 22,
  "text" : "Ispã, Héber, Eliel,"
}, {
  "number" : 23,
  "text" : "Abdom, Zicri, Hanã,"
}, {
  "number" : 24,
  "text" : "Hananias, Elão, Antotias,"
}, {
  "number" : 25,
  "text" : "Ifdeias e Penuel foram filhos de Sasaque."
}, {
  "number" : 26,
  "text" : "Sanserai, Searias, Atalias,"
}, {
  "number" : 27,
  "text" : "Jaaresias, Elias e Zicri foram filhos de Jeroão."
}, {
  "number" : 28,
  "text" : "Estes foram chefes das famílias, segundo as suas gerações, e habitaram em Jerusalém."
}, {
  "number" : 29,
  "text" : "Em Gibeão habitou o pai de Gibeão, cuja mulher se chamava Maaca,"
}, {
  "number" : 30,
  "text" : "e também o seu filho primogênito Abdom e ainda Zur, Quis, Baal, Nadabe,"
}, {
  "number" : 31,
  "text" : "Gedor, Aiô e Zequer."
}, {
  "number" : 32,
  "text" : "Miclote gerou Simeia. Estes habitaram em Jerusalém, perto dos seus irmãos."
}, {
  "number" : 33,
  "text" : "Ner gerou Quis, e Quis gerou Saul. Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal."
}, {
  "number" : 34,
  "text" : "Filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou Mica."
}, {
  "number" : 35,
  "text" : "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."
}, {
  "number" : 36,
  "text" : "Acaz gerou Jeoada; Jeoada gerou Alemete, Azmavete e Zinri; e Zinri gerou Mosa."
}, {
  "number" : 37,
  "text" : "Mosa gerou Bineá, de quem foi filho Rafa, de quem foi filho Eleasa, de quem foi filho Azel."
}, {
  "number" : 38,
  "text" : "Azel teve seis filhos, cujos nomes foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel."
}, {
  "number" : 39,
  "text" : "Os filhos de Eseque, seu irmão, foram: Ulão, seu primogênito, Jeús, o segundo, e Elifelete, o terceiro."
}, {
  "number" : 40,
  "text" : "Os filhos de Ulão foram homens valentes, flecheiros; e tiveram muitos filhos e netos: cento e cinquenta. Todos estes foram dos filhos de Benjamim."
} ]