[ {
  "number" : 1,
  "text" : "Ora, além da filha de Faraó, amou Salomão muitas mulheres estrangeiras: mulheres moabitas, amonitas, edomitas, sidônias e heteias,"
}, {
  "number" : 2,
  "text" : "dentre as nações de que disse Jeová aos filhos de Israel: Não haveis de ir a elas, nem elas a vós, pois vos perverterão o coração, para seguirdes os seus deuses. A estas se apegou Salomão pelo amor."
}, {
  "number" : 3,
  "text" : "Ele tinha setecentas mulheres, princesas e trezentas concubinas; e suas mulheres perverteram-lhe o coração."
}, {
  "number" : 4,
  "text" : "Sendo já velho, suas mulheres perverteram-lhe o coração para seguir outros deuses; e o seu coração não foi perfeito para com Jeová, seu Deus, como o fora o coração de Davi, seu pai."
}, {
  "number" : 5,
  "text" : "Salomão seguiu a Astarote, deusa dos sidônios, e a Milcom, abominação dos amonitas."
}, {
  "number" : 6,
  "text" : "Salomão fez o mal aos olhos de Jeová e não perseverou em o seguir como o fizera Davi, seu pai."
}, {
  "number" : 7,
  "text" : "Nesse tempo, edificou Salomão um alto a Camos, abominação de Moabe, no monte que está fronteiro a Jerusalém, e a Moloque, abominação dos filhos de Amom."
}, {
  "number" : 8,
  "text" : "Assim fez por todas as suas mulheres estrangeiras, que queimavam incenso e ofereciam sacrifícios aos seus deuses."
}, {
  "number" : 9,
  "text" : "Jeová irou-se contra Salomão por se ter o seu coração apartado de Jeová, Deus de Israel, que duas vezes lhe tinha aparecido"
}, {
  "number" : 10,
  "text" : "e acerca disso lhe tinha ordenado que não seguisse a outros deuses. Ele, porém, não guardou o que Jeová lhe ordenara."
}, {
  "number" : 11,
  "text" : "Pelo que disse Jeová a Salomão: Pois que assim te portaste e não guardaste a minha aliança e os meus estatutos que te ordenei, hei de tirar de ti o reino e dá-lo ao teu servo."
}, {
  "number" : 12,
  "text" : "Contudo, não o farei em teus dias, por amor de Davi, teu pai; da mão de teu filho o tirarei."
}, {
  "number" : 13,
  "text" : "Todavia, não arrancarei o reino todo; mas darei a teu filho uma tribo em atenção ao meu servo Davi e em atenção a Jerusalém, que escolhi."
}, {
  "number" : 14,
  "text" : "Levantou Jeová a Salomão um adversário na pessoa de Hadade, edomita, que era da estirpe real de Edom."
}, {
  "number" : 15,
  "text" : "Porque, estando Davi em Edom e tendo subido Joabe, general do exército, a sepultar os mortos e ferido a todo o homem em Edom"
}, {
  "number" : 16,
  "text" : "(porque seis meses se demorou ali Joabe e todo o Israel, até ter exterminado a todo homem em Edom.),"
}, {
  "number" : 17,
  "text" : "fugiu Hadade com alguns edomitas, servos de seu pai, para ir ao Egito; e Hadade era menino."
}, {
  "number" : 18,
  "text" : "Tendo partido de Midiã, foram a Parã, donde levaram homens consigo e foram ao Egito ter com Faraó, rei do Egito, o qual lhe deu casa, e lhe proporcionou víveres, e lhe deu terra."
}, {
  "number" : 19,
  "text" : "Hadade achou tanta graça aos olhos de Faraó, que este o casou com a irmã de sua própria mulher, irmã da rainha-mãe Tafnes."
}, {
  "number" : 20,
  "text" : "A irmã de Tafnes deu-lhe à luz seu filho Genubate, que Tafnes desmamou na casa de Faraó, onde Genubate ficou por entre os filhos de Faraó."
}, {
  "number" : 21,
  "text" : "Tendo Hadade ouvido, no Egito, que Davi dormia com seus pais e que Joabe, general do exército, era morto, disse a Faraó: Despede-me, para que eu vá para a minha terra."
}, {
  "number" : 22,
  "text" : "Então, lhe perguntou Faraó: Mas que é o que te falta em minha casa, para que procures partir para tua terra? Ele lhe respondeu: Nada; contudo, deixa-me ir."
}, {
  "number" : 23,
  "text" : "Também Deus lhe levantou outro adversário na pessoa de Rezom, filho de Eliada, que tinha fugido de seu senhor Hadadezer, rei de Zoba."
}, {
  "number" : 24,
  "text" : "Ele ajuntou gente e fez-se capitão duma tropa, quando Davi matou os de Zoba. Retiraram-se para Damasco, habitaram ali e reinaram em Damasco."
}, {
  "number" : 25,
  "text" : "Além do mal que Hadade fazia, foi ele adversário de Israel por todos os dias de Salomão; detestava a Israel e reinava sobre a Síria."
}, {
  "number" : 26,
  "text" : "Também levantou a mão contra o rei Jeroboão, filho de Nebate, efraimita de Zereda, servo de Salomão, cuja mãe era uma viúva por nome Zerua."
}, {
  "number" : 27,
  "text" : "Esta foi a causa por que levantou a mão contra o rei: Salomão tinha edificado a Milo e cerrado a brecha da cidade de seu pai Davi."
}, {
  "number" : 28,
  "text" : "Jeroboão era ilustre em valor. Salomão viu que era um moço laborioso e deu-lhe a superintendência sobre toda a leva de trabalhadores forçados da casa de José."
}, {
  "number" : 29,
  "text" : "Sucedeu, nesse tempo, que, saindo Jeroboão de Jerusalém, o profeta Aías, silonita, o encontrou no caminho. Aías se tinha vestido de uma capa nova, e estavam sós os dois no campo."
}, {
  "number" : 30,
  "text" : "Aías pegou na capa nova, de que estava vestido, e rasgou-a em doze pedaços."
}, {
  "number" : 31,
  "text" : "Disse a Jeroboão: Toma dez pedaços, pois assim diz Jeová, Deus de Israel: Eis que da mão de Salomão hei de rasgar o reino, e a ti te hei de dar dez tribos;"
}, {
  "number" : 32,
  "text" : "ele, porém, terá uma tribo em atenção ao meu servo Davi e em atenção a Jerusalém, cidade que escolhi dentre todas as tribos de Israel."
}, {
  "number" : 33,
  "text" : "Isso farei, porque me deixaram a mim, e adoraram a Astarote, deusa dos sidônios, a Camos, deus de Moabe e a Milcom, deus dos filhos de Amom, e não andaram nos meus caminhos, para fazer o que é reto aos meus olhos e para guardar os meus estatutos e os meus juízos, como o fez Davi, seu pai."
}, {
  "number" : 34,
  "text" : "Todavia, não hei de tirar da sua mão o reino todo; mas fá-lo-ei príncipe todos os dias da sua vida, em atenção ao meu servo Davi, a quem escolhi, porque guardou os meus mandamentos e os meus estatutos."
}, {
  "number" : 35,
  "text" : "Tirarei, porém, o reino das mãos de seu filho e to darei a ti, a saber, dez tribos."
}, {
  "number" : 36,
  "text" : "A seu filho darei uma tribo, para que sempre fique ao meu servo Davi uma lâmpada diante de mim, em Jerusalém, cidade que escolhi para ali pôr o meu nome."
}, {
  "number" : 37,
  "text" : "A ti te tomarei, e reinarás sobre tudo o que desejar a tua alma e serás rei sobre Israel."
}, {
  "number" : 38,
  "text" : "Se ouvires tudo o que eu te ordenar, e andares nos meus caminhos, e fizeres o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como o fez Davi, meu servo, eu serei contigo, e te edificarei uma casa firme, como o fiz para Davi, e te darei Israel."
}, {
  "number" : 39,
  "text" : "Por isso, afligirei a descendência de Davi, porém não para sempre."
}, {
  "number" : 40,
  "text" : "Portanto, Salomão procurou tirar a vida a Jeroboão; mas Jeroboão levantou-se, e fugiu para o Egito a ter com Sisaque, rei do Egito, e ali ficou até a morte de Salomão."
}, {
  "number" : 41,
  "text" : "Ora, o resto dos atos de Salomão, e tudo quanto fez, e a sua sabedoria, não está tudo escrito no Livro dos Atos de Salomão?"
}, {
  "number" : 42,
  "text" : "O tempo que Salomão reinou em Jerusalém sobre todo o Israel foram quarenta anos."
}, {
  "number" : 43,
  "text" : "Adormeceu Salomão com seus pais e foi enterrado na Cidade de Davi, seu pai; Roboão, seu filho, reinou em seu lugar."
} ]