[ {
  "number" : 1,
  "text" : "Eis que, por ordem de Deus, veio de Judá a Betel um homem de Deus (E Jeroboão estava ao lado do altar para queimar incenso.)."
}, {
  "number" : 2,
  "text" : "Por ordem de Jeová, exclamou contra o altar e disse: Altar, altar! Assim diz Jeová: Eis que nascerá na casa de Davi um filho que se chamará Josias; ele sacrificará sobre ti os sacerdotes dos altos que sobre ti queimaram incenso, e ossos de homens se queimarão sobre ti."
}, {
  "number" : 3,
  "text" : "Naquele mesmo dia, deu um sinal, dizendo: Este é o sinal de que Jeová falou: Eis que se fenderá o altar, e se espalhará a cinza que está por cima dele."
}, {
  "number" : 4,
  "text" : "Tendo o rei ouvido as palavras que o homem de Deus proferira contra o altar em Betel, Jeroboão estendeu, do altar, a mão, dizendo: Prendei-o. A mão que ele estendera contra o homem de Deus secou, de sorte que ele não a pôde trazer a si."
}, {
  "number" : 5,
  "text" : "O altar também se fendeu, e a cinza se espalhou do altar, conforme o sinal que, por ordem de Jeová, havia dado o homem de Deus."
}, {
  "number" : 6,
  "text" : "Então, respondeu o rei ao homem de Deus: Consegue o favor de Jeová, teu Deus, e ora por mim, para que se me restitua a minha mão. Conseguiu o homem de Deus o favor de Jeová, e a mão do rei se lhe restituiu e tornou-se como dantes era."
}, {
  "number" : 7,
  "text" : "Disse o rei ao homem de Deus: Vem comigo para casa e conforta-te, e dar-te-ei uma recompensa."
}, {
  "number" : 8,
  "text" : "Respondeu o homem de Deus ao rei: Se me deres a metade da tua casa, não entrarei na tua casa, nem comerei pão, nem beberei água neste lugar."
}, {
  "number" : 9,
  "text" : "Pois assim me foi intimado por ordem de Jeová, dizendo: Não comerás pão, nem beberás água, nem voltarás pelo caminho por que vieste."
}, {
  "number" : 10,
  "text" : "Ele, pois, se foi por outro caminho e não voltou a Betel pelo caminho por que viera."
}, {
  "number" : 11,
  "text" : "Ora, morava em Betel um velho profeta; veio um de seus filhos e contou-lhe tudo o que o homem de Deus fizera aquele dia em Betel; as palavras que tinha dito ao rei, contaram-nas também a seu pai."
}, {
  "number" : 12,
  "text" : "Perguntou-lhes seu pai: Por que caminho se foi ele? Ora, tinham visto seus filhos o caminho por que voltara o homem de Deus, que tinha vindo de Judá."
}, {
  "number" : 13,
  "text" : "Ele disse a seus filhos: Albardai-me o jumento. Albardaram-lhe o jumento, no qual ele montou."
}, {
  "number" : 14,
  "text" : "Foi após o homem de Deus e o achou sentado debaixo do terebinto. Perguntou-lhe: És tu o homem de Deus que vieste de Judá? Ele respondeu: Sou."
}, {
  "number" : 15,
  "text" : "Então, lhe disse: Vem comigo para casa e come pão."
}, {
  "number" : 16,
  "text" : "Porém ele respondeu: Não posso voltar contigo, nem entrar na tua casa; não comerei pão, nem beberei água contigo neste lugar,"
}, {
  "number" : 17,
  "text" : "porque me foi dito por ordem de Jeová: Não comerás pão, nem beberás água ali, nem tornarás a ir pelo caminho por que foste."
}, {
  "number" : 18,
  "text" : "Tornou-lhe: Eu também sou profeta como tu, e por ordem de Jeová falou-me um anjo, dizendo: Faze-o voltar contigo para a casa, para que ele coma pão e beba água. Mentiu-lhe."
}, {
  "number" : 19,
  "text" : "Assim, voltou com ele, e comeu pão na sua casa, e bebeu água."
}, {
  "number" : 20,
  "text" : "Estando eles à mesa, veio a palavra de Jeová ao profeta que o tinha feito voltar;"
}, {
  "number" : 21,
  "text" : "e clamou ao homem de Deus que tinha vindo de Judá, dizendo: Assim diz Jeová: Porquanto não obedeceste a ordem de Jeová e não guardaste o mandamento que Jeová, teu Deus, te ordenou,"
}, {
  "number" : 22,
  "text" : "mas voltaste, e comeste pão, e bebeste água no lugar de que te disse: Não comas pão, nem bebas água, o teu cadáver não entrará no sepulcro de teus pais."
}, {
  "number" : 23,
  "text" : "Quando o profeta a quem tinha feito voltar havia comido pão e bebido água, albardou o jumento para ele."
}, {
  "number" : 24,
  "text" : "Foi-se, e, no caminho, um leão saiu-lhe ao encontro e matou-o; o seu cadáver ficou estendido no caminho, o jumento estava parado junto a ele, e também o leão ficou perto do cadáver."
}, {
  "number" : 25,
  "text" : "Eis que, passando por ali certos homens, viram o cadáver estendido no caminho, e o leão posto em pé ao lado; foram e contaram-no na cidade onde morava o velho profeta."
}, {
  "number" : 26,
  "text" : "Tendo ouvido isso o profeta que o tinha feito voltar do caminho, disse: É o homem de Deus que desobedeceu à palavra de Jeová; por isso, Jeová o entregou ao leão, que o despedaçou e matou, conforme a palavra que Jeová lhe falou."
}, {
  "number" : 27,
  "text" : "Disse a seus filhos: Albardai-me o jumento. Eles o fizeram."
}, {
  "number" : 28,
  "text" : "Então, foi e achou o cadáver estendido no caminho, e o jumento e o leão que estavam ao lado; não tinha o leão devorado o cadáver, nem despedaçado ao jumento."
}, {
  "number" : 29,
  "text" : "O profeta tomou o cadáver do homem de Deus, pô-lo em cima do jumento e levou-o consigo; e chegou à cidade do profeta velho para o chorar e para o enterrar."
}, {
  "number" : 30,
  "text" : "Meteu o cadáver no seu sepulcro; e eles o choraram, dizendo: Ai! Meu irmão!"
}, {
  "number" : 31,
  "text" : "Depois de o haver enterrado, disse a seus filhos: Quando eu morrer, enterrai-me no sepulcro em que está enterrado o homem de Deus; ponde os meus ossos junto aos seus ossos."
}, {
  "number" : 32,
  "text" : "Porque certamente se cumprirão as palavras que por ordem de Jeová exclamou contra o altar em Betel e contra todas as casas dos altos que estão nas cidades de Samaria."
}, {
  "number" : 33,
  "text" : "Depois disso, não tornou Jeroboão do seu mau caminho, porém, dentre todo o povo, fez ainda sacerdotes dos altos; e consagrou a todo aquele que o queria, para que houvesse sacerdotes dos altos."
}, {
  "number" : 34,
  "text" : "Isso se tornou em pecado à casa de Jeroboão, para a cortar e para a destruir da face da terra."
} ]