[ {
  "number" : 1,
  "text" : "Ora, no décimo oitavo ano do rei Jeroboão, filho de Nebate, começou Abias a reinar sobre Judá."
}, {
  "number" : 2,
  "text" : "Reinou três anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão."
}, {
  "number" : 3,
  "text" : "Andou em todos os pecados que seu pai tinha cometido antes dele; o seu coração não era perfeito para com Jeová, seu Deus, como o fora o coração de seu pai Davi."
}, {
  "number" : 4,
  "text" : "Todavia, em atenção a Davi, deu-lhe Jeová uma lâmpada em Jerusalém, suscitando a seu filho depois dele e dando estabilidade a Jerusalém;"
}, {
  "number" : 5,
  "text" : "porque Davi fez o que era reto aos olhos de Jeová e em nada se afastou de tudo o que lhe ordenou em todos os dias da sua vida, exceto no que se passou a respeito de Urias, heteu."
}, {
  "number" : 6,
  "text" : "Houve sempre guerra entre Roboão e Jeroboão."
}, {
  "number" : 7,
  "text" : "O restante dos atos de Abias, e tudo o que ele fez, não estão, porventura, escritos no Livro das Crônicas dos Reis de Judá? Houve guerra entre Abias e Jeroboão."
}, {
  "number" : 8,
  "text" : "Adormeceu Abias com seus pais, e sepultaram-no na Cidade de Davi. Em seu lugar, reinou seu filho Asa."
}, {
  "number" : 9,
  "text" : "No vigésimo ano de Jeroboão, rei de Israel, começou Asa a reinar sobre Judá."
}, {
  "number" : 10,
  "text" : "Reinou quarenta e um anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão."
}, {
  "number" : 11,
  "text" : "Asa fez o que era reto aos olhos de Jeová, como o fizera Davi, seu pai."
}, {
  "number" : 12,
  "text" : "Tirou da terra os sodomitas e removeu todos os ídolos que seus pais tinham feito."
}, {
  "number" : 13,
  "text" : "Também a Maaca, sua mãe, a removeu, para não ser ela rainha-mãe, porque tinha feito uma imagem horrível para servir de Aserá; Asa cortou essa imagem que ela tinha feito e a queimou junto à torrente de Cedrom."
}, {
  "number" : 14,
  "text" : "Os altos, porém, não foram tirados; todavia, o coração de Asa foi perfeito todos os seus dias para com Jeová."
}, {
  "number" : 15,
  "text" : "Meteu na Casa de Jeová as coisas que seu pai tinha dedicado e as que ele mesmo tinha dedicado: prata, e ouro, e vasos."
}, {
  "number" : 16,
  "text" : "Houve sempre guerra entre Asa e Baasa, rei de Israel."
}, {
  "number" : 17,
  "text" : "Pois Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para que não deixasse sair alguém dos territórios de Asa, rei de Judá, nem neles entrar."
}, {
  "number" : 18,
  "text" : "Então, tomou Asa toda a prata e ouro que ficaram nos tesouros da Casa de Jeová, e os tesouros da casa do rei e os entregou nas mãos dos seus servos. O rei Asa enviou-os a Ben-Hadade, filho de Tabirimom, filho de Heziom, rei da Síria, que habitava em Damasco, dizendo:"
}, {
  "number" : 19,
  "text" : "Haja aliança entre mim e ti, como houve entre meu pai e teu pai. Eis que te envio um presente de prata e de ouro; vai e quebra a tua aliança com Baasa, rei de Israel, para que ele se retire de mim."
}, {
  "number" : 20,
  "text" : "Ben-Hadade deu ouvidos ao rei Asa, e enviou os generais dos seus exércitos contra as cidades de Israel, e feriu a Ijom, a Dã, a Abel-Bete-Maaca e todo o distrito de Quinerete, juntamente com toda a terra de Naftali."
}, {
  "number" : 21,
  "text" : "O que tendo Baasa ouvido, deixou de edificar a Ramá e habitou em Tirza."
}, {
  "number" : 22,
  "text" : "O rei Asa convocou a todo o Judá, sem excetuar ninguém. Levaram as pedras de Ramá e as suas madeiras, que Baasa havia empregado em a edificar, e com elas edificou o rei Asa a Geba de Benjamim e a Mispa."
}, {
  "number" : 23,
  "text" : "Ora, o restante de todos os atos de Asa, e todo o seu poder, e tudo o que ele fez, e as cidades que edificou não estão, porventura, escritos no Livro das Crônicas dos Reis de Judá? Porém, no tempo da sua velhice, padeceu dos pés."
}, {
  "number" : 24,
  "text" : "Asa adormeceu com seus pais e foi sepultado com eles na Cidade de Davi, seu pai. Em seu lugar, reinou seu filho Josafá."
}, {
  "number" : 25,
  "text" : "Nadabe, filho de Jeroboão, começou a reinar sobre Israel no segundo ano de Asa, rei de Judá; e reinou sobre Israel dois anos."
}, {
  "number" : 26,
  "text" : "Fez o mal à vista de Jeová e andou nos caminhos de seu pai e no pecado que seu pai tinha feito Israel cometer."
}, {
  "number" : 27,
  "text" : "Conspirou contra ele Baasa, filho de Aías, da casa de Issacar, e feriu-o em Gibetom, que pertencia aos filisteus. Nadabe e todo o Israel sitiavam a Gibetom."
}, {
  "number" : 28,
  "text" : "Baasa matou a Nadabe, no terceiro ano de Asa, rei de Judá, e reinou em lugar dele."
}, {
  "number" : 29,
  "text" : "Tanto que começou a reinar, matou a toda a casa de Jeroboão (não lhe deixou ninguém com vida, exterminando-o, conforme a palavra que Jeová falou por intermédio do seu servo Aías, silonita.),"
}, {
  "number" : 30,
  "text" : "por causa dos pecados que Jeroboão cometera e pelos que fizera Israel cometer, por causa da provocação com que irritara a Jeová, Deus de Israel."
}, {
  "number" : 31,
  "text" : "Ora, o restante dos atos de Nadabe e tudo o que ele fez não estão, porventura, escritos no Livro das Crônicas dos Reis de Israel?"
}, {
  "number" : 32,
  "text" : "Houve sempre guerra entre Asa e Baasa, rei de Israel ."
}, {
  "number" : 33,
  "text" : "No terceiro ano de Asa, rei de Judá, começou Baasa, filho de Aías, a reinar sobre todo o Israel, em Tirza, e reinou vinte e quatro anos."
}, {
  "number" : 34,
  "text" : "Ele fez o mal à vista de Jeová e andou no caminho de Jeroboão e no pecado que ele tinha feito Israel cometer."
} ]