[ {
  "number" : 1,
  "text" : "Aproximaram-se os dias em que Davi havia de morrer, e deu ele ordem a seu filho Salomão, dizendo:"
}, {
  "number" : 2,
  "text" : "Eu vou indo pelo caminho de toda a terra. Esforça-te, porta-te varonilmente"
}, {
  "number" : 3,
  "text" : "e cumpre o serviço que é devido a Jeová, teu Deus, andando pelos seus caminhos, guardando os seus estatutos, os seus mandamentos, os seus juízos e os seus testemunhos, conforme está escrito na lei de Moisés, para que prosperes em tudo o que fizeres e por onde quer que fores,"
}, {
  "number" : 4,
  "text" : "a fim de que Jeová confirme a sua palavra que falou acerca de mim, dizendo: Se teus filhos vigiarem sobre os seus caminhos, andando diante de mim em verdade, de todo o seu coração e de toda a sua alma, não te faltará, disse ele, sucessor ao trono de Israel."
}, {
  "number" : 5,
  "text" : "Tu sabes também o que me fez Joabe, filho de Zeruia, a saber, o que fez aos dois generais do exército, a Abner, filho de Ner, e a Amasa, filho de Jéter, aos quais ele matou e, em tempo de paz, derramou o sangue de guerra, tingindo o cinto que trazia sobre os rins e os sapatos que tinha nos pés."
}, {
  "number" : 6,
  "text" : "Faze conforme a tua sabedoria e não permitas que as suas cãs desçam em paz à sepultura."
}, {
  "number" : 7,
  "text" : "Porém usa de misericórdia com os filhos de Barzilai, gileadita, e sejam eles do número dos que comem à tua mesa, porque assim se houveram comigo, quando eu fugia de diante de Absalão, teu irmão."
}, {
  "number" : 8,
  "text" : "Eis que também contigo está Simei, filho de Gera, homem benjamita, de Baurim, que me amaldiçoou com uma cruel maldição no dia em que eu ia a Maanaim. Mas ele desceu a encontrar-se comigo junto ao Jordão, e eu lhe jurei por Jeová, dizendo: Não te matarei à espada."
}, {
  "number" : 9,
  "text" : "Agora, não o tenhas por inocente, porque és homem sábio; saberás o que lhe hás de fazer e farás que as suas cãs não desçam sem sangue à sepultura."
}, {
  "number" : 10,
  "text" : "Davi dormiu com seus pais e foi sepultado na Cidade de Davi."
}, {
  "number" : 11,
  "text" : "Os dias que Davi reinou sobre Israel foram quarenta anos: em Hebrom reinou sete anos e em Jerusalém reinou trinta e três anos."
}, {
  "number" : 12,
  "text" : "Salomão sentou-se no trono de seu pai Davi, e o seu reino fortificou-se sobremaneira."
}, {
  "number" : 13,
  "text" : "Então, foi Adonias, filho de Hagite, ter com Bate-Seba, mãe de Salomão, que lhe perguntou: É de paz a tua vinda? Respondeu ele: É de paz."
}, {
  "number" : 14,
  "text" : "E acrescentou: Tenho alguma coisa que te dizer. Ela tornou: Dize-a."
}, {
  "number" : 15,
  "text" : "Então, ele disse: Tu sabes que o reino era meu e que todo o Israel me tinha escolhido com preferência para reinar; contudo, o reino foi transferido e passou a ser de meu irmão, porque Jeová lho deu."
}, {
  "number" : 16,
  "text" : "Agora, uma só coisa te peço; não ma recuses. Ela lhe disse: Fala."
}, {
  "number" : 17,
  "text" : "Ele disse: Fala ao rei Salomão (pois não to recusará.) que me dê por mulher a Abisague, sunamita."
}, {
  "number" : 18,
  "text" : "Bate-Seba respondeu: Pois bem, eu falarei por ti ao rei."
}, {
  "number" : 19,
  "text" : "Portanto, Bate-Seba foi ter com o rei Salomão, para lhe falar por Adonias. O rei levantou-se para a receber, e fez-lhe uma reverência, e sentou-se no seu trono, e mandou pôr um trono para a rainha-mãe, que se assentou à sua direita."
}, {
  "number" : 20,
  "text" : "Disse ela: É só uma pequena coisa que eu te peço; não ma recuses. O rei respondeu-lhe: Pede, minha mãe, pois não ta recusarei."
}, {
  "number" : 21,
  "text" : "Ela disse: Dê-se Abisague, sunamita, por mulher a Adonias, teu irmão."
}, {
  "number" : 22,
  "text" : "Respondeu o rei Salomão à sua mãe: Por que pedes tu a Abisague, sunamita, para Adonias? Pede também para ele o reino (pois é meu irmão mais velho.); sim, para ele, e para o sacerdote Abiatar, e para Joabe, filho de Zeruia."
}, {
  "number" : 23,
  "text" : "Jurou o rei Salomão por Jeová, dizendo: Assim me faça Deus e ainda mais, se Adonias não falou esta palavra contra a sua própria vida."
}, {
  "number" : 24,
  "text" : "Agora, juro pela vida de Jeová, que me estabeleceu e me colocou no trono de Davi, meu pai, fazendo-me uma casa, como prometeu, que hoje será morto Adonias."
}, {
  "number" : 25,
  "text" : "O rei Salomão deu ordem a Benaia, filho de Joiada, o qual o agrediu de modo que morreu."
}, {
  "number" : 26,
  "text" : "Disse também o rei ao sacerdote Abiatar: Vai-te para Anatote, para os teus campos, porque és digno de morte. Eu te não tirarei a vida hoje, porque levaste a arca do Senhor Jeová diante de meu pai Davi, e porque foste afligido em todas as aflições de meu pai."
}, {
  "number" : 27,
  "text" : "Expulsou Salomão a Abiatar, para que não fosse sacerdote de Jeová, a fim de se cumprir a palavra que Jeová tinha proferido em Siló acerca da casa de Eli."
}, {
  "number" : 28,
  "text" : "Chegando essa notícia a Joabe (pois Joabe tinha seguido o partido de Adonias, ainda que não seguiu o de Absalão.), fugiu ele para a tenda de Jeová e abraçou-se com os chifres do altar."
}, {
  "number" : 29,
  "text" : "Foi dito ao rei Salomão: Joabe fugiu para a tenda de Jeová e eis que está junto ao altar. Salomão mandou a Benaia, filho de Joiada, dizendo: Vai, fere-o."
}, {
  "number" : 30,
  "text" : "Foi Benaia à tenda de Jeová e disse-lhe: Assim diz o rei: Sai para fora. Respondeu Joabe: Não sairei, porém hei de morrer aqui. Benaia deu parte disso ao rei, dizendo: Assim falou Joabe e assim me respondeu."
}, {
  "number" : 31,
  "text" : "Disse-lhe o rei: Faze como ele te disse. Mata-o e sepulta-o, para que tires de sobre mim e de sobre a casa de meu pai o sangue que Joabe sem causa derramou."
}, {
  "number" : 32,
  "text" : "Jeová fará recair o sangue dele sobre a sua cabeça, porque deu sobre dois homens mais justos e melhores do que ele e, sem meu pai Davi o saber, matou à espada a Abner, filho de Ner e general do exército de Israel, e a Amasa, filho de Jéter e general do exército de Judá."
}, {
  "number" : 33,
  "text" : "Assim, o sangue destes recairá para sempre sobre a cabeça de Joabe e sobre a cabeça da sua descendência; mas a Davi, e à sua descendência, e à sua casa, e ao seu trono dê Jeová paz para sempre."
}, {
  "number" : 34,
  "text" : "Subiu Benaia, filho de Joiada, agrediu a Joabe e matou-o. Joabe foi sepultado em sua casa, no deserto."
}, {
  "number" : 35,
  "text" : "Em lugar dele, constituiu o rei por general do exército a Benaia, filho de Joiada, e, em lugar de Abiatar, constituiu o rei por sacerdote a Zadoque."
}, {
  "number" : 36,
  "text" : "Mandou o rei também chamar a Simei e disse-lhe: Edifica-te uma casa em Jerusalém e habita aí; daí não saias nem para uma nem para outra parte."
}, {
  "number" : 37,
  "text" : "Pois fica sabendo que, no dia em que saíres e passares a torrente de Cedrom, sem falta hás de morrer. O teu sangue recairá sobre a tua cabeça."
}, {
  "number" : 38,
  "text" : "Respondeu Simei ao rei: Boa é essa palavra. Como disse o rei, meu senhor, assim fará o teu servo. Simei habitou em Jerusalém muitos dias."
}, {
  "number" : 39,
  "text" : "Ao fim de três anos, fugiram dois dos servos de Simei para Aquis, filho de Maaca, rei de Gate. Disseram a Simei: Eis que os teus servos estão em Gate."
}, {
  "number" : 40,
  "text" : "Levantou-se Simei, albardou o seu jumento e foi a Gate ter com Aquis, em busca dos seus servos; assim foi Simei e trouxe de Gate os seus servos."
}, {
  "number" : 41,
  "text" : "Avisou-se a Salomão que Simei tinha ido de Jerusalém a Gate e que tinha voltado."
}, {
  "number" : 42,
  "text" : "Então, mandou o rei chamar a Simei e lhe disse: Não te fiz eu jurar por Jeová e não te protestei, dizendo: Fica sabendo que, no dia em que saíres e andares onde quer que seja, sem falta hás de morrer? E tu me respondeste: Boa é essa palavra que acabo de ouvir."
}, {
  "number" : 43,
  "text" : "Por que não guardaste logo o juramento de Jeová, e a ordem que te dei?"
}, {
  "number" : 44,
  "text" : "Disse mais o rei a Simei: Tu sabes, e o teu coração reconhece toda a maldade que fizeste a Davi, meu pai; por isso, Jeová te fará recair sobre a cabeça a tua maldade."
}, {
  "number" : 45,
  "text" : "O rei Salomão será abençoado, e o trono de Davi será estabelecido perante Jeová, para sempre."
}, {
  "number" : 46,
  "text" : "O rei deu ordem a Benaia, filho de Joiada; este saiu e agrediu a Simei, de modo que morreu. Estabeleceu-se o reino na mão de Salomão."
} ]