[ {
  "number" : 1,
  "text" : "O rei Salomão reinou sobre todo o Israel."
}, {
  "number" : 2,
  "text" : "Estes eram os príncipes que tinha: Azarias, filho de Zadoque, era sacerdote;"
}, {
  "number" : 3,
  "text" : "Eliorefe e Aías, filhos de Sisa, secretários; Josafá, filho de Ailude, era o cronista;"
}, {
  "number" : 4,
  "text" : "Benaia, filho de Joiada, era general do exército; Zadoque e Abiatar eram sacerdotes;"
}, {
  "number" : 5,
  "text" : "Azarias, filho de Natã, estava sobre os oficiais; Zabude, filho de Natã, era ministro de Estado e amigo do rei;"
}, {
  "number" : 6,
  "text" : "Abisar era mordomo; e Adonirão, filho de Abda, estava sobre os que trabalhavam forçados."
}, {
  "number" : 7,
  "text" : "Salomão tinha doze oficiais sobre todo o Israel, que proviam de mantimentos o rei e sua casa; cada um tinha que fornecer mantimento para um mês no ano."
}, {
  "number" : 8,
  "text" : "São estes os seus nomes: Ben-Hur, na região montanhosa de Efraim;"
}, {
  "number" : 9,
  "text" : "Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã;"
}, {
  "number" : 10,
  "text" : "Ben-Hesede, em Arubote; a este pertencia Socó e toda a terra de Hefer;"
}, {
  "number" : 11,
  "text" : "Ben-Abinadabe, no alto de Dor, o qual tinha por mulher a Tafate, filha de Salomão;"
}, {
  "number" : 12,
  "text" : "Baaná, filho de Ailude, em Taanaque, e Megido, e em toda Bete-Seã, que está junto a Zaretã, debaixo de Jezreel, desde Bete-Seã até Abel-Meolá, para além de Jocmeão;"
}, {
  "number" : 13,
  "text" : "Ben-Geder, em Ramote-Gileade; a este pertenciam as aldeias de Jair, filho de Manassés, as quais estão em Gileade, e também a região de Argobe, que é em Basã, sessenta grandes cidades com muros e ferrolhos de bronze;"
}, {
  "number" : 14,
  "text" : "Ainadabe, filho de Ido, em Maanaim;"
}, {
  "number" : 15,
  "text" : "Aimaás, em Naftali, o qual tomou por mulher a Basemate, filha de Salomão;"
}, {
  "number" : 16,
  "text" : "Baaná, filho de Husai, em Aser e Alote;"
}, {
  "number" : 17,
  "text" : "Josafá, filho de Parua, em Issacar;"
}, {
  "number" : 18,
  "text" : "Simei, filho de Ela, em Benjamim;"
}, {
  "number" : 19,
  "text" : "Geber, filho de Uri, na terra de Gileade, país de Seom, rei dos amorreus, e de Ogue, rei de Basã; e era ele o único oficial que estava nessa terra."
}, {
  "number" : 20,
  "text" : "Judá e Israel eram tão numerosos como a areia que está à beira do mar; comiam, e bebiam, e se alegravam."
}, {
  "number" : 21,
  "text" : "Salomão dominava sobre todos os reinos desde o rio até a terra dos filisteus e até o termo do Egito, os quais lhe pagavam tributo e o serviam todos os dias da sua vida."
}, {
  "number" : 22,
  "text" : "Os víveres para a mesa de Salomão eram cada dia trinta coros de flor de farinha e sessenta coros de farinha;"
}, {
  "number" : 23,
  "text" : "dez bois cevados, e vinte bois tirados das pastagens, e cem ovelhas, afora veados, e gazelas, e cabras monteses, e aves cevadas."
}, {
  "number" : 24,
  "text" : "Pois dominava ele sobre toda a região e sobre todos os reis aquém do rio, desde Tifsa até Gaza, e tinha paz por todo o derredor."
}, {
  "number" : 25,
  "text" : "Em Judá e Israel, habitava cada qual em segurança, debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, por todos os dias de Salomão."
}, {
  "number" : 26,
  "text" : "Salomão tinha quarenta mil manjedouras de cavalos para os seus carros e doze mil cavaleiros."
}, {
  "number" : 27,
  "text" : "Os sobreditos oficiais, cada qual no seu mês, proviam de mantimentos o rei Salomão e todos os que chegavam à sua mesa; coisa nenhuma deixavam faltar."
}, {
  "number" : 28,
  "text" : "Também levavam cevada e palha para os cavalos e ginetes para o lugar em que estava o rei, cada um segundo o seu cargo."
}, {
  "number" : 29,
  "text" : "Deu também Deus a Salomão sabedoria e entendimento em alto grau e conhecimentos múltiplos, como a areia que está à beira do mar."
}, {
  "number" : 30,
  "text" : "A sabedoria de Salomão excedia à de todos os filhos do Oriente e a toda a sabedoria do Egito."
}, {
  "number" : 31,
  "text" : "Era mais sábio do que todos os homens, mais sábio do que Etã, ezraíta, e do que Hemã, e do que Calcol, e do que Darda, filhos de Maol. Correu a sua fama por todas as nações circunvizinhas."
}, {
  "number" : 32,
  "text" : "Falou também três mil provérbios, e foram os seus cânticos mil e cinco."
}, {
  "number" : 33,
  "text" : "Tratou de todas as árvores, desde o cedro que está no Líbano até o hissopo que sai da parede; tratou também dos animais, e das aves, e dos répteis, e dos peixes."
}, {
  "number" : 34,
  "text" : "De todos os povos vinham pessoas a ouvir a sabedoria de Salomão, da parte de todos os reis que tinham ouvido da sua sabedoria."
} ]