[ {
  "number" : 1,
  "text" : "Enviou também Hirão, rei de Tiro, os seus servos a Salomão, porque ouvira que ele tinha sido ungido rei em lugar de seu pai. Pois Hirão fora sempre muito amigo de Davi."
}, {
  "number" : 2,
  "text" : "Salomão mandou dizer a Hirão:"
}, {
  "number" : 3,
  "text" : "Tu sabes que Davi, meu pai, não pôde edificar uma casa ao nome de Jeová, seu Deus, por causa das guerras que lhe sobrevieram de todas as partes, até que Jeová lhe pôs debaixo dos pés os seus inimigos."
}, {
  "number" : 4,
  "text" : "Porém, agora, Jeová, meu Deus, me concedeu descanso de todos os lados; nem há adversário, nem mau encontro."
}, {
  "number" : 5,
  "text" : "Eis que estou com a intenção de edificar uma casa ao nome de Jeová, meu Deus, conforme disse ele a meu pai Davi: Teu filho, que porei em teu lugar sobre o teu trono, ele há de edificar a casa ao meu nome."
}, {
  "number" : 6,
  "text" : "Dá ordem, agora, que do Líbano me cortem cedros; os meus servos estarão com os teus; e eu pagarei o salário dos teus servos, respeitando em tudo o que determinares. Pois tu sabes que entre nós não há quem saiba cortar madeira como os sidônios."
}, {
  "number" : 7,
  "text" : "Ao ouvir Hirão as palavras de Salomão, alegrou-se muito e disse: Bendito seja hoje Jeová, que deu a Davi um filho sábio sobre este grande povo!"
}, {
  "number" : 8,
  "text" : "Hirão mandou dizer a Salomão: Eu ouvi o que me mandaste dizer; farei tudo o que desejas acerca das madeiras de cedro e de cipreste."
}, {
  "number" : 9,
  "text" : "Os meus servos as levarão do Líbano até o mar; eu delas farei jangadas para irem por mar até o lugar que me designares e ali as desmembrarei, e as receberás. Tu, da tua parte, cumprirás o meu desejo, dando sustento para minha casa."
}, {
  "number" : 10,
  "text" : "Dava Hirão a Salomão madeiras de cedro e de cipreste, conforme todo o seu desejo."
}, {
  "number" : 11,
  "text" : "Salomão dava a Hirão para sustento da sua casa vinte mil coros de trigo e vinte coros de azeite batido; e isso fazia anualmente."
}, {
  "number" : 12,
  "text" : "Deu Jeová a Salomão sabedoria, como lhe havia prometido. Havia paz entre Salomão e Hirão; e fizeram ambos entre si aliança."
}, {
  "number" : 13,
  "text" : "O rei Salomão fez, dentre todo o Israel, uma leva de trabalhadores, a qual se compunha de trinta mil homens."
}, {
  "number" : 14,
  "text" : "Enviava por seu turno ao Líbano mensalmente cada dez mil: um mês estavam no Líbano, e dois meses, em casa; e Adonirão dirigia a leva."
}, {
  "number" : 15,
  "text" : "Salomão tinha setenta mil que levavam as cargas e oitenta mil que talhavam pedras nas montanhas,"
}, {
  "number" : 16,
  "text" : "afora os principais oficiais que dirigiam a obra, em número de três mil e trezentos, como superintendentes dos trabalhadores."
}, {
  "number" : 17,
  "text" : "Pela ordem do rei, cortaram-se pedras grandes, pedras de grande preço, para que os fundamentos da casa fossem de pedras lavradas."
}, {
  "number" : 18,
  "text" : "Lavraram-nas os edificadores de Salomão, e os de Hirão, e os gebalitas e prepararam as madeiras e as pedras para se edificar a casa."
} ]