[ {
  "number" : 1,
  "text" : "Quando Atalia, mãe de Acazias, rei de Judá, soube que seu filho estava morto, começou a exterminar o restante da família real."
}, {
  "number" : 2,
  "text" : "Mas Jeoseba, filha do rei Jeorão e irmã de Acazias, pegou Joás, o filho ainda pequeno de Acazias, dentre os outros filhos do rei que estavam para ser mortos, e o colocou com sua ama num quarto para escondê-los de Atalia. Assim, a criança não foi morta."
}, {
  "number" : 3,
  "text" : "Joás ficou escondido no templo do SENHOR durante seis anos, enquanto Atalia governava o país."
}, {
  "number" : 4,
  "text" : "No sétimo ano do reinado de Atalia, o sacerdote Joiada mandou chamar ao templo do SENHOR os comandantes dos mercenários cários e dos guardas do palácio. Firmou com eles um pacto solene e os fez jurar lealdade ali, no templo do SENHOR; então lhes mostrou o filho do rei."
}, {
  "number" : 5,
  "text" : "Disse-lhes: “Vocês devem fazer o seguinte: Uma terça parte dos que entrarem em serviço no sábado ficará de guarda no palácio real."
}, {
  "number" : 6,
  "text" : "Outra terça parte ficará de guarda na porta de Sur. E a última terça parte ficará na porta atrás dos outros guardas do palácio. Esses três grupos vigiarão o palácio."
}, {
  "number" : 7,
  "text" : "As outras duas companhias, que não estiverem em serviço no sábado, guardarão o rei no templo do SENHOR."
}, {
  "number" : 8,
  "text" : "Posicionem-se em volta do rei, de armas na mão. Matem qualquer pessoa que tentar romper a defesa. Permaneçam com o rei aonde ele for”."
}, {
  "number" : 9,
  "text" : "Os comandantes fizeram tudo que o sacerdote Joiada ordenou. Cada um levou seus oficiais ao sacerdote Joiada, tanto os que iam entrar em serviço naquele sábado como os que iam sair."
}, {
  "number" : 10,
  "text" : "O sacerdote lhes forneceu lanças e escudos que haviam pertencido ao rei Davi e que estavam guardados no templo do SENHOR."
}, {
  "number" : 11,
  "text" : "Os guardas do palácio se posicionaram em volta do rei, de armas na mão. Formaram uma fileira desde o lado sul do templo até o lado norte e ao redor do altar."
}, {
  "number" : 12,
  "text" : "Então Joiada trouxe Joás, o filho do rei, para fora, pôs a coroa em sua cabeça e lhe entregou uma cópia da lei. Depois, ungiram Joás e o proclamaram rei, e todos bateram palmas e gritaram: “Viva o rei!”."
}, {
  "number" : 13,
  "text" : "Quando Atalia ouviu o barulho dos guardas e do povo, foi para o templo do SENHOR, onde o povo estava reunido."
}, {
  "number" : 14,
  "text" : "Ao chegar, viu o rei em pé, no lugar de honra junto à coluna, como era costume durante as coroações. Estava rodeado pelos comandantes e tocadores de trombeta, e gente de toda a terra se alegrava e tocava trombetas. Quando Atalia viu tudo isso, rasgou suas roupas e gritou: “Traição! Traição!”."
}, {
  "number" : 15,
  "text" : "Então o sacerdote Joiada ordenou aos comandantes encarregados das tropas: “Levem-na aos soldados que estão na frente do templo e matem qualquer pessoa que a seguir”. Pois o sacerdote tinha dito: “Ela não deve ser morta dentro do templo do SENHOR”."
}, {
  "number" : 16,
  "text" : "Eles a prenderam e a levaram à porta por onde os cavalos entram no palácio, e ela foi morta ali."
}, {
  "number" : 17,
  "text" : "Joiada fez uma aliança entre o SENHOR, o rei e o povo, estabelecendo que eles seriam o povo do SENHOR. Também firmou uma aliança entre o rei e o povo."
}, {
  "number" : 18,
  "text" : "Todo o povo foi ao templo de Baal e o derrubou. Demoliram os altares, despedaçaram os ídolos e executaram Matã, sacerdote de Baal, em frente aos altares. O sacerdote Joiada pôs guardas no templo do SENHOR."
}, {
  "number" : 19,
  "text" : "Em seguida, os comandantes dos mercenários cários e todo o povo escoltaram o rei para fora do templo do SENHOR. Passaram pela porta da guarda e entraram no palácio, onde o rei se sentou no trono real."
}, {
  "number" : 20,
  "text" : "Todo o povo do reino se alegrou e a cidade ficou em paz, pois Atalia tinha sido morta no palácio real."
}, {
  "number" : 21,
  "text" : "Joás tinha 7 anos quando começou a ­reinar."
} ]