[ {
  "number" : 1,
  "text" : "Jeoacaz, filho de Jeú, começou a reinar em Israel no vigésimo terceiro ano do reinado de Joás, filho de Acazias, rei de Judá. Reinou em Samaria por dezessete anos."
}, {
  "number" : 2,
  "text" : "Fez o que era mau aos olhos do SENHOR; seguiu o exemplo de Jeroboão, filho de Nebate, e persistiu nos pecados que Jeroboão havia levado Israel a cometer."
}, {
  "number" : 3,
  "text" : "O SENHOR se irou grandemente com Israel e permitiu que Hazael, rei da Síria, e seu filho Ben-Hadade, derrotassem os israelitas repetidas vezes."
}, {
  "number" : 4,
  "text" : "Então Jeoacaz orou ao SENHOR pedindo ajuda, e o SENHOR atendeu à sua oração, pois viu como o rei da Síria oprimia Israel cruelmente."
}, {
  "number" : 5,
  "text" : "O SENHOR providenciou um libertador para salvar os israelitas da tirania dos sírios, e Israel voltou a viver em segurança, como em outros tempos."
}, {
  "number" : 6,
  "text" : "Ainda assim, continuaram a seguir o mau exemplo de Jeroboão. Também permitiram que o poste de Aserá permanecesse em pé em Samaria."
}, {
  "number" : 7,
  "text" : "Por fim, o exército de Jeoacaz foi reduzido a cinquenta cavaleiros, dez carros de guerra e dez mil soldados de infantaria. O rei da Síria havia destruído o restante, como se fosse pó debaixo de seus pés."
}, {
  "number" : 8,
  "text" : "Os demais acontecimentos do reinado de Jeoacaz, tudo que ele fez e a extensão de seu poder, estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 9,
  "text" : "Quando Jeoacaz morreu e se reuniu a seus antepassados, foi sepultado em Samaria. Seu filho Jeoás foi seu sucessor."
}, {
  "number" : 10,
  "text" : "Jeoás, filho de Jeoacaz, começou a reinar em Israel no trigésimo sétimo ano do reinado de Joás, rei de Judá. Reinou em Samaria por dezesseis anos."
}, {
  "number" : 11,
  "text" : "Fez o que era mau aos olhos do SENHOR. Não se afastou dos pecados que Jeroboão, filho de Nebate, havia levado Israel a cometer."
}, {
  "number" : 12,
  "text" : "Os demais acontecimentos do reinado de Jeoás e tudo que ele fez, incluindo a extensão de seu poder e a guerra contra Amazias, estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 13,
  "text" : "Quando Jeoás morreu e se reuniu a seus antepassados, foi sepultado em Samaria, com os reis de Israel. Seu filho Jeroboão II foi seu sucessor."
}, {
  "number" : 14,
  "text" : "Quando Eliseu estava sofrendo da doença da qual morreria, Jeoás, rei de Israel, o visitou e chorou por ele, dizendo: “Meu pai, meu pai! Você era como os carros de guerra de Israel e seus cavaleiros!”."
}, {
  "number" : 15,
  "text" : "Eliseu lhe disse: “Pegue um arco e algumas flechas”, e o rei fez o que ele pediu."
}, {
  "number" : 16,
  "text" : "Então Eliseu lhe disse: “Ponha a mão sobre o arco”, e pôs suas mãos sobre as mãos do rei."
}, {
  "number" : 17,
  "text" : "Em seguida, ordenou: “Abra a janela que dá para o leste”, e o rei a abriu. Depois, Eliseu disse: “Atire!”, e o rei atirou uma flecha. “Essa é a flecha do SENHOR”, anunciou Eliseu. “É uma flecha de vitória sobre a Síria, pois você conquistará completamente os sírios em Afeque.”"
}, {
  "number" : 18,
  "text" : "Depois, Eliseu disse: “Agora pegue as outras flechas e atire-as contra o chão”. O rei pegou as flechas e atirou-as contra o chão três vezes."
}, {
  "number" : 19,
  "text" : "O homem de Deus se irou com ele. “Você deveria ter atirado contra o chão cinco ou seis vezes!”, exclamou. “Assim, teria ferido os sírios até que fossem completamente destruídos. Agora você será vitorioso apenas três vezes.”"
}, {
  "number" : 20,
  "text" : "Eliseu morreu e foi sepultado. Grupos de saqueadores moabitas costumavam invadir a terra na virada do ano."
}, {
  "number" : 21,
  "text" : "Certa vez, enquanto alguns israelitas sepultavam um homem, viram um desses bandos. Rapidamente, jogaram o corpo no túmulo de Eliseu e fugiram. Assim que o corpo tocou os ossos de Eliseu, o homem voltou à vida e se pôs em pé."
}, {
  "number" : 22,
  "text" : "Hazael, rei da Síria, oprimiu Israel durante todo o reinado de Jeoacaz."
}, {
  "number" : 23,
  "text" : "O SENHOR, porém, foi bondoso e misericordioso com os israelitas, e eles não foram totalmente destruídos. Teve compaixão deles por causa da aliança que havia feito com Abraão, Isaque e Jacó. Naquela ocasião, como até hoje, não quis destruí-los completamente nem expulsá-los de sua presença."
}, {
  "number" : 24,
  "text" : "Hazael, rei da Síria, morreu, e seu filho Ben-Hadade foi seu sucessor."
}, {
  "number" : 25,
  "text" : "Então Jeoás, filho de Jeoacaz, reconquistou as cidades que Ben-Hadade havia tomado de seu pai, Jeoacaz. Jeoás derrotou Ben-Hadade em três ocasiões e recuperou as cidades israelitas."
} ]