[ {
  "number" : 1,
  "text" : "Uzias, filho de Amazias, começou a reinar em Judá no vigésimo sétimo ano do reinado de Jeroboão II, rei de Israel."
}, {
  "number" : 2,
  "text" : "Tinha 16 anos quando começou a reinar, e reinou em Jerusalém por 52 anos. Sua mãe se chamava Jecolias e era de Jerusalém."
}, {
  "number" : 3,
  "text" : "Fez o que era certo aos olhos do SENHOR, como seu pai, Amazias."
}, {
  "number" : 4,
  "text" : "Contudo, não destruiu os santuários idólatras, e o povo continuou a oferecer sacrifícios e a queimar incenso nesses lugares."
}, {
  "number" : 5,
  "text" : "O SENHOR feriu o rei com lepra, enfermidade que durou até o dia de sua morte. Vivia isolado, numa casa separada. Jotão, filho do rei, tomava conta do palácio e governava o povo."
}, {
  "number" : 6,
  "text" : "Os demais acontecimentos do reinado de Uzias e tudo que ele fez estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 7,
  "text" : "Quando Uzias morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Jotão foi seu sucessor."
}, {
  "number" : 8,
  "text" : "Zacarias, filho de Jeroboão II, começou a reinar em Israel no trigésimo oitavo ano do reinado de Uzias, rei de Judá. Reinou em Samaria por seis meses."
}, {
  "number" : 9,
  "text" : "Fez o que era mau aos olhos do SENHOR, como seus antepassados. Não se afastou dos pecados que Jeroboão, filho de Nebate, havia levado Israel a cometer."
}, {
  "number" : 10,
  "text" : "Então Salum, filho de Jabes, conspirou contra Zacarias, matou-o diante do povo e se tornou seu sucessor."
}, {
  "number" : 11,
  "text" : "Os demais acontecimentos do reinado de Zacarias estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 12,
  "text" : "Assim se cumpriu a mensagem do SENHOR a Jeú: “Seus descendentes serão reis de Israel até a quarta geração”."
}, {
  "number" : 13,
  "text" : "Salum, filho de Jabes, começou a reinar em Israel no trigésimo nono ano do reinado de Uzias, rei de Judá. Reinou em Samaria por apenas um mês."
}, {
  "number" : 14,
  "text" : "Então Menaém, filho de Gadi, veio de Tirza a Samaria, matou Salum, filho de Jabes, e se tornou seu sucessor."
}, {
  "number" : 15,
  "text" : "Os demais acontecimentos do reinado de Salum, incluindo a conspiração que liderou, estão registrados no Livro da História dos Reis de Isr."
}, {
  "number" : 16,
  "text" : "Nessa ocasião, Menaém destruiu a cidade de Tapua e seus arredores, até Tirza, pois seus habitantes se recusaram a entregar a cidade. Matou toda a população e rasgou o ventre das mulheres grávidas."
}, {
  "number" : 17,
  "text" : "Menaém, filho de Gadi, começou a reinar em Israel no trigésimo nono ano do reinado de Uzias, rei de Judá. Reinou em Samaria por dez anos."
}, {
  "number" : 18,
  "text" : "Fez o que era mau aos olhos do SENHOR. Durante todo o seu reinado, não se afastou dos pecados que Jeroboão, filho de Nebate, havia levado Israel a cometer."
}, {
  "number" : 19,
  "text" : "Então Tiglate-Pileser, rei da Assíria, invadiu a terra de Israel. Contudo, Menaém lhe pagou 35 toneladas de prata a fim de obter seu apoio e firmar-se no poder."
}, {
  "number" : 20,
  "text" : "Menaém extorquiu esse valor dos ricos de Israel e exigiu que cada um contribuísse com seiscentos gramas de prata para o tributo pago ao rei da Assíria. Assim, o rei da Assíria parou de atacar Israel e foi embora."
}, {
  "number" : 21,
  "text" : "Os demais acontecimentos do reinado de Menaém e tudo que ele fez estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 22,
  "text" : "Quando Menaém morreu e se reuniu a seus antepassados, seu filho Pecaías se tornou seu sucessor."
}, {
  "number" : 23,
  "text" : "Pecaías, filho de Menaém, começou a reinar em Israel no quinquagésimo ano do reinado de Uzias, rei de Judá. Reinou em Samaria por dois anos."
}, {
  "number" : 24,
  "text" : "Fez o que era mau aos olhos do SENHOR. Não se afastou dos pecados que Jeroboão, filho de Nebate, havia levado Israel a cometer."
}, {
  "number" : 25,
  "text" : "Então Peca, filho de Remalias e comandante do exército de Pecaías, conspirou contra ele. Acompanhado de cinquenta homens de Gileade, assassinou o rei, e também Argobe e Arié, na fortaleza do palácio em Samaria. E Peca se tornou seu sucessor."
}, {
  "number" : 26,
  "text" : "Os demais acontecimentos do reinado de Pecaías e tudo que ele fez estão registrados no Livro da História dos Reis de Isr."
}, {
  "number" : 27,
  "text" : "Peca, filho de Remalias, começou a reinar em Israel no quinquagésimo segundo ano do reinado de Uzias, rei de Judá. Reinou em Samaria por vinte anos."
}, {
  "number" : 28,
  "text" : "Fez o que era mau aos olhos do SENHOR. Não se afastou dos pecados que Jeroboão, filho de Nebate, havia levado Israel a cometer."
}, {
  "number" : 29,
  "text" : "Durante o reinado de Peca, Tiglate-Pileser, rei da Assíria, atacou Israel novamente e conquistou as cidades de Ijom, Abel-Bete-Maaca, Janoa, Quedes e Hazor. Também conquistou as regiões de Gileade e da Galileia, e todo o território de Naftali, e levou os habitantes cativos para a Assíria."
}, {
  "number" : 30,
  "text" : "Então Oseias, filho de Elá, conspirou contra Peca, filho de Remalias, e o assassinou. Começou a reinar em Israel no vigésimo ano do reinado de Jotão, filho de Uzias."
}, {
  "number" : 31,
  "text" : "Os demais acontecimentos do reinado de Peca e tudo que ele fez estão registrados no Livro da História dos Reis de Isr."
}, {
  "number" : 32,
  "text" : "Jotão, filho de Uzias, começou a reinar em Judá no segundo ano do reinado de Peca, filho de Remalias, rei de Israel."
}, {
  "number" : 33,
  "text" : "Tinha 25 anos quando começou a reinar, e reinou em Jerusalém por dezesseis anos. Sua mãe se chamava Jerusa e era filha de Zadoque."
}, {
  "number" : 34,
  "text" : "Jotão fez o que era certo aos olhos do SENHOR, como seu pai, Uzias."
}, {
  "number" : 35,
  "text" : "Contudo, não destruiu os santuários idólatras, e o povo continuou a oferecer sacrifícios e a queimar incenso nesse lugares. Jotão reconstruiu a porta superior do templo do SENHOR."
}, {
  "number" : 36,
  "text" : "Os demais acontecimentos do reinado de Jotão e tudo que ele fez estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 37,
  "text" : "Naqueles dias, o SENHOR começou a instigar Rezim, rei da Síria, e Peca, filho de Remalias, a atacarem Judá."
}, {
  "number" : 38,
  "text" : "Quando Jotão morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Acaz foi seu sucessor."
} ]