[ {
  "number" : 1,
  "text" : "Acaz, filho de Jotão, começou a reinar em Judá no décimo sétimo ano do reinado de Peca, filho de Remalias."
}, {
  "number" : 2,
  "text" : "Tinha 20 anos quando começou a reinar, e reinou em Jerusalém por dezesseis anos. Ao contrário de seu antepassado Davi, não fez o que era certo aos olhos do SENHOR, seu Deus."
}, {
  "number" : 3,
  "text" : "Em vez disso, seguiu o exemplo dos reis de Israel e até sacrificou seu filho no fogo. Desse modo, seguiu as práticas detestáveis das nações que o SENHOR havia expulsado da terra diante dos israelitas."
}, {
  "number" : 4,
  "text" : "Ofereceu sacrifícios e queimou incenso nos santuários idólatras, nos montes e debaixo de toda árvore verdejante."
}, {
  "number" : 5,
  "text" : "Então Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram para atacar Jerusalém. Cercaram Acaz, mas não conseguiram derrotá-lo."
}, {
  "number" : 6,
  "text" : "Nessa época, o rei de Edom recupe­rou a cidade de Elate para os edomitas. Expulsou o povo de Judá e colocou edomitas para morarem ali, onde estão até hoje."
}, {
  "number" : 7,
  "text" : "O rei Acaz enviou mensageiros para dizer a Tiglate-Pileser, rei da Assíria: “Sou seu servo e seu súdito. Venha salvar-me dos exércitos da Síria e de Israel que estão me atacando”."
}, {
  "number" : 8,
  "text" : "Então Acaz pegou a prata e o ouro do templo do SENHOR e dos tesouros do palácio e os enviou como pagamento para o rei da Assíria."
}, {
  "number" : 9,
  "text" : "O rei da Assíria atendeu ao pedido e atacou Damasco, a capital da Síria, e deportou seus habitantes para Quir. Também matou Rezim, rei da Síria."
}, {
  "number" : 10,
  "text" : "Então o rei Acaz foi a Damasco para encontrar-se com Tiglate-Pileser, rei da Assíria. Enquanto estava lá, viu o altar da cidade e enviou ao sacerdote Urias um modelo e um desenho detalhado do altar."
}, {
  "number" : 11,
  "text" : "O sacerdote Urias seguiu as instruções do rei e construiu um altar exatamente igual, que ficou pronto antes de o rei voltar de Damasco."
}, {
  "number" : 12,
  "text" : "Quando o rei voltou, viu o altar e ofereceu sacrifícios sobre ele."
}, {
  "number" : 13,
  "text" : "Apresentou um holocausto, uma oferta de cereal e uma oferta derramada e aspergiu o altar com o sangue de uma oferta de paz."
}, {
  "number" : 14,
  "text" : "O rei Acaz removeu o antigo altar de bronze de seu lugar, na frente do templo do SENHOR, entre o novo altar e a entrada, e o colocou do lado norte do novo altar."
}, {
  "number" : 15,
  "text" : "Disse ao sacerdote Urias: “Use o novo altar para o holocausto da manhã, para a oferta de cereal da tarde, para o holocausto e a oferta de cereal do rei, e para o holocausto, a oferta de cereal e a oferta derramada de todo o povo. Com o sangue de todos os holocaustos e sacrifícios, faça aspersão sobre o novo altar. O altar de bronze será apenas para meu uso pessoal”."
}, {
  "number" : 16,
  "text" : "Urias fez como o rei Acaz ordenou."
}, {
  "number" : 17,
  "text" : "Depois, o rei Acaz tirou os painéis e as bacias das dez bases móveis usadas para levar água. Também removeu o grande tanque de bronze chamado Mar de cima dos touros e o colocou sobre o pavimento de pedra."
}, {
  "number" : 18,
  "text" : "Por causa do rei da Assíria, removeu a cobertura construída dentro do templo para ser usada aos sábados, bem como a entrada externa do rei para o templo do SENHOR."
}, {
  "number" : 19,
  "text" : "Os demais acontecimentos do reinado de Acaz e tudo que ele fez estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 20,
  "text" : "Quando Acaz morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Ezequias foi seu ­sucessor."
} ]