[ {
  "number" : 1,
  "text" : "Por esse tempo, Ezequias ficou doente e estava para morrer. O profeta Isaías, filho de Amoz, foi visitá-lo e transmitiu-lhe a seguinte mensagem: “Assim diz o SENHOR: ‘Ponha suas coisas em ordem, pois você vai morrer. Não se recuperará dessa doença’”."
}, {
  "number" : 2,
  "text" : "Quando Ezequias ouviu isso, virou o rosto para a parede e orou ao SENHOR:"
}, {
  "number" : 3,
  "text" : "“Ó SENHOR, lembra-te de como sempre te servi com fidelidade e devoção, e de como sempre fiz o que é certo aos teus olhos”. Depois, o rei chorou ­amargamente."
}, {
  "number" : 4,
  "text" : "Então, antes que Isaías deixasse o pátio intermediário, recebeu esta mensagem do SENHOR:"
}, {
  "number" : 5,
  "text" : "“Volte a Ezequias, líder de meu povo, e diga-lhe: Assim diz o SENHOR, o Deus de seu antepassado Davi: ‘Ouvi sua oração e vi suas lágrimas. Vou curá-lo e, daqui a três dias, você sairá da cama e irá ao templo do SENHOR."
}, {
  "number" : 6,
  "text" : "Acrescentarei quinze anos à sua vida e livrarei você e esta cidade do rei da Assíria. Defenderei esta cidade por causa de minha honra e por causa de meu servo Davi’”."
}, {
  "number" : 7,
  "text" : "Então Isaías disse: “Preparem uma pasta de figos”. Os servos de Ezequias fizeram a pasta e a espalharam sobre a ferida, e Ezequias se recuperou."
}, {
  "number" : 8,
  "text" : "Ezequias tinha perguntado a Isaías: “Que sinal o SENHOR dará como prova de que ele vai me curar e de que irei ao templo do SENHOR daqui a três dias?”."
}, {
  "number" : 9,
  "text" : "Isaías respondeu: “Este é o sinal do SENHOR de que cumprirá o que prometeu. Você prefere que a sombra do relógio de sol avance dez graus ou recue dez graus?”."
}, {
  "number" : 10,
  "text" : "“É natural que a sombra avance”, disse Ezequias. “Isso seria fácil. Faça-a voltar dez graus.”"
}, {
  "number" : 11,
  "text" : "O profeta Isaías orou ao SENHOR, e ele fez a sombra recuar dez graus no relógio de sol de Acaz."
}, {
  "number" : 12,
  "text" : "Pouco tempo depois, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente para Ezequias, pois soube que o rei tinha estado muito doente."
}, {
  "number" : 13,
  "text" : "Ezequias recebeu os mensageiros babilônios e lhes mostrou tudo que havia na casa do tesouro: a prata, o ouro, as especiarias e os óleos aromáticos. Também os levou para conhecer seu arsenal e lhes mostrou tudo que havia nos tesouros do rei. Não houve nada em seu palácio nem em seu reino que Ezequias não lhes mostrasse."
}, {
  "number" : 14,
  "text" : "Então o profeta Isaías foi ver o rei Ezequias e lhe perguntou: “O que esses homens queriam? De onde vieram?”. Ezequias respondeu: “Vieram da Babilônia, uma terra distante”."
}, {
  "number" : 15,
  "text" : "“O que viram em seu palácio?”, perguntou Isaías. “Viram tudo”, Ezequias respondeu. “Eu lhes mostrei tudo que possuo, todos os meus te­souros.”"
}, {
  "number" : 16,
  "text" : "Então Isaías disse a Ezequias: “Ouça esta mensagem do SENHOR:"
}, {
  "number" : 17,
  "text" : "‘Está chegando o dia em que tudo em seu palácio, todos os tesouros que seus antepassados acumularam até agora, será levado para a Babilônia. Não ficará coisa alguma’, diz o SENHOR."
}, {
  "number" : 18,
  "text" : "‘Até mesmo alguns de seus descendentes serão levados para o exílio. Eles se tornarão eunucos e servirão no palácio do rei da Babilônia’”."
}, {
  "number" : 19,
  "text" : "Ezequias disse a Isaías: “A mensagem do SENHOR que você transmitiu é boa”. Pois o rei pensava: “Pelo menos haverá paz e segurança durante minha vida”."
}, {
  "number" : 20,
  "text" : "Os demais acontecimentos do reinado de Ezequias, incluindo a extensão de seu poder e como construiu uma represa e cavou um túnel para abastecer a cidade com água, estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 21,
  "text" : "Ezequias morreu e se reuniu a seus antepassados, e seu filho Manassés foi seu sucessor."
} ]