[ {
  "number" : 1,
  "text" : "Manassés tinha 12 anos quando começou a reinar, e reinou em Jerusalém por 55 anos. Sua mãe se chamava Hefzibá."
}, {
  "number" : 2,
  "text" : "Manassés fez o que era mau aos olhos do SENHOR e seguiu as práticas detestáveis das nações que o SENHOR havia expulsado de diante dos israelitas."
}, {
  "number" : 3,
  "text" : "Reconstruiu os santuários idólatras que seu pai, Ezequias, havia destruído. Construiu altares para Baal e ergueu um poste de Aserá, como Acabe, rei de Israel, havia feito. Também se curvou diante de todos os astros dos céus e lhes prestou culto."
}, {
  "number" : 4,
  "text" : "Construiu altares idólatras no templo do SENHOR, sobre o qual o SENHOR tinha dito: “Meu nome permanecerá em Jerusalém para sempre”."
}, {
  "number" : 5,
  "text" : "Nos dois pátios do templo do SENHOR, construiu altares para os astros do céu."
}, {
  "number" : 6,
  "text" : "Manassés também sacrificou seu filho no fogo. Praticou feitiçaria e adivinhação e consultou médiuns e praticantes do ocultismo. Fez muitas coisas perversas aos olhos do SENHOR e, com isso, provocou sua ira."
}, {
  "number" : 7,
  "text" : "Manassés chegou a fazer uma imagem es­culpida da deusa Aserá e colocá-la no templo, sobre o qual o SENHOR tinha dito a Davi e a seu filho Salomão: “Meu nome será honrado para sempre neste templo em Jerusalém, a cidade que escolhi dentre todas as tribos de Israel."
}, {
  "number" : 8,
  "text" : "Se os israelitas tiverem o cuidado de obedecer a meus mandamentos, todas as leis que meu servo Moisés lhes deu, não os expulsarei desta terra que dei a seus antepassados”."
}, {
  "number" : 9,
  "text" : "Mas o povo se recusou a ouvir, e Manassés os levou a fazer coisas piores do que as nações que o SENHOR tinha destruído quando os israelitas entraram na terra."
}, {
  "number" : 10,
  "text" : "Então o SENHOR disse por meio de seus servos, os profetas:"
}, {
  "number" : 11,
  "text" : "“Manassés, rei de Judá, fez muitas coisas detestáveis. É ainda mais perverso que os amorreus que habitavam nesta terra antes de Israel e fez o povo de Judá pecar com seus ídolos."
}, {
  "number" : 12,
  "text" : "Portanto, assim diz o SENHOR, o Deus de Israel: Trarei desgraça tão grande sobre Jerusalém e Judá que fará tinir os ouvidos daqueles que ouvirem a respeito."
}, {
  "number" : 13,
  "text" : "Julgarei Jerusalém de acordo com o mesmo critério que usei para julgar Samaria e a família de Acabe. Limparei Jerusalém como quem limpa um prato e depois o vira de cabeça para baixo."
}, {
  "number" : 14,
  "text" : "Rejeitarei até mesmo o remanescente de meu povo e o entregarei a seus inimigos como despojo."
}, {
  "number" : 15,
  "text" : "Pois eles fizeram o que era mau aos meus olhos e provocaram minha ira desde que seus antepassados saíram do Egito”."
}, {
  "number" : 16,
  "text" : "Além de levar o povo de Judá a pecar e fazer o que era mau aos olhos do SENHOR, Manassés assassinou muitos inocentes, até encher Jerusalém do sangue deles, de uma extremidade à outra."
}, {
  "number" : 17,
  "text" : "Os demais acontecimentos do reinado de Manassés e tudo que ele fez, incluindo os pecados que cometeu, estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 18,
  "text" : "Quando Manassés morreu e se reuniu a seus antepassados, foi sepultado no jardim de seu palácio, o jardim de Uzá. Seu filho Amom foi seu sucessor."
}, {
  "number" : 19,
  "text" : "Amom tinha 22 anos quando começou a reinar, e reinou em Jerusalém por dois anos. Sua mãe se chamava Mesulemete e era filha de Haruz, de Jotbá."
}, {
  "number" : 20,
  "text" : "Fez o que era mau aos olhos do SENHOR, como seu pai, Manassés, havia feito."
}, {
  "number" : 21,
  "text" : "Seguiu o exemplo de seu pai a adorou os mesmos ídolos que ele."
}, {
  "number" : 22,
  "text" : "Abandonou o SENHOR, o Deus de seus antepassados, e não andou nos caminhos do SENHOR."
}, {
  "number" : 23,
  "text" : "Os próprios oficiais de Amom conspiraram contra ele e o assassinaram em seu palácio."
}, {
  "number" : 24,
  "text" : "Mas o povo da terra matou todos que haviam conspirado contra o rei Amom e proclamou rei seu filho Josias."
}, {
  "number" : 25,
  "text" : "Os demais acontecimentos do reinado de Amom e tudo que ele fez estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 26,
  "text" : "Ele foi sepultado em seu túmulo no jardim de Uzá. Seu filho Josias foi seu sucessor."
} ]