[ {
  "number" : 1,
  "text" : "Josias tinha 8 anos quando começou a reinar, e reinou por 31 anos em Jerusalém. Sua mãe se chamava Jedida e era filha de Adaías, de Bozcate."
}, {
  "number" : 2,
  "text" : "Josias fez o que era certo aos olhos do SENHOR e seguiu o exemplo de seu antepassado Davi, não se desviando nem para um lado nem para o outro."
}, {
  "number" : 3,
  "text" : "No décimo oitavo ano de seu reinado, o rei Josias enviou Safã, secretário da corte, filho de Azalias, filho de Mesulão, ao templo do SENHOR. Disse-lhe:"
}, {
  "number" : 4,
  "text" : "“Vá ao sumo sacerdote Hilquias e peça-lhe que pese a prata que os guardas das portas recolheram do povo no templo do SENHOR."
}, {
  "number" : 5,
  "text" : "Entregue a prata aos homens encarregados de supervisionar a reforma do templo. Eles a usarão para pagar os trabalhadores que farão reparos no templo do SENHOR."
}, {
  "number" : 6,
  "text" : "Precisarão de carpinteiros, construtores e pedreiros. Também deverão comprar a madeira e as pedras cortadas necessárias para os reparos no templo."
}, {
  "number" : 7,
  "text" : "Contudo, não exija que os supervisores prestem contas do valor que receberam, pois são homens de confiança”."
}, {
  "number" : 8,
  "text" : "O sumo sacerdote Hilquias disse a Safã, secretário da corte: “Encontrei o Livro da Lei no templo do SENHOR!”. E Hilquias entregou o livro a Safã, que o leu."
}, {
  "number" : 9,
  "text" : "Safã voltou ao rei e relatou: “Seus oficiais entregaram a prata recolhida no templo do SENHOR aos trabalhadores e supervisores no templo”."
}, {
  "number" : 10,
  "text" : "Safã também disse ao rei: “O sacerdote Hilquias me entregou um livro”. E Safã leu o livro para o rei."
}, {
  "number" : 11,
  "text" : "Quando o rei ouviu o que estava escrito no Livro da Lei, rasgou suas roupas."
}, {
  "number" : 12,
  "text" : "Em seguida, deu estas ordens ao sacerdote Hilquias, a Aicam, filho de Safã, a Acbor, filho de Micaías, a Safã, o secretário da corte, e a Asaías, conselheiro pessoal do rei:"
}, {
  "number" : 13,
  "text" : "“Vão consultar o SENHOR por mim, pelo povo e por todo o Judá. Perguntem a respeito das palavras escritas neste livro que foi encontrado. A grande ira do SENHOR arde contra nós, pois nossos antepassados não obedeceram às palavras deste livro. Eles não fizeram tudo que ele diz que devemos fazer”."
}, {
  "number" : 14,
  "text" : "Então o sacerdote Hilquias, Aicam, Acbor, Safã e Asaías foram ao Bairro Novo de Jerusalém consultar a profetisa Hulda. Ela era esposa de Salum, filho de Ticvá, filho de Harás, responsável pelo guarda-roupa do templo."
}, {
  "number" : 15,
  "text" : "Ela lhes disse: “O SENHOR, o Deus de Israel, falou! Voltem e digam ao homem que os enviou"
}, {
  "number" : 16,
  "text" : "que assim diz o SENHOR: ‘Trarei desgraça sobre esta cidade e sobre seus habitantes. Todas as palavras escritas no livro que o rei de Judá leu se cumprirão."
}, {
  "number" : 17,
  "text" : "Pois meu povo me abandonou e queimou incenso a outros deuses, e estou grandemente irado com eles por tudo que fizeram. Minha ira arderá contra este lugar e não será apagada’."
}, {
  "number" : 18,
  "text" : "“Mas vão ao rei de Judá que os enviou para consultarem o SENHOR e digam-lhe que assim diz o SENHOR a respeito da mensagem que acabaram de ouvir:"
}, {
  "number" : 19,
  "text" : "‘Você se arrependeu e se humilhou diante do SENHOR quando ouviu o que eu disse contra esta cidade e contra seus habitantes, que esta terra seria amaldiçoada e se tornaria desolada. Você rasgou as roupas e chorou diante de mim. E eu certamente o ouvi, diz o SENHOR."
}, {
  "number" : 20,
  "text" : "Portanto, só enviarei a calamidade anunciada depois que você tiver se reunido a seus antepassados e tiver sido sepultado em paz. Você não verá a desgraça que trarei sobre esta cidade’”. Então eles levaram a mensagem ao rei."
} ]