[ {
  "number" : 1,
  "text" : "Jorão, filho de Acabe, começou a reinar em Israel no décimo oitavo ano do reinado de Josafá, rei de Judá. Reinou em Samaria por doze anos."
}, {
  "number" : 2,
  "text" : "Fez o que era mau aos olhos do SENHOR, mas não tanto quanto seu pai e sua mãe. Pelo menos derrubou a coluna sagrada de Baal que seu pai havia levantado."
}, {
  "number" : 3,
  "text" : "Contudo, persistiu nos pecados que Jeroboão, filho de Nebate, havia cometido e levado o povo de Israel a cometer."
}, {
  "number" : 4,
  "text" : "Messa, rei de Moabe, era criador de ovelhas. Costumava pagar ao rei de Israel um tributo anual de cem mil cordeiros e a lã de cem mil carneiros."
}, {
  "number" : 5,
  "text" : "Depois da morte de Acabe, porém, o rei de Moabe se rebelou contra o rei de Israel."
}, {
  "number" : 6,
  "text" : "Então, sem demora, o rei Jorão partiu de Samaria e reuniu o exército de Israel."
}, {
  "number" : 7,
  "text" : "No caminho, enviou esta mensagem a Josafá, rei de Judá: “O rei de Moabe se rebelou contra mim. Você sairá comigo para batalhar contra ele?”. Josafá respondeu: “Claro que sim! Meus soldados são seus soldados, e meus cavalos são seus cavalos”."
}, {
  "number" : 8,
  "text" : "E perguntou: “Que caminho vamos tomar?”. “Vamos atacar pelo deserto de Edom”, respondeu o rei de Israel."
}, {
  "number" : 9,
  "text" : "O rei de Edom e seus soldados se uniram ao rei de Israel e ao rei de Judá, e os três exércitos seguiram pelo caminho. Depois que andaram sete dias pelo deserto, já não havia água para os homens nem para os animais."
}, {
  "number" : 10,
  "text" : "“O que vamos fazer?”, exclamou o rei de Israel. “Será que o SENHOR trouxe os três reis até aqui só para permitir que o rei de Moabe nos derrote?”"
}, {
  "number" : 11,
  "text" : "Então Josafá perguntou: “Não há aqui um profeta do SENHOR? Se houver, podemos consultar o SENHOR por meio dele”. Um dos oficiais do rei de Israel respondeu: “Eliseu, filho de Safate, está aqui. Ele era o ajudante de Elias”."
}, {
  "number" : 12,
  "text" : "“Sim, o SENHOR fala por meio dele”, disse Josafá. Então o rei de Israel, Josafá, o rei de Judá, e o rei de Edom foram consultar Eliseu."
}, {
  "number" : 13,
  "text" : "“Por que veio me procurar?”, perguntou Eliseu ao rei de Israel. “Vá consultar os profetas idólatras de seu pai e de sua mãe!” O rei de Israel, porém, disse: “Vim procurá-lo porque foi o SENHOR que chamou esses três reis só para entregá-los nas mãos do rei de Moabe!”."
}, {
  "number" : 14,
  "text" : "Eliseu respondeu: “Tão certo como vive o SENHOR dos Exércitos, a quem sirvo, eu não lhe daria atenção alguma se não fosse por respeito a Josafá, rei de Judá."
}, {
  "number" : 15,
  "text" : "Agora, tragam-me alguém que saiba tocar harpa”. Enquanto o músico tocava, a mão do SENHOR veio sobre Eliseu,"
}, {
  "number" : 16,
  "text" : "e ele disse: “Assim diz o SENHOR: ‘Este vale seco se encherá de poços de água!’."
}, {
  "number" : 17,
  "text" : "Pois assim diz o SENHOR: ‘Vocês não verão vento nem chuva, mas o vale se encherá de água. Terão o suficiente para vocês, seus rebanhos e outros animais’."
}, {
  "number" : 18,
  "text" : "E, como se isso não bastasse, o SENHOR ainda entregará o exército de Moabe em suas mãos!"
}, {
  "number" : 19,
  "text" : "Vocês conquistarão as melhores cidades deles, até mesmo as fortificadas. Cortarão as árvores frutíferas, taparão todas as fontes e entulharão com pedras as terras de plantio”."
}, {
  "number" : 20,
  "text" : "No dia seguinte, por volta da hora em que se oferecia o sacrifício da manhã, começou a aparecer água, descendo desde Edom, e, em pouco tempo, havia água por toda parte."
}, {
  "number" : 21,
  "text" : "Enquanto isso, o povo de Moabe soube que os três exércitos marchavam contra eles, e todos os homens com idade suficiente para lutar foram convocados e se posicionaram ao longo da fronteira."
}, {
  "number" : 22,
  "text" : "Quando se levantaram na manhã seguinte, o sol brilhava sobre a água. Para os moabitas, ela parecia vermelha como sangue."
}, {
  "number" : 23,
  "text" : "“É sangue!”, exclamaram. “Os três exércitos atacaram uns aos outros e se mataram! Venha, povo de Moabe, vamos tomar os despojos!”"
}, {
  "number" : 24,
  "text" : "Mas, quando os moabitas chegaram ao acampamento de Israel, o exército israelita se levantou e os atacou até que deram meia-volta e fugiram. Os israelitas os perseguiram até Moabe, avançando pelo território e derrotando Moabe definitivamente."
}, {
  "number" : 25,
  "text" : "Arrasaram as cidades, entulharam com pedras as terras de plantio, taparam as fontes de água e cortaram as árvores frutíferas. Por fim, só restou Quir-Haresete com suas muralhas de pedra, mas atiradores com fundas a cercaram e a atacaram."
}, {
  "number" : 26,
  "text" : "Quando o rei de Moabe percebeu que estava perdendo a batalha, liderou setecentos homens com espadas, numa tentativa de romper as linhas inimigas próximas do rei de Edom, mas fracassou."
}, {
  "number" : 27,
  "text" : "Então o rei de Moabe pegou seu filho mais velho, que devia sucedê-lo, e o ofereceu como holocausto sobre o muro da cidade. Por isso, houve grande ira contra Israel, e os israelitas se retiraram e voltaram para sua terra."
} ]