[ {
  "number" : 1,
  "text" : "Eliseu respondeu: “Ouçam esta mensagem do SENHOR! Assim diz o SENHOR: ‘Amanhã a esta hora, na porta de Samaria, seis litros de farinha fina custarão apenas doze gramas de prata, e doze litros de cevada também custarão apenas doze gramas de prata’”."
}, {
  "number" : 2,
  "text" : "O oficial que auxiliava o rei disse ao homem de Deus: “Ainda que o SENHOR abrisse as janelas do céu, isso não poderia acontecer!”. Eliseu, porém, respondeu: “Você verá com os próprios olhos, mas não comerá coisa alguma!”."
}, {
  "number" : 3,
  "text" : "Havia quatro homens com lepra sentados junto à porta da cidade. “Por que ficarmos sentados aqui, esperando a morte?”, perguntaram uns aos outros."
}, {
  "number" : 4,
  "text" : "“Morreremos de fome se ficarmos aqui, mas também morreremos de fome se entrarmos na cidade, pois não há alimento lá. Vamos sair e nos render ao exército sírio. Se eles nos deixarem viver, melhor. Mas, se nos matarem, de qualquer maneira teríamos morrido.”"
}, {
  "number" : 5,
  "text" : "Ao anoitecer, partiram para o acampamento dos sírios. Quando chegaram às extremidades do acampamento, viram que não havia ninguém ali."
}, {
  "number" : 6,
  "text" : "Pois o Senhor havia feito o exército sírio ouvir o ruído de carros de guerra e o galope de cavalos e os sons de um grande exército que se aproximava. Disseram uns aos outros: “O rei de Israel contratou mercenários hititas e egípcios para nos atacarem!”."
}, {
  "number" : 7,
  "text" : "Por isso, fugiram ao anoitecer, abandonando tendas, cavalos, jumentos e tudo mais, e correram para salvar a vida."
}, {
  "number" : 8,
  "text" : "Quando os leprosos chegaram às extremidades do acampamento, foram de uma tenda à outra, comendo e bebendo. Pegaram a prata, o ouro e as roupas que encontraram e esconderam tudo."
}, {
  "number" : 9,
  "text" : "Por fim, disseram uns aos outros: “Isto não está certo. Este é um dia de boas notícias e não contamos a ninguém! Se esperarmos até o amanhecer, seremos castigados. Venham! Vamos voltar e dar as notícias no palácio”."
}, {
  "number" : 10,
  "text" : "Então voltaram à cidade e relataram aos guardas do portão o que havia acontecido. “Fomos ao acampamento sírio e não havia ninguém!”, disseram eles. “Os cavalos e os jumentos estavam amarrados, e as tendas, todas armadas, mas não havia ninguém por ali.”"
}, {
  "number" : 11,
  "text" : "Os guardas gritaram, anunciando a notícia no palácio."
}, {
  "number" : 12,
  "text" : "O rei se levantou no meio da noite e disse a seus oficiais: “Vou explicar o que aconteceu. Os sírios sabem que estamos morrendo de fome, por isso deixaram o acampamento e se esconderam nos campos. Estão à nossa espera para nos capturar com vida e conquistar a cidade quando sairmos”."
}, {
  "number" : 13,
  "text" : "Um de seus oficiais disse: “Seria melhor que enviássemos espiões para ver. Eles podem usar cinco dos cavalos que sobraram. Se acontecer alguma coisa com eles, não será pior que se ficarem aqui e morrerem com o restante de nós”."
}, {
  "number" : 14,
  "text" : "Assim, prepararam dois carros de guerra com cavalos, e o rei enviou espiões para ver o que havia acontecido ao acampamento sírio."
}, {
  "number" : 15,
  "text" : "Foram até o rio Jordão, seguindo o rastro de roupas e equipamentos que os sírios tinham abandonado em sua fuga desesperada. Os espiões voltaram e contaram tudo ao rei."
}, {
  "number" : 16,
  "text" : "Então o povo correu e saqueou o acampamento sírio. E, de fato, naquele dia seis litros de farinha fina foram vendidos por apenas doze gramas de prata, e doze litros de cevada também foram vendidos por apenas doze gramas de prata, como o SENHOR tinha dito."
}, {
  "number" : 17,
  "text" : "O rei colocou o oficial que o auxiliava para controlar o movimento à porta da cidade, mas ele foi derrubado, pisoteado e morto quando a multidão correu para fora. Tudo aconteceu, portanto, conforme o homem de Deus tinha dito quando o rei foi à sua casa."
}, {
  "number" : 18,
  "text" : "O homem de Deus tinha dito ao rei: “Amanhã a esta hora, na porta de Samaria, seis litros de farinha fina custarão apenas doze gramas de prata, e doze litros de cevada também custarão apenas doze gramas de prata”."
}, {
  "number" : 19,
  "text" : "O oficial do rei havia respondido: “Ainda que o SENHOR abrisse as janelas do céu, isso não poderia acontecer!”. E o homem de Deus tinha dito: “Você verá com os próprios olhos, mas não comerá coisa alguma!”."
}, {
  "number" : 20,
  "text" : "E assim aconteceu, pois ele foi pisoteado pelo povo à porta da cidade e morreu."
} ]