[ {
  "number" : 1,
  "text" : "Eliseu tinha dito à mulher cujo filho ele havia ressuscitado: “Reúna sua família e mude-se para outro lugar, pois o SENHOR proclamou sobre a terra de Israel uma fome que durará sete anos”."
}, {
  "number" : 2,
  "text" : "A mulher seguiu a instrução do homem de Deus. Reuniu sua família e mudou-se para a terra dos filisteus, onde ficou sete anos."
}, {
  "number" : 3,
  "text" : "Ao final dos sete anos, a mulher voltou da terra dos filisteus e foi ao rei para reaver sua casa e suas terras."
}, {
  "number" : 4,
  "text" : "Quando ela chegou, o rei falava com Geazi, o servo do homem de Deus. O rei havia acabado de dizer: “Conte-me alguns dos grandes feitos de Eliseu”,"
}, {
  "number" : 5,
  "text" : "e Geazi lhe falava sobre a ocasião em que Eliseu havia ressuscitado um menino. Naquele exato momento, a mãe do menino entrou e apresentou ao rei sua petição para reaver a casa e as terras. “Veja, ó meu senhor, o rei!”, exclamou Geazi. “Esta é a mulher, e este é o filho dela, que Eliseu ressuscitou!”"
}, {
  "number" : 6,
  "text" : "“É verdade?”, perguntou o rei à mulher. E ela lhe contou o que havia acontecido. Então o rei ordenou a um de seus oficiais: “Providencie que tudo seja devolvido a ela, incluindo o valor das colheitas realizadas durante o tempo em que esteve ausente”."
}, {
  "number" : 7,
  "text" : "Eliseu foi a Damasco, capital da Síria, onde o rei Ben-Hadade estava doente. Quando alguém disse ao rei que o homem de Deus tinha chegado,"
}, {
  "number" : 8,
  "text" : "o rei disse a Hazael: “Leve um presente para o homem de Deus. Depois, peça que ele pergunte ao SENHOR se vou me recuperar desta doença”."
}, {
  "number" : 9,
  "text" : "Hazael levou consigo o presente, quarenta camelos carregados com os melhores produtos de Damasco. Foi vê-lo e disse: “Seu servo Ben-Hadade, rei da Síria, me enviou para perguntar se ele vai se recuperar de sua doença”."
}, {
  "number" : 10,
  "text" : "Eliseu respondeu: “Vá e diga-lhe: ‘Certamente se recuperará’. Na verdade, porém, o SENHOR me mostrou que ele certamente morrerá”."
}, {
  "number" : 11,
  "text" : "Eliseu olhou fixamente para Hazael até deixá-lo constrangido. Então o homem de Deus começou a chorar."
}, {
  "number" : 12,
  "text" : "“Por que o senhor está chorando?”, perguntou Hazael. Eliseu respondeu: “Sei das coisas terríveis que você fará com os israelitas. Queimará as cidades fortificadas, matará os jovens à espada, esmagará as criancinhas e rasgará o ventre das mulheres grávidas!”."
}, {
  "number" : 13,
  "text" : "Hazael disse: “Como é que alguém tão sem importância como eu poderia fazer coisas tão grandes?”. Eliseu respondeu: “O SENHOR me mostrou que você será rei da Síria”."
}, {
  "number" : 14,
  "text" : "Hazael se despediu de Eliseu e, quando voltou, o rei lhe perguntou: “O que Eliseu lhe disse?”. Hazael respondeu: “Disse que o senhor certamente se recuperará”."
}, {
  "number" : 15,
  "text" : "Mas, no dia seguinte, Hazael pegou uma coberta, encharcou-a em água e a segurou sobre o rosto do rei, até que morresse. E Hazael foi seu sucessor na Síria."
}, {
  "number" : 16,
  "text" : "No quinto ano de Jorão, filho de Acabe, rei de Israel, enquanto Josafá ainda reinava em Judá, Jeorão, filho de Josafá, começou a reinar em Judá."
}, {
  "number" : 17,
  "text" : "Jeorão tinha 32 anos quando começou a reinar, e reinou em Jerusalém por oito anos."
}, {
  "number" : 18,
  "text" : "Seguiu o exemplo dos reis de Israel e foi tão perverso quanto a família do rei Acabe, pois se casou com uma das filhas de Acabe. Jeorão fez o que era mau aos olhos do SENHOR."
}, {
  "number" : 19,
  "text" : "Mas o SENHOR não quis destruir Judá, pois havia prometido a seu servo Davi que os descendentes dele continuariam a brilhar como uma lâmpada para sempre."
}, {
  "number" : 20,
  "text" : "Durante o reinado de Jeorão, os edomitas se rebelaram contra Judá e proclamaram seu próprio rei."
}, {
  "number" : 21,
  "text" : "Então Jeorão saiu com todos os seus carros de guerra para atacar a cidade de Zair. Os edomitas cercaram o rei e os comandantes de seus carros, mas ele saiu à noite e os atacou. Contudo, o exército de Jeorão desertou e voltou para casa."
}, {
  "number" : 22,
  "text" : "Até hoje, portanto, Edom é independente de Judá. A cidade de Libna também se rebelou nessa ocasião."
}, {
  "number" : 23,
  "text" : "Os demais acontecimentos do reinado de Jeorão e tudo que ele fez estão registrados no Livro da História dos Reis de Judá."
}, {
  "number" : 24,
  "text" : "Quando Jeorão morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Acazias foi seu sucessor."
}, {
  "number" : 25,
  "text" : "Acazias, filho de Jeorão, começou a reinar em Judá no décimo segundo ano do reinado de Jorão, filho de Acabe, rei de Israel."
}, {
  "number" : 26,
  "text" : "Acazias tinha 22 anos quando começou a reinar, e reinou em Jerusalém por um ano. Sua mãe era Atalia, neta de Onri, rei de Israel."
}, {
  "number" : 27,
  "text" : "Acazias seguiu o exemplo da família do rei Acabe. Fez o que era mau aos olhos do SENHOR, como a família de Acabe, pois se casou com uma mulher dessa família."
}, {
  "number" : 28,
  "text" : "Acazias se uniu a Jorão, filho de Acabe, na guerra contra Hazael, rei da Síria, em Ramote-Gileade. Quando os sírios feriram o rei Jorão na batalha,"
}, {
  "number" : 29,
  "text" : "ele voltou a Jezreel para se recuperar dos ferimentos sofridos em Ramote. Acazias, filho de Jeorão, rei de Judá, foi visitar Jorão, filho de Acabe, em Jezreel, pois ele ainda se recuperava de seus ferimentos."
} ]