[ {
  "number" : 1,
  "text" : "Ora, eu mesmo, Paulo, vos rogo, pela mansidão e suavidade de Cristo, eu que, quando presente, sou humilde entre vós, mas estando ausente, sou ousado para convosco;"
}, {
  "number" : 2,
  "text" : "rogo-vos, pois, para que não seja necessário ser ousado quando presente, com a confiança na qual penso ser ousado com alguns, que nos julgam, como se andássemos segundo a carne."
}, {
  "number" : 3,
  "text" : "Porque, embora andando na carne, não guerreamos segundo a carne."
}, {
  "number" : 4,
  "text" : "(Porque as armas da nossa milícia não são carnais, mas poderosas em Deus para a destruição das fortalezas);"
}, {
  "number" : 5,
  "text" : "destruindo imaginações, e toda a altivez que se exalta contra o conhecimento de Deus, e levando cativo todo o pensamento à obediência de Cristo;"
}, {
  "number" : 6,
  "text" : "e estando prontos para vingar toda a desobediência, quando a vossa obediência for cumprida."
}, {
  "number" : 7,
  "text" : "Olhais para as coisas segundo a aparência exterior? Se algum homem confia em si mesmo que ele é de Cristo, pense isto por si mesmo outra vez, que, assim como ele é de Cristo, também nós somos de Cristo."
}, {
  "number" : 8,
  "text" : "Porque, embora eu me glorie um pouco mais de nossa autoridade, a qual o Senhor nos deu para edificação, e não para vossa destruição, eu não me envergonharei;"
}, {
  "number" : 9,
  "text" : "Para que eu não possa parecer como se eu o aterrorizasse por cartas."
}, {
  "number" : 10,
  "text" : "Porque as suas cartas, eles dizem, são pesadas e poderosas, mas a sua presença do corpo é fraca, e o seu discurso desprezível."
}, {
  "number" : 11,
  "text" : "Considere o tal isto, que, assim como somos na palavra por cartas, quando estamos ausentes, tais também seremos em ações, quando estamos presentes."
}, {
  "number" : 12,
  "text" : "Porque não ousamos contar-nos, ou comparar-nos com alguns que se recomendam a si mesmos; mas estes que se medem a si mesmos, e se comparam consigo mesmos, não são sábios."
}, {
  "number" : 13,
  "text" : "Porém, não nos gloriaremos das coisas além da nossa medida, mas conforme a medida da regra que Deus nos distribuiu, uma medida para vos alcançarmos;"
}, {
  "number" : 14,
  "text" : "porque não nos estendemos além da nossa medida, como se não houvéssemos de alcançar-vos, pois também chegamos até vós na pregação do evangelho de Cristo,"
}, {
  "number" : 15,
  "text" : "não nos gloriando das coisas fora da nossa medida, isto é, nos trabalhos de outros homens; antes tendo esperança de que, quando a vossa fé for aumentada, seremos engrandecidos entre vós conforme a nossa regra abundante,"
}, {
  "number" : 16,
  "text" : "para pregar o evangelho nas regiões além de vós, e não para vos gloriardes de coisas na área de outros, que já estavam preparadas."
}, {
  "number" : 17,
  "text" : "Porém, aquele que se gloria, glorie-se no Senhor."
}, {
  "number" : 18,
  "text" : "Porque não é aprovado aquele que se recomenda a si mesmo, mas aquele a quem o Senhor recomenda."
} ]