[ {
  "number" : 1,
  "text" : "Não é conveniente para mim, sem dúvida, gloriar-me. Eu passarei às visões e revelações do Senhor."
}, {
  "number" : 2,
  "text" : "Eu conheci um homem em Cristo que há catorze anos (se no corpo, eu não posso dizer, ou se fora do corpo, eu não posso dizer; Deus o sabe) o tal foi arrebatado ao terceiro céu."
}, {
  "number" : 3,
  "text" : "E sei que o tal homem (se no corpo, se fora do corpo, eu não posso dizer; Deus o sabe),"
}, {
  "number" : 4,
  "text" : "foi arrebatado ao paraíso e ouviu palavras indescritíveis, que ao homem não é lícito proferir."
}, {
  "number" : 5,
  "text" : "Do tal me gloriarei; mas de mim mesmo não me gloriarei, senão nas minhas fraquezas."
}, {
  "number" : 6,
  "text" : "Porque, embora desejasse gloriar-me, eu não serei um tolo, porque direi a verdade; mas agora disto me abstenho, para que nenhum homem pense de mim acima do que vê em mim, ou que ouve de mim."
}, {
  "number" : 7,
  "text" : "E, para que eu não me exaltasse acima da medida, pela abundância das revelações, foi-me dado um espinho na carne, o mensageiro de Satanás para me esbofetear, para que eu não me exaltasse acima da medida."
}, {
  "number" : 8,
  "text" : "Por essa coisa, eu supliquei ao Senhor três vezes, para que ela se afastasse de mim."
}, {
  "number" : 9,
  "text" : "E ele disse-me: A minha graça é suficiente para ti, porque a minha força se aperfeiçoa na fraqueza. De boa vontade, pois, me gloriarei nas minhas fraquezas, para que o poder de Cristo repouse sobre mim."
}, {
  "number" : 10,
  "text" : "Portanto, eu tenho prazer nas fraquezas, nas censuras, nas necessidades, nas perseguições, nas aflições por causa de Cristo. Porque quando eu estou fraco então eu sou forte."
}, {
  "number" : 11,
  "text" : "Tornei-me tolo em gloriar-me; vós me compelistes. Porque eu devia ter sido recomendado por vós, visto que em nada fui inferior aos muitos principais apóstolos, embora eu nada seja."
}, {
  "number" : 12,
  "text" : "Verdadeiramente, os sinais de um apóstolo foram manifestos entre vós com toda a paciência, por sinais, maravilhas e poderosos feitos."
}, {
  "number" : 13,
  "text" : "Pois, em que vós fostes inferiores às outras igrejas, a não ser que eu mesmo vos não fui um fardo? Perdoai-me este erro."
}, {
  "number" : 14,
  "text" : "Eis aqui, pela terceira vez, eu estou pronto a ir ter convosco, e não vos serei um fardo; porque não busco o que é vosso, mas a vós; porque os filhos não devem guardar para os pais, mas os pais para os filhos."
}, {
  "number" : 15,
  "text" : "E eu muito alegremente gastarei, e me deixarei gastar por vós, se mais abundantemente vos amo, serei menos amado."
}, {
  "number" : 16,
  "text" : "Mas seja assim; eu não vos fui um fardo, mas, sendo astuto, vos tomei com astúcia."
}, {
  "number" : 17,
  "text" : "Porventura, aproveitei-me de vós por algum daqueles que vos enviei?"
}, {
  "number" : 18,
  "text" : "Desejei a Tito e com ele enviei um irmão. Porventura, Tito se aproveitou de vós? Não andamos no mesmo espírito, não andamos nos mesmos passos?"
}, {
  "number" : 19,
  "text" : "Novamente, pensais vós que nos desculpamos convosco? Nós falamos em Cristo perante Deus, mas fazemos todas as coisas, ó amados, para vossa edificação."
}, {
  "number" : 20,
  "text" : "Porque temo que, quando chegar, não vos acharei como eu quereria, e que não serei encontrado por vós como quereríeis; que de alguma maneira haja debates, invejas, iras, contendas, maledicências, murmúrios, inchações, tumultos;"
}, {
  "number" : 21,
  "text" : "e que, quando eu for novamente, o meu Deus me humilhe entre vós, e que eu lamente por muitos que pecaram anteriormente, e não se arrependeram da imundícia, e fornicação, e lascívia que cometeram."
} ]