[ {
  "number" : 1,
  "text" : "Mas eu determinei isto comigo mesmo: que não irei outra vez a vós com tristeza."
}, {
  "number" : 2,
  "text" : "Porque se eu vos entristeço, quem é que me alegrará, senão o mesmo que foi entristecido por mim?"
}, {
  "number" : 3,
  "text" : "E eu escrevi isto mesmo a vós, para que, ao chegar, não tenha tristeza da parte dos que deveriam alegrar-me; tendo confiança em todos vós, que a minha alegria é a alegria de todos vós."
}, {
  "number" : 4,
  "text" : "Porque em muita aflição e angústia do coração eu vos escrevi, com muitas lágrimas; não para que vos entristecêsseis, mas para que conhecêsseis o amor que eu tenho mais abundantemente por vós."
}, {
  "number" : 5,
  "text" : "Mas, se alguém causou tristeza, não causou tristeza a mim, senão em parte, para eu não sobrecarregar a todos vós."
}, {
  "number" : 6,
  "text" : "Suficiente para tal homem é esta punição, a qual foi infligida por muitos."
}, {
  "number" : 7,
  "text" : "Assim que, ao contrário, vós deveis antes perdoar-lhe e confortá-lo, para que talvez o tal não seja engolido por excessiva tristeza."
}, {
  "number" : 8,
  "text" : "Por isso vos rogo que confirmeis o vosso amor para com ele."
}, {
  "number" : 9,
  "text" : "E para esse fim também vos escrevi, para saber de vós por esta prova, se sois obedientes em todas as coisas."
}, {
  "number" : 10,
  "text" : "E a quem perdoardes alguma coisa, eu também perdoo; porque se eu perdoei alguma coisa, a quem perdoei, por causa de vós o perdoei na presença de Cristo;"
}, {
  "number" : 11,
  "text" : "para que Satanás não obtenha vantagem sobre nós, porque não ignoramos os seus objetivos."
}, {
  "number" : 12,
  "text" : "Além disso, quando eu cheguei a Trôade para pregar o evangelho de Cristo, e uma porta foi aberta para mim no Senhor,"
}, {
  "number" : 13,
  "text" : "eu não tive descanso no meu espírito, porque eu não encontrei Tito, meu irmão; mas ausentando-me deles, parti dali para a Macedônia."
}, {
  "number" : 14,
  "text" : "Agora, graças a Deus, que sempre nos faz triunfar em Cristo, e faz manifesto o cheiro de seu conhecimento por meio de nós em todo o lugar."
}, {
  "number" : 15,
  "text" : "Porque somos para Deus uma doce fragrância de Cristo, nos que são salvos e nos que perecem;"
}, {
  "number" : 16,
  "text" : "para um, nós somos o cheiro da morte para morte, e para o outro, o cheiro da vida para vida. E quem é suficiente para estas coisas?"
}, {
  "number" : 17,
  "text" : "Porque nós não somos como muitos, os quais corrompem a palavra de Deus, mas com sinceridade, como de Deus, à vista de Deus, nós falamos de Cristo."
} ]