[ {
  "number" : 1,
  "text" : "Portanto, vendo que temos este ministério, como nós temos recebido misericórdia, não desfalecemos;"
}, {
  "number" : 2,
  "text" : "mas, tendo renunciado as coisas escondidas por desonestidade, não andamos em astúcia, nem manipulamos a palavra de Deus enganosamente; mas, pela manifestação da verdade nos recomendamos à consciência de todo o homem, à vista de Deus."
}, {
  "number" : 3,
  "text" : "Mas, se o nosso evangelho está escondido, está escondido para aqueles que estão perdidos;"
}, {
  "number" : 4,
  "text" : "nos quais o deus deste mundo cegou as mentes daqueles que não creem, para que a luz do glorioso evangelho de Cristo, que é a imagem de Deus, brilhe para eles."
}, {
  "number" : 5,
  "text" : "Porque não nos pregamos a nós mesmos, mas a Cristo Jesus, o Senhor; e a nós mesmos vossos servos por causa de Jesus."
}, {
  "number" : 6,
  "text" : "Porque Deus, que ordenou que a luz brilhasse das trevas, brilhou em nossos corações, para dar a luz do conhecimento da glória de Deus na face de Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós."
}, {
  "number" : 8,
  "text" : "Nós somos atribulados por todo lado, contudo não angustiados; nós ficamos perplexos, mas não em desespero;"
}, {
  "number" : 9,
  "text" : "perseguidos, mas não abandonados; abatidos, mas não destruídos;"
}, {
  "number" : 10,
  "text" : "sempre carregando no corpo a morte do Senhor Jesus, para que a vida também de Jesus possa ser manifesta em nosso corpo."
}, {
  "number" : 11,
  "text" : "Porque nós, que vivemos, somos sempre entregues à morte por causa de Jesus, para que também a vida de Jesus possa ser manifestada em nossa carne mortal."
}, {
  "number" : 12,
  "text" : "De modo que a morte trabalha em nós, mas a vida em vós."
}, {
  "number" : 13,
  "text" : "Tendo nós o mesmo espírito de fé, conforme está escrito: Eu cri e por isso falei; nós também cremos, e por isso falamos."
}, {
  "number" : 14,
  "text" : "Sabendo que o que ressuscitou o Senhor Jesus também nos ressuscitará por Jesus, e nos apresentará convosco."
}, {
  "number" : 15,
  "text" : "Porque todas as coisas são por causa de vós, para que a abundante graça possa por meio da ação de graças de muitos, redundar para a glória de Deus."
}, {
  "number" : 16,
  "text" : "Por causa disso, nós não desfalecemos; mas, ainda que o nosso homem exterior pereça, contudo o homem interior é renovado dia a dia."
}, {
  "number" : 17,
  "text" : "Porque a nossa leve aflição, a qual é momentânea, opera por nós um extraordinário peso eterno de glória."
}, {
  "number" : 18,
  "text" : "Não olhamos para as coisas que se veem, mas para as coisas que não se veem; porque as coisas que se veem são temporais, mas as coisas que não se veem são eternas."
} ]