[ {
  "number" : 1,
  "text" : "Então nós, como colaboradores dele, rogamo- vos também para que não recebais a graça de Deus em vão."
}, {
  "number" : 2,
  "text" : "(Porque ele diz: Em tempo aceitável tenho ouvido, e em dia de salvação tenho socorrido. Eis aqui agora o tempo aceitável, eis aqui agora o dia da salvação)."
}, {
  "number" : 3,
  "text" : "Não dando em nada ocasião de tropeço, para que o ministério não seja culpado;"
}, {
  "number" : 4,
  "text" : "Mas, em todas as coisas recomendando- nos, como ministros de Deus, na muita paciência, nas aflições, nas necessidades, nas angústias,"
}, {
  "number" : 5,
  "text" : "nos açoites, nas prisões, nos tumultos, nos trabalhos, nas vigílias, nos jejuns,"
}, {
  "number" : 6,
  "text" : "na pureza, no conhecimento, na longanimidade, na bondade, no Espírito Santo, no amor não fingido,"
}, {
  "number" : 7,
  "text" : "na palavra da verdade, no poder de Deus, pela armadura da justiça, à direita e à esquerda,"
}, {
  "number" : 8,
  "text" : "por meio da honra e da desonra, por meio da má fama e da boa fama; como enganadores, porém verdadeiros;"
}, {
  "number" : 9,
  "text" : "como desconhecidos, porém bem conhecidos; como morrendo, e eis que vivemos; como castigados, e não mortos;"
}, {
  "number" : 10,
  "text" : "como tristes, mas sempre alegres; como pobres, mas enriquecendo a muitos; como nada tendo, e todavia possuindo todas as coisas."
}, {
  "number" : 11,
  "text" : "Ó vós Coríntios, a nossa boca está aberta para vós, o nosso coração está ampliado."
}, {
  "number" : 12,
  "text" : "Vós não estais estreitados em nós; mas estais estreitados nas vossas próprias entranhas."
}, {
  "number" : 13,
  "text" : "Ora, em recompensa disto, (eu falo como a meus filhos) sejais vós também dilatados."
}, {
  "number" : 14,
  "text" : "Não estejais unidos em jugo desigual com incrédulos, pois que companheirismo tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?"
}, {
  "number" : 15,
  "text" : "E que harmonia há entre Cristo e Belial? Ou que parte tem o crente com o infiel?"
}, {
  "number" : 16,
  "text" : "E que acordo tem o templo de Deus com os ídolos? Porque vós sois o templo do Deus vivo, como Deus disse: Eu habitarei neles e andarei entre eles; e eu serei o seu Deus, e eles serão o meu povo."
}, {
  "number" : 17,
  "text" : "Portanto, saí do meio deles, e separai-vos, diz o Senhor. E não toqueis em coisa imunda, e eu vos receberei;"
}, {
  "number" : 18,
  "text" : "e serei Pai para vós, e vós sereis meus filhos e filhas, diz o Senhor Todo-Poderoso."
} ]