[ {
  "number" : 1,
  "text" : "Além disso, irmãos, vos fazemos conhecer a graça de Deus concedida às igrejas da Macedônia;"
}, {
  "number" : 2,
  "text" : "como em grande prova de aflição, a abundância de sua alegria e sua profunda pobreza abundou em riquezas da sua liberalidade."
}, {
  "number" : 3,
  "text" : "Porque do seu poder, eu dou testemunho, sim, além do seu poder, eles estavam dispostos de si mesmos;"
}, {
  "number" : 4,
  "text" : "pedindo-nos com muitas súplicas, que recebêssemos o dom e assumíssemos a comunhão da ministração para com os santos."
}, {
  "number" : 5,
  "text" : "E isso eles fizeram, não como nós esperávamos, mas primeiramente a si mesmos se deram ao Senhor, e a nós, pela vontade de Deus."
}, {
  "number" : 6,
  "text" : "De tal modo desejamos que Tito, assim como havia começado, ele também terminasse em vós esta graça."
}, {
  "number" : 7,
  "text" : "Portanto, assim como abundais em todas as coisas, em fé, e em palavra, e em conhecimento, e em toda a diligência, e em vosso amor para conosco, veja para que abundeis nesta graça também."
}, {
  "number" : 8,
  "text" : "Eu não falo como mandamento, mas por ocasião da presteza dos outros, e para provar a sinceridade de vosso amor."
}, {
  "number" : 9,
  "text" : "Porque vós conheceis a graça de nosso Senhor Jesus Cristo, o qual, embora fosse rico, por causa de vós tornou-se pobre; para que pela sua pobreza, fôsseis ricos."
}, {
  "number" : 10,
  "text" : "E nisto eu dou o meu conselho; porque isto é conveniente para vós que começastes desde há um ano, não só a fazê-lo, senão também a desejar fazê-lo."
}, {
  "number" : 11,
  "text" : "Agora, porém, completai o já começado, para que, assim como houve prontidão de vontade, haja também a realização, segundo o que tendes."
}, {
  "number" : 12,
  "text" : "Porque, se há primeiro uma mente disposta, ela é aceita segundo o que um homem tem, e não segundo o que ele não tem."
}, {
  "number" : 13,
  "text" : "Mas, não digo isto para que os outros homens sejam aliviados, e vós sobrecarregados,"
}, {
  "number" : 14,
  "text" : "mas para igualdade; para que neste tempo presente, a vossa abundância possa suprir a falta deles, para que também a sua abundância supra a vossa falta, e haja igualdade;"
}, {
  "number" : 15,
  "text" : "como está escrito: O que muito colheu não teve sobras; e o que pouco colheu, não teve falta."
}, {
  "number" : 16,
  "text" : "Mas, graças a Deus, que pôs o mesmo cuidado sincero no coração de Tito por vós."
}, {
  "number" : 17,
  "text" : "Porque, de fato, ele aceitou a exortação; mas sendo muito prestativo, voluntariamente partiu para vós."
}, {
  "number" : 18,
  "text" : "E nós enviamos com ele o irmão, cujo louvor no evangelho está ao longo de todas as igrejas."
}, {
  "number" : 19,
  "text" : "E não só isto, mas foi também escolhido pelas igrejas para viajar conosco nesta graça, que é ministrada por nós para glória do mesmo Senhor, e declaração de sua mente disposta;"
}, {
  "number" : 20,
  "text" : "evitando isto, que algum homem nos culpe por esta abundância, que é ministrada por nós;"
}, {
  "number" : 21,
  "text" : "porque temos em mente as coisas honestas não só à vista do Senhor, mas também à vista dos homens."
}, {
  "number" : 22,
  "text" : "E nós enviamos com ele nosso irmão, o qual muitas vezes já provamos ser diligente em muitas coisas, mas agora muito mais diligente, pela grande confiança que eu tenho em vós."
}, {
  "number" : 23,
  "text" : "Se qualquer um inquirir de Tito, ele é meu companheiro e colaborador, para convosco; ou se os nossos irmãos forem inquiridos, eles são os mensageiros das igrejas e a glória de Cristo."
}, {
  "number" : 24,
  "text" : "Portanto, mostra-lhes, e perante as igrejas, a prova do vosso amor e da nossa glória em seu favor."
} ]