[ {
  "number" : 1,
  "text" : "No tocante à ministração aos santos, é supé/nluo para mim escrever- vos;"
}, {
  "number" : 2,
  "text" : "porque eu conheço a presteza de vossa mente, da qual me glorio de vós para com os da Macedônia; que a Acaia estava pronta há um ano; e o vosso zelo tem estimulado a muitos."
}, {
  "number" : 3,
  "text" : "Mas eu enviei os irmãos, para que a nossa glória em vós, não seja vã nesta parte; para que, como eu disse, possais estar prontos,"
}, {
  "number" : 4,
  "text" : "para que não aconteça que, se os macedônios vierem comigo, e vos acharem despreparados, nós (para não dizermos vós), não fôssemos envergonhados nesta mesma glória confiante."
}, {
  "number" : 5,
  "text" : "Portanto, achei necessário exortar os irmãos para que primeiro fossem ter convosco e preparassem de antemão a vossa recompensa, da qual fostes notificados antes, para que a mesma esteja pronta como uma questão de generosidade e não de avareza."
}, {
  "number" : 6,
  "text" : "Mas digo isto: O que semeia com moderação, também colherá com moderação; e o que semeia em abundância, em abundância também ceifará."
}, {
  "number" : 7,
  "text" : "Cada homem dê conforme propôs no seu coração, não com má vontade ou por necessidade; porque Deus ama um alegre doador."
}, {
  "number" : 8,
  "text" : "E Deus é capaz de fazer toda a graça abundar em vós, para que vós, tendo sempre toda a suficiência em todas as coisas, abundeis em todo bom trabalho;"
}, {
  "number" : 9,
  "text" : "(conforme está escrito: Ele espalhou, deu aos pobres; a sua justiça permanece para sempre."
}, {
  "number" : 10,
  "text" : "Ora, aquele que ministra a semente ao que semeia, também ministre o pão para o alimento, e multiplique a vossa sementeira, e aumente os frutos da vossa justiça);"
}, {
  "number" : 11,
  "text" : "sendo enriquecidos em todas as coisas para toda a generosidade, a qual faz através de nós ação de graças a Deus."
}, {
  "number" : 12,
  "text" : "Porque a administração deste serviço, não só supre as necessidades dos santos, mas é abundante também em muitas ações de graças a Deus;"
}, {
  "number" : 13,
  "text" : "pois, pela experiência desta administração, eles glorificam a Deus pela vossa submissão ao evangelho de Cristo, e pela vossa distribuição liberal para com eles e para com todos os homens;"
}, {
  "number" : 14,
  "text" : "e pela sua oração por vós, ansiando por vós, por causa da superior graça de Deus em vós."
}, {
  "number" : 15,
  "text" : "Graças a Deus por seu dom inefável."
} ]