[ {
  "number" : 1,
  "text" : "Paulo, servo de Jesus Cristo, escolhido para ser apóstolo e enviado a pregar o evangelho de Deus."
}, {
  "number" : 2,
  "text" : "Este evangelho foi prometido há muito tempo pelos profetas nas Escrituras Sagradas."
}, {
  "number" : 3,
  "text" : "É a boa-nova a respeito de seu Filho, que tomou a forma humana, tendo nascido da linhagem e da descendência de Davi,"
}, {
  "number" : 4,
  "text" : "e que mediante o Espírito de santidade foi declarado Filho de Deus com poder, ressurgindo dentre os mortos: Jesus Cristo, nosso Senhor."
}, {
  "number" : 5,
  "text" : "Agora, por meio dele, recebemos graça e apostolado para chamar entre as nações um povo para a obediência da fé."
}, {
  "number" : 6,
  "text" : "E vocês também estão entre os chamados para pertencerem a Jesus Cristo."
}, {
  "number" : 7,
  "text" : "Por isso eu escrevo a todos os que estão em Roma, que ele ama com ternura: Vocês, de igual modo, são chamados por Jesus Cristo para pertencerem a Deus — sim, para fazerem parte de seu santo povo. Que todas as misericórdias e a paz divina sejam com vocês, vindas de Deus, nosso Pai, e de Jesus Cristo, nosso Senhor."
}, {
  "number" : 8,
  "text" : "Em primeiro lugar, saibam que, por onde quer que eu vá, ouço a respeito de vocês! A fé que vocês têm em Deus está sendo conhecida por todo mundo. Quão grato sou a Deus, através de Jesus Cristo, por esta notícia tão boa e pelo que diz respeito a cada um de vocês."
}, {
  "number" : 9,
  "text" : "Deus é testemunha de quantas vezes me lembro de vocês. Dia e noite levo vocês e todas as suas necessidades em oração àquele a quem eu sirvo com todas as minhas forças, contando aos outros a boa-nova sobre o seu Filho."
}, {
  "number" : 10,
  "text" : "E uma das coisas pelas quais continuo a orar é a oportunidade de eu finalmente ir vê-los, se Deus quiser, e, sendo possível, fazer uma boa viagem."
}, {
  "number" : 11,
  "text" : "Quero muito vê-los, para que assim possa repartir com vocês algum dom espiritual para fortalecê-los,"
}, {
  "number" : 12,
  "text" : "quer dizer, para que eu e vocês sejamos animados mutuamente pela fé."
}, {
  "number" : 13,
  "text" : "Quero que vocês saibam, amados irmãos, que planejei ir aí muitas vezes antes disso, mas fui impedido, a fim de trabalhar entre vocês e obter bons resultados, como tenho conseguido entre outras igrejas de povos gentios."
}, {
  "number" : 14,
  "text" : "Tenho uma grande dívida para com vocês e para com todos, tanto os povos civilizados como as nações pagãs; tanto para com pessoas cultas como incultas."
}, {
  "number" : 15,
  "text" : "Portanto, também estou pronto a ir ver vocês em Roma para pregar o evangelho de Deus."
}, {
  "number" : 16,
  "text" : "Não estou envergonhado do evangelho a respeito de Cristo, porque é poder de Deus para a salvação de todo aquele que crê. Esta mensagem foi primeiramente pregada só aos judeus, mas agora também aos gregos."
}, {
  "number" : 17,
  "text" : "Esta boa-nova nos diz que o homem só pode ser justo diante de Deus através da fé, de fato, a justiça de Deus, do princípio ao fim é pela fé. Tal como a Escritura afirma: “O justo viverá por fé”."
}, {
  "number" : 18,
  "text" : "Deus, entretanto, mostra do céu a sua ira contra todos os homens pecadores, maldosos, que repelem a verdade em troca da injustiça."
}, {
  "number" : 19,
  "text" : "Pois a verdade sobre Deus é revelada entre eles porque Deus a manifestou."
}, {
  "number" : 20,
  "text" : "Desde a criação do mundo, as qualidades invisíveis de Deus, ou seja, o seu poder eterno e a sua natureza divina, são vistas pelos homens claramente. Elas podem ser compreendidas por meio das coisas criadas. Assim, eles não terão desculpa alguma."
}, {
  "number" : 21,
  "text" : "Sim, eles bem sabiam de Deus, mas não admitiram, nem o adoraram, nem mesmo agradeceram a ele. O resultado foi que suas mentes insensatas ficaram confusas e em trevas."
}, {
  "number" : 22,
  "text" : "Dizendo-se sábios, tornaram-se completamente tolos."
}, {
  "number" : 23,
  "text" : "E então, em vez de adorarem ao Deus imortal, vivente, tomaram madeira e pedra e fizeram ídolos para si, esculpindo-os na forma de simples aves, animais, serpentes e homens mortais."
}, {
  "number" : 24,
  "text" : "E assim Deus os entregou a toda espécie de pecados sexuais para que fizessem tudo de acordo com os desejos pecaminosos do seu coração, para terem relações vergonhosas uns com os outros."
}, {
  "number" : 25,
  "text" : "Em vez de crerem naquilo que eles próprios sabiam ser a verdade sobre Deus, escolheram crer em mentiras. E assim adoraram e serviram as coisas criadas e seres criados, em lugar do Criador, que deve ser louvado para sempre. Amém."
}, {
  "number" : 26,
  "text" : "Esta é a razão pela qual Deus os entregou a paixões pecaminosas, a tal ponto que até suas mulheres se voltaram contra o plano natural que Deus tinha para elas e cederam aos pecados sexuais entre elas mesmas."
}, {
  "number" : 27,
  "text" : "E os homens, em vez de terem relações sexuais naturais cada qual com sua mulher, arderam em paixão uns pelos outros, homens praticando coisas vergonhosas com outros homens, e, como resultado disso, receberam o castigo merecido pela sua perversão."
}, {
  "number" : 28,
  "text" : "Assim, quando eles abandonaram a Deus e nem mesmo o reconheceram, Deus os deixou fazer tudo quanto suas mentes malignas poderiam imaginar."
}, {
  "number" : 29,
  "text" : "Suas vidas ficaram cheias de toda espécie de maldade e pecado, ganância e ódio, inveja, homicídio, brigas, mentira, malícia e mexericos."
}, {
  "number" : 30,
  "text" : "Falam mal uns dos outros com mentiras, estão cheios de ódio contra Deus, insolentes, orgulhosos, pensando sempre em novas maneiras de pecar, e são continuamente desobedientes a seus pais."
}, {
  "number" : 31,
  "text" : "São insensatos, quebram suas promessas e tornaram-se criaturas sem amor pela família, sem nenhuma compaixão."
}, {
  "number" : 32,
  "text" : "São perfeitamente sabedores de que são dignos de morte todos que praticam tais coisas; contudo, continuam assim mesmo e as praticam de todas as maneiras, encorajando outros a agir do mesmo modo."
} ]