[ {
  "number" : 1,
  "text" : "Queridos irmãos, o desejo do meu coração e a minha oração são que os israelitas possam ser salvos."
}, {
  "number" : 2,
  "text" : "Eu sei que eles têm zelo por Deus, mas esse é um zelo mal dirigido."
}, {
  "number" : 3,
  "text" : "Pois eles não conhecem a justiça que vem de Deus e procuram estabelecer a sua própria justiça; assim acabam rejeitando a justiça de Deus."
}, {
  "number" : 4,
  "text" : "Porque o fim da lei é Cristo, para que todo que crer nele seja declarado justo."
}, {
  "number" : 5,
  "text" : "Pois Moisés escreveu a respeito da justiça que vem da Lei: Viverá aquele que fizer o que a Lei manda."
}, {
  "number" : 6,
  "text" : "Entretanto, a justiça que vem pela fé diz: “Você não precisa fazer uma busca nos céus para encontrar Cristo e trazê-lo aqui embaixo para que ele o ajude”;"
}, {
  "number" : 7,
  "text" : "ou “Você não precisa descer os abismos” (a fim de fazer Cristo subir dentre os mortos)."
}, {
  "number" : 8,
  "text" : "Mas o que diz a justiça? A palavra — aquela que pregamos — já é de fácil acesso a cada um de nós; de fato, ela está em sua boca e em seu coração, isto é, a palavra da fé que estamos anunciando:"
}, {
  "number" : 9,
  "text" : "Pois, se você confessar com seus próprios lábios que Jesus Cristo é o seu Senhor, crendo do fundo do coração que Deus o levantou dentre os mortos, você será salvo."
}, {
  "number" : 10,
  "text" : "Porque é crendo de coração que um homem se torna reto para com Deus; e com a boca é que se confessa a sua salvação."
}, {
  "number" : 11,
  "text" : "As Escrituras nos dizem: “Todo aquele que crê em Deus jamais será decepcionado”."
}, {
  "number" : 12,
  "text" : "Não há diferença entre judeus e gentios, pois todos eles têm o mesmo Senhor, aquele que dá generosamente de suas riquezas a todos quantos lhe pedem."
}, {
  "number" : 13,
  "text" : "Porque todo aquele que chamar pelo nome do Senhor será salvo."
}, {
  "number" : 14,
  "text" : "Como, porém, eles pedirão a ele que os salve, se não crerem nele? E como podem crer nele, se nunca ouviram falar dele? E como podem ouvir acerca dele, sem que alguém fale a eles?"
}, {
  "number" : 15,
  "text" : "E como é que irão falar, sem que sejam enviados? É sobre isso que as Escrituras falam, quando afirmam: “Como são bonitos os pés daqueles que pregam o evangelho da paz com Deus, e trazem notícias alegres de coisas boas”. Em outras palavras, como são bem-vindos aqueles que vêm anunciando o evangelho!"
}, {
  "number" : 16,
  "text" : "Entretanto, nem todos que ouvem o evangelho o aceitam, pois o profeta Isaías disse: “Senhor, quem creu na nossa mensagem?”"
}, {
  "number" : 17,
  "text" : "Assim é que a fé vem pelo ouvir o evangelho a respeito de Cristo."
}, {
  "number" : 18,
  "text" : "Mas eu pergunto: Será que eles não ouviram a palavra de Deus? É claro que ouviram! Como dizem as Escrituras: “A sua voz ressoa por toda a terra, e as suas palavras até os confins do mundo”."
}, {
  "number" : 19,
  "text" : "Eu pergunto outra vez: Será que o povo de Israel não entendeu que Deus daria a sua salvação para outros se eles se recusassem a recebê-la? Sim, pois Moisés já disse: “Vou fazer o mesmo com Israel: vou provocar ciúmes nele! Vou dedicar afeição a um povo que não é meu; provocarei sua ira por meio de uma nação insensata”."
}, {
  "number" : 20,
  "text" : "E mais tarde Isaías afirmou ousadamente: “Povos que antes nunca se interessaram por mim, agora estão me procurando. Nações que nunca haviam me procurado, agora estão me encontrando”."
}, {
  "number" : 21,
  "text" : "Mas a respeito de Israel, ele disse: “Mas o meu povo fugiu de mim enquanto eu, dia após dia, estendia minhas mãos para recebê-lo, um povo que preferiu seguir seus caminhos errados, fazendo a sua própria vontade”."
} ]