[ {
  "number" : 1,
  "text" : "Pergunto então: Será que Deus rejeitou e desamparou seu povo? De maneira nenhuma. Lembrem-se de que eu mesmo sou israelita, descendente de Abraão e membro da família de Benjamim."
}, {
  "number" : 2,
  "text" : "Não, Deus não rejeitou o seu próprio povo, a quem ele escolheu desde o princípio de tudo. Vocês se lembram do que as Escrituras dizem a respeito do profeta Elias se queixando a Deus contra Israel?"
}, {
  "number" : 3,
  "text" : "“Senhor, o povo de Israel matou todos os seus profetas. Sou o único que sobrou; e agora estão tentando matar-me também”."
}, {
  "number" : 4,
  "text" : "E estão lembrados de qual foi a resposta de Deus? Ele disse: “Não, você não foi o único que sobrou. Tenho sete mil outros, além de você, que ainda me amam e não se curvaram aos ídolos!”"
}, {
  "number" : 5,
  "text" : "Assim hoje há um remanescente escolhido pela graça."
}, {
  "number" : 6,
  "text" : "E se isso é devido à graça de Deus, então não é mais pelas obras. Se fosse, então a graça não seria a verdadeira graça."
}, {
  "number" : 7,
  "text" : "Assim, a situação é esta: A maioria dos israelitas não encontrou a misericórdia divina que eles tanto buscavam. Poucos a encontraram — aqueles que Deus escolheu — enquanto os outros foram endurecidos."
}, {
  "number" : 8,
  "text" : "É isto que as Escrituras dizem: “Mas, apesar disso tudo, até hoje o Senhor não deu a vocês coração para entender, nem olhos para ver, nem ouvidos para ouvir!”."
}, {
  "number" : 9,
  "text" : "E o rei Davi tocou neste mesmo ponto, quando afirmou: “Que a mesa deles se transforme em laço; a sua tranquilidade acabe em sofrimento."
}, {
  "number" : 10,
  "text" : "A luz de seus olhos se transforme em trevas para que não vejam; faça com que percam completamente as forças”."
}, {
  "number" : 11,
  "text" : "Pergunto mais uma vez: Será que isto significa que Deus rejeitou para sempre o seu povo? De maneira nenhuma! Ao contrário, por causa da transgressão deles, a salvação se tornou acessível aos gentios para provocar ciúme em Israel."
}, {
  "number" : 12,
  "text" : "Agora, se o mundo inteiro ficou rico como resultado da oferta da salvação que Deus fez quando os judeus tropeçaram nela e a rejeitaram, imaginem que bênção maior ainda o mundo não desfrutará quando também os judeus se voltarem para Deus."
}, {
  "number" : 13,
  "text" : "Como vocês sabem, Deus nomeou-me como um mensageiro especial para vocês, os gentios. Eu dou muita ênfase a isso porque sou apóstolo para os gentios,"
}, {
  "number" : 14,
  "text" : "para que, se possível, eu faça com que eles desejem aquilo que vocês, os gentios, têm, e desse modo possa salvar alguns deles."
}, {
  "number" : 15,
  "text" : "Se a rejeição deles trouxe reconciliação com o resto do mundo, o que será a sua aceitação senão vida entre os mortos!"
}, {
  "number" : 16,
  "text" : "Se o primeiro pão assado depois da colheita é oferecido a Deus, isso quer dizer que todos os outros pães também são dedicados a ele. Se as raízes da árvore são santas, também os ramos serão santos."
}, {
  "number" : 17,
  "text" : "No entanto, alguns desses ramos da árvore foram cortados, e vocês, que eram ramos de uma oliveira brava, foram enxertados. Assim, agora vocês também participam da seiva da raiz da oliveira cultivada."
}, {
  "number" : 18,
  "text" : "É preciso, porém, que vocês tomem cuidado para não se vangloriarem por aí de terem sido postos no lugar dos ramos que foram cortados. Lembrem-se de que vocês só são importantes porque agora são uma parte da árvore de Deus; vocês são apenas o ramo, e não a raiz."
}, {
  "number" : 19,
  "text" : "“Bem”, dirão vocês, “aqueles ramos foram cortados para que nós pudéssemos ser enxertados”."
}, {
  "number" : 20,
  "text" : "Tomem cuidado! Lembrem-se de que aqueles ramos foram cortados por causa da sua incredulidade, e vocês estão ali pela fé. Não fiquem orgulhosos; sejam humildes e temam."
}, {
  "number" : 21,
  "text" : "Pois se Deus não poupou os ramos naturais, ele tampouco poupará vocês."
}, {
  "number" : 22,
  "text" : "Observem como Deus é bondoso e severo ao mesmo tempo. Ele é severo com aqueles que desobedecem, mas bondoso com vocês, se continuarem a amá-lo e a confiar nele. Senão, vocês também serão cortados."
}, {
  "number" : 23,
  "text" : "Por outro lado, se eles deixarem a sua incredulidade para trás e se voltarem para Deus, ele os enxertará na árvore outra vez."
}, {
  "number" : 24,
  "text" : "Pois se Deus esteve pronto a tomar vocês, que estavam tão longe dele, sendo parte de uma oliveira brava, e enxertá-los em sua própria oliveira cultivada — de uma maneira antinatural — vocês não veem que ele estará muito mais pronto a enxertar os ramos naturais em sua própria oliveira?"
}, {
  "number" : 25,
  "text" : "Quero que vocês, queridos irmãos, conheçam esta verdade que vem de Deus para que não fiquem orgulhosos e comecem a se vangloriar. Sim, é bem verdade que os israelitas agora se puseram contra o evangelho em parte, porém isso vai durar somente até que o número completo de gentios venha a Cristo."
}, {
  "number" : 26,
  "text" : "E então todo o Israel será salvo, como está escrito: “De Sião sairá um Libertador, e ele afastará os judeus de toda a impiedade."
}, {
  "number" : 27,
  "text" : "Eu, o Senhor, farei esta aliança com eles, quando remover os seus pecados”."
}, {
  "number" : 28,
  "text" : "Muitos israelitas agora são inimigos do evangelho por causa de vocês. Isso, porém, tem sido um benefício para vocês, pois teve como consequência Deus dar os seus dons a vocês, os gentios. Entretanto, os judeus ainda são amados por Deus, por causa de suas promessas aos patriarcas."
}, {
  "number" : 29,
  "text" : "Pois os dons de Deus e o seu chamado nunca podem ser revogados."
}, {
  "number" : 30,
  "text" : "Antigamente vocês foram rebeldes contra Deus, porém quando eles foram desobedientes a Deus, vocês receberam a misericórdia."
}, {
  "number" : 31,
  "text" : "E agora os israelitas é que são os rebeldes, porém algum dia eles também participarão da misericórdia que Deus tem tido para com vocês."
}, {
  "number" : 32,
  "text" : "Porque Deus colocou todos sob a desobediência, para que ele pudesse exercer misericórdia para com todos igualmente."
}, {
  "number" : 33,
  "text" : "Que Deus maravilhoso nós temos! Como é profunda a riqueza da sabedoria e do conhecimento de Deus! Como é impossível a nós compreendermos suas decisões e seus caminhos!"
}, {
  "number" : 34,
  "text" : "“Quem dentre nós conheceu a mente do Senhor? Quem é que sabe o suficiente para ser seu conselheiro?”"
}, {
  "number" : 35,
  "text" : "“E quem já deu alguma coisa a Deus para que ele pudesse recompensá-lo?”"
}, {
  "number" : 36,
  "text" : "Todas as coisas vêm única e exclusivamente dele, por ele e para ele. A ele seja a glória para todo o sempre. Amém."
} ]