[ {
  "number" : 1,
  "text" : "Portanto, queridos irmãos, eu apelo pelas misericórdias de Deus que vocês ofereçam seus corpos a Deus. Que eles sejam um sacrifício vivo, santo e agradável a Deus. Esta é a verdadeira adoração que vocês devem oferecer a Deus."
}, {
  "number" : 2,
  "text" : "Não imitem a conduta e os costumes deste mundo, mas seja, cada um, uma pessoa nova e diferente, mostrando uma sadia renovação em tudo quanto faz e pensa. E assim vocês aprenderão, de experiência própria, a boa, agradável e perfeita vontade de Deus."
}, {
  "number" : 3,
  "text" : "Como mensageiro de Deus, digo a cada um de vocês: Sejam honestos na avaliação de si mesmos, medindo seu próprio valor pela quantidade de fé que Deus lhes concedeu."
}, {
  "number" : 4,
  "text" : "Pois tal como existem muitos membros em nosso corpo, e esses membros têm um trabalho diferente a executar,"
}, {
  "number" : 5,
  "text" : "assim também é com o corpo de Cristo. Todos nós somos parte dele, e cada um de nós é necessário para fazê-lo completo. Assim, pertencemos uns aos outros, e cada um está ligado a todos os demais."
}, {
  "number" : 6,
  "text" : "Deus deu a cada um de nós dons de fazer bem determinadas coisas, de acordo com a sua graça. Assim, se Deus deu a você o dom de profetizar, então profetize, de acordo com a proporção da sua fé."
}, {
  "number" : 7,
  "text" : "Se tiver o dom de prestar serviço a outros, então sirva bem. Se alguém tem o dom de ensinar, ensine."
}, {
  "number" : 8,
  "text" : "Se é de animar os outros, então anime. Se Deus lhe deu o dom de contribuir, ajude os outros com generosidade. Se Deus lhe deu capacidade administrativa de liderança, então exerça esse cargo com seriedade. Aqueles que levam o consolo aos entristecidos, devem fazê-lo com alegria."
}, {
  "number" : 9,
  "text" : "Não finjam apenas amar aos outros: amem com sinceridade. Odeiem tudo aquilo que está errado. Coloquem-se ao lado do bem."
}, {
  "number" : 10,
  "text" : "Amem-se uns aos outros com amor fraternal e tenham prazer em honrar uns aos outros mais do que a si próprios."
}, {
  "number" : 11,
  "text" : "Não sejam nunca preguiçosos no trabalho, porém sirvam fervorosamente ao Senhor."
}, {
  "number" : 12,
  "text" : "Fiquem alegres na esperança, sejam pacientes na dificuldade e sempre perseverantes na oração."
}, {
  "number" : 13,
  "text" : "Quando os filhos de Deus estiverem em necessidade, sejam vocês os primeiros a ajudá-los. E criem o hábito de ser hospitaleiros."
}, {
  "number" : 14,
  "text" : "Se alguém os perseguir, não o destratem; abençoem e não amaldiçoem."
}, {
  "number" : 15,
  "text" : "Quando outros estiverem alegres, alegrem-se com eles. Se estiverem chorando, chorem com eles."
}, {
  "number" : 16,
  "text" : "Trabalhem juntos com alegria. Não sejam orgulhosos. Não procurem cair nas boas graças de gente importante, mas tenham prazer na companhia de gente comum. E não sejam sábios aos seus próprios olhos!"
}, {
  "number" : 17,
  "text" : "Nunca paguem o mal com o mal. Façam as coisas de maneira tal que todos possam ver que vocês são absolutamente honestos."
}, {
  "number" : 18,
  "text" : "Não contendam com ninguém. Tanto quanto possível, vivam em paz com todos."
}, {
  "number" : 19,
  "text" : "Amados, nunca se vinguem. Deixem a ira com Deus, pois está escrito: “Minha é a vingança; eu retribuirei”."
}, {
  "number" : 20,
  "text" : "Pelo contrário: “Se o seu inimigo estiver com fome, dê-lhe algo para comer; se ele estiver com sede, dê-lhe de beber. Fazendo isso, você amontoará brasas vivas sobre a cabeça dele”."
}, {
  "number" : 21,
  "text" : "Não deixem que o mal prevaleça, mas triunfem sobre o mal, praticando o bem."
} ]