[ {
  "number" : 1,
  "text" : "O que diremos então? Continuaremos a pecar para que a graça de Deus aumente cada vez mais?"
}, {
  "number" : 2,
  "text" : "Naturalmente que não! Nós, os que morremos para o pecado, como deveríamos continuar vivendo nele?"
}, {
  "number" : 3,
  "text" : "O poder do pecado sobre nós foi quebrado quando fomos batizados em sua morte."
}, {
  "number" : 4,
  "text" : "No batismo fomos sepultados com ele na morte para que, assim como Cristo foi ressuscitado pelo Pai com poder glorioso, também nós vivamos uma vida nova."
}, {
  "number" : 5,
  "text" : "Vocês se uniram com ele na sua morte e ressuscitarão como ele ressuscitou."
}, {
  "number" : 6,
  "text" : "Os antigos desejos malignos de vocês foram pregados na cruz juntamente com ele; aquela parte que em cada um de vocês tem a tendência de continuar pecando foi esmagada e mortalmente ferida, de maneira tal que esse corpo, amante do pecado, não está mais sob o controle do pecado e não necessita mais ser escravo dele."
}, {
  "number" : 7,
  "text" : "Quando vocês morrem para o pecado, libertam-se de todos os seus atrativos e do seu poder sobre vocês."
}, {
  "number" : 8,
  "text" : "E visto que morremos com Cristo, cremos que participaremos da sua vida nova."
}, {
  "number" : 9,
  "text" : "Cristo ressuscitou dentre os mortos e não poderá morrer outra vez: a morte não tem mais poder algum sobre ele."
}, {
  "number" : 10,
  "text" : "Ele morreu de uma vez por todas, a fim de acabar com o poder do pecado, e agora vive para sempre em contínua comunhão com Deus."
}, {
  "number" : 11,
  "text" : "Portanto, considerem-se mortos para o pecado, enquanto, por outro lado, estão vivos para Deus, em Jesus Cristo."
}, {
  "number" : 12,
  "text" : "Não deixem que o pecado controle esse corpo mortal de vocês; e não cedam aos seus desejos pecaminosos."
}, {
  "number" : 13,
  "text" : "Não deixem que nenhuma parte de seus corpos seja instrumento de injustiça. Antes, entreguem-se inteiramente a Deus, pois vocês voltaram da morte para a vida. Sejam, portanto, instrumentos de justiça nas mãos de Deus."
}, {
  "number" : 14,
  "text" : "Nunca mais o pecado deverá voltar a dominar vocês, pois agora vocês não estão mais debaixo da Lei, mas livres sob a graça de Deus."
}, {
  "number" : 15,
  "text" : "Isso significa que agora nós podemos ir avante e pecar sem nos incomodarmos com o pecado, pois nossa salvação não depende de guardar a Lei, mas de receber a graça divina? É claro que não!"
}, {
  "number" : 16,
  "text" : "Será que vocês não compreendem que podem escolher seu próprio senhor? Podem escolher o pecado que leva a morte ou então a obediência que leva à justiça. Aquele a quem você mesmo se oferecer, este será o seu senhor, e você será escravo dele."
}, {
  "number" : 17,
  "text" : "Mas, graças a Deus, que vocês, embora antigamente tivessem escolhido ser escravos do pecado, agora obedecem de todo o coração ao ensino que Deus lhes entregou."
}, {
  "number" : 18,
  "text" : "E agora estão livres do velho senhor, o pecado; e tornaram-se escravos do novo senhor, a justiça."
}, {
  "number" : 19,
  "text" : "Falo dessa maneira, utilizando-me da ilustração de escravos e senhores, porque é fácil de compreender: Tal como vocês costumavam ser escravos da impureza e da maldade que leva à maldade, assim também agora é preciso que vocês se deixem escravizar pela justiça que leva à santidade."
}, {
  "number" : 20,
  "text" : "Naqueles dias, quando vocês ainda eram escravos do pecado, vocês estavam isentos da justiça."
}, {
  "number" : 21,
  "text" : "E qual foi o resultado? Evidentemente não foi nada bom, visto que agora vocês se envergonham até mesmo em pensar naquelas coisas que costumavam fazer, pois o fim delas é a morte."
}, {
  "number" : 22,
  "text" : "Agora, no entanto, estão livres do poder do pecado e são escravos de Deus. E entre os benefícios que ele dispensa a vocês, está a santidade cujo fim é a vida eterna."
}, {
  "number" : 23,
  "text" : "Pois o salário do pecado é a morte, mas a dádiva gratuita de Deus é a vida eterna por meio de Jesus Cristo, nosso Senhor."
} ]