[ {
  "number" : 1,
  "text" : "No segundo ano do reinado de Dario, rei da Pérsia, no primeiro dia do sexto mês, o SENHOR Deus mandou uma mensagem por meio do profeta Ageu. Essa mensagem era para o governador de Judá, Zorobabel, filho de Salatiel, e para o Grande Sacerdote Josué, filho de Jozadaque."
}, {
  "number" : 2,
  "text" : "O SENHOR Todo-Poderoso disse o seguinte: — O povo está dizendo que ainda não chegou o tempo de reconstruir o Templo."
}, {
  "number" : 3,
  "text" : "Por isso, o SENHOR falou assim por meio do profeta Ageu:"
}, {
  "number" : 4,
  "text" : "— Povo de Judá, será que fica bem vocês viverem em casas luxuosas enquanto o meu Templo continua destruído?"
}, {
  "number" : 5,
  "text" : "Pensem bem no que tem acontecido com vocês."
}, {
  "number" : 6,
  "text" : "Vocês semearam muitas sementes, mas colheram pouco; têm comida, mas não é suficiente para matar a fome; têm vinho, mas não dá para ficarem bêbados; têm roupas, porém elas não chegam para os proteger do frio; e o salário que o trabalhador recebe não dá para viver."
}, {
  "number" : 7,
  "text" : "Por isso o SENHOR Todo-Poderoso diz: — Pensem bem no que tem acontecido com vocês."
}, {
  "number" : 8,
  "text" : "Agora, vão até as montanhas, tragam madeira e construam de novo o Templo. Eu ficarei muito contente com esse Templo e ali serei adorado e honrado."
}, {
  "number" : 9,
  "text" : "— Vocês esperavam colheitas grandes, porém elas foram pequenas. E, quando estavam levando para casa o pouco que colheram, eu soprei tudo para longe. E por que foi que eu, o SENHOR Todo-Poderoso, fiz isso? Foi porque vocês só vivem cuidando das suas próprias casas, mas não se importam com a minha Casa, que está destruída."
}, {
  "number" : 10,
  "text" : "É por isso que não chove e os campos não produzem colheitas."
}, {
  "number" : 11,
  "text" : "Eu fiz com que houvesse seca nos campos e nas montanhas; fiz com que a seca atingisse as plantações de cereais, as parreiras, as oliveiras e todas as outras plantações do país. Ela castigou as pessoas, os animais e todas as plantações."
}, {
  "number" : 12,
  "text" : "Então Zorobabel, filho de Salatiel, e o Grande Sacerdote Josué, filho de Jozadaque, e todos os que haviam voltado do cativeiro na Babilônia temeram a Deus e obedeceram à mensagem que o SENHOR, o Deus deles, tinha mandado por meio do profeta Ageu."
}, {
  "number" : 13,
  "text" : "E assim Ageu, o mensageiro de Deus, falou e entregou ao povo de Judá a seguinte mensagem: — Eu estarei com vocês. Eu, o SENHOR, falei."
}, {
  "number" : 14,
  "text" : "O SENHOR deu coragem e ânimo ao governador de Judá, Zorobabel, filho de Salatiel, ao Grande Sacerdote Josué, filho de Jozadaque, e a todos os que haviam voltado do cativeiro na Babilônia. Eles foram e começaram a trabalhar no Templo do seu Deus, o SENHOR Todo-Poderoso,"
}, {
  "number" : 15,
  "text" : "no dia vinte e quatro do sexto mês do segundo ano do reinado de Dario."
} ]