[ {
  "number" : 1,
  "text" : "Passado o tempo de Abimeleque, um homem de Issacar chamado Tolá ben Puá, neto de Dodô, levantou-se para libertar o povo de Israel. Ele habitava em Samir, nos montes de Efraim."
}, {
  "number" : 2,
  "text" : "Comandou a nação de Israel durante vinte e três anos, então morreu e foi sepultado em Samir."
}, {
  "number" : 3,
  "text" : "Depois dele, levantou-se Jair, de Gileade, que julgou Israel vinte e dois anos."
}, {
  "number" : 4,
  "text" : "Tinha ele trinta filhos, que montavam trinta jumentos e possuíam trinta cidades, chamada até nossos dias de Havot Iair, Povoados de Jair e se situam nas terras de Guilad, Gileade."
}, {
  "number" : 5,
  "text" : "Quando Jair morreu foi sepultado em Camom."
}, {
  "number" : 6,
  "text" : "Contudo, recomeçaram os filhos de Israel a praticar o que era mau perante os olhos do SENHOR. Serviram aos baalins, prestaram culto às imagens de Astarote, aos deuses de Arã, aos deuses de Sidom, aos deuses de Moabe, aos deuses dos amonitas e aos deuses dos filisteus. E assim, como Israel se prostituiu espiritualmente, abandonando o SENHOR, e não mais lhe prestaram o devido louvor e adoração,"
}, {
  "number" : 7,
  "text" : "a ira do SENHOR se acendeu contra os israelitas. E, por isso, Ele os entregou nas mãos dos filisteus e dos amonitas,"
}, {
  "number" : 8,
  "text" : "que naquele ano os venceram e humilharam. Durante dezoito anos oprimiram impiedosamente todos os filhos de Israel do lado leste do Jordão, em Gileade, terra dos amorreus."
}, {
  "number" : 9,
  "text" : "Os amonitas, de igual modo, atravessaram o Jordão para guerrear contra Judá, Benjamim, e contra a tribo de Efraim; e a mais terrível angústia assolou o povo de Israel."
}, {
  "number" : 10,
  "text" : "Então os israelitas clamaram a Yahweh confessando: “Temos pecado contra ti, porque abandonamos o culto ao SENHOR nosso Deus a fim de servir aos baalins!”"
}, {
  "number" : 11,
  "text" : "Então Yahweh os questionou: “Quando os egípcios e os amorreus, os amonitas e os filisteus,"
}, {
  "number" : 12,
  "text" : "quando os sidônios, os amalequitas e os maonitas vos escravizaram, e vós clamastes por mim, não vos salvei prontamente das mãos destes inimigos?"
}, {
  "number" : 13,
  "text" : "Apesar de tudo vós me abandonastes para cultuares a outros deuses. Por isso não os livrarei mais!"
}, {
  "number" : 14,
  "text" : "Ide! Rogai aos deuses que escolhestes para adorar! Eles que vos salvem, no tempo da vossa aflição!”"
}, {
  "number" : 15,
  "text" : "Então os filhos de Israel responderam a Yahweh: “Ó SENHOR, de fato, nós pecamos contra ti! Trata-nos, pois, como melhor te parecer, mas somente te suplicamos que nos libertes neste dia terrível!”"
}, {
  "number" : 16,
  "text" : "Em seguida eles destruíram os objetos sagrados e imagens que haviam confeccionado em adoração aos deuses pagãos e prestaram culto ao SENHOR. Então Yahweh teve profunda compaixão deles e não suportou mais o sofrimento do seu povo."
}, {
  "number" : 17,
  "text" : "E aconteceu que o exército dos amonitas foi convocado e acampou em Gileade. Então os filhos de Israel reuniram-se e acamparam em Mispá."
}, {
  "number" : 18,
  "text" : "E os líderes do povo de Gileade combinaram uns com os outros: “Aquele que iniciar o ataque contra os amonitas esse será o chefe de todos os habitantes de Gileade!”"
} ]