[ {
  "number" : 1,
  "text" : "Então os guerreiros de Efraim foram convocados, atravessaram o Jordão em direção a Zafom e questionaram a Jefté: “Por que foste combater os amonitas sem nos convidar a pelejar contigo? Por este ato de desprezo queimaremos tua casa e a ti com ela!”"
}, {
  "number" : 2,
  "text" : "Diante desta ameaça Jefté replicou: “Eu e meu povo estivemos envolvidos numa grande guerra com os amonitas, e, apesar de eu vos ter mandado chamar em nosso auxílio, vosso socorro jamais chegou para nos livrar das mãos do inimigo."
}, {
  "number" : 3,
  "text" : "Quando cheguei à conclusão de que ninguém de vós viria nos ajudar, arrisquei a minha própria vida e marchei contra os amonitas e o SENHOR os entregou nas minhas mãos. Então, em verdade, por qual motivo vos levantais hoje contra mim para me atacardes?”"
}, {
  "number" : 4,
  "text" : "Jefté reuniu então todos os homens de Gileade e lutou contra Efraim. Os gileaditas feriram os efraimitas porque estes tinham declarado: “Sois fugitivos de Efraim, vós, gileaditas, que viveis no meio de Efraim e no meio de Manassés!”"
}, {
  "number" : 5,
  "text" : "Depois os homens de Gileade tomaram de Efraim as passagens do Jordão, de maneira que, quando um fugitivo de Efraim solicitava: “Deixa-me passar!” Os gileaditas lhe indagavam: “És eframita?”"
}, {
  "number" : 6,
  "text" : "Se declarava: “Não”, lhe ordenavam: “Então dize: Shibolet ”. Se a pessoa dissesse “Sibolet”, sem conseguir pronunciar corretamente a palavra, prendiam essa pessoa e a matavam no lugar de passagem do Jordão. Quarenta e dois mil efraimitas foram mortos naquela época."
}, {
  "number" : 7,
  "text" : "Jefté comandou o povo de Israel durante seis anos. Então Jefté, o gileadita, morreu e foi sepultado na sua cidade natal, nas terras de Gileade."
}, {
  "number" : 8,
  "text" : "Depois de Jefté, levantou-se Ibsã, da cidade de Belém, e governou o povo de Israel."
}, {
  "number" : 9,
  "text" : "Ele tinha trinta filhos e trinta filhas. Permitiu que as trinta filhas casassem com homens de fora do seu grupo de famílias, e mandou trazer trinta moças, também de fora do seu clã, que celebraram matrimônio com os seus filhos."
}, {
  "number" : 10,
  "text" : "Depois Ibsã morreu e foi sepultado em Belém."
}, {
  "number" : 11,
  "text" : "Mais tarde levantou-se Elom, da tribo de Zebulom, liderou Israel durante dez anos."
}, {
  "number" : 12,
  "text" : "Elom morreu, e foi sepultado em Aijalom, nas terras de Zebulom."
}, {
  "number" : 13,
  "text" : "Depois dele, levantou-se Abdom, filho de Hilel, o piratonita, e comandou o povo de Israel."
}, {
  "number" : 14,
  "text" : "Teve quarenta filhos e trinta netos, que montavam setenta jumentos. Abdom liderou como juiz a Israel por oito anos."
}, {
  "number" : 15,
  "text" : "Então Abdom, filho de Hilel, morreu, e foi sepultado em Piratom, nas terras de Efraim, na serra dos amalequitas."
} ]