[ {
  "number" : 1,
  "text" : "Havia um homem chamado Mihá, Mica, que habitava na região montanhosa de Efraim."
}, {
  "number" : 2,
  "text" : "Em um certo dia ele confessou à sua mãe: “Aqueles teus treze quilos de prata, a propósito dos quais ouvi como pronunciaste uma maldição contra o ladrão, estão aqui comigo, eu os furtei!” Sua mãe então exclamou: “Seja o meu filho bendito de Yahweh!”"
}, {
  "number" : 3,
  "text" : "E assim que ele devolveu os treze quilos de prata a sua mãe, ela prometeu: “Ofereço solenemente minha prata ao SENHOR para que meu filho faça uma imagem esculpida e um ídolo de metal. Por isso eu te devolvo a prata!”"
}, {
  "number" : 4,
  "text" : "Ele, porém, não quis ficar com a prata e devolveu tudo a sua mãe, e ela separou duzentas moedas, ou seja, dois quilos e quatrocentos gramas de prata, e os deu a um ourives, que das peças de prata confeccionou a imagem e o ídolo. E estes foram colocados na casa de Mica."
}, {
  "number" : 5,
  "text" : "Ora, esse homem, Mica, tinha um santuário, uma casa de deuses, e fez um colete sacerdotal e alguns ídolos da família; e consagrou um dos seus filhos como sacerdote."
}, {
  "number" : 6,
  "text" : "Naquela época, não havia rei em Israel; cada pessoa fazia o que lhe parecia certo."
}, {
  "number" : 7,
  "text" : "Um jovem levita, de Bet-Léhem, Belém, de Judá, procedente do clã de Judá,"
}, {
  "number" : 8,
  "text" : "deixou aquela cidade à procura de outro lugar para viver. No decorrer de sua viagem, parou na casa de Mica, na região montanhosa de Efraim."
}, {
  "number" : 9,
  "text" : "Então Mica lhe indagou: “Donde vens?” Ao que ele respondeu: “Sou levita, de Belém de Judá, e estou viajando em busca de um bom lugar para habitar!”"
}, {
  "number" : 10,
  "text" : "E Mica o convidou: “Fica comigo! Sê para mim pai e sacerdote e te recompensarei com dez ciclos de prata, isto é, cento e vinte gramas de prata por ano, mais roupas e alimentação.”"
}, {
  "number" : 11,
  "text" : "O jovem levita concordou em estabelecer-se com Mica, e tornou-se como um de seus filhos."
}, {
  "number" : 12,
  "text" : "Mica consagrou o levita, e o jovem passou a ser seu sacerdote, e ficou morando em sua casa."
}, {
  "number" : 13,
  "text" : "Então Mica declarou: “Agora estou certo de que o SENHOR me tratará com bondade, pois esse levita se tornou meu sacerdote!”"
} ]