[ {
  "number" : 1,
  "text" : "Então todo o povo de Israel, de Dã a Berseba, e de Gileade, saíram como uma só pessoa e se reuniram em assembleia perante Yahweh, em Mispá."
}, {
  "number" : 2,
  "text" : "Os líderes de todo o povo e de todas as tribos israelitas se apresentaram na congregação do povo de Deus; eram quatrocentos mil homens de infantaria armados de espada."
}, {
  "number" : 3,
  "text" : "E o povo de Benjamim foi informado que todos os outros israelitas haviam subido até Mispá e que eles queriam explicações sobre como aquele crime hediondo havia sido cometido."
}, {
  "number" : 4,
  "text" : "Então o levita, marido da mulher assassinada, tomou a palavra e relatou: “Eu chegara com minha concubina a Gibeá, no território da tribo de Benjamim, para passar a noite."
}, {
  "number" : 5,
  "text" : "Os homens de Gibeá se amotinaram contra mim e, durante a noite, cercaram a casa onde eu estava hospedado. Eles queriam tirar-me a vida, mas em vez disso agrediram e estupraram minha mulher, e ela morreu."
}, {
  "number" : 6,
  "text" : "Então tomei o corpo da minha concubina, cortei-o em pedaços e mandei uma parte para cada uma das doze tribos de Israel, porquanto aqueles indivíduos cometeram tal ato ignominioso e infame no meio do povo de Israel."
}, {
  "number" : 7,
  "text" : "Todos vós estais aqui, filhos de Israel! Consultai-vos uns aos outros e aqui mesmo tomai uma decisão sobre o que devemos fazer agora!”"
}, {
  "number" : 8,
  "text" : "Todo o povo se levantou como se fosse um só homem, e declarou: “Nenhum de nós retornará à sua tenda, nenhum de nós voltará à sua habitação!"
}, {
  "number" : 9,
  "text" : "Isto, pois, é o que faremos agora contra Gibeá. Separaremos por sorteio, de todas as tribos de Israel,"
}, {
  "number" : 10,
  "text" : "de cada cem homens dez, de cada mil homens cem, de cada dez mil homens mil, com a missão de arrecadarem provisões para o exército poder chegar a Gibeá de Benjamim e retribuir àquela gente o que merecem por terem praticado esse crime horrível em Israel."
}, {
  "number" : 11,
  "text" : "Assim se reuniram contra aquela cidade todos os homens de Israel, unidos como um só homem."
}, {
  "number" : 12,
  "text" : "As tribos israelitas mandaram que mensageiros fossem por toda a tribo de Benjamim e comunicassem: “Que crime terrível é esse que se cometeu entre vós?”"
}, {
  "number" : 13,
  "text" : "Agora, pois, entregai-nos os responsáveis, esses indivíduos imorais e criminosos para que nós os executemos e extirpemos este mal do meio de Israel!” Contudo, os benjamitas não quiseram dar ouvidos aos seus irmãos israelitas."
}, {
  "number" : 14,
  "text" : "Os benjamitas, deixando as suas cidades, se concentraram em Gibeá e prepararam-se para combater contra os demais filhos de Israel."
}, {
  "number" : 15,
  "text" : "Contaram-se naquele dia os benjamitas vindos das diversas cidades: eram vinte e seis mil homens hábeis no manejo da espada, sem contar os próprios habitantes de Gibeá."
}, {
  "number" : 16,
  "text" : "Em todo esse exército havia setecentos homens de escol, canhotos. Todos eram muito hábeis e qualquer um desses soldados era capaz de atirar com a funda uma pedra pesada e acertar um fio de cabelo sem pecar, isto é, sem errar."
}, {
  "number" : 17,
  "text" : "Os demais israelitas que uniram-se para combater a tribo de Benjamim somavam quatrocentos mil soldados experientes no brandir a espada, todos homens de guerra."
}, {
  "number" : 18,
  "text" : "Então os israelitas subiram a Bet-El, Betel, à Casa do SENHOR, e consultaram a Deus: “Quem de nós deverá subir primeiro para o combate contra os benjamitas?”, perguntaram os demais filhos de Israel. E Yahweh respondeu: “A tribo de Judá subirá em primeiro!”"
}, {
  "number" : 19,
  "text" : "Ao raiar do dia, os filhos de Israel saíram e acamparam defronte de Gibeá."
}, {
  "number" : 20,
  "text" : "Os soldados de Israel saíram para lutar contra seus irmãos benjamitas e tomaram posição de combate contra eles em Gibeá."
}, {
  "number" : 21,
  "text" : "Os benjamitas saíram de Gibeá e naquele dia mataram vinte e dois mil irmãos israelitas no campo de batalha."
}, {
  "number" : 22,
  "text" : "Mas os homens de Israel procuraram encorajar uns aos outros, e uma vez mais tomaram as mesmas posições de ataque do primeiro dia."
}, {
  "number" : 23,
  "text" : "Os israelitas, menos a tribo de Benjamim, subiram, choraram e lamentaram diante da presença de Yahweh, indagando: “Devemos ainda voltar a atacar os nossos irmãos benjamitas?” E o SENHOR respondeu: “Sim, deveis outra vez marchar contra eles!”"
}, {
  "number" : 24,
  "text" : "Diante desta orientação os israelitas avançaram contra os benjamitas também no segundo dia."
}, {
  "number" : 25,
  "text" : "Desta vez, quando os benjamitas saíram de Gibeá para enfrentá-los, mataram mais dezoito mil israelitas, todos eles armados de espada."
}, {
  "number" : 26,
  "text" : "Então todos os israelitas, menos a tribo de Benjamim, subiram a Betel, e ali prostraram-se e lamentaram-se perante o SENHOR. Naquele dia jejuaram até a tarde e ofereceram holocaustos e sacrifícios de paz e comunhão a Yahweh."
}, {
  "number" : 27,
  "text" : "Então ergueram uma consulta a Yahweh (naqueles dias, a Arca da Aliança de Deus estava entre eles em Betel."
}, {
  "number" : 28,
  "text" : "E Fineias, filho de Eleazar e neto de Arão, era o responsável por ministrar ao povo e cuidar da Arca). E a pergunta que eles alçaram ao SENHOR foi esta: “Sairemos novamente a guerrear contra nossos irmãos benjamitas ou é melhor que desistamos? Contudo o SENHOR lhes ordenou: “Atacai, porque amanhã Eu os entregarei nas vossas mãos!”"
}, {
  "number" : 29,
  "text" : "Então os israelitas reorganizaram as tropas e armaram uma emboscada ao redor de Gibeá."
}, {
  "number" : 30,
  "text" : "No terceiro dia, os filhos de Israel marcharam contra seus irmãos benjamitas e, como das outras vezes, posicionaram-se em ordem de batalha defronte de Gibeá."
}, {
  "number" : 31,
  "text" : "Os benjamitas saíram confiantes para enfrentá-los, mas foram atraídos para longe da cidade. Começaram, como nas outras batalhas, a ferir alguns da coalizão israelita, e cerca de trinta homens foram mortos em campo aberto e nas estradas: uma que leva à Betel e outra que vai para Gibeá."
}, {
  "number" : 32,
  "text" : "Enquanto os benjamitas exclamavam: “Eis que os vencemos como antes!”, os demais israelitas combinavam: “Vamos fugir para atraí-los para longe da cidade, para as estradas!”"
}, {
  "number" : 33,
  "text" : "Então todos os homens de Israel abandonaram as suas posições e se organizaram em Baal-Tamar, e a emboscada da coalizão israelita atacou de sua posição a oeste de Gibeá."
}, {
  "number" : 34,
  "text" : "Dez mil homens de elite, escolhidos de toda a coalizão de Israel, vieram violentamente contra Gibeá; recrudesceu o combate, mas os outros não sabiam a desgraça que os aguardava."
}, {
  "number" : 35,
  "text" : "Yahweh derrotou Benjamim na presença de todo Israel, e naquele dia a coalizão israelita matou vinte e cinco mil e cem benjamitas, todos hábeis soldados armados de espada."
}, {
  "number" : 36,
  "text" : "Então os benjamitas concluíram que estavam mesmo derrotados. Os israelitas bateram em retirada diante de Benjamim, porquanto tinham plena confiança na emboscada que haviam preparado perto de Gibeá."
}, {
  "number" : 37,
  "text" : "Os homens destacados para a emboscada avançaram depressa na direção de Gibeá, espalharam-se e mataram todas as pessoas da cidade."
}, {
  "number" : 38,
  "text" : "O exército israelita e os homens que estavam escondidos tinham combinado um sinal: quando avistassem uma grande nuvem de fumaça subindo da cidade,"
}, {
  "number" : 39,
  "text" : "os israelitas que estavam fora, no campo de batalha, deviam dar meia-volta e atacar. Até aquele momento os benjamitas já haviam matado cerca de trinta homens da coalizão israelita e começavam a comemorar: “Certamente nós os venceremos!” Imaginaram eles, “exatamente como nas batalhas anteriores!”"
}, {
  "number" : 40,
  "text" : "Mas o sinal, a coluna de fumaça, começou a elevar-se da cidade, e Benjamim, ao voltar-se, julgou que a cidade inteira estava se esvaindo em chamas para o céu."
}, {
  "number" : 41,
  "text" : "A coalizão israelita, então, deu meia-volta e os benjamitas se assombraram, ao compreender que a hora da sua desgraça havia chegado."
}, {
  "number" : 42,
  "text" : "Então, partiram em fuga desesperada da presença dos demais filhos de Israel na direção do deserto, mas os perseguidores os alcançaram, e os que vinham da cidade os massacraram a todos, atacando-os pela retaguarda."
}, {
  "number" : 43,
  "text" : "Eles cercaram os soldados de Benjamim, perseguiram-nos sem tréguas e os aniquilaram até perto de Gibeá, no lado leste, do nascente do sol."
}, {
  "number" : 44,
  "text" : "Dezoito mil dos melhores soldados benjamitas tombaram mortos."
}, {
  "number" : 45,
  "text" : "Os sobreviventes, viram-lhes as costas e fugiram rumo ao deserto, para o Rochedo de Rimom. Cinco mil homens foram mortos nas estradas. A coalizão israelita perseguiu o restante do exército benjamita e assim matou mais dois mil soldados."
}, {
  "number" : 46,
  "text" : "Ao todo vinte e cinco mil benjamitas foram mortos naquele dia, todos eles soldados hábeis e valentes."
}, {
  "number" : 47,
  "text" : "Entretanto, seiscentos homens retrocederam e fugiram para o deserto na direção do Rochedo de Rimom. Ali permaneceram escondidos por quatro meses."
}, {
  "number" : 48,
  "text" : "A coalizão israelita voltou aos benjamitas e passou ao fio da espada toda a população masculina da cidade, e até mesmo o gado e tudo o que ali se achava. E também atearam fogo em todas as demais cidades benjamitas da região."
} ]