[ {
  "number" : 1,
  "text" : "Amados, não deem crédito a qualquer espírito, mas provem os espíritos para ver se procedem de Deus; porque muitos falsos profetas têm saído mundo afora."
}, {
  "number" : 2,
  "text" : "Nisto vocês reconhecem o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus;"
}, {
  "number" : 3,
  "text" : "e todo espírito que não confessa isso a respeito de Jesus não procede de Deus; pelo contrário, este é o espírito do anticristo, a respeito do qual vocês ouviram dizer que viria e que agora já está no mundo."
}, {
  "number" : 4,
  "text" : "Filhinhos, vocês são de Deus e venceram os falsos profetas, porque aquele que está em vocês é maior do que aquele que está no mundo."
}, {
  "number" : 5,
  "text" : "Eles procedem do mundo; por essa razão, falam da parte do mundo, e o mundo os ouve."
}, {
  "number" : 6,
  "text" : "Nós somos de Deus. Quem conhece a Deus nos ouve; quem não é de Deus não nos ouve. Nisto reconhecemos o espírito da verdade e o espírito do erro."
}, {
  "number" : 7,
  "text" : "Amados, amemo-nos uns aos outros, porque o amor procede de Deus, e todo aquele que ama é nascido de Deus e conhece a Deus."
}, {
  "number" : 8,
  "text" : "Quem não ama não conhece a Deus, pois Deus é amor."
}, {
  "number" : 9,
  "text" : "Nisto se manifestou o amor de Deus em nós: em haver Deus enviado o seu Filho unigênito ao mundo, para vivermos por meio dele."
}, {
  "number" : 10,
  "text" : "Nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou o seu Filho como propiciação pelos nossos pecados."
}, {
  "number" : 11,
  "text" : "Amados, se Deus nos amou de tal maneira, nós também devemos amar uns aos outros."
}, {
  "number" : 12,
  "text" : "Nunca ninguém viu Deus. Se amarmos uns aos outros, Deus permanece em nós, e o seu amor é, em nós, aperfeiçoado."
}, {
  "number" : 13,
  "text" : "Nisto conhecemos que permanecemos nele e que ele permanece em nós: pelo fato de nos ter dado do seu Espírito."
}, {
  "number" : 14,
  "text" : "E nós temos visto e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo."
}, {
  "number" : 15,
  "text" : "Aquele que confessar que Jesus é o Filho de Deus, Deus permanece nele, e ele permanece em Deus."
}, {
  "number" : 16,
  "text" : "E nós conhecemos o amor e cremos neste amor que Deus tem por nós. Deus é amor, e aquele que permanece no amor permanece em Deus, e Deus permanece nele."
}, {
  "number" : 17,
  "text" : "Nisto o amor é aperfeiçoado em nós, para que, no Dia do Juízo, mantenhamos confiança; pois, assim como ele é, também nós somos neste mundo."
}, {
  "number" : 18,
  "text" : "No amor não existe medo; pelo contrário, o perfeito amor lança fora o medo. Porque o medo envolve castigo, e quem teme não é aperfeiçoado no amor."
}, {
  "number" : 19,
  "text" : "Nós amamos porque ele nos amou primeiro."
}, {
  "number" : 20,
  "text" : "Se alguém disser: “Amo a Deus”, mas odiar o seu irmão, esse é mentiroso. Pois quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê."
}, {
  "number" : 21,
  "text" : "E o mandamento que dele temos é este: quem ama a Deus, que ame também o seu irmão."
} ]