[ {
  "number" : 1,
  "text" : "Todo aquele que crê que Jesus é o Cristo é nascido de Deus, e quem ama aquele que o gerou ama também o que dele é nascido."
}, {
  "number" : 2,
  "text" : "Nisto sabemos que amamos os filhos de Deus: quando amamos a Deus e praticamos os seus mandamentos."
}, {
  "number" : 3,
  "text" : "Porque este é o amor de Deus: que guardemos os seus mandamentos. E os seus mandamentos não são difíceis de guardar."
}, {
  "number" : 4,
  "text" : "Porque todo o que é nascido de Deus vence o mundo. E esta é a vitória que vence o mundo: a nossa fé."
}, {
  "number" : 5,
  "text" : "Quem é o que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?"
}, {
  "number" : 6,
  "text" : "Este é aquele que veio por meio de água e sangue, Jesus Cristo. Ele não veio somente com a água, mas com a água e com o sangue. E o Espírito é o que dá testemunho, porque o Espírito é a verdade."
}, {
  "number" : 7,
  "text" : "Pois há três que dão testemunho:"
}, {
  "number" : 8,
  "text" : "o Espírito, a água e o sangue, e os três são unânimes num só propósito."
}, {
  "number" : 9,
  "text" : "Se aceitamos o testemunho dos homens, o testemunho de Deus é maior. E este é o testemunho de Deus, que ele dá a respeito do seu Filho."
}, {
  "number" : 10,
  "text" : "Aquele que crê no Filho de Deus tem, nele, esse testemunho. Aquele que não dá crédito a Deus faz de Deus um mentiroso, porque não crê no testemunho que Deus dá a respeito do seu Filho."
}, {
  "number" : 11,
  "text" : "E o testemunho é este: que Deus nos deu a vida eterna, e esta vida está no seu Filho."
}, {
  "number" : 12,
  "text" : "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida."
}, {
  "number" : 13,
  "text" : "Estas coisas escrevi a vocês que creem no nome do Filho de Deus para que saibam que têm a vida eterna."
}, {
  "number" : 14,
  "text" : "E esta é a confiança que temos para com ele: que, se pedirmos alguma coisa segundo a sua vontade, ele nos ouve."
}, {
  "number" : 15,
  "text" : "E, se sabemos que ele nos ouve quanto ao que lhe pedimos, estamos certos de que obtemos os pedidos que lhe temos feito."
}, {
  "number" : 16,
  "text" : "Se alguém vê o seu irmão cometer pecado que não leva à morte, pedirá, e Deus dará vida a esse irmão. Isso aos que cometem pecados que não levam à morte. Há pecado que leva à morte, e por esse não digo que se deva pedir."
}, {
  "number" : 17,
  "text" : "Toda injustiça é pecado, e há pecado que não leva à morte."
}, {
  "number" : 18,
  "text" : "Sabemos que todo aquele que é nascido de Deus não vive em pecado, porque quem é nascido de Deus guarda a si mesmo, e o Maligno não pode tocar nele."
}, {
  "number" : 19,
  "text" : "Sabemos que somos de Deus e que o mundo inteiro jaz no Maligno."
}, {
  "number" : 20,
  "text" : "Também sabemos que o Filho de Deus já veio e nos tem dado entendimento para reconhecermos aquele que é o Verdadeiro. E nós estamos naquele que é o Verdadeiro, em seu Filho, Jesus Cristo. Este é o verdadeiro Deus e a vida eterna."
}, {
  "number" : 21,
  "text" : "Filhinhos, cuidado com os ídolos!"
} ]