[ {
  "number" : 1,
  "text" : "A palavra do Senhor, que veio a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá."
}, {
  "number" : 2,
  "text" : "Eu consumirei por completo todas as coisas de sobre a terra, diz o Senhor."
}, {
  "number" : 3,
  "text" : "Consumirei os homens e os animais, consumirei as aves do céu, e os peixes do mar, e os tropeços juntamente com os ímpios; exterminarei os homens de sobre a terra, diz o Senhor."
}, {
  "number" : 4,
  "text" : "Eu também estenderei a minha mão sobre Judá, e sobre todos os habitantes de Jerusalém; exterminarei o restante de Baal deste lugar, e o nome dos sacerdotes dos ídolos, juntamente com os sacerdotes;"
}, {
  "number" : 5,
  "text" : "E os que adoram o exército do céu sobre os telhados; os que adoram e juram ao Senhor, e juram por Milcom;"
}, {
  "number" : 6,
  "text" : "E os que se desviam de seguir o Senhor, e aqueles que não buscam ao Senhor, nem perguntam por ele."
}, {
  "number" : 7,
  "text" : "Cala-te na presença do Senhor Deus; pois o dia do Senhor está perto; porque o Senhor preparou um sacrifício, e santificou os Seus convidados."
}, {
  "number" : 8,
  "text" : "E acontecerá que, no dia do sacrifício do Senhor, castigarei os príncipes, e os filhos do rei, e todos os que se vestem de trajes desconhecidos."
}, {
  "number" : 9,
  "text" : "No mesmo dia castigarei todo aquele que salta sobre o limiar, que enche as casas dos seus mestres com violência e engano."
}, {
  "number" : 10,
  "text" : "E acontecerá que, naquele dia, diz o Senhor, haverá o barulho de um clamor desde a porta do peixe, e um uivo desde a segunda parte, e grande quebrantamento desde as colinas."
}, {
  "number" : 11,
  "text" : "Uivai vós, habitantes de Mactes, porque todo o povo que mercadejava está arruinado; todos os que carregavam prata foram destruídos."
}, {
  "number" : 12,
  "text" : "E há de ser que, naquele tempo, examinarei Jerusalém cuidadosamente com velas, e castigarei os homens que se espessam como a borra de vinho; que dizem no seu coração: O Senhor não fará o bem, nem fará o mal."
}, {
  "number" : 13,
  "text" : "Por isso os seus bens serão saqueados, e as suas casas assoladas; edificarão casas, mas não habitarão nelas, e plantarão vinhas, mas não lhes beberão o seu vinho."
}, {
  "number" : 14,
  "text" : "O grande dia do Senhor está perto, sim, está perto, e se apressa muito, até a voz do dia do Senhor; o homem poderoso clamará ali amargamente."
}, {
  "number" : 15,
  "text" : "Aquele dia será um dia de indignação, dia de tribulação e de angústia, dia de alvoroço e de assolação, dia de trevas e de escuridão, dia de nuvens e de densas trevas;"
}, {
  "number" : 16,
  "text" : "Dia de trombeta e de alarme contra as cidades fortificadas, e contra as altas torres."
}, {
  "number" : 17,
  "text" : "E trarei angústia sobre os homens, que andarão como homens cegos, porque pecaram contra o Senhor; e o seu sangue se derramará como pó, e a sua carne como esterco."
}, {
  "number" : 18,
  "text" : "Nem a sua prata nem o seu ouro serão capazes de livrá-los no dia da indignação do Senhor, mas toda esta terra será devorada pelo fogo da sua inveja, porque certamente fará uma destruição total e apressada de todos os moradores da terra."
} ]