[ {
  "number" : 1,
  "text" : "Lembre disto: nos últimos dias haverá tempos difíceis."
}, {
  "number" : 2,
  "text" : "Pois muitos serão egoístas, avarentos, orgulhosos, vaidosos, xingadores, ingratos, desobedientes aos seus pais e não terão respeito pela religião."
}, {
  "number" : 3,
  "text" : "Não terão amor pelos outros e serão duros, caluniadores, incapazes de se controlarem, violentos e inimigos do bem."
}, {
  "number" : 4,
  "text" : "Serão traidores, atrevidos e cheios de orgulho. Amarão mais os prazeres do que a Deus;"
}, {
  "number" : 5,
  "text" : "parecerão ser seguidores da nossa religião, mas com as suas ações negarão o verdadeiro poder dela. Fique longe dessa gente!"
}, {
  "number" : 6,
  "text" : "Alguns deles entram nas casas e conseguem dominar mulheres fracas, que estão cheias de pecados e que são levadas por todo tipo de desejos."
}, {
  "number" : 7,
  "text" : "São mulheres que estão sempre tentando aprender, mas nunca chegam a conhecer a verdade."
}, {
  "number" : 8,
  "text" : "Assim como Janes e Jambres foram contra Moisés, assim também esses homens são contra a verdade. Eles perderam o juízo e fracassaram na fé."
}, {
  "number" : 9,
  "text" : "Mas não irão longe, pois todos verão como eles são tolos. Foi isso que aconteceu com Janes e Jambres."
}, {
  "number" : 10,
  "text" : "Mas você tem seguido os meus ensinamentos, a minha maneira de agir e o propósito que tenho na minha vida. E tem seguido também a minha fé, a minha paciência, o meu amor, a minha perseverança,"
}, {
  "number" : 11,
  "text" : "as minhas perseguições e os meus sofrimentos. Você sabe tudo o que me aconteceu nas cidades de Antioquia, de Icônio e de Listra. Que terríveis perseguições eu sofri! Porém o Senhor me livrou de todas elas."
}, {
  "number" : 12,
  "text" : "Todos os que querem viver a vida cristã unidos com Cristo Jesus serão perseguidos."
}, {
  "number" : 13,
  "text" : "Porém as pessoas más e fingidas irão de mal a pior, enganando e sendo enganadas."
}, {
  "number" : 14,
  "text" : "Quanto a você, continue firme nas verdades que aprendeu e em que creu de todo o coração. Você sabe quem foram os seus mestres na fé cristã."
}, {
  "number" : 15,
  "text" : "E, desde menino, você conhece as Escrituras Sagradas, as quais lhe podem dar a sabedoria que leva à salvação, por meio da fé em Cristo Jesus."
}, {
  "number" : 16,
  "text" : "Pois toda a Escritura Sagrada é inspirada por Deus e é útil para ensinar a verdade, condenar o erro, corrigir as faltas e ensinar a maneira certa de viver."
}, {
  "number" : 17,
  "text" : "E isso para que o servo de Deus esteja completamente preparado e pronto para fazer todo tipo de boas ações."
} ]