[ {
  "number" : 1,
  "text" : "Havendo passado esses acontecimentos, ouvi no céu uma voz grave que anunciava: “Aleluia! A salvação, a glória e o poder pertencem ao nosso Deus,"
}, {
  "number" : 2,
  "text" : "porquanto, verdadeiros e justos são os seus juízos. Ele condenou a grande prostituta que corrompia a terra com a sua sedução, e das mãos dela vingou o sangue dos seus servos”."
}, {
  "number" : 3,
  "text" : "E mais uma vez a multidão reunida exclamou: “Aleluia! A fumaça que dela parte, sobe pelos séculos dos séculos."
}, {
  "number" : 4,
  "text" : "Então, os vinte e quatro anciãos e os quatro seres viventes prostraram-se e adoraram a Deus, que está assentado no trono, e exclamavam: “Amém! Aleluia!”"
}, {
  "number" : 5,
  "text" : "E do trono partiu uma voz que conclamava: “Louvai o nosso Deus, vós, todos os seus servos, e vós que o temeis, tanto pequenos como grandes!”"
}, {
  "number" : 6,
  "text" : "Então, ouvi algo semelhante ao som de uma grande multidão, como o estrondo de muitas águas e poderosos trovões, que bradava: “Aleluia! Porquanto, o Senhor nosso Deus, o Todo-Poderoso, já reina!"
}, {
  "number" : 7,
  "text" : "Alegremo-nos, exultemos e demos glória a Ele, porque chegou a hora das bodas do Cordeiro e sua noiva já está preparada”."
}, {
  "number" : 8,
  "text" : "Para vestir-se, foi-lhe providenciado linho fino, puro e resplandecente. O linho fino representa os atos de justiça dos santos."
}, {
  "number" : 9,
  "text" : "Então, o anjo me ordenou: “Escreve: Bem-aventurados os que são chamados ao banquete das núpcias do Cordeiro!” E disse-me mais: “Estas são as exatas palavras de Deus!”"
}, {
  "number" : 10,
  "text" : "Diante disso, lancei-me aos seus pés num gesto de adoração, mas ele, imediatamente, me orientou: “Olha, não faças isso; sou conservo teu e de teus irmãos, que têm o testemunho de Jesus. Adora a Deus, porquanto o testemunho de Jesus é a essência da profecia”."
}, {
  "number" : 11,
  "text" : "Então, olhei e eis que vi os céus abertos, e diante de mim um cavalo branco, cujo cavaleiro se chama Fiel e Verdadeiro. Ele é responsável por julgar e guerrear com justiça."
}, {
  "number" : 12,
  "text" : "Seus olhos são como chamas vivas de fogo, e em sua cabeça há muitas coroas e um Nome escrito que somente Ele conhece."
}, {
  "number" : 13,
  "text" : "Estava vestido com um manto salpicado de sangue, e seu Nome é Palavra de Deus."
}, {
  "number" : 14,
  "text" : "Os exércitos dos céus o seguiam, vestidos de linho fino, alvo e puro, montados em cavalos brancos."
}, {
  "number" : 15,
  "text" : "Uma espada afiada saía-lhe da boca para ferir com ela as nações. Ele as regerá com cetro de ferro; e Ele mesmo é o que pisa o lagar do vinho da justa ira de Deus Todo-Poderoso."
}, {
  "number" : 16,
  "text" : "Em seu manto, sobre a coxa, traz escrito este nome: REI DOS REIS E SENHOR DOS SENHORES."
}, {
  "number" : 17,
  "text" : "Avistei um outro anjo que se colocou em pé no sol, e que clamava em alta voz a todas as aves que estavam em pleno vôo pelo meio do céu: “Vinde, ajuntai-vos para a grande ceia provida por Deus,"
}, {
  "number" : 18,
  "text" : "a fim de comerdes a carne de reis, de comandantes, de poderosos, de cavalos e de seus cavaleiros, pequenos e grandes."
}, {
  "number" : 19,
  "text" : "Nesse momento, vi a Besta, os reis da terra e os seus exércitos reunidos para guerrearem contra Aquele que está montado no cavalo e contra o seu exército."
}, {
  "number" : 20,
  "text" : "No entanto, a Besta foi presa, e com ela o Falso profeta que havia realizado grandes sinais miraculosos em nome dela, por intermédio dos quais ele havia enganado todos os que receberam a marca da Besta e adoraram a sua imagem. Os dois foram lançados vivos no lago de fogo que arde com enxofre."
}, {
  "number" : 21,
  "text" : "Todos os demais foram mortos com a espada que saía da boca daquele que está montado no cavalo. E todas as aves se fartaram com a carne deles."
} ]