[ {
  "number" : 1,
  "text" : "Depois desses acontecimentos, observei uma porta no céu, e a primeira voz que eu ouvira, voz como de trombeta, falando comigo, chamou-me: “Sobe até aqui, e Eu te revelarei os eventos que devem ocorrer depois destes”."
}, {
  "number" : 2,
  "text" : "Imediatamente, me vi absolutamente tomado pelo Espírito, e diante de mim estava um trono no céu e nele estava assentado alguém."
}, {
  "number" : 3,
  "text" : "Aquele, pois, que estava assentado tinha a fisionomia semelhante às pedras lapidadas de diamante e sardônio. Ao redor do trono, reluzia um arco-íris parecendo uma esmeralda."
}, {
  "number" : 4,
  "text" : "Também ao redor do trono havia vinte e quatro outros tronos; vi assentados sobre eles vinte e quatro anciãos, vestidos de branco e com coroas de ouro sobre a cabeça."
}, {
  "number" : 5,
  "text" : "Do trono emanavam relâmpagos, vozes e trovões. Perante Ele estavam acesas sete lâmpadas de fogo, que são os sete espíritos de Deus."
}, {
  "number" : 6,
  "text" : "E diante do trono, ainda, havia algo semelhante a um mar de vidro, translúcido como o cristal. No centro, circundando o trono, havia quatro seres viventes cobertos de olhos, tanto na frente como nas costas."
}, {
  "number" : 7,
  "text" : "O primeiro aparentava um leão, o segundo era semelhante a um touro, o terceiro tinha um semblante como o de homem, o quarto parecia uma águia em pleno vôo."
}, {
  "number" : 8,
  "text" : "Cada um desses seres tinha seis asas e eram repletos de olhos, tanto ao redor como por baixo das asas. Dia e noite proclamam sem cessar: “Santo, santo, santo é o Senhor Deus, o Todo-Poderoso, Aquele que era, que é e que há de vir!”"
}, {
  "number" : 9,
  "text" : "Toda vez que os seres viventes exclamam glória, honra e graças Àquele que está assentado no trono e que vive para todo sempre,"
}, {
  "number" : 10,
  "text" : "os vinte e quatro anciãos se prostram diante daquele que está assentado no trono e adoram Aquele que vive para todo o sempre. Eles lançam suas coroas diante do trono e declaram:"
}, {
  "number" : 11,
  "text" : "“Nosso Senhor e nosso Deus, tu és digno de receber a glória, a honra e o poder, porquanto tu és o Criador de tudo e, por tua soberana vontade, tudo o que há, foi criado e veio a existir”."
} ]