[ {
  "number" : 1,
  "text" : "Depois desses eventos, observei quatro anjos em pé nos quatro cantos da terra, com a missão de reter os quatro ventos da terra e evitar que qualquer massa de ar fosse soprada sobre a terra, o mar ou sobre qualquer árvore."
}, {
  "number" : 2,
  "text" : "Então, vi um outro anjo subindo do Oriente, tendo o selo do Deus vivo. Ele bradou com voz grave aos quatro anjos a quem havia sido concedido poder para produzir destruição na terra e no mar:"
}, {
  "number" : 3,
  "text" : "“Não danifiqueis a terra, nem o mar, nem as árvores, até que selemos a testa dos servos do nosso Deus!”"
}, {
  "number" : 4,
  "text" : "Então me foi revelado o número dos que foram selados: “cento e quarenta e quatro mil, de todas as tribos de Israel."
}, {
  "number" : 5,
  "text" : "Da tribo de Judá, foram selados doze mil, da tribo de Rúben; doze mil, da tribo de Gade; doze mil,"
}, {
  "number" : 6,
  "text" : "da tribo de Aser; doze mil, da tribo de Naftali; doze mil, da tribo de Manassés; doze mil,"
}, {
  "number" : 7,
  "text" : "da tribo de Simeão; doze mil, da tribo de Levi; doze mil, da tribo de Issacar; doze mil,"
}, {
  "number" : 8,
  "text" : "da tribo de Zebulom; doze mil, da tribo de José; doze mil, da tribo de Benjamim; doze mil”."
}, {
  "number" : 9,
  "text" : "Em seguida, olhei, e diante de mim descortinava-se uma grande multidão tão vasta que ninguém podia contar, formada por pessoas de todas as nações, tribos, povos e línguas. Estavam em pé, diante do trono do Cordeiro, vestidos com túnicas brancas, empunhando folhas de palmeira."
}, {
  "number" : 10,
  "text" : "E proclamavam com grande voz: “A Salvação pertence ao nosso Deus, que se assenta no trono e ao Cordeiro!”"
}, {
  "number" : 11,
  "text" : "Todos os anjos que se encontravam em pé ao redor do trono dos anciãos e dos quatro seres viventes prostraram-se diante do trono com o rosto em terra e adoraram a Deus,"
}, {
  "number" : 12,
  "text" : "exclamando: “Amém! Louvor e glória, sabedoria, ação de graças, sejam ao nosso Deus para todo o sempre. Amém!”"
}, {
  "number" : 13,
  "text" : "Então um dos anciãos me indagou: “Quem são e de onde vieram todos estes que estão vestidos com túnicas brancas?”"
}, {
  "number" : 14,
  "text" : "E eu lhe respondi: “Ó meu Senhor, tu o sabes”. Então ele afirmou: “Estes são os que vieram da grande tribulação e lavaram as suas vestes e as alvejaram no sangue do Cordeiro."
}, {
  "number" : 15,
  "text" : "Por esse motivo, eles estão perante o trono de Deus e o servem dia e noite em seu santuário; e Aquele que está assentado no trono estenderá sobre eles o seu tabernáculo."
}, {
  "number" : 16,
  "text" : "Nunca mais passarão fome, jamais terão sede. Não os afligirá o sol, nem tampouco qualquer mormaço,"
}, {
  "number" : 17,
  "text" : "pois o Cordeiro que está no centro do trono será o seu Pastor; Ele os conduzirá às fontes das águas da vida, e Deus lhes enxugará dos olhos toda lágrima”."
} ]