[ {
  "number" : 1,
  "text" : "Então, o quinto anjo soou a trombeta, e observei uma estrela que havia caído do céu sobre a terra. Àquela estrela foi entregue a chave do poço do Abismo."
}, {
  "number" : 2,
  "text" : "Assim que ela abriu o poço do Abismo, subiu dele fumaça como a de uma colossal fornalha. O sol e o céu escureceram com a fuligem que saía do Abismo."
}, {
  "number" : 3,
  "text" : "Desta fuligem saíram gafanhotos que vieram sobre a terra e lhes foi concedido poder como o dos escorpiões da terra."
}, {
  "number" : 4,
  "text" : "Contudo, eles receberam ordens para não causar dano nem à relva da terra, nem a qualquer planta ou árvore, mas tão-somente àqueles que não haviam recebido o selo de Deus em suas frontes."
}, {
  "number" : 5,
  "text" : "Não lhes foi concedido poder para matá-los, mas para provocar-lhes tormentos durante cinco meses. E a aflição que eles sofreram era como a causada pela picada do escorpião."
}, {
  "number" : 6,
  "text" : "Assim, naqueles dias as pessoas procurarão a morte, todavia não a encontrarão; desejarão morrer, mas a morte fugirá deles."
}, {
  "number" : 7,
  "text" : "O aspecto dos gafanhotos fazia lembrar cavalos preparados para a batalha. Tinham sobre a cabeça algo como coroas de ouro e o semblante deles era semelhante ao rosto humano."
}, {
  "number" : 8,
  "text" : "Os cabelos deles eram parecidos com os cabelos de mulher e os dentes como os de leão."
}, {
  "number" : 9,
  "text" : "Possuíam couraças como armaduras de ferro e o som das suas asas assemelhava-se ao barulho de muitos cavalos e carruagens correndo em direção à batalha."
}, {
  "number" : 10,
  "text" : "Tinham também caudas e ferrões como de escorpiões, e em suas caudas carregavam a capacidade de provocar tormentos à humanidade por cinco meses."
}, {
  "number" : 11,
  "text" : "E havia um rei sobre eles, o anjo do Abismo, cujo nome em hebraico é Abadom e, em grego, Apoliom."
}, {
  "number" : 12,
  "text" : "Portanto, o primeiro dos “Ais” já passou; contudo, outros dois ainda estão por vir."
}, {
  "number" : 13,
  "text" : "Então, o sexto anjo fez soar a sua trombeta, e ouvi uma voz que se projetava dos quatro ângulos do altar de ouro que se encontra na presença de Deus,"
}, {
  "number" : 14,
  "text" : "dizendo ao sexto anjo que empunhava a trombeta: “Solta os quatro anjos que se encontram atados junto ao grande rio Eufrates!”"
}, {
  "number" : 15,
  "text" : "Foram, então, soltos os quatro anjos que se achavam preparados para aquele exato momento, dia, mês e ano, a fim de que matassem um terço de toda a humanidade."
}, {
  "number" : 16,
  "text" : "O número dos cavaleiros que formavam os exércitos era de vinte mil vezes dez milhares, de acordo com o número que ouvi."
}, {
  "number" : 17,
  "text" : "Os cavaleiros e as montarias que vi em minha visão tinham esta aparência: as suas armaduras eram vermelhas como o fogo, azuis como o jacinto e amarelas como o enxofre. A cabeça das montarias parecia a cabeça de um leão, e de suas bocas lançavam fogo, fumaça e enxofre."
}, {
  "number" : 18,
  "text" : "E, por intermédio destes três elementos de destruição: fogo, fumaça e enxofre que eram cuspidos de suas bocas, foi morta uma terça parte de toda a humanidade."
}, {
  "number" : 19,
  "text" : "O poder desses cavalos estava na sua boca e na sua cauda, porquanto as suas caudas eram como cobras: possuíam cabeças com as quais feriam as pessoas."
}, {
  "number" : 20,
  "text" : "O restante da humanidade que não morreu por causa desses flagelos, nem mesmo diante disso se arrependeu das más obras de suas mãos, deixando de adorar os demônios e os ídolos de ouro, prata, bronze, pedra e madeira; ídolos que não conseguem ver, nem ouvir, nem andar,"
}, {
  "number" : 21,
  "text" : "da mesma forma, não se arrependeram dos assassinatos cometidos, das suas feitiçarias, da sua perversão sexual e de todas as formas de apropriação indébita."
} ]