[ {
  "number" : 1,
  "text" : "Passados esses acontecimentos, o SENHOR falou a Abrão, por intermédio de uma visão: “Não temas, Abrão! Eu Sou o teu escudo; e grande será a tua recompensa!”"
}, {
  "number" : 2,
  "text" : "Contudo, Abrão declarou: “Ó Todo-Poderoso SENHOR, meu Deus! De que valerá uma grande recompensa se continuo sem filhos? Eliézer de Damasco é quem vai herdar tudo o que tenho."
}, {
  "number" : 3,
  "text" : "Tu não me concedeste descendência, e por esse motivo um dos meus servos, nascido na minha casa, será o meu herdeiro!”"
}, {
  "number" : 4,
  "text" : "Então imediatamente lhe assegurou o SENHOR: “Não será Eliézer o teu herdeiro; mas, sim, filho gerado de ti mesmo será o teu legítimo herdeiro!”"
}, {
  "number" : 5,
  "text" : "Então o SENHOR conduziu Abrão para fora da tenda e orientou-o: “Olha para os céus e conta as estrelas, se é que o podes”. E prometeu: “Será assim a tua posteridade!”"
}, {
  "number" : 6,
  "text" : "Abrão creu no SENHOR, e isso lhe foi creditado como justiça."
}, {
  "number" : 7,
  "text" : "Declarou ainda mais o SENHOR a Abrão: “Eu Sou o SENHOR que te tirei de Ur dos caldeus, para dar-te por herança esta terra!”"
}, {
  "number" : 8,
  "text" : "Indagou-lhe Abrão: “Ó soberano SENHOR, como posso saber que tomarei posse desta terra?”"
}, {
  "number" : 9,
  "text" : "Então ordenou-lhe o SENHOR: “Toma-me uma novilha, uma cabra e um cordeiro, cada qual de três anos de vida, e também uma rolinha e um pombinho”."
}, {
  "number" : 10,
  "text" : "Abrão trouxe todos esses animais, cortou-os ao meio e colocou cada metade em frente à outra parte; as aves, no entanto, ele não cortou."
}, {
  "number" : 11,
  "text" : "Em seguida, aves de rapina começaram a descer sobre os cadáveres expostos, mas Abrão as enxotava."
}, {
  "number" : 12,
  "text" : "Ao pôr-do-sol, Abrão foi tomado de um sono profundo, e eis que vieram sobre ele trevas densas e assustadoras."
}, {
  "number" : 13,
  "text" : "Então o SENHOR falou a Abrão: “Sabe, com toda a certeza, que a tua posteridade será peregrina em terra alheia, e será reduzida à escravidão, e será afligida por quatrocentos anos."
}, {
  "number" : 14,
  "text" : "Contudo Eu julgarei e castigarei a nação que a fizer sujeitar-se à escravidão; e depois de muitas aflições, teus descendentes sairão livres, levando muitas riquezas!"
}, {
  "number" : 15,
  "text" : "Tu, porém, gozarás de uma velhice abençoada, morrerás em paz, serás sepultado e irás reunir-te com os teus pais no mundo dos mortos."
}, {
  "number" : 16,
  "text" : "Depois de quatro gerações, teus descendentes retornarão para estas terras; porquanto não expulsarei os amorreus até que eles se tornem tão malignos, que mereçam ser severamente castigados."
}, {
  "number" : 17,
  "text" : "Com a chegada da noite veio a escuridão. De repente, surgiu um braseiro que soltava fumaça, e uma tocha de fogo. E o braseiro e a tocha passaram pelo meio dos animais divididos."
}, {
  "number" : 18,
  "text" : "Naquele mesmo momento fez o SENHOR a seguinte aliança com Abrão: “Aos teus descendentes dei esta terra, desde o ribeiro do Egito até o grande rio, o Eufrates:"
}, {
  "number" : 19,
  "text" : "a terra dos queneus, dos quenezeus, dos cadmoneus,"
}, {
  "number" : 20,
  "text" : "dos hititas, dos ferezeus, dos refains,"
}, {
  "number" : 21,
  "text" : "dos amorreus, dos cananeus, dos girgaseus e dos jebuseus!”"
} ]