[ {
  "number" : 1,
  "text" : "Quando Abrão completou noventa e nove anos, o SENHOR lhe apareceu e declarou: “Eu Sou El-Shaddai, Deus Todo-Poderoso, anda na minha presença e sê íntegro!"
}, {
  "number" : 2,
  "text" : "Eis que estabeleço a minha Aliança entre mim e ti, e multiplicarei grandemente a tua descendência”."
}, {
  "number" : 3,
  "text" : "Então Abrão prostrou-se, rosto em terra, e Deus lhe prometeu:"
}, {
  "number" : 4,
  "text" : "“Quanto a mim, eis a minha Aliança contigo: serás pai de uma multidão de nações."
}, {
  "number" : 5,
  "text" : "E não mais te chamarás Abrão, mas doravante teu nome será Abraão, pois Eu te faço ‘pai de muitas nações’."
}, {
  "number" : 6,
  "text" : "Eu te tornarei extremamente fecundo, de ti farei nações, e reis sairão de ti."
}, {
  "number" : 7,
  "text" : "Estabelecerei minha Aliança entre mim e ti, e teus futuros descendentes, de geração em geração, uma Aliança perpétua, para ser o teu Deus e o Deus te tua raça, depois de ti."
}, {
  "number" : 8,
  "text" : "A ti, e à tua descendência depois de ti, darei a terra que hoje habitas como estrangeiro, toda a terra de Canaã, em possessão eterna, e Eu serei o vosso Deus!”"
}, {
  "number" : 9,
  "text" : "Declarou também Deus a Abraão: “Quanto a ti, obedecerás à minha Aliança, tu e todos os teus descendentes, de geração em geração."
}, {
  "number" : 10,
  "text" : "E eis a minha Aliança contigo e com toda a tua descendência futura, Aliança que deverá ser guardada de geração em geração: Todos os do sexo masculino entre vós deverão ser circuncidados na carne."
}, {
  "number" : 11,
  "text" : "Fareis circuncidar a carne de vosso prepúcio, e essa será a marca da Aliança entre mim e vós."
}, {
  "number" : 12,
  "text" : "De tua geração em diante, todos os meninos, ao completarem oito dias de vida, terão de passar ao fio da circuncisão. Tanto os nascidos em tua casa quanto os escravos, e os que forem comprados por dinheiro a algum estrangeiro e que não pertençam à tua raça."
}, {
  "number" : 13,
  "text" : "Sejam nascidos em tua casa, sejam comprados, todos terão de ser circuncidados. Minha Aliança, marcada em vossos corpos, será uma Aliança perpétua!"
}, {
  "number" : 14,
  "text" : "Portanto, qualquer sexo masculino cuja carne do prepúcio não tiver sido cortada, mantendo-se incircunciso, será eliminado do meio do seu povo: ele rompeu a minha Aliança!”"
}, {
  "number" : 15,
  "text" : "E determinou Deus a Abraão: “A tua mulher Sarai, não mais a chamarás de Sarai, mas seu nome passa a ser Sara."
}, {
  "number" : 16,
  "text" : "Eu a abençoarei, e também por intermédio dela te darei um filho. Em verdade eu a abençoarei, e dela procederão muitas nações e grandes reis!”"
}, {
  "number" : 17,
  "text" : "Abraão ajoelhou-se, encostou seu rosto no chão e começou a sorrir, ao pensar assim: “Por acaso um homem de cem anos pode ser pai? E será que Sara, com seus noventa anos, poderá conceber e dar à luz um filho?”"
}, {
  "number" : 18,
  "text" : "Então Abraão sugeriu a Deus: “Concede, pois, ó SENHOR, que Ismael seja abençoado e se torne meu herdeiro”."
}, {
  "number" : 19,
  "text" : "Ao que Deus lhe contestou: “O que Eu disse foi que Sara, tua esposa, lhe dará um filho. E tu lhe darás o nome de Isaque. Eu manterei a minha Aliança com ele e com todos os seus descendentes, para sempre!"
}, {
  "number" : 20,
  "text" : "Entretanto, também compreendi o teu pedido a respeito de Ismael; e Eu o abençoarei e lhe darei muitos filhos e uma multidão de descendentes. Ele será pai de doze príncipes, e Eu farei que os descendentes dele sejam uma grande nação."
}, {
  "number" : 21,
  "text" : "Todavia, a minha Aliança Eu manterei com Isaque, teu filho, que Sara dará à luz nesta mesma época, no ano que vem!”"
}, {
  "number" : 22,
  "text" : "Assim que terminou de falar com Abraão, Deus subiu e retirou-se da presença dele."
}, {
  "number" : 23,
  "text" : "Naquele mesmo dia, Abraão tomou seu filho Ismael, todos os nascidos em sua casa e os que foram comprados, todos do sexo masculino de sua casa, e os circuncidou, como Deus lhe ordenara."
}, {
  "number" : 24,
  "text" : "Abraão tinha exatamente noventa e nove anos de idade quando foi circuncidado;"
}, {
  "number" : 25,
  "text" : "e seu filho Ismael tinha treze anos;"
}, {
  "number" : 26,
  "text" : "Abraão e seu filho foram circuncidados naquele mesmo dia."
}, {
  "number" : 27,
  "text" : "Juntamente com Abraão foram circuncidados todos os homens de sua casa, tanto os nascidos em casa como os comprados de estrangeiros."
} ]