[ {
  "number" : 1,
  "text" : "A noite estava caindo, quando os dois anjos chegaram a Sodoma, Ló estava sentado à porta da cidade. Logo que os viu, Ló se levantou ao seu encontro e prostrou-se com a face por terra."
}, {
  "number" : 2,
  "text" : "E suplicou: “Eu vos peço, meus senhores! Descei à casa de vosso servo para aí passardes a noite e lavardes os pés; de manhã retomareis vosso caminho”. Contudo, eles contestaram: “Não, nós passaremos a noite na praça!”"
}, {
  "number" : 3,
  "text" : "Todavia Ló insistiu tanto, que eles aceitaram o veemente convite e seguiram com ele para sua casa e entraram. Ló preparou-lhes uma refeição, fez questão de que se alimentassem de pães asmos, e eles comeram."
}, {
  "number" : 4,
  "text" : "Eles não tinham ainda deitado, quando a casa foi cercada pelos homens da cidade, os homens de Sodoma, desde jovens até velhos, todo o povo, sem exceção."
}, {
  "number" : 5,
  "text" : "Chamaram Ló e lhe ordenaram: “Onde estão os homens que vieram para a tua casa esta noite? Traze-os aqui fora para que tenhamos relações sexuais com eles!”"
}, {
  "number" : 6,
  "text" : "Então Ló saiu para conversar com aqueles homens. Fechou bem a porta atrás de si,"
}, {
  "number" : 7,
  "text" : "e rogou-lhes: “Por favor, meus amigos! Não cometais essa perversidade!"
}, {
  "number" : 8,
  "text" : "Ouvi: tenho duas filhas que ainda são virgens; eu vo-las trarei. Fazei-lhes o que bem vos parecer, mas a estes homens nada façais, porque se encontram sob a proteção do meu teto”."
}, {
  "number" : 9,
  "text" : "“Retira-te daí!” − esbravejaram eles. E alegavam furiosamente: “Este homem é um simples estrangeiro, veio morar entre nós e já pretende ser juizem tudo? A ti, pois, faremos ainda pior do que a eles!” Em seguida, empurraram Ló com violência e avançaram ara arrombar a porta."
}, {
  "number" : 10,
  "text" : "Nesse instante, os dois visitantes agarraram Ló, puxaram-no para dentro da casa e fecharam a porta."
}, {
  "number" : 11,
  "text" : "Em seguida feriram de cegueira todos os homens, tanto os moços como os idosos, que estavam do lado de fora; e eles não conseguiram sequer encontrar mais a porta da casa."
}, {
  "number" : 12,
  "text" : "Então os dois homens perguntaram a Ló: “Ainda tens mais alguém dos teus na cidade? Genros, filhos e filhas, ou qualquer outro parente? Faze-os sair daqui depressa,"
}, {
  "number" : 13,
  "text" : "porque estamos para destruir completamente este lugar. O clamor que sobe constantemente ao SENHOR contra esse povo é tão grande e maligno que Ele nos enviou para destruir a cidade!”"
}, {
  "number" : 14,
  "text" : "Então Ló correu e foi falar com os homens que iam se casar com suas filhas. E ele os instava: “Levantai-vos! Saí deste lugar, porque o SENHOR destruirá toda a cidade!” Todavia eles pensaram que ele estivesse apenas brincando."
}, {
  "number" : 15,
  "text" : "Ao raiar da aurora, os anjos insistiram com Ló, ordenando: “Levanta! Toma tua mulher e tuas duas filhas que aqui se encontram, para que não pereças no castigo da cidade!”"
}, {
  "number" : 16,
  "text" : "Entretanto, como ele hesitasse, os homens o tomaram pela mão, bem como sua mulher e suas duas filhas, conduziram-nos à força e os deixaram a salvo fora da cidade, pelo misericordioso amor que o SENHOR teve para com eles."
}, {
  "number" : 17,
  "text" : "Assim que os tiraram da cidade, um dos anjos recomendou a Ló: “Livra-te! Salva a tua vida depressa; não olhes para trás, nem pares em nenhum lugar durante tua jornada pela planície! Foge para a montanha, a fim de não pereceres com os demais!”"
}, {
  "number" : 18,
  "text" : "Ló, no entanto, argumentou: “Não, meu Senhor, eu te rogo!"
}, {
  "number" : 19,
  "text" : "Eis que teu servo encontrou graça aos teus olhos e mostraste uma grande misericórdia a meu respeito, salvando-me a vida. Mas não conseguirei chegar até a montanha, sem que me atinja primeiro essa terrível destruição e eu venha a morrer também."
}, {
  "number" : 20,
  "text" : "Eis ali uma pequena cidade. Está tão próxima que me é possível correr até ela. Permite que eu fuja depressa para lá! Mesmo sendo tão pequena, lá encontrarei abrigo e estarei a salvo!”"
}, {
  "number" : 21,
  "text" : "Então lhe respondeu Ele: “Faço-te ainda esta graça: não destruirei a pequena cidade de que falas."
}, {
  "number" : 22,
  "text" : "Depressa! Refugia-te lá, porque nada posso fazer enquanto não tiveres chegado lá!” É por esse motivo que se deu a essa cidade o nome de Zoar."
}, {
  "number" : 23,
  "text" : "Assim que o sol se ergueu sobre a terra e Ló entrou em Zoar,"
}, {
  "number" : 24,
  "text" : "Yahweh, o próprio Deus, fez chover do céu fogo e enxofre sobre Sodoma e Gomorra."
}, {
  "number" : 25,
  "text" : "Assim Ele destruiu completamente aquelas cidades e toda a planície, com todos os habitantes das cidades e toda a vegetação ao redor."
}, {
  "number" : 26,
  "text" : "Contudo a mulher de Ló olhou para trás e, imediatamente, transformou-se numa estátua de sal."
}, {
  "number" : 27,
  "text" : "Na manhã seguinte, Abraão se levantou e voltou ao lugar onde tinha estado na presença do SENHOR."
}, {
  "number" : 28,
  "text" : "E contemplou as cidades de Sodoma e Gomorra, assim como toda a planície, e o que viu foi uma densa fumaça que subia da terra, como fumaça de uma fornalha."
}, {
  "number" : 29,
  "text" : "Quando Deus arrasou as cidades da planície, lembrou-se o SENHOR de Abraão e tirou Ló do meio da desgraça, destruindo as cidades onde Ló habitava."
}, {
  "number" : 30,
  "text" : "Ló partiu de Zoar com suas duas filhas e passou a viver nas montanhas, porque tinha grande receio de permanecer morando na pequena Zoar. Por esse motivo instalou-se numa caverna nas montanhas, ele e suas filhas."
}, {
  "number" : 31,
  "text" : "Certo dia, a filha mais velha propôs à filha mais nova: “Nosso pai já é idoso e não há nenhum outro homem nesta região que venha unir-se a nós, de acordo com o costume de todo mundo."
}, {
  "number" : 32,
  "text" : "Vem, façamos nosso pai beber muito vinho e deitemo-nos com ele; assim suscitaremos uma descendência de nosso pai!”"
}, {
  "number" : 33,
  "text" : "Portanto, elas fizeram seu pai embebedar-se com vinho, naquela mesma noite, e a mais velha veio deitar-se junto a seu pai, que não percebeu nem quando ela se deitou, nem quando se levantou."
}, {
  "number" : 34,
  "text" : "No dia seguinte, a primogênita orientou a irmã: “Na noite passada eu dormi com meu pai; façamo-lo embriagar-se também nesta noite e tu te deitarás com ele; a fim de que possamos preservar a linhagem de nosso pai!”"
}, {
  "number" : 35,
  "text" : "Então, outra vez deram muito vinho ao pai naquela noite, e a filha mais nova foi e se deitou com ele. Ló não tomou conhecimento quando ela se deitou nem quando se levantou."
}, {
  "number" : 36,
  "text" : "Assim, as duas filhas de Ló engravidaram do próprio pai."
}, {
  "number" : 37,
  "text" : "A primogênita teve um filho, e deu-lhe o nome de Moabe; este foi o pai dos moabitas de hoje."
}, {
  "number" : 38,
  "text" : "A mais nova deu também à luz um filho e o chamou de Bem-Ami; este foi o pai dos amonitas de hoje."
} ]