[ {
  "number" : 1,
  "text" : "Abraão era então um homem muito idoso, avançado em dias, e o SENHOR em tudo o havia abençoado."
}, {
  "number" : 2,
  "text" : "Então Abraão ordenou ao servo mais velho de sua casa, que governava todos os seus bens: “Põe tua mão por baixo de minha coxa e jura;"
}, {
  "number" : 3,
  "text" : "eis que te faço jurar por Yahweh, o Deus dos céus e o Deus da terra, que não buscarás para meu filho uma mulher entre as filhas dos cananeus, no meio dos quais estou vivendo."
}, {
  "number" : 4,
  "text" : "Mas irás à minha terra, à minha parentela, e escolherás uma mulher para o meu amado filho Isaque!”"
}, {
  "number" : 5,
  "text" : "Questionou-o o servo: “Porém é possível que a mulher não queira me acompanhar até esta terra; nesse caso deverei levar teu filho de volta à terra de onde vieste?”"
}, {
  "number" : 6,
  "text" : "Ao que Abraão o preveniu: “Por nenhum motivo leva o meu filho para lá!"
}, {
  "number" : 7,
  "text" : "Yahweh, o Deus dos céus e o Deus da terra, que me tomou de minha terra paterna e da terra de minha parentela, que me prometeu e que jurou que daria esta terra à minha descendência, Yahweh enviará seu anjo diante de ti, para que tomes lá uma mulher para meu filho."
}, {
  "number" : 8,
  "text" : "Se a mulher se recusar a te seguir, ficarás então desobrigado do juramento que te imponho neste momento. Em todo caso, não conduzas meu filho para lá!”"
}, {
  "number" : 9,
  "text" : "O servo, então, colocou a mão por baixo da coxa de Abraão, seu senhor, e, seguindo a tradição, jurou cumprir aquela palavra empenhada."
}, {
  "number" : 10,
  "text" : "Em seguida, o velho servo preparou dez camelos de Abraão e uma porção generosa de presentes, e partiu para Arã Naaraim, a Mesopotâmia, em direção à cidade onde Naor havia habitado."
}, {
  "number" : 11,
  "text" : "Ao cair da tarde, quando as mulheres costumam sair para buscar água, ele fez os camelos se ajoelharem junto ao poço que ficava fora da cidade."
}, {
  "number" : 12,
  "text" : "Então orou: “Yahweh, Deus de meu senhor Abraão, sê-me hoje propício e mostra tua benevolência para com meu senhor Abraão!"
}, {
  "number" : 13,
  "text" : "Eis que estou junto à fonte e as filhas dos homens da cidade saem para tirar água."
}, {
  "number" : 14,
  "text" : "A jovem a quem eu solicitar: ‘Inclina o teu cântaro para que eu beba’ e que responder: ‘Bebe, e também a teus camelos darei a beber,’ essa será a que designaste para o teu servo Isaque, e assim entenderei que mostraste tua bênção para com meu senhor!”"
}, {
  "number" : 15,
  "text" : "Antes mesmo que ele terminasse de orar, surgiu Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo no ombro o seu cântaro."
}, {
  "number" : 16,
  "text" : "A jovem era sobremodo bonita e virgem; nenhum homem tivera relações sexuais com ela. Rebeca desceu à fonte, encheu seu cântaro e voltou."
}, {
  "number" : 17,
  "text" : "Então o servo apressou-se, foi ao encontro dela e pediu-lhe: “Por favor, deixa-me beber um pouco de água do teu cântaro?”"
}, {
  "number" : 18,
  "text" : "Ao que ela respondeu: “Bebe, meu senhor”, e prontamente tirou de sobre os ombros o cântaro d’água e o serviu."
}, {
  "number" : 19,
  "text" : "Assim que acabou de lhe dar de beber, exclamou: “Vou dar de beber também a teus camelos, até que fiquem saciados!”"
}, {
  "number" : 20,
  "text" : "Apressou-se em esvaziar todo o seu cântaro no bebedouro dos animais e correu ao poço para tirar mais água e tirou-a para todos os camelos."
}, {
  "number" : 21,
  "text" : "O velho homem a observava atentamente, em silêncio, questionando-se intimamente se o SENHOR tinha ou não coroado de êxito a missão de seu servo."
}, {
  "number" : 22,
  "text" : "Quando os camelos acabaram de satisfazer a sede, o homem tomou um pingente de ouro, com seis gramas, em forma de aliança, e o colocou no nariz da moça. E também lhe deu duas pulseiras de ouro, que pesavam cerca de cento e vinte gramas."
}, {
  "number" : 23,
  "text" : "Em seguida, lhe indagou: “Por favor, de quem és filha? Peço-te também que me informes se haverá lugar na casa de teu pai para que eu e minha comitiva possamos pernoitar”."
}, {
  "number" : 24,
  "text" : "E a jovem respondeu: “Eu sou filha de Betuel, filho que Milca deu a Naor”."
}, {
  "number" : 25,
  "text" : "E acrescentou: “Em nossa casa há muita palha e forragem para alimentar os animais, e um bom lugar para o senhor e seus companheiros passarem a noite”."
}, {
  "number" : 26,
  "text" : "Diante disso o velho servo curvou-se em adoração ao SENHOR,"
}, {
  "number" : 27,
  "text" : "e declarou: “Bendito seja Yahweh, Deus do meu senhor Abraão, que não retirou sua bênção e sua benevolência do meu senhor. Quanto a mim, o SENHOR guiou todos os meus passos até a casa dos parentes do meu senhor!”"
}, {
  "number" : 28,
  "text" : "A moça correu para anunciar aos da casa de sua mãe tudo o que acontecera."
}, {
  "number" : 29,
  "text" : "Ora, Rebeca tinha um irmão que se chamava Labão, e Labão correu ao encontro do velho homem, na fonte."
}, {
  "number" : 30,
  "text" : "Pois assim que observou o pingente e as pulseiras de ouro, e quando ouviu sua irmã Rebeca relatar: “Eis como o homem me falou”, ele saiu em busca daquele homem e o achou ainda de pé junto aos camelos, na fonte."
}, {
  "number" : 31,
  "text" : "Então Labão se antecipou dizendo: “Vem, bendito de Yahweh! Por que permaneces sem abrigo? Já vos preparei casa e lugar para os camelos!”"
}, {
  "number" : 32,
  "text" : "O homem chegou à casa e Labão descarregou os camelos, deu palha e forragem aos camelos e, a ele e aos homens que o acompanhavam, água para lavarem os pés."
}, {
  "number" : 33,
  "text" : "Então, quando vieram lhe oferecer comida, ele pediu a palavra dizendo: “Não comerei antes de comunicar a mensagem que trago comigo!” Ao que Labão replicou: “Fala”."
}, {
  "number" : 34,
  "text" : "E ele prosseguiu: “Eu sou servo de Abraão."
}, {
  "number" : 35,
  "text" : "O SENHOR cumulou meu senhor de bênçãos e ele tornou-se muito rico: deu-lhe ovelhas e bois, prata e ouro, servos, servas, camelos, jumentos."
}, {
  "number" : 36,
  "text" : "Sara, a esposa de meu senhor, quando ele já era idoso, gerou-lhe um filho, ao qual ele transferiu todos os seus bens."
}, {
  "number" : 37,
  "text" : "Meu senhor me fez prestar um juramento: ‘Não tomarás para meu filho uma mulher entre as filhas dos cananeus, em cuja terra habito."
}, {
  "number" : 38,
  "text" : "Infeliz de ti se não fores à minha casa paterna, à minha família, escolher uma esposa para meu filho!’"
}, {
  "number" : 39,
  "text" : "Ao que eu ponderei ao meu senhor: ‘Talvez essa mulher não queira me seguir’."
}, {
  "number" : 40,
  "text" : "Mas ele me assegurou: ‘Yahweh, na presença de quem eu caminho, enviará seu anjo contigo, ele te dará êxito, e tomarás para meu filho uma mulher de minha família, de minha casa paterna."
}, {
  "number" : 41,
  "text" : "Então ficarás desobrigado do juramento que me fizeste: irás à minha família e, se eles te recusarem, estarás livre de qualquer maldição pelo não cumprimento do teu juramento’."
}, {
  "number" : 42,
  "text" : "Hoje cheguei à fonte e orei: ‘Yahweh, Deus de meu senhor Abraão, mostra, eu te rogo, se estás disposto a levar a bom termo o caminho que percorri."
}, {
  "number" : 43,
  "text" : "Eis-me aqui junto à fonte; a jovem que sair para tirar água, a quem eu disser: Por favor, dá-me de beber um pouco de teu cântaro,"
}, {
  "number" : 44,
  "text" : "e que me responder: ‘Bebe, e tirarei água também para teus camelos, será a mulher que o SENHOR destinou ao filho de meu senhor’."
}, {
  "number" : 45,
  "text" : "Antes mesmo de acabar de orar em meu íntimo, surgiu Rebeca, com o cântaro ao ombro. Dirigiu-se à fonte e tirou água, e eu lhe solicitei: ‘Por favor, dá-me de beber!’"
}, {
  "number" : 46,
  "text" : "Ela logo abaixou seu cântaro e respondeu: ‘Bebe; darei de beber também a teus camelos’. Eu bebi e ela deu de beber também a meus camelos."
}, {
  "number" : 47,
  "text" : "Eu lhe indaguei: ‘De quem és filha?’ e ela me informou: ‘Eu sou a filha de Betuel, filho que Milca deu a Naor’. Então eu coloquei esse anel em suas narinas e esses braceletes em seus braços."
}, {
  "number" : 48,
  "text" : "Em seguida, ajoelhei-me e adorei ao SENHOR. E louvei a Yahweh, Deus de meu senhor Abraão, que me conduziu por seu caminho bom e certo, a fim de buscar, para o filho dele, a neta do irmão do meu senhor."
}, {
  "number" : 49,
  "text" : "Agora, pois, se estais dispostos a demonstrar ao meu senhor, vossa benevolência e bondade, fazei-mo saber; caso contrário, declarai-mo, para que eu vá, ou para a direita ou para a esquerda!”"
}, {
  "number" : 50,
  "text" : "Labão e Betuel tomaram a palavra e declararam: “Isso procede do SENHOR, nada podemos lhe dizer, nem a favor, nem contra."
}, {
  "number" : 51,
  "text" : "Aqui está Rebeca na tua presença! Toma-a e vai-te; seja ela a esposa do filho do teu senhor, de acordo com a vontade expressa do SENHOR”."
}, {
  "number" : 52,
  "text" : "Tendo ouvido o servo de Abraão tais palavras, prostrou-se em terra, diante do SENHOR."
}, {
  "number" : 53,
  "text" : "E tirou jóias de ouro e de prata e vestidos e os deu a Rebeca; também deu ricos presentes a seu irmão e a sua mãe."
}, {
  "number" : 54,
  "text" : "Depois comeram e beberam, ele e os homens que estavam com ele, e passaram a noite. De madrugada, quando se levantaram, disse o velho servo: “Deixa-me ir para o meu senhor”."
}, {
  "number" : 55,
  "text" : "Então o irmão e a mãe de Rebeca pediram: “Que a moça fique ainda dez dias conosco, em seguida ela partirá!”"
}, {
  "number" : 56,
  "text" : "Mas ele lhes replicou: “Por favor, não me detenhais, pois foi o SENHOR quem me deu êxito; deixa-me partir agora, a fim de que eu vá para o meu senhor!”"
}, {
  "number" : 57,
  "text" : "Ao que eles propuseram: “Chamemos a moça e peçamos-lhe seu parecer!”"
}, {
  "number" : 58,
  "text" : "Então eles chamaram Rebeca e lhe indagaram: “Queres partir com este homem?” E ela afirmou: “Sim, quero”."
}, {
  "number" : 59,
  "text" : "Diante disso deixaram partir sua irmã Rebeca, com sua ama, o velho servo de Abraão e sua comitiva."
}, {
  "number" : 60,
  "text" : "E impetraram uma bênção sobre Rebeca dizendo:"
}, {
  "number" : 61,
  "text" : "Rebeca e suas servas levantaram-se, montaram sobre os camelos e seguiram o velho homem. O servo tomou Rebeca e partiu."
}, {
  "number" : 62,
  "text" : "Ora, Isaque vinha voltando de Beer-Laai-Roi, o “Poço Daquele que Vive e me Vê”, porquanto habitava nas terras do Neguebe."
}, {
  "number" : 63,
  "text" : "Certa tarde saiu ao campo para meditar. Ao erguer os olhos, viu que se aproximavam camelos."
}, {
  "number" : 64,
  "text" : "Rebeca também ergueu os olhos e viu Isaque. Ela desceu do camelo"
}, {
  "number" : 65,
  "text" : "e indagou ao velho servo: “Quem é aquele homem que vem pelo campo ao nosso encontro?” Ao que lhe respondeu o servo: “É o meu senhor!” Então ela se cobriu com o véu."
}, {
  "number" : 66,
  "text" : "Mais tarde o servo contou a Isaque tudo o que havia visto e realizado."
}, {
  "number" : 67,
  "text" : "Isaque levou Rebeca para a tenda onde sua mãe Sara havia morado; fez dela sua esposa, e muito a amou; assim Isaque foi consolado após a morte de sua mãe."
} ]