[ {
  "number" : 1,
  "text" : "Abraão desposou ainda outra mulher, chamada Quetura."
}, {
  "number" : 2,
  "text" : "Ela lhe deu os seguintes filhos: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suã."
}, {
  "number" : 3,
  "text" : "Jocsã gerou Sabá e Dedã; os descendentes de Dedã foram os assuritas, os letusitas e os leumitas."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura."
}, {
  "number" : 5,
  "text" : "Abraão transferiu todos os seus bens a Isaque."
}, {
  "number" : 6,
  "text" : "Quanto aos filhos de suas concubinas, Abraão lhes deu presentes e os enviou, ainda em vida, para morar longe de seu filho Isaque, para leste, para a terra do Oriente."
}, {
  "number" : 7,
  "text" : "Eis a duração da vida de Abraão: cento e setenta e cinco anos."
}, {
  "number" : 8,
  "text" : "Depois Abraão expirou: morreu numa velhice feliz, idoso e repleto de bons anos, e foi reunido aos seus antepassados."
}, {
  "number" : 9,
  "text" : "Seus filhos, Isaque e Ismael, o sepultaram na gruta de Macpela, próximo a Manre, no campo de Efrom, filho de Zoar, o heteu,"
}, {
  "number" : 10,
  "text" : "campo que Abraão comprara dos hititas. Foi ali que Abraão e Sara, sua esposa foram sepultados."
}, {
  "number" : 11,
  "text" : "Depois da morte de Abraão, Deus continuou a abençoar sobremaneira seu filho Isaque, e Isaque habitou junto ao povo de Beer-Laai-Roi."
}, {
  "number" : 12,
  "text" : "Este é o registro da descendência de Ismael, o filho de Abraão que Hagar, a serva egípcia de Sara, deu a ele."
}, {
  "number" : 13,
  "text" : "São estes os nomes dos filhos de Ismael, alistados por ordem de nascimento: Nebaiote, o filho mais velho de Ismael, Quedar, Adbeel, Mibsão,"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Temá, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "Foram esses os doze filhos de Ismael, que se tornaram os líderes de suas tribos; seus povoados e acampamentos passaram a ser chamados por seus próprios nomes."
}, {
  "number" : 17,
  "text" : "Ismael viveu cento e trinta e sete anos. Morreu e foi reunido à sua parentela."
}, {
  "number" : 18,
  "text" : "Seus descendentes estabeleceram-se na região que vai de Havilá a Sur, perto da fronteira com o Egito, na direção de quem vai para Assur. E viveram em hostilidade contra todos os seus irmãos."
}, {
  "number" : 19,
  "text" : "Eis a história da família de Isaque, filho de Abraão: Isaque foi gerado por Abraão;"
}, {
  "number" : 20,
  "text" : "era Isaque da idade de quarenta anos, quando se casou com Rebeca, filha de Betuel, o arameu de Padã-Arã e irmã de Labão, também arameu."
}, {
  "number" : 21,
  "text" : "Isaque suplicou em oração ao SENHOR em favor de sua esposa, porquanto Rebeca era estéril. O SENHOR atendeu ao pedido de Isaque, e Rebeca, sua mulher, engravidou."
}, {
  "number" : 22,
  "text" : "E aconteceu que dois filhos se empurravam no ventre de Rebeca, pelo que expressou preocupação: “Por que está me acontecendo isto?” E buscou Rebeca o conselho do SENHOR."
}, {
  "number" : 23,
  "text" : "Então revelou-lhe o SENHOR:"
}, {
  "number" : 24,
  "text" : "Quando chegou o tempo de dar à luz, eis que ela trazia gêmeos."
}, {
  "number" : 25,
  "text" : "O primeiro a sair era ruivo, e todo o seu corpo era como um manto de pelos; por esse motivo lhe deram o nome de Esaú."
}, {
  "number" : 26,
  "text" : "Em seguida saiu seu irmão, com a mão agarrada no calcanhar de Esaú; razão pela qual foi chamado de Jacó. Tinha Isaque sessenta anos de idade quando Rebeca os deu à luz."
}, {
  "number" : 27,
  "text" : "Os meninos cresceram. Esaú tornou-se caçador habilidoso e vivia percorrendo os campos, ao passo que Jacó cuidava do rebanho, era pacato e vivia nas tendas."
}, {
  "number" : 28,
  "text" : "Isaque preferia Esaú, porque gostava de comer de suas caças; Rebeca, entretanto, preferia Jacó."
}, {
  "number" : 29,
  "text" : "Certa vez, quando Jacó preparava um ensopado, Esaú chegou esgotado e faminto, do campo,"
}, {
  "number" : 30,
  "text" : "e pediu-lhe: “Deixa-me comer desse cozido vermelho, pois estou com muita fome e exausto!” Por isso, mais tarde, deram também a Esaú o nome de Edom; ou seja, “vermelho”."
}, {
  "number" : 31,
  "text" : "Então Jacó lhe propôs: “Vende-me primeiro teu direito de primogenitura!”"
}, {
  "number" : 32,
  "text" : "Ao que Esaú replicou: “Eis que eu vou morrer, de que me servirá o direito de primogenitura?”"
}, {
  "number" : 33,
  "text" : "Jacó quis oficializar o ato: “Jura-me primeiro, portanto!” Esaú lhe jurou e vendeu seu direito de primogenitura a Jacó."
}, {
  "number" : 34,
  "text" : "Então Jacó lhe deu pão e o ensopado de lentilhas; ele comeu e bebeu até fartar-se; levantou-se e partiu. Assim desprezou Esaú todos os seus direitos de filho mais velho."
} ]