[ {
  "number" : 1,
  "text" : "Então Jacó se pôs a caminho e chegou à terra dos filhos do Oriente, à Mesopotâmia."
}, {
  "number" : 2,
  "text" : "Certo dia, observando ao redor, avistou um poço no campo e três rebanhos de ovelhas deitadas por perto: era nesse poço tapado com uma grande pedra, que se costumava dar de beber aos rebanhos."
}, {
  "number" : 3,
  "text" : "Quando todos os pastores se reuniam ali com seus rebanhos, então rolavam a pedra de sobre a boca do poço e davam água às ovelhas. Em seguida, recolocavam a pedra em seu lugar, na boca do poço."
}, {
  "number" : 4,
  "text" : "Jacó perguntou aos pastores: “Meus irmãos, de onde sois vós?” E eles responderam: “Nós somos de Harã!”"
}, {
  "number" : 5,
  "text" : "E prosseguiu indagando: “Conheceis a Labão, filho de Naor?” E eles replicaram: “Sim, nós o conhecemos”."
}, {
  "number" : 6,
  "text" : "Então Jacó quis saber mais: “Ele vai bem?” Ao que responderam: “Ele vai bem, e eis justamente sua filha Raquel que vem com o rebanho!”"
}, {
  "number" : 7,
  "text" : "E Jacó ponderou: “Mas é ainda pleno dia, é muito cedo para se recolher o rebanho. Por que não dais de beber aos animais e não retornais à pastagem?”"
}, {
  "number" : 8,
  "text" : "Ao que eles explicaram: “Não podemos fazê-lo antes que se reúnam todos os rebanhos de ovelhas e cabras e que se retire a pedra que tampa a boca do poço; só então daremos de beber aos animais”."
}, {
  "number" : 9,
  "text" : "Conversava ainda com eles quando chegou Raquel com o rebanho do seu pai, pois era pastora."
}, {
  "number" : 10,
  "text" : "Logo que Jacó viu Raquel, a filha de seu tio Labão, e o rebanho de seu tio Labão, aproximou-se, retirou a pedra da boca do poço e deu de beber ao rebanho de seu tio."
}, {
  "number" : 11,
  "text" : "Jacó deu um beijo em Raquel e, em seguida, muito emocionado, começou a chorar."
}, {
  "number" : 12,
  "text" : "Então revelou a Raquel que era parente do pai dela e filho de Rebeca. Assim que ouviu isso, Raquel saiu correndo e contou tudo a seu pai."
}, {
  "number" : 13,
  "text" : "Ouvindo que se tratava de Jacó, filho de sua irmã, Labão correu ao seu encontro, apertou-o em seus braços, cobriu-o de beijos e o conduziu para casa. Então Jacó lhe contou toda essa história."
}, {
  "number" : 14,
  "text" : "Ao final, Labão lhe disse: “Sim, tu verdadeiramente és de meus ossos e de minha carne!” E Jacó ficou com ele um mês inteiro."
}, {
  "number" : 15,
  "text" : "Então Labão propôs a Jacó: “Por seres meu parente, irás me servir de graça? De forma alguma, dize-me qual deve ser teu salário!”"
}, {
  "number" : 16,
  "text" : "Ora, Labão tinha duas filhas: a mais velha se chamava Lia, e o nome da mais jovem era Raquel."
}, {
  "number" : 17,
  "text" : "Os olhos de Lia eram meigos, mas sem brilho; Raquel, entretanto, tinha um belo porte e lindo rosto."
}, {
  "number" : 18,
  "text" : "Como Jacó estava apaixonado por Raquel, logo respondeu: “Trabalharei sete anos para o senhor, a fim de poder me casar com Raquel, tua filha mais nova!”"
}, {
  "number" : 19,
  "text" : "Ao que Labão redarguiu: “Melhor será concedê-la a ti do que a um estrangeiro; fica, portanto, comigo!”"
}, {
  "number" : 20,
  "text" : "Jacó serviu então, por amor a Raquel, durante sete anos, mas que lhe pareceram como poucos dias, de tal modo ele a amava."
}, {
  "number" : 21,
  "text" : "Vencidos os sete anos de trabalho, Jacó disse a Labão: “Dá-me, pois, a minha esposa, pois venceu o prazo, e que eu viva com a minha mulher!”"
}, {
  "number" : 22,
  "text" : "Labão reuniu todos os homens do lugar e deu um banquete."
}, {
  "number" : 23,
  "text" : "Contudo, ao cair da noite, tomou sua filha Lia e a conduziu até Jacó; e este teve relações sexuais com ela!”"
}, {
  "number" : 24,
  "text" : "E Labão também entregou sua serva Zilpa à sua filha Lia, para que se dedicasse ao serviço dela."
}, {
  "number" : 25,
  "text" : "Chegou a manhã, e eis que Jacó percebe que havia dormido com Lia. Por isso saiu correndo e reclamou com Labão: “Que foi isso que me fizeste? Não foi por amor a Raquel que eu servi em tua casa? Por que me enganaste?”"
}, {
  "number" : 26,
  "text" : "Labão ponderou: “Ora, não é tradição em nossa região casar-se a filha mais nova antes da filha mais velha!”"
}, {
  "number" : 27,
  "text" : "Todavia, termina esta semana de núpcias e te darei também minha outra filha como prêmio por todo o trabalho que farás em minha casa durante outros sete anos!”"
}, {
  "number" : 28,
  "text" : "E Jacó anuiu: concluiu a semana de núpcias com Lia e Labão lhe concedeu esposar sua filha Raquel."
}, {
  "number" : 29,
  "text" : "E Labão também entregou sua serva Bila a sua filha Raquel, para que se dedicasse ao serviço dela."
}, {
  "number" : 30,
  "text" : "Então Jacó se uniu conjugalmente a Raquel e a amou de todo o coração, muito mais do que a Lia; ele serviu na casa de seu tio ainda outros sete anos."
}, {
  "number" : 31,
  "text" : "O SENHOR percebeu que Lia não era amada por Jacó e Ele a tornou fecunda, enquanto Raquel permanecia estéril."
}, {
  "number" : 32,
  "text" : "Lia concebeu e deu à luz um filho, que chamou de Rúben, pois, exclamou ela: “Yahweh contemplou a minha aflição; agora meu marido haverá de me amar!”"
}, {
  "number" : 33,
  "text" : "Lia engravidou de novo e, assim que deu à luz outro menino, exultou: “Porque o SENHOR observou que sou desprezada, deu-me mais este filho!” Pelo que o chamou Simeão."
}, {
  "number" : 34,
  "text" : "Concebeu ainda outra vez e deu à luz um filho e declarou: “Agora, finalmente, meu marido me dará toda a atenção, porquanto já lhe dei três filhos!” Por esse motivo lhe deu o nome de Levi."
}, {
  "number" : 35,
  "text" : "Lia ficou grávida ainda mais uma vez e teve outro menino. A este deu o nome de Judá e afirmou: “Desta vez louvarei o SENHOR!” Depois disso não teve mais filhos."
} ]