[ {
  "number" : 1,
  "text" : "Jacó ficou sabendo que os filhos de Labão andavam murmurando: “Jacó tomou tudo o que era de nosso pai, e foi às custas de nosso pai que ele formou toda a sua imensa riqueza”."
}, {
  "number" : 2,
  "text" : "Jacó também percebeu que Labão já não se mostrava tão amigo como antes."
}, {
  "number" : 3,
  "text" : "Foi quando o SENHOR falou com Jacó: “Volta à terra de teus pais, à tua pátria, e Eu estarei contigo!”"
}, {
  "number" : 4,
  "text" : "Então, Jacó chamou Raquel e Lia para que viessem ao campo, onde ele estava pastoreando seus rebanhos."
}, {
  "number" : 5,
  "text" : "Assim que elas chegaram, ele desabafou: “Vejo que o rosto de vosso pai não me trata como antes, mas o Deus de meu pai está comigo."
}, {
  "number" : 6,
  "text" : "Vós sabeis que eu servi o vosso pai com todas as minhas forças."
}, {
  "number" : 7,
  "text" : "Vosso pai me enganou e mudou dez vezes o meu salário, mas Deus não lhe permitiu que me fizesse outro mal."
}, {
  "number" : 8,
  "text" : "Cada vez que ele prometia: ‘As crias com manchas serão o teu salário’, todas as fêmeas pariam filhotes manchados. Cada vez que ele afirmava: ‘Agora, os filhotes que nascerem com listras serão o teu pagamento’, todos os rebanhos geravam filhotes listrados!"
}, {
  "number" : 9,
  "text" : "Portanto, foi dessa maneira que Deus tirou os rebanhos de vosso pai e os deu a mim."
}, {
  "number" : 10,
  "text" : "Ora, aconteceu que no tempo em que os animais entram no cio, ergui os olhos e vi, em sonho, que os bodes que cobriam as fêmeas eram listrados, malhados ou mosqueados."
}, {
  "number" : 11,
  "text" : "O Anjo de Deus me chamou em sonho: ‘Jacó!’ Ao que eu prontamente respondi: ‘Eis-me aqui!’"
}, {
  "number" : 12,
  "text" : "Então, Ele me revelou: ‘Ergue os teus olhos e vê: todos os machos que fecundam o rebanho têm listras, são salpicados ou malhados, pois Eu tenho observado tudo o que Labão te está fazendo."
}, {
  "number" : 13,
  "text" : "Eu Sou o Deus que te apareceu em Betel, onde dedicaste uma coluna de pedra em meu louvor e me fizeste um voto. Agora, portanto, levanta-te, sai desta terra e retorna à tua terra natal!’”"
}, {
  "number" : 14,
  "text" : "Então, Raquel e Lia replicaram: “Temos nós ainda uma parte e uma herança na casa de nosso pai?"
}, {
  "number" : 15,
  "text" : "Não nos considera ele como estrangeiras, pois não apenas nos vendeu, como também consumiu todo o dinheiro pago por nossos dotes?"
}, {
  "number" : 16,
  "text" : "Sim, toda a riqueza que Deus retirou de nosso pai é nossa e de nossos filhos. Faze, pois, agora, tudo de acordo com o que Deus te orientou!”"
}, {
  "number" : 17,
  "text" : "Diante disso, Jacó se levantou, ajudou seus filhos e suas mulheres a se prepararem para a viagem e a montar sobre os camelos,"
}, {
  "number" : 18,
  "text" : "e conduziu diante de si todo o seu imenso rebanho, junto com todos os bens que havia adquirido em Padã-Arã, rumo à casa de Isaque, seu pai, na terra de Canaã."
}, {
  "number" : 19,
  "text" : "Entrementes, Labão, pai de Raquel, havia saído para tosquiar suas ovelhas; e, enquanto ele estava fora, Raquel roubou as imagens dos deuses de seu clã."
}, {
  "number" : 20,
  "text" : "Foi dessa maneira que Jacó enganou Labão, o arameu, não o deixando suspeitar que fugia."
}, {
  "number" : 21,
  "text" : "Ele fugiu com tudo o que possuía; partiu, atravessou o Rio, chamado Eufrates, e dirigiu-se para o monte Gileade."
}, {
  "number" : 22,
  "text" : "Passados três dias, Labão foi informado de que Jacó havia fugido."
}, {
  "number" : 23,
  "text" : "Tomando consigo os homens de sua família, perseguiu Jacó por sete dias e o alcançou nos montes de Gileade."
}, {
  "number" : 24,
  "text" : "Então, durante a noite, Deus surgiu em sonho a Labão, o arameu, e o advertiu: “Cuidado! Guarda-te de dizer a Jacó o que quer que seja! Não fales nem bem nem mal!”"
}, {
  "number" : 25,
  "text" : "Labão conseguiu encontrar Jacó, que estava acampado nos montes de Gileade. Então Labão e seus homens se acamparam ali também."
}, {
  "number" : 26,
  "text" : "E Labão interrogou Jacó: “Que fizeste enganando meu espírito e sequestrando minhas filhas como se fossem prisioneiras de guerra?"
}, {
  "number" : 27,
  "text" : "Por que fugiste secretamente e me enganaste em vez de me avisar, para que eu te despedisse em paz, com alegria, cânticos, ao som de tamborins e harpas?"
}, {
  "number" : 28,
  "text" : "Não me permitiste beijar meus descendentes e minhas filhas. Verdadeiramente agiste como um insensato!"
}, {
  "number" : 29,
  "text" : "Agora, portanto, poderia causar-te sérios danos; entretanto, na noite passada, o Deus de teu pai, me preveniu com estas palavras: ‘Guarda-te, não digas nada a Jacó, não lhe faças qualquer promessa nem ameaça!’"
}, {
  "number" : 30,
  "text" : "Contudo, considerando que partiste porque tinhas tanta saudade da casa de teu pai, por que roubaste meus deuses?"
}, {
  "number" : 31,
  "text" : "Ao que Jacó prontamente respondeu: “Eu tive medo, pensei que tirarias tuas filhas de mim à força."
}, {
  "number" : 32,
  "text" : "Mas aquele junto ao qual encontrares teus deuses não ficará vivo: diante de nossos parentes, procura entre nós o que te pertence, e, se o encontrares, leva-o contigo!” Ora, Jacó, de fato, não sabia que Raquel os havia roubado."
}, {
  "number" : 33,
  "text" : "Então, Labão entrou na tenda de Jacó, e nas tendas de Lia e de suas duas servas, mas nada encontrou. Assim que saiu da tenda de Lia, entrou na tenda de Raquel."
}, {
  "number" : 34,
  "text" : "Raquel tinha depositado os ídolos dentro da sela do seu camelo e estava sentada em cima. Labão vasculhou toda a tenda, todavia sem nada encontrar."
}, {
  "number" : 35,
  "text" : "Então, Raquel pediu a seu pai: “Que meu senhor não veja com cólera que eu não possa me levantar em tua presença, pois estou com o fluxo costumeiro às mulheres”. E Labão procurou com cuidado suas imagens, mas não as encontrou."
}, {
  "number" : 36,
  "text" : "Jacó ficou irado e discutiu com Labão exclamando: “Qual é meu crime? Que pecado cometi para que me persigas?"
}, {
  "number" : 37,
  "text" : "Procuraste entre todos os meus utensílios: encontraste acaso algum objeto de tua casa? Põe-no aqui, diante de meus irmãos e teus irmãos, e que eles julguem entre nós!"
}, {
  "number" : 38,
  "text" : "Eis que há vinte anos estou contigo: tuas ovelhas e tuas cabras não abortaram e eu não comi os cordeiros do teu rebanho."
}, {
  "number" : 39,
  "text" : "Não te apresentei os animais despedaçados pelas feras, mas eu mesmo compensava sua perda: de mim reclamavas o que fora roubado de dia e o que fora roubado de noite."
}, {
  "number" : 40,
  "text" : "Durante o dia devorava-me o calor, durante a noite, o frio; e o sono fugia de meus olhos."
}, {
  "number" : 41,
  "text" : "Eis que já estou há vinte anos em tua casa: eu te servi catorze anos por tuas duas filhas e mais seis anos por teu rebanho, e dez vezes tu mudaste o meu pagamento."
}, {
  "number" : 42,
  "text" : "Se o Deus de meu pai, o Deus de Abraão, o Temor de Isaque, não estivesse me abençoando, certamente tu me terias despedido de mãos vazias. Mas Deus viu minhas canseiras e o trabalho exaustivo dos meus braços e, na noite passada, fez-me justiça!”"
}, {
  "number" : 43,
  "text" : "Assim, retrucou Labão a Jacó: “Minhas são as filhas, meus são os netos, meus são estes rebanhos, tudo o que teus olhos podem ver é meu. Contudo, o que posso fazer hoje por minhas filhas e pelas crianças que elas deram ao mundo?"
}, {
  "number" : 44,
  "text" : "Portanto, vem; e celebremos um trato, eu e tu, que sirva de testemunho entre mim e ti."
}, {
  "number" : 45,
  "text" : "Então, Jacó tomou uma pedra e a colocou em pé como se fosse um pilar."
}, {
  "number" : 46,
  "text" : "E convidou seus irmãos: “Ajuntai algumas pedras!” E tomaram pedras e fizeram um amontoado delas. Em seguida prepararam uma refeição e comeram todos juntos, ao lado do monte de pedras."
}, {
  "number" : 47,
  "text" : "Labão o denominou Jegar-Saaduta, em sua língua, e Jacó o chamou Geleede."
}, {
  "number" : 48,
  "text" : "E Labão explicou: “Seja hoje este montão de pedras por testemunha entre mim e ti!”, por isso, lhe deram o nome de Geleede."
}, {
  "number" : 49,
  "text" : "Foi também conhecido como Mispá, “torre de vigia”, porque Labão declarou ainda: “Que o SENHOR nos vigie, a mim e a ti, quando estivermos separados um do outro!"
}, {
  "number" : 50,
  "text" : "Se maltratares as minhas filhas e tomares outras mulheres além delas, não estando ninguém conosco, atenta em que Deus é testemunha entre mim e ti!”"
}, {
  "number" : 51,
  "text" : "Disse mais Labão a Jacó: “Eis estas pedras que amontoei e que formam um pilar testemunhal entre mim e ti."
}, {
  "number" : 52,
  "text" : "Este monte de pedras ergue-se como estela e testemunho de que não devo ultrapassar este marco em direção ao teu lado a fim de prejudicar-te, e tu não passarás destas pedras para o meu lado, com más intenções."
}, {
  "number" : 53,
  "text" : "Que o Deus de Abraão, o Deus de Naor, o Deus do pai deles arbitrem entre nós!” Contudo, Jacó fez um juramento em o Nome do Deus a quem Isaque, seu pai, adorava."
}, {
  "number" : 54,
  "text" : "Ofereceu um sacrifício sobre a montanha onde se erigiu a estela de pedras e convidou todos os parentes que ali estavam para uma refeição de confraternização. Eles comeram e passaram a noite sobre a montanha."
}, {
  "number" : 55,
  "text" : "No dia seguinte, antes do alvorecer, Labão beijou seus netos e suas filhas e os abençoou; e, partindo, voltou para sua casa."
} ]