[ {
  "number" : 1,
  "text" : "Erguendo os olhos, Jacó observou que Esaú vinha chegando acompanhado por seus quatrocentos homens. Dividiu então as crianças entre Lia, Raquel e as duas servas,"
}, {
  "number" : 2,
  "text" : "colocou à frente as servas com seus filhos, mais atrás, Lia e seus filhos e por último, Raquel e José."
}, {
  "number" : 3,
  "text" : "E ele mesmo, passando adiante de todos, por sete vezes prostrou-se por terra antes de abordar seu irmão."
}, {
  "number" : 4,
  "text" : "Entretanto, Esaú saiu correndo ao encontro de Jacó e o abraçou e o beijou. E os dois caíram em prantos."
}, {
  "number" : 5,
  "text" : "Quando Esaú olhou em volta e viu as mulheres e as crianças, indagou: “Quem são estes contigo?” E Jacó lhe respondeu: “São os filhos com que Deus abençoou este teu criado!”"
}, {
  "number" : 6,
  "text" : "Então as escravas e seus filhos se aproximaram de Esaú e curvaram-se diante dele."
}, {
  "number" : 7,
  "text" : "Em seguida vieram Lia e seus filhos e da mesma forma se curvaram. Por último chegaram José e Raquel e igualmente o reverenciaram."
}, {
  "number" : 8,
  "text" : "Então, perguntou Esaú: “E o que pretendes fazer com todos os rebanhos que encontrei pelo caminho?” Ao que Jacó lhe replicou: “É um presente para ti, uma maneira de encontrar graça aos olhos do meu senhor!”"
}, {
  "number" : 9,
  "text" : "Mas Esaú contestou: “Eu tenho o suficiente, meu irmão, guarda o que é teu.”"
}, {
  "number" : 10,
  "text" : "Contudo, Jacó instou: “Não, eu te suplico! Se encontrei graça a teus olhos, recebe o presente de minha mão. Porquanto afrontei tua presença como se afronta a presença de Deus, e tu me recebeste em paz!"
}, {
  "number" : 11,
  "text" : "Aceita, pois, o presente que te ofereço de coração, porque Deus me favoreceu sobremodo, e eu tenho tudo de que necessito!” E Jacó tanto insistiu que Esaú aceitou o presente."
}, {
  "number" : 12,
  "text" : "Então, orientou Esaú: “Tomemos toda a caravana e partamos; eu caminharei na frente!”"
}, {
  "number" : 13,
  "text" : "Todavia Jacó lhe ponderou: “Meu senhor sabe que as crianças são delicadas e que devo pensar nas ovelhas e vacas de leite; se os forçar um só dia, todo o rebanho vai morrer."
}, {
  "number" : 14,
  "text" : "Que meu senhor parta, pois, adiante de seu servo; quanto a mim, seguirei calmamente ao passo do rebanho que tenho diante de mim e ao passo das crianças, até chegarmos à casa de meu senhor, em Seir.”"
}, {
  "number" : 15,
  "text" : "Então, propôs Esaú: “Bem, deixarei contigo ao menos uma parte dos meus homens!” Mas Jacó redarguiu: “Por que tanta generosidade? Basta-me encontrar graça aos olhos do meu senhor!”"
}, {
  "number" : 16,
  "text" : "E naquele mesmo dia Esaú retomou seu caminho para Seir."
}, {
  "number" : 17,
  "text" : "Porém, Jacó partiu para Sucote, onde construiu uma casa para si e abrigos para seu rebanho. Foi por isso que o lugar passou a ser conhecido pelo nome de Sucote, “abrigo de ramos”."
}, {
  "number" : 18,
  "text" : "Tendo, pois, retornado de Padã-Arã, Jacó chegou são e salvo à cidade de Salém, uma cidade de Siquém, em Canaã, e acampou bem perto da cidade."
}, {
  "number" : 19,
  "text" : "Por cem peças de prata adquiriu dos filhos de Hamor, pai de Siquém, a parte do campo onde erguera seu acampamento."
}, {
  "number" : 20,
  "text" : "Ali erigiu um altar, que denominou El Elohe Israel, “Deus Todo-Poderoso é o Deus de Israel”."
} ]