[ {
  "number" : 1,
  "text" : "Certa vez, Diná, a filha que Lia havia dado a Jacó, foi fazer uma visita a algumas jovens daquela região."
}, {
  "number" : 2,
  "text" : "Siquém, filho de Hamor, o heveu, governador daquelas terras, viu-a, agarrou-a e a violentou."
}, {
  "number" : 3,
  "text" : "Contudo, ele, de fato, se apaixonou por Diná, filha de Jacó, e procurou fazer de tudo para que ela correspondesse ao seu amor, falando-lhe com ternura."
}, {
  "number" : 4,
  "text" : "Por esse motivo foi pedir a seu pai Hamor: “Consegue-me esta jovem por esposa!”"
}, {
  "number" : 5,
  "text" : "Jacó soube que ele tinha desonrado sua filha Diná, mas como seus filhos estavam nos campos com seus rebanhos, decidiu aguardar em silêncio até que voltassem."
}, {
  "number" : 6,
  "text" : "Então Hamor, pai de Siquém, foi conversar com Jacó."
}, {
  "number" : 7,
  "text" : "Quando os filhos de Jacó regressaram dos campos e ouvindo tudo o que ocorrera, indignaram-se e muito se iraram, porquanto Siquém havia praticado um ato de extrema vergonha contra Israel, desonrando a filha de Jacó – atitude absolutamente ultrajante."
}, {
  "number" : 8,
  "text" : "Contudo, Hamor lhes ponderou desta maneira: “Meu filho Siquém enamorou-se de vossa filha, peço-vos que lha deis como esposa a ele."
}, {
  "number" : 9,
  "text" : "Aliai-vos a nós: vós dareis vossas filhas a nós e tomareis as nossas para vós."
}, {
  "number" : 10,
  "text" : "Ficareis conosco e toda esta terra estará a vosso dispor: podereis nela habitar, circular livremente e nela vos estabelecer com suas propriedades!”"
}, {
  "number" : 11,
  "text" : "Então, Siquém tomou a palavra e rogou ao pai e aos irmãos de Diná: “Que eu encontre graça aos vossos olhos, e darei o que me pedirdes!"
}, {
  "number" : 12,
  "text" : "Podeis impor uma elevada quantia, como preço e como dote: eu pagarei tanto quanto pedirdes, mas dai-me esta jovem como esposa!”"
}, {
  "number" : 13,
  "text" : "Os filhos de Jacó, entretanto, por vingança, responderam de maneira mentirosa a Siquém e a seu pai Hamor, porquanto Siquém havia desonrado Diná, a irmã deles."
}, {
  "number" : 14,
  "text" : "Então, eles alegaram: “Não podemos dar semelhante consentimento: entregar nossa irmã a um homem incircunciso, porque entre nós isso seria uma grande desonra."
}, {
  "number" : 15,
  "text" : "Não vos daremos nossa permissão senão com uma condição: deveis tornar-vos como nós e circuncidar a todos os vossos machos!"
}, {
  "number" : 16,
  "text" : "Sendo assim vos daremos nossas filhas e tomaremos as vossas para nós, permaneceremos convosco e formaremos um só povo."
}, {
  "number" : 17,
  "text" : "Porém, se não nos ouvirdes, acerca da circuncisão, tomaremos nossa filha e partiremos!”"
}, {
  "number" : 18,
  "text" : "Contudo, suas palavras agradaram a Hamor e a Siquém, filho de Hamor."
}, {
  "number" : 19,
  "text" : "O jovem não demorou em fazer tudo de acordo com o que fora orientado, pois estava apaixonado pela filha de Jacó; ora, ele era o mais considerado de toda a família."
}, {
  "number" : 20,
  "text" : "Hamor e seu filho Siquém foram à porta de sua cidade e anunciaram assim aos homens de sua cidade:"
}, {
  "number" : 21,
  "text" : "“Estes homens estão bem intencionados: que permaneçam conosco na terra, nela andem e comercializem livremente; toda a nossa terra está, portanto, aberta para essas pessoas; tomaremos suas filhas como esposas e lhes daremos nossas filhas."
}, {
  "number" : 22,
  "text" : "Todavia, esses homens não consentirão em ficar conosco a fim de formarmos um só povo senão com uma condição: é que todos os machos devem ser circuncidados como eles próprios o são!"
}, {
  "number" : 23,
  "text" : "Compreendei que todos os seus rebanhos, todos os seus outros animais e todos os seus bens passarão a ser nossos! Consintamos, pois, a fim de que permaneçam conosco”."
}, {
  "number" : 24,
  "text" : "Hamor e seu filho Siquém foram atendidos por toda a população que os ouvia à porta de sua cidade, e todos os machos se fizeram circuncidar."
}, {
  "number" : 25,
  "text" : "Ora, no terceiro dia, quando eles convalesciam do ato da circuncisão, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada qual a sua espada e seus homens e atacaram a cidade desprevenida, matando todos os homens."
}, {
  "number" : 26,
  "text" : "Mataram ao fio da espada Hamor e seu filho Siquém, tiraram Diná da casa de Siquém e partiram."
}, {
  "number" : 27,
  "text" : "Chegaram, então, os outros filhos de Jacó e, passando pelos corpos, saquearam toda a cidade, pois ali sua irmã havia sido desonrada."
}, {
  "number" : 28,
  "text" : "Apoderaram-se das ovelhas, dos bois e dos jumentos, e de tudo o que havia de valor na cidade e no campo."
}, {
  "number" : 29,
  "text" : "Levaram as mulheres e as crianças, e saquearam todos os bens e tudo o que havia nas casas."
}, {
  "number" : 30,
  "text" : "Então, Jacó repreendeu a Simeão e Levi: “Vós me arruinastes, tornando-me odioso diante de todos os povos desta região: os cananeus e os ferezeus. Somos poucos e, se eles reunirem suas forças e nos atacarem, eu e a minha família seremos exterminados!”"
}, {
  "number" : 31,
  "text" : "Entretanto, eles replicaram: “É certo, então, que alguém trate nossa irmã como uma prostituta qualquer?”"
} ]