[ {
  "number" : 1,
  "text" : "Esta é a história da família de Esaú, também chamado de Edom."
}, {
  "number" : 2,
  "text" : "Esaú tomou suas mulheres entre as filhas de Canaã: Ada, filha de Elom, o hitita; Oolibama, filha de Aná e neta de Zibeão, o heveu."
}, {
  "number" : 3,
  "text" : "E, da mesma forma, Basemate, filha de Ismael e irmã de Nebaiote."
}, {
  "number" : 4,
  "text" : "Ada gerou, para Esaú, Elifaz; Basemate gerou Reuel,"
}, {
  "number" : 5,
  "text" : "Oolibama gerou Jeús, Jalão e Corá. Esses, portanto, foram os filhos de Esaú que lhe nasceram em Canaã."
}, {
  "number" : 6,
  "text" : "Esaú tomou suas mulheres, seus filhos e suas filhas, todas as pessoas de sua casa, seus rebanhos, todos os outros animais e todos os bens que havia conquistado em Canaã, e partiu para outras terras, para longe do seu irmão Jacó."
}, {
  "number" : 7,
  "text" : "Os bens que ambos haviam acumulado eram tantos que já não podiam morar próximos, porquanto as terras em que habitavam não conseguiam produzir o suficiente para sustentar todas as pessoas e seus muitos rebanhos."
}, {
  "number" : 8,
  "text" : "Por esse motivo, Esaú, também chamado de Edom, estabeleceu-se nos montes de Seir."
}, {
  "number" : 9,
  "text" : "Este é o registro da descendência de Esaú, pai dos edomitas, nos montes de Seir."
}, {
  "number" : 10,
  "text" : "Eis, portanto, os nomes dos filhos de Esaú: Elifaz, filho de Ada, esposa de Esaú; e Reuel, filho de Basemate, esposa de Esaú."
}, {
  "number" : 11,
  "text" : "Os filhos de Elifaz foram: Temã, Omar, Zefô, Gaetã e Quenaz."
}, {
  "number" : 12,
  "text" : "Elifaz, filho de Esaú, tinha uma concubina chamada Timna, que lhe deu um filho chamado Amaleque. Foram esses os netos de Ada, esposa de Esaú."
}, {
  "number" : 13,
  "text" : "Eis os filhos de Reuel: Naate, Zerá, Samá e Mizá. Foram esses os netos de Basemate, esposa de Esaú."
}, {
  "number" : 14,
  "text" : "Eis os filhos de Oolibama, esposa de Esaú, filha de Aná e neta de Zibeão, os quais ela deu a Esaú: Jeús, Jalão e Corá."
}, {
  "number" : 15,
  "text" : "Eis os chefes dentre os descendentes de Esaú: os filhos de Elifaz, primogênito de Esaú: Temã, Omar, Zefô, Quenaz,"
}, {
  "number" : 16,
  "text" : "Corá, Gaetã e Amaleque. Foram esses os chefes que descenderam de Elifaz na terra de Edom; eram, pois, netos de Ada."
}, {
  "number" : 17,
  "text" : "E eis os filhos de Reuel, filho de Esaú: os chefes Naate, Zerá, Samá e Mizá. Foram esses os chefes descendentes de Reuel em Edom; netos de Basemate, esposa de Esaú."
}, {
  "number" : 18,
  "text" : "E eis os filhos de Aolibama, esposa de Esaú: os chefes Jeús, Jalão e Corá. Foram esses os chefes descendentes de Aolibama, esposa de Esaú, filha de Aná."
}, {
  "number" : 19,
  "text" : "Esses foram os filhos de Esaú, que é Edom, e essas foram todas as tribos que dele descenderam."
}, {
  "number" : 20,
  "text" : "Eis os filhos de Seir, o horeu, que moravam na região, naquela época: Lotã, Sobal, Zibeão e Aná,"
}, {
  "number" : 21,
  "text" : "Disom, Ézer e Disã. Esses descendentes de Seir foram chefes das tribos dos horeus no território de Edom."
}, {
  "number" : 22,
  "text" : "Lotã foi o pai dos grupos de famílias de Hori e Hemã. Timna era irmã de Lotã."
}, {
  "number" : 23,
  "text" : "Estes foram os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."
}, {
  "number" : 24,
  "text" : "Eis os descendentes de Zibeão: Aiá e Aná. Foi este Aná que descobriu as fontes de águas quentes no deserto, quando apascentava os jumentos do rebanho de seu pai, Zibeão."
}, {
  "number" : 25,
  "text" : "Estes foram os filhos de Aná: Disom e Aolibama, a filha de Aná."
}, {
  "number" : 26,
  "text" : "Eis os filhos de Disom: Hendã, Esbã, Itrã e Querã."
}, {
  "number" : 27,
  "text" : "Estes foram os filhos de Ézer: Bilã, Zaavã e Acã."
}, {
  "number" : 28,
  "text" : "Eis os descendentes de Disã: Uz e Arã."
}, {
  "number" : 29,
  "text" : "Estes foram, portanto, os chefes das tribos dos horeus: Lotã, Sobal, Zibeão, Aná,"
}, {
  "number" : 30,
  "text" : "Disom, Ézer e Disã. Estes foram os chefes dos horeus, conforme as divisões de seus clãs por toda a região de Seir."
}, {
  "number" : 31,
  "text" : "Eis os reis que reinaram sobre as terras de Edom antes que houvesse a instituição de um rei para dirigir os israelitas:"
}, {
  "number" : 32,
  "text" : "Belá, filho de Beor, reinou em Edom. Sua cidade era conhecida pelo nome de Dinabá."
}, {
  "number" : 33,
  "text" : "Quando Belá morreu, foi sucedido por Jobate, filho de Zerá, de Bozra."
}, {
  "number" : 34,
  "text" : "Joabe morreu, e Husã, da região dos temanitas, foi seu sucessor."
}, {
  "number" : 35,
  "text" : "Então, Husã morreu, e Hadade, filho de Bedade, que tinha vencido os midianitas na terra de Moabe, foi seu sucessor. Sua cidade era chamada Avite."
}, {
  "number" : 36,
  "text" : "Hadade morreu, e Samlá de Masreca foi seu sucessor."
}, {
  "number" : 37,
  "text" : "Samlá morreu, e Saul, de Reobote, nas proximidades do Eufrates, o Rio, reinou em seu lugar."
}, {
  "number" : 38,
  "text" : "Saul morreu, e Baal-Hanã, filho de Acbor, foi seu sucessor."
}, {
  "number" : 39,
  "text" : "Baal-Hanã, filho de Acbor, morreu, e Hadar governou em seu lugar. Sua cidade chamava-se Paú, e o nome de sua esposa era Meetabel, filha de Matrede, neta de Mezaabe."
}, {
  "number" : 40,
  "text" : "Eis os nomes dos chefes que descenderam de Esaú, segundo seus nomes, clãs e regiões onde viviam cada uma das tribos: Timna, Alva, Jetete,"
}, {
  "number" : 41,
  "text" : "Aolibama, Ela, Pinom,"
}, {
  "number" : 42,
  "text" : "Quenaz, Temã, Mibzar,"
}, {
  "number" : 43,
  "text" : "Magdiel e Irã. Foram esses os chefes de Edom; cada um deles estabeleceu-se num território da terra que ocuparam. Esaú, portanto, é o progenitor dos edomitas."
} ]